{
    "transcript": "Hêy, mọi người. Ta nói hổm rày bận quá trời, hôm nay được ngày ốp. Nên là mình cũng ngủ dậy hơi trễ tí xíu cũng tầm trưa rồi. Này á cái bụng nó đói cồn cào luôn. Lục banh cái nhà không còn gì để ăn á mọi người. Lướt lướt thấy cái gà mê mật này là cái gì vậy ta. Thôi lên đặt liền để về ăn nè. Nghe đâu đây là cái món mới bên Lotteria, mà đặc biệt hơn á mua cái set gà mê mật được upsize miễn phí khoai tây với lại Pepsi luôn. Còn được giảm giá nữa chứ. Nên là mình order luôn, vài cái combo và những cái món ăn kèm khác nữa. Bấm đặt hàng cái là anh Shipper giao tới liền luôn á mọi người. Gà thì nóng, cái mùi cực kỳ thơm luôn nha. Hồi nãy mình xem chưa có. Khi mà mọi người mua cái set gà mê mật được upsize miễn phí á. Giá gốc là 137 cành giảm còn 93 cành thôi. Còn cái combo hai gà mê mật với lại Pepsi á 108 cành giảm còn 75 cành thôi, quá xá rẻ luôn mọi người. Khi nhận gà và bày lên mâm bây giờ mình ăn thôi nha. Thì ra đây là cái vị của gà mê mật. Cái màu vàng óng ánh, cái sốt nó sệt sệt nè. Da gà thì rất là giòn luôn, phần trong thì siêu nóng nha. Ăn có vị ngọt thanh nè, cái mùi gà thì siêu thơm luôn á. Càng ăn càng thấy ngon nha mọi người. Mình ăn mình thấy cái món này không cần chấm tương luôn. Kiểu như cái gà nó vừa ăn rồi á. Tôi mua có hai ba cái combo thôi mà quá trời quá đất luôn á. Kiểu này tí phải kiếm người ăn phụ tôi mới được rồi. Bây giờ mình sẽ thử chấm cái gà mê mật này với tương ăn cái vị ra sao nha. Thì sau khi chấm tương mình thấy ăn có vị cay cay nhưng mà riêng cái cảm nhận của mình á là cái gà mê mật này ăn không là rất là ngon rồi. Nên khi ai muốn ăn đậm đà hơn nữa mới chấm tương thôi. Không biết mọi người mỗi lần ăn gà kiểu này á là ăn một lần được mấy miếng ha. Mình ăn một lần chắc maximum chắc được bốn miếng là cùng à. Lo ăn không quên nói mọi người cái này. Cái gà mê mật mình đang ăn á đang được Lotteria giảm đến ngày 15 tháng 12, ngoài ra còn rất rất là nhiều cái combo khác được giảm giá rất là nhiều luôn. Nên ai đang là một tín đồ của gà rán thì không thể bỏ qua. Mọi người cũng có thể đặt qua app Grab Food để nhận được nhiều ưu đãi hơn nha. Ăn xong hai lầu gà rồi thì mình sẽ dứt luôn thêm một bịch khoai tây lắc phô mai. Cái này thì mình có trong combo luôn á mọi người. Nói gì nói chứ bên Lotteria những cái món mà lắc á là siêu đỉnh luôn nha. Tranh thủ thử đi hết khuyến mãi nha mọi người.",
    "takeaways": [
        "Lotteria đang có món gà mê mật mới với nhiều ưu đãi hấp dẫn như upsize miễn phí khoai tây và Pepsi.",
        "Giá các combo gà mê mật đang được giảm giá sâu, rất đáng để thử.",
        "Gà mê mật có vị ngọt thanh, thơm ngon, có thể ăn không hoặc chấm thêm tương ớt tùy khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}