{
    "transcript": "Xin chào mọi người, như thường lệ mình là Food Review đây. Tối nay thì đang ở trên phố mọi người ạ. Lâu lắm không ăn bún đậu, tự nhiên bây giờ lại thèm bún đậu mọi người ạ. Phải đến tháng nay là chưa ăn bún đậu. Mà thường là mình ăn ban ngày, tự nhiên tối hôm nay lại thèm. Nên là quyết định tối nay ăn bún đậu mọi người ạ. Buổi tối thì mình chẳng biết quán nào ăn ngon cả. Tìm trên TikTok thì thấy mọi người giới thiệu bún đậu ngõ gạch. Lúc ấy thì mình cũng gần đây mà cách có 500m thôi. Sau là phi đến luôn. Tham khảo trên mạng thì thấy ở đây có hai quán. Một quán là số 7 ngõ gạch, một quán là số 4 ngõ gạch. Đợt trước là số 3, bây giờ là số 4. Từ đầu định vào số 7 cơ, nhưng mà lý trí lại bảo sang số 4, nên là nay sang quán số 4 ngồi. Quán này bán ở đây là 35 năm rồi. Mình thấy ghi ở trên biển có ấy. Mình nói thật với mọi người, không gian quán nó không được sạch sẽ lắm đâu. Nhìn nó cũng kiểu kiểu lụp sụp thời xưa ấy. Nên nếu anh em nào mà có sạch sẽ thì thông cảm nhá. Quán người ta nó chỉ được vậy thôi. Mình thì sợ nhiều ông hay chê lắm. Tôi thì tôi thoải mái thế nào cũng được, miễn đồ ăn ngon là ok. Hôm nay thì gọi một suất bún đậu đầy đủ giá là 35.000đ. Bún đầy đủ ở đây thì có đậu này, rồi chả cốm và thịt luộc. Mang tiếng là đầy đủ nhưng mà nem bán riêng và lòng non thì bán riêng. Thường mình đi ăn các quán nhá, nếu mà đã đầy gọi là đầy đủ thì tất cả mọi thứ đều là có. Đây đầy đủ chỉ có bốn thứ thôi, nhưng mà nem với lại lòng dán này bán ngoài. Nem thì tôi không hỏi giá. Tôi thấy nem không hấp dẫn nên tôi không hỏi nữa. Có gọi đi một đĩa lòng dán là 30.000đ như thế này đây. Tự gọi xong đĩa này tôi thấy gọi là phí tiền, nhai như gọi là nhai cao su. Nói chung nó chả có vị gì cả. Còn phải vắn rồi đây, rồi đây rồi ăn giống rồi chó ấy. Rồi đây nói chung là cũng không ngon, mắm tôm ở đây gọi là ăn được. Chả cốm với lại thịt luộc thì nói chung là ok. Nếu mà để ngon xuất sắc ở đây thì tôi thấy là phần đậu, phần đậu là mình thấy là ngon nhất. May quá bún đậu ở đây có đậu vớt vát được, chứ đậu ở đây mà không ngon nữa thì nói thật là chê cả. Về phần đậu thì ngoài giòn trong rất là mềm, thơm ngon béo lắm. Tổng hôm nay mình ăn hết 65.000đ. Suất đầy đủ là 35 với gọi thêm một đĩa lòng rán là 30.000 nữa là 65. Thật ra là mình vẫn ăn hết đồ ăn chứ mình không để phí. Vì vì mất tiền của rồi mà. Vì mình đã gọi đồ ăn lúc nào mình cũng ăn hết, trừ khi nó quá dở không ăn được thì mình mới để lại thôi. Anh em nào đã từng ăn rồi cho mình xin ý kiến về bún đậu ngõ gạch cho anh em nhá. Còn như ý kiến của mình thì mình đã nói rõ rồi. Còn bây giờ tạm biệt mọi người nhá. Hẹn mọi người clip sau.",
    "takeaways": [
        "Quán bún đậu ngõ gạch có không gian không được sạch sẽ lắm, lụp xụp kiểu xưa.",
        "Suất bún đậu đầy đủ gồm đậu, chả cốm và thịt luộc, nhưng nem và lòng non bán riêng.",
        "Đậu ở đây ngon, ngoài giòn trong mềm, thơm ngon béo, còn lòng rán thì không ngon, nhai như cao su."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}