{
    "transcript": "làm 40k bún bì đủ cho hai đến ba người ăn, tôi nghèo, bạn cũng thế.
Khói quá rồi.
Cái đây sẽ là cái món bún bì của mình ha, nhìn cái hình thức siêu đẹp luôn, làm thử miếng đã. Ăn kèm với cái này thì nó sẽ là nước mắm, cái món này tên là bún bì thì chủ đạo của nó ở đây chính là bì rồi, chính là nó. Cái bì này thì mình thái bằng tay thế nên nó sẽ không được đều và mỏng giống như là một số hàng quán lắm, hàng quán thì người ta có máy mọi người, người ta thái ra cái sợi nó mỏng hơn nhiều, cũng như là cái thính này mình làm thì mình chỉ có cái máy xay bình thường thôi, mình không có cái máy làm sao để cho nó ép mịn ra. Cái cảm giác lần đầu tiên khi mà mình biết tới món này thì mình nghĩ nó giống như là cơm tấm vậy, chỉ khác một cái là thay cái cơm bằng bún thôi.
Cà rốt ở đây thì mình ngâm với giấm và đường các kiểu cho nó chua ha, tạo một cái độ chua nhanh gọn cho nó, này gọi là làm đồ chua cấp tốc mọi người ạ.
Cái thính của chúng ta khi mà trộn ăn với bún và cái nước mắm này ăn nó cảm giác rất là lạ miệng ý mọi người, ăn khá là thơm, thơm cái mùi thính, một cái sự dai nhẹ ở cái bì, nếu như mà cái món này chúng ta làm bì không thì nó sẽ không ngon đâu, phải có thêm thịt nạc các kiểu nữa, chỉ có bì không thôi thì ăn nó sẽ nhạt lắm, và cảm giác nó không có ngon.
Về cái nước mắm ở đây thì mình sử dụng nước mắm tỏi ớt bình thường thôi, nhưng mà có một số người người ta thích ăn chua, ví dụ như các bạn thích ăn chua thì các bạn có thể cho thêm chanh nhá, ăn cho nó đỡ ngấy, tại vì ở trong đây chúng ta có đổ thêm mỡ hành các kiểu nữa, khả năng ngấy nó sẽ khá là cao, đó là cái lý do mà tại sao chúng ta phải làm một chút đồ chua tốc hành như thế này.
Món này thì không phải là do mình nghĩ ra, món này là một cái đặc sản ở một cái vùng nào đấy mình quên mất rồi, nhưng mà có nhé mọi người, mọi người mà tìm bún bì chắc chắn là có ra nha.
Và như mọi người cũng đã thấy là khi mà mình làm xong tô này, nguyên liệu của mình vẫn còn rất nhiều, hiện tại thì đồ của mình vẫn còn đủ cho hai người ăn nữa, vậy là mình có ba phần với cái số lượng như thế này ha.
Thịt và bì thì mình sẽ mua ở chợ dân sinh bình thường, cà rốt hay là dưa leo thì mình chỉ mua số lượng là một thôi, thì ở siêu thị ấy mua một quả người ta cũng bán mọi người ạ, đỡ ngại do tính tiền thì cũng không ai dùng con mắt dò xét để mà nhìn chúng ta đâu.
Món này mình làm 8.000 bì, 15.000 thịt nạc, 5.000 hành, xà lách cà rốt dưa leo thì mình sẽ tính là khoảng 10.000, vậy tổng cho ba phần bún bì ngày hôm nay của chúng ta sẽ có giá là 38.000, món này ăn nó dai dai, lại còn thơm mùi thính, lạ miệng mà cũng ngon phết đấy mọi người, tôi nghèo, bạn cũng thế.",
    "takeaways": [
        "Bún bì là món ăn kết hợp bún tươi, bì heo, thịt nạc, rau sống và nước mắm chua ngọt.",
        "Có thể tự làm bún bì tại nhà với các nguyên liệu dễ tìm và cách chế biến đơn giản.",
        "Món bún bì có hương vị thơm ngon, lạ miệng và là một đặc sản vùng miền."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}