{
    "transcript": "Ê, ngon nhà mấy. Lần đầu tiên mì tôm Thanh Long ra mắt phiên bản đặc biệt premium full topping. Chả thanh long, mì tôm thanh long lần đầu tiên có mặt. Nếu mà mỗi tháng ở Việt Nam lại xuất hiện thêm một hoa hậu thì tương tự mỗi tháng cũng xuất hiện thêm một cái món trending mà người người đu trend, nhà nhà đu trend nha các bác. Gần nhất chính là bánh đồng xu tới trà chanh giả tay và hiện tại. Lần đầu tiên trái thanh long có trong mì tôm. Một cái tô mì trộn Thanh Long đặc biệt như thế này có giá là 75 cành. T topping sẽ có một cái đùi gà lớn thịt xá xíu, tốp mỡ, trứng lòng đào, cải chua và không thể thiếu nhân vật chính mì Thanh Long. Cái tô này giống như là cái tô mì trộn thông thường mình hay ăn thôi, không có gì khác hết ngoài sử dụng mì tôm Thanh Long, có cái màu đỏ thôi chứ thật sự hương vị không có một cái gì khác nha. Ngoài sự đẹp mắt của cái sợi mì Thanh Long thì cái tô này nước sốt trộn mì mặn ngọt ăn ok nha, ngoại trừ cái miếng thịt xá xíu riêng coi là ướp hơi bị ngọt quá. Nhìn chung là khá ổn áp đó, nhưng mà giá 75 cành như cái tô này thì thấy mắc nha. 10 điểm không nhân cho cái ly trà Thanh Long này 25 cành. Cốt của cái ly trà này chính là hương vị của trà chanh giả tay nhưng mà có bỏ thêm thanh long vào. Cơ bản hương vị của trà chanh mix thêm Thanh Long bỏ vào nó không những đẹp mắt nhưng mà uống rất dính luôn. Mới khen té he, thấy quán có bán trà chanh giả tay kêu thử một ly uống coi sao mà ai ngờ thất vọng nha. Riêng coi cảm thấy cái ly này giống như ly nước ép chanh chứ không phải là trà chanh nha, vì cái mùi trà rất là nhạt, nghe thoang thoảng thôi mà nếu để ý kỹ là không nghe mùi trà luôn vì cái màu rất nhạt. Quán được thêm cái điểm cộng là trang trí cái mặt tiền trước quán xinh xỉu luôn. Đa phần coi thấy khách đến đây ăn đồ ăn uống nước là chính mà check in cái chỗ này là 10 nha.",
    "takeaways": [
        "Mì tôm Thanh Long phiên bản đặc biệt với topping đầy đủ, giá 75 cành.",
        "Trà Thanh Long kết hợp trà chanh giả tay, hương vị độc đáo và bắt mắt, giá 25 cành.",
        "Quán có không gian trang trí đẹp, thích hợp để ăn uống và check-in."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}