{
    "transcript": "Quán này rẻ đẹp sang, đi date hoặc là đi chill là siêu tiết kiệm luôn. Tôi nghèo, bạn cũng thế.\n\nMình sẽ pick một số món mà nó có vẻ nó sẽ bao hàm nhiều nhất nhé. Mọi người có tin được là với cái không gian quán như thế này, cảm giác nó khá chill như thế này, trông cũng sang chảnh và chừng này món chỉ hết 300.000 thôi không? 300.000 cho chỗ này. Đây cũng là cái lý do mà tôi sẽ cho cái quán này vào series tôi nghèo bạn cũng thế. Tại vì sao nó rẻ? Tại vì là cái miếng đất này là của chủ quán luôn mọi người ạ. Rồi bây giờ chúng ta vô phần món ăn nhé. Đây, 300.000 hết tươm tất từ tươm.\n\nĐây là một cái phần sụn gà chiên mắm tỏi bên này nhá. Ở cái đĩa này thì có tầm khoảng 20 cục sụn gà.\n\nCái sụn gà bên này mình ăn thì mình thấy giòn và thơm. Còn về hương vị thì mình thấy thực ra nó không có gì quá là đặc biệt. Nhưng mà được cái là bên này trưng bày rất là đẹp và với một phần như thế này chỉ có giá 29k thì quá là rẻ đi. Tiếp theo chúng ta sẽ đến với cái món răng râu mực mắm me ha. Đọc hơi đau mồm. Một cái phần như thế này thì 35.000 nhá. Mọi người thấy nó rẻ chưa?\n\nCái món răng râu mực này thực ra là lần đầu tiên mình ăn. Sốt với mắm me khá là hợp, ăn với lại cái bánh tráng nữa.\n\nMình mới ăn có hai món thôi mà mình thấy đồ ăn bên này chất lượng nó ok phết đấy. Đến với cái món đắt nhất ở trên bàn này, 89k thì đây là cái món gà pop-corn mật ong phô mai ha. Đấy, có hai loại phô mai luôn, mọi người nhìn thấy này, phô mai vàng đậm và phô mai vàng nhạt, đây.\n\nUa, mình nghĩ là mọi người nên chấm với tương cà.\n\nCảm giác của cái món này ăn nó sẽ kiểu béo nhưng mà nó không bị ngán mọi người ạ. Béo của cái phô mai, ờ thơm mùi thịt gà. Có một cái vị ngọt nhẹ của mật ong nữa. Món này ngon. Mọi người mà vô quán này kiểu hẹn hò, đi date nên kêu cái này nha, hai đứa ngồi ăn chill chill. Tuyệt vời luôn ạ. Đến quán này thì chắc chắn là sẽ có nhiều người thốt lên. Quán ngon luôn Satana. À đây là cái món bánh tráng chiên sốt me này, cái này chỉ có 25k thôi mọi người, nhìn giống chả ram. Mình ăn sao nhở?\n\nVới cái món này thì mình sẽ thấy nó kiểu hơi giống salad một chút. Cái bánh tráng ở trong đây thì sẽ được quấn với lại xúc xích, cái nhân của nó chỉ là xúc xích thôi.\n\nMột cái style rất tây, nhưng mà cái lõi là lõi của món Việt.\n\nĐây là một phần cá viên chiên bên này mọi người. Đoán thử có bao nhiêu? 50.000. Đây, 50.000. Sới lên cho các ông xem. Cái món này thì chắc cũng không có gì lắm để mà nói, nó kiểu là cá viên chiên thôi.\n\nThực ra nó là cá viên chiên sốt tỏi mọi người ạ. Mình thích ăn đậu bắp. đây là một cái phần trứng cút chiên sốt bơ me này mọi người. Tôi thấy hoài niệm quá, tôi hay làm mấy món với lại cái món trứng cút này.\n\nVới cái món này thì ăn nó lên cái mùi bơ khá là thơm, chút chua nhẹ của me, hơi cay một tẹo. Đây là một cái phần chân gà rút xương 49k ở bên này. Chân gà rút xương này bên này thì nó thơm mùi sả nhiều hơn, những cái quán mà mình đã ăn. Nhưng mà cái chân gà này mình ăn thấy chưa có vẻ thấm vị lắm, thì có vẻ như là mình kêu thì quán bắt đầu mới cắt ra và trộn với lại cái phần nước sốt này, nhưng mà không vấn đề gì cả, tại vì là một số quán mình đi ăn thì người ta cũng làm như vậy. Chân gà ăn thì mình thấy nó dai, giòn nhẹ, nói chung là ok, hơi cay nhẹ một xíu nha mọi người. Xong cái phần ăn vặt ha, trước mặt của mình đây là cái phần đồ ăn chính ở bên này. Nó cũng rẻ nốt mọi người ạ. Mọi người cứ tưởng tượng được Pizza đây, chừng này pizza 4 vị bao nhiêu tiền không? 99k. Ví dụ như là mọi người muốn ăn một cái thôi thì mọi người có thể kêu ở trong cái menu nó tách ra. Ở đây thì là một cái phần mì cay này, cái phần mì cay này là 59k, thì quán nào người ta cũng lấy cái giá này rồi mọi người ạ. Còn đây sẽ là cái phần đắt nhất ở trong cái phần đồ ăn chính mà mình kêu ha, 129k. Bò bulgogi phô mai kéo sợi. Cái này là pizza thịt nguội này.\n\nHơi mặn nhẹ một chút, mùi phô mai. Cái lớp đế của cái pizza này khá là giòn. Ăn nó rất là lạ và không giống những cái pizza thường mà mình ăn. Úi chồi. Pizza này thì mình thấy nó hơi nhạt mọi người ạ. Cho thêm tí tương vào.\n\nChút một cái thanh như thế này chỉ có 25.000 thôi.\n\nCầm tay đi.\n\nPizza của quán này theo mình thì rất là ok nha, ngon, nhiều thịt. Thịt thiếc các kiểu rắc lên rất là nhiều. Và đây là một cái phần đắt nhất trong cái phần đồ ăn chính bên này, Bò bulgogi kéo sợi phô mai.\n\nCái mùi bò rất là thơm nhé.\n\nĐể một cái phần bò bulgogi này thì mình thấy rất nhiều phô mai. Thịt bò bên này cũng rất là thơm, mềm và không có bị dai nha mọi người.\n\nĐã quá, ăn miếng nữa đi.\n\nỞ đây là một cái phần mì cay đặc biệt của quán nhá, 59k xem nào. Mình thấy quán này không phải là quán chuyên mì cay mọi người ạ. trước tiên là mình ăn thì mình thấy nó không cay lắm. Về cái nước dùng thì ăn khá là vừa nhưng mà để đánh giá để mà gọi là quá ngon, quá xuất sắc thì mình đánh giá là chưa.\n\nMón này cũng được, chỉ có điều là nước dùng chưa làm cho mình quá ấn tượng thôi. Thì như mọi người cũng đã thấy ở đây thì đây sẽ có 3 món kèm với lại hai cái ly nước ở đây. Cái này nó cũng khoảng tầm 300.000 ha. Thì vừa nãy là 300.000 tiền ăn vặt và đây là 300.000 đồ ăn chính của mình. Ở bên quán có một cái chương trình là bill trên 500 thì sẽ tặng cho mình hai ly nước signature. Hai cái ly này mình cũng không biết tên nó là cái gì nữa nhưng mà nhìn nó khá là đẹp. Về cái không gian quán thì ở quán nó sẽ chia làm hai không gian thôi, một cái không gian ở phía bên ngoài và một cái không gian ở trong cái căn phòng kính như thế này. Thì với cái không gian ở trong phòng kính như thế này thì nó sẽ phù hợp hơn cho những cặp đôi couple hẹn hò, đi date với nhau. Đấy, còn nếu như mà ở ngoài kia thì tùy, mọi người có thể ngồi ăn gia đình hoặc là đơn giản là ngồi uống cà phê, uống nước gì đó ở ngoài cũng được. Tổng bill ngày hôm nay của mình thì sẽ là một cái bill đồ ăn vặt đây sẽ là 302 này. Đấy và một cái bill đồ ăn chính của mình sẽ là 319 thì tổng hai bill của mình sẽ là hết 621.000 ha. 621.000 cho một cái bàn quá trời trời đồ ăn như vậy. lần đầu tiên một cái quán sang như thế này mà lại có thể lọt vô cái series tôi nghèo bạn cũng thế là mọi người biết rồi đấy, chỗ này mà hẹn hò là hết nấc nha. Tôi nghèo, bạn cũng thế. Và dĩ nhiên là xách đồ về thôi ha.",
    "takeaways": [
        "Quán ăn có không gian đẹp, thích hợp cho các cặp đôi hẹn hò và đi chill.",
        "Giá cả phải chăng, đặc biệt là các món ăn vặt chỉ từ 25k.",
        "Quán có chương trình khuyến mãi tặng kèm nước khi hóa đơn trên 500k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}