{
    "transcript": "Có ai thuộc team giọng xương như tôi không?
Không.
Bây giờ có một vài bạn vô comment hỏi tôi là, sao không thấy chú ra clip làm cơm gia đình nữa?
Có phải bệnh tình của chú lại tái phát rồi không?
Cái bệnh lười á chú.
Cho nên là hôm nay lên chia sẻ lại series này cho các bạn ha.
Cũng gần cuối năm rồi, bắt đầu có nhiều dịp tiệc tùng gặp mặt á.
Cho nên chia sẻ cho các bạn một số món có thể tham khảo để đãi khách ha.
Đầu tiên là món canh gà hầm nấm.
Nấm thì rửa bằng bột ha, gà thì mình luộc sơ và để nguyên con vô hầm luôn.
Cho thêm vài lát gừng rồi mình để lửa nhỏ hầm trong vòng khoảng một tiếng rưỡi ha.
Giờ thì mình sẽ đi qua sơ chế món thứ hai, trứng chiên thịt cua ha.
Thịt cua luộc sẵn các bạn mua về để một vài lát gừng vô rồi hấp nó lên.
Như vậy thì khi chiên á trứng nó sẽ không bị ra nước, thành ra trứng mình nó chiên hoài nó cũng không chín.
Về phần trứng thì mình sẽ sử dụng ba hoặc bốn trứng, tùy vào lượng cua của các bạn ha.
Mình nêm vô đây muối, đường, bột nêm, cứ một trứng là nửa muỗng cà phê.
Và có một cái mẹo để cho cái món trứng này nó xốp mịn mà vẫn có vị béo ngon á thì các bạn cho vô đây một ít sữa.
Ở đây thì tôi sẽ xài sữa dinh dưỡng Vinamilk không đường ha.
Vinamilk thì thương hiệu quốc gia ai cũng biết rồi.
Nay đổi sang bao bì mới nhìn cũng khá bắt mắt, vị sữa vẫn thơm béo.
Dùng trực tiếp hay là để nấu nướng đều hợp khẩu vị với nhà mình.
Sau khi đánh đều trứng với sữa rồi mình sẽ cho phần cua vô trong đây luôn.
Tráng chảo dầu lên rồi mình sẽ đi chiên cái phần trứng này ha.
Các bạn lưu ý là làm cái món này nên cho nhiều dầu một chút xíu, không thôi thì nó sẽ rất là dễ bị nát, bị dính chảo.
Sau khi kéo các cạnh để sốt trứng nó chảy xuống và làm cho trứng chín á, các bạn đậy nắp một chút xíu để cho nó chín luôn cái phần trên ha.
Rồi mình nghiêng cái chảo để tận dụng cái cạnh chảo là cuộn trứng lại.
Cho lên đây thêm một ít sốt mayo với lại tương cà để trang trí.
Vậy là xong món trứng chiên thịt cua ha.
Hai món mặn canh chỉ còn thiếu rau thôi.
Hôm nay tôi sẽ giới thiệu cho các bạn món cải bó xôi xào ba loại trứng.
Món này ở nhà hàng người Hoa các bạn sẽ thấy khá là nhiều á.
Cải bó xôi các bạn cho vô nước sôi tầm 30 giây thôi rồi lấy ra ngâm vô nước lạnh liền.
Sau đó mình bắt chảo lên phi thơm tỏi ha.
Mình cho vô đây một chén nước nhỏ.
Nêm vô nước một ít dầu hào, đường, muối và dầu mè.
Khuấy lên cho nó tan gia vị ha.
Rồi các bạn cho cái trứng bắc thảo vô trước, xắn cho nó bể ra rồi mình cho cái trứng muối với lại cái trứng thường vô luôn.
Rồi cũng như vậy ha, từ từ mình xắn hết cái lòng đỏ trứng ra.
Mình đóng nắp lại nấu một chút để cho trứng muối với bắc thảo nó chín ha.
Rồi cuối cùng là các bạn bỏ rau vô đảo đều ha, khúc này là các bạn tắt bếp luôn được rồi.
Đảo cho nó thấm đều gia vị là có thể ăn được rồi.
Giờ mình đi kiểm tra cái nồi canh ha.
Sau khi hầm một tiếng rưỡi thì các bạn cho thêm kỷ tử với lại táo đỏ vô.
Nêm thêm ít muối đường và bột nêm, vậy là ăn được rồi đó các bạn.
Các bạn xem thịt gà nó mềm tới độ tự động nó rớt ra luôn nè.
Trứng cuộn hả?
Trứng chiên cua.
I love it.
Ăn cà chua đây.
Nó có vị sữa béo.
Tại có sữa, sữa dinh dưỡng Vinamilk.
Lâu lắm rồi mới được ăn lại món này.
Ưm, ngon ngon.
Hai mẹ dắt.
Ưm.
Cái gì đây?
Trứng bắc thảo.
Ngon không?
Ăn một miếng thịt gà.
Ăn một miếng thịt cua.
Trứng muối, trứng bắc thảo với trứng bình thường.
Con thấy trứng nào ngon nhất?
Trứng c với lại trứng quế.
Vậy không?",
    "takeaways": [
        "Món canh gà hầm nấm là món ăn bổ dưỡng, thích hợp cho gia đình.",
        "Trứng chiên thịt cua có thể biến tấu bằng cách thêm sữa tươi để tạo độ xốp và béo.",
        "Cải bó xôi xào ba loại trứng là món ăn thanh đạm, thường thấy trong các nhà hàng người Hoa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}