{
    "transcript": "Ê, mấy là tín đồ của Hotplace thì nhớ lưu clip này lại nha. Vì nhân dịp Giáng Sinh sắp đến đây, Hotplace khi mà chỉ cần mua hóa đơn trên 99k là bốc thăm 100% trúng thưởng, hàng loạt có bông cute, ốp điện thoại hay là case Airpods. Một cái quán gà rán chuẩn vị Đài Loan được hai anh chị du học sinh bên Úc mang về. Một cái như vậy là size 2XL 69k. Gà to bằng cái mặt tui luôn trời. Ngoài ra thì mình thấy quán còn bán các món như là nấm chiên, chân gà chiên hay là mực chiên, khoai chiên. Nhưng mà được ướp và tẩm bột chuẩn vị bên Đài. Về giá cả thì tui không có cần nghĩ lăng tăng luôn, vì các món dao động chỉ từ 25k tới 49k. Thiết kế thì tinh tế khi mà chỉ cần kéo lên là ăn không sợ nóng hay là sợ bẩn. Miếng gà giòn, thơm nồng gia vị Đài Loan, cay nhẹ. Nhìn nó bự với dày vậy thôi chứ ăn không có khô luôn ấy. Lớp bột thì giòn nhưng mà thịt gà bên trong vẫn còn khá là mọng nước. Tiếp đến phải kể đến nấm chiên. Nấm ở đây Hotplace dùng là nấm đùi gà với các miếng to. Chị chủ cam đoan là từ thịt gà hay là các đồ ăn tui không dùng đồ đông lạnh. Nghe tới chân gà ngâm sả tắc là nhiều chứ chân gà chiên thì chưa bao giờ đúng không? Ăn thử đi coi chừng nghiện bây giờ không biết luôn á. Đặc biệt thì khi tới đây mọi người phải gọi cánh gà Lollipop hay là mực chiên. Trời ơi cái cánh gà Lollipop nha mọi người ơi. Nhìn thì tưởng là cái đùi gà nhưng mà thật ra là cánh gà, xong rồi chiên cái kiểu mà hình kẻmút ấy. Một cái điểm mình cực kỳ thích là mặc dù cái vỏ bên ngoài giòn, nhưng mà cái thịt bên trong rất là mềm và mọng nước. Mà để có cơ hội được tặng trà trái cây, bốc thăm 100% trúng quà như là gấu bông, ốp điện thoại, vỏ Airpods hay là giảm 10% tổng bill thì mọi người phải mua hóa đơn trên 99k là sẽ được. Áp dụng từ ngày 01/12 tới ngày 31/12 thôi nha. Bên cạnh đó, còn được tặng kèm voucher giảm 15% cho tổng bill hóa đơn 99k khi mua tại cửa hàng hay là hotline cho những lần tiếp theo.",
    "takeaways": [
        "Hotplace đang có chương trình khuyến mãi Giáng Sinh: mua hóa đơn trên 99k được bốc thăm trúng thưởng 100%.",
        "Quán có món gà rán chuẩn vị Đài Loan, cùng nhiều món chiên khác với giá cả phải chăng (25k - 49k).",
        "Nên thử các món đặc biệt như cánh gà Lollipop và nấm chiên đùi gà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}