{
    "transcript": "mọi người ăn lại quả cọ cùng với mình nha cái quả cọ này thì sẽ phải chế biến chứ không ăn được luôn các bạn ạ hồi chiều thì mình có ăn trực tiếp và đăng video lên nhưng mà có nhiều bạn đã chỉ cho mình là ăn như vậy là sai cách cho nên bây giờ mình sẽ ăn lại đúng cách của nó đầu tiên thì mình phải loại bỏ cái phần vỏ này đi các bạn ạ Cái phần vỏ của nó thì rất là mềm rất là dễ để mình loại bỏ thôi thật sự thì khi mua mình cũng không biết cái quả này là đặc sản Phú Thọ đâu các bạn ạ mình chỉ thấy shop bán bảo là ngọt béo thì mình mua ăn thử thôi chứ còn mình cũng không biết nó là đặc sản Phú Thọ cho nên là mình muốn gửi lời xin lỗi đến các bạn ở Phú Thọ nói riêng và mọi người xem kênh của mình nói chung vì là hồi chiều mình đã ăn cái quả này mà không tìm hiểu trước cách ăn thế là hồi nãy mình mới lên trên mạng mình tìm cách ăn đúng của cái quả cọ này thì cái quả cọ này thì mình phải làm sạch cái vỏ này đi sau đấy thì mình ỏm mà khổ cái mình cũng chả biết ỏm nghĩa là như nào Người ta cứ bảo cọ ỏm thế là mình cũng chả biết ỏm nghĩa là như nào hay là mình cứ đọc mãi đọc mãi thì cuối cùng mình cũng đã phát hiện ra cách làm thì mình sẽ cho vào một cái nồi nước sôi nhưng mà chỉ sôi khoảng 90 độ thôi Đấy mình cho vào xong mình tắt bếp đi đợi khoảng 30 phút sau thì lúc này mình sẽ ăn được đấy người ta gọi là ỏm. Cái quả cọ này thì cái mùi của nó giống như cái mùi lá cọ ấy, rất là thơm và mình thấy nó còn có hơi một chút mùi lên men nữa. Ok thì đây nó là cái quả cọ sau khi mình đã cạo vỏ và rửa sạch với nước các bạn ạ. Bây giờ sẽ đun nước cho nó sôi lăn tăn thôi là mình sẽ bỏ vào bây giờ mình sẽ đợi một lúc nữa sau đấy ăn. Ok và đây là đĩa cọ sau khi đã được mình ỏm khoảng 25 đến 30 phút các bạn ạ. Bây giờ thì ăn xem nó thế nào nha. Rất là mềm luôn các bạn ạ. Bóp một cái là cái hạt nó tách ra luôn. Xin mời các bạn nha. Cái quả cọ này sau khi ỏm lên thì nó đã mất đi vị đắng rồi các bạn ạ ăn nó sẽ có vị chát và một chút vị hơi chua chua ngoài ra thì nó còn có một cái vị béo bùi bùi ngậy ngậy nữa và cái béo bùi ngậy đấy thì càng về hậu vị nó sẽ càng nhiều và càng rõ cái thịt quả của nó khi ăn thì nó sẽ hơi bả và hơi một chút giòn giòn cái giòn của cái quả này nó giống như kiểu là nó có những cái hạt rất là nhỏ nó vỡ trong miệng mình ấy nó giòn kiểu lạ lạ như vậy các bạn ạ Tóm lại cái quả này thì mình không hợp với cái vị chua chát của nó nhưng mà cái vị béo bùi của nó thì mình thấy rất là ok mình đọc trên mạng ấy thì mọi người bảo là cái quả này ai mà ăn quen ấy thì sẽ rất là thích và mê.",
    "takeaways": [
        "Quả cọ cần được chế biến đúng cách (ỏm) trước khi ăn để loại bỏ vị đắng.",
        "Quả cọ sau khi ỏm có vị chát, chua nhẹ, béo bùi ngậy và có hậu vị rõ ràng.",
        "Những người ăn quen quả cọ sẽ rất thích và mê loại quả này."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}