{
    "transcript": "Hôm nay là chuyên mục nhìn phở đoán quán anh em nhá. Đấy, một bát phở tái như thế này anh em đã nhận ra quán nào chưa? Nếu mà anh em là dân chuyên ăn phở ấy, chắc là nhìn ra cũng biết là quán nào rồi đúng không? Còn nếu mà anh em nào chưa biết thì hôm nay mình sẽ giới thiệu cho anh em nhá. Quán này có tên là Phở Hiền, nằm ở địa chỉ 138 Nguyễn Chí Thanh. Quán này thì nằm đúng giữa đoạn căn góc này, ra giữa đường Láng với Nguyễn Chí Thanh, gọi là cuối đường Nguyễn Chí Thanh ra đường Láng. Quán này bán thì lâu lắm rồi. Quán này cũng chẳng có biển hiệu gì đâu. Mà phở ở đây thì nói thật với mọi người chỉ bán một loại duy nhất thôi. Đó chính là phở tái. Quán thì bán từ sáng đến tầm trưa. Nay thì mình ăn lúc 10 giờ, ăn sáng thì thành ăn trưa luôn. Phở ở đây thì dao động từ 35.000đ đến 50.000đ nhá. Đấy, mình thì mình cứ gọi bát 50.000đ ăn cho thoải mái. Ơ mọi người cứ bảo là phở gà ăn chanh mà còn phở bò thì ăn giấm. Nói chung là mỗi người một quan điểm thôi, ai thích ăn gì thì ăn. Mình thì mình thích ăn chanh nhưng mà đây không có chanh, người ta ở đây có quất. Nói thật với mọi người quất chỉ ăn hợp với lại bún bò hay là chẳng hạn như bún riêu ấy, chứ mà quất mà để ăn phở bò mình thấy không hợp, không hợp nên mình chuyển sang giấm tỏi. Lúc này tầm trưa thì cũng hết tỏi rồi còn mỗi giấm thôi, nên là có cho tạm đôi thìa. Bắt đầu mình đánh giá nước dùng mọi người nhá. Nếu mà để nói thật cái nước dùng ở đây mình nói thật với mọi người ở đây ăn bình thường thôi. Nước dùng thì khá là trong. Nước dùng nếu mà ngọt thì ngọt thì thiên về mì chính là nhiều. Nhưng mà để nói bát phở này người ta khéo cho cả muỗng ấy. Đợt trước thì mình có quay vào clip phở gà, quán đấy thì không có mì chính. Thấy anh em comment cũng khá là nhiều. Có những anh em bảo nếu mà không có mì chính thì không ăn. Còn thật ra nếu mà để mà nói mì chính cũng rất là tốt, nó làm cho hương vị rất là đậm đà, nhưng mà cho cái lượng vừa phải thì ok nhá. Nhưng mà nếu cho nhiều quá nó sẽ thành bị nợ ấy. Đấy về phần nước dùng thì quán này gọi là ổn thôi. Nhưng mà bù lại ở đây phần thịt rất là ngon mọi người ạ. Đấy như mọi người nhìn thấy một bát 50.000 của mình rất là nhiều thịt nhá. Thịt ở đây ăn rất là thơm, mềm, rất là tươi mọi người nhá. Nên nếu anh em nào mà đã ăn thử phở này cho mình xin ý kiến nhá. Còn nếu mà anh em thích ăn phở mà chưa biết quán này có thể thử quán này anh em nhá. Quán ở đây chỉ bán một thứ duy nhất đó là phở tái. Địa chỉ của quán là 138 Nguyễn Chí Thanh mở từ sáng đến tầm trưa là hết đồ rồi nha. Còn bây giờ thì tạm biệt mọi người nha, hẹn mọi người clip sau.",
    "takeaways": [
        "Quán Phở Hiền tại 138 Nguyễn Chí Thanh chỉ bán một loại phở duy nhất: phở tái.",
        "Nước dùng ở quán ở mức bình thường, ngọt vị mì chính nhưng bù lại thịt bò tươi ngon.",
        "Quán mở cửa từ sáng đến trưa và không có biển hiệu rõ ràng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}