{
    "transcript": "Các bạn còn nhớ cái món bắp xào sốt trứng muối này không? Món ăn vặt hot trend một thời á. Mà mấy món hot trend được cái là qua trend cái không còn ai bán nữa. Giờ thèm quá cái phải tự ở nhà làm luôn. À mà tôi có một cái phát hiện này khá là vui, ở trong siêu thị chỉ có bán bắp Mỹ thôi, kiếm vòng vòng mấy siêu thị không thấy cái nào bán bắp nếp hết. Với món này tôi thấy ngon nhất là vẫn phải xài bắp nếp, nhưng mà không có thì chịu rồi. Coi Tóp Tóp nhiều nên học được cách làm sao để lột bắp, ngày xưa để nguyên cái cùi lột hơi bị khó. Thì ra tách ra một nửa nó dễ lột hơn rất là nhiều. Giờ có câu hỏi vui để thử kiến thức ẩm thực của các bạn, nước cho màu gì là trứng muối, và màu gì là trứng mít thờ? Ngày xưa là tôi cứ bị lộn hoài luôn á, mua lộn vài ba lần là cũng biết rồi. Để làm sốt trứng muối thì thường cái lòng đỏ tôi sẽ đem đi hấp, nhưng mà bữa tôi có coi một cái clip của một bạn làm quán ốc thì bạn đó nói là đem trứng đi nướng thì nó sẽ ngon hơn. Nay là tôi cũng đem đi nướng thử, nướng ở 200 độ khoảng tầm 15 phút thì trứng nó sẽ ra một cái lớp dầu khá là nhiều, mà cũng rất là thơm nữa. Ở đây làm sốt trứng muối thì mình sẽ sử dụng bơ ha. Phi thơm tỏi sau đó mình cho cái phần trứng muối vô. Các bạn đảo trứng cho tới khi nào mà nó nổi rất là nhiều bọt như thế này nè, thì mình sẽ cho một cái chén nước nhỏ vô đây. Với tôi thì sốt trứng muối chỉ cơ bản là dùng hai gia vị nêm là được, một là nước mắm, hai là sữa đặc, một vị ngọt và một vị mặn. Cuối cùng để lấy thêm vị béo thì mình cho vô đây một ít sữa tươi không đường. À và để cho màu nó đẹp hơn thì mình sẽ cho vô đây một ít dầu màu điều. Các bạn cứ nấu tới khi nào mà sốt nó đủ độ đặc như thế này là đạt ha. Nhưng mà các bạn không thích lợn cợn quá thì có thể đem xay nó một lần nữa cho nó nhuyễn ha. Rồi sốt xong rồi thì giờ mình sẽ chuyển qua xào bắp ha. À, tính ra là cái món này cũng hơi nhiều bơ á, là xào bắp cũng bằng bơ nha. Bắp các bạn luộc qua trước á thì xào nó sẽ nhanh hơn, rồi giờ mình sẽ thêm ruốc vô. Ruốc mà tôi mua trong siêu thị nó lại không có màu đỏ giống như là ở bên ngoài, cho nên là nhìn cái màu bắp xào nó hơi chán ha. Rồi mình sẽ cho đem vô đây một ít bột nêm, đường, vì trứng muối và ruốc nó cũng có vị mặn rồi cho nên là mình sẽ không nêm muối ha. Mình xào tới khi nào mà ruốc nó bắt đầu chuyển màu là được đó các bạn. Bây giờ có thể đổ thêm sốt lên và thưởng thức thôi. Út bắp xào trứng muối. Ngon. Ngậy ngô ạ! Ư! Đấy cái món này giờ muốn kiếm cũng không có chỗ bán. Nhưng mà ngoài á sốt trứng muối đâu có được chất lượng vậy. Cho thêm hai phần sốt nữa đi con. Bà ăn cho bà lên máu hay cái gì.",
    "takeaways": [
        "Sốt trứng muối có thể được làm bằng cách nướng lòng đỏ trứng thay vì hấp.",
        "Nên luộc bắp trước khi xào để tiết kiệm thời gian nấu.",
        "Chỉ cần hai gia vị cơ bản là nước mắm và sữa đặc để tạo nên sốt trứng muối ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}