{
    "transcript": "Thì tụi mình ăn nghe. Bữa nay sẽ có là chè và trà sữa Thanh Mai đến từ Fuba Sweet nha cả nhà. Lần đầu tiên trái thanh mai có trong chè nha. Thời gian gần đây có rất là nhiều loại trái cây tưởng như bị lãng quên đã sống lại nhờ vào sự sáng tạo cho ẩm thực nè cả nhà. Giống như cái trái thanh mai này nè. Thành bảo đảm là có rất là nhiều bạn chưa bao giờ ăn cái trái này luôn. Hoặc là nếu có thì các bạn chỉ ăn cái loại thanh mai mà sấy khô, chứ cái loại tươi thì rất là ít người bán. Thì gần đây Fuba Sweet đã tạo nên một cái trend mới bằng cách kết hợp Thanh Mai với lại chè và trà sữa. Và sáng tạo cái loại topping độc đáo mà chỉ có Fuba có. Nhưng mà cái này nó ngon nè. Cái vi này. Ưm bên trong của nó là phô mai cả nhà. Chè Fuba không quá ngọt, kết hợp với lại vị béo của nước cốt dừa và vị chua chua của Thanh Mai ăn rất là lạ miệng. Thành thấy là có không? Ưm có luôn một trái ha. Ưm. Trái Thanh Mai nữa. Trái trái Thanh Mai này nó khá mềm, cắn vào một cái là nó tan luôn trong miệng của các bạn. Topping còn có thanh mai dẻo và Thanh Mai phô mai, nguyên liệu chính làm từ khoai lang. Và mứt Thanh Mai rất là tốt cho sức khỏe. Ưm cái này là trà Thanh Mai vải signature của U3 luôn cả nhà. Vải và Thanh Mai là hai loại quả có ngoại hình và hương vị khá là giống nhau nha. Tuy nhiên khi mà kết hợp thì vải nó sẽ đậm mùi hơn. Trà ở Fuba pha vừa phải không quá đậm cho nên bạn nào mà sợ uống trà mà mất ngủ giống tui thì không phải lo nha. Ưm. Mà công nhận cái trân châu một trà bi này nó lạ nó ngon cả nhà ơi. Bên trong của nó là cái gì ta? Thành nghe cái vị quen lắm mà không không nhớ được bên trong nó là cái gì. Bây giờ xe chè Thanh Mai Pudding này cả nhà. Khác một cái là bên trong nó sẽ có một cục pudding rất là to như thế này nè cả nhà. Ưm. Cái viên pudding này được xay từ trái Thanh Mai tươi luôn cho nên nó vẫn giữ được cái hương vị và cái mùi thơm đặc trưng của trái Thanh Mai. Hai loại chè này nó khá là giống nhau chỉ khác là một bên có thêm pudding và một bên có thêm Thanh Mai phô mai. Ưm. Đây cũng là loại nước signature của Fuba nè cả nhà. Cái này cái phần thật nho tươi rất là nhiều luôn. Uống cảm giác nó thơm và đậm cái vị trà. Trà sữa nho tím này ngon quá. Trà sữa nho tím bên trong sẽ có là trân châu đen với lại viên Thanh Mai phô mai. Ưm. Ủa mà sao tui thấy không có trân châu đen ở trển? Trân châu đen người ta bỏ riêng một hộp như thế này nè. Ưm. Bỏ mấy này vô. Tuôn. Ủa cái này là thanh mai dẻo. Ưm. Cái thanh mai dẻo này giống như cái vi mochi á cả nhà. Mà bên trong nó không có nhân thôi. Nhẫn rất là thơm. Trong mấy cái loại topping này thì Thành thích nhất là viên Thanh Mai phô mai này cả nhà. Ở ngoài nó dẻo mà nó chua chua ngọt ngọt còn bên trong nó có một cái lớp phô mai rất là béo. Ưm. Ăn đã lắm luôn á. Cái này được. Thôi tới cái cái trân châu này, cái trân châu cũng ngon nữa nha. Rất lạ. Kêu nó giòn mà trong đó nó có cái mùi lạ lắm tức thì không biết trong trong là cái gì nó không phải là dừa nha. Bên trong cái vị này không phải là dừa tại thường thường người ta sẽ bỏ dừa. Ưm. Thử có cắn thử coi. Cũng không biết là cái gì. Ưm. Cái vị hột mật cũng ngon nữa. Nhìn chung á Thành thấy là mấy cái topping ở bên a Fuba rất là lạ và độc đáo. Ở Sài Gòn hình như là chỉ có duy nhất Fuba là có a thạch đồ này kia rồi về trái Thanh Mai thôi chứ ở Sài Gòn Thành chưa thấy nha. Ờ chè thì không bị ngọt nữa ngon. Giá hợp lý ngay trung tâm quận 1 luôn. Mọi người có thể đến Fuba và trải nghiệm thử nha. Ok, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo. Bye bye.",
    "takeaways": [
        "Fuba Sweet sáng tạo trong việc kết hợp trái thanh mai vào chè và trà sữa.",
        "Các loại topping của Fuba độc đáo và mới lạ, đặc biệt là thanh mai phô mai.",
        "Chè Fuba có vị ngọt vừa phải, kết hợp hài hòa giữa vị béo của nước cốt dừa và vị chua của thanh mai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}