{
    "transcript": "quạt. Tính ra không ít đâu nhờ. Đây, đang lục quần áo mùa đông ra để mặc thì tự nhiên tất cả mọi cái túi kiếm được 46.000 linh tính mách bảo là bây giờ anh em mình phải đi ăn gà. Đi thôi. Nay anh ở Jolibee tô hiệu nhá. Thế thì chào anh em mình ăn ở đây hay mang về ạ? Em ăn ở đây, em còn 46.000 em vừa mới moi được ở trong túi ra. Có cái combo nào tưng này tiền không ạ? Cái này của cái này là combo đôi ạ, một khoai cây chiên và một mini. À vâng ok. Cái này là 45.000. Cái mật mã này là chỉ có người nào mà ví dụ các bạn biết được thì bọn mình mới thực hiện là bán cái combo này cho khách hàng. Nếu mà khách hàng không biết là bọn mình vẫn sử dụng cái combo ở trên menu. Thế chứng tỏ combo này lời hơn bao nhiêu mà? Đúng rồi đúng rồi. Đưa hẳn 1000 luôn. Đây còn giữ hẳn 1000, từ giờ đến Tết là còn 70 ngày, mỗi ngày tiết kiệm 1000 là Tết có 70 triệu mua cây đào to vật vã. Đây là độ dày của chiếc hamburger này. Nó khá là vừa ấy ạ. Rồi không cần chấm nữa. Cứ chấm thử thêm cái nước chua ngọt xem ngon không. Thì nó cũng vị khác cũng ngon. Nhưng mà đặc biệt nha, cái phần nhân tôm nó sẽ giòn, bởi vì nhân sẽ là phần tôm dán với bột, cái phần bột này nó rất là giòn. Nhưng mà khi cắn vào con tôm nó mình cũng có cảm giác là cái phần thịt nó sẽ rất giòn. Cho mình thêm lát cà chua nữa thì ngon hơn đấy. Khoai đây thì chúa của giòn luôn. Mình chưa mang khoai tây của Jolibee về nhà bao giờ nên mình không biết, nhưng mà mình ăn ở đây thì lâu nào nó cũng là chúa của giòn luôn. Thử hamburger chấm tương cà này. Lưu ý với cả khi cái burger tôm này mới ra ấy, mọi người phải ăn luôn thì nó mới giòn, còn nếu như mà để lâu lâu một tí ấy, cái sốt nó sẽ ngấm vào cái nhân tôm ở bên trong, nó sẽ ỉu đi. Nhưng mà thịt tôm thì vẫn sẽ giòn. Chết rồi, quen mồm mà ăn tôm. Bây giờ còn 1.000 này chắc là thôi tối về mua bột tôm xong rồi pha với nước lã ăn cơm nhở.",
    "takeaways": [
        "Jolibee có combo bí mật mà chỉ nhân viên mới biết, cần hỏi để mua được giá hời.",
        "Burger tôm nên ăn ngay khi mới làm để giữ được độ giòn của nhân.",
        "Tiết kiệm 1.000 đồng mỗi ngày từ giờ đến Tết sẽ có 70 triệu đồng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}