{
    "transcript": "Hồi nhỏ ai mà chả có ước mơ. Ngày mình bé xíu xìu xiu. Mỗi lần đi siêu thị mình chỉ có một tham vọng duy nhất là được mua bánh kẹo thỏa thích không cần nhìn giá. Giờ già cũng làm được rồi đó nhưng mà hơi khác xíu. Muốn mua gì ăn cũng phải xem thiệt kỹ coi có hợp gu hay không. Lần nào vào cũng sẽ tậu vài bịch kenzu. Bữa nay tới thấy có ba vị mới hốt về luôn, thử liền. Bánh này hồi mới ra hot lắm, cái trend mà bỏ bánh vô lò vi sóng là cái này nè. Không biết cái loại mới này có bỏ được vào lòng vi sóng không nữa? Tính lôi ra đớp liền một cái rồi đó mà mẹ la. Ăn cơm, ăn cơm, ăn cơm xong rồi ăn bánh cơm bài ra tùm lum rồi không chịu ăn. Hồi nhỏ toàn bị la y chang vậy đó. Giờ lâu lâu cái được mẹ la lại cái thấy sướng rơn người chứ không thấy buồn. Dẫu cho vật đổi sao dời mẹ còn la thì còn hạnh phúc. Ủa mẹ, cơm này mẹ mua phải không? Sao cái vị ngon nó lạ quá chứ không có ngon lối mòn giống như mẹ nấu. Mà thôi cũng kệ đi con ăn xong rồi nè con ăn bánh đó nha. Cái này là vị chà bông nè, thấy lắm tấm rõ cái sợi chà bông trên mặt luôn hay thiệt. Hình như đây là loại bánh rắc cờ duy nhất trên thị trường có chà bông á. Nha ở trong miệng cảm nhận rõ ràng được cái vị mặn mặn ngọt ngọt rất là đặc trưng. Miếng bánh cũng mỏng mà mà ăn giòn lắm. Á, cái này là loại rau củ chắc là mẹ thích nè. Ủa, có rau trên bánh vậy là có bổ sung chất xơ đó. Té ra ăn thử thì cũng có bốn miếng bánh mỏng mỏng giòn giòn vậy nè. Mùi thơm cũng dễ chịu chứ không phải thấy rau là khó ở đâu nha. Có vị mặn lẫn một tí vị ngọt. Cả vị rau củ với lại vị hạt cho nên ăn nó bùi bùi. Đọc thành phần thấy có bổ sung dinh dưỡng của 10 loại rau củ hạt lận. Còn cái bánh trùm cuối này để dành nãy giờ. Nhân kem dẻo lete đàng hoàng mới keng xà beng luôn. Đợt trước cái trên mà bỏ vô lò vi sóng là nhân kem chứ không có vị lete. Đây nè, tôi bẻ ra xem thử cái lớp kem đúng dẻo luôn. Có cái độ chắc và kết dính cực kỳ cắn vô miệng mà nhai nó dẻo quẹo à. Bánh này là đúng hợp gu tôi luôn á. Ngoài giòn bên trong dẻo mà còn thơm mùi latte. Wow, để lấy mấy cái bỏ lò vi sóng thử coi. Lưu ý bỏ vô chút xíu thôi nha là phải lấy ra liền. Vừa nóng tới là cái kem nó chảy ra vậy nè. Thơm nức mũi luôn chứ không phải dẫn chơi đâu. Mẹ mẹ, Tết này mua bánh Kenzu làm quà cho mọi người nha. Đảm bảo ai cũng thích giống mẹ con mình cho xem.",
    "takeaways": [
        "Bánh Kenzu có nhiều vị đa dạng, từ chà bông đến rau củ, phù hợp với nhiều khẩu vị khác nhau.",
        "Bánh có thể được hâm nóng trong lò vi sóng để tăng thêm hương vị và độ dẻo của nhân kem.",
        "Bánh Kenzu thích hợp làm quà tặng trong dịp Tết hoặc các dịp đặc biệt khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}