{
    "transcript": "Thấy bảo bánh này đợt này đang hot lắm. Ở đây tôi có ba loại. Cái kiểu bóc nó cũng khá là đặc biệt nhá. Ở đây nó sẽ có cái vân vân vân vân này, đấy, mọi người bấm cái tay vào đây là nó sẽ rách ra. Đấy, rất là dễ dàng đúng không? Kiểu nào cũng được. Một hộp này sẽ có 20 cái. Thử luôn. Bên trong sẽ có một cái hộp nhựa nữa. Mùi thơm dã man luôn ấy. Cực kỳ giòn và mềm. Khi mà mọi người ăn ấy phải lấy cái hộp này hứng. Ăn để ý rớt mồ. Mình đố mọi người ăn cái bánh này mà gọi là ăn gọn gàng, ăn không rơi vãi được luôn. Mọi người tưởng tượng nó giòn nó mềm như là cái bánh mì lúc nóng ấy. Nhưng mà cái bánh này mình lại thích ăn vỏ hơn ăn nhân. Hoặc mọi người cũng có thể để như này. Cái vỏ thì gần như là không khác gì đâu, cái ruột cũng y đúc như thế, cái khác nhau nó sẽ là phần nhân. Nhưng mà sao mình cầm cái bánh này mình có cảm giác là nó nặng hơn cái bánh vị trứng muối. Chứng tỏ nhiều nhân hơn. Nó sẽ là cái vị hơi hơi thơm thơm ngọt ngọt. Nó sẽ không phải là cái dạng bánh ngọt sắc ngọt lừ mà nó sẽ là cái kiểu ngọt thơm, ngọt nhẹ nhàng. Kể cả cái phần nhân phô mai bên trong cũng thế, nó sẽ kiểu thơm thơm dịu dịu. Còn cái vị trứng muối này ấy, mọi người sẽ không có cảm giác là nó bị mặn mặn ở trong nhân đâu. Sô-cô-la. Đầu tiên thì là cái phần vỏ bánh nó đã đổi màu nhá. Nó sang cái màu đen, màu nâu rồi nhá. Uầy, thơm. Nói gì nói, sô-cô-la vẫn đắng mọi người ạ. Cái nhân sô-cô-la nó vẫn sẽ hơi có vị đắng. Nhưng mà nó sẽ là kiểu đắng sô-cô-la nhá. Độ giòn của vỏ thì gần như là không có gì thay đổi, ngoài việc là cả cái vỏ nó cũng sẽ có vị của sô-cô-la. Còn vị phô mai với vị trứng muối là hai cái vỏ nó gần như là giống nhau, còn đến cái sô-cô-la này thì vỏ nó sẽ là vỏ sô-cô-la luôn. Đứng trên phương diện của một người anti trứng muối và sô-cô-la thì mình đương nhiên là mình thích phô mai. Nhưng mà nếu như xét một cách công tâm, sô-cô-la này nó sẽ là đặc biệt nhất nha. Cả ba cái bánh mình đều để ở góc màn hình này nhá.",
    "takeaways": [
        "Bánh có ba loại: trứng muối, phô mai và sô-cô-la.",
        "Bánh giòn, mềm, có mùi thơm hấp dẫn.",
        "Sô-cô-la là loại đặc biệt nhất trong ba loại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}