{
    "transcript": "1 2 3 4 5 6, 60.000 tiền cơm một người dành cho bữa trưa hôm nay, mọi người thấy hợp lý không? Nếu mọi người thấy hợp lý thì mọi người theo chân mình mọi người nhá. Hôm nay thì mình sẽ giới thiệu anh em một quán cơm. Quán cơm này có tên là Cơm Nhà Lê nằm ở địa chỉ 18 Thể Giao. Đấy thì mấy hôm trước có xem TikTok đó mọi người ạ. Thấy họ giới thiệu một người có 60.000 thôi, thấy khá là hấp dẫn. Nên là mấy hôm trước có dịp thì đi qua ăn thử. Hôm trước thì mình đi ăn thì có chụp lại đây. Hôm trước thì không có mẹt thì thay bằng mâm. Cũng sáu món như thế này tính cả cơm mọi người nhá. Mình cứ phải đến ăn thử kiểm chứng cho anh em trước, xem thực hư nó có đúng không thì mới lên video. Không nhỡ xem video một kiểu đến ăn giá một kiểu thì không được. Thì trưa nay này có dịp qua hai bà trưng. Cũng đến trưa rồi nên là mình ghé qua đây ăn cơm luôn. Ở trên mỗi một bàn ăn sẽ có một cái mã code, sau đó nhân viên sẽ hướng dẫn các bạn quét mã. Khi vào trong app thì mọi người thích ăn món gì thì mọi người chọn nhá. Mọi người cứ hỏi nhân viên cho nó chắc, không bị giống mình như hôm trước ấy, kiểu đăng nhập vào app xong bấm order, quên mất để không gửi. Lúc hỏi nhân viên ra mới biết là chưa order ấy, nên là thành ra lại bị delay, nên là nếu mọi người ăn món gì thì bảo nhân viên order cho. Ở bên dưới thì cũng có rất là nhiều món. Nếu mọi người đi đông thì cũng có thể gọi thêm. Nay thì mình đi một mình nên là gọi một mẹt như thế này là đủ rồi. Trong mẹt này thì bao gồm có này, có cải bắp muối chua này. Còn ở bạn ở đây thì được chọn hai món. Hôm nay thì mình sẽ gọi thịt kho tàu và cả cá trôi nhân kho riềng. Rau thì mình sẽ gọi rau cải chíp luộc. Canh ở đây thì có ba loại canh ngao này, canh mồng tơi này, và rau sắn nấu lạc. Đấy mình thấy rau sắn nấu lạc khá là hấp dẫn nên mình gọi một phần. Rau này thì là theo mùa, không phải lúc nào cũng có. Cơm thì họ sẽ để trong một cái niêu mọi người nhá. Nếu mà mình sới ra bát thì tầm khoảng ba bát vơi, nếu mà sới đầy thì khoảng hai bát. Hai bát cơm với bằng này thức ăn thì thật với mọi người là no luôn. Chưa cần ăn, nhìn mâm cơm thấy đã ưng rồi mọi người nhỉ. Nếu mà để nó đánh giá về giá thành thì mình thấy là hợp lý. Còn như độ ăn hôm nay mình ăn thấy ngon mọi người ạ. Hôm trước đã ăn cũng thấy khá là ưng rồi. Định lên video từ hôm đấy luôn cơ, nhưng mà vẫn đang ngập ngừng. Đến hôm nay quay lại lần nữa, trải nghiệm đồ ăn vẫn rất là ok, nên là quyết định là lên video. Từ cá này, thịt kho này, dưa muối hay canh mọi thứ đều ngon mọi người ạ. 60.000đ một người quá là ok. Nếu mà hai người đến ăn ấy thì lượng đồ ăn sẽ tăng lên. Giá thì vẫn là 60.000đ cho một mẹt. Nhưng mà mọi người đến hai người giá sẽ là gấp đôi. Giá gấp đôi thì lượng đồ ăn cũng phải nhân lên. Mà đây anh phải cảm thấy thế nào? Ngon ạ. Ngon ạ. Cơm giống như truyền thống. Chị ăn cơm ở đây thấy sao chị nhỉ? ngon. Ngon ạ. Dạ vâng. Anh chị nào đi ăn thì cũng sẽ gọi một mẹt, hai người giá này sẽ là 120.000đ. Nhưng mà lượng đồ ăn này sẽ nhiều lên, còn như mình thì mình ăn một mình thì giá là 60.000đ thôi. Nếu mà mọi người đi đông cũng có thể gọi thêm một số món. Menu ở đây mình thấy khá là nhiều món ấy. Cũng phải đến tầm khoảng 25, 30 món đấy, không ít đâu. Nên là nếu mọi người có đi đông ấy thì có thể thử thêm mấy món khác ở quán nhá. Mình thấy mấy mâm bên cạnh của mình ấy, đi đông ấy, gọi nhiều món khá là hấp dẫn. Nếu mà anh em ở khu vực Hai Bà Trưng ấy, thích ăn cơm mà không biết quán ấy thì có thể thẩm thử quán này của mình nha mọi người nhá. Quán này có tên là Cơm Nhà Lê nằm ở chị 18 Thể Giao mọi người nhá. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip sau.",
    "takeaways": [
        "Quán Cơm Nhà Lê ở 18 Thể Giao, Hai Bà Trưng, giá 60.000đ/người với mâm cơm đầy đặn, hương vị truyền thống.",
        "Quán có menu đa dạng với nhiều món ăn Việt Nam hấp dẫn, phù hợp cho cả nhóm đông người.",
        "Nên hỏi nhân viên cách order qua app để tránh bị chậm trễ đồ ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}