{
    "transcript": "Cà ri gà kiểu Thái thơm béo nhưng mà chỉ mất có 30 phút để làm thôi. Món này vừa ngon vừa tiết kiệm nữa nên mọi người nhớ thử nha. \nỞ đây mình có 500 gram thịt gà má đùi. Mình mua có 40 cành à mọi người, ướp với lại bột cà ri và hạt nêm, trộn đều và ướp trong vòng 10 phút nha. Trong thời gian ướp gà thì mọi người cắt cho mình một trái ớt chuông đỏ nha, cắt thành miếng vừa ăn. Ở đây mình có thêm hai củ hành tây nhỏ, nếu mà củ lớn mọi người xài một củ thôi nha. Tăng hương vị cho món ăn này thì mình sẽ sử dụng hai tép sả cắt miếng, vài cái lá chanh mọi người vò sơ đi. Giờ chúng ta sẽ cho dầu vào và xào gà săn lại. Xào gà săn xong thì mọi người cho lá chanh, sả, hành tây và ớt chuông vào đây, đảo tầm 3 phút thôi. Thì luôn là những nguyên liệu này mọi người xào lên cái mùi thơm nó tỏa ra rất là thơm luôn. Giờ thì cho nước ngập mặt gà, sau đó chúng ta sẽ nêm gia vị theo công thức mình gắn ở trên màn hình nha. Nhớ điều chỉnh lại cho hợp với khẩu vị. Sữa tươi thì mình dùng sữa tươi nguyên kem sẽ ngon hơn. Xem Mì hay sử dụng sữa tươi tiệt trùng nguyên kem của Anchor. Anchor thì nổi tiếng rồi, được rất là nhiều đầu bếp chuyên nghiệp tin dùng luôn. Sữa này thì mọi người có thể linh hoạt nấu được rất là nhiều món, cả mặn cả ngọt đều được. Ngoài ra thì Xem Mì cũng hay sử dụng sữa tiệt trùng ít béo của Anchor để làm trà sữa. Vị thanh dịu nên rất là dễ dùng. Còn sữa tươi tiệt trùng nguyên kem thì dùng để nấu ăn là bơ phẹt rồi. Xong rồi. Mọi người thấy nhanh không? Cà ri này mọi người ăn với cơm hoặc bánh mì đều hợp nha. Xin mời mọi người. Vị đậm đà. Cái vị sữa rất là thơm béo luôn. Mà mọi người nói thì công thức này á thì nó sẽ hơi thái một tí, nhưng mà cái vị nó cũng rất là Việt Nam để mọi người dễ ăn. Thử nha.",
    "takeaways": [
        "Món cà ri gà kiểu Thái dễ làm, chỉ mất khoảng 30 phút.",
        "Sử dụng sữa tươi nguyên kem giúp món ăn thơm béo hơn, Xem Mì gợi ý sữa Anchor.",
        "Công thức cà ri này có hương vị kết hợp giữa Thái và Việt Nam, dễ ăn với nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}