{
    "transcript": "Ủa anh, mì tương đen có phiên bản của Trung nữa hả?\nĐúng rồi. Mì tương đen của hàng gốc của nó là ở Trung mà.\nEm chưa thử phiên bản của Trung nè.\nĐể anh làm cho em ăn thử. Mì tương đen là một cái món ăn rất là nổi tiếng ở hàng, nhưng mà thực ra là do người hoa ở hàng người ta bán á. Nó cũng giống như món mì ramen của Nhật Bản vậy đó, tùy nguyên liệu với lại khẩu vị của người địa phương. Nó đã được biến tấu thành một cái món hoàn toàn khác luôn, kiểu như cà ri của Ấn Độ. Đi qua mỗi nước, cái mỗi nước có một loại cà ri khác nhau. Để làm món mì này thì nguyên liệu hay là cách làm đều rất là đơn giản. Bây giờ là tôi đã băm nhỏ gừng hành tỏi rồi. Bây giờ mình sẽ bắt chảo lên, cho một ít dầu vô. Phi thơm cái hỗn hợp gừng hành tỏi băm ha. Khi hỗn hợp bắt đầu dậy mùi rồi, mình cho một ít thịt băm vô. Mì tương đen của hàng thì sử dụng thịt heo sắt khối, nấu chung với hành tây và khoai tây. Thì bản gốc là sẽ dùng thịt băm. Bây giờ mình sẽ đi pha cái sốt tương đen. Tương đen là thực ra do cái tên tiếng Việt mình dịch ra thôi, thật ra dịch xác nghĩa thì nó gọi là tương chiên nha các bạn. Do là bản gốc á, cái món này được xào rất là nhiều dầu, với lại dầu nó nhẹ hơn tương bên dưới. Cho nên là nó sẽ nổi lên trên, giống như là đang chiên vậy đó. Cho nên người ta gọi nó là tương chiên. Sau khi trộn đều tất cả các loại sốt á thì các bạn có thể đổ vô phần thịt đang xào ha. Rồi sau đó cho thêm một nửa chén nước vô trong đây. Công thức tỷ lệ cụ thể tôi sẽ để cuối clip cho các bạn tham khảo ha. Các bạn để sôi khoảng 5 phút thì cho một ít nước bột năng vô để hầm sệt. Khi thấy cái độ sánh nó tương đối như thế này là ok rồi. Loại mì hôm nay tôi sử dụng sẽ là mì Đài Loan. Loại mà người ta dùng ăn với mì bò á. Loại này nó thấm hút sốt khá là tốt, rất là phù hợp để làm mì tương đen. Gói này tôi mua bên Đại Phát nha các bạn. Mì luộc xong thì mình chỉ cần đổ thêm sốt lên là có thể dùng được rồi. Ăn thử đi em.\nVị khác hẳn luôn.\nKhác hả?\nGiống như vị đậu hũ tứ xuyên vậy á. Ừ.\nNhưng mà nó không cay. Tương đen của nó không có đậm như là phiên bản hàng. Có thể là do bản hàng ăn nhiều quá nên quen, hơi lờn. Em thấy chấm bản hàng bốn điểm, bản này bốn chấm năm. 4.5.\nTrên năm. Hoa hậu thân thiện ghê không?",
    "takeaways": [
        "Mì tương đen có nguồn gốc từ Trung Quốc, sau đó du nhập và biến tấu tại Hàn Quốc.",
        "Mì tương đen phiên bản Trung Quốc có vị khác biệt so với phiên bản Hàn Quốc, giống vị đậu hũ tứ xuyên nhưng không cay.",
        "Nguyên liệu và cách làm món mì tương đen đơn giản, có thể tự làm tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}