{
    "transcript": "bánh rán kiểu vỉa hè thôi nhưng mà sáu cái chảo đang rán, sáng của một lúc với cả bảy người nha. Bảy cô chú đang luôn phiên vừa nặn bánh, vừa rán bánh nha. Khủng khiếp thật. Có khi doanh thu hàng bánh rán này hàng tháng phải ngang doanh thu một cái công ty mini ấy chứ. Ôi, phải nói là mùa lạnh này, gut him bánh rán mặn luôn. Hôm nay thời tiết 15 độ mà ngồi ăn bánh rán mặn như này thì còn gì bằng. Giờ bốc hơi nghi ngút. Nóng quá. Bánh rán mặn bao nhiêu tiền một chiếc hả chị? 10.000. Một người ăn tầm mấy chiếc là vừa hả chị nhỉ? Một người à? Chắc hai chiếc. Thế cho em hai đứa bốn chiếc nhá. Ờ. Bốn 40.000đ em nha. Vâng, có được chuyển khoản không hả chị? Có chuyển khoản. Ok, cái nước sốt đấy là nhà mình tự nấu hả chị? Ừ, tự nấu. Bánh rán mặn Hồ Tây 10 kềnh một chiếc nha mọi người ơi, một bát to như thế này là hai chiếc nha. Bốc một miếng bánh rán đẫm sốt, siêu nóng hổi đang bốc hơi này. Bánh rán ở đây vỏ mỏng siêu giòn nha. Nhưng bên trong thì vẫn là miến mộc nhĩ mà đặc biệt là có thịt hăn. Mà thịt hăn không phải là kiểu thịt hăn băm, mà là thịt hăn thái miếng nha, trông rất là rõ trông trông xịn nha. Còn nước sốt thì nó sẽ ngọt ngọt cay cay hơi thiên cay nha. Ăn cùng bánh rán như này rất được cuốn. Mà đặc biệt là có dưa góp, dưa chuột ăn kèm nữa. Cả chua cay ngọt hòa quyện, ok la nha. Trông ngon, trông ngon. Giờ bốc hơi nghi ngút. Nóng quá. Lạnh lạnh người này ăn bánh rán mặn đúng chuẩn bài. Mặc dù ta thấy bên cạnh là còn có hai cô đang ngồi nặn bánh rán ngay tại chỗ nữa. Giờ bợt đây có sự đàng hoàng. Sạch sẽ nha. Với cả ừ một cái đây là trông dầu nó rất là sạch ấy. Tại vì mình ăn mình cảm thấy yên tâm á. Mà bên cạnh hàng này còn có một hàng nộm đấy nha. Ban nãy ta lại định mua để ăn kèm bánh rán rồi. Kiểu ăn bánh rán thì sợ ngấy ấy, ăn kèm nộm thì thì cảm giác đỡ ngấy hơn nhưng mà lúc lại mua nộm quá. Mọi người đang đứng xếp hàng để mua nộm á. Cho nên là mình mình lại phải ăn bánh rán trước cho nó nóng. lát nữa ta sẽ thử thêm nộm xem sao nha. Sao mọi người bảo là cần ăn thêm nộm vì giải ngấy mà sao mình ăn xong gần hết hai cái rồi mà mình không thấy ngấy nhở. Ảo thật đấy. Sau khi thử thêm nộm với cả bánh bột lọc ở hàng bên cạnh thì ta thấy cũng ổn. 30 kềnh một đĩa mỗi loại cơ mà, không phải là gu ta lắm. ta thì vẫn là khoái nhất mấy cái bánh rán mặn thôi. Chứ bình thường, rất thích bánh rán hơn. Còn ở cái này à Địa chỉ thì ở đầu ngõ 242 là L Quân rẽ vào một xíu là thấy. Cả nhà tham khảo xem sao nha. Bye bye.",
    "takeaways": [
        "Bánh rán mặn ở đây có nhân thịt hăn thái miếng, miến mộc nhĩ, vỏ mỏng giòn.",
        "Nước sốt có vị ngọt ngọt, cay cay, chua chua ăn kèm rất cuốn.",
        "Địa chỉ quán ở đầu ngõ 242 L Lê Duẩn Quân, rẽ vào một xíu là thấy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}