{
    "transcript": "Quán bò sốt hào này xứng đáng được nhiều người biết tới hơn. Giá cả thì sinh viên, topping lại rất chất lượng và nước sốt ở đây cực kỳ ngon. Đây là quán bò sốt hào Yori nằm ngay đường Phan Văn Trị Bình Thạnh. Menu ở đây sẽ chuyên về các loại bò sốt và bò nướng tảng. Ngoài ra thì ở đây cũng có bán lẩu cá. Riêng mình là mê cái món bò sốt hào ở đây á. Combo hai người có giá là 179 cành nhưng siêu nhiều. Topping thì có bò, hào, bạch tuộc nhưng mà tươi chứ không có bị bở đâu nha. Ăn kèm với nấm kim chi, rau muống hành tây, đậu bắp. Ở trên thì mình sẽ đập thêm quả trứng gà rồi rưới cái phô mai sợi này lên. Nhớ là phải rưới thêm cái chén nước sốt của quán. Nhưng mà rưới ít á, thôi nha, rưới nhiều quá là mặn á. Ngồi đợi topping nó chín với lại phô mai sợi nó chảy ra là xơi thôi. Cái nước sốt của quán thì được làm mặn mặn ngọt ngọt nên là cũng vừa ăn rồi mình không có cần phải chấm thêm. Lấy một miếng bánh mì giòn giòn quện vô cái nước sốt rồi gắp thêm topping hào bò bạch tuộc, siêu béo luôn á. Combo này hai người ăn là vừa đủ no luôn á. Mình có gọi thêm một phần lẩu cá hú có giá là 79.000. Phần cá này thì có ba khứa, đi kèm là một dĩa rau siêu nhiều. Đặc biệt là trong nồi lẩu còn có cả măng chua. Nước lẩu thì có độ chua và cay nhẹ, nhưng mà mình thấy nếu đậm đà hơn một xíu thì sẽ ngon hơn á. Khứa cá hú này thì vừa có thịt vừa có mỡ, chấm thêm cái nước mắm ớt cay cay phải nói là đúng bài. Mê một cái là quán này cho rau siêu nhiều luôn. Gì chứ mấy cái lẩu này mà thiếu rau là không có ngon nha. Quán này thì mình thấy cũng khá là ổn áp, bò sốt hào hay là lẩu thì cũng đều ngon. Mấy bạn sinh viên cuối tháng mà có thèm bò sốt hào thì ghé ở đây ăn thử nha.",
    "takeaways": [
        "Quán bò sốt hào Yori có giá cả phải chăng, phù hợp với sinh viên.",
        "Topping tươi ngon, đa dạng với bò, hào, bạch tuộc và nước sốt đặc biệt.",
        "Ngoài bò sốt hào, quán còn có lẩu cá hú và các món ăn kèm hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}