{
    "transcript": "nghe năm nay món socola bom này hot quá trời. Nhưng mà nay tui thử làm món này với thạch sữa bên trong nhai nhai cho nó mới lạ. Vừa ngon lại không quá ngọt. Mọi người cùng làm rồi ăn thử nha. Trước hết mình làm bom socola đã nhá. Các bác thái socola nhỏ ra rồi đun cách thủy cho nó tan chảy ra đã này. Các bác chọn cho tôi một cái khuôn hình bán nguyệt bằng silicon. Sau đó thì múc từng thìa socola và tán kín khuôn. Tiếp đó các bác cho vào ngăn mát tủ lạnh khoảng 1 tiếng là socola đông lại. Trong lúc này mình sẽ làm phần thạch sữa này. Vì socola ngọt rồi nên phần thạch tôi sẽ dùng sữa tươi tiệt trùng Vinamilk 100% ít đường thôi để cân bằng vị ngọt. Nhà tôi thì hay dùng hộp sữa 1 lít này cho nó tiện. Nhiều bác nhìn hộp sữa này thấy lạ đúng không? Vì đây là giao diện hoàn toàn mới của sữa tươi Vinamilk 100% các bác ạ. Nói thật lòng thì các bác nên dùng dòng ít đường hoặc không đường thôi. Vừa thơm ngon mà vẫn tốt cho sức khỏe. Ngoài thạch ra các bác có thể dùng gelatine để làm pudding cũng rất là ngon nha. Đổ xong thạch rồi thì mình cho vào khuôn để lạnh một tiếng là thạch đông lại. Socola sau khi đông rồi thì mình lấy ra này. Cho thêm mashmallow sắc màu vào bên trong. Thêm một ít đường viên sắc màu vào. Các bác phết một chút socola đun chảy như tôi rồi gắn hai nửa bom lại là được một bom socola xịn xò rồi. Đoạn trang trí này bác nào mà khéo tay thì mình vẽ hình cây thông rồi hình ông già Noel các thứ. Như tôi thì không khéo tay đâu nên là chỉ vẽ xanh xanh đỏ đỏ lên cho nó có sắc Noel thôi. Trang trí xong socola thì thạch của tôi cũng đã xong rồi đây. Mình lấy ra và cho vào cốc thôi. Cho thạch và socola vào. Lúc này các bác đun nóng một ít sữa tươi tiệt trùng Vinamilk 100% ít đường nha. Vì Vinamilk tươi kết hợp với socola vừa phải không quá ngọt đâu hơi bị ngon luôn á. Món này uống cực chill mà làm lại đơn giản. Chỉ cần có socola thêm chút kẹo trang trí và sữa tươi Vinamilk thôi. Nên là các bác chạy ngay ra siêu thị hoặc tạp hóa dưới nhà. Còn không thì đặt online về để đu trend nha.",
    "takeaways": [
        "Hướng dẫn làm món socola bom thạch sữa độc đáo và dễ làm tại nhà.",
        "Sử dụng sữa tươi Vinamilk ít đường để cân bằng vị ngọt và tốt cho sức khỏe.",
        "Món này thích hợp để thưởng thức và đu trend trong mùa lễ hội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}