{
    "transcript": "Cô ơi, cô có suất vang không ạ? Không. Thế thì cô cho con một bát bắp gầu. Bắp không hết rồi. Hết rồi à? Thế thì cô cho một bát tái gầu. Nhiều hành có nước béo. Có cả quẩy nhá. Quẩy nhà mình là quẩy dai quẩy giòn đấy? Cô ơi, sờ phát là thấy thích rồi đấy nhỉ. Hôm nay con mới ăn nhà cô đấy. Con được giới thiệu thế bảo là quán mình nhiều người nổi tiếng của nhà đài truyền hình, diễn viên, người mẫu đến đây ăn lắm đúng không? Vì chính thôi cô nhá. Ít rồi. Kể cả không ăn vẫn được. Ngon. Hay hay có diễn viên ra đây ăn không cô? Có, diễn viên Xuân Huấn với Xuân Tiến không ạ? Có nhiều lắm. Nhiều lắm á. đang nổi tiếng nhất nhà đài Xuân Huấn Xuân Tiến ấy. Tôi thấy ở gần Đài Truyền Hình Việt Nam có rất nhiều các quán ăn ngon nhé. Cả sáng trưa lẫn tối đến đêm khuya đều có đủ cả. Quán phở này là một quán phở cực kỳ tài tử. Vì sao? Nghỉ thứ bảy, chủ nhật cộng các ngày lễ luôn, chỉ bán từ thứ hai đến thứ sáu. Qua tìm hiểu thì tôi biết rằng quán phở Ngọc này thì cũng bán được khá lâu rồi. Khách tới ăn ở đây thì cũng chủ yếu đều là dân nhà đài. Theo cảm nhận của tôi thì phở ở đây bảo ngon hẳn thì không phải. Nhưng mà bảo không ngon thì cũng là không đúng. Kiểu là tiện ăn thì cũng được và quán thì cũng tiện đường đến ăn nữa. Bà trần cho con hai quả trứng trần. Nhưng mà phải trần cả lòng trắng. Có có. Rồi ok ạ. Rồi đấy cho con hai quả. Vâng được được nhiều lòng trắng ạ. Ăn trứng trần trần cả lòng trắng mà được ăn nhiều lòng trắng là một cái thứ mà tôi rất thích ở quán này. Chứ bình thường như vào các quán phở khác thì khó đấy. Bởi vì là cứ nghe khách ăn cả lòng trắng là người ta đã không thích rồi. Gọi thêm cả lòng trắng trần riêng người ta cũng làm cho rất là ok nhá. Lúc tôi ăn là vào 8:00 sáng thế cho nên là nước dùng ở độ đậm đủ, chẳng cần phải ra giảm thêm nhiều thứ vào. Chỉ cần thêm tí giấm tí ớt là bát phở đủ luôn rồi. Bò tái ở đây thì được đập dập với cả gừng. Đúng theo kiểu chất phở Nam Định luôn. Bánh phở thì bản nhỏ và ăn khá mềm. Lại phải nói lại là dành cho quán điểm 10+ vì trần trứng trần cả lòng trắng cho khách luôn. À mà quán này sáng bán phở bò còn trưa thì bán bún ngan đấy nhá. Hai bát phở, một tái gầu, một chín tổng là thành 80 cộng thêm quẩy, trà đá nước nôi vào thêm 30 nữa là hết tất cả là 110 ca, hai quả trứng gà nữa. giới thiệu tất cả anh em biết nhá. Đây là quán phở dành cho người nổi tiếng diễn viên truyền hình nhá. Quán phở Ngọc ở ngay cổng đài truyền hình thôi.",
    "takeaways": [
        "Quán phở Ngọc nổi tiếng, gần Đài Truyền Hình Việt Nam, phục vụ phở bò và bún ngan.",
        "Quán phục vụ món trứng trần đặc biệt, trần cả lòng trắng theo yêu cầu khách hàng.",
        "Quán phở này thu hút nhiều khách hàng là người làm trong đài truyền hình, diễn viên, người mẫu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}