{
    "transcript": "Chỉ từ 649 cộng cộng là các bạn có thể ăn buffet tôm hùm thả ga, không giới hạn thời gian và số lượng. Ngay phố đi bộ Nguyễn Huệ, phải nói là chất lượng đỉnh của đỉnh. Bên đây không chỉ có tôm hùm ngon mà có rất nhiều món hải sản chất lượng. Ngoài ra còn một chiếc view ngắm phố đi bộ xịn sò. Hello mọi người, Tính đang có mặt tại trại buffet tôm hùm không giới hạn. Đúng như cái tên, các bạn muốn ăn tôm hùm bao nhiêu cũng được. Thiệt sự là mỗi lần qua đây ăn là không sợ lỗ luôn mọi người. Mọi người nhìn Tính quay cái quầy nướng tôm hùm nè, đủ uy tín về chất lượng chưa? Thật sự Tính nghĩ là một ngày phục vụ cả ngàn con là chuyện bình thường đó mọi người. Ngoài tôm hùm ra thì quán còn phục vụ nhiều loại hải sản tươi sống, đặc biệt là tôm tích và sò điệp Nhật. Các bạn muốn ăn món nào thì cứ gọi bếp chế biến. Tính nói thiệt nha, bên đây nêm nếm rất ngon. Ngoài ra còn có quầy live với các món như phở bò, sushi, hải sản chế biến sẵn, đồ tráng miệng và các loại nước sốt tự chọn. Hôm nay nhóm Tính đi năm người để được hưởng cái view phố đi bộ nè mọi người. Buffet nằm tại tầng 3 số 77 Nguyễn Huệ nha. Không gian của quán rộng rãi thoáng mát, ngắm nhìn phố đi bộ, chill lắm luôn á. Với mức giá 649.000 mọi người được ăn thoải mái tôm hùm luôn nha. Ngoài ra nếu các bạn muốn ăn thêm tôm tích và sò điệp Nhật á thì mình sẽ mua với mức giá là 729.000. Về nước thì các bạn có thể gọi gỏi hoặc gọi buffet nước ngọt uống thoải mái giá chỉ 55.000 nha. Hiện tại thì quán có rất nhiều chương trình khuyến mãi cho nhóm ba khách, 10 khách nha mọi người. Tính ăn ở đây nhiều lần, quán nhân viên dễ thương, nhiệt tình, đồ ăn ngon, phải nói là cực kỳ đông luôn. Đặc biệt là những ngày cuối tuần nên là mọi người nhớ đặt bàn để có chỗ ngồi đẹp nha.",
    "takeaways": [
        "Buffet tôm hùm không giới hạn tại phố đi bộ Nguyễn Huệ với giá từ 649.000 VND.",
        "Quán phục vụ đa dạng hải sản tươi sống, đặc biệt có tôm tích và sò điệp Nhật.",
        "Nhân viên nhiệt tình, đồ ăn ngon và có view phố đi bộ đẹp, nên đặt bàn trước vào cuối tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}