{
    "transcript": "Ngày đầu ở Mỹ cũng không có gì đặc biệt, vì tối hôm qua mới đáp cho nên sáng hôm nay vẫn còn đừ người. Đây là cái khu nhà của bạn mình nè, chơi với nhau từ hồi cấp hai tới giờ và đây là dung nhan của nó. Nhìn vậy thôi chứ đang học về thạc sĩ nghệ thuật chuyên ngành thực tế ảo và nghệ thuật nghe kêu ha mà mình không biết làm cái gì hết trơn. Bởi vì những thứ phức tạp cao siêu quá nó thường không có trong đầu mình lâu. Đã vậy mới tới Mỹ mà nó dẫn mình đi shopping mới ghê chứ. Nhìn giá thấy con số nào cũng nhỏ nhỏ hết trơn, mấy đồng, mười mấy đồng, vài chục đồng, nhưng mà nhẩm nhẩm ra tiền Việt là bất tỉnh nhân sự liền luôn. Mình quyết định là đi ngó thôi, không có mua gì hết, chủ yếu là bỏ tiền ăn uống. Ví dụ như cái ly sô cô la của Lala Land này nè nó khoảng đâu 7 đồng thì phải. Còn trai này là ôm ấp miễn phí. Okay, mình nhận được rất là nhiều câu hỏi từ các bạn. Giờ nhớ gì trả lời đó nha, còn quên gì thì các bạn cứ nhắc lại cho mình biết. Đầu tiên là vấn đề visa, nhiều nhiều nhiều bạn hỏi lắm luôn. Visa Mỹ có dễ làm hay không, có tốn nhiều tiền không, có cần chứng minh tài sản hay công việc gì không? Theo mình nghĩ là có nha, nhưng mà trong trường hợp thực tế như bản thân mình thì không. Vì vào lúc mà mình xin visa là thật sự là thời điểm mình không có gì trong người hết, thậm chí tới việc điền hồ sơ thì bạn mình ở bên Mỹ cũng điền cho mình luôn. Có sao ghi vậy, không có sắp xếp hay cân não thêm thông tin nào hết trơn. Cũng chẳng có tiền bạc của cải gì để chứng minh hết. Khoan nha, dừng lại ở đây, cái gà này ăn cũng ngon nè. Còn cái hộp cơm mì tạ bí lù này là của bạn mình, mình ăn thử thôi. Qua Mỹ là xác định rồi, đặc sản món ăn ở đây là đồ ăn nhanh. Ăn ít ít thì cũng thấy ngon á nhưng mà ăn nhiều là thấy sợ thiệt nha. Quay lại vấn đề Visa Mỹ thì còn cái gì nữa không ta? Quên mất tiêu rồi. À có một cái quan trọng là mình đã từng phỏng vấn rớt một lần. Cũng là ở Nhật luôn, để clip sau mình trả lời tiếp nha.",
    "takeaways": [
        "Ấn tượng ban đầu về Mỹ: Sự bỡ ngỡ và lạ lẫm khi mới đến Mỹ, vẫn còn cảm giác mệt mỏi sau chuyến bay dài.",
        "Kinh nghiệm xin Visa Mỹ: Chia sẻ kinh nghiệm cá nhân về việc xin visa Mỹ, không cần chứng minh tài sản hay công việc.",
        "Ẩm thực Mỹ: Đồ ăn nhanh là đặc sản, ăn ít thì ngon nhưng ăn nhiều thì ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}