{
    "transcript": "ở quận 10 ấy mọi người, có một quán bún bò siêu ngon của bà trùm showbiz mà được rất nhiều anh chị nghệ sĩ ghé ăn. Có người bảo nghệ sĩ cũng là người thôi chứ không phải chuyên gia đâu mà nghệ sĩ ghé ăn nhiều là phải ngon, toàn bia thôi. Vậy thì tính nghĩ các bạn nên đến ăn bún bò Nga Bùi một lần đảm bảo sẽ mê say đắm luôn. Mỗi lần qua đây ăn nhìn cái quầy topping của chị là mình mê luôn đó mọi người. Bà này chắc chắn là chị em của Gành Thị nè. Chứ cái gì đâu mà xếp cái nào cái nấy ngăn nắp gọn gàng quá trời. Thịt thà bên quán á là hàng tươi nhập nóng mỗi ngày. Chị Nga Bùi đảm bảo rồi thịt chất lượng nha. Nước dùng Ninh từ xương lâu cái nồi nước trong á mọi người, nhìn hấp dẫn ghê á. Bên đây bán một tô là cũng không rẻ nhưng mà một tô là bự chà bá luôn mọi người, nhiều giả mang. Mọi người nhìn cái tô bún bò nè. Nói thiệt là lần nào tính qua đây ăn á cũng ăn không hết được, phải kêu ít bún thôi. Không gian có máy lạnh chỗ ngồi thoải mái. Này tính gọi một tô bình thường và một tô nhiều thịt. Một ngày bún bò Nga Bùi bán từ 500 đến 800 tô bún bò. Số lượng chứng minh độ uy tín của quán này nha. Với mức giá 60 70.000 là các bạn đã có một tô bún bò tràn đầy thịt và quán còn có món mỡ nổi ăn siêu dính nữa. Nước dùng đậm đà béo ngậy rất thơm nha. Các topping thì chất lượng khỏi nói rồi. Miếng nào miếng nấy nó dày cui à. Nói chung một tô bún bò ngon không có chỗ nào để chê luôn á mọi người. Bên quán còn có bán nước sâm ngon lắm. Ngoài ra thì còn có món tàu hủ tươi ăn siêu dính. Với mức giá 14.000 thì Tính thấy đây là quán đầu hủ có phần đậu hủ nhiều nhất mình từng ăn luôn nha. Địa chỉ của quán nằm tại số 116 Bắc Hải phường 6 Tân Bình nha mọi người. Ai mà ăn không ngon thì quay lại kiếm Tính nha.",
    "takeaways": [
        "Quán bún bò Nga Bùi nổi tiếng ở quận 10, được nhiều nghệ sĩ ghé ăn.",
        "Quán nổi bật với topping đa dạng, chất lượng, thịt tươi ngon nhập mỗi ngày và nước dùng đậm đà.",
        "Ngoài bún bò, quán còn có các món khác như mỡ nổi, nước sâm, tàu hũ tươi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}