{
    "transcript": "Sắp tới nấu cơm mình không cần phải nấu canh cầu kỳ làm gì nữa, vì bây giờ viên canh ăn liền iSoup đã có tới 11 vị cả mặn lẫn chay rồi mọi người ạ. Hồi trước mình xem clip của ông anh thích nấu ăn có canh lười iSoup mà chỉ cần cho viên canh vào chén, chế nước sôi vào là được một bát canh hoàn chỉnh nào rau nào thịt đầy đặn làm mình bất ngờ lắm luôn nhưng mà chưa có cơ hội thử. Thế là nay canh sale mình rinh luôn cả ba vị canh mới của iSoup để review thực tế cho mọi người đây. Ở đây mình có canh riêu tôm, canh cải chua nấu thịt với canh mây ngũ sắc. Cách sử dụng thì đơn giản lắm mọi người cho một viên canh vào bát, sau đó đổ tầm 200ml nước sôi vào chờ 3 phút là có ngay bát canh nóng hổi bắt mắt rồi. Kiểu mình phải ồ lên vì nó tiện lắm luôn í, cảm giác như mình được bỏ qua một công đoạn nấu nướng lỉnh kỉnh mà mỗi thành viên trong gia đình cũng hoàn toàn có thể ăn các loại canh khác nhau, trong cùng một bữa theo sở thích cá nhân của từng người. Đầu tiên là canh mây ngũ sắc nở ra trông màu đẹp nhờ bên trong thì có rong biển, bắp cải, nấm đông cô và trứng tạo thành mây nè, nêm nếm rất là vừa miệng và ngon luôn. Canh này thì là canh chay nên mọi người có ăn chay hay ăn mặn thì đều ok la. Còn canh riêu tôm này thì là vị mà mình thích nhất, rau nở ra vẫn xanh tươi mà quan trọng là cái phần riêu tôm sánh mịn dậy mùi lắm, chuẩn vị y như canh mẹ mình nấu. Canh cải chua thì có dưa cải chua, cà chua rồi thịt bằm đồ đó, vị chua chua dịu dễ ăn mà cái phần dưa cải hẵng còn giòn cơ. Nói chung là xịn lắm mọi người ơi mình chỉ thử có ba vị thôi chứ iSoup tổng cộng đã ra mắt 11 vị cả mặn lẫn chay rồi, nên mình nghĩ là em này sẽ phù hợp cho mọi đối tượng đặc biệt là những người bận bịu và không có nhiều thời gian để bày biện nấu nướng như mình. Thế nên là mọi người thử xem sao nha, chứ mình là mình mê em này vì độ ngon và độ tiện của nó rồi đó, đúng là ngon tự nhiên nhanh tiện lợi mà.",
    "takeaways": [
        "iSoup cung cấp viên canh ăn liền với 11 vị đa dạng, cả mặn lẫn chay.",
        "Việc chuẩn bị canh trở nên nhanh chóng và dễ dàng chỉ với viên canh và nước sôi.",
        "Sản phẩm phù hợp với người bận rộn, giúp tiết kiệm thời gian nấu nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}