{
    "transcript": "Hôm nay bồn mình sẽ ăn Noel ở nhà, quà cho tụi hơn năm nay cũng bự nữa. Chanh lúc tụi hơn đi học rồi hai vợ chồng mình mới ra xe lấy để về gói cho tụi hơn mở bất ngờ chơi. Con khủng long này lâu lắm rồi, bữa nay mà nhận được thì chắc là vui lắm đây. Mà chiều nay ở trường cũng có tổ chức Noel nữa, mời ba mẹ tham gia chung. Giờ mình cắt chiều tạo bất ngờ cho Tùng hơn nha. Trong lớp đi bằng tuổi nhau nhưng mà Tùng hơn nhà mình là cao nhất luôn. Ca hát nhảy múa xong là được ông già Noel tặng quà nữa nè. Cái gì cũng to luôn á, để cho có không khí hơn nữa thì hai mẹ con mình sẽ làm thêm một cái bánh kem. Tuy là không được đẹp nhưng mà tự tay hai mẹ con mình làm nó sẽ ý nghĩa hơn. Hãy chắc là cái bánh kem này nó sẽ ngon một cách đặc biệt. Bữa đang khám phá và phát triển mà cho con thỏa sức sáng tạo luôn. Còn giúp con phát triển chiều cao vượt trội thì mình chọn sữa non 2 Út này nha. sữa bột 2 Út có hàm lượng canxi cao cùng những khoáng chất, vitamin nè, dưỡng chất thiết yếu có tác dụng giúp hỗ trợ phát triển chiều cao cho bé tốt lắm luôn. Gia còn phát triển thể chất nè, phát triển não bộ, hỗ trợ tiêu hóa hệ từ Hoa Kỳ, được người nổi tiếng dùng cho con như chị MC Văn Hudo, anh Biên tập viên Văn Minh, còn được nhiều mẹ tin dùng cho con nên là mình cũng yên tâm sử dụng. Giờ thì mình sẽ chuẩn bị buổi tối nha, để lát nữa còn khui quà chứ. Không biết là ảnh sẽ bất ngờ cỡ nào đây. Tối nay ăn thịt nướng kim chi nha cả nhà, cho nên là mình mới rửa rau nhiều dữ vậy á. Trước ăn Noel nhà mẹ chồng mình rồi, bữa nay ăn tại nhà thì ăn nhỏ nhỏ thôi à. Cảm giác của người chuẩn bị quà còn hồi hộp hơn người nhận quà nữa. Ăn thịt nướng thấy chuẩn bị nhiều vậy chứ nhanh lắm luôn. Như vậy là xong rồi đó, giờ chỉ cần đứng thịt nữa thôi à. Năm nay ăn Noel chứ tầm này năm ngoái là mình chuẩn bị về Việt Nam rồi á mọi người. Tết nay mình cũng muốn về nhưng mà ba Tùng Hoan muốn tháng tư về để ở chơi được lâu hơn. Tính vậy là cả nhà mình sang năm sẽ về chơi hè luôn. Thịt nướng chín vàng rồi, mời mọi người ăn Noel chung với cả nhà mình nha.