{
    "transcript": "Hey mọi người! Theo như yêu cầu thì hôm nay mình sẽ đi ăn lòng nướng, cái lòng mà mình ăn ở bên Việt Nam được rất rất nhiều người thích luôn. Thì khi qua sang tới Hàn Quốc thì mình nhất định phải ăn cho bằng được. Để xem là ăn cái vị nó có khác khi mình ăn ở Việt Nam không nha. Cái chỗ này cũng hơi xa chỗ mình ở, ở trong đây sẽ tính giá theo đầu người. Mà cũng hên cái là quán này có một chị người Việt, làm mình gọi món cũng dễ dàng lắm. Mà mình vừa vô quán là tiệm sẽ đem ra cái này cho mình nè, xong rồi sẽ nướng cũng như là chuẩn bị sẵn hết cho mình luôn, cứ ngồi việc chờ khi nào nó chín thì bắt đầu mình ăn thôi. Đây mình thấy hình như là có lòng nướng nè, tổ ong và thêm vài cái món khác nữa mà mình không có biết tên. Mà khi ăn vào công nhận là ăn ngon thiệt nha. Tổ ong bên đây nó màu đen, ăn nó dai dai, giòn sừn sực với lại ở đây người ta ướp cũng ngon á mọi người, nên lúc mà mình chấm cái sốt nó cũng vừa ăn luôn. Ngoài ra mình sẽ ăn kèm những cái banh chan cũng như là những cái rau á. Còn về chất lượng thì mình thấy đồ khá tươi, với lại trời đang lạnh nữa nên ăn đồ nướng nó cũng sẽ thấy ngon hơn. Đây là cái phần lòng người ta đã chiên vàng rồi nè, sẽ cắt nhỏ ra cho mình sẵn luôn á. Ăn vào sẽ cảm nhận ở ngoài thì giòn ở trong nó thì mềm, nhưng mà ăn cắn từ từ thôi nha, để không là bị phỏng á. Phần này công nhận là nó béo ghê luôn, lại cái mùi nó thơm dữ lắm mọi người, sẽ cảm thấy là không có bị hôi và không có cảm thấy cái mùi đông lạnh á. Cái lòng ghim hay mua kim nướng thì nó có hơi cái mùi đông lạnh tí xíu. Nói chung là trộm vía mấy ngày nay đi ăn mấy cái quán hàng món nào cũng ngon hết trơn á, phải nói là hên ghê luôn. Mà những cái quán mà ăn ngon ngon á phải đi xa không à. Với lại mình thấy cái quán này hình như cũng được nhiều sao đến ăn lắm. Mình nhìn ở trên á thấy hình chữ ký quá trời luôn. 2 người là 48 hay 49 ngàn gì á, mình không nhớ chính xác nữa, mà ăn vừa đủ no nha.",
    "takeaways": [
        "Quán lòng nướng này có hương vị giống ở Việt Nam và được nhiều người yêu thích.",
        "Quán có chủ người Việt nên dễ dàng gọi món, đồ nướng tươi ngon và hợp khẩu vị.",
        "Giá cả hợp lý, ăn vừa đủ no, thích hợp ăn vào những ngày thời tiết lạnh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}