{
    "transcript": "Bữa nay nhân tiện có mực ngon, có tôm tươi, để mình bật mí cho mọi người cái bí quyết ướp sa tế mà đảm bảo ăn ngon như ngoài nhà hàng luôn. Vừa dễ mà nguyên liệu á thì cực kỳ là dễ tìm. Trước hết thì chắc chắn là chúng ta phải có mực tươi nè. Thường để mà nướng á thì mình sẽ thích mực lá hơn là mực ống, tại vì con mực lá nó dày hơn, nướng lên ăn nó dai dai, ngọt ngọt. Công thức ướp sa tế này thì đa năng lắm, loại hải sản nào mọi người cũng có thể sử dụng được hết. Đầu tiên thì mình sẽ đi phi thơm sả nè, hành tím và tỏi băm, tỉ lệ là 1-1 nha. Còn sa tế thì lúc nào mình cũng ưu tiên sa tế tôm của Chin Su hết. Tại mở cái nắp ra thôi á là mọi người sẽ ngửi thấy cái mùi thơm lắm rồi. Ở đây thì mình sử dụng hẳn một hũ luôn. Trong sa tế có dầu điều nữa, nên là khi dùng á thì mọi người cứ lắc đều lên nha. Tiếp theo thêm vào đó là một muỗng tướt Chin Su nè, một muỗng nhỏ đường và một muỗng nước mắm. Với mình á thì công thức này nó sẽ lên màu rất là đẹp, nướng nó cũng không có bị cháy mà ăn rất là vừa vị luôn, đặc biệt là nó cay nhưng mà nó không có bị cay gắt, tại vì khả năng ăn cay của mình á thì cũng bình thường à, không ăn cay được nhiều. Mình sẽ đun sốt ở lửa nhỏ khoảng tầm 2 phút. Trong thời gian đó thì mình sẽ đi chuẩn bị than nè. Với hải sản mà tươi thì thường mình sẽ không có ướp trước đâu, mình sẽ đem đi nướng trước cho tới khi nào nó chín khoảng tầm 70 tới 80% thì tới đây á mình mới quét cái phần sa tế mà mình đã chuẩn bị trước lên. Lúc này thì cho dù là tôm, là mực hay là cá, mọi người cũng không sợ bị cháy mà cảm giác á nó còn ăn ngon hơn nữa. Cái này là kinh nghiệm á mình đi ăn quán nhiều lần xong mình để ý. Toàn thấy mấy anh nướng gần chín xong rồi mới quét sa tế lên không à. Hàng gì ăn ở ngoài lúc nào cũng ăn ngon hơn ở nhà. Đặc biệt khi mà ở nhà có người nướng cho ăn á thì còn ngon hơn nữa. Giống vậy nè, một người làm mà ba bốn người ăn lượn. Xem tới đây á thì mọi người biết làm gì rồi đúng không? Mua hải sản, mua sa tế Chin Su về chiến ngay thôi.",
    "takeaways": [
        "Ướp sa tế giúp hải sản nướng ngon như nhà hàng, dễ làm với nguyên liệu dễ kiếm.",
        "Nên dùng mực lá thay mực ống vì dày và dai hơn khi nướng.",
        "Sốt sa tế làm từ sả, hành tím, tỏi băm, sa tế Chin Su, tươt Chin Su, đường và nước mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}