{
    "transcript": "Mấy bữa này á, mình thấy mọi người làm chocobomb mà thấy ham luôn. Nhưng mà mọi người làm phiên bản Giáng Sinh. Còn bây giờ thì hết Giáng Sinh mất rồi. Mình làm phiên bản Tết cùng với pudding sữa tươi nha. Không biết á là có làm đẹp được như mọi người không nữa. Thường thì phần vỏ này á, mọi người sẽ sử dụng socola trắng để mà tạo ra được nhiều màu hơn. Ở đây thì mình sử dụng là màu đỏ nè, tượng trưng cho hoa đào. Cái khuôn này á là mình cũng tận dụng làm phần khuôn rau câu luôn. Màu vàng thì tượng trưng cho hoa mai. Còn màu nâu này là do mình thích thôi nha, chứ không biết là hoa gì nữa. Xong rồi mình sẽ bỏ tủ lạnh khoảng tầm 10 phút. Tiếp theo là phần pudding sữa tươi. Để mà làm pudding thì dễ lắm, mình cần ngâm nở gelatin trước nè. Và để ra dạng hơn thì mình sử dụng sữa tươi Vinamilk 100%. Có ba vị luôn, có vị socola, vị dâu và cả vị nguyên bản nữa. Mọi người sẽ rót vào khuôn rồi bỏ tủ lạnh khoảng 30 phút nha. Và đây là thành quả của mình nè. Bên trong phần Chocobomb thường sẽ là marshmallow, bột cacao và đặc biệt hơn là mình còn cho cả pudding sữa tươi mình mới làm vào. Khúc này là mình cũng sợ lắm, sợ một hồi á tách ra không có được. Nhưng mà đây là thành quả Chocobomb của mình nè. Cái này thì không biết phải gọi là chocobomb không nữa, tại vì nó hình hoa, hay mình đổi qua là Choco Flower, do bản thân của Chocobomb, bên ngoài là socola, bên trong là marshmallow, thành ra cái vị của nó sẽ khá là ngọt. Bởi vậy ở đây mình sẽ kết hợp với sữa tươi Vinamilk 100% không đường. Vì vị sữa thì tươi mới, thơm béo, mà lại không đường nữa. Đun ấm lên kết hợp cùng với Chocobomb với đầy các vị ngọt bên trong á thì nó sẽ tạo ra một cái độ ngọt vừa phải. Đúng là cái khoảnh khắc mà đã nhất đó chính là mình rót sữa ấm vào trong ly, xong rồi cái viên Chocobomb của mình á từ từ nó tan ra. Ngoài phiên bản màu đen thì phiên bản màu đỏ cũng như là phiên bản màu vàng của mình đều rất là thành công. Nên tính ra Chocobomb này làm không có khó đâu. Mọi người nhớ làm thử nha.",
    "takeaways": [
        "Chocobomb có thể được biến tấu thành phiên bản Tết với pudding sữa tươi.",
        "Sử dụng màu sắc khác nhau để tạo hình Chocobomb theo chủ đề hoa (đào, mai).",
        "Kết hợp Chocobomb ngọt với sữa tươi không đường để cân bằng vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}