{
    "transcript": "Đến 4 giờ là hết rồi. Con này 4 giờ được mới nha. Lâu lắm rồi Puta mới đi ăn một quán vỉa hè. Mà cảm giác thơm ngon đến miếng cuối cùng như thế này. Mắt choai nha mọi người ơi, mắt choai nha. Thôi cho con hai bát cháo cô nhá. Ơ bình thường là bán từ mấy giờ đấy cô? Cô bán từ 12 giờ. Nên là ra cũng ăn trưa được luôn. Bán giờ là đến 4 giờ là hết rồi. Con này 4 giờ là đừng có ra. May là con đi sớm. Vâng bây giờ lạnh trời này nhiều người ta ăn. Chưa ăn gửi cái mùi trai thơm nha. ừ, sao dai nó chắc nha. Nào cảm giác con trai nó rất là to ấy, miếng trai nó to ấy. Cái này Puta gọi là bát đầy đủ đúng không? Có cả trai này, có cả quẩy, chả bông à, hành phi nữa. Ngon ghê. Quẩy ngon nha, quẩy ngon. Ê cái chả bông này cảm giác nó là chả bông nhà làm nha. Kiểu trông từ cái màu đến lúc ăn vào miệng nó cũng nó cũng khác ấy. Còn cái hành phi này nhìn là chắc chắn là biết là là hành xịn tự phi rồi. ừm. Cảm giác ăn nó rất là vừa. Thề Puta mới ăn được khoảng hơn nửa bát nhưng mà nóng bừng bừng. Quẩy rất ngon, mọi người phải gọi quẩy nha. Ở Hà Nội thì mình thấy là đa phần nó còn cháo bổn là nhiều ấy. Lâu lắm rồi mới ăn một bát cháo hạt như thế này. Cảm giác rất là nhà làm, rất là giống cháo mẹ nấu. Nay Puta ăn cháo ở đây thì là sập nhỏ thôi. 25 cành một bát to phết, mùa lạnh này chưa cần ăn, cầm bát cháo nóng thôi là đã đủ ấm hết người lên rồi. Cơ mà ăn cháo ở đây Puta ưng nhất là ăn vào miệng ấy, miếng nào miếng đấy cảm giác được topping nó rất là thật luôn. Từ trà bông hành phi, Puta không dám khẳng định nhưng mà mình ăn cảm thấy nguyên liệu chất lượng, kiểu nhà làm ý, chứ không phải là cái dạng đóng gói mua sẵn không biết có đúng không. Con trai thì to, nhai chắc, ngọt thịt, được nêm nếm gia vị rồi nên là cũng đậm đà nha. Thêm cái là tuy vỉa hè nhưng mà trong cái bát cũng chỉn chu cơ, trông cảm giác sạch sẽ, an tâm ý. Lâu lắm rồi Puta mới đi ăn ở quán vỉa hè. Mà cảm giác thơm ngon đến miếng cuối cùng như thế này. Mắt choai nha mọi người ơi, mắt choai nha. Mọi người hãy đến thử nha. Đây là 321 Chợ Tắt Chân ở vỉa hè nha, ăn mà ngon nha. Uting.",
    "takeaways": [
        "Quán cháo vỉa hè này có vị ngon đặc biệt, đặc biệt là món trai.",
        "Quán cháo sử dụng nguyên liệu tươi ngon, chất lượng như chả bông nhà làm và hành phi tự phi.",
        "Một bát cháo đầy đủ topping bao gồm trai, quẩy, chà bông và hành phi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}