{
    "transcript": "Sale cuối năm cho các bé tại cái tiệm giày cũ Baby chính hãng, giá chỉ từ 250 cành. Tích hợp thêm cả tô tượng, cà phê, khu vui chơi dành cho cả gia đình mà các ba các mẹ nhất định phải ghé thử duy nhất tại Quận Hậu. U là trời tức cái mình là tại sao đến tận bây giờ coi mới phát hiện ra cái tiệm giày kids này nhờ. Ta nói hiện tại ở các Sài Gòn này nha, xăng giày second hand chính hãng cho người lớn là tràn đồng rồi. Nhưng ngược lại để mà tìm được những cái tiệm giày second hand chính hãng cho các bé đủ brand, đủ size và đủ màu đang rất là ít luôn nha các bác. Hôm nay đặc biệt coi vừa tìm được một cái tiệm giày cũ Baby chính hãng giá như từ 250 cành cho các đôi từ size 30 đổ lại mà ba 350 cành cho cái đôi size từ 31 trở lên. Có đủ đa dạng sắc màu cái dòng brand cho các bé luôn từ Nike, Adidas, Fila, New Balance, Vans, Converse, Reboot hoặc những bé nào thích chơi thể thao và những hoạt động ngoài trời thì tại shop cũng có đủ cái đôi sneaker chuyên về cái dòng thể thao sport. Chưa hết quán chơi lớn luôn khi cứ có bill là sẽ được tặng ngay một gói bông hoặc tô tượng miễn phí nha. Còn không nếu các gia đình cuối tuần dẫn bé đến đây chơi thì sẽ có ngay combo nước uống cộng tô tượng và vui chơi thỏa thích mà chỉ với 100 cành. Ta nói chỉ bỏ ra 250 cành thôi mà nhận lại ưu đãi tùm lum thứ luôn, còn thu giày cũ đổi giày mới nữa nể cái shop ghê thật sự luôn á. Cuối tuần có rảnh đó các ba các mẹ cứ dẫn cái bé đến đây thả các bé vô vui chơi lựa giày thỏa thích. Sẵn tiện ra cà phê cạnh view sông bờ kè, ta nói trời yêu trêu còn cái gì bằng.",
    "takeaways": [
        "Tiệm giày cũ Baby chính hãng có nhiều ưu đãi hấp dẫn cho các bé như giá chỉ từ 250 cành, tích hợp khu vui chơi, tô tượng, cà phê.",
        "Shop có đa dạng các thương hiệu giày thể thao, giày thời trang cho bé như Nike, Adidas, Fila, New Balance, Vans, Converse, Reboot.",
        "Nhiều ưu đãi đặc biệt: Có bill được tặng bông gòn, tô tượng miễn phí, combo nước uống + tô tượng + vui chơi thỏa thích chỉ 100 cành, thu giày cũ đổi giày mới."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}