{
    "transcript": "Mình đã mặc được áo dài rồi các bạn ơi! Trời ơi không thể tin được mình đã mặc được chiếc áo dài đã bỏ vào tủ hàng năm trời vì chật. Ôi quá là hạnh phúc, áo còn rộng ra cả một ít luôn nha. Mình làm được rồi, cân nặng hiện tại của mình đang là 47,5. Vậy là mình đã đạt mục tiêu sau gần 2 tháng cố gắng. Và hôm nay mình sẽ ăn một bữa cơm rất là bình thường, có cải thảo xào thịt băm, ba chỉ rang và cơm trắng nữa. Thôi tự nhủ hôm nay là cheat day, hôm nay là cheat day. Bữa cơm giản dị thế này thôi mà nhiều khi là mơ ước của mình đấy. Thực ra ăn uống bình thường thì vẫn thâm hụt được calo thôi. Nhưng mà như mình đã chia sẻ, mục đích là giảm cân của mình thì chiếm 30% thôi, còn 70% còn lại là giảm mỡ và tăng cơ. Nên với một số bạn sẽ thấy là mình ăn uống hơi kham khổ một chút, nhưng mà không sao, mỗi người có một mục tiêu khác nhau mà. Miễn làm sao mình thấy hài lòng với bản thân của mình là được. Hôm nay ăn cơm xong thì mình ăn thêm táo nữa, táo mà chấm muối như thế này thì kiểu gì ngày mai cũng sẽ bị tích nước rồi. Tối nay đang ngồi nghĩ xem ăn món gì chế độ trở lại thì em mình. Nay muốn đậu không? Đang ít clean healthy cơ mày ơi. Em bao. Và thế là hôm nay mình có một suất bún đậu mắm tôm không mất tiền. Thôi vì không mất tiền nên mình cũng miễn cưỡng ăn cho em mình vui vậy. Đậm chưa? Vừa qua em mình vừa mới bảo ước mơ của nó là được ăn một miếng bún đậu đậm mắm tôm. Nếu như mà chị có cái khả năng mà ăn mãi không béo ấy thì mỗi ngày chị sẽ ăn hai cái bánh đồng xu phô mai. Tại vì nó ngon. Đấy, mơ ước giản dị thế thôi, ăn hai cái bánh đồng xu phô mai xong phải đi thể dục 16 tiếng trên ngày mất. Bạn ơi mình hơi đói. Ăn thêm bầu với trứng nha. Ừ thôi luộc thêm đi. Hôm nay ăn hơi thiếu rau và đạm, mình chắc chắn là thừa calo rồi nhưng mà vẫn bị đói. Nên ít clean vài healthy vẫn là chân ái với mình, vừa no lâu vừa khỏe mạnh.",
    "takeaways": [
        "Giảm cân không chỉ là giảm số cân trên bàn cân, mà còn là giảm mỡ và tăng cơ.",
        "Mỗi người có một mục tiêu giảm cân khác nhau, quan trọng là cảm thấy hài lòng với bản thân.",
        "Ăn uống healthy giúp no lâu, khỏe mạnh và vẫn có thể thưởng thức những món ăn yêu thích một cách điều độ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}