{
    "transcript": "Mọi người biết cách làm chả giò chiên này nè thì Tết năm nay đảm bảo cái món này là món đắt khách nhất luôn. Chả giò á thì bình thường mình nghĩ là năm nào mọi người cũng làm hết, nhưng mà bữa nay á mình mới học được thêm một kiểu mới, làm sao để cho nó giòn lâu. Đầu tiên thì mình có 500 g thịt nạc vai với lại cả 300 g tôm. Thứ hai thì mọi người sẽ đem đi xay nhỏ nha. Còn về phần nhân á thì ở đây mình sẽ sử dụng là cà rốt với lại cả khoai môn, thêm vào hành lá, hành tím, bún tàu và một nguyên liệu không thể thiếu nữa đó chính là sốt mayonnaise Ajimayo. Ở đây á thì mình dùng vị nguyên bản nha. Có nguyên liệu từ trứng gà tươi nên khi kết hợp với lại cả chả giò sẽ tạo thêm vị thơm ngon, sánh quện và dậy vị hơn. Ở đây á với định lượng như vậy thì mình sẽ cho là hai muỗng nha. Bây giờ thì mọi người chỉ việc trộn đều lên, mọi người xem cái phần thịt nè, nó có kết dính đã chưa? Như vậy á thì khi chiên, mọi người yên tâm là nó sẽ giòn rất là lâu. Phần vỏ ở ngoài thì mọi người có thể sử dụng bánh tráng, còn mình ở đây thì mình sử dụng bánh bía đậu xanh. Cách cuốn á thì không dám chỉ mọi người đâu, tại nhiều khi mình cuốn còn xấu hơn mọi người nữa. Nhưng mà được cái á cuốn chả giò ngày Tết thì rất là vui nha. Ai thích cuốn to thì quấn to, ai thích cuốn nhỏ thì quấn nhỏ thì mọi người ở trong nhà đều quay quần lại nhau để mà cuốn. Và đây là thành quả của mình nè, nguyên một khay luôn. Dầu nóng thì cứ thế mình cho chả giò cho mình chiên thôi.  Phần còn lại khi mà mọi người chiên không hết thì mọi người sẽ đậy nắp lại, mọi người bỏ vô tủ đá nha. Còn chả giò bữa nay á thì mình sẽ chấm thêm một cách mới là chấm với mayonnaise Ajimayo. Với lại á mình mới phát hiện ra cái này là ngoài mọi người chấm với chả giò thì mọi người chấm với giò chả cũng được luôn. Ăn chung với giò chả nó dậy vị hơn, thơm hơn mà phù hợp với khẩu vị của cả gia đình mình luôn. Đặc biệt là mấy bé nhỏ rất là thích luôn nha. Còn bây giờ thì Tết sắp tới rồi, mọi người nhớ tươi mới đón Tết Ajimayo cân hết. Mọi người nhớ thử cái công thức của mình xem nó như thế nào nha.",
    "takeaways": [
        "Sử dụng sốt mayonnaise Ajimayo làm nguyên liệu trong nhân chả giò để tăng thêm hương vị thơm ngon, sánh quyện.",
        "Có thể chấm chả giò hoặc giò chả với mayonnaise Ajimayo để tăng thêm hương vị.",
        "Cuốn chả giò ngày Tết là một hoạt động vui vẻ, gắn kết gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}