{
    "transcript": "Thì khuya đó đau ơi là đau, nằm tới sáng là đau dữ dội luôn. 8 giờ bác sĩ tới khám thì nở được hai phân. Bác sĩ bảo thuốc đáp ứng tốt, con muốn làm giảm đau luôn không thì bác làm. Nhưng tôi cũng lị lắm, chưa có muốn làm tại vì gây tê màng cứng là phải nằm một chỗ, ăn uống cũng khó khăn, có khi phải thông tiểu nữa. Lúc này đau mà ăn không ngon, ngủ không yên mà bà kho sáng nay của bệnh viện dở nha, hơi buồn á. Sợ thiếu sức nên tôi ăn thêm yến. Lúc này đau đớn ăn gì cũng không thấy ngon và mệt mỏi, nhưng ăn xong cũng ráng đi bộ qua lại, hy vọng sẽ mở được thêm nhiều phân hơn. Quằn qua quằn lại thì cũng tới cử trưa. Công nhận đồ ăn cho bà bầu quá là chất lượng bổ dưỡng siêu heo thì luôn nha. Cử nào cũng có thêm mấy món tráng miệng, thích thì bánh, không thì sữa, hoặc là trái cây. Trừ món bò kho hồi sáng hơi dai á thì tất cả các món ở bệnh viện đều ok hết. Mặt khẩu phần nhiều lắm nha. Rồi chuyện gì tới cũng phải tới. Sáng tới tối chị mở được có hai phân nên bác sĩ bảo truyền thêm thuốc kích sinh nha em. Đau quá chị đâu có nổi, phải alo bác sĩ cho gây tê màng cứng. Lúc này như bà ngoại lo cho mà thấy thương hết sức luôn á. Nếu mà cứ thành công là đẻ tại phòng này luôn nha mọi người. Nhìn cái phòng hơi sợ ha, có lồng ốc em bé luôn nè. Ở đây là chỉ cho một người thân vô chăm. Chồng tôi thức chăm từ cả đêm. Mẹ tôi thì trân phòng nghỉ dưỡng nằm cũng thấp thỏm lo lắng không yên. À mà cái mũi gây tê màng cứng đau lắm nha, nhưng gây tê xong thì sướng lắm, mất hết cảm giác luôn. Tới sáng thì cơn đau lại ập tới nhưng bác sĩ khám vẫn chỉ mở được hai phân hơn một chút xíu à. Cả bầu trời sụp đổ khi biết tin bác sĩ phán, mổ nha em.",
    "takeaways": [
        "Quá trình sinh nở đầy đau đớn và khó khăn, cần chuẩn bị tâm lý và sức khỏe thật tốt.",
        "Chế độ ăn uống ở bệnh viện dành cho bà bầu được đánh giá cao về chất lượng và dinh dưỡng.",
        "Quyết định sử dụng các biện pháp giảm đau (gây tê màng cứng) cần cân nhắc kỹ lưỡng do tác dụng phụ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}