{
    "transcript": "nữa là mình quay bữa phụ rồi đúng không? Bên đối diện đường có cái đám cưới thì mình qua mình quay xem bữa chính ở đám cưới Lạng Sơn có gì nhá. Đây.
Đây sẽ là cái khu vực mà mọi người chuẩn bị đồ ăn ha. Tôm sú chiên giòn với lại gà hấp lá chanh. Tráng miệng ở đây là hạt quýt nhá mọi người, luôn luôn là quýt. Đây là nộm nhá. Đây, nộm.
Một cái đám cưới ở đây thì mình thấy đa phần là có từ 12 đến 15 món. Như cái đám cưới của bác mình hôm bữa thì là 15 món, còn bên này thì 13 món bao gồm luôn cả đồ uống, đồ tráng miệng và đồ ăn chính nhá.
Cái món xôi thì đây nha mọi người. Xôi ở đây thì mình thấy là nếp nấu chung với lại bắp các kiểu đấy.
Đây là món lợn rừng nhá mọi người. Đây là cái nồi canh măng sũ dò nhá mọi người.
Cái này là nồi canh mọc. Canh mọc ạ? Tại vì ở trên đây khá là lạnh. Mọi người sẽ bày một số món ở trên lên trên đám cưới trước. Còn một cái số món nóng khi nào có khách tới thì bắt đầu mọi người mới xào nấu các kiểu rồi đem lên khu vực đám cưới sau ha. Là đảm bảo cho chúng ta ăn gọi là đồ nóng. Trong cái menu ở đây thì có cơm tám thơm nhá. Đặc trưng ở những cái cỗ ở trên này thì mình thấy là cỗ nào cũng có cơm cả. Ăn đồ ăn kèm với cơm luôn cho nó chắc bụng. Đấy.
Ủa mình nấu cơm trong cái nồi này mấy nồi vậy cô? Này chắc phải nấu mấy nồi á nhở? Cho vào chõ. Dạ, cho vào chõ. Cho đồ lên xôi. Dạ.
Đây là khâu nhục nhá mọi người, đấy, để một cái tô như thế này, nó sẽ có phần nhân và phần thịt ở trên. Có mở ra xíu nhá.
Ùi, phơi nỏng. Ở giữa này nóng hổi ấy. Dạ. Đấy, nó sẽ như thế này. Đây là phần nhân và đây là cái phần thịt. Đấy cái phần thịt và cái cách làm của cái khâu nhục như thế nào thì chắc là mọi người xem ở kênh khác nhá, kênh mình giới thiệu sơ qua thôi.
Cái nhân nó tầm khoảng 12 vị. 12 vị ạ? Dạ.
Thì cái danh sách đồ ăn ở trên đây ở cái tiệc cưới này á thì nó sẽ có gà hấp lá chanh, tôm sú chiên giòn, khâu nhục Lạng Sơn, nem hải sản, lợn quay Lạng Sơn, lợn rừng xào sả ớt, canh măng sũ dò, canh mọc hạt sen, xôi ngô nộm ngũ sắc quýt trắng miệng và cơm tám thơm. Còn cái phần 13 kia là kiểu nước CH5OH nước ngọt. Rồi thì đây sẽ là một cái bàn đủ 13 món cho một cái tiệc cỗ ở Lạng Sơn nhá mọi người. Tiệc cỗ cưới. Đây. Rất là nhiều. Nói chung là đồ ăn ở trên đây ăn rất là ngon. Mình ở trên đây là mình dính đoàn trên này không dứt ra được. Và không thể thiếu cái này mọi người ạ.
Cái này mọi người là cái gì chắc mọi người biết rồi. Ở đây sẽ là những cái món ăn có trong một cái bữa chính của một cái đám cưới ở Hữu Lũng Lạng Sơn ha. Tôi tò mò và cũng thế.",
    "takeaways": [
        "Bữa cỗ cưới ở Lạng Sơn thường có 12-15 món, bao gồm cả đồ uống và tráng miệng.",
        "Các món ăn đặc trưng trong cỗ cưới Lạng Sơn gồm gà hấp lá chanh, tôm sú chiên giòn, khâu nhục, lợn quay, xôi ngô và canh măng sũ dò.",
        "Cỗ cưới Lạng Sơn thường có cơm tám thơm để ăn kèm với các món khác, giúp no bụng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}