{
    "transcript": "em đang đợi xe buýt đi chợ mình gặp được cái đuôi này
안녕 엄마 다녀왔습니다해야지 엄마 너무 추워 잘 갔다 와 안녕 야수씨 봐
어, Bye bye!
tớ tưởng đâu là không chịu đi học sẽ đòi đi theo mẹ chứ. Tại vừa gặp mình là sư phụ nói luôn có đòi đi theo mẹ không đó. Mồm thầy vừa giỏi có tụi hong mọi người nhìn có thấy gì không? Vừa trẻ vừa đẹp trai ha, bữa nay đi chợ thì mình sẽ mua cá mặt quỷ về hấp kiểu Hàn, còn đây là giá đậu nành nè. Mua xong giá lại hai cái tiệm hải sản quen thuộc á thì nó đóng cửa mất tiêu. Đi vòng ra đằng sau á thì mình thấy được cái tiệm hải sản này nè. Chỗ này thì nó bán mắc hơn hai chỗ kia, trời lạnh quá đi vòng vòng một hồi cái mặt mình nó sưng sưng kiểu gì á. Mình sẽ bằm tỏi làm gia vị của món này trước nha.
뭐라고 해야 되는데?
네 감사합니다.
어, 응.
어,응, 냠 냠
넘어가봐.
예뻐이네. 예뻐가 맛도 있을 거예요.
엄마 이거 줘.
감사합니다. 여기 있어야지.
응, 응.
넘겨서요.
그래. 답례?
Rồi. Giờ mình quay lại công thức gia vị của món cá mặt quỷ hấp nha mọi người. Mình sẽ băm một ít tỏi cho vô đây tám muỗng ớt bột, một muỗng tỏi băm, nước tương, rượu nấu ăn đường định lượng cụ thể thì mình sẽ để trên màn hình cho mọi người tham khảo nha. Ngoài ra thì mình còn có nêm thêm một chút xíu bột ngọt với lại một ít hạt nêm. Tùy vào khẩu vị gia đình mà mình gia giảm rồi mình thêm bớt nha mọi người. Có chuẩn bị thêm ở đây hai muỗng tinh bột khoai tây với lại một ít dầu mè. Cá mặt quỷ mua về thì mình sẽ rửa cho sạch, ở đó người ta đã làm sẵn rồi. Tối nay thì mình còn có thêm canh rong biển nữa, tận dụng cái mớ vẹm này người ta cho mình, mình lấy ra để mình nấu canh rong biển riêng, ông anh mình thì lặt mớ giá đậu nành, còn ba tụi hong á thì gỡ mấy con vẹm kia. Gụ mấy cái lặt vặt vậy mà tiết kiệm được mớ thời gian luôn mọi người. Bữa nay mình nấu ăn nhanh kinh khủng luôn, xong cái nồi canh rong biển rồi thì mình sẽ để đó qua đây làm món chính cá mặt quỷ hấp nha. Mình sẽ cho cá vô chảo đậy nắp lại và hấp không cần nước. Sau tầm 7 đến 8 phút cá mà chín rồi thì bây giờ mình sẽ vớt cá ra, cũng cái chảo đó mình sẽ cho giá đậu nành vô hấp sơ, rồi mình cho chén sốt đã chuẩn bị hồi nãy vô trong cá, trộn đều lên để cho nó ngấm. Cá này được cái nó dai mà thịt nó ngọt dữ lắm luôn á mọi người, ăn xong một lần là bị mê tới giờ luôn. Mình rửa thêm mớ dâu với nho này để lát nữa thắng ít nước đường cái mình sẽ áo bên ngoài làm giống như ở ngoài tiệm vậy á. Phải chi mà có cái xiên nó to to hơn chút xíu nữa để cho nó chắc chắn, mấy cái cây xiên này nhỏ quá làm mình xiên xong rồi nó vuột lên vuột xuống, xanh xanh đỏ đỏ đẹp mắt quá chừng luôn, xiên xong thì mình để qua một bên. Giá đậu nành mà chín thì mình cho cá vô nha, xong sau đó cho thêm một ít hành baro nữa, còn thắng nước đường này thì mình dùng tỉ lệ 2 1, 2 đường và 1 nước, một món để ăn chơi và một món để ăn cơm. Giờ thì mời mọi người ăn cơm tối chung với cả nhà mình nha.
오늘 했어?
감사합니다.
mời mọi người ăn cơm tối chung với cả nhà mình nha
Nó như thịt gà luôn á.
Nó như thịt gà luôn
ngọt

