{
    "transcript": "Nếu mà hàng fake thì à mình bao đổi trả một đổi một nha. Cư dân quận 11 chú ý, hôm nay coi sẽ dẫn mí đi săn một cái shop đồ si vừa mới mở, cam kết chính hãng, bao đổi trả và bồi thường nếu phát hiện hàng fake. Chạy trên đường Hòa Bình mấy lí uể phải vào đường Đội Cung ở số 221. Chính là địa chỉ của một cái shop quần áo 2hand vừa mới gia nhập hội đồ si chính hãng. Chuyên về dòng Sweeter Street Style Vintage cho cả nam và nữ, nói chung là mọi giới tính. Tao nói vừa bước vô thấy cái áo Sweeter ưng quá chừng. Mặc liền cho nóng rồi đi review cho mí sau. Tất cả những cái áo Sweeter Hoodie trên kệ đều đồng giá 180.000đ. Thích món nào lựa món đó nhân viên trực tư vấn sát vách. Riêng những cái áo trên sào chất lượng hơn một tí giá nhỉnh hơn tầm hơn 200 cành. Đây đích thị chính là một cái ngôi nhà đồ si chia phòng hẳn hòi. Bước lên lầu quẹo phải chính là một cái không gian đồ nam cho mấy ông con trai chất chất thích phối đồ Vintage Street Style rồi đó. Tao nói đủ size, đủ màu, đủ brand, đủ các thể loại quần áo theo hơi hướng Vintage. Mấy cái quần Cargo chất chơi giá dao động từ 200 đến dưới 280. Ê hè mấy cái dòng áo thun nam đủ kiểu giá dao động từ 100 đến 150.000đ. Chất chơi người dơi có cả mấy cái brand xịn sò như Nike, Balenciaga, Burberry, YSL và vô vàn những cái brand xịn sò khác tùy đợt hàng nhập về. Mua đồ si thì mấy nấy phải chịu khó tìm tòi lục lội trong cái đống hàng này để chắc chắn sẽ tìm được những cái mẫu đồ ưng ý thôi. Đối diện chính là căn phòng quần áo và phụ kiện tất tần tật cho những bạn nữ. Tùy món phụ kiện và quần áo giá dao động từ 50 cho đến dưới 300 cành. Giá cả quá là ưu ái so với bên đồ nam luôn ấy. Đê, đê, đây nè, thắt lưng, tất, mũ, nón, áo phao bông cho mùa đông Hà Nội, đến cả mấy cái áo lưới ren rồi đó coi không có rành lắm nhưng mà có đủ luôn nha. Ê hè ê hè luôn đồ si nhưng mà hàng hiệu 10k 50k 70k một đống. Xin mời quẹo lựa, quẹo lựa. Mấy nấy nào dự định lên Đà Lạt chơi mùa này thì phải tranh thủ ghé cái shop này ngay. Vì hiện tại shop đang áp dụng mua hóa đơn từ một củ sẽ được tặng ngay một cái áo Hoodie in độc quyền mới toanh keng xà ben luôn. Số lượng áo có hạn nên mấy nấy quận 11 nhất nhất phải tranh thủ nghe.",
    "takeaways": [
        "Shop đồ si mới mở tại Quận 11, cam kết chính hãng và có chính sách đổi trả.",
        "Chuyên bán đồ si phong cách Street Style Vintage cho cả nam và nữ với đa dạng mẫu mã và thương hiệu.",
        "Ưu đãi đặc biệt: Mua hóa đơn từ một củ (một triệu đồng) sẽ được tặng áo Hoodie độc quyền."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}