{
    "transcript": "Hê mọi người, để bắt kịp trend này, hôm nay mình sẽ làm cái món lạp xưởng nướng đá nha. Đây là lạp xưởng nội địa Trung nè, và mình cũng mua luôn cái bột ớt đi kèm á mọi người. Tại mình cũng chuẩn bị luôn một cái lạp xưởng tươi, thường mình hay ăn để coi mình nướng á mình ăn cái vị như thế nào nha. Đây là sỏi đá mình đã rửa thiệt là sạch rồi nè. Cho lên bếp nướng rồi mình nướng cho nó nóng. Bắt đầu mình sẽ sắp lạp xưởng lên. Không hiểu sao mình nướng lúc trời còn sáng đến lúc trời tối mà lạp xưởng nó cũng chưa chín đó mọi người. Mà nhìn cái cây lạp xưởng này nó hài ghê luôn á. Mình nướng đến lúc mà hai bên nó khét khét như vậy là chín rồi nè. Giờ mình ghim xiên vô bắt đầu mình sẽ lăn qua bột ớt rồi mình ăn nha. Lúc nướng công nhận cái mùi nó thơm ghê á. Để ăn coi nó ngon cỡ nào mà không ra hot quá trời luôn ta. Cắn cái đầu tiên thì nó cay tê liền luôn nha. Do cái bột ớt này á mọi người. lại cái bột ớt này thì mọi người sẽ thấy cái vị rất là quen cho là mọi người hay đi ăn lẩu nhúng á. Còn về lạp xưởng thì nó rất là béo nè, giòn giòn sực sực. Cái vị nó tương tự như ăn hồ lô á mọi người, có điều nó hơi mỡ nha. Tầm nửa cây thì bắt đầu mình sẽ cảm thấy cái vị ngon và cái vị lôi cuốn của nó. Mình thấy nướng đá này hơi vô nghĩa tí xíu. Mình nướng bếp cho nó nhanh nha mọi người. Nướng đá mình thấy nó lâu quá hay là do cái bếp của mình nó kỳ kỳ ta. Mà công nhận riêng cá nhân mình ăn mình thấy nó ngon thiệt nha. Chung là ăn chơi cũng rất là ok á. Giờ mình sẽ qua ăn cái lạp xưởng tươi coi nó có khác gì không ha. Mình cắn cái đầu tiên thì mình thấy là cái lạp xưởng này sẽ hợp ăn cơm hơn. Còn lạp xưởng kia thì nó sẽ phù hợp cho mọi người ăn vặt, ăn chơi á. là hai cái này cái vị nó khác hoàn toàn luôn. Khi mình ăn người yêu mình cũng khen ngon nữa. Chung là ăn vặt ok á nha.",
    "takeaways": [
        "Lạp xưởng nướng đá có vị béo, giòn sực, tương tự như ăn hồ lô nhưng hơi mỡ.",
        "Lạp xưởng nội địa Trung phù hợp ăn vặt, còn lạp xưởng tươi hợp ăn với cơm.",
        "Bột ớt đi kèm tạo vị cay tê, quen thuộc như khi ăn lẩu nhúng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}