{
    "transcript": "Đây là Food Tour tổng hợp những món ngon tại Phố ẩm thực cư xá Phú Lâm quận 6 mà nhất định bạn không thể bỏ lỡ. Nếu mấy ní vẫn chưa biết đến quận 6 mà cụ thể là phố ẩm thực cư xá Phú Lâm sẽ ăn những món gì, thì đây chính là danh sách một số món ngon tại Phố ẩm thực cư xá Phú Lâm dành cho mấy ní nào lần đầu ghé thử. Đầu tiên phải nhắc đến cái quán bánh canh cá lóc của mặt bằng thuộc top rộng và khủng nhất cư xá Phú Lâm. Tô thường có giá là 35 cành, tô đặc biệt có đầu cá là 50 cành. Không phải là xuất sắc nhưng tại cư xá Phú Lâm thì đây là cái quán bánh canh cá lóc có chất lượng ổn áp nhất rồi. Coi thấy cái top bên cá lóc chiên và chả cá thác lát trong tô ăn cũng khá là ok á. Tiếp theo chính là cái quán bò nhúng mắm ruốc mà coi cực kỳ thích. Hồi lâu coi ăn có giá là 59k cái phần này, bây giờ không biết lên bao nhiêu rồi. Thịt bò tươi nhúng với cái nước súp mắm ruốc tái tái, pha mặn ngọt béo vừa vặn, thơm rất thơm cái mùi mắm ruốc. Cuộn với bánh tráng và rau sống, chấm thêm với cái chén mắm ruốc pha sẵn, tôi nói món này ăn cực kỳ bắt luôn. Bún đậu mắm tôm ăn là ghiền. Thuộc top quán best seller bán đông khách nhất tại cư xá Phú Lâm. Coi nói lúc nào đi ngang quán này nó cũng đông nghẹt tấp nập luôn, ngồi tràn từ bên trong ra bên ngoài luôn. Bình thường cái mẹt một người có giá là 40 cành, mẹt coi đang ăn là mẹt hai người. Cái chỗ này bán bún đậu top ben chỉ đơn giản có bún, đậu, thịt luộc, phèo, lỗ tai heo các kiểu nhưng mà đông khách cực kỳ. Đặc biệt thêm cái là chỗ này ăn bún đậu phải cuốn bánh tráng nên giống như cuốn thịt luộc với miền Tây gì đó. Cốt yếu ăn điểm trong cái mẹt bún đậu này, coi nghĩ chắc là cái chén mắm tôm pha sẵn mặn ngọt chua cay vừa vặn rất là đặc trưng luôn. Chỗ này cũng có bán cá thể tượng chiên xù cuốn bánh tráng rau sống khá là nổi tiếng. Có ghé thì các bé nhớ order ăn thử ha. Làm sao mà bỏ qua được xe trái trộn Hồng Nhi, có bán cả chân gà sả tắc, bánh tráng trộn, da heo các kiểu. Trái trộn ở đây thì bình dân 50, 70, 100 cành tùy order. Phần coi đang gọi là 100 cành. Top ben thì có tré nè, chả gân nem, có cả chân gà nữa. Coi thích ăn cái tré chỗ này bởi vì cái gia vị trộn khá là vừa vặn. Tré ở đây không trộn kiểu từng gói từng gói mà trộn hẳn ra một cái thao bà chà bứ luôn. Ta nói nhìn cái thao tré thôi đã phát thèm rồi. Ở đây cũng có bán cả chân gà sả tắc mà riêng coi thì không đánh giá cao lắm. Bánh canh ghẹ Cà Mau nguyên con, cái phần này coi ăn lúc trước là 70k. Coi nói thịt ghẹ tươi, trắng nõn nà luôn. Cái nước súp ngọt thanh vị hải sản pha lỏng lỏng một tí chứ không có kiểu đặc sệt như bánh canh cua mình hay ăn. Với 70 cành cho cái tô bánh canh ghẹ top ben đầy ụ như thế này thì coi thấy cũng khá là hợp lý. Tất cả những cái giá đồ ăn coi đưa ra nãy giờ cũng khá là lâu rồi, hiện tại chắc cũng đã update nâng lên ít nhiều. Đây chính là phần một của một số món ngon tiêu biểu tại Phố ẩm thực cư xá Phú Lâm. Một số những món ăn ngon món nước tiêu biểu sẽ nằm gói gọn trong phần hai.",
    "takeaways": [
        "Cư xá Phú Lâm quận 6 nổi tiếng với Phố ẩm thực đa dạng món ngon.",
        "Nhiều quán ăn ngon với giá cả phải chăng, phù hợp cho nhiều đối tượng.",
        "Bánh canh cá lóc, bò nhúng mắm ruốc, bún đậu mắm tôm và trái cây trộn là những món đặc trưng nên thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}