{
    "transcript": "Quá heo quay thì cũng cần ngày Tết, cho nên là Tết này muốn ăn thịt heo quay thì hãy lưu ngay công thức này nhé. Bên trong thì mềm ẩm, ngoài thì giòn và để được tận hơn 10 tiếng da vẫn giòn nhé. \nHm. Siêu giòn luôn. Xe Mì đã có một căn bếp mới nấu ăn. Đầu tiên thì sẽ có một miếng thịt heo tầm một kí rưỡi cho tới hai kí nhé. Thì cái miếng thịt này thì mình đã là lóc hết phần sườn rồi. Lật lại cái mặt này nha. Khăn giấy, lau khô hết cái mặt này nha mọi người. Để cho vừa kích thước của cái nồi chiên không dầu thì mình sẽ cắt ngang đây. Miếng này tôi sẽ làm thịt heo kho. Giờ chúng ta sẽ cắt những cái đường. Như thế này. Rồi giấm, giấm gạo vào trong một cái đĩa. Giờ chúng ta sẽ cho cái phần thịt heo vào trong giấm này. Nhưng mà chúng ta sẽ ngâm cái mặt dưới thôi nha mọi người. Rồi thì mọi người sẽ xay tất cả các cái nguyên liệu, à xay nhuyễn ra nha. Chúng ta sẽ xay nhuyễn và lọc lấy phần nước. Ray cái phần xác đi, chỉ lấy phần nước cốt này thôi. Thịt heo sau khi ngâm giấm mật gia tầm 20 đến 25 phút thì mọi người lau thật là ráo và phủ lên đây một lớp muối mỏng ở phần da nhé. Sau đấy chúng ta sẽ cho vào trong nồi chiên không dầu. Sét nhiệt độ ba lần. Lần đầu tiên để cho cái phần da chúng ta khô hết nước đi, sau đó phết hỗn hợp mà chúng ta đã xay ra đây. Vào mặt dưới thôi nha. Sét nhiệt độ và lần thứ ba thì chúng ta sẽ trở mặt da lại và lau thật là ráo cái phần da này đi. Sau đấy chúng ta sẽ sét nhiệt độ lần cuối cùng. Thường món này thì mình sẽ ăn với lại muối tiêu chanh thôi, nhưng mà nếu mọi người thích thì có thể pha sốt theo công thức mình gắn ở trên màn hình nha, cũng đơn giản thôi. Pha sốt sau đó mọi người à pha thêm một tí bột bắp nữa và phi thơm tỏi lên, cho sốt vào nấu tầm 3 phút là nó sệt lại rồi. Có thể cho ra vài đĩa nguội. Và đây là thành phẩm của chúng ta. Thịt heo giòn da. Ôi, thơm phức lố. Với công thức này thì mọi người có thể để thịt heo ở ngoài tận 10 tiếng nhưng mà da nó vẫn sẽ giòn thôi mọi người.",
    "takeaways": [
        "Công thức làm thịt heo quay giòn da, mềm ẩm bên trong.",
        "Da heo vẫn giòn sau 10 tiếng để bên ngoài.",
        "Có thể ăn kèm muối tiêu chanh hoặc pha sốt theo công thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}