{
    "transcript": "Với cái công thức sốt thái này nè, thì Tết này tha hồ cho mọi người trổ tài luôn. Từ chân gà, tay heo, hải sản cứ đem đi trộn sốt thái hết là đảm bảo cháy hàng. Chân gà và tay heo thì về mọi người cứ luộc với sả, với gừng, chân gà thì mình luộc khoảng tầm 15 phút, còn tay heo á thì mình luộc khoảng tầm 35 phút rồi mình chuẩn bị thêm là sả, là tắc, xoài, hoặc là cóc. Cơ mà cái này á thì quan trọng nhất là cái phần nước sốt. Đầu tiên thì mình sẽ đi làm nước cốt me. Mọi người có thể mua me cục hoặc là mua nước cốt me gì cũng được nha. Định lượng ở đây mình dùng sẽ là 300 m nước cốt me, 100 m nước mắm ngon, còn đường á ở đây mình dùng dùng đường mía lỏng mới ra của Biên Hòa luôn. Tính ra cái đường lỏng này á tiện lắm luôn. Mọi người có thể dùng để pha nước chấm nè, hay là nước sốt á nó cũng nhanh hơn, tại vì không có phải khuấy đường á cho nó tan nữa, giúp cho mấy món sốt ngọt thanh hơn, ngon hơn mà canh tra định lượng cũng dễ hơn nữa. Ở đây thì mình dùng là 275 m đường mía lỏng, định lượng này về thì mọi người canh chỉnh theo khẩu vị cá nhân một xíu nữa. Nếu mà mọi người nấu nhiều hơn á thì cứ nhân đôi lên thôi. Tạo màu thì mình sẽ sử dụng là ớt bột Hàn Quốc, tạo độ cay thì mình sẽ sử dụng ớt bột Việt Nam. Như mình là mình cho tỉ lệ 3-1, còn mọi người muốn ăn cay thêm thì cứ cho thêm ớt bột của Việt Nam nha. Sốt thì mình sẽ nấu với lửa nhỏ cho tới khi nó sệt lại như thế này là được nè. Nhìn cái màu thôi á là mọi người đã thấy nó hấp dẫn ghê chưa? Cái này thì mọi người có thể làm nhiều xong mọi người bỏ trong tủ lạnh được cả tháng lận. Khách tới nhà thì mọi người chỉ việc lấy chân gà, cho xoài, cho sả, cho tắc. Cứ 1 kg á là mình cho một muỗng sốt, 2 kg thì mình cho hai muỗng, xong rồi mọi người trộn lên, trộn đều tay. Thành quả là màu nó vừa đẹp, vị nó lại vừa ăn, chua chua, ngọt ngọt, cay cay, mà chuẩn bị á cực kỳ là nhanh luôn. Sốt này thì mọi người có thể trộn cho hải sản nè, trộn cho gân bò, chân gà, tay heo. Đó, bây giờ có bí quyết sốt thái đơn giản này rồi. Tết này á mọi người không lo khó Tết nữa nha. Bây giờ thì mình ăn trước nha. Cực kỳ là vừa vị luôn. Cái này bạn nào ăn cay á thì có thể cho thêm một ít ớt vô nữa. Nhưng mà với mình như thế này là rất là ngon rồi. Nói chung nó rất là đa năng luôn. Hoặc là mọi người trộn xong, bỏ vô hũ, bỏ vô trong tủ lạnh để ngày hôm sau ăn á nó còn thấm vị nó còn ngon hơn nữa. Chúc mọi người làm thành công nha.",
    "takeaways": [
        "Công thức sốt thái này rất linh hoạt, có thể dùng cho nhiều món như chân gà, tay heo, hải sản.",
        "Cách làm sốt thái đơn giản, nguyên liệu dễ kiếm và có thể bảo quản lâu trong tủ lạnh.",
        "Nước sốt có vị chua, ngọt, cay hài hòa, dễ điều chỉnh theo khẩu vị cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}