{
    "transcript": "Ủa, ở đâu có con gà sống vậy em? Quên, mẹ mới cho, quên nói anh. Để lâu chưa? Hôm nay. Vậy thôi lấy ra ăn luôn đi. Hôm bữa tôi mới học được cái công thức gà hấp nước mắm, siêu đơn giản luôn. À các bạn có thể tự làm tại nhà để Tết này đãi khách nè. Mà có con gà của bà ngoại thằng cảo mới cho rồi. Thì lại nghĩ ngay tới chai nước mắm Knorr nằm trong cái hộp quà Tết tôi vừa được tặng. Ngoài gà ra thì các nguyên liệu còn lại các bạn cũng rất là dễ tìm thôi. Còn có xả, hành, tỏi, tiêu xanh và lá chanh. Đầu tiên các bạn cắt một vài miếng mỡ gà, thắng cho nó ra dầu rồi mình cho một phần đường vô trong đây. Các bạn nhớ để lửa nhỏ xào đến khi đường nó chuyển vào cánh gián á thì mình cho vô đây năm muỗng nước mắm Knorr. Vậy đến khi đường tan hết thì mình cho vô đây một phần hạt nêm. Công thức tỉ lệ tôi sẽ để cuối clip ha. Nước mắm Knorr tôi đang dùng là loại 43 độ đạm. Loại này có cốt nước mắm khá là ngon, nên thơm mùi cá đặc trưng, vị thì hài hòa mà không bị mặn gắt, dùng để chấm hay nấu đều ngon. Đặc biệt là những món đặc sản Tết như gà hấp nước mắm này thì sử dụng nước mắm Knorr nấu nó mới đã. Gà sau khi rửa sạch thì các bạn cho vô đây một ít hành tỏi, rồi đổ cái phần sốt nước mắm ban nãy mình vừa làm vô. Nhớ là cái sốt phải để nguội ha. Các bạn dùng cái phần hành tỏi mình chà lên con gà luôn cho nó có mùi thơm. Nhớ thoa luôn mặt trong của con gà. Cuối cùng các bạn cho hết phần hành tỏi vô bụng gà sau đó chờ nó ướp khoảng 30 phút. Trong thời gian này thì mình sẽ đi sơ chế các loại gia vị tươi còn lại. Chắc lần trước có bạn nào hỏi tôi là làm sao để cắt hành tây mà không bị cay mắt? Các bạn nhớ là đừng có cắt cái gốc hành này ra trước ha, tại vì tinh dầu hành trong đây là nhiều nhất. Các bạn cứ cắt đôi, cắt lát gì đó trước, cuối cùng thì mình mới cắt bỏ nó đi. Xả thì các bạn nhớ lột bỏ cái lớp bên ngoài ha, tại vì nó khô với lại cũng không có mùi vị gì hết. Sau đó mình sẽ cắt đôi và đập dập cái phần gốc sả. Như vậy để tinh dầu sả nó ra cho mùi nó thơm. Mình lót sả với hành tây dưới đáy nồi. Con gà ướp xong sau 30 phút thì các bạn có thể cho vô. Lúc này mình đổ hết phần nước sốt ướp còn lại vô đây. Hai nguyên liệu cuối cùng là tiêu xanh với lại lá chanh. Nhớ là vò cho nó ra mùi ha. Sau đó thì mình chỉ bật lửa trung bình thấp thôi. Bếp nhà tôi chín số cho nên tôi để số bốn. Trong quá trình hấp thì các bạn đừng có mở nắp ha. Con gà tôi đang hấp là khoảng ký sáu á. Vậy khoảng 25 phút sau mình sẽ mở nồi ra. Mình lấy cái sốt nước mắm bên dưới rưới lên con gà. Cái này là để cho con gà nó không bị khô với lại thấm gia vị. Các bạn đóng nắp lại, hấp thêm 10 phút nữa. Mở nắp ra ghim thử vô phần đùi, nước chảy ra không phải màu đỏ là nó chín rồi. Lúc này các bạn để gà nguội thêm một chút rồi hãy chặt ha. Mở cái đùi ra thì bên trong thịt gà nó vẫn còn rất là nhiều nước. Các bạn có thể để nguyên con gà để cúng, không thì nếu ăn ngay thì có thể đem đi chặt giống tôi. Cái nồi nước sốt ban nãy á còn dính một chút xíu, thì các bạn đổ ngược lại cái phần nước sốt hấp vô đây. Cho vô thêm một chút bột năng để làm sệt. Rưới lên cái phần gà đã chặt ha. Còn nước sốt còn lại các bạn có thể pha thêm tỏi với ớt, để chấm kèm với bánh mì hay bánh bao chiên đều rất là hợp. Công thức tôi để ở đây cho các bạn thử hen. Hey! Cay không? Hơi te te. Ưm. Vô!",
    "takeaways": [
        "Gà hấp nước mắm là món ăn ngon và dễ làm tại nhà, đặc biệt phù hợp để đãi khách trong dịp Tết.",
        "Sử dụng nước mắm Knorr 43 độ đạm giúp món gà thơm ngon, đậm đà hương vị cá tự nhiên và không bị mặn gắt.",
        "Sơ chế kỹ các nguyên liệu (hành tây, sả,...) giúp tăng hương vị cho món ăn và tránh bị cay mắt khi cắt hành."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}