{
    "transcript": "Ôi pizza gà bò là xưa rồi, pizza bây giờ là phải có cả thịt cua thật, đúng chuẩn lâu lâu chưa được bổ sung vitamin hải sản là phải mất Joy nha các bác ơi. Tạm thời chưa nhắc đến cái việc hôm nay ăn gì thì kể cho mọi người nghe là đợt này Puta mới tham gia một cái lớp học mới nha mọi người ơi. Với Puta ấy thì việc học chưa bao giờ là đủ cả. Cơ mà bữa có bạn nhắn tin cho Puta một đoạn khá là dài, tóm tắt đại ý thì là học hành mãi làm gì? Bây giờ người điểm 10 tất cả chưa chắc đã thành công mà. Ừm Puta không biết định nghĩa thành công của bạn ấy nói là gì, nhưng mà cũng đồng ý là cái sự thành công chưa bao giờ chỉ đến từ một điểm 10 cả. Nhưng mà dưới góc độ là học như nào để được 10 điểm tuyệt đối thì mọi người cũng phải nỗ lực cực kỳ thì mới đạt được đúng không các bác? Với Puta thì cái sự thành công của tôi chính là được hoàn thiện bản thân hơn mỗi ngày và quan trọng là hạnh phúc hơn mỗi ngày là 10 điểm rồi. Thế nên là Tết nhất đến nơi rồi, dù năm nay là đã đạt được điểm 10 hay chưa thì sao chúng mình không cùng ngồi lại ăn mừng, tự thưởng vì bản thân đã chăm chỉ mỗi ngày nhở. Đặc biệt là không quan trọng 10 điểm hay là 5 điểm ở Domino chỉ cần mang bài thi được trên 5 điểm đến là được hưởng ưu đãi 30% cho món mới là pizza cua sốt ớt hoặc là Mayo Sốt tiêu đen và mua kèm nước rồi, nên là bữa nay Puta cũng phải mang bài kiểm tra đến với cả không thể thiếu mấy nhỏ bạn để cùng tự thưởng đại tiệc pizza rồi. Tuy là cái món được giảm giá nhưng mà lại là món Puta mê nhất ngày hôm nay. Pizza cua sốt ớt truyền thống thì sơ qua bên trên là đã thấy có phô mai rồi cả tôm má, tôm này là tôm có đuôi, ăn cái thịt nó giòn chắc nha. Đương nhiên xích nơi chỏ của em bánh này là thịt cua. Thịt cua thật nhá, trông xịn chưa các bác ơi. Tuy là có chữ sốt ớt ở trong tên gọi, cơ mà ăn em pizza này Puta chỉ thấy hơi cay cay nhẹ, nghe bảo là cay chuẩn vị Singapore, cực kỳ dễ ăn nha. Mà đế bánh cũng là làm thủ công ngay tại chỗ, không phải cái hàng đông lạnh đâu nên là ăn thì thấy cái phần bánh nó cũng mềm. Fresco. Bác nào mà gu phải cay thật là cay thì xịt thêm xíu tương ớt nữa thì quá là cuốn. Cơ mà cái mỳ ý cua này cũng là match nha các bác ơi. Puta xin là xin chén sạch đến miếng cuối cùng luôn, vì cái sốt kem béo ngậy, lại còn có thêm cả thịt cua, phô mai ăn kèm nữa, bao cuốn bao cuốn. Bình thường ấy là tớ cũng khoái cái em pizza sườn bò xá xíu bulgogi này, cơ mà hôm nay em này thì xuống Á quân thôi bởi vì Quán quân trong lòng Puta đã chốt dành cho pizza cua sốt ớt với cả mỳ cua rồi. Xong rồi cuối bữa là phải tráng miệng thêm một em Choco Lava nữa là no căng không thở nổi luôn ý. À mà đến Domino đợt này còn có vương miện Miss cua gắt Puta phết. Không chỉ mấy bà mà mấy ông đến đây cũng được vinh danh nha. Như cái Puta đang đeo Mr. này là dành cho mấy ông này. Trông cứ giống như là được trao giải hoa hậu ý mọi người ha. Thôi thì phải rủ ngay mấy nhỏ bạn thân đến để cùng đăng quang xem sao nha mọi người ơi. Cơ mà chương trình chỉ áp dụng đến hết 31 tháng 1 thôi nha. Nên là các bác mang ngay bài kiểm tra trên 5 điểm đến Domino pizza thử liền nha các bác ơi. Yên tâm là dù định nghĩa thành công như thế nào thì ở Domino bất kể các bác được 5, 6, 7 hay là 10 thì đều được hưởng ưu đãi ăn mừng thành công nha. Okay, hẹn gặp mọi người clip sau nha. Bye bye!",
    "takeaways": [
        "Domino Pizza đang có chương trình ưu đãi cho học sinh, sinh viên có bài kiểm tra trên 5 điểm.",
        "Pizza cua sốt ớt và mì cua là những món mới và được Puta đánh giá cao.",
        "Không quan trọng điểm số, Domino khuyến khích mọi người tự thưởng cho bản thân vì sự chăm chỉ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}