{
    "transcript": "Thuê áo dài miễn phí đúng không ạ? Phần tóc này cũng là miễn phí luôn đúng không chị? quả này là miễn phí đúng không ạ? Anh tặng hoa này là miễn phí đúng không ạ? Vâng ạ. Đúng rồi. Hay là miễn phí hết. Trải nghiệm ở đây là miễn phí hết. Giờ này mọi người vẫn còn đang tìm chỗ đi chơi Tết là dở rồi. Tag ngay đứa bạn thân vào đây, rủ nhau đi hội chợ xuân lớn nhất miền Bắc tại Ocean City đi. Có rất nhiều workshop miễn phí và đại cảnh tha hồ check in. Không những thế tới chơi có cả quà mang về nữa này mọi người ơi. Sau Winter Boy Cao Nao thu hút hàng trăm nghìn người mỗi ngày tới phía Đông Hà Nội. Ocean City tiếp tục nối dài chuỗi lễ hội cuối năm với sự kiện hội chợ xuân 2024 với chủ đề chợ bên hơn Tết, phố Đông Hơn Hội. Và ở đây có tận bốn cái Tết lận nhé. Tết đầu tiên chính là Tết Âu Châu. Vì ở đây mọi người có thể check in với dòng song Venice dài gần 1 km. Không những thế có thể trải nghiệm các hoạt động Win Wonder theo chủ đề ngày Tết như thưởng thức kình đồng, xiếc đường phố đặc biệt, xem sâu phiên bản ngày Tết. Không cần phải bon chen chụp ảnh áo dài trong trung tâm Hà Nội nữa, tới với Tết phố hàng Center Boy. Mọi người sẽ được hóa thân thành quý cô Hà Thành hay cô ba Sài Gòn check in tại sạp báo siêu thịnh sò. Nếu bạn là fan Kpop Tết Á Châu tại K Town có thể đáp ứng mọi yêu cầu của bạn. Mỗi cuối tuần Ocean City sẽ diễn ra nhạc hội trình diễn Kpop. Không những thế mọi người có thể được bỏ bài Tarot, xem tướng đầu năm. Cuối cùng cái Tết vui nhất chính là Tết cổ truyền tại quảng trường Kinh đô ánh sáng, trải nghiệm Tết ba miền cùng gia đình qua các hoạt động như nặn tò he, ông đồ viết chữ làm lì xì và tô tượng. Các mẹ cũng khỏi phải lo đi lại nhiều để sắm Tết vì đây thứ gì cũng có. Ocean City cách trung tâm Hà Nội 30 phút di chuyển nên mọi người có thể đi bằng xe máy hay Vin đều tiện. Chợ hoạt động chợ xuân sẽ diễn ra từ ngày 25 tháng 01 đến ngày mùng 08 tháng 02 và đây hứa hẹn sẽ là sự kiện hoành tráng nhất tới thời điểm hiện tại nên mọi người nhất định phải tới tham gia nha.",
    "takeaways": [
        "Hội chợ Xuân Ocean City 2024 có nhiều hoạt động miễn phí và đại cảnh đẹp để check-in.",
        "Có bốn khu vực Tết theo chủ đề: Âu Châu, Phố Hàng Center Boy, K-Town và Tết cổ truyền.",
        "Hội chợ diễn ra từ 25/01 đến 08/02, cách trung tâm Hà Nội 30 phút di chuyển."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}