{
    "transcript": "như là cái tre ẩm thực tiếp theo nó đang là cái món lạp sưởng nướng đá mọi người ạ. Ok đi ăn xem thử một cái thử là nó có cái gì đặc biệt hay là nó có ngon bùng nổ gì không nhá. Tôi tò mò, bạn cũng thế. cay à? Lấy ba cây đi. ớt bột, đặc biệt T cay siêu phê. Ok thì đây sẽ là ba cái lạp sưởng một cây này là 22.000 mà mình vừa mới sọt giá xong là thì trung bình là một bịch 10 cái khoảng tầm 100 đến 1500 chia ra một cái thì rơi đâu đấy khoảng tầm 10.000 đến 15.000 thì cái này người ta nướng lên rồi rắc cái bột ớt lên kiểu cho mình thì là 22.000. cái mùi ớt khá là hăng ấy. Cái lớp bột ớt này ở đây thì nó có một cái chút gia vị mặn mặn rồi. Nó giống như là muối ớt bột thì đúng hơn. Cái lạp sưởng này thì mình thấy nó thơm mùi như mùi hồ lô á mọi người ạ. Nói chung là mình thấy giống vị trang hồ lô á. Nói về cái đặc biệt của nướng đá chắc là mình nghĩ là cũng không có gì quá là đặc biệt lắm thì nó cũng chỉ là một cái cách để làm chín thực phẩm thôi. Nhưng mà nó lạ, đúng không? Nướng đá thì nhiên nó lạ hơn. Có khác hồ lô một chút thì chắc là khác được cái lớp bột ớt phủ bên ngoài là nó không giống hồ lô thôi. Ăn nó kiểu cay cay thơm thơm mùi ớt và hơi mặn nhẹ. Củ cũng ngon. Nói chung phải cặm món xúc xích nướng đá thì mình thấy ngon, nhưng mà giá nó hơi cao mọi người ạ. 22.000 cho một cây thì mình đi đá được một hộp cơm rồi. Về cái độ cay của nó thì cay nhẹ thôi, không cay nhiều lắm, hơi tê một chút, có một cái gia vị gì trong đây là bị tê tê tê tê. Cái tre món này thì mình không biết nó sẽ tồn tại bao nhiêu lâu nữa, nhưng mà nếu như mà sau này hết cái tre này rồi mà người ta không bán nữa thì mọi người có thể mua hồ lô và mua thêm cái bột ớt này về giắc là ăn nó sẽ ra cái vị như thế này. Tôi tò mò, bạn cũng thế. Xem diều kìa.",
    "takeaways": [
        "Lạp xưởng nướng đá có vị tương tự như hồ lô, với lớp bột ớt phủ ngoài.",
        "Giá mỗi cây lạp xưởng nướng đá là 22.000 VNĐ.",
        "Món ăn này có vị cay nhẹ, thơm mùi ớt và hơi mặn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}