{
    "transcript": "Giờ tụi mình ăn nghênh. Bữa nay Thành sẽ có là Tu hài luộc xả nha cả nhà. Size này thì 1kg là 5 con. Mua về cả nhà cũng chế nước sôi vào cái đầu để lột phần da của nó ra nha. Cái khâu vệ sinh thì nó cũng y chang như là ốc vòi voi vậy cả nhà. Xong rồi cái mình rửa ráy cho sạch sẽ cái phần ở bên trong của nó rồi đem đi hấp là được. Ừ mấy con tu hài này cũng dạng tu hài bự á. Đó ú nùng nè. Ôi trời ơi. Ừm! Nó ngọt kinh khủng luôn cả nhà mình ơi. Ngon lắm. Nó cực kỳ dai và giòn. Mà thịt nó ngọt lắm. Con này thì Thành thấy Thành thấy là bề ngoài nó rất giống cái con ốc vòi voi. Nhưng mà người ta kêu là tu hài. Lúc đầu nghĩ là size nhỏ nha, thật ra bên trong á cả nhà. Cái phần ruột Thành thấy nó cũng khác con ốc vòi voi nha. Ốc vòi voi bên trong của nó sẽ là một cái cục giống như cục trứng vậy á. Ăn rất là béo. Con này thì như con bự thì nó có nè. Còn mấy con nhỏ thì hình như là không. Nhưng mà thịt nó ngon lắm. Cái cục ở trong này không biết có phải gọi là gan của nó hay không. Nhưng mà nó ăn cũng rất là béo. Ừm. Con này quá ngon. Quá ngon luôn cả nhà mình ơi. Thịt nó ngọt. Thịt mấy bé này ở Sài Gòn bán á. Thật dễ thương nhìn cái hình dáng của nó. Nhìn rất là kinh. Mấy bé này ở Sài Gòn mình bán là khoảng tầm 550 một kg. Cách chế biến nó cũng gần y như là ốc vòi voi vậy đó. Mà đỉnh quá. Con này thì thấy nhiều chỗ làm kiểu nướng mỡ hành sào tỏi. Nhưng mà đúng là hải sản mà dạng tươi như thế này cả nhà thì mình luộc ăn vẫn là hấp dẫn nhất. Tại vì nó rất là ngọt và ngon, kiểu thịt nó giòn mà nó dai nữa. Nếu mà những ốc mà kiểu size nhỏ như thế này á, thì đây là có ốc mà với cái size này thấy là ngon nhất. Ừm. Bé này hoàng hậu á. Siêu bự luôn. Ừm hoàng hậu chứ. Đã quá. Con này trong cái phần gan ở trong của nó cũng bự hơn mấy con kia. Nhưng mà để nói là béo á thì vẫn là không bằng cái con ốc giòi dòi. Ốc giòi dòi phần bụng của nó gần như là không có thịt. Chỉ có cái cục ơ cái cục trứng đó thôi. Con này thì full thịt từ đầu tới đuôi luôn. Đã quá cả nhà ơi. Ừm. Mười điểm. Tu hài mười điểm. Okay cảm ơn cả nhà đã theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye!",
    "takeaways": [
        "Tu hài luộc xả là món ăn ngon, có thịt dai, giòn và ngọt.",
        "Tu hài có hình dáng giống ốc vòi voi nhưng ruột khác biệt và có nhiều thịt hơn.",
        "Tu hài tươi ngon nhất khi luộc, giữ được vị ngọt tự nhiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}