{
    "transcript": "đi mọi người. Hôm nay mình sẽ ăn lại cái món mà hồi đó bà ngoại cho mình ăn nè. Nói dễ ăn cũng không đúng mà nói khó ăn cũng không đúng là mắm cá linh á mọi người. Thì bây giờ mình sẽ lặt rau sống trước rồi mình sẽ đem đi luộc một miếng thịt. Và rồi sau khi mình luộc chín bắt đầu mình sẽ cắt lát như vậy nha. Cái này mọi người có thể ăn với bánh tráng hoặc là với bún cũng được nữa. Mình nhớ hồi xưa là bà ngoại cho mình ăn bún. Đây là mắm cá linh đây nè. Ăn quen sẽ cảm thấy cái mùi rất là thơm luôn, mà ăn không quen thì cái mùi nó hơi khó chịu nha. Cho vào đây rau sống, thịt luộc rồi mắm rồi mình trộn lên rồi mình ăn thôi. con cá mà nó to quá mọi người nhớ xé ra nha. Xong rồi mình trộn đều lên rồi mình bắt đầu mình ăn đây nè. Món này ngày xưa bà ngoại cho mình ăn một lần mình thấy ngon dữ quá mà đến tận bây giờ mới nhớ lại á. Mà lâu lâu ăn cũng ngon ghê. cái này ăn nguyên con thì nó hơi xương tí xíu. Mình phải nhai kỹ nha. với lại cái mùi nữa mà ai mà ngửi không quen sẽ cảm thấy nó rất là thúi. Vì là mắm mà thì mọi người biết cái mùi mắm rồi ai mà không quen sẽ cảm thấy nó rất là khó chịu luôn. Mà mình không hiểu sau khi trộn li với bún rau sống mình ăn mình cảm thấy rất là ngon nha. ăn nguyên con thì cẩn thận nha, mình nhả xương nha mọi người. Vì xương của con này cũng hơi nhiều á. Người đã từng ăn cái món này chưa? lại cái mắm cá linh này cũng có thể nấu lên rất là nhiều món luôn. Nhưng mà mình thì ít khi nào mình nấu lắm, mình chỉ có mình ăn sống là nhiều. Đưa cho người yêu mình ăn, người yêu mình nói là thôi cái mùi chịu không có nổi. Tôi ngồi ăn ngon lành nguyên cái tô bún luôn đây nè. ai mà không ăn được với bún có thể cuốn bánh tráng nha. ai ăn được món này không giơ tay lên nhanh.",
    "takeaways": [
        "Mắm cá linh là một món ăn truyền thống có thể ăn kèm với rau sống, thịt luộc, bún hoặc bánh tráng.",
        "Mùi vị của mắm cá linh có thể gây khó chịu cho người không quen nhưng lại rất ngon khi ăn cùng các nguyên liệu khác.",
        "Khi ăn mắm cá linh nguyên con cần cẩn thận vì có nhiều xương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}