{
    "transcript": "Cơm nhà nhanh gọn hôm nay có sườn xào chua ngọt, đậu sốt cà và canh rau nấu với thịt băm. Mấy nay mình với em gái livestream khá là nhiều nên không có nhiều thời gian nấu quá cầu kỳ. Với sốt này nấu sườn mặn, ngọt, chua cân bằng hoàn hảo luôn. Ở đây mình có 500g sườn, mình ướp với lại một thìa cà phê hạt nêm và một muỗng canh tỏi băm. Sau đó mọi người cho vào đây một muỗng canh bột bắp trộn đều nữa. Đậu hũ mọi người cắt miếng. Ở đây mình cắt thêm một ít ớt chuông và nửa củ hành tây size vừa nữa. Còn cà chua thì mình có ba trái nhỏ, mọi người cắt hạt lựu để chúng ta làm đậu hũ sốt cà nhé. Đậu hũ sốt cà thì cũng đơn giản, mọi người chỉ cần ráng đậu vàng giòn lên thôi. Sau đó gắp ra, xào thơm tỏi và cho cà chua vào. Nêm đơn giản với hạt nêm, nước mắm và đường thôi. Sau đó mọi người thêm nước vào đây và cho đậu hũ vào, nấu nhỏ lửa. Giờ nấu sườn thì mọi người cho sườn vào chiên sơ hai mặt đi. Ướp bột bắp sẽ khiến cho sườn của mọi người mềm hơn và không bị khô bên trong á. Cho ớt chuông và hành tây vào, và để cho nhanh gọn thì mình sẽ sử dụng sốt sườn xào chua ngọt pha sẵn của Cholimex. Một gói như thế này thì mình dùng cho 500g sườn. Mặc dù là sốt pha sẵn nhưng mà mình rất là ngạc nhiên, bởi vì hương vị của nó rất là rõ luôn mọi người, tự mặn, ngọt, chua hài hòa. Và sau này cũng không cần phải nêm nếm thêm bất kỳ loại gia vị nào cả. Giờ chỉ cần nấu đơn giản một ít canh rau cải với lại thịt bằm nữa là xong bữa cơm rồi. Cho sườn xào chua ngọt ra đĩa, món này thì siêu hao cơm rồi, nhưng mà hôm nay mình nấu đúng nhanh luôn ý. Tất cả thì đã đều vừa vị rồi, ai muốn cay hơn thì có thể chấm thêm tương ớt siêu cay của Cholimex luôn. Tương này thì cay nồng và hơi chua nhẹ nên là sẽ dậy vị cho món ăn, đỡ ngán. Nên là nếu như bạn lười quá thì cứ lăn vào bếp thử công thức này nha. Còn giờ thì xin mời.",
    "takeaways": [
        "Sử dụng sốt sườn xào chua ngọt pha sẵn Cholimex giúp tiết kiệm thời gian nấu ăn.",
        "Ướp sườn với bột bắp giúp sườn mềm và không bị khô khi chiên.",
        "Tương ớt Cholimex siêu cay làm tăng hương vị món ăn và giảm độ ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}