{
    "transcript": "thì tất cả những nguyên liệu mà đầu vào để nhập bán chế biến ra cho khách hàng thì chị chủ luôn đảm bảo được chất lượng cao nhất thì mới nhập vô đảm bảo nguyên liệu sạch tốt cho sức khỏe. Ở Tân Bình có một cái nhà hàng chay mở xuyên Tết mà tính rất yêu thích. Đồ ăn ở đây rất ngon luôn đó mọi người, lại còn tốt cho sức khỏe nữa nha. Ở Gen House còn có cả một trang chạy nấm sạch nên ăn ở đây là mọi người cứ yên tâm về chất lượng luôn. Ngoài đồ ăn ra thì không gian ở đây rất đẹp và rộng rãi. Mỗi lần đến đây cảm giác của tính rất là nhẹ nhàng đó mọi người. Vào những ngày đầu năm thì Tính hay đi ăn chay để cầu mong sự bình an. Menu tại Gen House đa dạng từ Á đến Âu, đầu cả trăm món luôn á mọi người. Món đầu tiên là gỏi Gen House, nguyên liệu rất tươi, nước mắm trộn gỏi siêu ngon. Còn đây là cơm mắm ruốc, nghe cái mùi mắm nó giống y chang luôn, ảo dữ lắm mọi người. Pizza rau củ thì mềm ẩm không bị khô, nêm nếm pizza rất ngon. Tiếp theo là mẹt con biển cuộn rau gừng, nhiều loại rau nó lạ mình chưa ăn bao giờ luôn. Cuốn tất cả quả chấm cùng với chén tương ui nó ngon xỉu mọi người. Nhưng đặc biệt là mọi người phải thử cho tính cái lẩu lá é nha. Cái nước dùng được hầm từ rau củ ngọt thanh ăn cuốn vô cùng. Nói chung là về đồ ăn bên Gen House làm quá ngon luôn. Ngoài ra thì quán có nhiều không gian khác nhau để mọi người có thể ngồi thưởng thức món ăn. Mình phải công nhận là vào đây như được chữa lành đó mọi người. Ở đây cũng có đa dạng các loại phòng, phòng ăn kiểu Nhật nè, phòng tổ chức tiệc với cái không gian vô cùng đẹp và rộng. Mùng 1 Tết thì bên Gen House đang có chương trình là bốc lộc may mắn với những phần quà và câu chúc gửi tặng tới mọi người nè. Năm nay thì Valentine ngay ngày mùng 5 Tết luôn nên các cặp đôi có thể lựa chọn Gen House để cho buổi hẹn hò của mình thêm thú vị và ý nghĩa nha.",
    "takeaways": [
        "Gen House có nguyên liệu đầu vào chất lượng cao, đảm bảo sức khỏe cho khách hàng.",
        "Không gian quán đẹp, rộng rãi, đa dạng các loại phòng phù hợp nhiều nhu cầu.",
        "Menu đa dạng từ Á đến Âu với nhiều món ăn chay ngon và hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}