{
    "transcript": "cho cho xin một chén sốt để chén cơm không á?\n\nCái này là cam mà. Top 10 những món mà gia đình người Hoa hay ăn trong ngày Tết. Top 1 thì chắc chắn là tóc tiên rồi. Hôm nay chia sẻ cho các bạn một món ăn lấy hên. À mấy ông người Hoa hay ăn trong mấy ngày đầu năm. Giò heo hầm tóc tiên ha. Tóc tiên thì là một loại rong nước ngọt. Khi mua về thì nó là ở dạng khô. Các bạn chỉ cần ngâm nước nguội cho nó nở ra là được. Các nguyên liệu còn lại thì cũng không quá phức tạp. Mình sẽ dùng thêm hành tím và tỏi cắt lát. Ngoài ra thì các bạn còn cần một ít nấm đông cô. Loại tôi đang xài là nấm đông cô bông. Cái này thì nó giòn hơn cái loại nấm đông cô đen bình thường. Linh hồn của món này thì chắc chắn là giò heo rồi. Cho nên để món này ngon thì các bạn phải chọn một miếng giò heo ngon. Nhà tôi thì thường sử dụng thịt ủ mát của Mit Deli. Thịt bên này không chỉ tiện lợi mua về nấu ngay mà không cần ngâm rửa. Mà khi nấu hay luộc á các bạn cũng không thấy những cái lợn bợn nâu nữa. Nghe nói thịt của họ được ứng dụng công nghệ ủ mát châu Âu qua ba bước: làm mát nhanh để ức chế vi khuẩn ngay sau mổ, cân bằng mát giúp thịt luôn mềm và duy trì mát để giữ thịt luôn tươi ngon. Cho nên khi nấu thịt các bạn vẫn thấy nước khá là trong. Giò heo sau khi luộc với gừng, rượu, giấm thì mình sẽ rửa lại với nước lạnh. Như vậy sẽ làm cho da miếng giò nó trắng. Khi nấu chín á thì vẫn giữ được độ giòn ha. Bây giờ thì mình sẽ bắt chảo lên, nấu chảy thêm một ít đường phèn. Cái đường bắt đầu chuyển màu nâu rồi, mình có thể cho cái phần hành tỏi vô phi thơm. Sau đó cho giò heo vô đảo với phần đường hành tỏi. Cái da heo mình thấy nó xém xém rồi á thì cho vô đây một ít hiệu hưng. Tới khi rượu bay hơi hết thì mình bắt đầu nêm nếm với một ít dầu hào, nước tương, đảo giò heo cho áo đều gia vị rồi mình cho vô đây phần nấm với lại khoảng hai chén nước lọc. Cái chảo hơi khó nấu cho nên tôi chuyển sang cái nồi. Các bạn nấu đến khi mà nước nó sôi lên á, lúc này mình mới nêm vô hạt nêm và một ít hắc xì dầu. Cái nào không có thì có thể thay bằng nước màu kho thịt cũng được. Mục đích chính cũng chỉ là tạo màu thôi. Các bạn để giò heo hầm khoảng 1 tiếng, tắt lửa đóng nắp ủ thêm 1 tiếng. Như vậy thì đảm bảo giò gân nó vẫn rất là dai và giòn. Khi nào ăn mình sẽ múc ra một ít nước sốt. Các bạn nấu cho nó sôi lăn tăn thôi là mình sẽ cho cái phần tóc tiên đã ngâm vô. Nấu một chút khi nó hút hết sốt là được. Tóc tiên các bạn không hầm chung với giò ha, tại vì làm vậy nó sẽ bị tan ra đó. Món này thường sẽ được dọn kèm chung với một ít rau xà lách. Trong tiếng Hoa thì xà lách nó đồng âm với xanh tài. Giò heo hầm tóc tiên thì lại có ý nghĩa là phát tài tới tay. Lúc này các bạn sẽ thấy hơi thiếu thiếu đúng không? Tại sao không có bột năng trong clip của tôi? Cho nên tôi sẽ pha một chén bột năng vô cái phần sốt còn lại. Làm cho nó đủ độ sệt rồi thì mình sẽ chan lên cái dĩa giò ha. Okay, công thức tôi sẽ để ở đây ha.\n\năn cho nhiều nha, để có sức đi chữa cháy nha.\n\nđể cái đó vô đây. Tụi sờ gấu cái này là cái gì?\n\nRong biển. Rong biển, hay quá.\n\nỪm. Giò heo ngon quá Dợ. Thịt Mit Deli lúc nào cũng rất chất lượng luôn á. Mua từ sờ gấu được không? Ngon. Ngon.\n\nƯm.",
    "takeaways": [
        "Giò heo hầm tóc tiên là món ăn mang ý nghĩa phát tài tới tay, thường được người Hoa ưa chuộng trong dịp Tết.",
        "Sử dụng thịt ủ mát Mit Deli giúp món ăn ngon hơn, tiện lợi và an toàn vệ sinh.",
        "Tóc tiên nên được thêm vào sau cùng để tránh bị tan rã, giữ được độ giòn và ngon của món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}