{
    "transcript": "Fayla đâu chỉ có trà, còn có bộ sưu tập cà phê đặc sản, vừa ngon vừa xịn cho dịp năm mới gặp mặt. Hello cả nhà, Tính đã có mặt tại cửa hàng trải nghiệm thủ công của Fayla, để thưởng thức bộ sưu tập mới này nha. Thật sự thì Fayla ngoài trà ngon ra nghe đâu cà phê đặc sản cũng rất xịn và không kém trà đâu. Chưa thưởng thức mà nhìn trang trí thôi cũng ưng mắt rồi. Nghe nói đây là dòng cà phê nguyên bản được tuyển chọn tỉ mỉ, kết hợp với các nguyên liệu cao cấp trên thế giới như vani tự nhiên và nấm truffle. Đây là ly Fayla, sự kết hợp lần đầu giữa vani tự nhiên của vùng nhiệt đới Madagascar, kết hợp với cà phê Robusta của Việt Nam và Arabica Brazil, mang lại cho Tính một cảm giác mượt mà, ngọt ngào từ vani nguyên bản. Tính phải nói là cái ly này ngon nha mọi người. Còn đây là ly Fayla Truffle, với sự hòa quyện giữa hạt Robusta Gia Lai và Arabica Cầu Đất cùng với hương vị nấm truffle đen. Cái ly này Tính cảm nhận cái độ đậm mượt bùng nổ để sáng tạo và khá thơm nha mọi người. Ngoài ra còn có sự kết hợp của cà phê đặc sản Ethiopia và Colombia tại ba cửa hàng ở thành phố Hồ Chí Minh, Tính để trên màn hình nha. Bạn nào mà đang phân vân không biết tặng quà gì cho dịp đầu xuân hay chỉ đơn giản là tự thưởng cho bản thân, thì có thể ghé qua quầy mai trình này. Ở đây có nhiều sản phẩm gói cà phê như phin nguyên bản nè, phin Truffle, hộp quà điển nghẹ, hộp quà trà sữa tiện lợi, hộp quà ô long phin giấy. Và các sản phẩm này làm quà rất là hợp lý. Tính thấy ở đây có phiên bản ô long phin giấy các bạn có thể mua về dịp đầu năm mới quay lại làm việc hoặc đi chơi cũng ok nè. Đầu năm năm nhi ly cà phê ngon, càng tăng thêm tinh thần làm việc bùng nổ đúng không cả nhà? Cà phê thì mỗi người mỗi gu khác nhau nhưng riêng mình là thấy ngon nha mọi người.",
    "takeaways": [
        "Fayla không chỉ nổi tiếng với trà mà còn có cà phê đặc sản chất lượng cao.",
        "Fayla sử dụng các nguyên liệu cao cấp như vani tự nhiên Madagascar và nấm truffle để tạo ra hương vị độc đáo.",
        "Fayla có nhiều sản phẩm cà phê và trà thích hợp làm quà tặng trong dịp đầu năm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}