{
    "transcript": "Vì quá bận rộn công việc cho nên là cứ order đồ ăn ở ngoài thôi. Nên là hôm nay Samy sẽ hướng dẫn cho mọi người một bữa ăn đơn giản tại nhà mà ngon như ngoài hàng luôn. Thậm chí là còn hợp khẩu vị của mình hơn nữa. Ok, let's go. Món đầu tiên trong thực đơn của ngày hôm nay sẽ là đậu hũ sốt thịt bằm. Rất đơn giản, hai miếng đậu hũ mọi người cắt miếng nhỏ. Cà chua thì mọi người cắt hạt lựu hai trái, còn cà tím thì chúng ta sẽ có một cây lớn, mọi người cắt khoanh tròn ra, thêm nửa củ hành tây, hành tím cũng như là tỏi băm. Sơ chế xong thì chúng ta sẽ bắt đầu pha sốt để làm món đậu hũ nha. Đơn giản với đường, muối, hạt nêm, nước tương và tương ớt. Rồi mình sẽ cho thêm vào đây một muỗng canh dầu hào Maggi nữa là đủ cân bằng vị rồi. Bình thường với các món rau xào thì Samy chỉ nêm đúng một muỗng canh dầu hào Maggi là đủ vị rồi. Rau vừa bóng, đẹp mắt, đậm đà mà còn giòn sực sực nữa. Còn cà tím sau khi mọi người cắt khoanh xong thì lăn qua một lớp bột chiên giòn nhé. Rồi chúng ta sẽ áp chảo hai mặt. Xong rồi mọi người sẽ vớt cà tím ra và cho hành tây vào xào sơ đi và bắt đầu nêm gia vị với một muỗng canh dầu hào Maggi, một ít nước tương, hạt nêm rồi đảo đều, thêm vào đây một tí xíu nước nữa, rồi cho phần cà tím vào đây đảo trong tầm 3 đến 5 phút. Trước khi tắt bếp thì cho hành lá vào đảo sơ vài đường. Riêng với các món rau xào thì cực kỳ hợp với lại dầu hào Maggi luôn, vừa đậm đà lại còn bóng đẹp. Món thứ hai thì chúng ta sẽ phi thơm phần hành tỏi và cho tầm 300 g thịt băm vào đây. Xào chín thịt thì mọi người cho cà chua vào đây đảo sơ và đậy nắp để nhỏ lửa trong vòng 7 phút nha. Sau đó cà chua chúng ta sẽ mềm ra như thế này thì chúng ta có thể cho hỗn hợp sốt chúng ta đã pha trước đó vào đây, thêm thêm phần đậu hũ và đậy nắp lại để nhỏ lửa trong vòng 5 phút thì có thể tắt bếp được rồi. Giờ thì mình sẽ nấu đơn giản một tô canh trứng vân mây. Canh này thì mình đã hướng dẫn nhiều lần rồi. Có dầu hào Maggi trong nhà là xào bóng ánh, ướp mộc mềm rồi cho nên là sẽ không lo những bữa cơm của chúng ta sẽ bị nhàm chán. Có những món ăn mà dễ dàng khiến cho chúng ta hạnh phúc đó chính là những món ăn đơn giản, đơn giản như ăn ngon như ở nhà hàng. Giờ thì xin mời mọi người nha.",
    "takeaways": [
        "Dầu hào Maggi giúp các món rau xào vừa đậm đà, vừa bóng đẹp và giòn sực sực.",
        "Với các món rau xào, chỉ cần nêm một muỗng canh dầu hào Maggi là đủ vị.",
        "Dầu hào Maggi giúp xào rau bóng ánh và ướp thịt mềm, làm cho bữa cơm không bị nhàm chán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}