{
    "transcript": "Mọi người sắp về quê ăn Tết chưa? Có lẽ đây là mâm cơm cuối cùng mà Xê Mì nấu tại Sài Gòn trước khi về đoàn viên cùng với gia đình. Và với Xê Mì thì thấy ba món này là thấy Tết. Còn mọi người thì sao? Thịt kho trứng chuẩn bài sẽ nấu với nước dừa, nhưng mà nếu như mọi người muốn để lâu hơn thì có thể nấu bằng nước. 1 kí thịt heo ba rọi cắt miếng lớn, sau đó mọi người băm nhỏ tầm năm tép tỏi và năm tép hành tím. Giờ thì chúng ta sẽ chần sơ qua thịt heo, nước sôi tầm 1 đến 2 phút thì mọi người có thể vớt ra và rửa sạch lại. Ướp đơn giản với hành tỏi và hạt nêm và không thể nào thiếu được nước mắm. Xê Mì sử dụng nước mắm cá cơm thượng hạng 40 độ đạm của Tường An, được làm từ 100% cá cơm Phú Quốc. Mùi thơm nồng lắm mọi người ơi, thơm cá, mà cái màu nước mắm, màu hổ phách cũng đẹp nữa. Ưm, vị đậm đà, ngọt cá. Nói chung là chuẩn vị. Ướp vào thịt ba muỗng canh và ướp trong vòng 20 phút nha. Giờ mình sẽ thắng ba muỗng canh đường, nếu như mà dùng nước thường thì mọi người thắng bốn muỗng canh nhé. Đường chuyển sang màu cánh giá, mọi người cho thịt vào, lật mặt, để nhỏ lửa tầm 5 phút và cho nước dừa vào đây, nêm gia vị đơn giản với lại muối, hạt nêm và nước mắm. Sau đó chúng ta sẽ cho phần trứng vịt đã luộc vào đây, hớt bọt, đậy nắp và kho nhỏ lửa trong vòng 40 phút cho tới 1 tiếng. Canh ngày hôm nay mình nấu sẽ là canh khổ qua nhé. Phần nhân bên trong thì mình sẽ dùng 1/3 là giò sống và 2/3 là phần thịt xay. Giò sống mọi người có thể tự xay ở nhà hoặc là mua sẵn cũng được, ướp đơn giản với lại một tí xíu hạt nêm, tiêu, nấm mèo, trộn đều lên và chúng ta có thể nhồi phần nhân này vào trong phần khổ qua là được rồi. Còn dư vật tí xíu nhân thì mình sẽ thêm thịt băm, hành phi, tiêu, hạt nêm và phần khoai lang cắt sợi chiên giòn. Nhân này thì mình sẽ cuốn chả giò, mọi người có thể thay bằng khoai môn cũng được. Giờ thì chúng ta sẽ cùng trải giò theo cái cách mà mình đã từng hướng dẫn cho mọi người rồi đó. Canh khổ qua thì mọi người chỉ cần hầm nước với lại hành tây và nêm gia vị đơn giản với lại muối, đường và hạt nêm thôi, chả giò thì mọi người chiên giòn lên. Canh khổ qua nấu gần xong thì mọi người cho vào đây thêm hai muỗng canh nước mắm cá cơm thượng hạng 40 độ đạm Tường An, đảm bảo canh siêu thơm luôn. Còn đây là nồi thịt kho sau gần 1 tiếng hầm. Riêng nấu món Tết thì Xê Mì thích dùng nước mắm có độ đạm cao từ Tường An. Nước mắm được làm từ 100% cá cơm Phú Quốc và được ủ chược từ 12 cho tới 18 tháng. Và chỉ lấy những giọt đầu tiên cho nên sẽ mang lại hương vị thơm ngon, ngọt cá đậm đà luôn. Vậy là xong mâm cơm ngày Tết rồi. Chúc mọi người có một năm mới thật là bình an và sớm được đoàn viên cùng với gia đình và hãy nhớ thử công thức này cho cả nhà ăn nha. Và nhớ tham gia Mini Game nấu Tết các Tường An Khang để nhận được những phần quà hấp dẫn nha.",
    "takeaways": [
        "Mâm cơm ngày Tết với các món truyền thống: thịt kho trứng, canh khổ qua, chả giò.",
        "Nước mắm cá cơm Tường An với độ đạm cao là bí quyết để món ăn thêm đậm đà và thơm ngon.",
        "Các món ăn đều có thể biến tấu theo khẩu vị và nguyên liệu sẵn có tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}