{
    "transcript": "đứa nào đang mảnh không? Có chị. Ê đi ăn với chị, hôm chị bao. Có! Đồng ý nhanh thế. Chắc chưa chị? 2 4 6 7 đứa đi. Vâng. Chắc chưa? Rồi. Okay, đi nhá. Ở đây chắc chị ăn rồi. Ở đây có gì ngon hả em? Ở đây á, ở đây em thấy là có xiên này, có cơm rang rồi bánh mì chảo, lẩu ly, xôi các thứ. Chị ơi, ăn ở đây còn được free sữa đậu nành nữa cơ chị ạ. Thế á? Vâng. Free sữa đậu nành luôn à? Vâng. Xem mấy đứa chọn món nhá. Em ăn gì nhở? Em em ăn cơm rang chị ạ. Cơm rang á? Ăn cơm rang cho nó chắc bụng. Bán cho em một bánh mì chảo đi chị. Đi đi, em ăn gì? Em ăn lẩu ly chị ạ. Lẩu ly ạ? Em ăn cơm thật á? Em chắc chưa? Chắc chưa chị ạ. Lừa thôi. Thôi em ăn mì ly chị ạ, em thay đổi rồi. Okay, mỗi người được một túi đấy. Mời anh em hốc. Úi giời ôi. Thôi cứ tự nhiên như nhà mình. Hôm nay tôi giả tiền. Chị cho em xem cái này nhở. Cao dã man. Thề. Cái gì ạ? Bằng tuổi em ấy, hay là toàn lớp 10 đúng không? Vâng. Em biết bao nhiêu không? Em biết 15. Đúng đúng. Chị đứng lên ra xem nào. Thật ý ạ? Bu ơi, cái tặng kèm này là cái gì hả Bu? Ngà già ngà già ngà già ngà già. 20 đến 30.000đ thôi chị ạ. 20 thôi. Cô vừa bảo chị 20 đấy. Trời đất ơi. Rẻ mà chị nhở. Chất lượng. Mì ly ăn ngon không hả em? Ăn ngon lắm chị ạ. Ngon đấy hả em? Em thấy là mì ngon ngon đến từng giọt cuối cùng chị ạ. Nói thế thì chịu rồi chứ, biết sao giờ. Thế tí em húp cạn thế này nhở? Uống cạn đến từng giọt với húp chị nhở. Không, em em vừa húp cạn rồi em em cầm về em để tủ trưng bày đấy. Mé mé mé mé bên này có đứa nào đang ế không? Em ạ. Em á? Em á? Em thì sao? Kiểu chưa? Em thì sao? Em không chưa. Sau clip này em sẽ có yêu. Chắc chưa chị? Chị cũng không biết nữa. Chết đời này mê trai là khổ nhất. Mấy đứa follow chị chưa? Rồi ạ. Sao? Đâu? Đây chị ơi. Phải khoe ra cho người ta biết chứ. Đây à. Okay không mấy đứa về nhá. Bao tiền đấy Bu ơi? À, 7 suất thì 140.000đ thôi. 7 suất, 7 người ăn 140.000đ thôi. Cho học sinh cứ ở đây ăn no và cho 2.000đ sữa đậu nành miễn phí nữa.",
    "takeaways": [
        "Quán ăn vặt giá rẻ, phù hợp với học sinh, sinh viên.",
        "Thực đơn đa dạng với nhiều món ăn vặt phổ biến như xiên que, cơm rang, bánh mì chảo, lẩu ly...",
        "Khuyến mãi hấp dẫn: ăn no còn được tặng sữa đậu nành miễn phí."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}