{
    "transcript": "Lần đầu tiên tự tay làm kim chi cùng đầu bếp Park Sang Keun, và đây cũng là lần đầu ăn thịt nướng ở Sajang BBQ, và trải nghiệm menu mới thì có gì đặc biệt? Nay Sajang BBQ có một buổi workshop làm kim chi và tôi là một trong những người được mời đến tham dự. Buổi workshop này thì có Chef Park, bếp trưởng điều hành của Sajang BBQ, và đây sẽ là người hướng dẫn cho tụi mình làm kim chi nha. Sau khi nghe đầu bếp hướng dẫn thấy cũng easy, nên tôi cũng loi choi lên làm thử hê hê. Sau khi trải nghiệm thì tôi thấy là cũng không quá khó đâu, chỉ khó ở cái phần pha sốt sao cho chuẩn vị thôi. Còn để muối thì tôi thấy không khó lắm đâu, nên mọi người cũng có thể làm ở nhà được nha. Sau buổi workshop kết thúc thì tụi mình còn được nhà hàng mời thưởng thức set menu mới, chưa từng được ra mắt luôn. Nay sẽ là buổi testing đầu tiên. Đầu tiên thì sẽ là đĩa khai vị bao gồm năm loại sashimi khá tươi ngon. Tiếp theo thì đến một đĩa với sáu loại sushi, cơ mà mọi người ăn vừa thôi nha. Đừng ăn hết như tôi kẻo no quá, vì tí còn có cả thịt nướng và lẩu nữa đấy. Đây món chính cũng tới rồi đây. Trong này thì sẽ có thịt má heo, thịt cổ heo, dẻ sườn bò, ba chỉ bò và nõn vai bò. À còn có thêm cả bạch tuộc siêu bự, thịt thà ở đây sẽ là kiểu nguyên bản không tẩm ướp gì. Cho nên khi ăn mọi người sẽ cảm nhận được độ thơm, mềm, mọng của thịt tươi. Ôi cái miếng thịt tươi không tẩm ướp gì nó ngon cực phẩm luôn ấy. Chấm cùng với sốt đặc trưng của quán cay cay, hòa quyện ngon lắm. Theo mình thấy thì cả thịt lợn hay thịt bò đều ngon nha. Bạch tuộc thì vừa to vừa giòn,  ăn sần sật sướng miệng lắm. Ngoài ra thì trong menu còn có cả gà sốt cay ngọt rồi salad, tokki, mandu và vài món khác, nói chung khá đa dạng. Trong menu hôm nay được thử có thêm món lẩu này lạ lắm, chưa được bán ở nhà hàng đâu. Mùi thì tôi thấy hơi chua chua, giống mùi lẩu bò nhúng dấm ấy. Hy vọng sắp tới Sajang sẽ bán món lẩu này. Để mình còn được quay lại ăn, tráng miệng thì có cả hoa quả và sữa chua trân châu. Mọi người lưu ý là không chắc các món trong menu hôm nay tụi mình ăn khi ra mắt sẽ 100% như thế này. Vì menu vẫn đang trong thời gian thử nghiệm và điều chỉnh, nhưng hy vọng menu này sẽ được public để lần sau tôi còn đi ăn vì nó quá đỉnh. Bọn tôi ăn no lê còn được cầm quà mang về nữa, quá là yêu Sajang BBQ. Nhà hàng còn đang trang trí Tết khá đẹp nên mọi người nhớ tranh thủ đến mà check in nhe.",
    "takeaways": [
        "Sajang BBQ sắp ra mắt menu mới với nhiều món hấp dẫn như sashimi, sushi, thịt nướng không tẩm ướp, lẩu chua...",
        "Thịt tươi không tẩm ướp tại Sajang BBQ giữ được độ thơm, mềm, mọng tự nhiên, chấm cùng sốt đặc trưng của quán rất ngon.",
        "Sajang BBQ có không gian trang trí Tết đẹp, thích hợp để check-in và thưởng thức ẩm thực dịp năm mới."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}