{
    "transcript": "Đi chợ gần nhà mình bữa nay trở lại bình thường là mình đi chợ cái rẹt chưa đầy 1 tiếng nữa là về tới nhà. Như bữa nay mọi người nhường mình đi hay sao á, đi ra chợ không có đụng ai hết trơn. Cảm ơn mẹ. Tụi Hoan nhà mình mọi người nhìn mặt nó làm sao, chứ mình thấy ảnh đía lắm nha. Mỗi lần ảnh mà làm sai biết xin lỗi là mình sẽ bỏ qua ấy, bởi vì bây giờ cái câu của miệng lúc nào chỉ khi sai là cũng xin lỗi mẹ. Hôm bữa đi về nhà bên kia ăn Tết mình ăn được cái món kim chi này cũng ngon lắm. Bữa nay mình thử làm tại nhà xem làm sao nha. Mình thấy cái kim chi này nó giống như là dưa muối cải muối bên mình á, chỉ cần có muối với lại là nước mơ ngâm là mình có thể làm được. Củ cải trắng này á thì mình sẽ cắt ra miếng nhỏ nhỏ vừa ăn. Đây là lần đầu tiên mình làm á, cho nên á là mình sẽ làm ít thôi, khi nào ngon á thì mình sẽ làm nhiều. Ngoài củ cải trắng á thì mình sẽ cắt thêm một ít cải thảo nữa, và một ít hành lá, thêm một chút ớt đỏ nữa nha mọi người. Bữa về ăn Tết á thì mình đã hỏi cách làm rồi, bữa nay về cứ thế mà mình làm thôi. Mình sẽ cho vô trong này 1,5 lít nước, còn nếu như mà bạn nào làm nhiều á thì mình nhân đôi lên cho nó dễ nha. Và dùng 5 muỗng ớt bột cái loại mà cay vừa thôi, nếu như bạn nào ăn cay không được. là mình cho cái màu nó đẹp á mọi người, với lại là cho vô trong này một ít tỏi. Làm xong để nó lên men xong á là mình bỏ vô tủ lạnh khi mà mình ăn lấy ra là nó mát mát đã lắm. Xong là mình cũng cho vô trong này 2 muỗng muối và 3 muỗng nước mơ ngâm, khuấy đều nó lên rồi mình mới cho cải, củ cải trắng vô. Mọi người có thấy làm kim chi kiểu này nó giống làm dưa muối cải muối bên Việt Nam mình không, cho hành lá và ớt đỏ vô trong này luôn, vậy là xong rồi đó. Bây giờ mình chỉ cần chờ cho nó lên men nữa thôi là ăn được. Đi chợ người ta đóng cửa không có thấy bán cái gì nhiều hết trơn á, mình có mua thịt về tối nay nướng thịt ăn với kim chi. Cái thùng kim chi này từ cái mùa làm kim chi đến giờ thì nó mới ngon nè, kiểu nó vừa chua tới thôi á, bây giờ mình đem đi nấu canh ăn cũng ngon, hoặc ăn với cơm trắng, còn không thôi là nướng thịt, năm nào cô Tụi Hoan cũng cho nhà mình cả thùng to như vậy, ăn cũng phải mấy tháng mới hết á mọi người. Không phải ai là người hàn làm kim chi này cũng ngon đâu nha, cái này là mẹ chồng của cô Tụi Hoan làm á. Sang năm tới mùa kim chi chắc cũng phải đi theo xuống dưới để xin cái bí quyết làm kim chi mới được, tại vì bà nội cô tụi hoan ăn xong còn khen kim chi của mẹ chồng cô tụi hoan làm ngon nữa mà. Nhiều bạn xin cái công thức làm kim chi của mình, trời ơi nó chưa có đủ trình mọi người ơi, để mình đi học xong về em khóa mình chia sẻ lại cho nha. Cái này đói bụng tới nỗi mà ba Tụi Hoan chưa về tới, hai anh em mình tự động nướng thịt trước luôn.
Cái món thịt nướng này một tháng thì mọi người ăn bao nhiêu lần, chứ nhà mình á là cũng hay ăn lắm, 1 tháng chừng vài lần vậy á. Cái kinh nghiệm nướng thịt của ba tụi hoan cho mình biết là đợi cái miếng thịt vàng rồi mình mới trở bề nha, còn đợi cho kim chi nó vừa hơi chín chín rồi á thì mình mới cắt ra. Vậy có bạn nào đói bụng chưa ta? Thôi bây giờ mời mọi người ăn chung với cả nhà mình thịt nướng tối nay nha.
",
    "takeaways": [
        "Cách làm kim chi tại nhà giống dưa muối cải muối của Việt Nam.",
        "Bí quyết nướng thịt ngon là đợi thịt vàng rồi mới trở bề.",
        "Kim chi ngon nhất là khi nó vừa chua tới, có thể ăn kèm thịt nướng hoặc nấu canh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}