{
    "transcript": "Cô ơi cho con hỏi đây có phải phở ở cô Hạnh không ạ? Thế bây giờ nhà mình đã bán chưa ạ? Chưa ạ, mấy giờ thì mới bán ạ? 9:00 ạ. À thế là con đợi đến 9:00 để được ăn. Đây là một quán phở bò của Sài Gòn mà không dành cho những người dậy sớm. Nhà mình có phở ăn chưa ạ? Con hỏi cô Hạnh hả cô? Chưa ra. À chú, chú bán phở à chú? Chú là chồng cô Hạnh à? Báo em. À em ạ. Vâng, thế chú cho con một tô phở nhá. Bầy có phở ăn chưa ạ? Đây đây tí nữa đây. Tí cô Hạnh có ra đây không hả chú? Bán phở bán đã rồi. À về Bắc về ạ? Bán, bán mạng rồi. Bà Út á. Dạ. Bà hẳn mất rồi vì COVID. À mất. Ờ cô phưởng là bà Hạnh mất rồi ạ? Bà ý bà Út á. À bị Covid á? Ôi thế ạ. Ôi trời ơi con lại không biết. Bây giờ cô mất rồi thì là ờ các em bán ạ? Em bán. Chú tên là gì hả chú? Cô kêu là Dũng. Chú tên Dũng ạ? Ờ xin phép quay một tí nhá. Không biết người Sài Gòn thì gọi thế nào, nhưng nếu như đây là Hà Nội thì tôi sẽ gọi là một quán phở làng. Dạ, cô ơi cho con một tô thập cẩm, cái gì cũng ăn ạ. Gọi là phở làng bởi vì nó rất đơn giản, nhưng lại có đủ tất cả các yếu tố để tạo ra một bát phở bò thật ngon. Có nạm, có gân, có bò tái, có bò viên, quán thì bé bé nhỏ nhỏ trong hẻm, thấy bảo rằng là chủ yếu là phục vụ dân sống ở quanh đây và dân ở trong chợ Thái Bình. Mà quán này cũng mở vào một cái giờ rất là buồn cười nhá, tức là ngoài 9:00, tức là chỉ có ông nào ngủ dậy muộn với cả rảnh thì mới đi ăn thôi. Nói thật là khi ăn phở ở đây tôi thấy rất ấm cúng. Tô phở bò thì nóng hổi nghi ngút khói, nước lèo thì vàng óng béo ngậy, ăn ghém cùng với cả rau thơm quá hài lòng luôn. Nếu như để bảo là phở ở đây đặc sắc hẳn ấy thì là không phải, nhưng mà là để dành cho một bữa sáng ăn ngon thì như thế là đủ rồi. Nếu như có dịp hãy ghé qua nhá. Con chào cô nhá, con đi về đây. Phở nhà mình ăn rất là ngon luôn, chắc chắn là con sẽ quay lại. Giới thiệu toàn thể anh em bà con nhá, đây là phở mang tên là Cô Hạnh ở một địa chỉ cạnh chợ Thái Bình. Haha, rất là ngon.",
    "takeaways": [
        "Quán phở Cô Hạnh ở gần chợ Thái Bình, Sài Gòn, mở cửa muộn, sau 9 giờ sáng.",
        "Quán phở có phong cách 'phở làng', đơn giản nhưng đầy đủ hương vị, ấm cúng.",
        "Ngoài các loại thịt bò tái, nạm, gân, bò viên, phở còn ăn kèm rau thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}