{
    "transcript": "Hey mọi người. Mọi người đoán xem hôm nay mình sẽ ăn trái gì đây nè? Cái này là hồi Tết mình về thăm ba mẹ mình á. Mẹ mình nói cái này là được hàng xóm cho. Cũng thắc mắc không biết cái gì mà to dữ gì ta? Ba mẹ mình nói đây là cái đậu Hòa Lan. Không biết đúng không nữa nên nhờ mọi người xem đây là trái gì nha. Rửa sạch thì mình sẽ đem đi hấp nè mọi người. Mẹ mình nói ăn giống như hột mít gì đó. Nhìn thì mình cũng ráng ráng tại vì nhìn nó cũng hơi lạ. Vì đó giờ có bao giờ mà thấy cái đậu hòa lan mà nó bự cỡ này đâu mọi người. Phải nói giống như là đậu hòa lan độc biến gì á. Mà công nhận lúc mà hấp chín ra cái mùi thơm thiệt nha. Ăn vào thì cái vị nó béo béo bùi bùi nè. Cảm giác thì cũng xem xem giống cái hột mít thiệt. Nhưng mà không hiểu sao do mình sợ hay do mình rét mình ăn mình cảm thấy nó ngứa ngứa trong cổ họng á mọi người. Là mình ăn có vài hột thôi à. Nói chung thì cảm thấy nó bột bột, béo béo, bùi bùi. Hấp cũng tầm 15 phút thôi là chín từ trong ra ngoài rồi. Lột bỏ cái vỏ hồng hồng là ở trong nó sẽ có một cái hột màu xanh nữa nha. Cái này mà đúng là đậu hòa lan thiệt thì tao đem cái này tao đi chiên cơm, chiên Dương Châu là ok lắm luôn á mọi người. Vì mẹ mình nói cái trái này cũng ít có người trồng lắm. Không hiểu sao cái chú hàng xóm mình trồng được cũng hay ghê. Bây giờ mình sẽ lột sẵn ra hết luôn. Nếu mà đúng là đậu Hòa Lan thì mình sẽ để dành mình đi chiên cơm chiên Dương Châu nha mọi người. Lúc này mới hấp xong còn nóng quá. Là mình tranh thủ mình ăn tầm hai ba hột thôi. Mà nói gì nói chứ nhìn sao cũng hơi sợ thiệt mọi người. Vừa bự mà vừa nhìn thấy nó kỳ cục vì làm sao á.",
    "takeaways": [
        "Giới thiệu một loại quả lạ, được cho là đậu Hà Lan nhưng kích thước lớn bất thường.",
        "Mô tả hương vị và cảm giác khi ăn, so sánh với hạt mít và có cảm giác ngứa cổ họng.",
        "Dự định sử dụng quả này để chế biến món cơm chiên Dương Châu nếu xác định đúng là đậu Hà Lan."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}