{
    "transcript": "Gà rán đã rã hàng quốc rồi thì hôm nay chúng ta sẽ làm gà rán sốt nước mắm nha. Mình chưa bao giờ thử cũng chưa bao giờ làm nhưng mà thật sự thì món này đỉnh nha. Đầu tiên thì mình sẽ có 500 g đùi gà tỏi nhưng mà mình nghĩ là mọi người lựa những cái loại đùi gà mà nó nhỏ như thế này này thì nó ngon hơn cũng như là chiên nó dễ chín hơn. 500 g đùi gà tỏi mà sẽ ướp với một muỗng canh nước mắm, một thìa cà phê hạt nêm, tỏi băm và một tí xíu tiêu. Trộn đều và ướp trong vòng 30 phút nha mọi người. Sau đó mình sẽ pha hỗn hợp bột để nhúng gà theo công thức mình gắn ở trên màn hình nha. Bình thường thì mình sẽ trộn thêm bột khô với nhiều loại gia vị nhưng mà món này thì mình đã ướp sẵn với lại nước mắm và gia vị rồi cho nên là chỉ nhúng vào phần bột mì thôi. Nhúng vào một lớp bột mì và nhúng vào bột ướt. Sau đó mọi người lại lăn qua một lớp bột mì. Và lần cuối cùng này mọi người nhớ massage miếng gà thật đều để tạo ra những cái vẩy gà như thế này và chiên lần đầu tiên trong vòng 7 đến 8 phút ở lửa trung bình. Sau đó mọi người vớt ra để gà nghỉ 20 phút và chiên lại lần hai với lửa lớn tầm 2 đến 3 phút là được rồi. Khi nào mà gà vàng dầu thì mọi người vớt ra. Và với phần sốt nước mắm thì mình thấy có rất là nhiều công thức để mọi người tham khảo, nhưng với mình thì công thức này dễ ăn, dễ làm mà nó không có bị quá gắt cái mùi nước mắm ấy mọi người. Mọi người cho lên chảo một tí xíu dầu, thêm một muỗng canh đường, đợi đường chuyển sang màu cánh gián thì mọi người cho hỗn hợp sốt này đun tầm 5 phút, sau đó cho thêm một tí xíu bột bắp pha loãng cùng với nước. Đợi sốt nguội thì mọi người phủ cái phần sốt này lên miếng gà. Ngon hơn thì phủ thêm một lớp tỏi phi nữa và thật sự là",
    "takeaways": [
        "Công thức gà rán sốt nước mắm đơn giản, dễ làm tại nhà.",
        "Bí quyết chọn đùi gà nhỏ giúp chiên nhanh chín và ngon hơn.",
        "Ướp gà với nước mắm và gia vị trước khi nhúng bột giúp hương vị đậm đà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}