{
    "transcript": "Bươu nướng tiêu xanh ngon bất bại, có ai mỗi lần đi quán ốc là phải kêu bằng được cái món ốc bươu nướng tiêu xanh này không? Chứ hai là có đó nha. Đi quán ốc á thì ăn không có đã thèm, nên bữa nay là hai mua 2 kg luôn, về làm ăn cho nó đã thèm. Mấy em ốc bươu xanh này hai đem kỳ rửa cho sạch hết rong rêu. Nay là hai cho mấy ẻm này nhậu một bữa nè, 55 em mà nhậu ba lon be, chắc là xỉn tới bến luôn. Giờ thì để mấy ẻm nhậu đi, mình đi làm công chuyện khác nè. Hai đi lột tỏi, giã tiêu xanh, ớt, làm nước sốt, lát nữa mình nướng ốc. Nước sốt thì hai pha đường nè, nước mắm, tương ớt, bột ớt, nước lọc, nước cốt tắc rồi mình trộn đều lên cho tụi nó hòa quyện vào nhau. Sau một chầu no say thì mấy em ốc cũng ẹo ra hết mấy cái nhớt nè mọi người. Giờ thì hai sẽ đem ốc rửa sạch lại rồi đổ vô nồi, cho thêm miếng sả với lá chanh vô, đậy nắp hấp cỡ 5 tới 7 phút cho ốc vừa nhả cái nắp này ra là mình tắt bếp liền. Hấp lâu quá là mấy ẻm teo héo hết luôn. Xong rồi thì mình nhóm than nướng ốc được rồi nè. Đó thấy chưa sơ hở cái là nó nhảy à. Giờ hai sẽ sắp than lên ốc để cho nước trong ốc nó sôi lên á thì mình chắc ra bớt rồi cho nước sốt vô nướng cho ốc chín nữa là ăn được rồi nè. Chèn ơi, ta nói cái khúc này hen là nó thơm bát ngát luôn, thơm bể cái lỗ mũi của nhà kế bên luôn. Ngồi nướng một hồi thì hai cũng xong một mâm ốc rồi nè. Chèn đất ơi, nó hấp dẫn quá luôn mọi người ơi. Tới khúc này có ai thấy thèm không nè? Ốc mới vừa nướng xong nóng hổi vừa thổi vừa ăn ngon xuất sắc luôn. Mồi này công nhận là bén dữ lắm luôn á. Ai mà thèm thì triển liền nhen. Giờ thì hai mời mọi người cùng ăn ốc nướng tiêu xanh với hai nhen.",
    "takeaways": [
        "Món ốc bươu nướng tiêu xanh là món ăn quen thuộc và được yêu thích khi đi ăn ốc.",
        "Nướng ốc với nước sốt đặc biệt tạo nên hương vị thơm ngon, hấp dẫn.",
        "Cách làm ốc nướng tiêu xanh tại nhà đơn giản và có thể thực hiện để thỏa mãn cơn thèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}