{
    "transcript": "- Dạ cho con tô tóc tiên không? \n- Không có tiền luôn.  Nhúm chút xíu là mấy chục ngàn. \nTrước có làm món chân giò hầm tóc tiên. Thì có vài bạn nên hỏi là tóc tiên ngoài hầm chân giò thì xào rau thì làm được gì nữa không anh. Nên hôm nay chia sẻ cho các bạn súp tóc tiên óc heo ha. Một trong những loại súp cũng khá là phổ biến bên cạnh súp cua. Cái công thức súp cua mà tôi từng đăng á thì các bạn dùng một ít nước hầm xương gà. Cho một con cua vô luộc. Luộc tới khi cua chín thì mình có thể lấy ra để gỡ thịt. Với óc heo mà bạn nào chưa biết làm sạch á thì có thể tham khảo cái cách sau đây ha. Đầu tiên là ngâm óc với một ít muối. Sau đó mình sẽ dùng một cái cây xiên que. Móc vô cái phần gân á. Sau đó mình sẽ cuộn lại như thế này. Cái lớp màng bên ngoài nó sẽ tự động bong ra. Làm tới khi hết cái phần gân đỏ thì mình cho nước muối vô rửa lại thêm một lần nữa là sạch. Về phần bong bóng cá với lại nấm đông cô thì tôi sẽ thả vô một cái nồi đa năng để nấu. Phía trên thì đặt một cái lồng hấp để hấp cái phần hải sản ha. Hải sản sau khi chín thì mình sẽ lấy ra và hấp tiếp cái phần tóc tiên với lại óc heo ha. Hai cái loại này thì khoảng 15 phút là chín. Đây là tổng thời gian các bạn nấu nấm với lại bong bóng cá bên dưới là khoảng nửa tiếng. Nấm thì cắt lát, bong bóng cá thì mình cắt hạt lựu ha. Sau đó bỏ cả hai vô cái nước hầm gà và luộc cua ban nãy. Nêm vô đây một ít muối đường và bột nêm. Lúc khi sôi lại thì mình sẽ cho cái phần thịt hải sản vô. Sau đó mình cho luôn cái phần tóc tiên vô ha. Hôm nay tôi phải lên luôn cảnh vớt bọt mắc công một số bạn nói là tại sao lại không hớt bọt nữa. Đến khi tóc tiên nó bung ra thì mình bắt đầu cho cái bột năng với lại trứng vô đây. Lưu ý là các bạn cho bột năng trước ha. Cho bột không cần quá đặc đâu. Tại vì sau khi các bạn cho thêm trứng vô nó sẽ đặt thêm một chút nữa. Okay, vậy là xong rồi. Mình có thể múc ra thưởng thức thôi. Với phần óc heo thì mình không bỏ chung để nấu nha. Mà sau khi hấp xong các bạn sẽ để riêng khi nào ăn thì múc vô tô thôi. Các phần tóc tiên tạo nên hương vị của súp cua sẽ là hành ngò. Một ít dầu mè, một chút nước tương và rất quan trọng là giấm đen nha. Vì khẩu vị có thể cho thêm một ít tiêu nữa ha. \n- À.  Ăn tô này cho khỏi nằm khỏi kêu nấu súp ăn nữa. \n- Món súp bất bại thật sự luôn. Sự thiếu sót lớn khi mà không có sa tế.",
    "takeaways": [
        "Cách làm sạch óc heo đơn giản: Ngâm với muối, dùng xiên que cuộn bỏ lớp màng ngoài.",
        "Súp tóc tiên óc heo là món ăn phổ biến, có thể dùng nước hầm xương gà để tăng hương vị.",
        "Các nguyên liệu tạo nên hương vị đặc trưng: Hành ngò, dầu mè, nước tương, giấm đen."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}