{
    "transcript": "con trai mà giống mẹ ấy thì nhà có hai người đẹp. Nói chứ thật ra Xê Mì thì sẽ giống ba hơn, nhưng mà về tính cách thì sẽ giống mẹ hơn. Đặc biệt là ở khoản là sống rất là cảm xúc, mọi người bữa hôm trước dẫn mẹ đi xem phim mai xong rồi mẹ khóc quá trời luôn. Bữa mình có úp hình mẹ mình lúc còn trẻ nhiều bạn vào khen xinh quá trời luôn, xong mẹ mình đọc xong rồi bảo là: \"Trời ơi sao hôm nay mẹ già mẹ xấu á gì đâu?\" đâu có đâu mọi người, chứng thực hay nói cho mẹ mình vui lòng đi. Mẹ đâu có già đâu, nhìn mẹ đâu đó tầm 30 thôi. Là mẹ tự ti dữ chưa? Đợt này mẹ vào Sài Gòn mình chơi tầm 10 ngày, nhưng mà mình rất là nể mẹ mình ở cái khoản là rất là thích tìm hiểu về lịch sử, văn hóa. Gọi là mình ở Sài Gòn hơn 5 năm, nhưng mà kiến thức về những cái địa điểm tại Sài Gòn thì mẹ mình còn biết hơn cả mình, là mẹ cày YouTube dữ lắm mọi người ơi, cứ xem vlog của người này người kia xong rồi không có xem vlog của con trai mình. Mẹ thì không có đam mê ẩm thực, chỉ thích tìm hiểu về lịch sử, văn hóa nè, tình hình kinh tế, với lại đặc biệt là bóng đá, siêu siêu siêu thích bóng đá luôn. Sáng nay đi mua đồ ăn sáng cho mẹ thì khổ một cái á là mẹ mình thì chỉ thích bánh khoai son của Starbucks và thích uống cà phê của Trung Nguyên, nhưng lại thích đi toilet ở nhà, khổ vậy đó. Rủ đi shopping á thì bảo là tốn tiền, thôi con mua đồ của con đi mẹ không mua đâu, xong buổi shopping thì thấy toàn đồ của mẹ không à, con thấy đồ của tôi đâu. Mình thì khá là hướng nội cho nên tới nơi đông người thì mình rất là ngại cầm máy quay lên quay, nhưng mà đi với mẹ: \"Con con con chỗ này đẹp nè chụp cho mẹ, con con quay quay mẹ lên nhé, quay quay mẹ lên đi!\" Đi ra đường mà có ai nhìn nhìn tôi là mẹ tôi là chủ động lại luôn: \"Con con con biết Xê Mì không? con lại chụp hình với Xê Mì, trời ơi nói nó xấu hổ.\" Nói chứ mỗi lần mà mình có bất kỳ một chuyện buồn hay là vấn đề trong cuộc sống khi tâm sự với mẹ thì mẹ mình luôn dặn mình là con chỉ cần hạnh phúc là được rồi, đừng có quan tâm đến những vấn đề khác. Nhưng mà dần dần về sau khi mình đã sắp 30 tuổi rồi cái điều mà Xê Mì quan tâm nhất, đó chính là làm thế nào để mẹ mình sống thật là hạnh phúc. Nhiều khi mình hỏi mẹ mình đó là nếu như không phải vất vả để mà nuôi con và các em khôn lớn ấy, thì mẹ muốn trở thành ai? Mẹ thì không trả lời, nhưng mà mình biết là trong thâm tâm của mỗi người mẹ đều có những cái ước mơ và hoài bão người ta chưa làm được, chẳng qua là người ta giấu đi vì cuộc sống vất vả, và cho dù có nói ra thì chưa chắc là tụi mình đã có thể giúp mẹ làm được điều đó. Nhưng mà nếu được thì mọi người nên nói chuyện nhiều hơn với mẹ của mình, tại vì biết đâu đó mẹ mình có một cái ước mơ gì đó khi nói ra bạn sẽ ngạc nhiên đó, chẳng qua là từ khi có bạn thì ước mơ của mẹ nhường chỗ cho một ước mơ khác đó chính là thấy bạn thành công và hạnh phúc. Thế thôi.",
    "takeaways": [
        "Mẹ là người có kiến thức sâu rộng về lịch sử và văn hóa Sài Gòn, hơn cả con trai sống ở đây.",
        "Mẹ luôn mong muốn con được hạnh phúc và không bận tâm đến những vấn đề khác.",
        "Mỗi người mẹ đều có những ước mơ và hoài bão riêng, nhưng thường giấu đi vì cuộc sống vất vả."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}