{
    "transcript": "Bữa ăn 100.000 gà rán ở ngoài quán rồi mọi người ạ. Hôm nay chúng ta sẽ dùng 100.000 đấy ra siêu thị mua 100.000 gà về rán xem thử được bao nhiêu. Tôi nghịch, bạn cũng thế. Để tiết kiệm chi phí thì mình sẽ xài những cái hàng gọi là giảm giá qua ngày ha. Mình sẽ mua hai cái gói bột chiên giòn gần như là loại rẻ nhất để về mình đôn thêm một ít gia vị vào nữa cho nó ngon theo cái cách ăn của mình. Rồi đây sẽ là 100.000 tiền gà rán của mình ha, tự làm. sẽ được tám miếng, bốn đùi và bốn cánh. Tiền 100.000 ở đây thì mình sẽ không tính tiền dầu ăn. Không dám tính, tính vào chắc chả được bao nhiêu. Cái công thức chiên gà ở đây thì nó chỉ là một cái công thức ngẫu hứng của mình thôi, chưa chắc nó đã ngon đâu. Lăn qua lăn lại các kiểu ba lần lớp bột. Về cái bột chiên giòn mà mình mua thì nó không có quá nhiều gia vị ở đây. Nó vẫn kiểu như là chỉ có muối thôi, nên là mình tẩm ướp thêm các kiểu. Bột tỏi, tiêu, hạt nêm là chủ yếu. Ăn thì mình thấy nó cũng ok nhưng mà để mà ngon như hàng quán thì là không ngon như hàng quán được. Cái công thức bột này của mình làm hơi phêu rồi, nhưng mà cái công thức ướp gà của mình thì mình thấy nó ngon nha, rất là thấm. À quên mất vừa nãy mình còn cho thêm một chút ngũ vị hương nữa. Về cái đoạn mà mình mới tẩm ướp xong chưa lăn qua bột các kiểu ấy thì mọi người nhìn nó giống kho nhưng mà thật ra là mình làm cho gà nó chín trước. Về cái công đoạn này thì nó hơi mất thời gian, mình không muốn hấp. Bình thường như mình chiên gà thì mình hấp luôn. Cái hơi mà mình hấp ở đấy thì nó làm trôi cái lớp gia vị bên ngoài khá nhiều. Mình cho vào một cái chảo chống dính và để trong đấy bật lửa vừa vừa thôi để cho cái nước thịt của nó vừa ra, nó vừa hấp nóng ở trong là được. Đây là cái miếng cánh. Xem thử là nó có giòn không ạ? Cũng giòn nhưng mà không đáng kể. Hai quả trứng 6.000đ, hai gói bột chiên giòn 24.000đ, gà này mình mua giảm giá 25% thì nó chỉ còn 66.000đ thôi, còn dư 4.000đ ở đây thì mình sẽ tính cho một ít gọi là mấy cái gia vị mà mình bỏ vào đấy. Nếu như mà không tính dầu thì một miếng gà của mình ở đây sẽ có giá là khoảng tầm 12.000đ thôi, cho một cái đùi hoặc là một cái phần cánh như thế này. Còn nếu như mà tính thêm cả dầu nữa, mình tính cho khoảng tầm 30.000đ tiền dầu đi. Vậy tổng sẽ là khoảng 130.000đ mà chia cho tám miếng thì sẽ được 16.000đ, tính ra là vẫn rẻ luôn. Một cái miếng gà ngoài chúng ta mua đã thường 25 hoặc ba mươi mấy nghìn rồi, nhưng mà chúng ta ở nhà tự làm, làm nhiều nhiều một chút thì chúng ta sẽ lời hơn, khá đấy. Về cái công thức chiên gà này của mình ăn nó cũng ok nhưng mà thực sự là không ngon lắm đâu. Mọi người có thể tham khảo công thức của người khác nhé. Tôi nghịch, bạn cũng thế.",
    "takeaways": [
        "Tự làm gà rán tại nhà có thể tiết kiệm chi phí so với mua ở ngoài.",
        "Việc tẩm ướp gia vị kỹ càng giúp gà rán ngon và đậm đà hơn.",
        "Công thức chiên gà có thể tùy biến theo sở thích cá nhân, nhưng cần tham khảo nhiều nguồn để có kết quả tốt nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}