{
    "transcript": "chị gửi nốt đồ uống nhá. Chị ơi thế là hai cốc này của em là bao nhiêu tiền ạ? Hai cốc này là mỗi cốc 3000, tổng cộng là 6000 em nhá. Rẻ thế ạ? Thế còn cái tàu hũ trân châu đường đen thì sao ạ? À tàu hũ thì cũng 3000 nốt em ạ. Sao rẻ thế ạ? Tại vì giờ chị đang có chương trình chi ân mùng 8 tháng 3 ấy, sẽ có tám món chỉ bán với giá 3000 thôi em ạ. Dạ vâng, em cảm ơn ạ. Ừ, uống cốc nước 3000 nào. Ui ba miếng trà đào dày luôn đấy, hiểm ước gì đâu. Ngon, thơm. Cái tàu hũ này nó sẽ không bị ngọt quá, ăn cùng với nước đường đen thì sẽ vừa nha. Nghe giá xong sốc luôn mọi người ạ, toàn các món Best seller đồng giá 3000 thôi. Chick Garden thì là một thương hiệu ăn vặt nổi tiếng, nhẵn mặt với mọi người rồi nhở. Hồi xưa tuần nào mình cũng phải làm một bát chè ở đây ý. Tới đây thì mọi người chắc chắn phải gọi chè khoai dẻo pudding xoài, siêu nhiều các loại topping cùng nước cốt dừa thơm ngậy. Chè Mochi cũng là một món nên thử vào mùa đông này nha. Nhiều viên mochi mà sắn dẻo bùi, ngon lắm. Cái súp này chính là cái món mà làm nên tên tuổi của Chick Garden luôn đấy. Trong này thì sẽ có thanh cua này, trứng ngâm tương này, một cái mai cua, hai quả trứng cút. Cái nước này nó kiểu sánh sánh ngọt ngọt ấy, thêm một ít vị tiêu thơm thơm, ăn cùng trứng lòng đào dẻo béo. Nước thì mình recommend cho mọi người gọi trà đào nhiệt đới, trà siêu thơm mà cũng đang đồng giá 3000 luôn. Chick Garden thì có rất nhiều cơ sở trên toàn quốc, nhưng nay mình ăn ở cơ sở mới ngay tại Đống Me, Mỹ Trì. Không gian sạch, đẹp, thoáng mát, nhân viên nhiệt tình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Chick Garden đang có chương trình khuyến mãi đặc biệt, bán 8 món với giá chỉ 3000 đồng.",
        "Nên thử các món best-seller như chè khoai dẻo pudding xoài, chè mochi và súp cua tại Chick Garden.",
        "Chick Garden có không gian sạch đẹp, thoáng mát và nhân viên nhiệt tình, thích hợp để thưởng thức các món ăn vặt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}