{
    "transcript": "Các bạn có biết cái bánh mắm sữa chua này không? Ngày xưa có thời gian nhà tôi mê món này lắm. Bỏ bánh vô tủ lạnh á, kem nó mát mát, ăn rất là ngon. Gần đây tôi mới biết là cái bánh này có thể tự làm ở nhà cũng được. Nguyên liệu làm bánh cực kỳ đơn giản, không cần lò nướng luôn. Chỉ cần nhiêu đây thứ thôi là làm được rồi. Đầu tiên mình sẽ đi làm cái nhân sữa chua. Nhưng mà hôm nay thay vì làm vị truyền thống, thì hôm nay tôi sẽ sử dụng sữa chua uống. Ứng dụng cái vị trái cây trong sữa chua để làm cho cái nhân nó thơm hơn. Hỗn hợp này sẽ gồm hộp hộp sữa chua uống, muỗng sữa đặc với lại một muỗng mayonnaise. Các bạn nấu tới khi hỗn hợp sôi lăn tăn rồi thì cho một ít nước bột bắp vô trong đây. Ở đây thì tôi đang sử dụng là khoảng hai muỗng canh bột bắp, pha với lại một muỗng canh nước. Nấu tới khi hỗn hợp nó sệt lại á thì mình có thể đổ ra chén, để nguội sau đó mình cất tủ lạnh ha. Vị sữa chua khác thì mình cũng có thể làm tương tự như vậy. Phần vỏ bánh bên ngoài á thì cũng rất là đơn giản, các bạn chỉ cần mua sandwich về, cắt hết những cái viền cứng xung quanh. Phần ruột các bạn dùng một cái cán bột, cán cho nó dẹp ra. Sau đó mình sẽ dùng một ít sữa chua quét lên bốn cạnh viền của bánh. Tiếp theo là các bạn gấp đôi bánh lại. Dùng một cái nĩa để mình nén chặt cạnh bánh xuống. Các bạn nhớ chừa lại một cái cạnh nhỏ bên trên để mình có thể bơm cái phần sữa chua vô ha. Sữa chua sau khi để lạnh khoảng một tiếng thì các bạn có thể lấy ra để bắt vô bánh rồi. Ở đây thì mình sẽ sử dụng một cái túi bắt kem ha. Bỏ túi vô một cái ly đủ cao để có thể đổ cái sượng sữa chua vô. Rồi bây giờ mình có thể bơm cái phần nhân vô bánh rồi. Nhân của bánh sữa chua hôm nay tôi làm sử dụng sữa chua uống Susu của Vinamilk ha. Susu thì có nhiều vị đa dạng khá là ngon. Có vị còn kèm thêm thật nữa cho nên mấy đứa nhỏ uống khá là thích. Sữa chua uống Susu còn bổ sung thêm vitamin A, B6, B12 cùng với chất xơ hòa tan giúp bé khỏe mạnh cho hoạt động hằng ngày. Hôm trước thì siêu thị thấy Susu còn có chương trình sưu tập thẻ đổi quà. Một lốc sữa sẽ đi kèm một thẻ quà. Khi sưu tập đủ 6, 12 hay 24 thẻ, thì các bé sẽ đổi được phần quà tương ứng ha. Nếu may mắn thì các bạn còn có cơ hội trúng được iPad Gen 9 nữa. Chương trình kéo dài tới 31 tháng 3 thôi, cho nên mọi người nhanh tay lên nhé. Bánh sữa chua còn có bước cuối cùng là mình xong rồi nè. Bây giờ thì các bạn chỉ cần bắt cái phần nhân sữa chua vô cái bánh sandwich thôi. Nhớ là chỉ bắt khoảng 2/3 bánh thôi. Sau đó mình cũng sẽ dùng cái nĩa để ép chặt nó lại, làm sao cho nó không trào ra nữa là được. Như vậy là các bạn đã hoàn thành xong cái bánh sữa chua rồi. Công thức tôi sẽ để đây cho các bạn tham khảo ha.
Xịt cao, xịt khoảng một.
Rồi thôi đổi được bộ bowling chơi vui quá cho nên là nó không thèm ăn nữa. Hôm nay cho vận động viên dự bị xin Mụi vô thay thế nha.
Ngon. Bánh. Dạ cho mẹ một miếng nha. Ừ. Rồi không con. Ưm. 
Đó. Ngon.
Đưa cho cô Long mũi rồi.
Hết rồi hả? Còn không? Lắc cái lắc nữa.
Còn. Tớ lắc nữa. Rồi thôi tớ giục luôn.
Ai.
A. Bựa quá. Ba.
",
    "takeaways": [
        "Công thức làm bánh sữa chua đơn giản tại nhà, không cần lò nướng, nguyên liệu dễ tìm.",
        "Sữa chua uống Susu của Vinamilk không chỉ ngon mà còn bổ sung vitamin và chất xơ cho bé.",
        "Chương trình sưu tập thẻ đổi quà của Susu kéo dài đến 31/3, có cơ hội trúng iPad Gen 9."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}