{
    "transcript": "Quán thái này là quán khiến mình tốn nhiều tiền nhất trong tháng vừa rồi, tên quán là Hai La Thái, nằm ngay giữa khu ăn uống nổi tiếng quận sáu. Quán này chuyên về hủ tiếu Thái Lan nha. Mà hễ chỗ nào có hủ tiếu ngon là không thể hiếu mặt mình được. Tuy không phải là quán hủ tiếu duy nhất trong khu này, nhưng mình đảm bảo là ngon nhất và độc nhất. Hủ tiếu ở đây thì có ba loại nước lèo, năm sa là nước hầm xương, năm tôm yum với tôm yum khôn, mọi người có thể tùy chọn theo sở thích của mình nha. Còn hôm nay mình gọi nước hầm xương sườn non với năm tôm yum thập cẩm nè. Phần thập cẩm sẽ có trứng lòng đào, tái, tôm, mực, da heo chiên. Phần này có giá là 63 cành nhưng topping lại tràn trề mà lại tươi nữa. Sợi hủ tiếu thì dai dai, nước lèo thì chua cay nhưng rất vừa vị. Món này ai không ăn được cay thì vẫn ăn được nha, nó chỉ the the một tí thôi. Topping thì tươi đặc biệt là da heo ăn siêu ngon luôn. Còn phần nước hầm xương, sợi mì ở đây ăn cuốn thiệt sự, nó sẽ to hơn sợi mì bình thường một tí, nhưng lại nhỏ hơn sợi mì Hàn Quốc một chút. Nước hầm xương thì ngon với ngọt thanh, theo mình ăn thì mình thấy nước này thanh đạm nha, không có nhiều dầu mỡ. Thịt sườn thì thơm ngọt, ăn mềm mà ghiền ghê luôn. Chấm với nước chấm sườn chua chua mặn mặn ngon nhức nách luôn. Cái tháp sườn cay mà mình ăn là phần 89 cành, mà có tới ba cục xương siêu to khổng lồ. Phần nước cũng có vị chua chua cay cay ăn rất cuốn luôn. Tuy nhiên, mọi người có thể điều chỉnh vị cay theo sở thích của mình. Thịt sườn ở đây thì mình nhất định phải thử nha mọi người. Còn chân gà sốt Thái ở đây khi mọi người kêu mới được cắt và trộn sốt nha, nên đảm bảo cho mọi người là tươi mới và nó không với đồ cũ. Chân gà ở đây khi ăn sẽ cảm giác giòn giòn sực sực, sốt thì chua chua cay cay. Món này mà mấy ông nào mà thích lai rai thì biết mua gì ăn rồi ha. Phần xôi xoài là món thái mà mình thích nhất luôn. Xôi được làm dẻo thơm, xoài thì ngọt, nước cốt dừa ở đây không có đặc, nó hơi lỏng lỏng một xíu, nhưng bao mà thơm béo, ăn là tới công chuyện liền đó, 10 điểm không nhưng. Tổng quan quán này chỉ có thể nói là ngon ngon ngon, cái nào quan trọng phải nói ba lần. Địa chỉ và thời gian bán mình sẽ để ở cuối clip. Bye bye.",
    "takeaways": [
        "Quán Hai La Thái nổi tiếng với hủ tiếu Thái Lan và các món ăn vặt Thái hấp dẫn.",
        "Nước lèo hủ tiếu có nhiều lựa chọn như hầm xương, tôm yum, tôm yum khôn, topping tươi ngon.",
        "Ngoài hủ tiếu, nên thử tháp sườn cay và chân gà sốt Thái, xôi xoài."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}