{
    "transcript": "Tôi là người bán khô mai nướng đầu tiên ở Cai Lậy. Chính xác, mẹ tôi là người bán bánh phô mai sữa nướng đầu tiên tại Cai Lậy. Không, không, troll, troll Việt Nam thôi. Tại tôi thấy á clip nào quay review món này, cũng tự nhận quán đầu tiên hết, nên tôi bắt chước để coi có nhiều view không. Hôm nay xách từ Sài Gòn về để cho mẹ ăn thử. Nói chứ tôi coi clip review cũng thèm, mà không có đủ thời gian kiên nhẫn để đứng xếp hàng. Trời ơi, nó dài thòn luôn. Mà công nhận món này có cảm tình hơn lạp xưởng nướng đá nè. Tôi mua 10 thanh giá là 260.000đ, tiền ship luôn là cỡ 300.000đ. Cho nên ngoài tiệm bán 30.000đ một thanh, tôi thấy cũng không mắc lắm đâu. Cơ mà đừng nói cho mẹ tôi nghe nha. Giá này là bằng dĩa cơm sườn bì chả dưới quê tôi bán luôn rồi đó. Bây giờ mà tôi hỏi mẹ tôi là chọn ăn cái thanh phô mai nướng này hay là dĩa cơm sườn, là tôi biết chắc chắn mẹ tôi chọn dĩa cơm sườn luôn. Còn mấy bạn chọn ăn cái gì? Nói chứ lâu lâu mình đổi vị mình ăn thử cái bánh phô mai ha. Trời, cái này khó nướng á mọi người ơi. Khó thiệt sự luôn á. Ừ. Tính ra ở nhà nướng nhìn bày hài, không có đẹp như ở ngoài tiệm. Cơ mà ăn thì cũng giống như nhau à. Cho thêm miếng sữa đặc lên. Cái bánh ở bên ngoài nó hơi giòn giòn xốp xốp, bên trong thì nó béo. Nhưng mà kiểu không quá ngậy đâu. Hơi hơi lạc lạc xíu, nên ăn với sữa đặc cũng khá là hợp miệng. Tôi nghĩ mà cho thêm bột Milo hay bột trà xanh lên ăn cũng ok nè. Mà giá 30.000đ ăn chơi cũng hơi ngán tiền xíu ha. Rồi giờ mấy ông mấy bà dự đoán thử đi. Món này có tồn tại được lâu hơn bánh đồng xu với lại lạp xưởng nướng đá không? Chứ tôi thấy so với tất cả các loại thì cái món này ok nhất nè. Nhớ comment bên dưới cho tôi biết thử nha. Bye bye.",
    "takeaways": [
        "Phô mai nướng là món ăn được ưa chuộng, có nhiều người review và tự nhận quán mình là đầu tiên.",
        "Giá phô mai nướng khá cao so với các món ăn bình dân như cơm sườn.",
        "Phô mai nướng có hương vị đặc trưng, giòn xốp bên ngoài, béo bên trong, ăn ngon hơn khi kết hợp với sữa đặc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}