{
    "transcript": "Mọi người có thắc mắc tại sao làm trà sữa ở nhà lúc nào nó cũng bị thiếu thiếu một cái vị gì đó ngoài tiệm không? Thì mọi người có thể tham khảo các bước làm trà sữa sau đây nhé. Đảm bảo là vừa béo sữa vừa thơm trà. Mọi người nhớ thử nha. Đầu tiên chúng ta sẽ dùng trà đen để nấu cái phần cốt trà trước. 1, 2. Cho vào đây 1 lít nước. Nước sôi được 5 phút thì tắt bếp và đậy nắp. Bây giờ thì mọi người sẽ ủ trà trong vòng 1 tiếng. Thạch cà phê thì mình sẽ cho vào đây nửa chén đường và một gói rau câu dẻo. Mọi người thêm vào đây 500ml nước thôi. Khuấy đều và đun nhỏ lửa. Sôi tầm 3 phút thì mọi người cho 300ml cà phê đen vào đây. Khuấy đều và có thể tắt bếp được rồi. Cho vào trong khay và đợi nó đông lại thôi. Trà sau khi ủ 1 tiếng thì chúng ta sẽ lọc hết phần xác trà, chỉ giữ lại phần nước cốt thôi. 250ml sữa đặc. Bạn nào thích uống ngọt hơn thì có thể tăng lên tầm 300, 350ml sữa đặc cũng được. Thêm 600ml sữa tươi không đường. Đặc biệt là kem béo, mọi người có thể mua loại kem béo thực vật, nó cũng rẻ tầm 40.000 cho gần 500ml. Mình sẽ cho vào đây tầm 200ml nhé. Nếu mọi người muốn trà của mình thơm hơn á thì mọi người có thể ngâm thêm cho Sâm mì là 4 túi trà sen hoặc là trà lài tùy theo sở thích của mọi người. Ngâm tầm 10 phút thôi. Sau đó cho vào đây. Trong các bước này thì đảm bảo là trà sữa của mọi người sẽ vừa béo sữa vừa thơm trà. Vừa đổ 1 lít rưỡi. Giờ thì mọi người cho trà nghỉ bên ngoài tầm 1 tiếng, sau đó cho vào trong ngăn mát tủ lạnh tầm 5 đến 6 tiếng sau uống là ngon. Ăn kèm muối thì mọi người chuẩn bị cho mình một cái thau đá như thế này, thêm một cái hộp nhựa đặt vào. Kem béo thì phải luôn lạnh nhé. Cho vào đây tầm 200ml thôi, thêm 20ml sữa đặc. Tí xíu muối. Thạch cà phê thì mọi người cắt nhỏ ra. Sau đó cho vào trong phần đáy ly, thêm đá và trà sữa vào là xong rồi.",
    "takeaways": [
        "Công thức trà sữa tại nhà với các bước chi tiết và dễ thực hiện.",
        "Cách làm thạch cà phê đơn giản, phù hợp để thêm vào trà sữa.",
        "Bí quyết để trà sữa thơm ngon hơn là ngâm thêm trà sen hoặc trà lài."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}