{
    "transcript": "Hết lên đi. Anh bao hết. Anh bao hết.\nÚi giời ơi.\nMá ngày xưa tao nhớ là tao có ốp năm quả trứng thì ba quả trứng nó rơi ra ngoài. Ơ.\nNhắc đến đi ăn phở thì mọi người thường nghĩ đến mấy quán phở kiểu hai ba mươi năm trong truyền thống lâu đời đúng không? Ở đây có quán phở mới mở được có hai ngày. Mình vào mình ăn luôn.\nỞ bên dưới này nó sẽ là bếp ga ấy?\nCái này thì sẽ đun trong bao lâu anh?\nBa đến bốn phút. Ba đến bốn phút thì nó sẽ nóng được khoảng bao lâu?\nVâng, nhưng mà ví dụ em ăn trong tầm 30 phút là nó vẫn nóng.\nBát này thần kỳ thế nhỉ? Một bát này là mấy lạng ấy?\nMột lạng rưỡi lạng sáu.\nMột lạng rưỡi đến một lạng sáu. Là thịt chín rồi, thế còn cái phần thịt sống này là như thế nào ạ? Là cả hai cái là 150 hay là nguyên một cái chín là 150?\nGấp cả. Tất cả là 150 g thịt.\nQuán phở chưng bồn nước đặc biệt.\nVâng. Khi mà mình ăn cái này giống như là mình ăn một nồi lẩu luôn đúng không anh? Nhưng mà mỗi tội là không dùng bếp.\nMá ơi sao cái bát phở nóng thế này.\nBây giờ mình sẽ bấm giờ xem là mình ăn xong là bao lâu và nó còn sôi không.\nÚi giời ơi. Đổi vào nó còn sủi.\nKéo luôn.\nXong là như nào thế anh? Gắp cái tái gắp ra.\nCái tái là gắp ra.\nGắp ra đĩa để ăn.\nKhông, không mà nó bị chín quá hả anh? Đúng rồi đó. Nhúng vào nước cái như vậy chưa.\nNhúng vào nước cái gắp ra luôn. Đây sẽ là phần thịt tái.\nThịt tái mà. ăn thịt tái là thử.\nCái phần thịt nó rất là mềm mà xong là nó có cái gân giòn. Ưm. Công nhận được là bỏ vào tái cái ăn ngọt thật. Anh cũng gắp ra ạ? Gắp đi không thì, bỏ hẳn phát hết.\nNhưng mà để ngoài lâu nó bị ấy, nó bị dai. phải gắp ra luôn. Thôi một đời phở rồi. Rồi thế còn phở thì thế nào anh?\nPhở em cho một lửa rồi trước. Cho một nửa trước hả.\nđược rồi.\nXong đợi một tí đúng không anh? Mày sao cái sợi phở này nó to thế nhỉ? Đỗ, mày biết vì sao mà nó to vậy đấy.\nNó vừa to vừa dày, em không biết.\nThái tay, anh có biết là À là thái tay để thái. Vâng. Tức là bây giờ vẫn là thái tay à? À ừ đúng rồi này, nhìn này. Sợi nó không đều này.\nNghĩa là cái lát cắt của nó không phẳng một phát mà nó hơi xoắn xoắn một tí. Vừa cho vào là khá ngấm rồi đấy anh.\nMọi người cẩn thận ăn động vào cái bát này là bỏng nhá. Trẻ con ăn thì mọi người nên có người lớn đi cùng. 150g là đủ lượng thịt cho mọi người ăn đúng một bữa một người ăn một bữa. Chứ nhiều chứ.\nNhiều anh ạ.\nEm nhúng lại vào phở đấy. Mẹ tao thấy cứ bị thiếu thiếu cái nước tương bẩn đấy để chấm vào ăn cái này. Nghĩa là lúc mà mình ăn thịt bò ấy, vâng, thế là mình nghĩ đến tương bẩn. nghĩ đến tương bẩn.\nAnh cho em một trứng trần. À thôi ba trứng trần quên lại bảo gọi một.\nTính ra ăn cái này ăn con gái là sau hâm hết rồi nhỉ.\nMấy ông đi tập gym anh ạ, là mấy ông ấy ăn ít bánh phở ăn trứng trần với ăn thịt.\nBây giờ em phải ăn được thêm tầm bốn bát nữa, anh có đủ tiền bao em không? Bao cả quán còn được, gì được có bốn bát? Bốn bát ạ? Không ăn thua. Ok, thêm bốn bát nữa. Chủ quán đâu cho bốn bát luôn đi.\nNhiều thịt mà ăn từ nãy giờ chưa hết luôn.\nÔng biết mấy ông tạo bếp chưa kìa.\nCảm giác như là cái phần nước của nó nó trong ấy.\nÔ mẹ, thế mà nó ăn hết cả hết bát rồi. Hết rồi anh.\nkhác gì trứng đang đun trên bếp đâu. Vâng, thế này bình thường là phải dùng cái thìa để múc ra chứ bình thường là anh ăn cái này anh cứ lơ người đi anh húp luôn. Thế thì nóng chết luôn. Nó nóng. Nó nóng chết luôn. Ờ nhận thấy nước này nó nóng quá nhỉ. Đây để em à, thịt thêm một quả đi.\nMình làm ba quả luôn đi. Đấy, tao tự đập xem nào. Ok anh đập đi. Má ngày xưa tao nhớ là tao tao ốp năm quả trứng thì ba quả trứng nó rơi ra ngoài. Ơ, được được được được được được được. Cũng hoàn hảo anh ạ. Wow vừa xong.\nMá nó húp hết cả nước luôn hả?\nHết luôn anh?\nTrứng trần 10 ngàn, tuyệt vời. Đúng rồi. Nó nó cứng đơ như quả trứng rán bình thường rồi. Anh rạch ở bên trong xem nào. Rạch rạch bên trong vẫn còn đấy. Ôi vẫn lòng đào vẫn lòng đào vẫn lòng đào vẫn lòng đào. 2000 điu đấy rồi.\nNhưng mà có lòng đào là ngon rồi. Ừm. Đâu rồi? Đi qua bàn kia đâu để tôi xịch ra cho. Bây giờ là 20 phút. Bát Tuấn Nghi vẫn khói. Nó vẫn bốc khói. Nghĩa là mọi người có ăn xong sau 20 phút thì cũng không được chủ quan sờ vào cái bát này không là nó vẫn bỏng đấy vẫn nóng đấy.\nPhần cuối đến phần của anh Hùng. Đấy, anh Hùng sẽ tự giác đứng lên để đi trả tiền. Thế không ăn a bốn bát nữa à? Thôi em no lắm rồi. Thế giờ anh đứng thế nào? Ok. Chào thân ái và hẹn gặp lại.",
    "takeaways": [
        "Quán phở mới mở, phục vụ phở chưng bồn nước độc đáo.",
        "Phở thái tay sợi to, nước dùng trong, ăn kèm thịt tái và trứng trần.",
        "Bát phở giữ nhiệt lâu, cẩn thận bỏng khi ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}