{
    "transcript": "hứa làm sốt mì trộn với em mà chưa làm, mai sinh nhật em làm cho vui, hứa phải làm. Ok. Hôm nay chúng ta sẽ làm sốt mì trộn nhá. Sốt này thì nó cũng không quá đắt tiền. Thế nên là series ngày hôm nay sẽ là tôi nghèo bạn cũng thế. \n\nRồi thì đây sẽ là cái sốt trộn mì của mình ha, ở đây trong đây có cả thịt băm nữa. Thì nếu như mà chúng ta không có thịt băm thì khỏi bỏ thịt băm cũng được. Chỉ cần là cái sốt này thôi là cũng rất là ok rồi. Với cái sốt trộn mì này thì ở trên mạng sẽ có rất là nhiều công thức. Cái của mình thì mình sẽ cho thêm một chút ngũ vị hương nữa, một ít thôi. Càng nhiều quá nó sẽ mất cái ngon của cái sốt này đi. Cái vị của cái nước sốt này thì nó sẽ thiên về ngọt nhiều hơn, có cay. Cay ở đây thì nó sẽ đến từ sa tế và một quả ớt mình cho vào. Cái mục đích mà mình cho sa tế vào thì nó sẽ là màu á, nó lên được cái màu rất là đẹp. Sa tế này là cái sa tế mình tự làm. Nhưng mà mọi người cũng có thể mua cái sa tế ở ngoài quán và để cho vào trộn chung cũng được. Mình nghĩ là cái hỗn hợp sốt trộn mì này nó vẫn rất là ngon thôi, nó không bị dở đi đâu mọi người ạ. Cái công thức này của mình nó sẽ rất là đơn giản ha, hai muỗng canh xì dầu, nửa muỗng canh tương ớt, nửa muỗng canh tương cà, một muỗng canh dầu hào, hai muỗng canh nước lọc, một muỗng canh đường, thêm một thìa sa tế nữa, cho vào chúng ta trộn lên. Và tất nhiên là chúng ta sẽ không thể thiếu cái phần là hành tỏi rang, ớt phi lên, rang với lại thịt xay ha, xong rồi chúng ta đổ cái hỗn hợp này xuống, nấu cho nó hơi cô nó hơi sệt sệt một chút. Ai thích ăn ngọt thì để nguyên. Ai mà thích ăn nó mặn mặn một chút thì cho thêm tí muối vào. Như mình thì mình thích ăn hơi mặn một tẹo, thế nên là mình phát cuối mình có cho thêm một chút muối đó mọi người. Để làm ra một cái tô sốt trộn mì như thế này thì mình sử dụng hết 15.000 thịt xay, tỏi khoảng 7 đến 8 củ, hành là 1 củ rưỡi. Những cái gia vị linh tinh khác thì mình sẽ tạm tính là 10.000 luôn. Ra được một cái tô sốt như thế này chúng ta sẽ hết khoảng tầm 25.000 trộn được rất là nhiều mì. Đến phần bóc giá cái đĩa mì này, mình sử dụng hết một cây xúc xích 5.000, trứng 3.000, hai vắt mì 6.000. Ít sa lát mình tính là 2.000 nữa, vậy một cái đĩa mì trộn của mình có giá là 16.000, dĩ nhiên là chưa tính tiền sốt. Tôi nghèo bạn cũng thế.",
    "takeaways": [
        "Công thức sốt mì trộn đơn giản, dễ làm tại nhà với các nguyên liệu dễ tìm.",
        "Có thể tùy chỉnh độ cay, mặn ngọt của sốt theo khẩu vị cá nhân.",
        "Việc tự làm sốt giúp tiết kiệm chi phí so với mua ngoài hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}