{
    "transcript": "Mắm cá lóc, chưng thịt ba rọi đậm chất miền Tây nha. Cả nhà vô góp gạo với Tuấn nấu nồi cơm thiệt bự nha.
Đó, hiện 8 giờ. Bây giờ 10 giờ rồi chưa xuống phụ nữa.
Anh Tuấn!
Ủa, tới rồi à? Dạ, rồi giờ sao ăn gì? Anh nói anh tới đây anh đãi em ăn gì hả? Trước khi ăn á nè bây giờ nè cho em nè. Em quét cho anh sạch sẽ hết cái chỗ này ra tới ngoài kia luôn nha. Rồi xong rồi vô cặp anh nói chuyện. Vậy vậy vậy là vậy là có làm mới có ăn hả?
Tôi nghĩ ngộ nha. Thấy trên clip là ảnh mời khách mời tới là tiễn người ngồi ăn ảnh làm hết trơn sao tới mình sao cực như vậy? Phải quét cho hết nguyên một cái sân nó rộng bao la gì biết quét khi nào xong trời.
Ủa Đạt!
Dạ. Ủa sao quét qua đây chi vậy? Chứ nãy anh kêu em là quét hết cái sân này mà. Trời ơi cái tay anh chỉ vậy nhưng mà thực chất em quét trong kia thôi. Đ quét qua đây chi nó cái vườn mà. Trời ơi, em thấy anh kêu sao làm vậy đó. Thôi thôi thôi nghĩ tay đi. giới thiệu với mọi người đây là diễn viên Nguyễn Đạt, Đạt Nguyễn gì tùy theo mọi người thích kêu gọi sao thì tùy nghe. Tuấn là thích kêu Đạt thôi, cho nó dễ thương hơn. Dạ.
Hôm nay bạn Đạt xuống vừa để thăm Tuấn vừa muốn học nghề của Tuấn đó nha cả nhà. Mặc dù tôi nấu chơi chơi thôi nhưng muốn học của tôi đâu có dễ. Coi tôi hành nó nè, biết nó không thích ăn mắm nên ngày đầu tiên á Tuấn sẽ đãi nó món mắm cá lóc chưng ba rọi nha. Đi học nghề mà đi tay không tới thì làm sao được vô bếp đứng coi tôi nấu chứ. Ngồi ngoài đó chơi đi nha. Mà bữa nay á Tuấn làm món mắm chưng này á là món khoái khẩu Tuấn luôn đó cả nhà ơi. Ngày xưa á nói thật là Tuấn không ăn được, vì nghe cái mùi mắm là khó chịu liền. Nhưng mà về quê sống gần sông nước, khô mắm riết rồi á, giờ ăn quanh năm suốt tháng cũng không thấy ngán nữa.
Có đợt đi chợ Đốc, Tuấn mua một mớ mắm để dành luôn đó mà hình như mấy bạn ngoài Bắc cũng ít người ăn được món này. Mình ăn quen thì không sao chứ ai mà chưa ăn á chịu không nổi đâu.
Trời ơi Đạt ơi! Dạ. Vô đây làm phụ bếp hay là vô bấm điện thoại đây. Đó nhiệm vụ em đặt rau nha.
Là em đặt rau đúng không? Rau nào ra rau đó. Tô ra một cái rổ riêng rồi mấy cái kia để riêng. Dạ. Sao mà giống mà mẹ là mẹ tấm mẹ cám quá lặt ra đậu. Học nghề là phải vậy đó. Dạ. Nói nhỏ nhỏ cho mọi người biết nè. Mấy vậy á.
Phụ nữ á thì Tuấn ưu tiên lắm nha, như Thúy Huyền nè, Lý Ba La nè, không cần phải làm gì đó Tuấn làm hết. Còn Đạt này hả, bắt đó, đi, đi nhỏ chơi.
Đó. Nhớ làm nghe. Rồi từ từ rồi vô trong kia anh sẽ chỉ dài thêm. À vậy nếm sao? Dạ. Vậy nè, này là mình nhập môn, phải lặt rau thôi. Đúng rồi. Đúng rồi.

Rồi. Trời ơi, mùi thơm của mắm nó bay ra tới quốc lộ 1A luôn rồi cả nhà ơi. Giờ dọn ra mời bạn Đạt ăn nghe. Bạn Đạt ơi Tuấn nói rồi, ăn mà chê là bữa sau khỏi nấu luôn. Ăn phải cười vui vẻ cho tôi quay clip nghe.
Xin mời cả nhà. Rồi ăn đi ăn đi ăn đi ăn đi. Dạ.
Rồi. Dạ rồi.
mà múa cũng được không? Ngon quá.
Thật không mà? Dạ.
Em ửi cái mùi không được. Vậy hả? Kỳ vậy? Ừ. Qu anh đũa nhiều nhiều đi. B anh gắp gắp mấy cái đũa được rồi.
Quá ngon luôn. Đây là cái món mà Tuấn rất là yêu thích. Nghe. Còn Đạt nó không thích kệ nó.
Miễn sao mình thích mình ăn thôi. Thiệt luôn dân miền Tây mà không biết mắm mọi người, nghe mùi mắm chịu không nổi. Bây giờ ngày đầu tiên á là anh Tuấn làm cái món anh Tuấn thích đúng không? Đúng rồi. Bây giờ ngày mai anh Tuấn làm món mày thích được không? Được. Rồi vậy đi giờ ráng ăn theo con. Nghi quá, bữa nay chắc không giờ đâu rồi. Món này là món kín gốc miền Tây luôn. Mắm chưng. Ờ cái gì cá lóc mắm cá lóc chưng ba rọi cực kỳ ngon nè thấy chưa? Có rồ đặng, có cà pháo, có u đủ thứ hết.
Đó. Quá ngon.",
    "takeaways": [
        "Mắm cá lóc chưng thịt ba rọi là món ăn đậm chất miền Tây.",
        "Tuấn sẽ đãi Đạt món mắm cá lóc chưng ba rọi vì biết Đạt không thích ăn mắm.",
        "Món mắm chưng là món khoái khẩu của Tuấn, ngày xưa Tuấn không ăn được nhưng giờ thì ăn quanh năm suốt tháng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}