{
    "transcript": "Anh ơi, nhà mình làm bán buffet 100 loại ô mai luôn ạ. Ừ đấy là các bạn hay trêu, chứ là cho ăn thử tất cả các loại ấy. Ai ưng vị nào thì mua vị đấy. Thế nào ô mai sấu sao hả anh? Đúng rồi, ô mai dây lắc muối ớt này anh mix thêm ớt với cả bột xí muội, cho đậm phô, đến là 60.000đ em ạ. Hộp hai lạng. Chuyên mục có thể mọi người chưa biết, nhưng ô mai vốn dĩ là tên vị thuốc khá phổ biến trong y học cổ truyền của các nước phương đông. Sau này thì người ta mới khéo léo chế biến thành một thức ăn vặt từ nhiều loại hoa quả khác nhau. Đó, quay trở lại với chủ đề chính thì bình thường gặp những hàng khác thử mà không ăn, chắc người ta còn mắng cho. Nhưng mà ở đây thì mọi người cứ thử thoải mái nhá. Anh chủ tư vấn nhiệt tình lắm, thích vị nào thì lấy vị đấy thôi. Nhưng mình là mình thích nhất ô mai dây làm từ đu đủ xanh, lắc thêm muối ớt. Một lạng hay hai lạng quán đều bán hết. Em ơi bên anh đang có chương trình là mua trên 200 thì được tặng một chai nước cốt sấu, với cả mua trên 350đ thì được quay trúng thưởng em ạ. Nghe đến đây thì mình lấy luôn hai set mang về. Hộp nâu to đùng như trên hình sẽ đạt được bốn hộp, bìa cứng cáp, packaging đẹp kiểu Hà Nội xưa nên ông bà bố mẹ mình siêu thích luôn. Còn hộp xanh nhỏ hơn thì mình tặng cho nhỏ bạn chuẩn bị đi du học. Từng loại ô mai đều được dán nhãn và ghi giá công khai, cực dễ lựa chọn nha. Recommend cho mọi người thử sấu bao tử, mứt gừng, me xí muội hay cóc sào. Tất cả đều được làm từ hoa quả, gia giảm các hương liệu hợp lý nên không quá ngọt hay quá chua đâu. Mua xong hai hộp thì ra quay trúng thưởng xong được tặng ba cốc trà, ngon bất ngờ, bật ngửa mọi người ơi. Trà chanh leo đào xí muội nha. Trong này cũng có 6 đến 7 hạt ô mai ấy. Và đây là ô mai Gia Bảo mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Ô mai Gia Bảo bán nhiều loại ô mai đa dạng, cho phép khách hàng thử trước khi mua.",
        "Quán có chương trình khuyến mãi hấp dẫn khi mua trên 200.000đ và 350.000đ.",
        "Sản phẩm được đóng gói đẹp mắt, phù hợp làm quà biếu cho người lớn tuổi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}