{
    "transcript": "Ui! Gà nướng nửa con gà nướng mà có 40.000đ nhá. Ôi thật, nửa con gà nướng 40k, nửa con gà chiên cũng có 40k thôi mà. 40 cành nửa con gà như thế này thì đúng là nhãn hàng Erolin đến từ Trung Quốc này chơi khô máu ở thị trường Việt Nam luôn rồi đúng không các bác? Thường các quán đồ ăn nhanh có gà chiên thôi. Mà ở đây Puta thấy có cả gà nướng luôn. Như Gu Puta hôm nay thử thì đúng là thích gà nướng hơn. Vì cái phần da gà được tẩm gia vị đậm đà, bên trong gà siêu mềm nha. Kiểu cái sốt gà nướng nó đậm đà nhờ. Em ơi, với cái giá này thì đúng là cạnh tranh hẳn với Mixi luôn đấy nhờ. Làm gì có quán gà nào mà giá như này. Còn về phần gà chiên ăn cũng ổn. Tuy là không hợp Gu Puta lắm nhưng mà nửa con có 40 cành thì chất lượng như thế này quá là okla rồi ấy chứ. Cơ mà nghe bảo bestseller ở đây nhất lại là cái hamburger này nha cả nhà ơi. Kiểu burger được làm thủ công tại chỗ. Người ta tự cán bột rồi đưa qua cái máy để nướng luôn. Mà làm kiểu này nhá, được cái vỏ bánh mỏng cực kỳ. Với ăn cái vị nó khác cái vỏ bánh burger bình thường cực luôn. Bình thường mọi người order ấy thì nhân viên họ cũng mới làm nhưng mà tầm 5, 7 phút là xong rồi, quá là nhanh gọn lẹ. Đi cũng cả với mấy đứa bạn nữa. Nên là tụi Puta còn gọi thêm cả xô gà sáu miếng có 90 cành thôi. Mấy chỗ khác có gà popcorn thì chỗ này cũng có luôn. Ưng nhất là tại hôm nay bọn mình đi vào thứ Bảy nên là được mua một tặng một gà giòn nửa con. Tính ra có 40 cành nửa con, quá ưu đãi hời rẻ. Còn các ngày còn lại thì cũng đều có các ưu đãi khác luôn. Đây Puta để ở đây để cả nhà tham khảo xem sao nha. Tuy là Erolin ở 472 Nguyễn Trãi Thanh Xuân này cũng mới mới nhưng mà mọi người vào ăn đông cực kỳ rồi ý. Gu Puta thấy cả khách Việt, cả khách Trung cũng quá trời luôn. Gà chiên rồi là gà nướng cứ phải gọi là làm liên tục. Cả nhà ghé lên thử xem sao nha. Bye bye!",
    "takeaways": [
        "Erolin là quán gà có gà nướng và gà chiên với giá cả cạnh tranh.",
        "Gà nướng được tẩm ướp đậm đà, da giòn, thịt mềm.",
        "Quán có chương trình khuyến mãi hấp dẫn vào các ngày khác nhau trong tuần, đặc biệt là mua 1 tặng 1 vào thứ 7."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}