{
    "transcript": "Hết Tết rồi, nhưng mà mình vẫn cực kỳ là thèm khô gà lá chanh luôn, nên là bữa nay á tranh thủ vô bếp làm luôn hẳn mấy hủ, nhưng mà bây giờ thì mình sẽ làm một cái hương vị mới, vẫn là khô gà lá chanh, nhưng mà là khô gà lá chanh vị lẩu thái nha. Đầu tiên thì mình sẽ đi hấp ức gà với lại hành tây, sả, gừng, thêm một ít lá chanh, một ít tiêu, rồi hấp thời gian khoảng tầm 20 phút nha. Trong thời gian đó thì mình đi làm nước sốt. Ở đây thì mình có tiêu với lại muối tôm nè. Mình sẽ tán nhỏ nhuyễn ra, rồi chuẩn bị một cái tô. Với hơn 1 kg ức gà thì ở đây mình dùng hai gói cốt vị lẩu thái. Mọi người dùng loại nào ở trong siêu thị cũng được hết trơn á. Tại về thì mình sẽ cho thêm một muỗng muối tôm, khoảng tầm 2 tới 3 muỗng đường. Tùy vô độ ngọt, độ mặn mà mọi người muốn, các anh chị làm một xíu á là ok liền. Thịt gà chín rồi thì mình sẽ vớt ra. Ở trong nồi lúc này á nó sẽ thêm một ít nước cốt gà nữa, mình sẽ cho một xíu cái nước đó vô trong cái trái nước sốt. Còn bình thường á khô gà mọi người thấy ăn xé to hay xé nhỏ. Mình thì mình thích ăn xé to hơn nha. Tại xé to á sau khi mình sấy xong ăn nó sẽ giòn hơn. Với lại á là xé to thì nó nhanh hơn mà đúng không? Bây giờ thì mình chỉ việc cho thêm ớt nè, lá chanh, rồi mình cho hết cái phần nước sốt vô. Tính ra làm theo công thức này á ăn vừa mới lạ, mà tính ra nó còn dễ hơn bình thường nữa. Sau khi trộn sốt xong á thì mình sẽ cho lên chảo, đảo cho tới khi nào mà nó ráo cái phần nước như vậy nè, thì mình sẽ rải đều ra khay để mình cho vô lò mình sấy nha. Mình sấy bằng nồi chiên không dầu, nhiệt độ nó khoảng tầm 70 độ, còn thời gian á như mình thì khoảng tầm 2 tiếng. Bình thường á thì mọi người coi video mình nấu ăn á khoảng tầm 1 tới 2 phút thôi, chứ mình á và cameraman bí mật này nè, có khi là phải quay tới cả ngày luôn á. Nhưng mà nhờ vậy á thì ngày nào tụi mình cũng mang được tới rất là nhiều món ăn tới cho mọi người. Tuy nhiên á với cái thời gian mà đứng lâu như vậy, với áp lực lên chân lâu như vậy á làm cho cái phần cơ ở chân của tụi mình hay bị đau nhức lắm. Mấy lúc như vậy á may là nhờ có Tiger Balm nè, giúp cho hai đứa mình á giảm đau cơ khá là nhanh luôn. Cách dùng á thì dễ lắm. Ngoài miếng dán chính ra còn có thêm miếng dán phụ co giãn, giúp cố định cái miếng dán chính á không có lo bị rớt khi mà mình di chuyển nhiều. Cách làm á thì mọi người làm giống như mình nha. Còn mê nhất á là cái cảm giác mà sau khi dán này nè, nóng ấm liền luôn, nhưng mà nó nhẹ nhàng lắm. Nhờ có thành phần thảo dược nè, kết hợp với công nghệ Hydrogel, nên là không có bị cái cảm giác mà nóng rát khó chịu. Mùi thì rất là thơm mà tháo ra cũng rất là dễ luôn. Mà mua á thì mọi người cứ ra An Khang á là có à, còn bận quá như mình á thì đặt về nhà trên 150k là miễn phí ship luôn. Rồi chờ mãi á cũng tới cái giây phút này, mọi người nhìn khô gà của mình á có ưng mắt ghê chưa, mà nó thơm lắm luôn á. Khô gà lá chanh vị lẩu thái. Tính ra là ăn hương vị sẽ lạ hơn mà làm cũng dễ hơn nữa. Mọi người nhớ thử nha. Cái này á thì mọi người nhớ làm nhiều xíu, mình coi phim, nhâm nhi, ăn vặt, cái gì cũng được hết trơn á. Còn làm nhiều á mà sợ mỏi chân thì mọi người nhớ là có Tiger Balm nha.",
    "takeaways": [
        "Khô gà lá chanh có thể biến tấu với hương vị lẩu thái, tạo sự mới lạ và hấp dẫn.",
        "Công thức làm khô gà lá chanh vị lẩu thái đơn giản, dễ thực hiện tại nhà.",
        "Tiger Balm giúp giảm đau cơ hiệu quả khi đứng lâu làm bếp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}