{
    "transcript": "Tặng set mồi bạn mình nha. Set tặng mà có cả bò dát vàng á chị. Nhà hàng mình không sợ lỗ ạ? An Đê nổi tiếng chiều khách nhất Hà Nội mà chị. Không thì mình gọi buffet từ 149 là được tặng set mồi rồi đấy ạ. Lòng sạch nha, không hề có cát, không còn gì để bàn cãi nữa. Ăn Đê thì quá nổi tiếng là chất lượng và sạch sẽ rồi. Đi ăn buffet giá vỉa hè mà mình tưởng đâu lạc vào nhà hàng hạng sang chứ, có cả bò dát vàng luôn. Bình thường buffet mỗi thịt không sẽ là 149k, cộng thêm các loại nước với kem vào thì đắt thật chứ còn gì nữa. Thế thì giờ mọi người khỏi phải lo nhé. Chỉ 209k đủ tất tần tật đồ nướng hơn 20 món heo bò gà, thêm đồ ăn vặt giải ngấy và các loại tráng miệng như kem bơ và panacotta. Hiện tại còn được tặng set mồi gồm bò dát vàng, lòng bò, tôm thì còn chỗ nào để chê nữa bây giờ. Nướng An Đê thì chắc không còn quá xa lạ gì với mọi người nữa rồi. Có mặt trên khắp các con phố lớn nhỏ tại Hà Nội. Mình là ưng nhất bò An Nam ở đây, miếng bò mềm ướt cùng sốt Bulgogi siêu ngon. Hay ba chỉ lợn nướng sốt muối lê với ba chỉ cuộn nấm sốt ớt cũng là ok. Thiên đường sốt chấm làm đứa cung Thiên Bình như mình phân vân hơi bị lâu đấy, thôi thì đành pha trộn các kiểu theo công thức của An Đê để thử mỗi loại một tí. Ủa, Nam pha thì thấy sốt matcha với cả sốt chanh leo đúng nức lạ luôn mọi người ơi. Ngoài ra thì An Đê có cả sốt trứng muối với sốt phô mai chảy kéo sợi, biết là béo ngậy nên cứ là liên tục hai ba miếng thôi. Với mức giá phải chăng mà được ngồi bàn ghế cao, điều hòa mát, đôi khi có cả view ban công siêu chill như này thì mình chấm 9 điểm, không còn gì để phàn nàn nữa luôn. Và đây là An Đê, hôm nay thì mình ăn ở cơ sở Phó Đức Chính, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "An Đê là nhà hàng nướng nổi tiếng ở Hà Nội với chất lượng và vệ sinh tốt.",
        "Nhà hàng có nhiều món nướng đa dạng với các loại sốt chấm phong phú.",
        "Giá cả phải chăng, không gian thoải mái, có nhiều ưu đãi hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}