{
    "transcript": "Truyện thuyết kể rằng có làm thì mới có ăn mà muốn ăn thì phải lăng vào bếp. Nên mới lăng mấy vòng vô bếp lụm được hộp xúc xích phô mai, không biết của ai chắc là của chị đẹp. Nhớ hồi trước chị đẹp có mua nguyên thùng nhưng mà vẫn phải xin nhỏ em. Ta nói cây trúc chích ghiền này mê nhất vẫn là phô mai ngập tràn ăn đã dễ sợ. Đẩy hết hộp này chưa có đã thèm lắm. Ủa mà khoan, trong đây còn cái gì vậy ta? Vậy mà bé săn xúc xích, mẹ săn vàng rồng luôn. Nay xúc xích S2 nhà Việt Interfood chơi lớn vậy? Thấy giải nhất một lượng vàng, tổng giải lên tới bảy củ tỏi luôn. Mà ăn bịch này xong thì chưa có được trả một lượng vàng. Đúng như truyện thuyết, có làm thì mới có ăn, có đi săn thì mới có ăn. Thì bé săn xúc xích, mẹ săn vàng rồng mà. Vậy là bé nên mình đi săn xúc xích ăn cho đã. Còn săn vàng thì cứ để ha chị đẹp lo. Còn mình thì cứ mấy cây trúc chích S2 này là mãn nguyện. Mà lần đầu ăn thử xúc xích bắp luôn á. Thấy gì nó thơm mà coi bộ ăn dính lắm nha. Mà quay qua thấy chị đẹp có vẻ dính với mấy cái thẻ cào này hơn á. Thôi mà ví dụ nãy giờ chị đẹp chưa săn được vàng thì để mình tiếp tục hay chị đẹp đi săn vàng. Vừa săn vừa ăn ngon săn hoài luôn cũng được. Mà phát hiện cái hộp lớn này có dán sticker thẻ săn vàng nè. Mở ra bên trong có tận bốn cái thẻ cào luôn á chứ. Nãy giờ cũng ngồi thu thập được nhiêu đây thì mình bắt tay vào việc thôi. Rốt cuộc thì xúc xích vẫn không phụ lòng người. Được khuyến khích ăn ủi cho thêm ba cây trúc chích nữa. Bên trong gói tặng cũng có thẻ săn vàng luôn. Cầm mấy phiếu này đi đổi giải khuyến khích rồi cào tiếp ha. Nói chung là cũng dễ ăn ha. Hành trình săn vàng rồng này coi bộ lời được nhiều trúc chích hơn á nha.",
    "takeaways": [
        "Sản phẩm xúc xích S2 của Việt Interfood có chương trình khuyến mãi lớn: \"Bé săn xúc xích, Mẹ săn vàng rồng.\"",
        "Reviewer rất thích xúc xích bắp và các sản phẩm trúc chích S2.",
        "Hành trình săn vàng rồng có vẻ như mang lại nhiều xúc xích trúc chích hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}