{
    "transcript": "Nói thẳng luôn là mình học dốt, cho nên ai học giỏi thì có thể giải thích cho mình cái hiện tượng này là hiện tượng gì không ạ? Tại sao là khi hấp gà để cái cốc vào giữa, thì cái nước gà nó lại chui được vào trong cái cốc nhỉ? Nhưng mà cũng nhờ có cái cách hấp gà kiểu này mà mình lại pha được một cái bát nước chấm gà ăn siêu đỉnh siêu ngon. Hấp gà thì đơn giản lắm rồi, gà thì mình mang đi mình tẩm ướp. Có muối này, có tiêu này, bột hành bột tỏi, bột nghệ và một chút dầu điều. Rồi massage cho thật đều con gà lên, để đấy đâu tầm 15, 30 phút cho gà nó ngấm gia vị. Giờ bây giờ đơn giản là chỉ đặt cái cốc ở giữa rồi đặt gà xung quanh, thêm một chút thuốc bắc cho nó thơm, rồi mang đi hấp tầm 20 đến 30 phút tùy có loại gà mà mọi người hấp. Cái lúc ban đầu mình mở nắp nồi ra ý, mình cứ nghĩ là mình bị lừa cơ, bởi vì có thấy cái hấp nước nào nó ở trong cốc đâu. Mình đã định bỏ cái cốc ra rồi, nhưng cố đợi thêm tầm 30 giây thôi, là cái nước gà nó sẽ từ từ nó hút vào trong cái cốc đấy. Và thành quả là mình đã thu được một cái loại nước mà bao nhiêu cái chất ngọt, cái sự tinh túy nó nằm hết ở trong đây đây này. Và mình mang cái phần tinh túy đấy đi mình làm cái sốt nước chấm gà. Mình phi thơm tỏi lên, cho cái nước mà mình ướp gà vừa nãy còn thừa vào ý, thêm nước tương này, tương ớt, và cái nước tinh túy vừa mới thu ở trong cái cốc vào. Đun sôi lên và cho thêm tí hành mùi, vắt thêm tí quất cho nó chua chua, và cũng quện lại cho tí mè rang vào cho nó thơm. Vậy là xong cái phần nước chấm quá ư là mlem này rồi. Bây giờ thì ăn thử xem là cái gà hấp cốc này, nó có khác gì cái gà hấp bình thường không nhỉ? Vì đây là đùi gà tây cho nên là mọi người có hấp theo cái kiểu gì thì thịt gà nó vẫn rất là mềm. Nhưng mà gà tây thì rất là dễ bị bở đúng không? Còn mình thấy gà hấp theo kiểu này nhá, nó không bị bở thịt, và bên trong cái miếng gà nó vẫn còn mọng nước, ăn nó kiểu juicy juicy ở bên trong miệng ý. Và quan trọng hơn nữa là cái phần nước sấm này nó rất là ngon, bởi vì nó có cái phần nước hấp gà ở bên trong ý, cho nên cả cả mình không cho đường, mình ăn mình vẫn thấy có cái độ ngọt ở trong đấy. Còn đương nhiên là mọi người mà hấp theo cái kiểu bình thường thì nó vẫn lấy được cái phần nước gà thôi, nhưng mà nó sẽ không thu được trọn vẹn cái nước như là kiểu mình hấp úp cốc này, mà quan trọng hơn là hấp cái kiểu này là mình sẽ nhìn được cái quá trình mà cái nước nó hút vào trong cốc. Nhìn nó hay hay mà nhìn nó cũng thích mắt nữa. Mình lừa cháu mình mình bảo là mình có siêu năng lực, và chúng nó cũng tin đấy!",
    "takeaways": [
        "Hấp gà bằng cốc giúp giữ lại trọn vẹn tinh chất và độ ngọt của gà.",
        "Phần nước cốt gà thu được khi hấp cốc có thể dùng làm nước chấm đặc biệt.",
        "Phương pháp này tạo ra món gà mềm, mọng nước và không bị bở."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}