{
    "transcript": "ủ tôi đi ăn nướng và ngày đầu tiên hẹn hò thì tôi sẽ không đi. Tại sao? Hôi, hôi lắm. Nhìn vậy chứ hôi lắm. Hi! Hi! Hi! Siêu ta khổng lồ. Tôi, Tê Tương Tăng và tôi, Phương Dụng đã có mặt tại Lela. Thật lòng thì lâu lắm rồi tôi không ăn buffet nha. Mà ở đây thì mô hình buffet với giá 218k cho người lớn mà không thuế VAT. Đúng nghĩa là ăn tệt ga quải lai 75 tới 80 món lận mà từ hải sản, ốc nhớ, tà nà đồ xào, đồ mặn đều có. Đặc biệt ở đây là có tôm càng xanh tươi sống, bắt lên là nướng thôi. Sốt to hay là sốt trứng muối thì cũng lấy miễn phí luôn. Đây có lẽ là cái quán buffet mà nhiều món nhất từ trước tới giờ mình thấy. Mà đầu clip tôi nói đi ăn nướng sợ hôi là vậy, chứ ở Lela là tôi không có lo rồi mọi người ơi. Không gian siêu to, thoải mát nữa, nên là anh em cứ yên tâm á. Uây, thịt nướng mà cứ chấm phô mai với lại trứng muối là hết sảy con bà bậy nha. Wow! Ngon! Wow! sốt bên đây nó sẽ lỏng nha mọi người nha, nó không đặc nha mọi người ơi. Cái này ngon quá, chấm một cái sốt ngon vậy. Cái thịt bò này á anh em phải biết nướng, anh em phải căn lửa được. Nếu mà chị lửa to quá nó sẽ bị dai. Lửa vừa vừa thôi, nó còn hồng hồng với gì ăn siêu mềm. Đi ăn buffet sợ nhất là lúc đi về á. Lúc đi về cái bụng mình nó kêu á mọi người ạ. Cái bụng nó kêu, \"a, tao đau quá, tao đau quá cho tao đi.\" Là cái đó là buffet tào lao nha anh em, anh em cẩn thận. Ấy biết con này là con gì? Ốc mỏi. Bạch tuộc mini. Thấy ngon rồi, ai ăn ai nhận một con thôi. Hôm nay em dẫn chị ăn em dịp gì vậy? Con dịp em buồn. Em không vui, chắc chị đi ăn được không? Hợp lý á, T nói chị em buồn nhiều nhiều. Hay là Vô! Mời cả nhà mình. Chị để ý nhà ở đây mở hay quá. Còn khá nhiều dịch vụ khác mình cần phải nhắc tới, ví dụ như là ăn kem, ở đây có kem tươi miễn phí này, hay là bánh tráng nước miễn phí. Rồi ai mà đi tiệc sinh nhật là tới đây. Happy birthday tệt ga. Ăn xong thì bọn mình còn được nhân viên hỏi xem là hôm nay món như thế nào, ăn ok la không nữa cơ. Thì anh em cứ góp ý ha. Địa chỉ sẽ nằm ở 1025D đường Hậu Giang, phường 11, quận 6 nhá.",
    "takeaways": [
        "Quán buffet Lela có không gian rộng rãi, thoáng mát, nhiều món ăn từ hải sản đến đồ xào, đồ mặn với giá cả hợp lý.",
        "Quán có tôm càng xanh tươi sống để nướng tại chỗ, kèm theo các loại sốt miễn phí như sốt to và sốt trứng muối.",
        "Quán cung cấp các dịch vụ khác như kem tươi, bánh tráng nướng miễn phí và tổ chức tiệc sinh nhật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}