{
    "transcript": "này souffle pancake số 1 Nagoya tại Nhật Bản lần đầu tiên xuất hiện tại Hà Nội. Liệu và công thức đều 100% chuẩn Nhật lại còn được ngồi trong không gian xinh đẹp như một quán cà phê thế này thì các tín đồ mê đồ ngọt ủ mông đi liền thôi chứ nhỉ? Xem trên top top thấy mọi người được tận mắt chứng kiến chú đầu bếp người Nhật làm cũng ham đi quá trời, thế mà hôm mình đến thì chú về nước mất rồi, chỉ ở lại trong tuần lễ khai trương để đảm bảo công thức thôi. Buồn phết đấy nhưng đứng xem một hồi xong ngửi mùi thơm bơ sốp của bánh thấy được bao nhiêu là công đoạn phức tạp nên cũng vơi đi phần nào. Chiếc bánh nung ninh nhìn bên ngoài là thấy bông xốp nhẹ tựa như mây, ấn tượng nhất phải kể đến ban cách trái cây kết hợp giữa các loại hoa quả tươi cùng lớp kem không quá ngấy, không quá ngọt. Đi cùng với mấy đứa bạn mà hoa quả hết trước cả kem luôn. Sang đến bánh này thì hạt Macca phủ phía trên siêu nhiều, thơm, bùi, ngậy béo, ai không hảo ngọt có thể thử nha. Tới dòng classic thì mình vẫn thấy ngon, bột bánh không bị quá đặc cứng, không hiểu sao nhưng có chút mặn mặn nữa á, ăn cùng với Việt quất khá là hợp. Dù không liên quan nhưng Highly Recommend mọi người thử gà rán Mochiko, giống y hệt vị gà trong các quán ramen ý, mềm mọng juicy, ngọt ngọt mê lắm. Ngoài ra thì menu ở đây có thêm đồ ăn chính như cơm với đồ uống siêu xinh nữa, mọi người có thể thử các loại soda như mình nha. Quán có tận 3 tầng siêu rộng luôn, phía trên cùng là sân thượng nhìn ra vẫn được mặt đường Thái Hà. Và đây là ban cách House hoi hoi, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Bánh Souffle pancake số 1 Nagoya từ Nhật Bản đã có mặt tại Hà Nội, với công thức chuẩn Nhật và không gian quán cà phê xinh đẹp.",
        "Quán phục vụ nhiều loại bánh pancake khác nhau, từ trái cây tươi mát đến vị classic truyền thống, kèm theo các món ăn chính và đồ uống đa dạng.",
        "Không gian quán rộng rãi với ba tầng và sân thượng nhìn ra đường Thái Hà, thích hợp cho những buổi gặp gỡ bạn bè và thưởng thức đồ ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}