{
    "transcript": "Thôi cho con xin quay cái này luôn nha con. Thôi đi cho cô bánh có đất tắt á. Quay con á. Cái bốn con hả đất ơi mà có 10 ngàn thôi. Hello, hello mấy bạn. Tôi Giờ mình đi tiếp tục ăn. Tại vì sao? Tại vì sáng giờ chưa có ăn gì, đang đói lắm rồi á. Thế nên là Bình tĩnh, nhìn đây, bánh tráng tôm. Ta da! 10.000 bánh bốn con tôm như này thì bán bằng đam mê hả anh em? Ok chất lượng không nhể? Ưm, thơm quá. Được của nó, được của nó. Một cái, hai cái, ba cái, bốn cái, năm cái. Tại đây ôi nó giòn, ăn lẹ lên không là nó ỉu mất. Ở đây mình có gọi thêm hai cái chả giò, một cái chả giò như này là 10.000. Ghê to nha, không hề bé một chút nào nha. Trời ơi, ngon vậy! Trời ơi, thơm mất rồi ngon. Wow! Úi đói quá, đói quá. SOS SOS. Đó, xem một cái chả giò coi sao. Yeah. Ưm. Tuyệt vời. Ưm. Ngon quá mọi người ơi. Bên trong đây nhá cái nhân nó siêu nhiều luôn, ăn vào nó đẩy ở trong miệng mình xong rồi cái lớp vỏ nó giòn mọi người ạ. Nó giòn nó nóng nóng nóng, xong rồi chấm vào cái muối sốt này nó đậm đà nó cay cay nhẹ. Trời ơi! Thật sự là một sự kết hợp quá hoàn hảo luôn. Trời ơi, ngon quá trời ơi! Cái nó ngon kinh khủng khiếp luôn mọi người. Ngon quá! Hoặc là do mình đang đói nữa nên mình thấy nó ngon gấp 10 lần. Ưm. Ngon quá. Hên quá thế là mình thấy mình cũng chọn ghé vào chút, mình tới đợi tầm 50 phút là có rồi, có những người của shop sau mình là ba bốn người nữa cơ. Ưm. Ưm, cái tôm nó ngọt mọi người ơi nó ngon lắm luôn á. Ngon quá. Thật sự không biết nói gì luôn á mọi người, thật sự là quá ok luôn. Cái bánh mì này nhá tuy nó dày nhá nó chiên ngập dầu nhá, nhưng mà đối với mình nó không hề đọng quá nhiều dầu á mọi người, và mình mua á thì cô chiên xong cô phải để ráo dầu xong rồi cô mới bỏ bịch cho mình. Xong rồi ăn nó không bị đọng quá. Ưm. Quá ngon. Ngon quá.",
    "takeaways": [
        "Khám phá ẩm thực đường phố với bánh tráng tôm và chả giò.",
        "Bánh tráng tôm 10.000 VND với 4 con tôm, được bán 'bằng đam mê'.",
        "Chả giò nhân siêu nhiều, vỏ giòn, chấm sốt đậm đà, cay nhẹ, là sự kết hợp hoàn hảo."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}