{
    "transcript": "Dân văn phòng mà trưa nay chưa biết ăn gì thì để mình gợi ý cho một món ăn dân dã được chế biến 100% từ gà ta thả vườn. Ai mà khó tính là cũng siêu lòng được luôn, tại vì quán này mỏ tầm bảy chi nhánh tại Sài Gòn rồi, có nhiêu đâu ạ. Đặc biệt là gà ta chấm với chén muối tiêu rừng công thức độc quyền của quán, vị thơm nồng của hạt mắc khén và vị cay cay của những hạt tiêu rừng Tây Nguyên. Ở đây thì chủ yếu chế biến mẹt gà, gà xé, gà luộc, gỏi gà, cơm gà, cháo gà, bla bla. Mà con nào cũng mỏng mà ỏng ả, nặng khoảng ký rưỡi không à? Cái mẹt như này là nguyên một con gà, bao gồm cả bộ đồ lòng và gỏi gà luôn nha. Mẹt này thì có thể chế biến làm ba món như là gà chặt lá chanh, gà xé phay kiểu miền Trung hay là gỏi gà trộn kiểu miền Nam. Dù có đi nhóm đông thì vẫn đáp ứng được sở thích của mọi người luôn nè. Thịt gà ta nên là lớp da bên ngoài vàng óng, bên trong thì giòn dai chắc thịt, nhai mà mỏi quai hàm luôn là cũng biết thịt gà ta chắc nịch cỡ nào rồi ha. Vơ đét là phải chấm chung với chén muối tiêu rừng này nè mọi người. Bắt miếng xíu tắt chua chua để chấm thịt gà dậy lên mùi thơm cực kỳ luôn. Còn gỏi thì được trộn với nhiều loại rau thấm đẫm nước sốt chua chua ngọt ngọt, ăn dính dễ sợ. Rồi mà để chắc bụng thì gọi thêm miếng cháo, miếng cơm ăn kèm nè. Dĩa cơm có một màu vàng mướt mắt ghê luôn á. Mà quán sử dụng gạo hảo hạng ST25 nữa chứ. Hạt gạo dẻo và mềm được nấu cùng với nước luộc gà nên là thành phẩm cơm rất là thơm, dẻo và ngọt. Gọi thêm tô canh lá giang vị ngọt thanh đầy ắp thịt gà húp cái cho nó ấm bụng nè. Cuối bữa thì đá thêm tô chân gà ngâm sả tắc, ta nói cái chân gà nó trắng nõn nà, vệ sinh sạch sẽ, không có thấy cọng lông nào luôn đó. Quán cũng có nhận đặt gà cúng nên là ai cần thì ghé đây mua nè, chứ như mình là phải mua cái hũ muối tiêu rừng này về rồi đó. Trưa nay mà chưa biết ăn gì thì thôi làm một mẹt gà cho chắc bụng nè mọi người ơi.",
    "takeaways": [
        "Quán chuyên các món gà ta chế biến đa dạng, từ gà luộc, gỏi gà đến cơm và cháo gà.",
        "Điểm nhấn của quán là món gà ta chấm muối tiêu rừng công thức độc quyền, với hương vị thơm nồng của mắc khén và cay nồng của tiêu rừng.",
        "Ngoài gà, quán còn phục vụ các món ăn kèm như cơm, cháo, canh lá giang và chân gà ngâm sả tắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}