{
    "transcript": "các bạn, hôm nay bạn có order một phần mì tương đen Hàn Quốc và để mút ăn cho bạn xem nè. bây giờ V sẽ mở ra cho bạn xem ở bên trong nha. Đây bạn, người ta sẽ cho mình một cái phần ăn kèm như vậy nè. Nhưng mà V sẽ ăn cái củ cải của V. Rồi tiếp theo cái này là mì nha bạn. Đây, đây là mì. Cái này là tương đen, xíu nữa mình sẽ bỏ vào trong mì nha bạn. Đây cái này là súp chăn bông, V order thêm để ăn các bạn. Bây giờ V sẽ trộn mì cho bạn xem nha. Đây. Người ta bọc một cái lớp màng bọc thực phẩm cho mình đó bạn, để nó không bị đổ ra. Thơm lắm luôn các bạn. Wow! Cái tương đen này nó sền sệt sệt sệt á bạn. Đó mình sẽ trộn lên. Bạn thấy cái tương này nó hơi ít so với mì á bạn. Không biết ngon không. Wow, và đói bụng quá nè. V thích nghe cái âm thanh nè, mì với tương nó quện vào nhau á bạn. Cái tiếng sệt sệt sệt sệt. Wow! Ok. Nó đều vào nhau như vậy là ok rồi đó bạn. Wow, bây giờ V sẽ đổ cái chén này ra rồi chúng ta cùng nhau mút ăn nha. Ta ta! Cùng mút ăn thôi. Mời bạn Tóc Vàng ăn ăn. Trước khi ăn thì V sẽ uống nước nha bạn. Yeah. Ok, ăn thôi. Cái mì này á nó có sợi mì nó dài á bạn. Lúc nãy V có lấy kéo, V cắt ra bớt. Cắt cái sợi mì cho nó ngắn lại. Nó có vị béo béo nha bạn. Đây cái này chất lượng rồi bạn. Wow! Cái cảm giác mà mình nuốt vào các bạn, nó thỏa mãn ngập tràn luôn các bạn ơi. Wow! Ngon quá. Người ta cho mình cái này nè bạn. Cái này là hành tây, hành tây còn sống luôn nha bạn. Và một tí cái sốt này để mình chấm. Đây. Cái hành tây sống này nó không có hăng như bạn nghĩ mà nó có vị ngọt ngọt bạn. Ngon quá. Wow. Người ta cho mình cái củ cải này bạn. Nhưng mà V xăn cái củ cải của V cho nó chất lượng hơn nha bạn. Đây. V sẽ cắn nó. Wow! Ngon thiệt mà. Wow. Wow. Ở trong cái sốt tương đen này các bạn, bạn thấy là nó có cải thảo, cải thảo hay là cải nồi gì đó bạn. Rồi nó có hành tây, rồi nó có thịt heo. Wow. Đã rồi mọi người. Wow. Wow, cái lúc nãy á, V thấy cái mì ít ít á, V sợ là ăn không đủ á, nhưng mà một khi mà mình trộn cái tương này vào các bạn, nó béo ngậy á. Wow, bây giờ là V thấy no rồi đó bạn. Béo quá. Wow! V no quá mọi người. Cái mì tương đen này không biết là xuất xứ chính là ở Hàn Quốc hay ở Trung Quốc các bạn. Tại vì V thấy ở nước nào cũng có ăn hết. Nhưng mà cái này là V mua ở nhà hàng Hàn Quốc. Nó béo ngậy luôn. Wow, no bụng quá. Ok, cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau.",
    "takeaways": [
        "Mì tương đen Hàn Quốc có vị béo ngậy và kết hợp nhiều nguyên liệu như cải thảo, hành tây và thịt heo.",
        "Ăn kèm mì tương đen với củ cải và hành tây sống có thể tăng thêm hương vị.",
        "Việc trộn mì với tương đen tạo ra âm thanh sệt sệt thú vị và cảm giác no bụng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}