{
    "transcript": "Mình đã có một cái túi đồ ăn hoàn toàn không có trong tưởng tượng của mình. Thế nhưng mà bên Trung Quốc họ lại làm ra cái món này để mà bán. Bây giờ mình sẽ bóc ra cho mọi người xem là bên trong nó là cái gì nhá. Và đây là bên trong của cái túi đồ ăn này nha mọi người. Không biết là nhìn như này thì mọi người đã đoán được là cái gì chưa? Và giới thiệu với mọi người, đây là thỏ cay nguyên con nha mọi người. Ở bên này thì người ta bán cả nguyên con, đùi thỏ cay và cả đầu thỏ cay nữa. Mình mua nguyên con này về trải nghiệm nha. Và đây là thỏ nguyên con sốt ớt. Xin mời mọi người nha. Ừm. Đầu tiên mình thấy là nó rất là nhiều thịt luôn nha. Nguyên một cái đùi thỏ. Và cái vị của cái thỏ này ấy thì nó mặn nha. Cái mùi thịt thỏ mình ngửi thì không thấy nhiều nha. Nó chủ yếu ở cái mùi ớt và cái mùi gia vị. Cái này rất là giống mùi của đồ ăn vặt Trung Quốc mà mình hay ăn nha. Ôi nó nhiều thịt thực sự nha mọi người. Đây là cái phần chân trước của con thỏ. Cái phần này thì nó sẽ ít thịt hơn cái phần chân sau. Đây là cái phần đùi sau, còn bên này là đùi trước. Ở giữa này thì mình thấy toàn xương thôi. Nói chung con thỏ này thì ăn ngon ở hai cái chỗ đùi này vì nó nhiều thịt nha. Còn cái phần giữa này thì mình thấy gần như là không ăn được. Nó rất là nhiều xương và người ta làm nó đã bị nhũn đi rồi nha mọi người. Và mình thấy cái món này rất là thú vị và cực kỳ tò mò. Thế nên mình đã mua về để trải nghiệm. 200.000 cho một cái con thỏ nguyên con này nha. Nhưng mà sau khi ăn xong hai cái đùi thì mình thấy nó không ngon. Cái thịt người ta nấu đã bị bã rồi mọi người ạ. Và khi mình ăn thì mình không cảm nhận được nhiều cái hương vị của thịt bởi vì người ta nấu rất là mặn. Ngoài ra thì nó cũng rất là cay nữa. Nói chung là bôi như ăn.",
    "takeaways": [
        "Giới thiệu món ăn vặt độc đáo từ Trung Quốc: Thỏ cay nguyên con sốt ớt.",
        "Đánh giá hương vị: Mặn, cay, có mùi đồ ăn vặt Trung Quốc, thịt nhiều nhưng bị bã.",
        "Trải nghiệm cá nhân: Món ăn thú vị, tò mò nhưng không ngon như mong đợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}