{
    "transcript": "Trên mạng bánh kem hành. \nNgoài đời bánh kem hành nha mọi người, em tưởng giỡn ai ngờ thiệt nha mọi người. Hôm bữa em thấy cái clip này, xem comment nếu có thiệt là em sẽ review, ai ngờ có thiệt luôn, chị đem tới tận nhà, cảm ơn chị rất nhiều. Mây nè. Đây! Bánh kem hành! Bánh kem hành là có thiệt nha mấy ní! \nAi mà sợ hành nghe cái mùi này đi thiệt á, tôi nói chắc ta xỉu ba ngày luôn á. Nè, đó, cái kem này nó dính vô cái hành nè, đó thấy chưa? Tao nói hành ngập ngụa luôn mọi người. Không biết có dám ăn không nói thiệt luôn á. Thôi lỡ rồi, thì giờ mình đã theo trend rồi thì mình phải làm tới công chuyện thôi. Bây giờ em sẽ ăn thử cho mọi người nha. Em nói thiệt cái trend này vừa vừa thôi, tới đây là được rồi nha, đừng đi xa quá là không có về kịp nha mọi người ơi. Thôi đừng có phá cái nền ẩm thực Việt Nam giùm em một cái. Và đặc biệt là những người mà rất sợ hành là coi cái clip này người ta hoảng sợ. Mọi người ơi, bây giờ em là bắt đầu chuẩn bị vô em bóc thử và ăn bánh kem hành nha. Trời cái mùi hành, trời ơi nó bay ra khắp nguyên cái căn nhà của em luôn rồi. Cái này em tâm sự kín thôi nha mọi người, hôm bữa em uống cái trà sữa hành về em nói thiệt luôn á là nó cứ lửng lửng ở người như vậy nè, khó chịu giống như em đi xe tàu vậy đó mọi người, nên em nói thiệt, có gì em chia sẻ đó. Nhưng mà em nghĩ là do bản thân mình, tự nhiên mình ngồi mình ăn hành sống vô nhiều quá thì nó sẽ khó tiêu như vậy thôi hà, chứ không phải là do bên tiệm. \nĐó! \nCái gì vậy? Sao rướt tà le vậy? \nĐây, bánh kem hành nha mọi người, đó ở trong là có nho này kia nữa nè. Nói chung là một vườn hành nha mọi người ơi, đụng vô một cái tao nói là hành nó rớt tùm lum tùm lê. Cái clip này là em xin phép nha, những cái bình luận mà không hay của em trong cái clip này, thì mọi người hãy nghe như gió thoảng mây bay, tại vì khi mà em đã review món bánh này em biết chắc chắn là nó sẽ không ok rồi. Nên sẽ tí em sẽ review sâu về phần cốt bánh coi nó ok hay không, còn bánh ăn với hành thì chắc chắn là đây nó chỉ là theo trend ăn cho vui thôi mọi người ơi. Thôi bây giờ là em sẽ review theo kiểu review vui thôi nha. Mọi người thấy em chê hay gì kệ em đi, kệ em đi. Đó! \nGiận thử miếng nhỏ nhỏ nha. \nChưa, chưa, chưa. Độ ngọt nên này nó vô nó chưa có thấm liền. \nTa đặc ta trời đất ơi! ớn lạnh quá! Trời ơi tôi đang ăn cái gì vậy trời ơi! Thôi lặn một cái phần bánh mà ít hành đi. \nCái kem ở đây nha không bị quá ngọt, cái vị nho chua chua. Cái bánh xốp tơi vừa. Ở bên đây nếu mà làm bánh kem không thì mình nghĩ là nó ổn á. Nhìn cái phần hành giùm em nha. \nCó đỏ một cái là nó được cái vị kem ngọt ngọt á nó lấn át vị hành được xíu. Tại em nuốt trộng chứ em đâu có dám nhai đâu. Cái này nó sẽ được nhai thưởng nha. \nTrời ơi cái gì ghê quá vậy! \nCái hành nó sống quá nó hăng đó mọi người. Trời ơi tôi đang phá hoại cái nền ẩm thực review hả ta? Bù lại ăn qua phần không có hành nha. Nếu cái phần bánh với phần kem không thì ổn nha, vừa vị, thơm béo, không bị ngọt gắt kiểu a hóa học á, mứt cam hay gì á. Vì là cái vị hành trong miệng không mà không có cảm nhận được cái gì khác hết á. Thật sự rất là may mắn là cái bánh này nó có vị a ngọt á, nó che đắp được cái vị hành, có vị ngọt á ta thiệt á em em quỵ mạ lạy đây luôn á. Bây giờ em sẽ ăn với một cọng hành, một miếng bánh cộng với một cọng hành. Đây nha mọi người. \nMọi người nghe sự nhai hành sống không? \nBù lại miếng kem đi. Tao trời ơi cái kem mà cũng dính hành nữa. Nói chung á là cái bánh này là ăn cũng ngon nhưng mà cái phần hành em ăn thì nó hơi ớn ớn ớn không nha mọi người. Em dùng hết tất cả những sự can đảm còn lại của cục ban của em là để em ăn cái món này. Em nghĩ là nhiêu đây thôi chứ bây giờ không còn cái gì về hành nữa là em review nha No no no nha cỡ nào em cũng không review nữa nha. Nhưng mà cái này sẽ khác cái lần trước là em sẽ ngồi em tách hành ra rồi em ăn không. Tại em thấy cái bánh ngon. Tách mấy cái hành này ra này. \nĐây mọi người ơi, tách được hết hành ra rồi nè! Rồi em sẽ tự ăn hết nha. Yên tâm em không có bỏ đồ ăn nha mọi người. Cảm ơn mọi người đã coi clip của mình. Bye bye!",
    "takeaways": [
        "Bánh kem hành có vị ngọt giúp át đi vị hăng của hành.",
        "Nếu tách hành ra, phần bánh và kem có vị ngon, thơm béo.",
        "Reviewer chỉ ăn thử cho biết và không có ý định ăn lại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}