{
    "transcript": "Mọi người, danh hiệu món ăn ngon nhất thế giới chính là cơm cà ri Nhật Bản này đó, mọi người đã biết chưa? Dù Ấn Độ mới là cái nôi của cà ri nhưng chỉ khi sang tới Nhật Bản mới phát triển và phổ biến hơn. Nổi bật nhất phải kể đến Coco Ichibanya, chuỗi nhà hàng cà ri lớn nhất thế giới này. Trước đây thì mình luôn có định kiến với cà ri là nó sẽ nồng mùi cay và khó ăn lắm, dạng cà ri Ấn Độ ý. Mà đến lúc biết tới Coco Ichibanya thì mới thay đổi suy nghĩ. Hóa ra là cà ri kiểu Nhật ít độ cay, nồng về mùi hương hơn so với cà ri kiểu Ấn, lại còn có nhiều loại rau củ như cần tây và cà rốt. Trước tiên là về định lượng thì mọi người có thể thấy suất nào cũng khá to và siêu nhiều. Mình phải đi đông người lắm mới dám gọi một bàn đầy đủ ăn thế này đó. Tất nhiên là phải thử cơm cà ri trứng thịt heo chiên xù, món signature ở đây trước. Hạt cơm dẻo, béo, thịt heo ngoài giòn nhưng bên trong vẫn giữ được độ ẩm. À mọi người có thể chọn cấp độ cay từ 1 đến 5 nha. Ai ăn cay siêu lắm mới nên gọi cấp độ 4 5 chứ mình thử cấp độ 2 là vừa rồi. Đó dạo qua cơm một chút thôi vì lý do mình đi ăn hôm nay là vì Coco Ichibanya lần đầu tiên cho ra mắt hai loại mì độc đáo theo concept Nabeyaki. Sợi mì Udon dày dai, ăn cùng ba chỉ bò mềm lại kết hợp cùng xuất cà ri sánh đặc nữa. Đưa miệng thật sự luôn. Mọi người có thể gọi luôn combo kèm một trà ổi hồng để có cái giá phải chăng hơn, mà có thêm chút chua chua, ngọt ngọt để giải ngấy. Còn phần cà ri hải sản sẽ béo hơn, có thêm tôm với thanh cua. Cơ sở hôm nay mình ăn nằm ngay trong tòa Lotte Mall West Lake, ăn xong đi dạo shopping một vòng là chuẩn rồi. Và đây là Coco Ichibanya, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Cơm cà ri Nhật Bản được đánh giá là một trong những món ăn ngon nhất thế giới, nổi tiếng nhờ chuỗi nhà hàng Coco Ichibanya.",
        "Cà ri Nhật có độ cay ít hơn và mùi hương đậm đà hơn so với cà ri Ấn Độ, thường có thêm rau củ như cần tây và cà rốt.",
        "Coco Ichibanya có nhiều lựa chọn từ cơm cà ri đến mì Nabeyaki, với các cấp độ cay khác nhau và combo kèm đồ uống giải ngấy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}