{
    "transcript": "bạc hả? phẩm hả? bỏ mối nhọc. Đỏ vãi. Đây sẽ là series đi ăn theo bạn chứ cái. Mở bát số đầu tiên là A. Adroy Thái. Sau. Sau. Trân Trân. Nhân danh là một đứa không có thích đi thái, nhưng mà đồ thái kiểu nào cũng chịu. Ê không biết sao, nhưng mà không thích đi thái thiệt. Ngộ ha. Chuyện là 8:30 tối dạ quanh dạ quanh trên con đường Lăng Chánh Thí, Lê Trinh Thắng rồi đó. Thì mình có tấp nhẹ vô cái quán Adroy Thái mọi người ơi. Nói chung là thái cũng cẩm đó. Chị em mình nha. Rồi ngon lắm luôn á. Ừm. Thử nếu các bạn không thử những thái con, thì các bạn cũng khó hình dung. Ê nó không có điêu, nó ngon thiệt. Nó ngon nha. Thấy kiểu nó cái vị chua nha. Nó vừa chua chua, nó vừa cay cay, nó vừa đậm đà, siêu đậm đà luôn. Bún thái tom yum mà Adroy Thái thì mình xin chấm cho chín điểm hương vị luôn. Kiểu nó đậm đà, đủ chua, đủ ngọt, đủ cay á. Mà top bên này so với giá thành thì mình thấy ok la luôn. Mực với tôm tươi khỏi nói á. Anh nhân viên ảnh nói là, nếu mà đồ thái mà không có ngò thì không phải đồ thái. Anh em xác nhận có đúng không anh em? Mềm quá chị. Dạ. Mềm vãi, kinh dị. Cái nó mềm mà kiểu như là mình không cần nhai á, mình nuốt là nó sẽ xuống bụng mình luôn. Ngon lắm. Nên thử nhá. Vài món cho anh em mình tham khảo ha. Cái đỏ đỏ này là hủ tiếu đặc biệt nha. Cái màu này là từ cho Thái Lan chứ không có phải phẩm màu gì đâu nha mấy bà. Ui, tôi đỏ đấy. Cái này là chao của Thái ạ. Nhỏ ngốc ngách nói tầm bậy tầm bạ hết trơn. Vị nước chủ yếu mình thấy á là nó kiểu chua chua thanh thanh. Top bên chỗ này tụi tấm 10/10 luôn. Ok la phải nói. Dạ qua cái sự thanh đạm nhẹ nhàng thì mọi người gọi cho tôi hủ tiếu Nam tốc bò hầm để kiểu ăn vô nó nhẹ cái người liền luôn á. Đặc biệt là phải gọi xôi xoài tráng miệng nha mấy keo. Lần đầu tiên ăn xôi xoài luôn. Nghe bảo là rất ngon ở Thái Lan mà kiểu ai đi du lịch Thái Lan cũng phải ăn xôi xoài. Không ăn là chưa đi Thái Lan bao giờ. Ưm, ừm. Ưm. Hứm, xôi thương thơm luôn. Sôi thơm lắm, nó dẻo. Và cuối cùng là Adroy Thái ở 601 Lê Trinh Thắng, phường 8, quận 3 nha quý vị ơi.",
    "takeaways": [
        "Quán Adroy Thái có món bún Thái Tom Yum đậm đà, vừa chua, cay, ngọt.",
        "Hủ tiếu Nam Vang bò hầm là món thanh đạm, dễ ăn.",
        "Xôi xoài tráng miệng được đánh giá cao, nên thử khi đến quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}