{
    "transcript": "Cái này tổng hết của anh là 507.000đ. U là trời, nghe bảo chị Xuyến mới sinh con xong nên chơi lớn sale sập sàn chuyến này. Tới kho hàng chị Xuyến là giá bao rẻ nha. Ở đây thì Tính thấy cái gì cũng có luôn, nhưng mà nổi bật nhất là Tính thấy các sản phẩm size nhỏ nha. Sữa rửa mặt Lago Cher chỉ 139.000đ ba chai, xịt khoáng Lago Cher cũng vậy 139.000đ ba chai luôn mọi người. Sữa tắm hương nước hoa này 19.000đ thôi. Dầu gội Seasun trị gàu 85.000đ quá rẻ luôn mọi người. Trời ơi ủ tóc Chisimay 16.000đ. Sữa rửa mặt Garniel 25.000đ. Kem dưỡng thể Vaseline 19.000đ. Chống nắng Vaseline chỉ 29.000đ, tẩy trang L'Oréal 29.000đ luôn, tẩy trang Garniel 35.000đ, xả gội Pentin 39.000đ, tẩy trang Garniel này 35.000đ thôi mọi người. Nước xả Comfort này 7k một túi thôi. Dầu gội L'Oréal một chai 32.000đ, Tính hay mua cái túi gội xả Chisimay này để đi du lịch nè mọi người, chỉ 29.000đ. Thật sự là Tính thấy mua ở đây nó quá là hời. Mua mấy cái size nhỏ nhỏ này Tính thấy cầm đi đâu cũng tiện hết trơn á. Ngoài ra thì chân gà này chỉ 12.000đ nè, tay heo 14.000đ và rất nhiều loại bánh kẹo hot hit trên thị trường với giá cực rẻ. Hộp collagen Yến này kho chị Xuyến bán 99.000đ mà mua năm hộp còn 89.000đ nha. Rồi kem đánh răng Marvis của chú Thái Công ở đây bán có 142.000đ, cái màu bạc này 149.000đ, nó còn rẻ hơn sale ở trên sàn nữa mọi người. Túi Comfort này chỉ 199.000đ, rồi tới chai Gle này có 209.000đ thôi mọi người. Kem dưỡng Whitening 99.000đ và mọi người có nhớ cái chai này không? Bình thường sale cỡ 369.000đ mà ở đây bán chỉ có 329.000đ thôi còn được tặng một tỉ trang và ba mặt nạ nữa nha. Bình giữ nhiệt thì có 45.000đ. Thật sự thì nói về độ rẻ thì ở Chảnh Beauty quá rẻ mà các bạn yên tâm nha, hàng là chính hãng và date là date xa không nha mọi người. Nãy giờ Tính mua quá trời luôn mà giá có 507 thôi nha. Mọi người mà bạn nào muốn mua đồ tốt giá rẻ thì ghé qua Chảnh Beauty nha nằm tại 919 s 40B Hương lộ 2 Bình Tân nha mọi người.",
    "takeaways": [
        "Chảnh Beauty có nhiều sản phẩm giá rẻ, đặc biệt là các sản phẩm size nhỏ tiện lợi.",
        "Nhiều sản phẩm rẻ hơn giá sale thông thường, và có chương trình khuyến mãi mua nhiều giảm giá.",
        "Cửa hàng bán hàng chính hãng, date xa, đảm bảo chất lượng sản phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}