{
    "transcript": "trong đen có giá 150k và tiền ship nữa thì là 180k. Đây là cái quán mì tương đen của người yêu Haker Hữu Lý mọi người ạ. Hơi hơi hơi xin chào mọi người. Tôi đi tưng tưng. Chào mừng anh em đến với Channel của tôi. Hôm nay lại là một em mì tương đen. Nóng quá. Mọi người chắc là những clip mà tôi than nói là những clip của tôi đánh giá có thể là không đúng lắm, tại vì đang nói mà ăn cái gì chẳng ngon đúng không anh em. Và đây là một cái tiệm mì tương đen của người yêu Hữu Lý mọi người ơi. Không vì tại sao ở quận 7 lại không có. Ch cho đợi mọi người nhá. Nói chung là cái sự order của mình nó có nhiều bên lắm mọi người ạ. Mình gọi điện thoại mình gọi điện cho bên chi nhánh gò vấp. Xong chi nhánh gò vấp cho mình số điện thoại của chị ở bên quận 7. Xong mình gọi vào quận 7 xong mình order xong rồi chị ấy ship cho mình thế mình ủa sao nghe nó hơi bất tiện luôn vậy mọi người. Đây mì tương đen, mình gọi đó thì là X là 122 size m là 150000 nên là mình order một phần phần size m 100000 luôn. Còn nóng hổi luôn, phần panchan úy xếp hình hoa luôn cơ chứ. À phần mì tương đen có giá 150k và tiền ship nữa thì là 180k. Cho nên là bây giờ tôi phải ăn ngay thôi, tôi đói lắm rồi. á nhìn có một miếng hả cảo ở trong đây. Ôi thôn thê. Uây, Ê đẹp lắm mọi người ạ. Mì uây sao mì đẹp thế. Sa bàn ổng ấy nhở. Ê mùi mì thơm nha, thơm cả mùi trứng ấy mọi người. Đói quá má ơi cứu tôi cứu tôi. cầm lấy cái hộp này hơi bé trộn hơi hơi khó đấy. Chứ là mì hơi dính vào nhau rồi ấy. Nhìn mì này cảm thấy trộn hơi khô ấy nếu mà được thì cho hộp to hơn nhỉ. Hộp này khó trộn quá mọi người ạ. Hoặc là do mì nó hơi bị khô một chút, bắt đầu nó có những cái tiếng ngọng ngọng ngọng ngọng rồi đó anh em hiểu không? Anh em hiểu không? Như thế này này. Ngon không? Ngon không? Wow. Thơm thế nhưng mà cái mùi tương đen ở đây nó khác. T nó khác hoàn toàn với những nơi mình đã ăn mì tương đen nhá. T cái mùi nó lạ lạ hay sao mọi người? Ư Ư Ư Ư. Ư. Cái cản này ngon vậy? Cản này ngon không bị hăng mọi người ạ. Ư ư ư ư. Nhưng mà cái sốt này nó sao sao rồi đấy, lạ như cái sốt m tên đ đấy nó hơi lạ với mình mọi người ạ. Ư Ư. Ra với mình nó cũng được ấy mọi người nó ổn nha, ok nha, nhưng mà Mình thấy này là ăn đoạn đầu mình ăn kiểu năm nơi xong lại ăn cái bị sốt khác nhau m kiểu nó không giống nhau một tí nào luôn. Tức là bị sốt đối với mình thì nó cũng được ăn một chút chút thì nó có chỗ lại đắng đắng, hơi đắng một chút thôi tại vì ở đây nó hơi bé. Nghĩ là mình thấy cái sự mình là to hơn một chút thôi à. Không biết sao nhưng mà nãy cái sốt này á. Nó làm cho mình bị ăn dễ ngấy, t là ban đầu mọi người thấy mình rất là thèm. Nhưng mà sau khi mình ăn bốn năm miếng thì nó bị ngấy luôn. Chắc là mình quán này chắc mình cho 7/10 điểm.",
    "takeaways": [
        "Mì tương đen có giá 150k cộng thêm 30k tiền ship.",
        "Hương vị mì tương đen ở quán này có sự khác biệt so với những quán khác, tạo cảm giác lạ lẫm.",
        "Sau khi ăn vài miếng mì, cảm giác thèm ăn ban đầu biến mất và thay vào đó là cảm giác ngấy."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}