{
    "transcript": "Nghe bảo dân chơi quận 5 không ai là không biết tới quán Toàn Chí. Với ba mặt tiền kinh doanh trên đường Hùng Vương, đặc biệt quán này đi lai rai là bao no luôn. Bởi nhìn quán đem đồ ăn ra toàn big size không á mọi người. So với những quán nhậu tầm giá trong khu vực thì quán này phải nói là quá rẻ. Gỏi xài hải sản 199.000, tôm sốt trứng muối 179.000, nấm biển xào bơ cay 179.000, ốc lát tẩm ướp thái 119.000, lưỡi vịt sa bo 179.000, miếng xào cua 99.000 và cua là 700/1kg nha. Cái con cua này tầm 7 tới 8 lạng nè. Nói thiệt là giá cả quán này tên thấy quá là ok so với một quán lai rai, đồ ăn thì phần nào phần nấy nó đầy dung, biểu sao mà không đông khách được. Đi ngày thường mà full bàn cỡ này thì mọi người nghĩ cuối tuần nguyên cái đường Hùng Vương này nó đông nghẹt khách luôn. Thương hiệu Toàn Chí này đã có mặt tại Sài Gòn được hơn 20 năm và tạo nên uy tín như hiện tại là nhờ vào chất lượng món ăn. Đồ ăn ở đây lúc nào cũng đầy đặn và thơm ngon. Gỏi xài hải sản cái phần này rất tươi nha, hải sản thì nhiều gỏi trộn rất là thấm nè. Tôm sốt trứng muối thì đậm đà béo ngậy luôn. Còn nấm biển xào bơ cay tôi nói là mọi người phải thử nha, nó siêu ngon. Cái phần lưỡi vịt sa bo này rất nhiều luôn, nấu kẹo và đậm đà. Ốc lát tẩm ướp thái thì cũng ngon luôn. Thích mê nhất là cái miếng xào cua này nè mọi người. Miếng xào rất là thơm và béo. Cua thì chắc thịt không có bị bở mà miếng nhiều lắm nha mọi người. Cái này phải đi đông 4 5 người mới ăn được hết cái tô miếng này. Quán càng tối là càng đông, có cả không gian máy lạnh rộng rãi sức chứa tới 80 người luôn. Quán bán từ 9:00 sáng tới khuya luôn nha mọi người, nằm tại địa chỉ là 21 23 Hùng Vương quận 5 nè.",
    "takeaways": [
        "Quán Toàn Chí nổi tiếng ở Quận 5 với đồ ăn big size, giá cả phải chăng, phù hợp cho các buổi lai rai.",
        "Thực đơn đa dạng với nhiều món hải sản tươi ngon như gỏi xài hải sản, tôm sốt trứng muối, nấm biển xào bơ cay.",
        "Không gian quán rộng rãi, có máy lạnh, phục vụ từ sáng đến khuya, thích hợp cho nhóm đông người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}