{
    "transcript": "Gửi mùi sa tế là thèm ăn lẩu. Bữa nay ăn lẩu với Tấn nha.\nNắng quá. Nắng quá trời. Ngò nè. Chôm chôm. Khoai môn. Còn con thì mua sa tế tôm với Chin Su. Hôm nay thì mình nấu món là vịt sa tế tôm.\nĐúng rồi.\nÀ mà nhưng mà khoan đi rồi con vịt đâu?\nĐể ngoài chợ. Má lo má ngồi tám với mấy bà ngoài ngoại.\nThấy mồ. Chưa rồi một chút ổng không trả lương cho hai má con mình. Kìa, nhắc lương mới nhớ. Cô nghe tin tình đâu mà lương, nghĩ nóng. Cũng 2 tháng trời rồi. Thiếu lương của hai má con mình đó. Mình làm bữa nay là nghỉ. Không làm nữa.\nỦa hai đứa không có. Ây da, trời nắng nóng quá. Sao hai đứa không quét dọn sân đi cho sạch sẽ. Rồi coi dọn bếp nữa lát nấu nữa.\nBữa nay tự nhiên mệt ngang, tụi con đình công mà chú ơi.\nSao đình công? Không làm nữa. không thấy.\nỜ bây giờ vậy. Lát nữa xong ở đây á, mình về bên kia mình ăn đám cưới. Thì làm xong đi rồi chú trả tiền cho.\nThôi trả tiền trước đi chứ đi đám cưới người ta mà không bỏ thiệp vô trước làm sao dám vô. Hai tháng trước thì chú cũng nói y chang vậy đó, giờ có đồng bạc nào đâu. Thôi nghĩ đi, khỏi nấu ăn gì giá.\nỪ. Nấu là tụi con có mượn tiền tụi con đi làm nè. Dạ.\nỪ. Ủa hôm qua chú nói là hôm nay nấu lẩu vịt sa tế. Thì thấy sa tế, thấy khoai môn có nè, rồi con vịt đâu?\nVịt hả? Ừ. Vịt đâu má?\nTiền đâu nữa mà mua vịt. Đúng rồi, tiền đâu tụi con đi mua vịt. Ra móc hết túi rồi. Không có tiền nữa.\nThì ghi sổ. Trời ơi, cái sổ của con hả bây giờ nó dài như sổ điện của con hằng tháng vậy đó. Mấy bà ngoài kia là quen mặt hai mẹ con hết rồi. Giờ ta không cho thiếu nữa chú ơi. Quá trời. Thôi nghĩ nấu đi chú ơi. Hai đứa ngồi đó đi để chú giải quyết cho.\nChú giải quyết. Nghe, còn cái chôm chôm này á bỏ vô đây luôn cũng là tiền đó.\nRồi lương có trả không chú? Đình công hả? Cho đình luôn. Tôi thử làm. Kiếm đi mua con vịt cuối cùng Tấn phải chạy ra chợ lấy. Hai đứa này nó vội lắm cả nhà ơi. Vịt làm sạch và chặt cục vừa ăn rồi Tấn niêm hạt nêm, nước mắm đường rồi xả cắt lát. Cuối cùng là cho một hũ sa tế tôm Chin Su vào ướp. Trước khi cho vào thì cả nhà nhớ lắc đều lên nha. Trộn đều lên rồi cho thịt qua bên cho thấm đều gia vị nha.\nPhi hành sả cho thơm, mà cho thơm chứ không phải cho khét nghe. Cho sa tế tôm Chin Su vào xào. Mỗi lần nghe mùi sa tế tôm là thèm ăn đồ nướng, thèm lẩu liền à. Cho nên đó là lý do có món lẩu vịt sa tế hôm nay đó.\nXào thịt vịt săn lại thì cho nước dừa vào, nấu cho sôi và thịt vịt mềm. Tấn cho nấm đông cô vào nữa. Nồi lẩu của Tấn bao ngọt nước luôn. Nhưng sẽ hơi cay nha, vì Tấn cho tổng cộng tới hai hũ sa tế tôm luôn.\nNiêm nếm vừa ăn rồi Tấn tranh thủ chiên thêm dĩa khoai môn lát chấm tương ớt.\nÀ chú ơi, chú có gì cho con phụ không? Hết rồi. Cần. Cái gì chị chị đó đó.\nVậy không có cái đâu thì tụi con vô phụ chú thôi. Ờ khỏi khỏi. dọn chén nha chú. Không cần luôn. mọi người muốn gì cứ về thoải mái đi.\nNói vậy chứ. Tụi con nói chơi thôi mà, chứ làm sao tụi con về được. Ăn miếng rồi nó về chú. Phải không? Ăn miếng đi về phải không? Ăn ăn thì có, ăn thì có. Rồi dọn chén ra rồi đem cái dĩa rau ra. Ok để con dọn chén. Ok ok ok. Ăn xong rồi về phải không? Dạ. Rồi. Mẹ lớn cám ơn. Con biết rồi.\nMời hai đứa ăn cái lẩu vịt sa tế nghe. Dạ dạ. Ờ ăn xong rồi hai đứa nghỉ luôn đi. Đó, chú đã mướn được Nhi rồi. Ờ Nhi chấp nhận là làm việc rồi khi nào trả lương cũng được, phải không Nhi? Dạ, có. Rồi. Hai đứa ăn đi nha. máu gấp cho con cái này nè. lộn. Bạ ăn cái này đi, mình chấm cái tương ớt, cái này nó giòn nó ngon. Từ ăn kia sao? Thôi, khoe đưa đây. Ừ cũng ngon nha. Chấm rất là hợp luôn. Nhi! Dạ. Mời con. Dạ. Đó, mình cứ để bên đây đi. Dạ rồi. Rồi. Ngon quá! Ngon quá chú ơi. Má con mình làm hồi đó giờ có cái nào mà chú nâng chú đưa vậy cho mình ăn đâu. Chưa hề. Chưa hề luôn.\nNè ăn nhiều vô nghe. Không. Không. Ừ. Cứ từ từ mà ăn. Tướng nó ngon quá. Còn có bữa nay nha. lại. Ờ trời lại.\n",
    "takeaways": [
        "Lẩu vịt sa tế là một món ăn hấp dẫn, thích hợp để thưởng thức cùng gia đình và bạn bè.",
        "Sa tế tôm Chin Su là một thành phần quan trọng tạo nên hương vị đặc trưng của món lẩu.",
        "Việc phi hành sả cho thơm là một bí quyết để món lẩu thêm phần thơm ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}