{
    "transcript": "mọi người là cái thuyền này sẽ chở tụi mình đi đâu? Không phải là mình ơi, lên đò ở làng địa ngục đâu nha mà sẽ đưa mình đến một cái chỗ dinner hẹn hò gần như là hot nhất top top luôn với cái từ khóa là Maria Venus. Vì cái nhà hàng này nằm trên đảo ven sông nên cái quá trình đi đến nó cũng hơi cồng kềnh xíu. Các bé sẽ được xe điện đón tận chỗ gửi xe và sau đó sẽ được đi thuyền ngắm view sông lung linh luôn. Và cả quá trình đi và về là hoàn toàn free miễn phí nha. Các bé đến đây để hẹn hò làm any hoặc là tổ chức sinh nhật thì coi nghĩ nên đến vào ban đêm nha, vì đêm đến ở không gian đèn lên nó rất là lung linh luôn. Về chất lượng đồ ăn thì trước khi đến đây coi đã xem qua rất là nhiều chiếc clip review rồi. Đa phần các bạn đều đánh giá ở mức độ là khá ngon trở lên. Sau khi thưởng thức thì coi cũng đồng quan điểm với những cái đánh giá này nha. Thích nhất chắc là cái phần bò Wagiw và sò điệp Nhật sốt miso. Cái sốt thì thơm béo và bên trên sò điệp có rắc thêm một lớp trứng cá cái sự kết hợp này là không có điểm chê. Thịt bò thì mềm mọng nè và làm chuẩn Medium nha order. Có tận bốn loại sốt ăn kèm cho các bác chọn nhưng mà riêng coi thì chắc là thích ăn sốt tiêu đen á. Các menu hôm nay thì coi gọi cũng hơi nhiều món vì mấy đứa nó cũng đang đói. Như bình thường coi nghĩ đi hai người hẹn hò cầm khoảng 500 cành thôi cũng đủ có một cái bàn tiệc chiêu phết tại đây rồi. Với coi về đồ ăn thì khoảng 9/10 còn 10/10 tuyệt đối thì coi xin dành tặng cho nhân với cái style phục vụ rất là gentleman và tinh tế luôn với những cặp đôi hoặc là gia đình lần đầu đến đây mà chưa biết ăn gì hoặc là chiêu gì thì đừng có ngại ngùng gì hết trơn. Việc gì khó thì có mấy bạn nhân viên đây lo đã he đã he.",
    "takeaways": [
        "Nhà hàng Maria Venus là địa điểm hẹn hò hot, nằm trên đảo ven sông, có dịch vụ đưa đón bằng xe điện và thuyền miễn phí.",
        "Nên đến nhà hàng vào buổi tối để tận hưởng không gian lung linh của đèn.",
        "Các món ăn được đánh giá cao, đặc biệt là bò Wagyu và sò điệp Nhật sốt miso."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}