{
    "transcript": "Chiều chiều ngắm hoàng hôn bên view sông cực xịn, tối đến lại chill với những bản nhạc du dương. Đậu Camping một địa điểm cực hot dành cho mấy bạn muốn tìm một không gian thư giãn thoải mái sau một ngày dài cống hiến cho tư bản nè. Trên clip này tôi không có thể show ra hết được vẻ đẹp thơ mộng của nó đâu mọi người, cho nên là mọi người phải tự đến cảm nhận. Với lại là đặc biệt trong tháng 4 này Đậu Camping có nhiều ưu đãi lớn lắm á. Ai sinh nhật trong tháng 4 này tới sẽ được Đậu tặng bánh kem nếu đi trên bốn người nha. Sẽ có hai khu vực không gian chính, bên ngoài view bờ sông thoáng mát, bên trong là được decor theo kiểu gần gũi với thiên nhiên. Buổi sáng thì quán chỉ phục vụ cà phê, còn buổi chiều từ 4 giờ thì quán sẽ phục vụ đồ ăn. Đợt này quay lại quán đã cải thiện chất lượng món ăn ngon hơn trước rất là nhiều rồi. Cái món mà tôi tâm đắc nhất đó chính là gà Hơ Mông chấm với nước chấm chẩm chéo cùng với lại ốc heo, nhìn em gà đen đen vậy thôi á chứ bên trong em nó chất lượng lắm đó. Cái quán này vừa chill mà lại vừa chiều dân nhậu, toàn những món này trên bàn nhậu một cái là không còn một miếng luôn. Cái món gỏi khô cá sụn xịn này quán chế biến rất là vừa ăn luôn á. Thêm một ưu đãi lớn trong tháng 4, sinh tố lúa mạch, một tặng một, áp dụng cho bàn năm người trở lên vào thứ sáu hàng tuần. Từ 18 giờ sẽ có những bản hòa tấu du dương, từ 19:30 sẽ dành cho những màn Acoustic hấp dẫn. Tôi thấy là hòa mình với thiên nhiên, chill cùng âm nhạc với cái view cực xịn như thế này á thì nhất định mấy bạn không thể bỏ qua. Lưu ngay cái địa chỉ lại, cuối tuần này đi liền nhé.",
    "takeaways": [
        "Đậu Camping là một địa điểm lý tưởng để thư giãn với view sông đẹp, nhạc du dương và không gian gần gũi thiên nhiên.",
        "Quán có nhiều ưu đãi hấp dẫn trong tháng 4, đặc biệt là dành cho những ai có sinh nhật trong tháng này và đi nhóm từ 4 người trở lên.",
        "Menu đa dạng từ cà phê buổi sáng đến đồ ăn buổi chiều, với các món ăn đặc sắc như gà Hơ Mông chấm chẩm chéo và gỏi khô cá sụn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}