{
    "transcript": "tua đồ ăn Hàn Quốc. Chụp ảnh miễn phí, mặc bốc cũng miễn phí, rồi cả uống thử trà lạnh táo đỏ Hàn Quốc ở lễ hội con đường văn hóa Hàn Quốc hot nhất Hà Nội hiện tại, mọi người đã biết chưa? Ôi giời ôi nay đi qua cái khu đại sứ quán Hàn, chỗ ngoại giao đoàn ý, thấy đông quá trời đông thế là ta cũng phải vào thử xem sao. Cái chỗ sân khấu này là buổi tối có chương trình âm nhạc nữa này cả nhà ơi. Cơ mà thời gian hàng của cây Freshy của AT Center ngay cạnh sân khấu. Có mọi người đang thử trà táo đỏ Hàn Quốc quá trời nên là ta cũng xếp hàng để thử luôn. Biết là trà táo đỏ ngọt mát đẹp da tốt cho sức khỏe nên là ta rất là khoái luôn. Xong rồi chỉ cần check in là được chơi game nhận quà thì tội gì mà không thử chứ mọi người ơi. À xoay một hồi thì ta được chai hồng Sâm. Mọi người cùng đến thử vận may xem sao nha. À mà đến đây ta còn được nghe cách phân biệt táo đỏ Trung Quốc với cả táo đỏ Hàn Quốc này mọi người ơi. Đây những cái mệt phía trước này là hàng trung quốc không nhãn mác này, chỉ có một số ít quả có cuống thôi. Còn những táo đỏ Hàn Quốc chính hãng ý hầu hết là sẽ có cuống như này nha. Ê ôi giờ đúng là hàng giả tràn lan. ta thấy ở đây có mấy cái tips phân biệt hàng giả hay phết này. Mọi người có thể nốt lại để múc được đúng hàng chất lượng nha. Xong rồi là ta phải quẹo lựa ra cái khu đồ ăn ngay, nào là Topki, ư kiểu cái sốt nó cay cay mà ngọt ngọt lắm. Rất là vừa luôn. Giá dán phủ đẫm sốt, chả cá rồi là lòng rồi kiểu hàn đủ cả. ơi cái khu này là thơm phức nhất, bảo sao là mọi người cứ là vây kín luôn. Cơ mà đến đây thì mọi người đừng quên là được mặc Hốc chụp ảnh free nữa nha. Cơ mà ta đi giờ trưa, mọi người đang nghỉ nên là để tầm chiều quay lại. vừa mang anh chỉ cần nói là cần người B thì là sẽ cho. À nhưng mà chiều từ 2 giờ bắt đầu đúng không ạ? Đây cái khu mọi người đang xếp hàng đông đông này là chụp ảnh rồi là lấy ảnh free này. Mọi người cũng nhớ nốt lại để đến thử nha. Lễ hội chỉ diễn ra 2 ngày thứ bảy chủ nhật là ngày 13 và ngày 14 thôi, cho nên là mọi người tránh thủ nha.",
    "takeaways": [
        "Lễ hội con đường văn hóa Hàn Quốc đang diễn ra với nhiều hoạt động hấp dẫn như chụp ảnh miễn phí, mặc Hanbok, thử trà táo đỏ.",
        "Có thể phân biệt táo đỏ Hàn Quốc và táo đỏ Trung Quốc qua cuống: táo đỏ Hàn Quốc thường có cuống.",
        "Lễ hội chỉ diễn ra trong hai ngày cuối tuần, cần tranh thủ đến để trải nghiệm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}