{
    "transcript": "buồn nhất có một quán hàng ngon rẻ mà combo hẹn hò gồm mì lạnh sườn nướng và súp tương đậu chỉ từ 599.000đ. Combo này còn được tặng hai nước ngọt nữa. Ngoài ra thì quán còn có các món như lòng bò nướng, bắp phô mai và lẩu chả cá rất là ngon luôn mọi người. Tất cả đều được free bảy món banchan ăn thoải mái, các bạn có tin không? Nếu mà không tin thì hãy tới Doran Doran, nhà hàng này chuyên về các món ăn truyền thống Hàn Quốc. Ai mà mê mấy cái hàng rào tình yêu trong phim Hàn Quốc đó thì ở đây có luôn nha. Mấy cái ổ khóa tình yêu này các bạn chỉ cần hỏi nhân viên là sẽ có nè. Quán này được cái nằm ngay trung tâm nhưng mà giá hợp lý. Thật ra thì combo này giá gốc là 720.000đ nhưng mà đang được giảm giá là 599.000đ nha. Mọi người nhìn mấy cái món ăn Hàn Quốc này có mê không, chứ Tính là mê đồ ăn Hàn Quốc lắm luôn á. Món đầu tiên là mì lạnh, cái nước mì từ trái lê này nó ngon xỉu luôn. Rồi nào là bắp phô mai béo ngậy, phô mai kéo sợi ăn dính lắm mọi người. Rồi tới cái món sườn bò sương mỏng, cái món này nướng vừa chín tới ngon xỉu. Súp tương đậu thì siêu ngon luôn. Rồi đây là món lòng nướng Hàn Quốc nổi tiếng mà mọi người coi Mupbang hay thấy á. Trời ơi cái phần này nó quá hấp dẫn luôn. Nhân viên thì hỗ trợ tụi mình nướng nhiệt tình. Còn đây là cái lẩu chả cá, cái phần này nó siêu nhiều chả cá luôn. Nước lẩu thì rất là thơm và ngọt thanh nè. Ăn món này mà xong món lòng nướng thì quá là hợp lý. Chưa hết đâu nha, món phô mai nướng bữa giờ đang hot ở quán cũng có luôn. Phô mai thì nướng vàng hai mặt mình chấm cùng với mật ong. Đảm bảo món này sẽ gây nghiện đó nha. Combo này còn được tặng hai nước ngọt nữa. Ta nói ăn cái combo này người tốn có 300.000đ mà ăn no dữ luôn á mọi người. Tính là ăn rất mạnh mà còn ăn không hết nổi. Mọi người nhớ đến địa chỉ là 126 Khu Bắc Quận Nhất nha.",
    "takeaways": [
        "Quán ăn Hàn Quốc ngon, rẻ với combo hẹn hò hấp dẫn chỉ từ 599.000đ, bao gồm mì lạnh, sườn nướng và súp tương đậu.",
        "Quán có nhiều món ăn Hàn Quốc truyền thống, không gian đẹp với hàng rào tình yêu như trong phim Hàn.",
        "Vị trí trung tâm, giá cả hợp lý, nhiều món ăn kèm miễn phí và nhân viên phục vụ nhiệt tình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}