{
    "transcript": "Con mẹ nào nó không biết mấy vô nó 30.000đ không có gì hết. Ủa chứ nó muốn có cái gì? Nói đúng ra mấy đứa cũng đừng ăn nhiều quá tiền. Tại vì nói thẳng ra người ta sang, người ta ăn sang thì người ta ăn càng cua, ăn thịt cua nhưng đồ của cô đây là đồ chất lượng cao mà. Dạ. Chứ đâu phải bán bậy bán bạ. Hôm nay đi đâu? Thiệt là bữa tui tới thấy cô Loan rất là dễ thương luôn. Cô nói ăn tô mắc còn chi? Tôi bình thường 30, 50 cành là được rồi. Ăn biết vị thôi mà, nhưng tui vẫn gọi tô 350 cành để xem sao đây. Không biết mấy ông bà đến đây ăn vì cô Loan, vì mớ bánh canh này hay là những lời bàn tán trên mạng gì đó. Riêng tui thấy chất lượng bánh canh cua ổn áp nha. Bỏ số tiền đó để ăn một tô bánh canh có thịt cua, càng cua, tôm, cá viên, thịt giò đầy ụ, cũng đáng đúng không? Cô bán cũng hơn 30 mấy năm rồi nên từ cách nấu, hương vị, chọn đồ tươi thì không còn gì bàn nữa. Quầy lúc nào đồ ăn cũng thêm liên tục. Càng cua ở đây là càng lớn và càng đại nha. Thịt cua càng tươi, không bị bở thịt, nồi nước lèo có gạch cua, nước luộc tôm nên thơm và chất lượng lắm. Sánh sệt nhẹ, cô nêm nếm vừa, không quá bị mặn, có độ ngọt dịu. Bánh nổi ở đây tui thấy đỉnh lắm nha, không phải bột đâu mà được làm từ cá thác lác nên siêu thơm. Cá viên dai dai do được quết từ cá thác lác, còn tôm cũng khá là to, chất lượng, huyết mềm, không bị hôi. Tô 3 năm không cành mình có thể lấy hết các món ăn, bữa tui chỉ lấy thịt cua, càng cua thôi. Nói vậy chứ 30 cành là cũng có một tô để ăn rồi. Cô cũng nói với mọi người là nên ăn tô bình thường thôi cũng vừa cái bụng rồi. Tầm chiều tối khách đến ăn mua về nhiều lắm nên mấy bạn cũng đừng lăng tăng gì nhiều. Tôi bảo đảm chất lượng bánh canh cua ở đây ok lắm nha. Cô bán từ 16 giờ đến khoảng 20:30, địa chỉ ở đây nha.",
    "takeaways": [
        "Quán bánh canh cua lâu đời, nổi tiếng về chất lượng và hương vị.",
        "Nguyên liệu tươi ngon, đặc biệt là cua và cá thác lác.",
        "Khách hàng nên thử tô bánh canh thường, giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}