{
    "transcript": "Trời ơi là hời. Ủa mà tại sao hời vậy? Vậy là K-Pub mới ra set combo mới mà chỉ từ 100k mọi người. Vừa nhiều món, vừa đa dạng mà vừa cân được hỏi bạn chín người mười ý. Nhóm nhỏ thì có combo nhỏ mà nhóm lớn có combo lớn. Đầy đủ từ thịt thà rau muống ban tra tráng miệng cho anh em vô tư lựa chọn. Chị ơi chị nướng cho em mà nó xém xém ở cạnh mà bên trong nó vẫn còn mọng mọng á chị. Cho anh em xem kỹ ôi trời ơi cái màu nó đẹp kìa. Má ơi. Hôm nay trời độ trời thương hay sao ấy mà nắng đẹp vậy. Với cả là cái thịt này mình thấy là nó cũng tẩm gia vị rồi thế nên là ăn nó rất là vừa. Mà cả nhà mình nha. Ừm. Ok quá à. Kêu chị nhân viên là nướng thịt ở bên ngoài giòn mà bên trong vẫn còn mọng mọng cho em thì chị nhân viên đã làm rất tốt. Ngon quá à. Đây là lần đầu tiên mình ăn ở đây luôn mà công nhận là phải khá bất ngờ về chất lượng rất là ok. Xúc xích phô mai bá cháy luôn ấy. Ờ khi mà anh em đi ăn ấy thì anh em nhớ lên phở bò. Anh em lấy mã giảm 200k cho tôi. Trời ơi. Mà ưu đãi là áp dụng cho nhiều chi nhánh lắm nên là anh em cứ yên tâm. Đấy bắt đầu nó xém xém lại là cái lúc mà nó rất là ngon luôn. Ừm. Nầm heo. Uầy. Ngon cục. Nước tương gia sừng sực trong miệng luôn. Tôi là một đứa cực kỳ thích ăn nầm luôn. Má hả. Nghĩ mang má. Tôi thích ăn nầm đó. Ôi giời ơi. Rồi gắp vào bát đi. Ừm. Ê nó ngậy ngậy của trứng hay sao nha. Nè ê canh kim chi hải sản á nhìn rất ngon luôn á. Cái miếng mọi người nên ăn luôn chứ không nó sẽ bị nhừ ấy. Nếu đi cũng phải nói lạ thì đây là một cái tiệm nướng quá đáng để mọi người thử luôn. Mà còn điu hời như vậy nữa thì anh em không thử làm sao được đúng không? K-Pub mình ăn là ở 134 Nguyễn Tri Phương, Quận 5 anh em nhé.",
    "takeaways": [
        "K-Pub có set combo mới giá từ 100k, phù hợp cho nhiều nhóm người với đa dạng món ăn.",
        "Thịt nướng được tẩm ướp vừa vị, nướng xém cạnh ngoài mà bên trong vẫn mọng nước.",
        "Quán có nhiều ưu đãi giảm giá khi đặt qua phở bò, áp dụng tại nhiều chi nhánh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}