{
    "transcript": "Gỏi gà măng cụt đầu mùa, món này tuy hơi cũ nhưng được cái là làm hơi mệt.\nThời xưa món này thật ra là mấy đứa em Tuấn nó đòi, chứ mọi năm Tuấn thấy người ta làm nhiều rồi mà Tuấn đâu có làm, sợ rước cực á vào thân. Mà chạy trời làm sao khỏi nắng nên hôm nay trải nghiệm thử cái màn gọt măng cụt sống nè.\nTrời ơi, hỡi ơi luôn. Thôi, đứa nào bày ra thì đứa đó làm đi. Tôi đi luộc gà cho khỏe. Tao nói mấy đứa nó phong trào gì đó, chứ tiền mua măng cụt còn hơn tiền mua gà nữa, hầy.\nĐó, gọt cho đã đi, hết mấy khối nước của ông Út luôn rồi. Hai đứa gọt không xong á kêu chi viện thêm một đứa nữa mà gọt mờ mắt luôn. Tranh thủ mấy đứa nó còn cặm cụi gọt măng cụt thì Tuấn pha nước sốt lát trộn gỏi. Tuấn pha đường, nước mắm, tương ớt chin-su rồi khuấy đều lên. Cái này á không cần phải cho ớt băm đâu nha cả nhà. Vì tương ớt á cay cay sẵn rồi. Để ra coi á măng cụt sắp xong chưa?\nÔi, còn lâu mà.\nVớt con gà ra ngâm đá cho nguội lát xé nè. Con gà luộc chín rồi mà măng cụt á chưa gọt xong là mọi người hiểu rồi hen. Rồi, thôi biến hình xong măng cụt đi cho lẹ lẹ nè. cho mọi người thấy măng cụt làm xong. 3 kg măng cụt nha mọi người. Sau khi làm xong thì nghĩ ra chắc còn khoảng khoảng cái ký nữa, 700 g măng cụt.\nĐổ vào ngâm đá chút cho giòn nha. Nguyên liệu ở trộm gỏi của Tuấn có ngó sen, bắp cải tím, cà rốt, rồi măng cụt, rồi nước trộm gỏi nữa. Mà Tuấn thấy á sốt trộn gỏi cho thêm vài muỗng tương ớt chin-su vào nó kẹo kẹo, cay cay rất ngon luôn. Còn nước chanh á Tuấn pha riêng để lát Tuấn trộn hai lần. Xé gà ra trang trí vô cái mâm cho ông quay phim ổng bưng ra ổng chụp hình, cái rồi mới bưng vô trộn. Bày thêm gì cho nó mệt vậy trời, chứ ăn cũng vậy à, đâu có khác gì đâu.\nRồi, giờ trộn nha. Tuấn á sẽ trộn gỏi riêng và gà riêng. À mọi thứ á Tuấn trộn hai lần, lần đầu với hỗn hợp nước cốt chanh. Lần hai trộn với sốt gỏi là xong. Con vàng nó thấy Tuấn trộn gỏi mà nó ngồi cạnh rồi liếm mép nãy giờ luôn đó cả nhà.\nBây giờ á bày chỉ ra mâm là xong nha. Làm món này nhanh lắm, phải 4 tiếng nếu làm một mình. Còn huy động hàng xóm lại thì một hai tiếng, nói chung món này làm cho yếu cho vui thôi. Chứ ai không có thời gian thì mua loại măng cụt á gọt sẵn về làm cho khỏe nha cả nhà.\nMời cả nhà ăn cùng Tuấn nha. Món này á Tuấn ăn rồi thấy cũng ngon ngon vì có vị chua chua ngọt ngọt của măng cụt, ăn lạ miệng xíu nhưng cũng hợp, mà lúc làm nhớ lấy á mấy cái hột ra nha cả nhà, cho đỡ bị chát. Còn làm món này á Tuấn không có cổ vũ hay tạo tren gì nha. Chủ yếu bí món rồi nên tìm món nào mới mới chưa làm thì lôi ra làm thôi.",
    "takeaways": [
        "Món gỏi gà măng cụt đầu mùa là món ăn có vị chua ngọt lạ miệng.",
        "Nên bỏ hạt măng cụt để tránh bị chát khi ăn.",
        "Có thể mua măng cụt đã gọt sẵn để tiết kiệm thời gian."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}