{
    "transcript": "ở quận 7 có một thương hiệu trà sữa đến từ Anh Quốc lần đầu tiên tổ chức lễ hội siêu lớn với hơn 80 loại trà các loại đều dùng thử miễn phí. Chưa hết đâu nha, sự kiện lần này còn có sự góp mặt của ca sĩ Tân Duy Tân nữa nha mọi người. Và hello mọi người, Tín đang có mặt tại Rity. Ui Tín nghe bảo ở đây có món trà sữa kem phô mai Hoàng Gia siêu ngon luôn á nha. Sau một thời gian thì nay thương hiệu trà Anh Quốc Rity đã trở lại quận 7 rồi và tổ chức một cái sự kiện T-Fest đại tiệc trà để mọi người tha hồ khám phá và trải nghiệm hơn 80 loại trà các loại trên thế giới. Tới đây vừa được thưởng thức trà miễn phí mà trong 3 ngày sự kiện 20 21 và 27 tháng 4, các bạn còn được khuyến mãi tặng 100 bình giữ nhiệt mỗi ngày và tham gia vào các hoạt động như workshop đan len, thiết kế vòng tay nữa đó nha mọi người. Tín đảm bảo là mấy cái hoạt động này rất là dễ thương, mọi người nên tham gia nha. Và điều đặc biệt nhất Tín phải nói tới là trà sữa và trà trái cây ở Rity rất ngon luôn. Đầu tiên là món mình yêu thích nhất của quán, trà sữa kem phô mai Hoàng Gia với lớp kem phô mai béo ngậy và mặn mặn. Các bạn tới Rity mà không thử món này đảm bảo là tiếc lắm luôn đó nha. Trà trái cây của Rity, món này được hòa quyện bởi chín loại trái cây lận đó, vị trà đậm và có sự chát nhẹ kết hợp với sự tươi ngon của trái cây. Cái món này mà uống giữa thời tiết nắng nóng của Sài Gòn thì quá tuyệt luôn. Còn đây là trà hầu quế mật rất là thơm nha mọi người. Món này không chứa caffeine nên những bạn không muốn uống trà cũng có thể uống nè. Cuối cùng là món trà ô long macchiato. Món này uống cảm giác rất là dễ chịu luôn. Nghe bảo trong đây có thành phần là theanine giúp giảm stress đó nha mọi người. Ngoài trà lạnh ra thì ở đây còn có nhiều set trà nóng cho mọi người thưởng thức nữa. Thật sự phải nói là trà ở đây siêu ngon luôn, mọi người nhớ thử nha. Và các bạn đừng có quên tham gia đại tiệc trà với sự góp mặt của ca sĩ Tân Duy Tân vào ngày 20 tháng 4 nha. Và chuỗi sự kiện này diễn ra trong 3 ngày 20, 21, 27 tháng 4 hoàn toàn miễn phí nha mọi người. Địa chỉ nằm tại Victoria quận 7 số 24 Đường số 9 Him Lam quận 7 nha.",
    "takeaways": [
        "Thương hiệu trà sữa Rity tổ chức lễ hội lớn tại Quận 7 với 80 loại trà miễn phí.",
        "Sự kiện có sự tham gia của ca sĩ Tân Duy Tân, diễn ra vào ngày 20 tháng 4.",
        "Sự kiện diễn ra miễn phí trong 3 ngày 20, 21 và 27 tháng 4 tại Victoria, Quận 7, Him Lam."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}