{
    "transcript": "Cả nhà cứ thắc mắc, sốt kho quẹt bên nhà Hương có dùng kho cá được không? Ngoài kho quẹt ra thì sốt kho có thể kho cá và kho thịt được luôn. Sốt kho bên Hương á thì đã được nấu chín rồi. Nhưng mà mua về cả nhà nhớ bảo quản ngăn mát tủ lạnh giúp Hương nha. Mình nhớ cân nhắc lượng sốt kho khi cho vô cá nha. Mình cứ cho một lượng vừa phải, khi nào thiếu mình hả cho thêm, để không thôi dư sốt bị mặn á mình khó điều chỉnh dữ lắm. Cho sốt kho vô rồi á thì Hương cho vô đây thêm á tầm một muỗng cà phê nước màu dừa. Để khi kho xong á màu cá của mình sẽ đẹp hơn. Ướp xong hết rồi á thì mình nhớ cho vô đây á thêm một ít nước lạnh nha cả nhà. Và đây là combo dùng để kho cá và kho thịt bên nhà Hương nè, gồm một chai sốt kho và một chai nước màu dừa nha cả nhà. Cả nhà có mua sốt kho hay nước màu dừa á thì cứ nhắn cho Hương nha. Cá này á thì mình sẽ kho dưới lửa nhỏ liu riu, kho tới khi nào á cá mình sắt xuống là được. Mỗi gia đình á thì sẽ có một khẩu vị riêng, cho nên á Hương không dám chắc chắn nó sẽ hợp khẩu vị với gia đình mình. Bởi vậy khi nào kho gần xong á, cả nhà nhớ nêm nếm lại rồi điều chỉnh lại chút xíu giúp Hương nha. Cá bữa nay Hương kho á là cá bống cát, bởi vậy á cái giá nó cũng hơi chát một chút xíu. Tuy là ở quê nhưng mà những loại cá sông như vậy nè, không phải lúc nào á mình cũng mua được. Bởi vậy thấy có bán á là Hương mua liền à.
Rau này ở chỗ cả nhà á gọi là chùm bao hay là nhẫn lồng? Hương thấy miền Tây của mình á ai cũng gọi nó là lọt nhẫn lồng hết. Còn lúc nhỏ khi ở Bình Phước á, Hương được nghe gọi á, đây là chùm mao. Cái tên nó cũng nghe lạ quá cả nhà ha. Giờ rau luộc với cá kho á cũng đã chín hết rồi nè. Hương mời cả nhà cùng ăn cơm với gia đình Hương nha.",
    "takeaways": [
        "Sốt kho quẹt của Hương có thể dùng để kho cá và thịt.",
        "Nên bảo quản sốt kho trong ngăn mát tủ lạnh sau khi mua.",
        "Nêm nếm lại khi kho gần xong để phù hợp khẩu vị gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}