{
    "transcript": "Ô! Nó cũng á! He! Hello các bạn! Tui Ti Ti Tăng! Thì sau cái clip mà mình review trà sữa của chị Ngọc Ngà, mọi người comment chỉ cho mình một cái quán này cũng rất là rẻ luôn. Đây là cái quán gì đây? É! Đúng đấy, nó đấy! Thì anh em kêu là uống ở chỗ này rất là ngon, mà rẻ hơn nữa cơ, cho nên là tôi phải kiểm chứng ngay! Mọi khi mình lên clip đó thì mình không nghĩ là mọi người comment tiêu cực như thế. Từ đó giờ thì mình chỉ nghĩ là kiểu như là thạch nó nhìn nó đẹp nên là mình order về thôi. Với cả là mình cũng mang tinh thần là mình trải nghiệm, thế nên là nó có giá cao một chút thì mình vẫn ok. Nhưng mà mình khi mình vô cái trang của chị đó á, thì mình thấy là chị đó không những cái thạch nó cũng rất là xinh. Nhưng mà, nhưng mà mình mua online thì mình thấy không có. Gấu này, gấu kia, kẹo gà, kẹo kia xinh lắm! Chắc là tùy đợt mới có hay là hay là tùy hôm mới có, chứ không phải là hôm nào cũng có, đúng không? Order một cái phần trà sữa full cheese, có giá 65k. Hồng trà sữa này, phô mai quét, mai tươi, thạch phô mai, phô mai viên và phô mai cherry. Đây là cái phần topping của cái ly này, và mình có order thêm một cái phần topping nữa cơ! Đây! 142k. Uống cho no cho bẻ bụng luôn mới chịu! Order thêm là khúc bạch chân mèo 8000 này. Này, phô mai cherry 12.  Cốc ăn mít 2 viên 6000. Phô mai tươi 2 viên 6000 và phô mai viên 4 viên là 12.000. Mình quên mất là mình phải dặn là trà sữa không đá, trời ơi, ghét ghê! Thơm nha! Ngửi vô cái mùi rất là thơm mùi trà luôn đấy! Cái trà sữa full cheese này nó sẽ là kiểu ít béo, ít ngọt mà nó đậm trà. Nước đá để giữ lại. Này, nó hơi bị vỡ vỡ á, mọi người! Tại vì cái kết cấu nó mềm mềm. Ưm! Ê thơm phết đấy! Thơm cái mùi phô mai phết đấy! Phô mai viên nó to này, nần nẫn nẫn, được nè! Rất thích những cái ly mà nó sẵn phô mai như thế này luôn nè. Khỏi phải order riêng ý. Ưm! Ưm! Ê! Uống nha! Cái vị trà này ok nha! Tại vì là nó ít ngọt, nó ít béo, nhưng mà nó đậm cái vị trà. Nhưng mà cái đậm, cái vị đậm vị trà này nó kiểu mức v vừa vừa á mọi người! Uống cái này thật sự là mình thấy ok đấy, tại vì mình không thích trà sữa nó ngọt. Mình thích trà sữa nó kiểu như thế này này. Hừm! Nó cũng mềm mềm, nó mặn mặn. Cái mặn mặn kiểu phô mai á. Ăn lâu lâu á, xong mọi người phải ăn từ từ nha! Mọi người ngấm ngấm từ từ á thì nó mới có vị. Ưm! Bên trong nó còn có phô mai nữa này! Phô mai, cái này, nhưng bên trong nó còn có phô mai nữa cơ! Ưm! Ưm! Phô mai viên bị hơi cứng nha! Hơi sượng nha mọi người ơi! Ê, phô mai viên nó cũng có vị chua chua mọi người ạ! Không biết phô mai nào vị đói đúng không? Đây là cái nhân phô mai của phô mai viên này anh em ơi, anh em thấy nhiều không? Ưm! Cái vỏ nó rất là mỏng luôn, mà cái nhân phô mai nó bị nhiều á, này nó sẽ không quá rõ vị phô mai đâu, kiểu nó ngậy ngậy vừa á. Ưm! Phô mai bên trong cho thiệt! Cái phô mai bên trong nó mềm rồi nha! Cái này nó mềm hơn cái phô mai tươi, à phô mai viên, nó mềm hơn cái phô mai viên nên là ăn vô cảm nhận được cái vị phô mai rõ. Ra ăn chứng nhận mình cái Hừm! Mình ăn cái này thì mình không cảm nhận được vị gì cả. Wow! Màu xanh ha! Thật sự màu sắc thật thì mình thấy là đẹp rồi, mình không có bàn cãi nữa rồi. Nhưng mà cái vị á, nó vẫn không có giống mấy cái chỗ mà mình từng ăn ta! Mình cứ biết á! Nhưng mà ý là nó như vậy á mọi người!",
    "takeaways": [
        "Trà sữa full cheese có vị trà đậm, ít béo và ít ngọt.",
        "Toppings phô mai đa dạng và nhân phô mai bên trong viên phô mai nhiều.",
        "Thạch xinh xắn có thể không phải lúc nào cũng có sẵn, tùy thuộc vào đợt hoặc hôm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}