{
    "transcript": "Rồi, cái món này mà hải sản có trong trái dừa, kéo thêm phô mai sợi nữa đây. Mỗi lần mà quay cái quán ốc Singapore này á là thấy thêm một món mới nữa. Cái quán ốc này chắc mấy bạn D2 rành lắm nè. Tôi thấy không những rẻ, giá chỉ từ 25 cành mà còn đa dạng quá trời loại sốt. Tôi nhìn cái menu quán này mà chấn động, không biết khi nào mới ăn được hết món. Cái món độc lạ mà tôi nói nè, trái dừa nhung nha. Nhìn trái dừa nhỏ xíu vậy á mà đựng quá trời topping nào là tôm, răng mực, mực, ốc hương. Kèm thêm cái phần phô mai kéo sợi nữa nhìn cuốn thật sự. Đi ăn ốc mà hay sợ đói, kêu ngay cái phần mì xào trứng gà non này đi. Quán nêm nếm rất là vừa vị, một phần như vậy cũng được nhiều trứng gà. Cái khu D2 này toàn là sinh viên, cho nên món nào cũng rẻ. Ví dụ như con hầu đá này chỉ có 25 cành, nhưng mà nó siêu to luôn á, ăn một con là thấy no rồi. Mỗi món đâu đó chỉ có vài chục cành mà nhìn con ốc nào cũng chất lượng. Ốc bưu sốt tiêu, ốc tương thêm cái phần sốt thơm cay vừa ăn. Tôi thấy hải sản bên này đa dạng, loại nào cũng có từ nướng cho tới xào với quá trời loại sốt. Cái phần nhắm miệng tôi thấy ở Sài Gòn ít chỗ bán ngon lắm nhưng mà được cái bên này á thịt nó cũng nhiều. Tôi recommend cho mọi người nên thử cái phần ốc tỏi nướng mắm tỏi này đi, phần ốc to thì khỏi bàn rồi nhưng mà phần nước sốt thì siêu đỉnh. Quán đang có chương trình đi năm người trở lên từ thứ hai đến thứ tư sẽ được tặng nửa ký tôm tích nè. Quán ốc Singapore này có một chi nhánh bên quận 1 nữa nhưng mà chi nhánh D2 ngồi thoáng mát không kém nha. Buổi tối quán khá là đông. Quán năm phút sau D2 có gì mọi người ghé thăm nha.",
    "takeaways": [
        "Quán ốc Singapore ở D2 có nhiều món hải sản đa dạng, giá cả phải chăng, chỉ từ 25 cành.",
        "Món đặc biệt là trái dừa nhung nha với nhiều topping và phô mai kéo sợi, mì xào trứng gà non cũng rất đáng thử.",
        "Quán có chương trình khuyến mãi đi 5 người trở lên từ thứ 2 đến thứ 4 được tặng nửa ký tôm tích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}