{
    "transcript": "Năm con tôm này giá 300.000₫. Sót quá. Nhưng mà hấp đã. Mình mua tôm này thì nó cũng tươi lắm. Ở dưới cái phần miệng của nó sẽ có những cái quả bong bóng như thế này. Mình cũng không biết nó là tiết hay là hơi hay là khí như nào. Bên trong nó sẽ có như kiểu là cái thạch ấy mọi người ạ, nó chảy ra như kiểu là thạch ấy, nó đông đông cứng cứng. Có một con thì rất là nhiều trứng. Tôm này thì mọi người cứ đánh sạch cái phần bên trên đi. Theo như mình biết thì hình như không có cái chỉ để rút ra như con tôm bình thường. Thế nên là cứ đánh sạch đi là mọi người hấp được. Ôi, thơm thế. Vàng ruộm luôn. Cái ở dưới có sả thì đem đi cất thôi. Á, nóng. Mọi người ơi hấp lên xong ấy nó còn bé đi nhiều nữa cơ, nên mình cảm giác là nó hơi đắt ấy. Đây là một con tôm mà nó có cái bong bóng ở dưới này. Đấy bây giờ nó chín lên nó vẫn còn cái cục bong bóng ở đây như này nhá. Mặn lắm. Chắc đấy là cái phần tiết của con tôm ấy. Mình chưa thấy một cái quán nào bán hải sản mà tệ như cái quán này. Không cho cả sả này, không cho cả nước chấm hải sản này. À cho mọi người chưa biết thì con tôm này tên là cái con tôm mũ ni. Ô đây con này bây giờ ăn nào? ưạ! Tèn tén. Ôi, thơm thế. Tôm mũ ni à. Cái phần đầu con này thì nó vẫn sẽ có thịt mọi người ạ. Nó không có cái chỉ ở giữa. Nghĩa là con tôm này mọi người sẽ không phải vứt cái phần đầu đi, mà đầu cũng có thịt và cũng có gạch nhá. Mời mọi người. Uà, nó gióc thịt lắm, gỡ cái đầu ra này. Trong cái đầu nó sẽ có một ít thịt, mấy cái gạch. Chỉ cần kéo cái này ra là ra hết này, kéo cái này ra là ra hết này. Cái thịt con này nó cũng khá là giòn nhá, cái cái tép thịt ấy. Nhưng mà mình mua cái con này còn sống nguyên nhá, không phải là hàng đông lạnh hay gì đâu, nó vẫn còn cựa quậy. Nhưng mà thịt của nó không ngọt, thịt của nó ăn nó kiểu hơi có cái độ đắng nhè nhẹ ấy, nó không ngọt đâu. Thử con khác nhá, trứng này. Khô ráp và không ngon. Rồi, bây giờ mình sẽ không dùng đến kéo nữa mình bẻ cái đầu nó ra nhá. Đấy! Uì, nó vẫn sẽ còn một ít thịt ở trên đầu, nhưng mà nhìn như này thì dễ lấy hơn đúng không? Cái phần vỏ nó cực kỳ cứng nha mọi người. Mời mọi người chiêm ngưỡng cả con nhá, nó sẽ như này. Mình chơi cả con một phát luôn đấy! Cắn thịt rất là giòn, nhưng mà cái vị thịt của nó nó vượt xa cái mức mong đợi của mình, nhưng mà lại vượt xuống chứ không phải là vượt lên, nghĩa là nó còn không ngon bằng cái con tôm sú ấy hoặc là con tôm bình thường ấy, cũng không ngon bằng. Phần thịt nó không hề ngọt, mà nói về giá thì nó sẽ đắt hơn đấy và không ngon bằng. Nó lại còn khó bóc, cực kỳ là phê bình những cái con tôm này. Gạch thì nó không ngọt, ngọt nhè nhẹ thôi, không quá ngọt. Nếu mọi người có ý định thử con tôm này thì mua tôm sú mà ăn, bỏ đi. Bỏ qua con tôm này nhá, bỏ qua. Nó không xứng đáng với cái mức giá ấy đâu.",
    "takeaways": [
        "Tôm mũ ni có giá cao (300.000₫/5 con) nhưng hương vị không tương xứng, thậm chí không ngon bằng tôm sú thông thường.",
        "Tôm mũ ni có cấu trúc đặc biệt với bong bóng ở miệng và không có chỉ đen, cần làm sạch kỹ trước khi chế biến.",
        "Quán ăn phục vụ tôm mũ ni chưa tốt, thiếu sả và nước chấm hải sản, ảnh hưởng đến trải nghiệm ẩm thực."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}