{
    "transcript": "5000 mua được gì? Hạnh trứng 5000. 10.000 mua được gì? Xúc xích 8.000, kẹo 2.000. 15.000 mua được gì? Bánh mì sốt câu nơ 12.000, bánh phô mai 3.000. 20.000 ăn được gì chú? Bi Hảo Hảo 5,5.000 kèm sữa chua 5.000, xúc xích 6.000, Tô giấy 5.000. 25.000 mua được gì? Xí muội rồng biển 8.000, mì tương đen 17.000. Đồ ăn màu đen. 30.000 ăn được gì? Cơm nắm 18.000, kẹo xốp 10.000, bánh 2.000. 35.000 mua được gì? Mì Oma chi 12.000, nước ép vải 13.000, Sina 10.000, màu hồng. Màu hồng mạnh mẽ. 40.000 mua được gì chú? Mì 12.000, xúc xích 12.000, bánh 13.000. Trứng 3.000. 12.000 các thêm một cây xúc xích nha các bạn. 45.000 mua được gì? Bánh Oreo 15.000, xí muội rồng biển 8.000, xí muội Aster 7.000, sữa 8.000, kẹo reo 7.000. 50.000 ăn được gì? Mì tôm, cơm cuộn, xúc xích. 55.000 mua được gì? Bento 7.000, đậu phộng 5,5.000, bánh xốp kèm 8.000, kẹo 9.000, bánh que 2,5.000, ba cái 7,5.000, xi nắc que giòn 8.000, nước 10.000. Tổng doanh số 55.000. 60.000 ăn được gì? Mì xào 16.000, trứng 9.000, Si nắc 9.000, trà đào 12.000, ly đá 2.000, tôm viên 9.000. 65.000 mua được gì? Hotdog 9.000, Mì Omachi 20.000, xúc xích lắc heo 13.000, bông lan trứng muối 12.000, nước bảy úp 11.000. Tổng thiệt hại 65.000. 70.000 ăn được gì? Sandwich 20.000, Sina 13.000, sữa trái cây 15.000, kem 14.000, Sina mì 7.000. 75.000 mua được gì? Cơm nắm 18.000, nước dưa hấu 27.000, xi nắc bì 5.000, xúc xích 13.000, xi nắc khoai lang 12.000. 80.000 mua được gì? Sina gà 13.000, mì 20.000, nước 20.000, cơm nắm 18.000, hotdog 9.000. 85.000 mua được gì? Bánh ông già 19.000, nước bẩn lăn âm 15.000, kem xoắn 30.000, tăm que cay 21.000. 90.000 mua được gì? Cơm nắm 18.000, nước đào 36.000, mì 12.000, xúc xích 14.000, kem 10.000, ly đá 3.000. Sữa 3.000. 95.000 mua được gì? Mì tương đen 21.000, hotdog 9.000, nước ép ca 14.000, xúc xích 12.000, Ota 13.000, kem 17.000, sandwich 8.000. 100.000 mua được gì? Xúc xích 14.000, Sina que 15.000, Bento 6.000, trứng 9.000, mic que 15.000, nước soda 35.000, Sina tôm 6.000.",
    "takeaways": [
        "Video này cho thấy với số tiền từ 5.000 đến 100.000 đồng, bạn có thể mua được những món ăn vặt nào trên đường phố.",
        "Các lựa chọn bao gồm các món ăn phổ biến như xúc xích, bánh mì, mì gói, xí muội, và đồ uống.",
        "Giá cả của các món ăn vặt dao động tùy thuộc vào loại và số lượng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}