{
    "transcript": "Review quán cháo lòng gần nhà giá từ 25 tới 30k mà theo mình rất là ok. Tôi bình dân, bạn cũng thế. Bác làm cho em một tô 25, một tô 30. Ờ đây là tô 30 nhá, đây tô 25 này. Đây là hai tô của mình nha, 25 với 30. Chất lượng cháo là ngang nhau xêm xêm nhau hết. Nó chỉ khác một cái là cái đồ nội tạng của 25 thì nó ít hơn cái của 30 thôi. Còn lại là bên 30 có cái gì là bên 25 có y chang cái đấy. Về những cái dụng cụ bát đĩa ở đây thì mình thấy rất là sạch nha. Ăn ở đây thì sẽ có ớt, sả, tiêu, nước mắm, chanh, rau thơm các kiểu ở đây thì ngò gai với lại húng quế ăn tẹt bô luôn, thích bao nhiêu thì ăn chừng đấy. Mình thì mình lại thích ăn rau thơm mọi người ạ, phải có rau thơm nó mới ngon. Quán này thái rất là lực tay, miếng gan nó rất là dày, miếng nào cũng dày hết, to, ăn sướng thấy không? Đồ lòng bên này thì mình ăn mình thấy rất là ok, nó không bị mùi, làm rất là sạch sẽ. Một cái tô rất nhiều như này ai mà ăn yếu yếu đảm bảo ăn không hết luôn. Về cái cháo lòng ở bên quán này thì sẽ là cháo huyết ha, nó sẽ màu đen như thế này. Nêm nếm của cháo thì rất là vừa miệng của mình rồi. Đây là cái tô 25 này mọi người, đấy. Thực ra là mọi người nhìn thấy cái tô 25 với tô 30 nó cũng không khác gì nhau lắm. Cho tới hiện tại thì mình thấy đây gần như là cái quán bán cháo lòng Okela nhất trong tầm giá rồi. Ở trong cái tô cháo lòng này thì chúng ta sẽ có lòng, dạ dày, tim, gan, có cả tay heo nữa mà. Rồi, rồi ở đây chúng ta sẽ có rồi sụn và rồi huyết. Mình khuyên là mọi người nên lấy rồi huyết bên này, ăn rất là ngon, thơm cực kỳ. Cái không gian quán thì đây, chúng ta sẽ có khoảng tầm bốn bàn, hơi nóng mọi người ạ. Trưa buổi chiều ra ăn thì nóng thật, thì buổi tối, buổi sáng ăn thì hợp lý. Cái quán này mình ăn thì sẽ bán gần như là cả ngày nhé, bán từ 4:00 sáng tới 12:00 đêm, trừ cái khoảng là từ 9:00 tới 12:00 trưa ra. Đây là cái miếng rồi huyết này, bổ không? Cái cháo ngày hôm nay thì nó hơi đen một chút, thì thằng em nó bảo với mình là nó đổ huyết hơi nhiều thành ra là cái cháo màu đen. Thế bọn hôm mà mình đi ăn thì thực sự là cháo nó cũng nhạt màu hơn thật. Màu nó hơi tối một tí nhưng mà vị nó vẫn ok. Quán này thì đi qua nhiều lúc là hay đi lố lắm mọi người, Ngọc Hải 386 này. Địa chỉ là 800 Nguyễn Xiển ha. Đến cả mình đây đi ăn quen mà còn hay đi lố. Tôi bình dân, bạn cũng thế.",
    "takeaways": [
        "Quán cháo lòng giá cả phải chăng (25-30k), chất lượng ổn, hương vị vừa miệng.",
        "Quán có nhiều loại lòng, dồi (sụn, huyết) ngon, đặc biệt dồi huyết được đánh giá cao.",
        "Quán bán cả ngày, từ 4h sáng đến 12h đêm, trừ khung giờ 9h-12h trưa."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}