{
    "transcript": "ơi cho anh du lịch chữa lành nhưng mà lành ít dữ nhiều, vì bước vào lẩu Giang Hú nhìn cái món nào cũng muốn gọi ăn, may mà là buffet nên cũng đỡ đau ví. Hello mọi người, nếu mà ở Tân Phú dịp lễ này không biết ăn gì á thì Tín nghĩ là mọi người nên đi ăn lẩu Giang Hú nha. Đặc biệt là lẩu Giang Hú đang có ưu đãi 100.000 khi đi nhóm hai người từ thứ hai đến thứ sáu và giảm 200.000 cho nhóm bốn người thứ bảy và chủ nhật nha. Đây đây đây, mọi người nhìn nguyên cái bàn đồ ăn của Tín có hấp dẫn quá không? Hôm nay thì Tín sẽ gọi cho mình một cái lẩu Mala và một cái lẩu tôm yum nha. Hai món lẩu này Tín cực kỳ thích tại đây luôn. Ở đây thì sẽ có ba mức giá buffet là 258, 308 và 358 nha. Đặc biệt mọi người đi trong khung giờ vàng từ 10:00 đến 14:00 từ thứ hai đến thứ sáu, buffet 100 món nhúng chỉ có 259.000 một người thôi, quá là hời luôn nè. Ở đây menu đa dạng cả trăm món như là hải sản, thịt bò nhập khẩu, 101 loại viên thả lẩu, các loại nấm. Đặc biệt tới đây là mọi người phải thử cái ếch KT nha. Ngoài ra thì còn có huyết vịt mềm ngọt, ruột vịt dai dai, lá sách bò sần sật và rùa hoa bò Mỹ với lớp thịt đan xen mềm tan trong miệng nữa. Ta nói mấy cái món này là quá hợp với lẩu Mala luôn, mọi người phải ăn thử nha, ngon lắm nha. Nước lẩu Mala thì có ba cấp độ cay, mùi thơm ngon vị cay lan tỏa chứ không có bị cay xè khó ăn đâu. Nghe bảo đây là vị lẩu Tứ Xuyên nguyên bản được chủ thương hiệu Giang Hú rất tâm huyết nhân bản tại Việt Nam. Nếu mà không ăn cay được thì các bạn có thể lựa chọn lẩu tôm yum giống Tín nè, hoặc là lẩu cà chua, không thì mình chọn nước lẩu gà hầm cũng được. Ngoài ra thì ở đây còn có các món khai vị siêu ngon như bánh nếp chiên giòn chấm đường đen. Ba chỉ chưng giòn cũng rất là cuốn nha, không biết có ai giống Tín không, cứ mỗi lần đến cái quầy buffet đồ chấm là mình cứ pha theo công thức ông bà tổ tiên mách bảo. Vậy chứ lần nào ăn cũng thấy ngon hết trơn á. Ngoài ra thì ở đây còn có quầy đồ uống và trà sữa với nhiều loại túc binh khác nhau, tráng miệng còn có kem và trái cây nữa đó. Không gian ở đây thì được bày trí độc đáo đẹp mắt theo phong cách Trung Hoa, rất là phù hợp cho ăn uống nhóm bạn bè, gia đình vào dịp lễ này nha mọi người.",
    "takeaways": [
        "Lẩu Giang Hú có ưu đãi hấp dẫn cho nhóm đi đông người (giảm 100k cho nhóm 2 người từ thứ 2 - thứ 6, giảm 200k cho nhóm 4 người thứ 7 và chủ nhật).",
        "Menu đa dạng với hơn 100 món nhúng, bao gồm hải sản, thịt bò nhập khẩu, viên thả lẩu và các loại nấm.",
        "Không gian quán được thiết kế theo phong cách Trung Hoa, thích hợp cho các buổi tụ tập gia đình và bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}