{
    "transcript": "như nhau luôn á, thiệt cũng chả sợ. Là coi như là topping gấp bốn lần trà sữa luôn. Hai, xin chào mọi người. Tùng, Tùng, Tùng tăng. Hôm nay tôi sẽ cho quý vị xem một cái siêu phẩm trà sữa từ. Cái tên nó vậy luôn á quý vị, không có gì ạ. bà topping tôi order cỡ này. build cục hóa đơn này là 155k. mình cũng quên dặn đá, nhưng mà hên là cái tiệm nó cũng gần ship cũng nhanh, nên là cảm giác như là đá nó chưa có tan nhiều mọi người ơi. 10 loại topping cái trà sữa thái xanh size mờ. trâu sẵn luôn thì là 30k. Cái này cũng ổn áp đúng không? Ok. Quá đi xin nhờ. ô viên có giá là 8k cho ba viên. cửa so với thị trường là cũng ổn ổn đó. Thạch bưởi là 8k. Thạch là tổng là 8k. 2 3 4 5 6 sáu cục được cắt nhỏ ra. thạch phô mai thì cũng có giá là 8k luôn. Ở đây nó chỉ dao động từ 8 tới 10k thôi. 3 4 5 6 chắc nó có phô mai bên trong đấy mọi người ạ. Cái này nó cũng ổn á mọi người, cái này nó cũng ok đó nha. Thật ra với mình á cái vị thái xanh này nó không quá đậm, nhưng mà nó vừa phải, nó có cái độ béo vừa. Cúc đặt chân mèo là 8k, của nó là 10k. thật phô mai cherry có giá là 8k. Nếu mà về ngoại hình nó sẽ không quá đẹp á mọi người. Nó hơi bị vỡ vỡ vụn vụn á. À thạch con heo. Thạch con heo. Cũng là 8k một con nhưng mà con heo gì mà vỡ nát mặt thế này. Và cuối cùng sẽ là cúc thạch con thỏ. Đây, con thỏ cũng bị móp mặt luôn. Gấu Losto mà gấu Losto màu xanh. Trời ơi, con gấu này là gấu con trai đúng không anh em. Con này là . Ơ thì xin lỗi nha, tôi không cố ý đâu. Lỡ làm rớt một cái thôi mà rớt luôn cái mổ nó. Ê, không cảm nhận được vị phô mai. Mình không cảm nhận được vị phô mai trong cái thật cherry này lắm. Đối với mình cái thằng này nó hơi bị cứng một chút. Sau khi mà mình ăn được ba bốn viên có cái thạch chân mèo này rồi thì cái vị nó cũng chỉ là giữ thạch thôi ấy. Ừm mình cũng không cảm nhận được gì cả. tại vì nó chỉ đơn thuần là thạch thôi á mọi người ơi. Trời ơi, viên. Sao mà cứng ngắc gì trời? Không biết là có phải mình để lạnh nãy giờ hay không nhưng mà nó bị cứng, bị xượn quá. Nhưng mà trà sữa thì ok với mình trà sữa rất là ok. Hợp vị mình lắm luôn á. Thế những cái thạch này thì mình nghĩ là là nó chỉ đẹp mắt thôi á. Ê, cúc bặt này nó sẽ đậm vị sữa ngọt ngọt ấy mọi người. Ê, donnut mà được cục đi một cục mà mà mà mà vỡ đi một vỡ nè. Tách khỏi nhau rồi, nó không dính vào nhau. Nên mình nghĩ là về cái hình dạng thì nó độc đáo thôi chứ còn hương vị nó là một luôn. Hương vị nó như nhau luôn á, nó không khác nhau là mấy. Ê, xong rồi. T bưởi nó bị cái mùi nó bị hăng kiểu nó nó bị sao ấy. Mình không biết nó cái vị nó bị gì nữa, nhưng mà nó rất là khó chịu luôn. trà sữa 30k mà topping là trăm hai mấy nghìn à, coi như là topping gấp bốn lần trà sữa luôn. Thật sự quá kinh khủng khiếp.",
    "takeaways": [
        "Trà sữa có nhiều loại topping đa dạng, hương vị và kết cấu khác nhau.",
        "Một số topping có vị không rõ ràng hoặc hương vị nhân tạo.",
        "Giá topping có thể cao hơn nhiều so với giá trà sữa."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}