{
    "transcript": "Tụi mình đã ăn được những món gì khi quay trở lại Hạ Long 2024 này? Tập này sẽ là phút tua quả trượt tại Hạ Long và đặc biệt hơn là lần này về tụi mình còn có bạn ở Hạ Long dẫn đi ăn nên là biết thêm được nhiều quán tủ của người Hạ Long hay ăn này. Lần nào đi Hạ Long cũng cảm thấy may mắn vì đi vào lúc thời tiết dễ chịu, ít khách du lịch để cảm nhận được cái sự chiu này. Đầu tiên một món không phải nổi tiếng nhất nhưng rất nên thử khi tới Hạ Long là kem bơ Cô Phương. Hai ngày ở Hạ Long thì tụi mình cứ ăn đi ăn lại sữa chua trân châu và kem bơ thôi. Nghiện quá. Quán kem bơ Cô Phương thì nằm trong ngõ 4 Nguyễn Văn Cừ, bé bé xinh xinh. Hôm đầu tụi mình thử signature của quán là kem bơ cốm và kem bơ nguyên miếng, 35 cành một bát, bơ nhà này ngon, mịn, không bị đắng, kiểu như kem bơ Đà Lạt vậy đó. Kem mịn, không răm đá. Cái kem bơ cốm là độc quyền của quán này nha. Kiểu xôi cốm mềm, dẻo ăn cùng kem và bơ cuốn lắm. Đạo bơ như tụi mình mỗi đứa phải hai bát mà hay là kem bơ nhà này không bị ngọt quá đâu, ăn dịu và rõ phần bơ tươi. Tiếp theo thì tụi mình sẽ ăn ở chợ Hạ Long 1, cụ thể hơn là mặt sau chợ Hạ Long 1. Mọi người cứ tìm đến Vincom đoạn đường Trần Quốc Nghiễn, để xe ở ngoài rồi đi thẳng vào chợ như hướng tụi mình quay đây, đi thẳng rồi rẽ vào tay trái, sẽ thấy nguyên một dãy có đủ các món ngon luôn. Món đầu tiên tụi mình ăn là tiết hầm lá ngải. Ngoài ra tụi mình gọi thêm trứng lộn, óc hầm và dạ dày hầm lá ngải ăn cùng luôn. Tụi mình ăn ở chị ngay đoạn cầu thang vào trong chợ, cạnh quầy trả mực Hiền Nhung. Mua xong thì tụi mình qua ngồi nhờ ở hàng chè của bà gần đó. Tiết hầm núng na núng nính, óc hầm ngậy, béo, ăn ngon lắm, dạ dày cái phần đen ấy ăn giòn, ngon. Chấm với tương ớt ông Sum, nổi tiếng khu này, mọi người bảo là hầu như là trong chợ ai cũng sẽ xài cái tương ớt của ông Sum để mà pha chấm hết. Ăn xong thì tụi mình có mua chè của bà mang về và sang hàng bên cạnh đã bát tào phớ nước đường ấm nóng. Thảo phố mịn, mướt, thơm mùi đậu, ăn cùng nước đường nóng ngọt ngọt đúng gu luôn. Từ hàng tàu phớ mọi người đi lên một tí nữa, bên tay phải sẽ có một chị bán bánh pati sô chỉ bảy cành một cái, vỏ bánh mỏng, kiểu siêu mỏng í và là kiểu vỏ ngọt nha. Nhân phía trong chủ yếu là miến, mộc nhĩ và cà rốt, vỏ thì giòn, nhân mềm, nóng hổi chấm cùng nước chấm chua ngọt, ấm bụng cho một buổi chiều rong chợ. Ăn xong thì tụi mình theo chan hai đứa bạn vào trong chợ để chọn ghẹ, lát mang ra hàng ốc nhờ người ta hấp ăn. Siêu nhiều loại hải sản luôn. Mà thấy mọi người bảo là tầm này hải sản ngon ý thì sẽ vào nhà hàng gần như là hết rồi, nên là đi chợ sẽ hơi khó. Kinh nghiệm lựa ghẹ thì tin tưởng giao bạn tụi mình hết. Giá ở chợ thì ghẹ một cân là 500 cành, tụi mình mua nửa cân rồi mang qua ốc gật gù nhờ hấp ăn. Quán này các bạn bảo đắt nhưng mà sắt ra miếng, ốc xịn mà ngon, công nhận tới Hạ Long thì tụi mình mới biết nhiều loại ốc như vậy. Quán này là thiên đường cho ai thích ăn ốc to, nhiều thịt đó. Vì cũng ăn kha khá món trước đó rồi nên là tụi mình gọi xương xương một vài món như là ốc nhảy luộc mắm, ốc sư tử nướng, ốc mít xần rang muối và ghẹ thì là nhờ luộc. Đúng là ai đam mê hải sản thì mời về Hạ Long. Ốc nhảy đỉnh nhất luôn, thịt ốc giòn, tươi, ăn nịnh miệng lắm, chấm với mắm quất cứ gọi là thế giới, mà to í, ăn không dừng được. Ốc sư tử thì thịt sẽ chắc hơn, dài hơn nữa. Ốc mít xần rang muối cũng ngon, lớp vỏ áo ngoài ngọt ngọt cay cay, đẫm tỏi phi, thịt nhỏ nhưng nhai đã. Chuyến này phải gọi là ăn hải sản đã đời. Ghẹ thì mai chọn cho tụi mình một con đực, một con cái, không bị óp, thịt nhiều, ngọt, ngon. Mà hải sản ở Quảng Ninh là thịt ăn đậm nha, biết lựa và ăn đúng hàng là bao đã. Hôm sau thì tụi mình lại quay lại kem bơ Cô Phương để ăn tiếp. Mê bơ nhà này lắm vì hai đứa tụi mình đều rất là thích ăn bơ. Lần này sẽ thử kem bơ Milo, nước dâu tằm và xôi cốm. Kem bơ Milo tưởng không hợp mà hợp không tưởng. Bơ ngon, mịn, sốt Milo không bị ngọt quá đâu nha. Nước dâu tằm thì quán dùng nước khoáng Quang Hanh. Là loại nước khoáng chỉ có ở Quảng Ninh, uống mát, giải nhiệt tốt vì là nước khoáng nên là sẽ kiểu mặn mặn và có ga, xôi cốm đồ dẻo, đậu bùi, dừa nạo thơm, rất nên thử các loại kem bơ ở quán nha.",
    "takeaways": [
        "Kem bơ Cô Phương là một món ăn nên thử khi đến Hạ Long, đặc biệt là kem bơ cốm và kem bơ nguyên miếng.",
        "Chợ Hạ Long 1 (mặt sau chợ) có nhiều món ngon như tiết hầm lá ngải, trứng lộn, óc hầm, dạ dày hầm lá ngải và các loại ốc.",
        "Quán ốc gật gù ở Hạ Long nổi tiếng với các loại ốc to, nhiều thịt và ghẹ tươi ngon, đáng để thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}