{
    "transcript": "Tấn động mấy bà ơi, một dây cháo như này là chỉ có 10.000 thôi nha, 10 gói lận á. Trời ơi đất ơi giá rẻ cỡ này thì đi shopping mới chất lừ à nha mọi người ơi. Để hôm nay tôi sẽ tiên phong cho anh em lương dưới 5 triệu đi mua sắm không cần nhìn giá. Mấy bạn có vui không? Mấy cái bà mà cuối tháng hết tiền muốn mua sắm đồ gia đình thì tấp vô đây là hợp lý không thể nào mà cãi luôn. Ở đây á thì đồ hoa hát rồi là nhiều ê hề luôn mà giá rẻ hơn thị trường đến 6 đến 80% lận á. Cho nên là các cô chí anh chủ hả, thi nhau mua rất là nhiều luôn. Ghé cô này chỉ có 2.000đ một bịch à, trời ơi rẻ quá à. Chân gà 5.000đ một gói. Mỳ cocomi đại 115.000đ nguyên một thùng này nha. Ê nước mắm đầu bếp tôm có 10.000đ chai này ạ. Sữa gạo lứt Hàn Quốc 29.000đ. Chai nước xì này có 10.000đ một chai à, chắc mua về uống dần quá. Cái gì vậy? Lốc ba gói rong biển Hàn Quốc chỉ có 10.000. Chưa hết đâu nha. Dưỡng thể Vaseline 79.000đ. Rồi rồi. Sữa tắm Olay chỉ 99k một chai thôi nha, rẻ nhất vịnh Bắc Bộ luôn á. K tới công chuyện rồi. Sữa tắm chỉ 79k. Can dầu ăn 5 lít 129.000đ. Cái này mới sốc nè, bánh Danisa ở ngoài bán 4 500.000đ, ở đây chỉ có 69.000đ. Hảo thiệt đấy! Ở ngoài mua hai hộp này thì mới được tặng cái này, còn ở đây bán riêng cái này 39.000đ. Cháo thịt bằm nguyên một dây 10 gói 10.000đ. Ê nồi chiên không dầu 399, 10 lít luôn nha. Không biết là có to hay không mà bán rẻ vậy. Khui tại chỗ luôn. Cái gì vậy ba nội? Trời ơi đẹp nha. Nghe nói là bảo hành một đổi một trong vòng 6 tháng nữa. Chưa có hết đâu nha, ghé ngang qua cái quầy đông lạnh thì còn có xúc xích phô mai xông khói chỉ 29.000đ một bịch to chà bá. Còn ức gà thì 5.000đ một bịch về chiên ăn ngon lắm, mực vòng á thì cũng chỉ 25.000đ rưỡi trời đất ơi. Mà tôi á thì không có biết một lần mấy bà đi vô đây mua nhiều không, chứ mà tôi là rinh nguyên một cái bill dài vậy rồi nè. Cảm giác nó nhức nhức cái đầu. Mấy nào mà muốn mua đồ á không cần nhìn giá thì go go liền nha, rẻ xỉu lắm luôn rồi á.",
    "takeaways": [
        "Cửa hàng bán đồ gia dụng, thực phẩm giá rẻ, phù hợp cho người có thu nhập thấp.",
        "Nhiều sản phẩm giảm giá sâu, rẻ hơn thị trường từ 60-80%.",
        "Có nhiều ưu đãi, khuyến mãi hấp dẫn như mua nhiều tặng quà, bảo hành sản phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}