{
    "transcript": "Trời nóng đi ăn bún riêu. Bún riêu Hàng Bồ, đi ăn bún riêu. Vâng. Đấy các con ngồi lưng vào tường. Cho con hai bát nhé. Ừ. Con ăn mắm tôm à? Con có ạ. Nay cô yêu đời thế? Cô lúc nào cô yêu đời. Mà biết đầu cô mấy bông hoa đấy. A, đây đây đây đây đây. Đây là hoa lan đúng không cô? Hoa lan. Vừa đang tim. đi đánh bắt sao bờ để đi đêm ấy. Vâng. Tưởng ngồi đây nóng cô phải bớt yêu đời, vẫn yêu đời luôn. Yêu đời. Sông Lam núi hồng cảnh đẹp như tranh. Cho con quẩy nữa cô nhé. Ừ. Đi tiếng đò đưa trên sông nước bồi hồi. Ui ha, cú này vỗ tay là sướng rồi. Đây con ơi thôi vào ăn đi. Vâng con xin nhá. Đây là hàng bún, hàng bún riêu rất là nhỏ đó mọi người ơi. Phục cô ta bán hàng buổi như mà cảm giác không biết mọi người trông có rộng không nhưng mà thật sự nó đang là một cái con ngõ rất là nhỏ. Phía trên là có mắm tôm ấy. Ban nãy cô cho mắm tôm ở trên. Ừ mà mắm tôm thơm phải vãi lều đấy. Ừ mắm tôm thơm nhờ. Cứ ban nãy lúc gắp topping ấy, chị đã thấy mắm tôm quá trời thơm rồi. Ưm. Chua ngon đấy. Giữa hè quý hè thôi nên là mình sẽ mua bàn thôi. Mình sẽ ngồi ăn và cầm bát như thế này nha. Mọi người lưu ý nha. Mọi người cứ dọn hàng. À. Nói chung nó có vị chua có cay, hơi mặn mặn. Ban đầu cứ cứ hút cái riêng nước rùi ấy, cảm giác là nó hơi mặn. Nhưng mà kiểu lúc mà mình hút ý là mình hút cái sợi bún ấy thì cảm giác là nó rất là đậm đà luôn. Ưm. Quẩy ngon. Ăn bún riêu phải có quẩy nha. Quẩy ngon nhưng tôi vẫn quay. Quẩy mềm. Thêm tí rau của nó xanh lá không bị dại đánh. Cái này ngon. Vẫn là topping. Ờ đậu, bò, giò. Hình như là có cái viên gì nữa ấy. Ối trời nóng làm bát bún riêu chua chua hợp lý. Cô bán từ mấy giờ đến mấy giờ hả cô? Sáng bán đến quá trưa rồi đấy. Từ sáng đến quá trưa ạ? Đến 12 rưỡi 1 giờ. Vâng. Chứng tỏ là cô ngồi bán lâu rồi. À, nhưng mà vẫn là bán bún riêu hả cô? Bún riêu ấy. Vâng. Còn 35 về trước là bán chè, xôi, bánh trôi. À, vâng có bánh trôi nữa ạ. Tại sao họ kiêng ngọt cô mới đổi ra cái này. À, vâng ạ. Em thấy cái gì nhà nhà em bây giờ đã thuộc về của bọn cô. Tại vì quá đà của hết cả găm xít rồi. Mặn như này đúng là vẫn rất khác đến tận cuối cùng. Đây là bún riêu Hàng Bồ ạ. Rất rẻ hả Bồ. Nha mọi người ơi. Bye bye.",
    "takeaways": [
        "Bún riêu Hàng Bồ là một quán ăn lâu đời với hương vị đặc trưng.",
        "Quán bán từ sáng đến trưa, phục vụ bún riêu với nhiều loại topping.",
        "Bún riêu có vị chua cay mặn, đậm đà và có mắm tôm thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}