{
    "transcript": "Hey mọi người, hôm nay mình sẽ ăn sầu riêng Musang King, gọi là sầu riêng ngon nhất thế giới. Phải nói là mấy ngày nay lướt tới đâu cũng thấy sầu riêng hết trơn á, nhưng mà không hiểu sao mấy cái loại sầu riêng này mua cực kỳ khó luôn mọi người. Mình tìm đâu cũng hơn 10 chỗ thì có một chỗ bán, người ta về số lượng cực kỳ ít luôn, mình mua được có hai trái nhỏ này thôi. Mà lúc khui ra cũng hơi thất vọng tí xíu, do là cái sầu riêng mình thấy cái nó hơi hơi lép á mọi người. Một trái thì nhìn cái màu nó vàng rất là đẹp, một trái thì nhìn cái màu nó hơi chán tí xíu. Do cái này người ta báo là ăn liền là vừa nhận là khoảng tí xíu là mình ăn luôn. Thì cái trái xấu thì ăn rất là ngon mọi người. Cơm hơi khô dẻo. Vừa thơm mà rất là ngọt luôn nha, cái ngọt đây làm cho mình dễ chịu chứ không phải là ngọt đường nha mọi người. Còn hột á thì siêu siêu lép luôn. Mấy trái mà đẹp tròn hồi nãy có cái cùi á, ăn hình như nó bị sượng nó lạc nhách à mọi người. Cho nên là mình chưa cập nhật thông tin thì mình mới biết cái sầu riêng Musang King ở Việt Nam mình mới có bán. Đây mình cứ tưởng là muốn ăn cái loại này phải qua bên Malaysia mới có ăn được. Về giá thì mình thấy mỗi chỗ mỗi giá, nói chung mình là phải trên 200 cành một ký. Mình phải công nhận là hương vị rất là đậm đà. Cơm sầu thì thơm nè, dẻo, vàng tươi rất là đẹp luôn. Đó là tôi đang nói cái trái mà tôi ăn ngon đó nha. Vì do là tôi mua trái người ta giao tới thì tự tách thì không thể trách được. Nên là mọi người nên kêu người ta khui sẵn để biết cơm có ngon hay không rồi bù trừ hợp lý. Mua nguyên trái như tôi là hên xui á mọi người. Là cái trái sầu riêng mà ăn không ngon nè. Mình cũng cũng có ăn thử thì hình như nó bị sượng vừa lạc vừa hơi hôi cái mùi cay á hay sao á. Chung là ngon nha mọi người.",
    "takeaways": [
        "Sầu riêng Musang King hiện đã có mặt ở Việt Nam, không cần phải sang Malaysia để thưởng thức.",
        "Giá sầu riêng Musang King khá cao, thường trên 200.000 VNĐ/kg.",
        "Nên yêu cầu người bán khui sẵn để kiểm tra chất lượng trước khi mua, tránh mua phải trái bị sượng hoặc không ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}