{
    "transcript": "cơm bồn, cơm gà với canh rong biển là không thể nào sai được hết. Có thể ăn món này một ngày hai lần. Thì thật ra rong biển của người Hoa nó có nhiều hiệu lắm. Ở nhà tôi thì hay sử dụng cái hiệu này. Tôi thấy là cái này giòn ngon với lại khi nấu nó không bị tanh với nhớt á. Trong túi rong biển nó có một cái gói muối này, cái này thì bạn quên nó đi. Thật ra nó mặn chát à. Rồi khi mà các bạn ra chợ á thì các bạn sẽ gặp ba loại rong biển phổ biến này. Thứ nhất là loại rong biển để nấu nước xăm. Tiếng Hoa gọi cái này là hải tảo. Còn đây là loại rong biển Hàn Quốc, nhưng mà thật ra tôi thấy nó giống phổ tai hơn. Và cuối cùng là cái loại này, người ta hay gọi nó là rong mức á. Và vì nó có màu tím, cho nên người Hoa hay gọi nó là cải tím. Tiếp theo thì tôi cũng muốn chia sẻ cho các bạn một cái cách nấu canh rong biển. Và sau bao nhiêu công thức tôi đã thử á, thì tôi thấy cái này là ok nhất. Đầu tiên thì các bạn phải rửa rong biển ha. Tại vì thông thường người ta cũng sẽ đem phơi á, cho nên ít nhiều cũng sẽ có một ít bụi trong đó. Tiếp theo là các bạn bắt một nồi nước sôi. Cho thịt băm vô nấu tầm đâu khoảng a 5 phút, vớt bọt hết rồi mình cho cái phần đậu hũ vô. Đậu hũ cắt hạt lựu cho nó vừa miệng. Và mình nêm nếm vô đây muối, đường, bột nêm cho vừa khẩu vị. Các bạn nấu cho nước thật là sôi, trong khoảng 5 phút rồi tắt bếp. Trứng các bạn có thể đánh trước ha. Tại vì sau khi các bạn tắt bếp á thì các bạn hãy đổ trứng vô liền. Nhớ đổ theo vòng tròn để nó tạo thành những cái sợi như thế này ha. Lúc này thì trứng nó sẽ rất là mịn, không bị sạm miệng. Các bạn bỏ rong biển vô một cái chén hoặc là một cái tô á, rồi đó dội thẳng cái nước canh ban nãy mình mới vừa nấu xong vô. Độ nóng của nước nó sẽ làm chín rong biển luôn. Chứ các bạn cho rong vô nấu với nước sôi á, thì nấu sôi quá một là nó sẽ bị rã ra, hai á là nó mất luôn cái độ dai. Làm cách này á thì các bạn khi ăn sẽ thấy là rong biển nó vẫn dai giòn và giữ được độ ngọt ha. miếng canh này của sư cạo. miếng canh này của mẹ. miếng của mẹ bự hơn. Miếng của cạo bự hơn. Da này nó mới đã nè.",
    "takeaways": [
        "Rong biển có nhiều loại, mỗi loại phù hợp với các món ăn khác nhau (nấu sâm, nấu canh,...).",
        "Cách nấu canh rong biển ngon: Rửa rong biển, nấu nước sôi với thịt băm và đậu hũ, nêm gia vị, tắt bếp rồi đổ trứng vào sau.",
        "Bí quyết để rong biển dai giòn và giữ được độ ngọt là đổ nước canh nóng trực tiếp lên rong biển thay vì nấu chung với nước sôi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}