{
    "transcript": "Hôm trước mình đã khảo sát gà rán nguyên con thì ngày hôm nay mình sẽ làm gà rán nguyên con 100k ha. Cái vấn đề ở đây là mình tìm gà ở đâu cho nó hợp lý đây? Vô đại cái siêu thị nhá. Thấy cái nào giá thấp thấp thì mình cứ lấy đại thôi. Có thể là nó sẽ không phải là gà công nghiệp đâu. Tôi nghịch, bạn cũng thế. Bây giờ là đi lựa gà ở đây thì có rất là nhiều gà, nhưng mà mình không tìm thấy gà công nghiệp nguyên con mọi người ạ. Ở đây mình chỉ thấy là có gà ta nguyên con thôi, thì mình chọn cái con rẻ nhất, đây là 82.000đ. Và mình còn 18.000đ nữa. Hy vọng là đủ. Và mình nghĩ là không đủ đâu. \n\nĐây là gà chiên nguyên con 100.000 của mình. Hai cái chân này. Bình thường nếu như đi mua là nó sẽ như thế này đúng không? Thơm phức luôn mấy lý ơi. \n\nCái gà này của mình thì nó sẽ không phải là gà công nghiệp ha. Cái phần đùi của nó nhìn rất là chắc thịt. \n\nThật sự thì ăn chấm muối chanh nó hợp lý hơn. Nhưng mà nó vẫn ngon mọi người ạ, nó vẫn ngon theo một kiểu của riêng nó. Gà ta chiên bột theo kiểu gà công nghiệp. Gà này sau khi mua về thì mình ướp với lại muối hành tỏi tiêu, bột ngọt. Ướp trong khoảng 30 phút tới một tiếng ha. Sau khi đã ướp xong rồi thì mình sẽ lăn qua bột ha. Bột ở đây thì mình sẽ có bột mì và bột năng, thêm một cái gói bột chiên giòn nữa. Mình lăn qua một cái lớp bột khô trước, xong rồi lăn qua một cái lớp bột ướt, rồi lại lăn qua lại lớp bột khô. Mỗi lần lăn xong thì mình rũ cho nó sạch cái bột ha. Sau đó chiên. Mình chiên trong khoảng 30 phút. Về cái nhiệt độ của dầu thì mọi người để vừa vừa thôi nhá, chứ để mà cao quá thì 30 phút thì nó sẽ bị cháy đấy. \n\nĐây là cái lớp bột này mọi người ạ. \n\nCon gà này 82.000. Hai cái gói bột chiên giòn kia thì là 9.000 một gói, 18.000, vậy là đã tròn 100 rồi ha. Nhưng mà mình có xài thêm một quả trứng nữa, tính 3.000 là 103. Tiền dầu thật sự là không dám tính, khá là nhiều dầu. Nếu như mà tính thêm tiền dầu thì chắc phải là 3 4 chục nữa mọi người ạ, cả một lít đấy. Ở hàng quán á thì người ta làm bán, thế nên là một cái mẻ dầu người ta sẽ chiên được rất nhiều con gà, thế nên là cái tiền dầu cộng vô cái tiền gà này nó chỉ tính là một phần nho nhỏ thôi. Nhưng mà của mình đây, một con gà mình chiên một lần dầu là thôi, thế nên là cái tiền dầu của mình nó sẽ rất là cao. Thì tạm thời mình sẽ không tính nó vào ha. Nhưng mà tính kỹ ra thì một con gà này nó hết đâu đấy khoảng tầm 130, 140 thôi thì nó vẫn ok đúng không mọi người? Ai mà có bạn thích ăn gà chiên luôn cho nó một cái con gà này cho nó cạp, ngán thì thôi, đảm bảo là ngán nha. Con gà này mình chiên vậy thôi, chứ tí nữa là phải ba bốn người ăn nó mới hết đấy. Tôi nghịch bạn cũng thế. Thử nhé.",
    "takeaways": [
        "Gà rán nguyên con tự làm với chi phí khoảng 130.000 - 140.000 VNĐ.",
        "Sử dụng gà ta thay vì gà công nghiệp để có thịt chắc hơn.",
        "Ướp gà với muối, hành, tỏi, tiêu, bột ngọt và lăn qua bột mì, bột năng, bột chiên giòn trước khi chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}