{
    "transcript": "Cách làm rau câu lá dứa hạt é để giải nhiệt cho những ngày nắng nóng nè cả nhà. Mà làm theo cái cách này á, Hương thấy cũng dễ lắm. Như Hương làm lần đầu á mà cũng có thể thành công được luôn nha. Món này á thì Hương cũng học được của một bạn trên TikTok á, thấy bạn làm ngon, bắt mắt quá, cho nên Hương cũng làm theo nè. Đây là hạt é chứ không phải hạt chia nha cả nhà. Nó có cái màu á đậm hơn hạt chia nhiều. Hạt é thì Hương sử dụng 90 g rồi mình đem đi ngâm nước cho nó nở. Còn rau câu á thì Hương sử dụng 120 g á với 6 lí nước. Hương quên trộn phần rau câu với đường cho nên á Hương sẽ cho rau câu vô nước á, mình khuấy đều. Chừng một hồi cho rau câu mình nở ra Hương sẽ cho đường vô sau. Còn lá dứa mình muốn giữ cho cái màu xanh đẹp, mình trụng qua nước sôi á rồi hả đem xay. Cái cách này á thì clip trước Hương cũng đã chia sẻ với cả nhà mình rồi ha. Trụng xong rồi á thì mình hả đem xay. Ở đây á thì Hương cũng sử dụng là 200 g lá dứa và nửa lí nước ấm nha cả nhà. Sau khi lấy được cái phần hỗn hợp cốt lá dứa thì mình sẽ chia làm ba. Cả nhà thấy không? Làm theo cách này á, lá dứa của mình giữ được cái màu xanh nó rất là đẹp. Còn phần hạt é lúc nãy á thì mình sẽ cho ra một cái rây để cho thiệt ráo nước. Và đây là phần hạt é Hương đã để ráo nước rồi nè. Nguyên liệu thì Hương cũng đã chuẩn bị xong hết rồi. Giờ mình tiến hành á nấu rau câu nha. Nước cốt dừa bữa nay Hương sử dụng á là 500 mml, còn sữa bò á thì là 400 mml. Bột rau câu mình nở rồi á, Hương cho đường vô khuấy nha. Hòa tan hết rồi á, mình sẽ bắt lên bếp nấu. Trong khi nấu á thì mình sẽ nấu lửa vừa, không quá lớn. Bột rau câu bữa nay Hương sử dụng để nấu á là bột rau câu giòn nha cả nhà. Lớp đầu tiên thì Hương sẽ sử dụng 1,5 lít nước rau câu, rồi cho hết cái phần hạt é vô rồi mình khuấy đều lên. Sau đó thì Hương sẽ cho ra khuôn nha. Lớp đầu tiên á thì Hương sử dụng một cái vá nhỏ như vậy nè. Rồi lần lượt á Hương làm hết cái phần khuôn nhỏ luôn. Phần còn lại á thì Hương cho ra khuôn lớn hết luôn. Còn lớp thứ hai á thì Hương sử dụng 700 mml nước rau câu và 150 mml nước lá dứa. Rồi Hương sử dụng muỗng ăn canh á cho vào mỗi khuôn á một muỗng. Và phần còn lại á thì Hương cho ra những khuôn lớn hết luôn nha. Cả nhà lưu ý lớp này á mình sẽ cho mỏng thôi nha. Còn lớp thứ ba á thì Hương sử dụng 700 mml nước rau câu, 150 mml nước lá dứa, 100 mml sữa đặc và 150 mml nước cốt dừa. Mình cũng khuấy đều lên á rồi lần lượt cho vô khuôn. Lớp này á thì Hương sẽ cho một muỗng dung và nó sẽ dày hơn cái lớp lá dứa ban nãy á cả nhà. Và lớp thứ ba á thì Hương tiếp tục làm y như lớp thứ hai nha. 700 mml nước cốt rau câu và 150 mml á nước cốt lá dứa. Phần rau câu ban đầu Hương nấu á là 6 lí nước, 120 g rau câu thì Hương á sử dụng 1,7 kg đường. Nhưng mà khi làm xong á Hương thấy hơi lạc một chút xíu. Phần rau câu còn lại trên bếp á thì Hương cho nước cốt dừa nè, sữa đặc á vô hết luôn nha. Lớp này á thì mình không cần cân chỉnh nữa, mình cứ cho đầy khuôn là được. Cả nhà mình ai thích ăn ngọt á thì mình cho thêm đường nha. Để rau câu của mình không bị tách lớp, thì cả nhà dùng cái nĩa làm giống Hương như vậy nè, rồi mình hả cho cái lớp tiếp theo lên. Nước cốt dừa đem đi đổ rau câu á thì mình lấy đậm đặc một chút xíu. Khi làm xong rau câu của mình á sẽ béo và rất là ngon. Lần đầu tiên Hương làm á mà có thể thành công thì Hương tin cả nhà mình á ai cũng sẽ làm được hết. Con trai của Hương á mê mấy món thạch rau câu này dữ lắm. Cả nhà lưu ngay công thức này á để khi nào rảnh á thì mình làm thử nha. Hương chúc cả nhà thành công với món rau câu lá dứa hạt é này. Giờ thì á Hương bái bai cả nhà mình nha.",
    "takeaways": [
        "Cách làm rau câu lá dứa hạt é đơn giản, dễ thành công ngay lần đầu.",
        "Bí quyết giữ màu xanh của lá dứa bằng cách trụng qua nước sôi trước khi xay.",
        "Lưu ý tỷ lệ nguyên liệu và cách đổ lớp rau câu để có món ăn ngon, đẹp mắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}