{
    "transcript": "Xin vui cho bạn nào ở quận 6 thì cháo ếch A Bảo này đã có mặt tại đây rồi nha. Mà đây là em trai của A Bảo A Đen. Cháo ếch A Bảo thì quá nổi tiếng với câu này. Ờ quán anh mà giờ đứng số hai chắc ai không muốn đứng số một. Công nhận là gây tranh cãi thiệt, nhưng mà tính phải công nhận một điều là cháo ếch A Bảo ngon thiệt. Cháo ếch ở đây nó đậm đà ăn cuốn lắm nha mọi người. Ở quận 6 anh này là học trò của A Bảo và được anh dạy nghề công thức y chang luôn. Tính ra ăn rồi nha, vị không khác xíu nào hết trơn á. Và cháo ếch A Đen nằm tại địa chỉ là 184 Nguyễn Văn Lựu, phường 11 quận 6 nha. Anh cũng chỉ mới mở được 1 tháng thôi mọi người. Khách cũng đều đều la ra tại cũng chưa có nhiều người biết tới á nên bạn nào gần đây thì ghé ủng hộ anh với nha. Ếch bên đây là được nhập tươi mỗi ngày, con nào con nấy nó bự chà bá luôn. Giá thì cũng tầm trung một con là 40.000, hai con là 70.000, ba con là 100.000 nha. Kèm theo một phần cháo, đặc biệt là mọi người phải gọi cho tính cái phần gow này nha, chỉ có 10.000. Phải nói là gow rất tươi ngon và cho nhiều nữa. Đây đây đây, mọi người nhìn cái phần cháo ếch này nó ngon chưa? Cái này là tính kêu một cái phần hai con 70.000 nha. Ăn cháo thì mọi người phải cho thật là nhiều ớt vô. Cái cảm giác cháo vừa nóng, ếch vừa ngon, vừa cay, ăn chảy mồ hôi hột mà nó cuốn dữ lắm mọi người. Cháo của quán thì đậm đà ăn cùng với cháo hay bánh mì đều rất là ok nè. Cái đùi ếch nó to đã gì đâu luôn á. Cháo thì có mùi lá dứa thơm ngon, có tỏi hành phi mè đen đều nhà làm hết trơn nha. Thật sự nếu bạn đang tìm một quán cháo ếch ngon á thì quán này sẽ không làm mọi người thất vọng. Quán bán từ 4:00 chiều đến 12:00 đêm nha, tại địa chỉ là 184 Nguyễn Văn Lựu, phường 11 quận 6 nha mọi người.",
    "takeaways": [
        "Quán cháo ếch A Đen ở quận 6, em trai của A Bảo, nổi tiếng với công thức cháo ếch ngon và đậm đà.",
        "Quán sử dụng ếch tươi nhập mỗi ngày, kích thước lớn, giá cả phải chăng (40k/con, 70k/2 con, 100k/3 con), kèm cháo và gow tươi ngon (10k).",
        "Quán nằm ở 184 Nguyễn Văn Lựu, phường 11, quận 6, mở cửa từ 4:00 chiều đến 12:00 đêm, thích hợp cho những ai muốn trải nghiệm món cháo ếch cay nóng, cuốn hút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}