{
    "transcript": "Trời ơi! Ngon lắm luôn á! Ở đây trời nóng hay sao mà các quán chè của người Hoa được nhiều bạn review quan tâm lắm. Nên tranh thủ ăn ké thì tôi cũng ra cái series là các món chè người Hoa các bạn có thể tự làm ở nhà ha. Mình bắt đầu với lại cái món đơn giản nhất ha, sữa gừng đông. Món này đơn giản là tại vì nguyên liệu nó chỉ có hai món chính thôi, đó là gừng với lại sữa. Gừng thì các bạn chỉ cần chọn loại gừng già thôi, sau đó mài nhuyễn nó như thế này, rồi mình cho vô một cái khăn hay một cái túi gì đó, có thể vắt cái nước nó ra. Cái phần nước gừng các bạn để ý để một hồi á, nó sẽ ra một cái lớp bột màu trắng này. Cái này là tinh bột gừng á, nó là cái thứ mà quyết định lát hồi cái sữa của bạn nó có đông lại hay không. Khi có nước gừng rồi thì mình sẽ đi nấu sữa ha. Thì mình dùng 120ml sữa tươi, sau đó cho thêm một muỗng sữa bột bất kỳ, nêm thêm khoảng hai muỗng đường thôi. Mấy bạn để lửa trung bình nấu tới khi mà đường tan hết và sữa đạt khoảng 80 độ, bắt đầu bốc khói chứ chưa có sôi. Cái phần nước gừng các bạn nhớ khuấy cho nó đều cái phần tinh bột ha, sau đó mình sẽ đổ thẳng cái phần sữa đang nóng vô. Lấy một cái dĩa á, đậy lên chờ khoảng 5 phút ha. Trong khoảng thời gian chờ này thì mình sẽ đi nấu trân châu đường đen. Tới khi nấu xong thì mình cho một ít đường đen vô đây để trộn đều. Với chiếc săn sale trên live của Hằng á, lụm được một ít táo sấy dòn, sẽ đập nhuyễn ra để lát hồi topping lên cái sữa luôn. Sau 5 phút thì các bạn lấy dĩa ra, nó sẽ thấy là sữa bắt đầu nó đông lại rồi đó. Kết cấu của sữa thì bây giờ nó giống như một chén đậu hũ vậy á. Cuối cùng là cho các thể loại topping lên, ở đây tôi có rắc thêm một ít quế hoa cho nó thơm nữa. Công thức thì tôi sẽ để đây cho các bạn tham khảo ha. Ăn cái này đi, ấm bụng. Wow! Cái gì nhìn ngon vậy? Sữa gừng đông. Mấy cái vàng vàng này là cái gì vậy? Quế hoa á, an thần dễ ngủ. Kỳ công dữ! Trời ơi! Ngon lắm luôn á! Béo, thơm, mà cay nồng. Ngon quá à! Khúc xắt luôn á. Bán đi! Bán nữa hả? Hử. Bán cho các chị em. Ưm.",
    "takeaways": [
        "Sữa gừng đông là món chè người Hoa dễ làm tại nhà với nguyên liệu đơn giản: gừng và sữa.",
        "Tinh bột gừng trong nước gừng quyết định khả năng đông của sữa.",
        "Có thể thêm quế hoa và các loại topping khác để tăng thêm hương vị và thẩm mỹ cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}