{
    "transcript": "tô phở này 138.000đ nè mọi người. Thật sự mang tiếng là food blogger, nhưng mà đây là lần đầu tính thử phở thố đá luôn á. Hello mọi người, bữa nào mà chán cơm thèm phở thì mọi người có thể ghé qua nhà hàng gì Mai để thưởng thức một tô phở thố đá nha. Nhà hàng gì Mai thì quá nổi tiếng với ẩm thực Việt Nam hiện đại, tinh chọn đến từ nhiều vùng miền, với hương vị được chế biến phù hợp với thực khách trong và ngoài nước. Mọi người có công nhận với Tính là nhà hàng của Gì Mai vừa đẹp vừa hiện đại, mang đậm dấu ấn Việt Nam. Tính thấy các tông màu như nâu gỗ vàng ấm mang lại cho mình cảm giác như đang ăn bữa cơm gia đình vậy đó mọi người. Rất là gần gũi và thân thuộc luôn. Nhà hàng có bốn chi nhánh, đây thì Tính đang tại 136 138 Lê Thị Hồng Gấm quận Nhất nha. Tô phở thố đá này đây là món mới của nhà hàng Gì Mai. Nhìn cái tô nó hoành tráng ghê luôn á. Giá 138.000đ mọi người thấy mắc hay rẻ. Thật sự ngồi trong một cái không gian nhà hàng thưởng thức tô phở như thế này thì Tính thấy giá cả cũng khá là hợp lý nè. Tính có gọi thêm các top pin ăn kèm như trứng gà trần nè, bánh quẩy nữa. Mọi người nhìn tô phở bưng ra nước nó sôi kìa. Phở rất là thơm nha. Ở đây thì khi khách gọi thì bếp mới bắt đầu chế biến từng tô nên đảm bảo chất lượng ngon nhất khi đem ra cho khách nha. Phải nói là phở rất là đậm đà nha, các top bin hài hòa ăn vừa đủ ngon vừa đủ no luôn không có bị ngán. Quẩy ở đây thì giòn và ăn không có bị hoi dầu. Nhà hàng Gì Mai còn đang có chương trình là từ ngày 22 tháng 04 đến ngày 22 tháng 05 năm 2024. Khi các bạn để ăn phở sẽ được tặng kèm một chén trứng trần hoặc là một phần nước uống. Tô phở thố đá này ngon lắm nha mọi người, nhớ đến thưởng thức nha.",
    "takeaways": [
        "Nhà hàng Gì Mai nổi tiếng với ẩm thực Việt Nam hiện đại, tinh chọn nguyên liệu từ nhiều vùng miền.",
        "Tô phở thố đá là món mới của nhà hàng, có giá 138.000đ và được đánh giá là đáng thử.",
        "Nhà hàng đang có chương trình khuyến mãi từ 22/04 đến 22/05/2024, tặng kèm trứng trần hoặc nước uống khi ăn phở."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}