{
    "transcript": "Cách nấu bún bò huế cực kỳ ngon, đơn giản, dễ làm, cả nhà mình cùng tham khảo nha. Với cách làm và công thức này Hưng tin cả nhà mình ai cũng sẽ nấu được. Thịt bò bữa nay Hưng sử dụng á là phần thịt bắp bò nha cả nhà. Bởi vậy miếng thịt bò của mình á có một cái hoa văn rất là đẹp. Trước khi nấu món này á thì Hưng sẽ đi nướng củ hành tây nè, gừng, hành tím. Cả nhà dùng nồi chiên không dầu hoặc là nướng lửa than vẫn được nha. Hành tây á thì Hưng nướng trong nhiệt độ 200 để 20 phút, còn gừng với hành tím Hưng nướng trong nhiệt độ 200 để tầm 10 tới 15 phút. Còn hành tím với gừng này á thì Hưng đập dập, nấu nước sôi để trụng giò heo với thịt bò. Để nồi nước dùng của mình trong hơn á thì nhất định không thể bỏ qua bước này nha cả nhà. Trụng sạch sẽ xong hết rồi á mình mới đem đi hầm. Bữa nay ngoài bắp bò ra á thì Hưng có mua mấy cọng gân bò nữa nè. Gân khi mình hầm đủ thời gian á nó bung lên nó ăn ngon dữ lắm cả nhà. Mấy loại gia vị này á thì Hưng cũng nướng xong rồi, Hưng sẽ chia ra làm hai. Phần thịt bắp bò và gân Hưng sẽ dùng nồi áp suất để hầm Hưng cho vô đây một phần gia vị á Hưng đã nướng ban nãy, rồi mình cho thêm á 1/4 trái khớm, Hưng cho thêm vô đây á một ít sả cộng luôn. Hưng dùng 1,5 lít nước á để hầm phần thịt bò này. Trong nồi hầm bò á thì Hưng có cho một muỗng canh hạt nêm, một muỗng canh đường phèn và nửa muỗng cà phê muối nha. Còn một phần gia vị nướng ban nãy á thì Hưng cho vô nồi hầm giò heo. Dùng nồi áp suất cho nên chỉ cần 40 phút á là thịt với gân bò của Hưng á đã chín hẳn rồi nha. Thịt bò với gân chín rồi á mình vớt ra á ngâm vô thau nước đá lạnh và tương tự giò heo chín rồi á Hưng vớt ra cũng ngâm nước đá như vậy luôn. Mình vớt cái phần gia vị hầm lúc nãy á ra hết luôn nha. Hai nồi hầm nước bò và heo á thì mình cho vô chung luôn nha cả nhà. Lúc nãy hầm giò heo á thì Hưng sử dụng 4 lít nước, còn hầm bò á thì Hưng sử dụng 1,5 lít. Để bù vô phần nước cạn khi hầm á Hưng có cho vô đây thêm á 1 lít nước lọc nữa nha. Hưng nghe nói linh hồn của món bún bò huế á thì nó nằm trong cái phần mắm ruốc Huế này nè cả nhà. Hưng cho 3 muỗng mắm ruốc huế, tương đương với 600 ml nước lọc, mình khuấy đều á rồi nấu sôi lên, để đó một chút xíu lát nữa mình sẽ dùng tới. Bây giờ mình đi xào phần gia vị, xíu nữa mình cho vô nồi bún bò. Hưng dùng 4 muỗng canh dầu ăn nè, tỏi, hành, sả, ớt, phi thơm lên rồi Hưng cho vô đây á một muỗng canh ớt bột Hàn Quốc và hai muỗng canh dầu điều. Cả nhà mình ai không ăn cay được á thì mình bỏ qua bước cho ớt bằm nha. Chỉ dùng ớt bột Hàn Quốc là đủ rồi nha. Cháy xong rồi á thì mình cho hết cái phần hỗn hợp đó vô nồi súp. Nếu có quýt á thì cả nhà cho luôn lúc này nha. Đây là phần mắm ruốc Huế lúc nãy Hưng nấu á giờ nó đã lắng xuống rồi nè, mình lấy hết cái phần nước trong á rồi cho vô nồi súp luôn. Cho vô đây á 2 muỗng canh đường phèn, một muỗng cà phê bột ngọt, một muỗng canh hạt nêm và ba muỗng nước mắm. Do mắm ruốc Huế và nước súp hồi nãy Hưng có nêm rồi á, cho nên á cả nhà mình nêm cẩn thận nha. Bây giờ Hưng chuẩn bị một số topping á xíu nữa mình ăn kèm. Thịt bò nè, gân, chả, Hưng sẽ cắt miếng vừa ăn còn cả nhà mình thích ăn sao á thì mình cắt như vậy. Giờ mình chuẩn bị tô bún cho từng phần topping vô nha.

Đầu tiên là thịt bò nè, rồi tới giò heo.

Sau đó thì tới hai loại chả. Tiếp đó thì Hưng cho thêm một miếng quýt. Quay xong một hồi á thì Hưng mới nhớ, quên cho phần gân bò với hành tây vô á cả nhà. Mà nhìn cái nồi nước súp của Hưng kìa, cái màu hấp dẫn quá chừng luôn cả nhà ha. Và đây là cái chảo sa tế lúc nãy Hưng mới làm á để ăn kèm bún bò luôn. Để bữa nào Hưng rảnh á Hưng lên clip chia sẻ cái cách làm sa tế này á với cả nhà mình luôn nha. Giờ thì món bún bò huế của Hưng á cũng đã xong hết rồi nè. Hưng mời cả nhà cùng thưởng thức món này á với gia đình Hưng nha. Ăn bún bò Hưng thích có vị chua chua á bởi vậy á Hưng cho thêm xíu chanh, cho thêm một xíu sa tế nữa Hưng nói á là ngon xuất sắc luôn á cả nhà. Món bún bò huế này á cả nhà muốn đậm đà hơn á thì mình có thể dùng xương bò á hầm lấy nước ngọt nha. Hưng chúc cả nhà thành công với món bún bò huế này. Giờ thì á Hưng bái bai cả nhà mình nha.
",
    "takeaways": [
        "Sử dụng thịt bắp bò để có hoa văn đẹp và gân bò hầm để tăng độ ngon.",
        "Nướng các loại gia vị như hành tây, gừng, hành tím để tăng hương vị cho nước dùng.",
        "Mắm ruốc Huế là linh hồn của món bún bò Huế, cần nêm nếm cẩn thận."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}