{
    "transcript": "Khám phá quán phở rán giòn được mệnh danh là làm lâu nhất Hà Nội, cực đông khách có chủ siêu nhiệt nở vui tính. Highly recommend mọi người ăn thử ít nhất một lần không là quá phí luôn. Best seller nhất vẫn là phở rán, đấy phở chiên với cả trứng ốp la đấy, best seller nhất. Best seller ăn thử xem thế nào. Thì tốt nhất là một ờ một phở rán và một ốc trứng. Vâng. Ok ạ. Con chào mình có ăn không ạ? Dạ. Mấy chân? Cho hai chân. Hai chân. Dạ. À đây nó có tiền không con nhỉ? 160.000đ con ạ. Bác phải 60.000đ. Toàn ăn gì ở con đây bò tim cật thật cẩn? Ờ thích ăn ngon thì con cứ thích ăn. Nói chung là mỗi người thích thực phẩm, cô thích thực phẩm. Thế thì các sản phẩm kinh hồn nên là sản phẩm làm non nhất Hà Nội này cô? đấy con thấy là tự thách thách đang săn thảo, bác cô rán bận bịu lắm nó nhìn rất là ok. bác ở như cô bán gần 35 năm rồi. Ở đây có cả ốc trần ngải cứu nhưng mà không để cô ta nên là chuyển ngay sang em trứng ốc rán này hợp lý. Ốc được thêm một xíu hành, hạt của trứng thôi, khuấy đều lên tưới giá là xong rồi. Em này mang ra cá là phải chấm vô nước tương liền, ăn lúc nóng luôn chứ để nguội là sẽ bị tanh đó nha. Cô bảo này. Trông thì bình thường thôi, nhưng mà ăn cái món này nó ngậy, nó béo, mà quấn cực kỳ luôn í, thề ta rất là mê luôn. Rán mà ăn đúng không? Rất ngon mẹ. Rán nó béo béo đấy. Nó ngậy thật. Nó rất là ngậy. Hôm nay phết chiên ra hết này. Quấn không? Quấn không? Nóng thế mà ăn nhanh liền lắm rồi. Miếng nào càng nhiều ốc càng ngậy thôi. Thèm lắm. Đấy cái quán phở rán thế này là từ hồi là quán phở rán làm lâu nhất. A. Mà công nhận là lâu thật. Lâu là lâu chỗ cái món phở rán nha, Bác này da trứng này, da trên gà ăn gần gần hết rồi, nhưng mà phở rán cũng chưa da nhỉ. Đéo ai giờ lại đồn là quán người ta làm lâu nhất ở trong khi bán nãy đồ ăn người ta thế nhưng mà tính là cái món món phở rán là cần có lâu nha. Best seller này lâu nhất. Best seller, best seller. Yêu ơi chân gà thì gặm vui mồm nhưng mà nước chấm gì sao cay thế không biết. Lai rai xong mấy cái món này thì đúng lúc phở rán lên vốt, kể ra chỗ này bác nào cũng chỉ gọi riêng phở rán thôi. Thì đúng là mỏi mắt mong chờ mà, ở đây thì phở rán để riêng một đĩa còn bát top ping thập cẩm thì để riêng nha. Tim cật bò rau đủ cả. Cơ mà khoái nhất ở đây là phở người ta rán thì nó cực kỳ khéo luôn, siêu giòn mà cảm giác lại không ngấm dầu tí nào. Mặc dù đứng xem lúc chế biến là người ta thấy cũng nhiều dầu đấy chứ. Thế mà lúc cắn bưa miệng cảm giác nó lại rất là ráo. Thế nó mẹ ảo có chứ, ăn cùng tim bò rất là hợp dơ luôn. Rồi rồi giờ là cứ tối lên đèn ai rủ đi ăn phở rán giòn cô loa là cũng gật đầu đồng ý lia lịa luôn, vì quán chỉ bán buổi tối thôi, tầm từ 5:00 đến 11:00, 12:00 đêm gì đấy, ở số 55A Hàng Bún mọi người nớt liền nha.",
    "takeaways": [
        "Quán phở rán giòn ở Hà Nội nổi tiếng với thời gian chế biến lâu và hương vị đặc biệt.",
        "Nên thử món phở rán và ốc trứng, hai món được yêu thích nhất tại quán.",
        "Quán chỉ bán vào buổi tối, từ 5 giờ chiều đến 11-12 giờ đêm, tại địa chỉ 55A Hàng Bún."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}