{
    "transcript": "Rồi còn lại sinh viên á lúc nào mà cuối tháng hết tiền á Quan Khải sẽ chi nguyên một cái chảo thịt này nè, Quan Khải ăn 3 ngày luôn. Trời ơi nó mặn mặn cay cay, nó thơm thơm mùi sả nha mấy bà. Ăn ơi bị cuốn luôn. Quan Khải dùng là dùng thịt sạch nha mấy bà. Bữa Quan Khải cũng nói là Quan Khải dùng thịt sạch. Người vô nói Quan Khải vậy nè. Ủa vậy mấy cái thịt ở ngoài kia là mua đồ thịt dơ hả? Cố tình bẻ cái ý của người khác. Quan Khải học cái lớp thực phẩm á, cô Quan Khải nói vậy nè. Một số loại thịt á người ta sẽ bơm nước nè rồi cho ăn thuốc tăng trọng nè, ngay cả có thêm kháng sinh nữa. Nên cái lượng kháng sinh đó mấy bạn mà ăn vô trong người á, nó tích tụ lâu ngày á thì nó sẽ không tốt cho cơ thể. Nên á là tôi bây giờ tôi ăn thịt sạch, có làm sao không? Vậy mà nói á là tôi nói mấy cái thịt khác là dơ. Tàn ác không trời. Tàn ác gì thì tàn ác thịt, hai cái khay thịt sạch này Khải mua là thịt nạc dăm. Khoảng là 600 g nha mấy bạn. Quan Khải mua có giá hình như là khoảng 90.000 gì đó. Bạn cắt theo từng lát, từng lát mỏng như vậy nè, xong mình lấy cái chày nặng á, mình dần cho cái thịt nó mềm. Mấy bạn bỏ vô cái này bạn ướp cho Khải ha. Cho đây cho Khải là hai muỗng canh sả băm, tí xíu nước cốt chanh với lại một tí xíu muối vậy nè, với một tí dầu ăn. Cái mình trộn lên cho đều, mình ướp vậy mình để nửa tiếng là mình đi áp chảo. Mắc cái chảo lên dầu ha, mình cho dầu vô trong chảo. Nóng rồi á thì mình áp chảo cái từng thịt. Mấy bạn nhớ là chỉ cần trở một lần thôi ha. Qua một cái vậy nè, tí năm chín mặt kia là mình gắp lên luôn. Thịt nó sẽ đỡ bị dai và nó vẫn còn mềm ha. Chảo đó mình chắc bớt dầu ra hết nha mấy bạn. Khải cho vô cho đây tùy thích, rồi xong rồi mình cho thêm ớt băm, phi cho nó thơm, nó vàng cái sả đồ lên ha. Cái này mình mới trút cái phần thịt mà hồi nãy mình chiên áp chảo lên đây, đảo cho nó thật là đều lên á, rồi mình sẽ rưới cái nước sốt mà Quan Khải gắn thông tin trên màn hình vào đây. Bắt đầu mấy bạn rim nha, rim cho nó thấm vô trong cái phần thịt. Rồi bây giờ là dọn ta tới cơm, ăn thôi mấy bạn ơi.",
    "takeaways": [
        "Ướp thịt với sả băm, nước cốt chanh, muối và dầu ăn, để khoảng nửa tiếng trước khi áp chảo.",
        "Áp chảo thịt chỉ cần trở một lần để thịt không bị dai và vẫn mềm.",
        "Sau khi áp chảo, rim thịt với nước sốt (thông tin được cung cấp trên màn hình) và ớt băm phi sả cho thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}