{
    "transcript": "Đây là cách làm sữa chua úp ngược, không tách nước, không chảy nhớt, cả nhà cùng tham khảo nha. Món sữa chua hầu như Hương thấy á người lớn và trẻ em á ai cũng thích. Còn công dụng của sữa chua thì cả nhà cũng biết rồi, nó rất là tốt cho sức khỏe. Trước khi tiến hành làm mẻ sữa chua thì Hương sẽ trụng qua nước sôi tất cả các dụng cụ để đảm bảo mọi thứ phải thiệt sạch sẽ khi làm sữa chua á mới không bị nhớt. Ở đây á thì Hương sử dụng 2,4 lít sữa tươi không đường, còn sữa đặc á thì Hương sử dụng 700 g, đường cát thì Hương sử dụng 80 g, còn muối á thì 4 g nha cả nhà. Mình sẽ khuấy đều tất cả các nguyên liệu này á cho nó hòa tan hết. Sau đó thì mình sẽ bắt lên bếp nấu. Cả nhà lưu ý, mình nấu cho sữa mình á ấm tầm 5 tới 60 độ thôi nha. Cả nhà mình ai thích pha thêm nước lọc á thì mình bớt lượng sữa tươi không đường lại. Nếu cả nhà không có nhiệt kế thì mình dùng tay á để cảm nhận. Mình nấu với lửa nhỏ và sữa của mình á sẽ bốc hơi nhẹ thôi nha. Mình để tay bên hông nồi, nếu độ ấm mà tay mình chịu được á là chuẩn nha cả nhà. Sữa chua không đường còn được gọi là men cái thì Hương sử dụng bốn hộp nha. Cả nhà lưu ý, sữa chua không đường á thì mình phải lấy ra khỏi tủ lạnh tầm 2 tiếng cho nó phải thiệt lỏng á như của Hương vậy nha. Sau khi cho sữa chua vô á thì mình nhớ khuấy đều đều nhẹ nhẹ tay rồi mình sẽ cho ra những ly sữa chua á như Hương đang làm. Vẫn câu nói đó, Hương không có dạy nấu ăn, Hương chỉ chia sẻ những gì Hương biết. Nếu cả nhà mình ai có cách làm sữa chua ngon thì cứ để dưới phần bình luận để Hương và cả nhà học hỏi á và làm theo nha. Đậy nắp xong hết rồi á thì mình tiến hành ủ sữa chua. Bữa nay Hương sử dụng thùng mút để ủ sữa chua. Mình sẽ cho tất cả các hũ sữa chua vô thùng rồi sau đó mình cho vô ớt một cái nồi có nắp. Trong nồi này á thì Hương sẽ cho nước sôi vô á rồi đậy nắp lại rồi mình sẽ đậy nắp thùng mút luôn nha cả nhà. Để chắc chắn hơn á thì Hương có phủ lên thùng mút một cái khăn nữa. Với công thức mà Hương áp dụng bữa nay á thì Hương ủ sữa chua á 14 tiếng. Và thời gian đủ của Hương á là gần 4:00 sáng bữa sau. Hương á cũng hồi hộp dữ lắm tại làm sữa chua này á thì cũng hên xui. Khi mở nắp ra nhìn sữa chua mịn trơn á, hài lòng lắm luôn á cả nhà. Mình úp ngược xuống mà nó không bị chảy á là thấy thành công rồi. Với cái liều lượng bữa nay Hương làm á thì được 34 hũ sữa chua và loại này Hương mua á là hũ lớn. Hôm bữa Hương thấy á có loại hũ nhỏ hơn nữa. Xong hết rồi á thì mình sẽ cho vô ngăn đá tủ lạnh để bảo quản. Hương chúc cả nhà mình á sẽ thành công với món sữa chua nha. Giờ thì á Hương bái bai cả nhà.",
    "takeaways": [
        "Công thức làm sữa chua úp ngược, không tách nước, không chảy nhớt.",
        "Nhiệt độ thích hợp để nấu sữa là 50-60 độ C.",
        "Thời gian ủ sữa chua là 14 tiếng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}