{
    "transcript": "Có ai ở đây á dám nữ không? Người miền Trung á, nhưng lúc nào cũng thèm món miền Tây hết trơn á, đặc biệt là cái món mắm chưng này nè. Hôm nào mà có mắm chưng á là y như rằng hôm đó nấu cơm phải thiệt nhiều. Để mà có tô mắm chưng thiệt ngon á thì cái khâu lựa mắm nó cũng quan trọng dữ lắm nha. Nay nữ dùng mắm của đặc sản miền Tây này nè, mắm cá sặc và cá lóc xay chung, đã nêm nếm gia vị sẵn rồi. Nên là lúc cho vào mắm chưng á, nữ không cần phải cho thêm gia vị gì hết trơn á. Các nguyên liệu á nữ nót trên màn hình rồi, mọi người tham khảo nha. Sau khi mà trộn đều các nguyên liệu đã chuẩn bị rồi á, mọi người để trong tô chưng cũng được. Hoặc mọi người múc ra chén nhỏ nhỏ. Nữ nữ vậy cũng được nè. Rồi quay qua mình đi hấp mắm nha. Mọi người lưu ý một chút á, muốn chén mắm của mình nó không bị vô nước á, thì mọi người hãy chuẩn bị nồi nước thiệt là sôi, hẳn cho mắm vào chưng nha. Ăn cùng mắm á thì nữ chuẩn bị cà tím và dưa leo nha. Cái này mà có đậu rồng nữa thì thôi luôn á. Để mà cái mặt mắm nó được đẹp hơn á thì nữ dùng một lòng đỏ trứng và trộn xíu màu điều. Mắm á nữ chưng được 15 phút cũng chín rồi nè. Sau đó mình quét lớp trứng lên trên, thêm hành lá và xíu ớt nha. Này á là nữ thích làm mắm đặt á, ai mà thích làm lỏng lỏng á thì pha mắm ra nha. Sau khi mà quét trứng lên á, hấp tầm 5 phút nữa là mọi người có mẻ mắm chưng ngon lành cành đào rồi nè. Giờ thì mời mọi người đi dọn mâm rồi ăn cơm với nữ nha. Mắm chưng này á gói rất là cẩn thận, nữ chấm thêm điểm nữa là trông rất là sạch sẽ nha, và rất là tiện lợi luôn. Mọi người có thể tham khảo giỏ hàng của nữ nha. Còn giờ mời mọi người ăn cơm với nữ nè.",
    "takeaways": [
        "Mắm chưng là món ăn ngon, đặc biệt khi dùng mắm cá sặc và cá lóc xay chung đã nêm gia vị.",
        "Để mặt mắm chưng đẹp, dùng lòng đỏ trứng trộn màu điều quét lên trên trước khi hấp.",
        "Chú ý hấp mắm trong nồi nước sôi để tránh bị vô nước, và có thể thêm hành lá, ớt sau khi hấp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}