{
    "transcript": "Tôi thấy có một cái công thức làm trứng lòng đào kiểu Nhật mọi người ạ, gọi là trứng onsen ấy. Bây giờ mình làm thử nhé, xem thử là trứng lòng đào kiểu Nhật onsen với lại trứng lòng đào Việt Nam mình hay ăn thì nó khác gì nhau. Tôi tò mò, bạn cũng thế. Theo công thức thì chúng ta phải có trứng ở nhiệt độ thường ha. Thì đây là trứng ở nhiệt độ thường, nó không phải ở trong tủ lạnh nhá. một lít nước đun lên vừa sôi thì nhắc ra khỏi bếp. Nấu sôi 1 lít nước, mình đồng một cái chai 1 lít rưỡi thì đây là 1 lít. Thêm vào 200 ml nước nguội, khuấy đều, thả trứng vào, đậy nắp và ngâm trong 17 phút. Sau khi nước sôi thì cho 200 ml nước lạnh vào, nước ở nhiệt độ bình thường đấy. Ở trong video mình xem thì là để 17 phút, nhưng mà mình thấy 17 phút ở trong Vít thì nó lại hơi đặc một chút. Mình thích ăn nó hơi lỏng một tẹo, thế nên là mình sẽ để 15 phút nha mọi người. Ngoài ra thì mình cũng muốn xem là cái nhiệt độ của nước bây giờ đang là khoảng bao nhiêu ha. Nhiệt độ cao nhất mà mình đo được là khoảng 77 độ. Vớt ra ngâm vào nước đá khoảng 5 phút, đập ra và bạn đã có món Onsen Tamago hoàn hảo. 15 phút đã qua. Bây giờ là cho 5 phút vào nước đá. Ở đây sẽ là cái món trứng onsen kiểu Nhật ha. Cái lòng trắng của nó thì đã đục thành màu trắng rồi. Cái này mình nghe bảo nó là ăn nó phải nguội nguội lạnh lạnh, nhưng mà mình nghĩ là ăn nóng nó sẽ ngon hơn, cho vào nước đá đúng theo công thức, ăn nó lạnh lạnh nó hơi ghê mọi người ạ. Nên vớt ra lúc mà nó còn ấm ấm ấm ấm là ăn luôn là đẹp. Tanh thì không có tanh đâu nhưng mà nó bị ghê ấy. Bản thân mình thì mình vẫn thích trứng lòng đào Việt Nam hơn nha. Này nó lạnh lạnh ăn nó cứ kiểu nó bị nhượn nhượn nó hơi ghê ghê. Thôi không hợp, không hợp mọi người ạ. Trứng lòng đào Việt Nam, trứng trần Việt Nam mãi mãi đỉnh, còn ấm ấm ăn cho nó ngon ha. Để mà nói về cái vị thì nó vẫn sẽ là cái vị ngọt của lòng đỏ trứng nha. Vừa béo béo ngậy ngậy, nhưng mà nó lạnh. Tôi chốt lại luôn, cái món onsen kiểu Nhật này có vẻ không hợp mình lắm, mình ăn lòng đào Việt Nam thôi. Còn nóng nóng ăn ha. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Trứng onsen Nhật Bản được làm bằng cách ngâm trứng trong nước nóng ở nhiệt độ thấp trong một thời gian dài.",
        "Món trứng onsen kiểu Nhật có vị ngọt của lòng đỏ trứng, béo ngậy nhưng lại lạnh.",
        "Tác giả thích ăn trứng lòng đào Việt Nam ấm nóng hơn là trứng onsen Nhật Bản lạnh.",
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}