{
    "transcript": "này, nhà chị cơ sở một đang đông khách, không có chỗ người. này đông quá trời đông, đông quá nên là chị phải mở thêm cơ sở. Đảm bảo luôn là ở Hà Nội em không tìm được một chỗ nào là có công thức nước dùng chuẩn như nhà chị luôn. Bún thang thì đã quá phổ biến với những ai ở Hà Nội rồi ha. Thế nhưng bún than lươn thì ở Hà Nội theo tôi được biết, chỉ có duy nhất ở đây là làm chuẩn vị Hưng Yên nhất thôi. Lươn thì được tẩm ướp rồi chiên lên ngoài giòn trong mềm thơm. Quấy chế biến tôi thấy khá gọn gàng từ trứng thái sợi cho đến rau sống cũng được để rất sạch sẽ và chỉnh chu. Và ở đây quán còn trần cả bát và nước sôi khá cẩn thận nha. Ngoài giò, trứng và lươn thì ở đây còn thêm cả thịt ba chỉ chiên giòn. Nước dùng thì được ninh từ xương heo, tôm khô và sá sùng, cho nên có vị ngọt tự nhiên. Cơ mà khuyến khích mọi người nên cho thêm mắm tôm vào thì nó sẽ thơm và đậm đà hơn. Miếng lươn được thái to, ăn mềm, ngọt thịt. Bọn tôi còn phải gọi thêm một đĩa topping này ăn thêm thì nghiền quá. Nói chung bún than lươn thì chỉ cần lươn ngon và nước dùng ngon thì chắc chắn bát búng sẽ ngon. Nghe chị chủ nói bún thang ở đây chuẩn bị Hưng Yên. Tuy quê ngoại tôi là ở Hưng Yên nhưng tôi chưa ăn bún thang lươn ở Hưng Yên bao giờ, nên chưa thể xác nhận được có chuẩn bị hay không. Bạn nào mà ở Phố Hiến xưa thì vào đây xác nhận giùm tôi cái nha. Và nhân dịp khai trương cơ sở hai, quán còn đang có chương trình giảm 20% tổng bill và tặng trà chanh khi check in đến đó nha. Và đây là bún thang 89. Địa chỉ này tôi ăn là ở 59 Nguyễn Phong Sắc nha.",
    "takeaways": [
        "Quán bún thang lươn này tự nhận có công thức nước dùng chuẩn vị, đặc biệt và khác biệt so với các quán khác ở Hà Nội.",
        "Ngoài các thành phần truyền thống, quán còn phục vụ thêm thịt ba chỉ chiên giòn và khuyến khích thêm mắm tôm để tăng hương vị đậm đà.",
        "Quán đang có chương trình khuyến mãi giảm 20% tổng bill và tặng trà chanh nhân dịp khai trương cơ sở 2."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}