{
    "transcript": "Vú phê nướng gần 20 món khai vị. Xong còn được bốc thăm tặng free cho khách một đĩa bò Kobe cao cấp và còn tặng thêm cả hoa quả tráng miệng và cả kem Singapore thì chắc ở Hà Nội chỉ có mối Jolo quán là có thôi. Ăn ở cơ sở Vũ Tông Phan nhiều rồi. Nay thử qua cơ sở Yên Phụ nhỏ thì đồ vẫn vậy thôi. Chắc khác mối chỗ là không gian quán ở đây có view Hồ Tây thoáng mát. Sắp tới còn có cả không gian vỉa hè. Cho anh em ăn lẩu nướng mùa hè không sợ bị bắt nha. Nhìn quầy Lai thì thà thôi mà tôi cũng mệt chả muốn đếm nữa. Chắc tầm hơn 30 món thôi mà trong đó có cả thịt nai, hàu nướng và sốt phô mai trứng muối free. Và đặc biệt xiên chiên ở đây là vô vàn. Thề luôn cứ đến quán nướng nào mà có nhiều xiên chiên là tôi đã khoái rồi ý. Chả cần để ý đến thịt thà ở đâu vì ăn nhiều thịt cũng hơi ngấy rồi. Quay qua đến quầy khai vị thì hết cánh gà chiên mắm rồi nem chua rán, chân gà sốt thái rồi cả súp gà và xẩy cay Thái Lan. Quán này đùa tôi à? Nhiều đồ khai vị như này thì sao mà tập trung ăn nướng được? Cơ mà cánh gà chiên mắm ở đây ngon thiệt nha. Mọi người nhớ lấy nhiều lên. Nói vậy thôi chứ quán này free sốt phô mai trứng muối mà, chấm cuốn lắm nên phải ăn thịt chứ. Bàn nào mà muốn thử vận may thì chỉ cần đi bốn người, xong đặt bàn trước là được một lượt bốc thăm siêu hời nha. Như tôi là còn được tặng cả bò Kobe cao cấp này. Còn ai mà muốn ăn phô mai kéo sợi hay bò Kobe thả ga thì chỉ cần nâng lên set buffet Max là thêm 49 xu nữa nha. Và set này là bao gồm cả kem Singapore và Panacotta ăn thả ga rồi nha. Còn thường thì sẽ được free hoa quả và tặng mỗi người một cây kem thui nhé. Và đây là Jolo quán, địa chỉ lai tu ăn là ở 170 phố Yên Phụ nha.",
    "takeaways": [
        "Nhà hàng Jolo Quán có nhiều món khai vị, đồ nướng và lẩu.",
        "Nhà hàng có chương trình bốc thăm trúng thưởng khi đặt bàn trước.",
        "Có nhiều ưu đãi như tặng bò Kobe cao cấp, hoa quả tráng miệng, kem Singapore."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}