{
    "transcript": "Cách làm thịt kho rượu, ngon, lên màu đẹp, chuẩn miền tây, cả nhà mình cùng tham khảo nha. Bữa nay nhà Hương có đám giỗ, bởi vậy Hương kho hai nồi, một nồi á thì 5 kg, còn nồi kia á là 7 kg. Trước tiên mình muốn có một nồi thịt kho rượu ngon thì cái khâu lựa thịt rất là quan trọng luôn. Thường để kho rượu thì Hương sẽ lựa thịt ba rọi và nạc dăm đầu giòn. Hai loại này kho lên á ăn rất là ngon mà không bị ngán nữa. Nhưng mà tùy theo sở thích của mỗi người, ai thích ăn loại nào á thì mình mua loại đó. Ba rọi mua về á thì mình rửa muối cho thiệt sạch. Sau đó thì mình cắt miếng vừa kho. Công đoạn cắt thịt này á cũng tùy theo sở thích của mỗi gia đình. Ai thích cắt miếng lớn hay miếng nhỏ cũng được. Còn gia đình Hương á thì thích cắt miếng lớn như vậy nè. Cắt xong á thì mình sẽ đem trụng sơ qua nước sôi và muối. Rồi mình đem đi rửa với nước lạnh vài lần cho nó sạch. Để thịt cho ráo rồi mình hả đem ướp nha cả nhà. Thịt kho rượu thì Hương chỉ ướp với nước mắm nè, đường, tỏi băm. Và ớt á thì mình đem cắt sợi, bỏ hột. Hương có dằn vô đây á một muỗng cà phê bột ngọt. Ai không thích ăn bột ngọt á thì mình khỏi cho vô cũng được. Và công đoạn cuối cùng á thì Hương cho vô đây á hai trái chanh. Liều lượng nước mắm và đường á nó sẽ phụ thuộc vào số thịt của mình kho nha cả nhà. Hương chỉ chia sẻ cách mà Hương ướp, còn liều lượng á cả nhà cứ cân chỉnh theo khẩu vị của gia đình mình. 12 kg thịt thì Hương dùng 5 lít nước dừa, 2 lít nước lọc. Pha chung với nhau rồi Hương cho lên bếp nóng. Khi nước sôi rồi á thì mình sẽ cho thịt vô kho. Cách kho ở gia đình Hương á thì nước dừa mình phải cho thêm nước lọc. Chứ Hương á không có kho bằng nước dừa nguyên chất nha cả nhà. Lúc này á thì mình phải chụm lửa cho lớn để thịt sôi lên á dễ vớt bọt. Mặc dù Hương đã rửa thịt rất là kỹ nhưng mà khi sôi lên á, thịt mình vẫn còn bọt rất là nhiều.

Vớt bọt sạch rồi á thì Hương cho phần trứng gà nè, trứng cút, chia đều hai nồi hết luôn. Nồi thịt 7 kg á thì Hương sẽ cho số lượng trứng nhiều hơn, còn trứng cút thì Hương chỉ cho vô một nồi lớn. Món thịt kho rượu theo Hương thấy á chỉ cực mấy công đoạn đầu. Còn tới lúc mà cho trứng vô á là khỏe rồi nha cả nhà. Tới lúc này á thì mình chỉ cần để lửa liu riu cho tới khi nào á thịt mình lên màu đẹp là được. Hương có đậy thêm lớp lá chuối nè, để thịt mau rệu và lên màu đẹp hơn. Và đây là cái nồi thịt Hương kho được 4 tiếng, cái màu xuất sắc ghê chưa? Bây giờ thì cả nhà cứ thử rồi nêm nếm lại sao cho hợp với khẩu vị gia đình mình là được. Còn Hương chỉ cần dằn vô đây thêm một ít muối nữa là hoàn thành xong món kho rượu rồi đó cả nhà. Hương chúc cả nhà sẽ thành công với món thịt kho rượu, giờ thì á Hương bye bye cả nhà mình nha.",
    "takeaways": [
        "Bí quyết chọn thịt ngon cho món thịt kho rượu: thịt ba rọi và nạc dăm đầu giòn.",
        "Nên pha nước dừa với nước lọc khi kho để thịt không bị gắt.",
        "Đậy lá chuối khi kho giúp thịt mau rệu và lên màu đẹp hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}