{
    "transcript": "Ê, ở đây có gì mà nó dài mà nó dẹp vậy quý vị? Ở đây có gì nha bay? Bay ơi, bữa nay sẽ mở này ra cho anh em xem. Á! Que cay khổng lồ full size dành cho tín đồ đam mê vị cay tê thơm ngon nội địa Trung. Rồi, quý vị hiểu chưa? Sẽ mở ra cho anh em xem nhé. Nói chung là hôm bữa á, lướt có có là thấy chị em mình cũng review cái này, thế nên là cũng gọi là Bon Chen Bon Chen order về xem sao. Order lâu quá à, người ta lên clip hết rồi giờ mình mới tới mình nè. Ê, mà mắc nha không có rẻ nha trời ơi, mắc ăn mà không ra cái gì chắc đóng cho tụ. Ghê quá. Mình order cái này là 100 mười mấy nghìn gì sao á quý vị ơi. Mình không nghĩ nó dài tới mức này đâu. Yeah. Hai chưa mọi người? Tôi đi tung tăng. Hôm nay lại là một siêu phẩm nội địa Trung. U! Ta ta ta! Nó to dữ vậy? Ban đầu mình tưởng là nó chỉ sẽ chỉ có một cái này như này thôi. 180 mấy nghìn là cũng hơi mắc thật nhưng mà nếu mà nó là như thế này thì là cũng không mắc lắm nhưng mà nó nhiều quá à. Sao nó nhiều vậy trời ơi ăn sao hết? Giờ tôi phải ngồi xé ra. Rồi ngồi đây mình thẩm nha. Ê, sao dầu vậy? Xé nha. Dầu mỡ không mà sợ nó văng vô người quá đi thôi. Sợ nó văng sợ nó văng. Ê, ai thiết kế ra cái này vậy? Cồng kềnh quá. Cái mùi này nó là cái phiên bản nhỏ bình thường mình hay ăn á thì nó sẽ là cái phiên bản khổng lồ hơn. Nó cực kỳ giống cái vị mà phiên bản nhỏ luôn. Cái phiên bản sợi nhỏ sao cái vị này y chang nhưng mà kiểu nó đậm hơn gấp đôi cái vị nhỏ luôn ấy. Ê ăn cay tê tê miệng luôn á. Ê chắc đem cái này đi cho mấy đứa nít quá. Mà mấy đứa nít giờ nó cũng sành ăn lắm, nó không có thèm ăn này đâu đúng không? Cú bảnh chữ này được không? Sao cay quá vậy? Ê cay. Nên nhìn kỹ không? Ừ. Vị đậm lắm. Cái kiểu này hồi xưa rất thích ăn luôn á, nhưng mà dần dần mình cũng không thích ăn nữa. Mà mấy đứa nít giờ là cũng không thích ăn mấy kiểu này đâu đúng không? Mà nó sành ăn hơn rất nhiều rồi, nó sẽ Ăn cái này vô nó chỉ có một vị là cay và tê, là hai vị. Cay tê chốt đơn.",
    "takeaways": [
        "Sản phẩm là que cay khổng lồ, phiên bản fullsize của món ăn vặt nội địa Trung quen thuộc.",
        "Sản phẩm có vị cay tê đậm đà, giống hệt phiên bản sợi nhỏ, nhưng đậm vị hơn gấp đôi.",
        "Giá thành sản phẩm khá cao, nhưng xứng đáng với số lượng và hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}