{
    "transcript": "Trời ơi má ơi! Ê cái này ngon quá! Em không đồng ý, nhà sản xuất ơi, em Trời ơi sao mà nó mập vậy? Hello mấy bạn, tôi đi tăng cân. Hôm nay giới thiệu cho anh em một con siêu phẩm Hot Trend. Yoce phiên bản Việt Nam. Trời ơi nghe bảo đây là cái bánh mì kem tươi đầu tiên, có tại Việt Nam matcha, choco và vani. Cái vani này là clip trước tôi đã quay rồi, có lẽ tôi kỳ vọng nó quá nhiều đi nên là tôi thấy nó. Khiến tôi bị thất vọng một tí, tức là cái Yoce ở Hàn Quốc á, giá thật sự của nó thì nó dao động vào 120k đến 140k một cái, cái này thì chỉ có 29 29k một cái, rẻ đâu đấy phải là rẻ gấp bốn lần. Cái này tôi rất là mê mẫn cái matcha này nha, nhìn nó đẹp, ôi cái màu xanh nó đẹp nha. Trời ơi sao mà nó mập vậy? Đây là cận cảnh của cái bánh mì kem tươi vị matcha nhá, chị ăn cái này bao giờ chưa? Rất thơm hả, vậy thì chị hãy tới đây và ngửi hương vị của nó đi. Ể nhiều nhỉ, sao nó nhiều vậy? Thơm lắm thơm thơm thơm. Ăn nha cả nhà mình. Nhiều matcha thế. Matcha này ok quá, được đấy, thường nó đầy kem luôn, thường người sành ăn matcha thật sự á thì matcha nó phải đăng đắng, còn mình thì mình dân chơi bị mù á, matcha phải ngọt thì Vậy đây, thêm phần đắng đắng qua, mát mát ăn miệng, từ nó hơi đắng đắng một chút, ủa nhưng mà chị thích, chị thích kiểu đó luôn, tại matcha là chị thích kiểu này. Tại nó nhẹ thôi. Ê cái này ngon quá. socola đi. Ok. Vani là mình sẽ để cuối cùng tại vì vani mình ăn rồi, em sẽ cho chị thẳng thôi, để xem là như thế nào. Bây giờ nó mập, trời má ơi nó tràn kem ra ngoài luôn ấy. Uầy Công nhận xé đẹp hơn nhờ, nãy mình cắt là hơi hốc hách. Kem đây nó mịn hơn cái matcha. Bao bì thực tế nhanh gấp đôi. Nó cũng ngọt, ngọt rất là vừa phải, ăn nó vừa vừa ok, ăn hết vậy đó, thấy ok vậy đó. Bao nhiêu cái vậy? 29k Được không? Được được. Được không? Em thích một vị choco đắng đắng hay gì á? Ok, ok. Đúng nhỉ? sản xuất ơi, hay mình thêm một cái vị choco đắng. Nha? Nhà sản xuất đang nghiên cứu. Mà cứ ưng ưng gọi nhà sản xuất vậy á. Ăn vani với cả nhà mình. Chị ơi, tới. Đây là vị vani. vani Vani Vani Vani Vani thôi. Ừ vani. Thơm lắm, vani thơm. Ừm, ăn luôn ăn luôn. Cái này nó lại được một cái là cái phần kem này nó không bị làm quá ngọt nên là mình ăn nó cũng, nó ok, rất là ok nha. Phần này bánh mì nó mềm hơn cái bánh này á nha, anh em có thể mua ở GS25, Circle K 7-Eleven, Family Mart nữa là anh em có thể ghé mua thử.",
    "takeaways": [
        "Yoce phiên bản Việt Nam là bánh mì kem tươi đầu tiên có mặt tại Việt Nam với ba hương vị: matcha, choco và vani.",
        "So với Yoce Hàn Quốc, Yoce Việt Nam có giá thành rẻ hơn nhiều, chỉ 29.000 VNĐ một cái.",
        "Chất lượng và hương vị của Yoce Việt Nam được đánh giá ở mức khá, kem mịn và không quá ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}