{
    "transcript": "Tính mới phát hiện ra thêm cho mọi người một cái triển lãm rất là xịn sò nữa ở quận Tư nè. Và để có những góc hành đẹp như thế này thì các bạn hãy đến ngay triển lãm táo đa giác quan do Mr. Apple thực hiện nha. Tới đây mọi người không chỉ có thêm kiến thức ảnh đẹp mà sau khi trải nghiệm các bạn còn nhận được quà mang về nữa đó. Wow, nơi này sẽ dành cho những bạn mê ăn táo New Zealand giống mình. Bước vào thì các bạn sẽ đến với không gian chuẩn vị. Ở đây thì Tính có thể nhìn thấy được những loại táo mà mình hay ăn, như là táo Deal nè, táo Granny Smith, táo New Zealand wins và táo Bozi. Tới đây là mình sẽ được uống nước ép táo thanh mát và thưởng thức các vị táo tươi ngon từ nhà trồng Mr. Apple nha. Sau đó mình qua khu ngắm nhìn để xem cảnh quan tươi đẹp của đất nước New Zealand và những thước phim đẹp về vườn táo nhà trồng của Mr. Apple nha. Với các hiệu ứng rất là thú vị luôn. Sau đó thì mình đến với trạm cảm xúc, nhìn nó đẹp mê luôn á mọi người. Đây là một cái không gian nghệ thuật thu nhỏ đem lại những góc chết in ấn tượng. Và nơi đây cũng cung cấp rất nhiều thông tin thú vị về quả táo nói chung và thương hiệu Mr. Apple nói riêng nha. Tại nói nãy giờ là Tính chụp quá trời ảnh luôn nè. Cuối cùng là không gian đa chiều trải nghiệm hiệu ứng thị giác thú vị dành cho những bạn đang yêu thích không gian trừu tượng nha. Sau khi trải nghiệm các bạn nhớ check in hết bốn khu vực triển lãm là sẽ được bốc thăm may mắn, trúng quà ngẫu nhiên và 100% đều có quà cho mọi người. Hôm nay thì Tính nhận được một cái cốc khá là xinh nè. Chưa hết đâu nha, các bạn nhớ đăng ký sự kiện để nhận được một chiếc iPhone 14 Gas 128 GB nữa nha, dành cho những vị khách may mắn nhất nè. Chuyện lãm này có rất nhiều điều thú vị hay ho, các bạn nhớ đến trải nghiệm nha.",
    "takeaways": [
        "Triển lãm táo đa giác quan của Mr. Apple tại Quận Tư với nhiều góc chụp ảnh đẹp và kiến thức thú vị về táo.",
        "Người tham gia có cơ hội nhận quà sau khi trải nghiệm các khu vực triển lãm và thưởng thức nước ép táo.",
        "Triển lãm cung cấp thông tin về táo New Zealand và có nhiều không gian trải nghiệm thị giác thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}