{
    "transcript": "Cắn cái miếng này vô nó mới đã nè.\n\nHôm nay tôi có món cá viên cà ri, kèm chung với nó là cà ri mực tại vì tôi bị bạn này dí lâu quá rồi. Bạn đó dí từ Noel tới giờ, dí đổi tên luôn để dí, tôi cũng hết cách rồi, chắc phải làm cho bạn đó thôi. Hôm nay thì lấy cảm hứng từ cà ri Hồng Kông cho nên sẽ có một ít tương sa trà, ha các bạn. Cho màu cà ri nó đẹp á, mình sẽ cho thêm bột điều với bột nghệ. Bí quyết để cho cà ri của tôi nó béo á là tôi cho thêm bơ đậu phộng. Các bạn cho vô đây thêm một ít nước hoặc dầu ăn cũng được. Cho vào cối xay sinh tố, xay cho nó nhuyễn ra ha. Cái này thì tôi hay gọi là cốt cà ri. Sau đó thì mình sẽ chuyển sang làm cá viên ha.\n\nCá hôm nay tôi sử dụng là cá thác lác. Ướp vô đây một ít muối, bột nêm và một muỗng bột năng. Trộn đều rồi mình có thể đem nó đi xay. Máy xay sinh tố này cũng tiện dụng lắm, nó có thêm một cái cối để xay thịt. Cá viên thì đầu tiên mình sẽ xay nhuyễn một ít đá. Sau đó mình mới cho cái phần thịt cá đã được ướp gia vị vô. Tốc độ xay vừa, sau đó chuyển sang cao nhất. Rồi cho vô đây một ít lòng trắng trứng. Tiếp theo là xay cho nó nhuyễn mịn là được. Các bạn thấy kết cấu thịt cá nó sẽ dẻo như thế này. Sau đó mình sẽ chuẩn bị một cái thau nước lạnh ha. Cá viên này thì ở nhà tự làm thôi cho nên hình hài nó không được đẹp lắm. Sau khi các bạn bỏ vô cái phần nước lạnh á nó sẽ tự động định hình luôn rồi mình nấu cái phần nước này lên. Tức là không nấu tới khi nước sôi ha. Các bạn để nó hơi hơi nóng thôi là bắt đầu tắt bếp rồi vớt ra. Ngâm vô nước lạnh thì các bạn sẽ thấy cái thịt cá nó khá là dai. Quá nhiều bạn lên live tôi hỏi là có cái loại máy xay sinh tố nào vừa xay thịt vừa xay hạt được không? Nếu mà các bạn cần một con máy nó đa năng như vậy á thì các bạn có thể tham khảo thử cái con Simplus ba cối này. Ngoài cái cối xay sinh tố chính á thì các bạn có thể có thêm một cái cối xay hạt nhỏ. Cái này dùng để xay tiêu, xay gạo thính hay là xay bột á đều được. Thêm một ưu điểm á là lưỡi dễ tháo rời, rất là tiện cho cái việc vệ sinh luôn. Và cuối cùng là cái cối xay thịt ở đầu clip tôi đã sử dụng. Một khuyết điểm nho nhỏ là cái cối xay thịt nó hơi nhỏ. Nên mỗi lần xay tầm 200 đến 300 g thịt là cùng. Nhưng mà bù lại đây là nhãn hàng Thái Lan mà giá khá là mềm. Bảo hành cho các bạn là 12 tháng một đổi một. Bạn nào có nhu cầu á thì có thể tham khảo ở đây ha. Về phần cá viên á thì mình sẽ đem đi chiên sơ. Còn da heo với lại mực ngâm tro mình sẽ luộc qua với nước gừng, rượu ha. Sau đó chỉ cần bắt chảo lên xào sơ một tí hành tỏi. Cho cái phần cốt cà ri ban nãy vô. Mình phi tới khi nào cốt cà ri nó bắt đầu nó đóng cục như thế này nè thì có thể cho một ít nước vô. Lúc này là các bạn có thể cho phần da heo với lại mực vô rồi. Sau đó nêm nếm với muối, đường, bột nêm và một ít dầu hào. Tăng độ béo và lấy vị ngọt mình sẽ cho vô một ít sữa đặc ha. Cuối cùng mình mới cho cái phần cá viên vô. Vì lấy cảm hứng từ cà ri Hồng Kông cho nên là mình sẽ không có cho nước dừa vô đây ha. Khi mà mọi thứ đều sốt rồi các bạn chỉ cần đóng nắp lại ủ nó khoảng 15 phút. Sau đó là mình có thể ăn được rồi ha. Công thức thì mình sẽ để ở đây cho các bạn tham khảo nha.\n\nCá viên cà ri hợp ý bà chưa? Đúng dạ. Vừa kết hợp luôn với mực cà ri của cái bạn kia. Bạn đó cũng dí nửa năm rồi đó.\n\nNgon nha. Mực ngâm tro hả? Ừm.\n\nNó có cái mùi gì quen lắm. Bơ đậu phộng hả? Bơ đậu phộng á, có cho bơ đậu phộng. Da heo. Bây giờ là nó ngắm hết sốt cà ri rồi. Cắn cái miếng này vô nó mới đã nè. Nó thấm, nó phải xịt ra. Tuyệt vời.",
    "takeaways": [
        "Công thức món cà ri cá viên và mực ngâm tro, lấy cảm hứng từ cà ri Hồng Kông, kết hợp bơ đậu phộng để tăng độ béo.",
        "Sử dụng cá thác lác để làm cá viên, xay thịt bằng máy xay sinh tố đa năng có thêm cối xay thịt.",
        "Cách làm cá viên dai ngon: sau khi xay nhuyễn, tạo hình rồi thả vào nước lạnh, sau đó luộc chín."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}