{
    "transcript": "Bữa nay Hương Chi sẽ cách làm tai heo ngâm chua ngọt cho cả nhà mình cùng tham khảo nha. Món này Hương thấy hầu như trẻ em hay người lớn, ai cũng thích chua chua ngọt ngọt, ăn không có bị ngán. Món tai heo ngâm chua ngọt này á mình có thể ăn kèm được rất là nhiều món. Chẳng hạn mình có thể ăn kèm món bún mắm nêm nè, và có thể đem nó trộn gỏi nữa nha. Tai heo mua về hương rửa sạch với chanh với muối, và đã đem trụng sơ rồi, sau đó mới đem đi luộc, trong nước luộc á thì hương có bỏ gừng nè, và hành tím đập dập. Làm cách này thì tai heo của mình luộc xong rất là thơm. Để ngâm kèm tai heo á thì hương có chuẩn bị củ cải trắng nè, cà rốt, hành tím, tỏi, ớt xiêm xanh, và ớt đỏ nha. Sau khi luộc xong rồi á, Hương sẽ đem tai heo ngâm với nước đá để cho tai heo mình nó giòn hơn. Còn phần nước để ngâm tai heo á thì Hương nấu một phần giấm, một phần nước và một phần đường. Bữa nay Hương dùng bốn lỗ tai heo thì Hương nấu năm chén nước, năm chén giấm và năm chén đường, một muỗng rưỡi cà phê muối, cà rốt với củ cải trắng Hương sử dụng mỗi thứ hai củ, nhưng mà củ cũng không quá lớn. Còn tỏi, hành tím với ớt cả nhà cứ cho tùy thích. Nước giấm sôi rồi á thì cả nhà cho ra một cái thao mình để nguội nha. Nước giấm phải thiệt nguội thì mình mới cho vô keo á để ngâm được. Tai heo Hương nghiêng dao xắt xéo như vậy nè, để miếng tai heo của mình nó được mỏng hơn. Cả nhà mình nhớ lưu ý, tất cả các nguyên liệu đem ngâm chua ngọt á thì mình phải để thiệt ráo hoặc phơi sơ với nắng, rồi mới có thể đem ngâm được nha. Tai heo cắt xong rồi á thì Hương cho vô đây nửa chén đường, một muỗng canh muối. Mình sẽ bóp giống Hương như vậy nè, cho tai heo của mình á ra hết cái phần nhớt, sau đó rửa đi rửa lại nhiều lần bằng nước sạch. Tới khi nào phần nước của mình á trong là được. Rửa xong thì cả nhà nhớ để ráo nha. Bây giờ Hương chuẩn bị trộn tất cả các nguyên liệu lại á rồi mình cho vô keo để ngâm. Và cái keo để ngâm tai heo á thì cả nhà cũng phải trụng và rửa thiệt sạch nha, để tránh trường hợp lỗ tai heo mình ra nhớt. Lần lượt mình cho hết vô rồi á, cuối cùng mình cho phần nước giấm vô nữa là xong. Sau đó cả nhà đem vô ngăn mát tủ lạnh bảo quản tầm hai đến ba ngày á là ăn được rồi nha. Mà quên Hương có cho vô đây thêm một ít gừng xắt sợi nữa, để khi ngâm xong tai heo của mình á sẽ có mùi gừng thơm hơn. Hương thích ăn dưa chua, bởi vậy á Hương ngâm nhiều một chút. Cả nhà mình ai không thích ăn dưa chua á thì cho ít một xíu nha. Lỗ tai heo ngâm xong rồi á thì Hương sẽ lấy ra ăn kèm bún mắm nêm. Đây là chai mắm nêm pha sẵn bên nhà Hương nè. Mắm này đã được Hương pha sẵn và nấu chín rồi. Cả nhà mua về chỉ cần cho ra chén và thưởng thức thôi. Ai thích ăn cay nhiều á thì mình nhớ cho thêm nha. Tại Hương làm không quá cay cho cả nhà mình á ai cũng có thể sử dụng được. Nói tới đây thì món tai heo ngâm giấm của Hương á cũng đã xong hết rồi nè. Hương chúc cả nhà sẽ thành công với món này nha. Giờ thì Hương bái bai cả nhà.",
    "takeaways": [
        "Cách sơ chế và luộc tai heo giúp tai heo thơm và giòn hơn.",
        "Tỷ lệ pha nước ngâm chua ngọt gồm giấm, nước, đường theo tỉ lệ 1:1:1.",
        "Cần để nguyên liệu thật ráo trước khi ngâm để tránh tai heo bị nhớt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}