{
    "transcript": "Anh gửi hai cái sandwich nhá. Anh thanh toán luôn mới ạ. Em làm một cái 29.000, một cái 35.000, tổng 64.000 em nhá. Ôi, thế là chỉ bằng một cái sandwich ở trên phố anh. Ờ đúng rồi em. Gần như là một anh sandwich nào cũng bị cháy hàng. Còn anh là có khách nào có quán bánh ngon hiếm hoi quận Hoàng Mai. Nhìn thì nó hơi bé nhưng mà ăn vào thì rất là ngon. Bò ngon thế. Tẩm ướp rất là ngon luôn ấy. Thật sự là ở đây làm hình thức khá là đẹp ấy. Đồ ăn ngon với rẻ thì thường luôn ở xa ta. Chả là sáng hôm trước đói quá nên vội vàng tạt vào mua thử hai cái mang về mà mình thấy ngon với cả hình thức đóng gói chỉnh chu quá đấy. Hôm nay mới quay lại review cho mọi người. Anh chủ thì cũng có kể là từng du học bên Hàn Quốc 5 năm rồi là nguyên liệu xịn, vỏ bánh được đặt sản xuất riêng nên là ngoài giòn bên trong vẫn xốp nha. Nay thì mình thử hai loại là thịt xông khói phô mai với bò sốt Teriyaki thì thấy cái bò sốt Teriyaki nó ngon hơn hẳn. Sốt đủ vị mặn, ngọt mà bò mềm lắm. Nó khó cắn vãi trời. Vỏ bánh mì kiểu nó hơi xém xém một chút nhá, khá là giòn, bên trong thì chín rồi. Nhưng mà thịt ngon nha, thịt bò mềm nha. Cái sốt Teriyaki ấy nó đậm đà ấy. Còn cái sandwich xông khói thì thịt ngon, có tận hai cuộn trứng với một lát phô mai mặn nhưng mà sốt khá là nhạt. Mình thấy điểm mạnh của quán là cách xử lý thịt đấy. Nên là kể cả không thích kiểu sandwich này thì mọi người có thể chuyển qua bánh mì lá. Toàn thịt bò thôi. 39.000đ một cái này mình nghĩ là nó khá xứng đáng nha bởi vì nó to. Với cả bên trong mở ra nhá, chỉ thấy thịt bò với lại thịt bò thôi. Á nhưng mà rau thơm đâu hết rồi đấy. Nước thì mọi người có thể thử trà đào như mình. Trà thơm không bị ngọt gắt mà cực kỳ nhiều đào miếng nha. Dù không có view đường tàu đẹp nhưng mà vỉa hè siêu thoáng mát và nhiều chỗ ngồi. Và đây là bánh mì lá, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán bánh mì lá ở Hoàng Mai có bò sốt Teriyaki ngon và giá cả phải chăng.",
        "Quán chú trọng vào nguyên liệu chất lượng và cách chế biến thịt.",
        "Ngoài bánh mì, trà đào ở quán cũng đáng để thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}