{
    "transcript": "Hôm nay lên cho anh em Top Food. Trà sữa ấp 18 độ. Ờ. Đối với mọi người nó có hơi mắc không, nhưng mà đối với tôi nó sẽ hơi mắc ấy. Hello mọi người, tôi đi tưng tưng. Tôi đã phải là order cũng gọi là hết sức công lực luôn thì mới order được đấy. Đến hôm kịp đợt mà, như là tuần trước thì phải. Có một thông báo là trà sữa 18 độ sẽ ngưng bán xong đây là ngày cuối cùng mà họ bán rồi đấy, nên ai cũng order order order liên tục. Thì ngày hôm đó tôi cũng order luôn. Nó có được. Không có được, không có shipper nào nhận hết trơn á. Shipper nhận xong mà tới đó shipper đợi 30 phút xong cũng nghỉ luôn. Tại thật sự á là mình cũng không có biết nó như thế nào. Chị nhân viên chị nói lại là đây là một cái trà sữa mà rất là hot hồi xưa. Dân Sài Gòn ai cũng biết cái chỗ này hết trơn á. Vì tôi cũng rất là muốn thử xem sao chứ. 43k một ly trà sữa trân trâu bình thường như này nha quý vị. Đây là hết học sinh nổi luôn nha. Mì trộn một phần mì trộn 43, 46.000đ hay sao á. Một phần cơm mình cực kỳ là hóng chờ luôn quý vị. Ừm. Một phần cơm cuộn trứng có giá là 48k. Ưm. Ưm, ờ. Ê, được. Big. Ồ, cơm nó sẽ nằm ở trong đây nè. Ê, sao cơm hạt cơm màu đỏ á? Ồ. Nhìn cái màu hơi đỏ nhở. Đó, ra rồi. Tóc quăn. Nói cho tôi biết, tóc quăn đầu bếp nào đây? Thưa quý vị. Ê nhưng mà với mình á, thấy là cái sốt nó sẽ hơi nhiều. Được. Với mình nếu mà ít sốt lại một chút thì okay. Hơi bị nhiều sốt quá nên là nó hơi bị nhão một chút, chấm cho 7,5/10. Không biết hồi xưa là cái giá nó như thế nào, nhưng mà 48.000đ phần này thì hơi căng một chút. Như là chỉ có mì với lại trứng với cả mỡ thôi. Mà 46.000đ. Ê, nó có hơi mắc không mọi người? Đối với mọi người nó có hơi mắc không? Nhưng mà đối với tui nó sẽ hơi mắc ấy. Nếu mà chỉ có mì này, tóc mỡ này, trứng thôi. Mà 46.000đ. Tại không biết bên đây trộn cái sốt màu gì mà tự cơm nó cũng màu đỏ, cái này nó cũng màu đỏ nó kiểu đỏ đục luôn á. Cái gì trong đây mà rất là thơm ấy. Tự mua cũng rất là nhiều nha, không phải ít đâu. Toàn mấy nghìn mấy nghìn thôi. Đây, hơi mặn, hơi mặn với tui. Bảy sốt, em về cái sốt em thấy, sốt rất lạ nha. Cũng không biết phải mua tả cái sốt như nào luôn. Tóc mỡ ngon, hơi ngọt. Khẩu vị đối với tui thôi, còn anh em thấy ngon thì anh em vẫn cứ ăn thôi. Ăn mỏi miệng. Ờ. Khẩu vị của mình á nó không có hợp với tiệm này lắm hay sao á mọi người. Tức là cái gì với mình nó cũng kiểu hơi quá. Kiểu cái canh á thì nó bị bị gắt. Cơm á thì nó kiểu hơi hơi nhiều sốt quá. Mì thì lại hơi mặn quá. Tóc mỡ thì lại hơi ngọt quá. Trời ơi tui. Nên cái khẩu vị của tui nó vớ vẩn quá.",
    "takeaways": [
        "Quán Top Food bán trà sữa ấp 18 độ và các món ăn khác.",
        "Các món ăn được đánh giá là khá đắt so với khẩu vị cá nhân.",
        "Hương vị các món ăn không đồng đều, có món quá mặn, món quá ngọt, món nhiều sốt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}