{
    "transcript": "Thiết mấy bữa nay là thấy rần rần một cái chiếc nhà hàng nhỏ nhỏ xinh xinh nằm ngay góc đường Tôn Đức Thắng luôn á nha. Tại tôi nghe là người ta đồn ở quê tôi trừ hải sản ra thì chả có cái gì để ăn chơi hết. Vậy thì để hôm nay tôi xin trân trọng phủ định cái ý kiến đó nghe. Và đây là Golden Garden Vương Quốc ẩm thực đường phố vô cùng tiện lợi. Hello mọi người, tôi Tèo Tẻo nè. Ai mà nghĩ ở Phan Thiết lại có một cái chỗ ăn chơi xịn như vậy đâu. Tôi thấy buổi tối ở đây là vui nhất rồi á nha. Bởi vì tối nào ở đây cũng có ca nhạc đánh DJ hết, vui lắm luôn á. Bên cạnh đó thì món ăn ở đây cũng ngon không kém, cho nên đó là một trong những cái điều làm tôi mê ở chỗ này á. Menu á thì đa dạng với nhiều món dân giả quen thuộc, nhưng mà có những cái tên cực kỳ là độc đáo mà khi tới trải nghiệm thì mấy bạn mới nhận ra được điều này nha. Tôi kết nhất ở đây á chắc là cái dĩa tôm chiên XO với măng tây á. Biết á là đi chiêu mà gọi cơm á thì nó hơi vô lý nhưng mà thôi kệ, ngon là được. Chưa kể là ngoài ra ở đây còn mấy cái trò như là Shochu bomb nè, hoặc là xóa thanh danh nhà bán học chế tạo ra thức uống lên men, mang phong cách của bản thân rất rất là vui luôn. Trời đất ơi phải nói là chịu nha, ưng nha. Đi càng đông càng vui luôn á. Còn nếu mà muốn vui hơn nữa thì đi ngay tối thứ sáu Lady Night. Vừa có chương trình biểu diễn dancer, vừa được tặng quà nữa thì tôi thề là chất ngất luôn á. Không gian rộng rãi theo phong cách Tropical, đảm bảo mấy tới đâu là hình đẹp xinh xỉn ngay tới đó liền. Nên là mấy bạn ghé Phan Thiết thì nhớ note lại cái địa điểm ăn chơi của Golden Garden lại nghe. Còn bây giờ thì Bye Bye.",
    "takeaways": [
        "Golden Garden là địa điểm ẩm thực đường phố với không gian rộng rãi, phong cách Tropical.",
        "Menu đa dạng với nhiều món dân dã, quen thuộc và có những tên gọi độc đáo.",
        "Có chương trình ca nhạc DJ mỗi tối và chương trình Lady Night vào tối thứ sáu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}