{
    "transcript": "Bữa nay mình trổ tài vô bếp làm món vịt quay lá mắm mặn cho ba tụi Hon ăn thử rồi nhận quà bất ngờ quá trời luôn. Hôm bữa mình ngồi nói chơi chơi vui dơ vậy thôi mà bữa nay ba tụi Hon mua thiệt nhiều cái bất ngờ không muốn nói luôn á, mà không biết cái này là thiệt hay giả ta. Thôi cười đi có đeo là vui rồi, mà bây giờ đồ giả mình đeo mình không nói giả thì người ta cũng đâu biết giả đâu đúng không mọi người. Nay hơi chị mình mua khoảng 300 cành chắc nó cũng phải hơn 3kg á mọi người, quá trời mập luôn mà. Mình kiếm từ bữa giờ bữa nay mới thấy con vịt còn nguyên cái bụng á. Trong lúc để vịt ráo nước thì mình sẽ làm gia vị để chút nữa ướp con vịt nha. Trong đây thì có muối nè, đường, hạt nêm gà, nước tương, ớt bột. Vị mình ướp vịt bữa nay đơn giản vậy thôi á mọi người, nhưng mà thường thường á để làm vịt quay thì người ta sẽ ướp qua đêm nhưng mà bữa nay mình không có thời gian, mình sẽ ướp tầm 5 6 tiếng thôi nha. mắm mặn này là mình mua của mấy bạn xách tay qua, mặc dù là lá khô nhưng mà nó cũng thơm lắm. Thấy treo con vịt kiểu này là biết thợ thầy không à, người thường làm sao mà treo được. Bây giờ mình sẽ chuẩn bị thêm 500ml nước nè, một chút giấm, giấm gì cũng được và một ít muối, thêm một chút xíu mật ong nữa nha. Giờ nó sôi lên rồi mình sẽ mang đi xối lên trên con vịt, cái này giúp vịt mình màu đẹp, da giòn hơn. Nữa mà sập cái vàng chén này là tại con vịt đó nha, chứ không phải là tại mình đâu á. Tôi bữa nào nấu ăn mà mình hồi hộp như bữa nay luôn á, cho ba tàn Hon ăn thử cái món này thôi mà kỳ công quá à. Lúc để vịt ngắm không biết làm gì luôn á. Mình thấy trong tủ lạnh còn ba trái dưa leo nên là bữa nay sẽ làm thử kim chi dưa leo luôn nha. Ba trái dưa leo này thì mình sẽ muối với 30g muối và 100ml nước và để ở trong vòng 2 tiếng nha mọi người. Chi này là lần đầu mình làm á cũng có đâu có biết đâu, mới hỏi bà nội tụi Hon xong. Đâu khoảng 4 tiếng á thì cái gia vị nó cũng ráo bây giờ mình sẽ bắt đầu nướng nó nha. Bây giờ mình sẽ nướng con vịt này dự kiến là nướng khoảng chắc 2 tiếng quá. Nướng con vịt này chắc 2 tiếng đồng hồ nha mọi người, bây giờ là 5 6 giờ để coi nướng vịt này sẽ mấy giờ nha. Đây nha mọi người, cái này là dưa leo mình ngâm muối đã được 2 tiếng rồi nè, bây giờ mình sẽ đổ nó ra cái rổ để cho nó cháu nước nha. Dưa này sau khi ngâm muối 2 tiếng á thì mình chỉ cần đổ ra cho nó ráo nước thôi, không cần rửa lại với nước nha mọi người. Gia vị kim chi dưa leo này á thì hồi nãy bà nội tụi Hon nói là chỉ cần có gừng băm, tỏi băm, ớt bột với mật ong, mắm tép là xong nha. Biển mà mình làm nhiều dưa leo á thì mình làm cái sốt kim chi dưa leo này nhiều chút nha, mình làm ba trái nhiêu là mình thấy đủ rồi đó. Quá mẹ chồng mà giỏi nấu ăn thì cũng là một lợi thế á mọi người. Món nào mà mình bí bí không biết nấu là mình cứ hay gọi hỏi bà nội tụi Hon đó. Còn hẹ với hành lá mình mới chơi vô á, bạn nào thích á thì cho, không thích á thì mình không chơi vô cũng được nha mọi người. Dưa leo này làm xong mình cũng có thể ăn liền được luôn, hoặc là mình để cho nó chín chín chút nữa rồi mình ăn cũng được. Nhà mình bữa nay làm ra là ăn liền luôn nè, đâu có kịp đề cho nó chín đâu. Làm kim chi dưa leo này mắc cái công ngâm muối hồi nãy 2 tiếng thôi chứ nó cũng đâu có lâu lắm đâu mọi người. Sau khoảng tầm 2 tiếng, trời ơi nữa tới nữa rồi. Sau khoảng tầm 2 tiếng thì con vịt quay của mình nó cũng đã vàng khè luôn rồi nha mọi người, bây giờ mình sẽ lấy nó ra nha. Vô vô vô vô vô vô vô vô vô vô. Trời ơi trời ơi đấy con vịt quay của mình sau 2 tiếng đồng hồ nha mọi người. Bây giờ mình sẽ lấy nó ra nha, hơi nóng nha mọi người, nóng lắm nha. Cái đùi con kia đâu ra. Vậy gì đâu, trời ơi chạy nước hết rồi. Thịt nó thơm lắm, gì cữa lắm mắm mặn nè, tỏi hành tím rồi tiêu nữa, tụi Hon nhà mình nó thèm quá trời rồi. Tại chi mà thêm 30 phút nữa là cái màu con vịt này nó vàng khè luôn á mọi người, mà được thì thế này á thì cũng gọi là thành công lắm rồi chứ bộ à nha. Rồi mình lột mấy cái bo hụ chống khác của nó ra rồi mà mọi người ăn chung với cả nhà mình nha. Vịt quay này nó mềm tới nỗi mà mình dở cái đùi ra nó muốn vuột ra hết luôn á. Cái da thì nó cũng gáo hết mỡ nữa. Trời ơi tao nói ngon xuất sắc luôn á, xé cái đùi mà ba tụi Hon nói cho anh hả, qua mà có điều á là đề con dao nha, chứ con này á tụi Hon nhà mình nó ăn hết hai cái đùi luôn á mọi người. Thêm cái phao câu này nữa, mập gì đâu mà mập hơn mấy cái phần khác luôn á mọi người. Ăn cái phao câu này xong chắc ngán vịt quay luôn. con mà nấu ăn sao để rớt đó lộn mồi ngon Vậy cái cánh giòn Cá thì giòn. Cái gì đó? Không. Cái này nãy nấu nhiên rồi đó. Mặn dữ vậy. Ăn hai cái đùi luôn nha mọi người. Ngon không? ngon. Tr bữa luôn rồi. Bữa. Ngon. Ưm.",
    "takeaways": [
        "Món vịt quay lá mắm mặn tự làm tại nhà, phù hợp để chiêu đãi gia đình và bạn bè.",
        "Kim chi dưa leo là món ăn kèm đơn giản, dễ làm, giúp cân bằng vị giác.",
        "Ướp vịt với các gia vị đơn giản như muối, đường, hạt nêm, nước tương, ớt bột, lá mắm mặn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}