{
    "transcript": "Xỉu chưa? Mọi người thấy đã không mọi người. Cái ly nó bự hơn cái mặt của mình luôn á mọi người. Nay bảo đặt gì? Mời mọi người mút ban, bốn bánh tráng. Nhìn hai cái ly này chắc mọi người cũng biết là bảo order ở đâu rồi đúng không? Yến food nha. Chén trộn thập cẩm nè, trà lệ chi thanh nhài nè và cuối cùng là nước long nhãn, ba cái món này là best best seller tại quán của bảo luôn nha. Mời mọi người uống với bảo nha. Cái này của nó là size 1,3 lít nha mọi người. Trời ơi nó bự chà bá luôn đó mọi người ơi. Siêu to luôn mọi người thấy không? À trong này là em nấu với lại đường phèn và lá dứa nha. Và ở trên này là nhãn tươi. Cái ly của nó to lắm luôn đó mọi người. Ly này là 40k nha. Bây giờ là sẽ uống tới cái món mà đang rất là hot dạo gần đây của quán bảo luôn. Cái này là trà lệ chi thanh nhài nha mấy bạn. Trời nó bự hơn cái mặt của mình luôn đó mọi người. Siêu to nha. Nước màu xanh rất là mát mắt nha. Ở trên này nó có cả hoa nhài cho mọi người luôn. Hoa nhài này là hoa nhài tươi đó nha mọi người. Quậy đều lên trước như thế này nè. Cho nó hòa quyện. Nó sẽ có vải với nho xanh nha. Dầm nhuyễn ra sau đó và sẽ pha với trà. Đối với những ai mà thích cái vị là chua chua ngọt ngọt, trái cây, có mùi thơm của vải với nho thì uống cái ly này cực kỳ hợp lý luôn đó mọi người. Thơm lài thoang thoảng mọi người. Đây cái hoa nhài này nè. Cái hoa này là hoa tươi mọi người có thể ăn được luôn nha. Bây giờ là mình sẽ ăn tới bốn bánh tráng, bánh tráng trộn nha mấy kêu. Trời ơi! Xỉu chưa? Mọi người thấy đã không mọi người? Cái này là bánh tráng thập cẩm của tiệm em nha. Ở đây nó sẽ có cho mọi người đầy đủ luôn là tóp mỡ, thịt bằm với lại trứng cút. Cái này là hả? Tấp bơ bánh tráng chứ không phải bánh tráng bình thường nha mọi người. cái tóp mỡ này là tóp mỡ best seller bên bảo luôn nè. Tóp mỡ này là tóp mỡ móng tỏi nha. Chén của bảo mới vừa đổi qua cái loại bánh tráng phơi sương như thế này mọi người. Nó sẽ rất là mềm và dẻo nha theo yêu cầu của mọi người nha. Trứng nè. Một xíu tóp mỡ nè. Một xíu thịt bằm. Một xíu rau răm. Cái bơ này là bơ bảo làm đó cái bơ này là làm tại nhà đó mọi người. Rất là ngon luôn nha ăn với bánh tráng thì cực hợp. Cái món này là kêu Lệ Trái Châu nha mấy bạn. Mưa điểm đó như mưa. Mọi người muốn bảo ăn cái món gì thì bình luận cho bảo biết với nha. Bye bye.",
    "takeaways": [
        "Quán ăn có món nước long nhãn, trà lệ chi thanh nhài và bánh tráng trộn thập cẩm là những món bán chạy nhất.",
        "Trà lệ chi thanh nhài có vị chua ngọt, thơm mùi vải nho và hoa nhài tươi.",
        "Bánh tráng trộn làm từ bánh tráng phơi sương, mềm dẻo và có nhiều topping đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}