{
    "transcript": "ộ quan nướng có đến 13 cơ sở tại Hàn Quốc, nay đã xuất hiện đầu tiên tại Việt Nam, vừa có máy làm binh su xịn sò, vừa có máy làm bánh cá lại vừa có máy nấu mì y như bên Hàn, mới bước vào không gian quán thôi đã mang cho mình một cái vai rất là đường phố Korea, từ không gian quán cho tới đồ ăn, đặc biệt là quán còn có cả máy bảo quản thịt cực xịn sò nên mọi người có thể yên tâm về chất lượng nha. Giá cả ở đây thì cực kỳ yêu thương, menu giá chỉ từ 299k mà đặc biệt ai đi vào trưa từ thứ hai đến thứ sáu còn được giảm 100k tính ra chỉ còn có 199k thôi ý. Nay bọn mình đi fan nên tiện định gọi set cao nhất là 469k, cơ mà ai xè đi ngay vào thứ hai nên được hoàn tiền 100k mỗi người, tính ra chỉ còn có 369k thôi ý. Mà set này bao gồm luôn cả buffet quế lai đầy đủ từ máy nấu mì cho tới salad, máy làm bánh cá và máy làm binh su các thứ, thịt thì có đầy đủ từ loại không tẩm ướp cho đến có tẩm ướp và trong set này tôi ăn có bao gồm luôn cả hải sản và các món khai vị như trứng hấp núi lửa, tobokki, mì lạnh, canh đậu tương phô mai, cơm ra các thứ. Nói chung ai ăn khỏe thì hẵng gọi set này nha vì nhiều loại lắm. Về thịt nướng thì các bạn nhân viên ở đây sẽ đứng nướng thịt cho tụi mình từ A tới Á cho nên mình chỉ việc ăn thui, chất lượng thịt thì khỏi phải nói rồi ha. Tui thích ăn các loại thịt không tẩm ướp hơn vì như vậy mình có thể cảm nhận được độ thơm, ngọt của thịt trọn vẹn nhất, sốt chấm thịt ở đây thì đậm đà có ba loại cho mọi người chọn lựa và hải sản thì có sốt chấm riêng nha. À mà ai chưa thử tre phô mai sứa nướng thì vô đây thử luôn cũng được nè và trong set 469 của tụi mình còn có cả ba loại canh để chọn nữa nha. Ăn no lê thì đừng quên nhớ bạn nhân viên làm thêm minh su để ăn tráng miệng nha. Và trước khi đi quán thì mọi người nhớ lưu ý là quán đang có rất nhiều chương trình khuyến mại cực hời và chỉ diễn ra trong tháng này thôi nha. À ai mà muốn ăn thịt nướng trong không gian Hàn Quốc mà giá cả bình dân thì nhớ nút lại back Don tại 51 phố Trung Hòa Cầu Giấy nha.",
    "takeaways": [
        "Quán nướng Hàn Quốc Back Don có không gian và đồ ăn mang đậm phong cách đường phố Korea.",
        "Quán có nhiều ưu đãi hấp dẫn, đặc biệt khi đi vào các ngày trong tuần.",
        "Thịt nướng chất lượng cao, có nhiều loại và sốt chấm đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}