{
    "transcript": "Soco vừa mới cho ra mắt menu mới và hôm nay Tính sẽ dùng sefron tại đây nha. Ta nói là mỗi lần muốn tìm một không gian ấm cúng nhẹ nhàng và đồ ăn chất lượng thì chắc chắn Tính luôn ưu tiên Soco nè. Này thì Tính ăn trưa tại chi nhánh là 27A Nguyễn Trung Trực quận nhất nè. Trong cái set này thì Tính sẽ chọn hai trong bốn món sau đây. Nghe bạn mình nói là phải thử cái món Spicy with Pasta này, nên là Tính đã chọn nó và một phần Soco Benedict nha. Rồi không thể thiếu một chiếc bánh Rondo matcha đặc trưng của Soco và hai ly nước này nữa nè. Về phần mắt nhìn á phải thật sự chấm cho Soco 10 điểm vì trang trí siêu đẹp luôn á mọi người. Cái món nào nhìn cũng ưng mắt hết trơn á. Từ ngày mà Tính được thử chiếc Rondo ở Soco là mình bị dính quán tới giờ. Bạn nào mà fan của Matcha thì chắc chắn sẽ không bỏ qua chiếc Rondo nhân kem mắt lạnh này. Dùng chung với một ly matcha smalte là một bộ đôi siêu hợp luôn nha mọi người. Đây mọi người nhìn cái trứng nó chảy kìa nè. Trong đây thì có bánh mì, trứng lòng đào và thịt bò vừa chín tới. Ê nói thiệt nha mọi người, nó siêu ngon luôn á. Từng cái nguyên liệu bỏ vào cái dĩa này nó rất là hợp với nhau, không có thừa xíu nào hết trơn á. Còn đây là món bạn mình giới thiệu nè. Cái mực này được nấu rất là đậm đà và ngon nha mọi người. Và các bạn nhớ gọi cho Tính cái món caute nha. Đây là món mà mình yêu thích nhất tại Soco luôn. Ngon, béo, thơm mà không bị gắt cổ. Để hỏi trưa nay ăn gì thì chắc chắn menu này là một gợi ý rất là đầy đủ. Vừa đủ ngon nè, vừa đủ no, vừa đủ đẹp nữa. Không gian tại Soco thì cực kỳ thoải mái với mình luôn. Địa chỉ của Soco Tính để ở đây nha mọi người.",
    "takeaways": [
        "Soco ra mắt menu mới với nhiều món ăn hấp dẫn và trang trí đẹp mắt.",
        "Rondo matcha là món bánh đặc trưng của Soco, đặc biệt phù hợp với những người yêu thích matcha.",
        "Soco là địa điểm lý tưởng cho những ai tìm kiếm không gian ấm cúng, nhẹ nhàng và đồ ăn chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}