{
    "transcript": "nói thiệt sự là quá dở luôn. Ôi trời trời trời trời trời. Trên mạng Rau Nhíp. rau nhíp lại tiếp tục dầm dầm giả giả cho đến khi mọi thứ hòa quyện. Ngoài đời Rau nhíp nha mọi người ơi, đây nè, rau nhíp của chị anh ca nha đây. Trời ơi, hôm bữa giờ em nói thiệt là em coi cái sự rau nhíp của chị là chắc gần năm trời. Thì hôm nay em mới có thể được diện kiến cái rau nhíp. 1 ký là 70 cành nha mọi người. đó, bây giờ mình inbox ra nha. Trời ơi, cái rau nè, tươi rói. Mặc dù em không có rành về rau lắm nhưng biết nó còn non nè, mọi người thấy không? Cái rau nhíp là rau gì nè mà tại sao nó kêu là rau nhíp ta? Nó đâu có giống cái đồ nhíp mà mình nhổ rau đâu ta. Nói chung là em cũng nhặt cái rau này nhiều lắm rồi, nhưng mà em nghĩ là cái gì non thì mình bỏ vô đi, còn cái gì mà cứng cứng thì em em em quẹo nó đi. Em thấy cái chị này nha, bả ăn mà trời ơi tôi nói nhìn mà thèm luôn á. Mỗi lần ăn tô tô tô mà cái này em hiểu, có một cái đợt là hồi xưa em đi hái ớt này kia, làm mấy cái đó mà mọi người phải đi lên đi xuống rồi đi hả mà vượt đèo lội núi mọi người sẽ rất đói. Ăn cỡ nào cũng không thấy no hết, mà mình ăn vậy chứ không có mập được đâu, mà chỉ làm cũng đơn giản lắm. Mà clip nào bả cũng gọi là trộm vía tương tác hết nha nên là em nói là rau cái này nó ngon dữ không trời cái đem về em thử em làm thử cho mọi người coi nè. Nè, mọi người coi em lặt từ nãy tới giờ nè, thấy không? Mọi người thấy không? Em không biết là chị có đi rửa rau không? Nghĩa là chắc là không có rửa rau đâu ha, mà cái rau bên đây nè, đó nó rất là sạch luôn, độ miếng nào rau miếng nào là sạch miếng đó, đúng là ở trên rừng á là thiên nhiên á nó sạch sẽ lắm. Mọi người kêu là 70 cành sao mà mắc dữ vậy? Nói chung là nhìn mà lá cây thì mình nghĩ là cảm giác mắc. Nhưng mà người ta hái ở trên rừng trên rú xuống, người ta đem cho mình, có nhiều người kêu, ở tôi á hà rầm kia có ai thèm mà ăn đâu vứt ra, nghĩ sao bán mấy chục ngàn. Thì mấy chỗ mấy người nhiều thì mấy người vứt chứ, dưới Sài Gòn này nhìn đâu có đâu, có đâu mà ăn là mình phải mua thôi. Rồi, bây giờ mình sẽ luộc rau trước nha mọi người ơi. Mình sẽ bỏ vô mình luộc nha. Sau khi á mà mình đã luộc được cái rau rồi, bây giờ mình sẽ bắt đầu xào rau nha mọi người, mình bỏ một chút xíu dầu vô, hành phi vô, đó mình thấy chỉ làm vậy á. Mình biết nấu ăn á nhưng mà mình không thích, không thích nấu ăn cho lắm. bỏ thịt vô. Đây. Ay. Đó mình sẽ rắt một chút xíu muối lên. À mình là người không thích bột ngọt lắm. Nhà mình nấu thì mình vẫn ăn nhưng mà nếu như mà mình nấu thì mình sẽ không bỏ bột ngọt. Rồi, bây giờ bỏ rau vô nha mọi người ơi. Nghe như tiếng mưa bay. Trời ơi. Ê, khói quá trời không, chung cư lại đốt áo trai cái thế bà luôn. Không dám mở cái nắp ra luôn á thiệt á. Không biết chín chưa luôn. Trời ơi, bay ơi bay, bay ơi. Rồi, nhìn cũng gọi là hấp dẫn ha. Bây giờ mình sẽ thưởng thức món ăn nha. Ôi trời trời trời trời trời. Trời ơi bay ơi bay. Đừng có hói nữa. Này là xào không nè, cái này xào với mì nè mọi người. Bây giờ mình sẽ múc ra ăn thử nha. Rau nhíp xào thịt. Thật sự với mọi người luôn á, mà em không cảm nhận được gì hết. Tại vì em làm đồ ăn quá dở. Dở quá. Em nói thiệt sự là quá dở luôn. Em nói thiệt là tại sao có một người nấu ăn mà dở đến như vậy ta. Nhưng mà em được cái là em ăn lạt được nha, lạt cỡ nào em cũng ăn được hết trơn á. Ừ. Ừ. Cái rau này nữa. Nó mềm, nhẫn nhẫn nhẹ, mà cái nhẫn này dễ thương, nhẫn này ăn được. Ừ. Cái rau nó mềm lắm luôn mọi người ơi. Ừm. Em bảo đảm là ai biết nấu ăn là cái rau này sẽ rất là phù hợp với mọi người luôn. Ừm. Rồi ăn với phần mì nha. Rau này xào mì em nghĩ là ok. Ừm. Ngon quá. Em đang đánh giá cho cái vị rau thôi, chứ không đánh giá cái vị nêm nếm của em nha. Nhìn em hay múp men trên mạng vậy thôi, chứ ở ngoài em ăn uống thì nói chung là nó cũng gọi là heo thì đó. Em uống là để tóc, để ơ này kia, không một ngày em cũng ít ăn lắm. Ừm. Đặc sắc không, quá đặc sắc, nhưng mà nó nó dễ chịu lắm. Ừm. Ôi thôi, càng ăn càng thấy là mình à cũng được bộ. Ừm. Ừm. Em không nhắn cho trợ lý mà em cũng ngồn nữa, tại em không biết là để trợ lý mình đánh giá về cái khả năng nấu nướng của mình, nên em xin phép ăn một mình. Nói chung là cái rau này ok nha mọi người ơi, nên mua, và tất cả những gì mà em review là sự thật đó, cái rau này là thiệt nè, rau này tin đi, cứ ăn đi, tại em thấy cái rau này cũng bao nhiêu hết mà. Ăn mấy cái này em thấy cũng cũng tốt sức khỏe á. Rồi cảm ơn mọi người đã có clip với em, Bye bye.",
    "takeaways": [
        "Rau nhíp là một loại rau có thể chế biến thành nhiều món ăn ngon.",
        "Rau nhíp có hương vị đặc biệt, mềm mại và dễ ăn.",
        "Rau nhíp được hái từ tự nhiên, sạch sẽ và tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}