{
    "transcript": "Đây là công thức làm món chân gà ngâm sả tắc ngon bất bại luôn nha cả nhà. Nhà Hương mỗi lần làm là phải làm nguyên thao như vậy nè mới đủ ăn. Tại món này nhà Hương á người lớn trẻ em á ai cũng thích. Hương chỉ chia sẻ công thức mà Hương làm cho cả nhà mình cùng tham khảo thôi nha. Khi mà nấu xong cả nhà cứ nêm nếm lại á cho nó hợp khẩu vị với gia đình mình nha. Phần sả này á thì Hương đập dập cắt khúc rồi mình cho vô nồi á xíu mình luộc chân gà. Hương có cho thêm vô nước luộc một ít gừng đập dập nữa. Mình nhớ cho vô nồi một ít giấm nữa nha. Chân gà bữa nay Hương sử dụng là chân gà rút xương. Loại này mình ra siêu thị mua là có nha cả nhà. Nước sôi rồi á thì Hương cho vô luộc tầm 7 tới 10 phút. Sau đó mình vớt ra rồi ngâm vào thao nước đá liền. Trong thao nước đá thì Hương có cho thêm vô nửa chén giấm. Làm cách này khi làm xong á chân gà của mình sẽ giòn hơn. Và bây giờ thì Hương đi nấu nước sốt để mình ngâm chân gà nha. Hương sử dụng 1 kg đường nè, 800ml nước mắm, nửa lít giấm gạo và 1 lít nước lạnh. Mình khuấy đều cho phần này tan hết rồi bắt lên bếp nấu. Hương thấy món này á thì có rất là nhiều cách làm luôn. Cả nhà cứ xem rồi tham khảo á cách nào dễ thì mình cứ áp dụng.
Mình nấu tới khi nào cho cái phần hỗn hợp này sôi lên á, sau đó mình cho ra thao để nguội nha cả nhà. Bữa nay Hương ngâm 6 kg chân gà với công thức này á thì Hương sẽ nhân đôi lên. Còn sả ớt thì cả nhà cứ cho tùy thích nha. Còn tắc sắt khoanh này á thì Hương sử dụng 600g. Cắt khoanh rồi á sau đó mình bỏ hết hột nha. Trước khi cắt khoanh thì phần tắc này á mình ngâm nước muối khoảng 10 phút. Giờ thì nguyên liệu làm món này á thì Hương cũng chuẩn bị xong hết rồi. Chân gà mình vớt ra để ráo rồi cắt miếng vừa ăn. Sau đó thì lần lượt Hương cho tất cả các nguyên liệu vô hết luôn. Cả nhà mình ai thích ăn cay á thì cắt ớt khoanh ra nha. Còn Hương á chủ yếu để cho đẹp bởi vậy á Hương để nguyên trái. Phần nước ngâm chân gà cả nhà lưu ý giùm Hương mình phải để cho thiệt nguội nha. Với công thức này á Hương có cho vô đây thêm á 300ml nước cốt tắc nữa. Cả nhà làm số lượng ít á thì mình cứ chia công thức ra nha. Vậy là mình hoàn thành xong món chân gà ngâm sả tắc rồi đó cả nhà. Đơn giản dễ làm á mà ngon hết nước chấm luôn. Làm xong rồi á thì mình cho vô ngăn mát tủ lạnh để tầm 2 tới 3 tiếng ăn mới ngon nha cả nhà. Lúc đó thì phần chân gà của mình sẽ giòn và thấm đều nước sốt hơn. Món này Hương thích á nó có hậu chua chua ngọt ngọt á, ăn không bị ngán. Và để ăn kèm món này á thì bên Hương có ba loại nước chấm, đó là muối tứ vị nè, muối xiêm xanh và muối sốt tắc. Ba loại này thì loại nào á mình cũng sử dụng chấm chân gà được hết. Không những vậy, những loại muối chấm này á mình có thể dùng chấm đồ nướng nè, hải sản, rau luộc hoặc thịt luộc được luôn nha. Cả nhà có dùng ba loại muối này á thì cứ nhắn Hương nha. Giờ thì món chân gà ngâm sả tắc của Hương á cũng đã hoàn thành rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha. Chén này á là muối chấm tứ vị bên nhà Hương. Còn chén thứ hai á là muối xiêm xanh nha cả nhà. Còn chén cuối cùng đó chính là muối sốt tắc. Cả nhà dùng loại nào á thì cứ nhắn Hương nha. Giờ thì Hương bye bye cả nhà mình.",
    "takeaways": [
        "Công thức chi tiết làm món chân gà ngâm sả tắc ngon, dễ thực hiện tại nhà.",
        "Bí quyết để chân gà giòn ngon là ngâm trong nước đá có pha giấm sau khi luộc.",
        "Gợi ý ba loại muối chấm ăn kèm chân gà: muối tứ vị, muối xiêm xanh và muối sốt tắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}