{
    "transcript": "Khi mọi người. Nay Kim sẽ thử làm cái món với em tôm hùm này nha. Phải nói là chưa bao giờ Kim làm cái món này tại nhà luôn á. Là em tôm hùm bông tươi sống gần 1 kg rưỡi nè. Bây giờ mình sẽ cho em nó vào tủ lạnh cho nó ngợp nha mọi người. Còn đây là bộ đôi sốt trứng muối và sốt phô mai DH Food nè. Kim tậu được trên TikTok shop, khi mua bộ đôi Kim được tặng kèm một gói sốt ướp thịt luôn. Chương trình khuyến mãi áp dụng đến hết ngày 15 tháng 6 nha mọi người. Mà lần đầu Kim thấy loại này luôn á. Nghe đâu mới có mặt trên thị trường. Sau khi ngợp rồi bắt đầu mình sẽ rửa và chẻ đôi như vậy nè. Lấy cọng chỉ ra rồi mình đem đi chiên nha mọi người. Như vậy như vậy nè. Rồi mình để trong chảo một ít dầu. Cho vào đây một chai sốt trứng muối DH Food. Mình cho tôm vào mình sốt qua thôi. Cho nó sôi rồi nó sệt tới thấm vào con tôm á mọi người. Nó bám dính vào con tôm là ok nha. Xong rồi bây giờ mình sẽ cho thêm sốt ra chén nè. Cái loại này vừa chấm vừa nấu được luôn nha mọi người. Tôm quá to nên mình đã chẻ đôi nha. Mình vừa chấm vừa ăn với sốt luôn á mọi người. Đây là sốt phô mai nè. Bây giờ mình múc banh nha mọi người. Trời ta nói con tôm nó bự gì đâu luôn. Làm nó hơi cực tí xíu nhưng mà được cái bù lại rất là ngon nha. Chấm với sốt trứng muối trước nha mọi người. Cảm nhận được rất là rõ vị trứng muối luôn. Còn về độ mịnh thì mình thấy rất là vừa phải nha. Cho nên là mình ăn đậm vị nên mình vừa chấm vừa sốt như vậy á. Vị trứng muối thì vừa béo ngậy vừa thơm nồng nàn nè. T ra cũng tiện ghê ha, mình vừa sốt được, mình vừa chấm được luôn. Bình thường mà làm cái sốt này chắc cũng hơi mất thời gian á mọi người. ngon khi ăn phải nói là bùng nổ vị giác nó ngon lắm á mọi người. Nhưng nó hợp khẩu vị với mình á. Tôm thì bự nữa ta nói ăn một miếng nó đã gì đâu luôn. Cái sốt này được sử dụng nguyên liệu tươi 22% trứng muối cho sốt trứng muối á mọi người. Khi ăn mình sẽ cảm nhận rất là rõ vị trứng muối luôn nha. Rồi là mình chấm sốt phô mai này mọi người. Về độ sánh mịnh thì mình thấy tương tự như sốt trứng muối thôi. Bạn gì ống ánh rất là đẹp mắt luôn. Vị phô mai thì béo ngậy nè ta nói chấm tôm hợp gì đâu luôn á. Ngoài chấm và sốt thì mình thấy cũng có thể ăn với lại các món như là các món hải sản, thịt nướng, mì, snack, khoai tây chiên này kia kèm với lại các loại mì ý nè. Nói chung là vô cùng tiện lợi luôn. Ai mà mê món này không thể bỏ qua hai loại sốp này nha. Sốt trứng muối và sốt phô mai nè.",
    "takeaways": [
        "Sốt trứng muối DH Food và sốt phô mai DH Food là bộ đôi sốt đa năng, có thể dùng để chấm và sốt các món ăn.",
        "Sốt trứng muối có vị béo ngậy, thơm nồng nàn và vị trứng muối rõ rệt, trong khi sốt phô mai có vị béo ngậy đặc trưng.",
        "Hai loại sốt này có thể kết hợp với nhiều món ăn khác nhau như hải sản, thịt nướng, mì, snack, khoai tây chiên, mì ý."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}