{
    "transcript": "bảo cá đem từ biển về, đúng, không sai. Cá này là đem từ Nghệ An về luôn. Ông bảo là cá cấp đông, cũng đúng, không sai. Cá đang đem đi cấp đông luôn đây. Thế tôi với ông đều đúng, không ai sai. Cái quy trình làm đông lạnh cá ấy là bắt buộc và không có bất kỳ một sự giấu giếm nào. Ở video nhà máy sản xuất ở Đồng Văn, có rõ một bước là giã đông cá, để mà cá đem được về Đồng Văn thì thì người ta phải qua một bước là đông lạnh, nếu không thì sẽ không thể bảo quản để đem về đấy được. Đây là công đoạn sơ chế cá ban đầu. Cái đã sẽ đem cá từ biển về xong là rửa, xong là sẽ đem đi hấp. Đây là một cái lò hấp cá siêu to khổng lồ. Đây là muối dùng để hấp cá. Cá người ta không dùng chất bảo quản mà người ta chỉ dùng thật là nhiều muối để người ta bảo quản. Bây giờ sẽ hấp cá trong 10 phút sau đấy là nhấc lên đem đi phơi luôn. Ngày nắng to ngày rưỡi còn kiểu nó cứ riu riu này chắc phải ba ngày. Vâng. Đây là những cái dãy để người ta phơi, nhưng mà hôm nay trời nó không nắng, hôm nay trời khá là âm u. Cho nên là chắc là phải mai mới phơi. Phơi cái này người ta không sấy được mà người ta phải phơi bằng ánh nắng mặt trời cơ, không thể sấy được bởi vì số lượng nó quá là nhiều. Phụ thuộc rất nhiều vào thời tiết, mai mới phơi cơ. Đây là người ta đem ra đây người ta để cho nó ráo nước thôi. Đây là cái con cá mà sau khi người ta phơi xong nhá, hấp xong phơi, xong bây giờ nó ra cái này rồi bây giờ đem đi sàng. Phần đầu với ruột cá sẽ dùng để làm thức ăn chăn nuôi. Cho lợn ăn này, cho gà ăn này. Nói chung là không vứt đi cái gì đâu. Đây là sự kết thúc của cá cơm ở Nghệ An nhưng sẽ là sự khởi đầu của cá cơm ở Đồng Văn. Ở đây thì gần như là toàn các cô với lại các bác là chủ yếu, còn người trẻ thì người ta ra khơi hết rồi, người ta đi tìm kho báu hết rồi. Để ra được một mẻ cá cơm đem được về Đồng Văn nhá, rất là lâu luôn đấy.",
    "takeaways": [
        "Cá cơm được sơ chế và bảo quản bằng muối thay vì chất bảo quản.",
        "Quy trình sản xuất cá cơm trải qua nhiều công đoạn: rửa, hấp, phơi, sàng.",
        "Phần đầu và ruột cá cơm được tái chế thành thức ăn chăn nuôi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}