{
    "transcript": "Trời mọi người ơi có biết gì không? Sau 16 năm tôi đã tìm ra được cái sự mất tích của anh Hiều trong phim Bỗng Dưng Muốn Khóc rồi nha. Hôm nay á gặp được anh Hiều á ảnh không có bán chong chóng nữa mà ảnh chuyển qua đi săn đồ giá rẻ rồi mọi người ơi. Mà phải công nhận luôn á, ở tuốt Bình Chánh có cái chỗ cửa hàng giá rẻ này rộng mà xịn ghê á nha. Lạc vô đây á đúng là cái kiểu thiên đường luôn bởi vì ê hề đồ giá rẻ chỉ từ 4.000. Nguyên cái đống chân gà này 4.000 một cái. Đậu Hà Lan Hàn Quốc 10.000 một bịch. Mê tôm xúc xích 6.000 một hộp. Ô mai chi một gói rưỡi 5.000. Ghê ghê ghê chưa ghê chưa. Chết gold, Buffalo 7.000. Đây thành trái cây 3.000 một bịch. Mấy cái bánh quiber này em bé thích ăn lắm nha 7.000 một bịch thôi. Hộp bóng đèn này chỉ có 24.000 thôi nha. Top 38.000. Soco BN 8.000 một hộp nha. Bánh gạo rong biển 15.000. Quân quân đàng hoàng nha. Tăng lực gấu bắt tay nhau 5.000 một lon. Trời ơi nước mắm 12.000 một chai. Bánh bao 320g có 11.000 thôi chấn động em má ơi. Ủa cái gì vậy coi? Ly cà phê phố 38.000. Còn nguyên một bịch cà phê này 125.000 thôi nha. Quê nhập Kim Anh nhìn mà chỉ có 67.000 gì đó. Bánh gạo gì mà cũng chỉ có 6.000 một bó. Ghê chưa em ơi. Nguyên một chai bột giặt này 135.000 đó má. Nguyên một dây nước xả 24 gói 30.000. Trời đất ơi, quanh sơ sơ có vài cái vậy thôi á mà cũng thấy được cái giá nó rẻ cỡ nào rồi. Hỏi sao anh Hiều ảnh không mê săn đồ giá rẻ có đúng không? Em chào anh Hiều. Ờ không biết là bữa nay anh có còn đi bán chong chóng nữa không ạ? Không anh hết bán chong chóng rồi anh chuyển qua bán bách hóa giá rẻ rồi. Ồ vậy hả vậy anh hiếu hiện á ảnh đã không ngần ngại đi mua á thì mình ngại gì mà không ghé ở đây săn đồ hả mọi người ơi. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Cửa hàng giá rẻ ở Bình Chánh có đa dạng mặt hàng với giá cả phải chăng.",
        "Nhiều sản phẩm được bán với giá rất rẻ, chỉ từ 4.000 VNĐ.",
        "Anh Hiều từ bỏ bán chong chóng và chuyển sang săn đồ giá rẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}