{
    "transcript": "Cầm 5 triệu qua Thái để mua Labubu nhưng mà cái kết thật sự là tìm không ra mọi người ơi. Vừa rồi mình được tặng một con Labubu nhưng mà nhân dịp qua Thái thì mình cũng tìm tới bóp mạch để mua. Nhưng mình tìm không ra, sau đó thì mình có đi qua Item C ảm thì cũng thấy có trưng bày nhưng mà cũng không có luôn. Thôi thì cầm 5 triệu để mua cái khác. Sáng nay thì có ghé Icon C ảm, mình đi cùng với lại bé Tạ Công Bằng, dễ thương lắm. Từ lâu là mình đã muốn mua một đôi Onitsuka Tiger rồi nhưng mà ở Việt Nam không có cái mẫu này. Đúng ra là có nhưng mà không có cái màu mà mình thích á. Onitsuka Tiger thì có rất là nhiều mẫu nhưng mà mọi người nên mua cái cái mẫu mà có phần đệm có lỗ lỗ giống mình này. Tại vì nó đi rất là êm luôn mọi người ơi, đi rất là mê. Chốt đơn một em nhưng mà mình thấy bên Thái thì sẽ mắc hơn ở Việt Nam một tí nha. Được cái thì Icon C ảm là cái trung tâm thương mại lớn nhất ở Thái Lan luôn. Nói chung là lạc vào đây là chỉ có muốn mua đồ thôi mọi người. Riêng các bạn nam thì sẽ mình nghĩ là mọi người nên tham khảo cái brand Open Revivo nha. Đồ của brand này thì dễ mặc và mẫu mã thì siêu đa dạng luôn. Giảm giá quanh năm, cái áo thun dao động từ 500 bạt thì mình nghĩ tầm đâu đó gần 400.000 cho một chiếc áo. Còn không biết mọi người sao nhưng mà mình rất là mê cái quầy nến thơm của Bath and Body Works. Quầy nến thơm trong này giống như là một cái kho tàng về mùi hương ấy mọi người. Kiểu mình thấy cái việc tới store rồi mình thử từng mùi xong rồi pick up những cái mùi mà mình yêu thích ấy, nó rất là thỏa mãn luôn. Và tháng 6 cũng là tháng Pride month á cho nên là Icon C ảm thì trang trí về chủ đề Pride lộng lẫy từ đầu tới cuối luôn. Và hầu như là tất cả thương hiệu đều Neo vang cái khẩu hiệu Pride out loud. Nhưng trộm vía là đợt này mọi người qua Thái Lan thì trời nó không có quá nóng nha. Đợt này qua đây thì mình đi chung với lại team Việt Nam và cũng giao lưu được rất là nhiều creator từ các nước. Ai cũng thân thiện dễ thương hết mọi người. Tối đến thì tụi mình được trải nghiệm ăn tối ở trên thuyền đi dọc bờ sông ấy mọi người. Và ở đây buổi tối rất là nhộn nhịp luôn. Nhưng mà cái này thì mọi người có thể trải nghiệm khi đến với lại Thái Lan, có thể là giá cả nó sẽ hơi cao một tí xíu. Nhưng được cái là cái view sống ảo siêu đẹp luôn. Còn nếu như mọi người muốn khám phá ẩm thực Thái Lan rất là đa dạng tại một điểm thì mình có thể ghé khu Food court tại Icon C ảm. Tại vì dưới này á thì đồ ăn mọi người tìm món gì cũng có hết. Giá cả thì cũng hợp lý, lại còn mắt mẻ và sạch sẽ nữa cho nên là ở đây dành cho những người lười đi ra ngoài trời nóng nha. Clip sau thì xem mình sẽ chia sẻ thêm nhiều hành trình thú vị nữa cho mọi người nhé.",
    "takeaways": [
        "Onitsuka Tiger có nhiều mẫu đẹp, nên chọn loại có đệm lỗ đi êm chân.",
        "Icon C ảm là trung tâm thương mại lớn nhất Thái Lan, có nhiều đồ đẹp và khu ẩm thực đa dạng.",
        "Nên trải nghiệm ăn tối trên thuyền dạo sông khi đến Thái Lan, view đẹp nhưng giá hơi cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}