{
    "transcript": "Cả nhà mình ai thích ăn cá biển hấp mà sợ tanh thì tham khảo cái cách hấp cá này của Hương nha. Hương bảo đảm khi hấp xong cá của mình rất là thơm ngon luôn. Món này cuốn với rau sống, chấm với mắm nêm cá cơm á thì ngon khỏi bàn. Nguyên liệu hấp cá bữa nay thì gồm có hành tây nè, hành tím, hành lá, gừng, tiêu xanh và ớt. Mấy loại gia vị này khi hấp chung, khử mùi tanh cá rất là tốt. Khi cá chín có mùi gừng và mùi hành á, rất là thơm. Hành lá thì Hương cắn khúc, còn cả nhà á muốn cắt làm sao cũng được. Còn cá thì Hương khứa mỗi bên hai đường. Khứa nhiều quá Hương sợ khi hấp xong á cá mình sẽ bị rã. Hương thấy cách hấp này á mình áp dụng cho tất cả các loại cá đều được. Cá biển sau khi mua về á thì Hương có rửa qua nước trà để khử mùi rồi. Bây giờ thì mình lần lượt cho tất cả các gia vị vô. Hương nêm vô đây á là hai muỗng canh dầu hào, hai muỗng cà phê hạt nêm, nửa muỗng cà phê bột ngọt. Dầu ăn thì Hương cho tầm hai muỗng canh, sau đó thì mình cho tiêu xanh và ớt cắt sợi vô. Ớt bữa nay Hương sử dụng á là ớt không cay nha cả nhà. Cả nhà nhớ mình cho lên đây á một ít tiêu xay nữa nha. Vậy là công đoạn ướp cá của mình á cũng đã hoàn thành rồi. Hương chuẩn bị nhóm lửa rồi mình đem cá đi hấp. Cá này á thì cũng nhanh chín. Hương hấp tầm 20 phút á là xong rồi đó cả nhà. Trong lúc chờ cá chín thì Hương đi chuẩn bị một mớ rau á, xíu nữa mình cuốn kèm. Cá hấp này mà ăn kèm với mắm tép, mắm cá cơm, mắm thái, loại nào á cũng bắt hết trơn á cả nhà. Và đây là hũ mắm cá cơm 500g bên nhà Hương nè. Vị cũng khá là vừa ăn, cho nên mua về á mình chỉ cần trộn thêm tỏi ớt, nếu bạn nào ăn cay. Rồi mình cho thêm một ít gừng xắt sợi, nặn thêm vài miếng chanh nữa là được. Hổng cần trộn thêm bất cứ gia vị nào nữa hết. Loại mắm cá cơm này bên Hương á thì ít nước, đa số là con mắm nhiều hơn. Bữa nay Hương kết hợp mắm cá cơm và mắm nêm pha sẵn bên Hương á để làm nước chấm. Hai loại này kết hợp lại mà làm nước chấm á là ngon khỏi bàn rồi cả nhà. Mắm nêm này á thì đã được Hương nấu chín và pha sẵn rồi. Mua về á chỉ cần cho ra và sử dụng thôi. Cả nhà mình ai ăn cay á chỉ cần cho thêm ớt nữa là được, còn thích ăn chua á thì mình nặn thêm xíu chanh. Hấp một hồi á thì cá mình cũng chín rồi nè. Hương lấy ra ngoài để nguội xíu nữa mình cuốn. Nhà Hương á cũng thích ăn cá biển dữ lắm, nhưng mà đa số mua về á chiên rồi ăn kèm nước mắm chua không. Ai cũng sợ tanh, bởi vậy á không dám ăn cá biển hấp. Mà từ lúc Hương biết cách hấp này nè, ai cũng mê hết. Món cá hấp này á thì đa số mình ăn kèm với rau sống, bánh tráng á rồi cuốn lại. Hổng chấm nước mắm chua ngọt á thì mình chấm mắm nêm á cũng rất là ngon, còn không mình cuốn kèm mắm cá cơm cũng được. Cách nào á Hương cũng thấy ngon hết. Giờ thì Hương mời cả nhà cùng thưởng thức món cá hấp này á với gia đình Hương nha. Cả nhà có dùng mắm nêm cá cơm hay là mắm nêm pha sẵn á thì cứ nhắn Hương nha. Giờ thì á Hương bái bai cả nhà.",
    "takeaways": [
        "Cách hấp cá biển giúp khử mùi tanh, làm cá thơm ngon hơn.",
        "Nguyên liệu hấp cá gồm hành tây, hành tím, hành lá, gừng, tiêu xanh và ớt.",
        "Cá hấp có thể ăn kèm với rau sống, bánh tráng và nhiều loại mắm khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}