{
    "transcript": "Bữa nay Hưng chia sẻ công thức pha bột bánh xèo của Hưng á cho cả nhà mình cùng tham khảo nha. Cách pha bột này khi chiên lên bánh xèo của mình rất là giòn, vị vừa ăn mà còn béo nữa nha. Vừa khô thì Hưng dùng một trái, nạo xong rồi Hưng đem đi vắt nước cốt. Vừa nước cốt, vừa nước dảo thì Hưng lấy cỡ 1 lít. Bột bánh xèo bữa nay Hưng sử dụng là bột bánh xèo Hương xưa. Cả nhà ra tập hóa thì chỗ nào cũng có bán nha. Hưng có mua thêm một bịch bột chiên giòn để pha vô khi chiên lên á bánh mình sẽ giòn hơn. Công thức bữa nay pha bột bánh xèo á thì Hưng dùng hai bịch tương đương với 1 kg. Lượng nước cho vô đây á là 3 lít. Hưng tính luôn nước cốt nha cả nhà. Bột chiên giòn thì Hưng cho sáu muỗng ăn canh. Hưng cho thêm vô đây một muỗng cà phê bột nghệ cho màu bánh của mình á khi chiên lên nó sẽ đẹp hơn. Còn muối thì Hưng cho vô đây á một muỗng cà phê. Còn con cọp á thì Hưng cho nửa lon. Lòng đỏ trứng gà á thì Hưng cho sáu trứng. Sau đó mình sẽ khuấy đều hỗn hợp này lên rồi cho hành lá vô. Sẵn tiện nhà có củ hủ dừa cho nên á bữa nay Hưng sẽ chiên bánh xèo với củ hủ dừa nha. Đây là củ hủ dừa sấy khô bên nhà Hưng nè. Loại này mình dùng để làm gỏi nè, nấu canh chua, xào hay ăn lẩu đều được nha cả nhà. Mình cho nước vô ngâm tầm nửa tiếng á là có thể dùng được rồi. Bây giờ Hưng đi ra vườn hái mớ lá cách vô, xíu nữa mình gói bánh xèo. Loại lá này mình gói bánh xèo á ăn vừa ngon mà thơm dữ lắm cả nhà. Đặc biệt loại lá này á mình ăn nên thuốc nữa nha. Lúc sáng đi chợ thì Hưng có mua một mớ rau sống rồi, hái thêm một ít lá cách nữa là đủ rau ăn kèm rồi đó cả nhà. Thịt ba rọi với tép thì Hưng xào chín để xíu nữa chiên á rút ngắn công đoạn hơn. Bữa nay Hưng mua được mớ tép bạc non nè, đem chiên bánh xèo á là quá hợp lý luôn. Xào xong rồi á thì Hưng cho ra rổ để phần nhân của mình nó sẽ ráo hơn. Để công đoạn chiên bánh xèo nhanh gọn lẹ thì Hưng sử dụng chảo chống dính. Chảo này mình chiên á nó không bung giành như chảo kia, nhưng mà được một cái nó nhanh gọn lẹ, tiết kiệm được nhiều thời gian dữ lắm luôn á cả nhà. Mình chiên thử coi cái đầu tiên nó vừa ăn chưa, nếu chưa thì mình cứ nêm nếm lại. Sau đó thì mình cứ tiếp tục chiên. Với cái công thức này riêng khẩu vị của gia đình Hưng á thì thấy vừa ăn, còn ai nếu thấy chưa vừa á thì mình cứ điều chỉnh lại sao hợp khẩu vị với gia đình mình á là được. Giờ món bánh xèo của Hưng á cũng đã xong hết rồi nè. Hưng mời cả nhà cùng thưởng thức món này á với gia đình Hưng nha. Mùng 5 tháng 5 tới rồi á cả nhà lưu ngay công thức rồi triển liền món này nha. Giờ thì á Hưng bye bye cả nhà mình.",
    "takeaways": [
        "Công thức pha bột bánh xèo giòn ngon, béo ngậy, dễ điều chỉnh theo khẩu vị.",
        "Sử dụng bột bánh xèo Hương xưa và bột chiên giòn để tăng độ giòn cho bánh.",
        "Mẹo sơ chế nhân bánh xèo (thịt ba rọi, tép) giúp rút ngắn thời gian chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}