{
    "transcript": "Sầu riêng. Nhìn thì mọi người nghĩ đây là một cái quả sầu non đúng không? Sầu sượng đúng không? Nhưng không, sầu xịn đấy. Cái phần gai của quả này nó rất là dài, nhọn và sắc. Thơm cái mùi sầu riêng. Theo như người bán cung cấp ấy thì đây gọi là sầu Sáu Hữu. Nó sẽ không nứt ra như cái sầu bình thường mà mọi người hay ăn đâu, phải lấy kéo bậy ra. Ồ ôi. Vỏ mỏng tang luôn mọi người ạ. Mọi người đoán xem xem là bao nhiêu múi. Hộc nào cũng có múi luôn. Siêu víp. Đây nhá, mọi người nhìn nhá, cái múi thì nó bằng từng này và cái hạt nó bằng từng này. 115.000đ một quả nhá, nó không phải là rẻ đâu. Người ta bảo cái quả măng cụt ấy, ăn thì ít vứt đi thì nhiều. Nhưng mà xin lỗi luôn, đấy là người ta chưa thấy cái quả sầu Sáu Hữu này, bỏ mồm không được tí sầu nào vào mồm toàn hạt. Ôi giời ơi, cái hạt mới này nó còn to hơn cả cái hạt cũ cơ mọi người ạ. Cái hạt ở đầu ấy nó còn to hơn cả hạt ở giữa. Sẽ có những cái loại hoa quả nó lại khốn nạn này. Ôi nhưng mà có vẻ cái ở giữa ăn được ấy, có vẻ cái phần ở giữa này nó khá là mềm, khéo mà ăn được ấy. Ưm. Mút hết cái cơm đã. Khéo cái giữa này ăn được. Bỏ qua cái việc cái phần thịt nó cực kỳ mỏng và cái phần hạt nó cực kỳ to thì vị của quả sầu này khá là ngon, thơm. Ở lớp ngoài của cái thịt ấy cảm giác nó có một cái lớp màng, đấy. Nó kiểu dai dai, nói chung là lạ, cái sầu riêng này mình chưa từng ăn bao giờ, rất là lạ. Cái múi nó bằng cái ngón tay út này, cái hạt thì bằng ngón tay cái. Nhưng mà nếu như giơ nguyên một múi như thế này ra thì ai nhìn chả thích đúng không? Quả thì bé tí mà múi thì to đùng, ai nhìn chả thích, vỏ thì mỏng. Nhưng mà ăn xong thì chỉ ăn một lần thôi, không có lần hai đâu, lần sau mua D6 ăn, không bao giờ có lần hai.",
    "takeaways": [
        "Sầu Sáu Hữu có phần gai dài và sắc, mùi thơm đặc trưng.",
        "Quả sầu này có vỏ mỏng, nhiều hạt to, phần thịt ít.",
        "Hương vị ngon, lạ nhưng giá thành cao và chỉ nên thử một lần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}