{
    "transcript": "Chào em bé ngủ xong á thì bây giờ mình cũng đói luôn rồi. Cảnh này thì là quen thuộc. Ở đây có bạn nào giống như mình không? Là lịch cho con bú buổi khuya á với lại cái lịch đá banh á nó trùng với nhau luôn. Đâu đó khoảng nhất 2:00 sáng á, cho con bú nửa tiếng thôi á, nhưng mà coi đá banh hết tiếng rưỡi lận. Bởi vậy á cái lúc mà tranh thủ giữa hiệp vừa cho con bú xong á, là cái bụng tự nhiên nó đói meo luôn. Được một cái, tủ lạnh lúc nào nhà mình cũng có thịt hết. Còn rau á thì mình có trồng một ít đủ để ăn, đặc biệt là mấy cái lúc cứu đói giống như vậy nè. Ở đây thì mình có rau cần, hành tây và một ít thịt bò. Thịt bò này mình sẽ thái mỏng ra, thái vừa ăn thôi, xong rồi ướp với một ít nước tương. Người mà hay dậy sớm giống như mình á thì kiểu gì trong tủ cũng có phở gói với lại mì gói. Gu phở của mọi người sao thì mình không biết nha. Nhưng mà nếu mà phở gói á thì cứ cái gói phở cung đình này mà mọi người chiến. Phở cung đình này á bình thường thì mình ăn nước thôi, nhưng mà bữa nay rảnh mà, mình làm phở áp chảo cho mọi người coi. Phần bánh phở thì nó có bổ sung gạo ST25 nên là mình sẽ trụng nước sôi tầm 1 phút trước khi đem đi áp chảo. Yên tâm là nó sẽ không có bị mềm nát đâu, mà nó giòn giống vậy nè. Ăn kèm thì mình sẽ xào thịt bò lên với tỏi với hành tây. Mình phi thơm tỏi trước, sau đó cho hành tây rồi mới cho thịt bò vào. Xào kiểu này á thì mọi người không cần nêm nếm gì đâu. Tại bí quyết nó có sẵn trong cái gói phở cung đình hồi nãy rồi. Đó là cái gói nước cốt hầm xương này nè, vừa thơm mùi phở, vừa đậm đà, xào chung với thịt bò ăn ngon dữ lắm. Kiểu thịt bò xào á nhưng lại là vị phở. Cuối cùng thì mình cho một ít bột bắp pha với nước vào để cho cái phần sốt của mình nó sệt lại. Ăn kèm cũng với phở áp chảo thì mình sẽ cắt thành từng miếng vừa ăn luôn. Nhìn vậy thôi chứ mình làm hết có 15 phút à, đúng cái thời gian mà nghỉ giữa hiệp luôn, xay lên trên đó một ít tiêu nữa. Vậy là khác gì cái món trong nhà hàng năm sao không? Năm sao nào thì mình không biết á, chứ mà làm nhẹ nhẹ thôi, chứ vợ mà dậy á thì thành nhà hàng ngàn sao luôn không chừng. Kim cái tội đã đang khuya rồi mà còn không rủ. Bởi ta nói á, đúng lúc, đúng thời điểm là ngon nhất. Khuya khuya bạn nào mà lướt trúng video này á là sao mà chịu nổi.",
    "takeaways": [
        "Phở áp chảo có thể được làm nhanh chóng trong 15 phút, rất phù hợp cho bữa ăn khuya.",
        "Sử dụng phở gói cung đình giúp món ăn có hương vị đậm đà và thơm ngon nhờ nước cốt hầm xương.",
        "Gạo ST25 trong bánh phở giúp bánh phở không bị mềm nát khi áp chảo mà vẫn giữ được độ giòn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}