{
    "transcript": "Cả thời tiết lụt lội tôi vẫn lội sông lội suối để đi mua chân gà chiên mắm về ăn. Nhất một ngày mưa lụt phải nghỉ làm mà cái quán chân gà cũng bị lụt phải đóng cửa. May thay anh chủ quán thấy con bé nó cũng tội nghiệp, lội ướt hết cả người rồi mà lại không có cái gì mang về ăn. Anh thương tình bán rẻ cho nứa cân chân gà còn sống. Anh bảo về đấy, tự về làm mà ăn. Ối giời thế này lại dễ quá với em anh ạ. Chân gà này là anh ấy làm sạch sẽ rồi, chỉ việc mang về luộc sơ qua với muối và gừng, chân qua nước đá lạnh cho chân nó giòn. Nhưng cái quan trọng để cái chân gà chiên nó giòn là ở cái lớp bột này này. Ở đây mình chỉ dùng bột mì cơ bản thôi nhưng mọi người phải chia làm hai lần áo bột và áo thật đều cái bột quanh cái chân gà, càng nhiều bột càng giòn. Với khi chiên phải chiên ngập dầu, lúc mới cho vào ấy là mọi người không được đảo, đợi một lúc cho cái bột nó bám đều vào chân gà đã rồi mới đảo nha. Với cả là tất cả các loại đồ chiên là mọi người phải chiên làm hai lần thì nó mới giòn lâu được. Để chiên giòn xong rồi mọi người để qua đấy, làm cái công thức nước sốt mắm tỏi này y hệt như mình ghi ở trên màn hình nhá, tỏi với ớt thật nhiều vào xong rồi mình phi cho vàng giòn lên, đổ hết phần nước sốt vào, đun đến khi nào nó sánh kẹo thì mình cho chân gà vào mình trộn, mình đảo, mình xào, làm sao cho cái phần nước sốt nó tắm đều, nó thấm đẫm cái chân gà. Làm mình xong mình ăn được rồi. Đã cần mà bình tĩnh, có mồi rồi thì phải có tửu chứ đúng không? Đây đây, mình đã mua hẳn một thùng chill cocktail này về rồi, trong cái thùng này có tận 6 lon, có 6 vị là vị vải, việt quất, nho, dâu, chanh với cả đào. Cái này nó là một dạng kiểu nước trái cây lên men ấy, vẫn có độ phê ở đây với độ chiu của nó chỉ tầm 3% thôi. Nói chung là với cái độ chiu đấy thì cũng nhẹ á nhưng mà vẫn đủ có cảm giác lâng lâng chứ không phải là không có cảm giác gì giống như là kiểu mình uống nước ngọt nhá. Cái vị màu xanh này mình uống là loại việt quất này, uống nó gần như là mình uống soda việt quất ở bên ngoài ấy, nhưng mà sẽ hơi cay nhẹ một chút bởi vì nó có độ chiu mà. Ăn cùng với cái chân gà chiên mắm ấy thì hợp lý quá. Cái chân gà này mình chiên đâu nó giòn dã man. Mình làm xong mình có ăn luôn đâu, quay quay chụp chụp phải mất 30 phút nữa mà ăn nó vẫn giòn với cả là còn áo sốt rồi rồi đấy. Chứ bình thường những cái món gì mà thêm sốt vào như kiểu gì nó cũng bị ỉu ngay nếu không ăn luôn. Ăn vào cái vị mắm nó thơm ớt là thơm, cái tỉ lệ mặn ngọt chua cay nó phải gọi là xuất sắc ấy, kiểu đi ra ngoài quán nhá, ăn bao nhiêu cái vị rồi thì những cái món mà cứ liên quan đến chiên mắm ấy là mình thích lắm mà nguyên liệu thì nó còn dễ tìm mắm nhà ai chả có đúng không? Cho nên mấy cái món mà cứ chiên mắm mà dễ làm ở nhà lắm này. Trời mưa tôi đùng, ngồi nhậu với một đĩa chân gà và một lon cocktail, nó còn gì gọi là tuyệt vời hơn. Nói anh chủ quán đừng buồn chứ em nói thật là cái chân gà chiên mắm này em làm ngon như là quán nhà anh làm luôn. Nhưng mà anh yên tâm, em vẫn sẽ ra quán nhà anh ủng hộ. Bởi vì rất là cảm động vì anh đã bán rẻ cho em cái chân gà, chứ không giờ này là em phải ngồi đêm pha mì tôm mà ăn rồi đấy.",
    "takeaways": [
        "Bí quyết để chân gà chiên mắm giòn là chia bột thành hai lần và chiên ngập dầu.",
        "Công thức nước sốt mắm tỏi được làm từ tỏi, ớt phi thơm, thêm nước sốt và đun đến khi sánh kẹo.",
        "Thưởng thức chân gà chiên mắm ngon nhất khi ăn kèm với đồ uống có cồn nhẹ như cocktail."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}