{
    "transcript": "cho mình gửi lại bạn 200k, đây là tiền gì đấy ạ? bạn đi hai người vào thứ hai hàng tuần sẽ được hoàn 100.000 một người. sao em đi bốn người được hoàn tiền không ạ? chắc chắn là mình sẽ được hoàn 400k trên bốn người rồi ạ. ví dụ ở trên tầng hai đang có 10 người, người ta sẽ được hoàn 1 triệu đồng trên tổng view đấy ạ. vậy là đi ăn còn được cầm tiền mặt mang về nữa hả mọi người? Cho những ai chưa biết thì đây là Back Don, một quán nướng Hàn Quốc có cái vai siêu ngầu đang cực kỳ hot dạo gần đây. Sở hữu 13 cơ sở tại Hàn Quốc và thay vì bảo quản thịt bằng kho lạnh thì người ta có hẳn máy nuôi thịt súp giữ được vị nguyên bản của thịt. Chưa hết, chưa hết, Back Don còn hot bởi vì quầy la miễn phí siêu đa dạng nào là máy làm bánh cá, bingsu và máy làm mì tự động. Ngoài ra thì Back Don có rất nhiều món ăn kèm mà mình chưa thấy ở đâu có như là trứng hấp núi lửa, cơm risotto nấm truffle, mì lạnh, canh kim chi, tokbokki và cái giá phải trả cho sự đa dạng này chỉ từ 299k thôi. Còn để được hoàn tiền như đầu clip của mình thì mọi người phải gọi set cao nhất là 469k nha. Quay trở lại vấn đề chính nào, thịt ở đây được thái miếng khá dày, dù trông bên ngoài xém vậy chứ bên trong vẫn rất mềm, không bị khô đâu. Chấm cùng ba loại sốt bao cuốn luôn. Từ nguyên bản đến tẩm ướp thì mình đều thấy ưng cả vì cách ướp thịt không quá đậm nên vẫn cảm nhận được độ ngọt của thịt. À mọi người đừng quên order thêm cả hải sản nha. Đủ loại như tôm, bạch tuộc, hào nướng. Tuy nhiên món mình thích hơn cả lại chính là bì nướng chấm cùng bột cà ri, thật sự là hiếm lắm mình mới thấy một quán buffet có món này ý. Không gian ở đây thì khỏi phải bàn luôn, decor chỉn chu có cả phòng riêng nữa nha. Và hôm nay mình ăn tại Back Don cơ sở Trung Hòa, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Back Don là một quán nướng Hàn Quốc hot với nhiều món ăn kèm độc đáo như trứng hấp núi lửa và bì nướng.",
        "Quán có ưu đãi hoàn tiền cho khách hàng đi theo nhóm vào thứ Hai hàng tuần, với mức hoàn tiền tăng theo số lượng người.",
        "Ngoài thịt nướng, Back Don còn nổi tiếng với quầy line miễn phí đa dạng, bao gồm máy làm bánh cá, bingsu và máy làm mì tự động."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}