{
    "transcript": "Ở đây có bạn nào tin cái tô mì tương đen chà bá nện này có 70k không vậy? Nếu mà nói tới mì tương đen chuẩn vị ở Sài Gòn thì chắc là ai cũng nghĩ ngay đến truyền thuyết Trăm Bông phải không? Vừa có nhiều chi nhánh phủ khắp Sài Gòn mà ở Vũng Tàu cũng có chi nhánh luôn. Đặc biệt là á nay mình hay cái tin chỉ cần đem theo thẻ học sinh sinh viên thì sẽ được ăn cái tô mì tương đen bả chà bứ như thế này chỉ với giá 70k thôi. Gì chứ mấy này sao thiếu tui được? Rồi, nếu mà bạn cũng vậy thì mình chung tim. Mà nghe đâu á là cái chương trình giảm giá này cũng không có giới hạn luôn á. Để mà tăng thêm độ ngon cho cái món mì tương đen này á thì nhất định là mọi người phải gọi thêm thịt heo sốt chua ngọt nha. Mì tương đen bên đây á thì khẩu phần phải nói là ê hề. Bạn nào mà sức ăn vừa vừa thì tô này cũng phải hai người ăn mới hết á. Cái phần sốt trộn thì mặn ngọt vừa phải. Đặc biệt là hậu vị không có hề bị đắng như là nhiều chỗ nha. Ăn kèm với thịt heo sốt chua ngọt cứ phải gọi là hợp dữ luôn á. Lớp bột bên ngoài thì giòn nhẹ nè, bên trong thì phần thịt mềm. Cũng có banchan kim chi củ cải cho mấy bạn ăn kèm nè. Còn nếu mà trời nóng nực quá thì gọi thêm tô mì lạnh ăn. Ta nói dưới cái thời tiết 37 38 độ C ăn cái tô mì lạnh mát lòng mát dạ dễ sợ. Bình thường món này mấy cái chỗ khác mình ăn nó lợ lợ làm sao á. Mà cái chỗ này mình ăn thấy đậm đà với lại rõ vị nha. Nhớ là rưới thêm xíu mù tạt cho nó ngon hơn nghen. Đi đông đông á thì có thể gọi thêm cái dĩa cơm trộn ba chỉ bò cay. Cái dĩa này chắc bự cỡ bằng hai bản mặt mình á. Phần này thì được cho rất là nhiều bò. Ba chỉ bò mềm, còn hạt cơm thì được nấu dẻo. Trộn chung với lại phần nước sốt cay nhẹ vị đậm đà. Mà dĩa này phải cỡ ba người ăn mới hết nổi nha. Cũng có thêm chén canh đi kèm nữa nha. Ngoài ra thì menu cũng còn nhiều món khác cho mọi người lựa chọn nữa. Ê mà thêm cái này nữa nè, nhớ là like thêm fanpage á thì sẽ được tặng thêm lon nước ngọt nữa nha. Cứ nhiêu người like á thì sẽ được tặng bấy nhiêu lon nước ngọt. Bởi vậy đi đông đông liền cho tôi. Okay, bye bye.",
    "takeaways": [
        "Mì tương đen tại quán nổi tiếng, đặc biệt có ưu đãi cho học sinh, sinh viên chỉ 70k/tô.",
        "Nên gọi thêm thịt heo sốt chua ngọt ăn kèm để tăng thêm hương vị cho món mì tương đen.",
        "Quán còn có nhiều món khác như cơm trộn ba chỉ bò cay, mì lạnh và các món ăn kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}