{
    "transcript": "Đây là công thức làm pate gan, thơm ngon béo ngậy mà ai cũng có thể làm tại nhà nha. Món này ngoài ăn kèm với bánh mì thì mình có thể ăn cùng với xôi mặn hoặc là làm món cơm chiên pate. Và mình có thể kết hợp nấu nhiều món ngon khác từ pate gan nữa nha. Gan sau khi mua về á thì mình rửa sạch, ngâm với sữa tươi tầm 2 tiếng. Gan bữa nay Hương sử dụng là gan heo nha cả nhà. Ba ổ bánh mì, Hương cắt nhỏ rồi mình cũng đem ngâm với sữa tươi. Bữa nay Hương làm 1 kg gan heo, 400g thịt bằm, 300g mỡ heo và 3 ổ bánh mì. Mình nhớ mua thêm một miếng mỡ heo để xắt mỏng. Khi hấp á, mình lót bên dưới giúp pate mình có độ béo và nhìn hấp dẫn hơn á khi mình úp ngược. Gan sau khi ngâm với sữa tươi thì mình rửa sạch, để ráo rồi mình mới đem đi ướp. Hương cho vô đây 4 muỗng canh nước mắm, 3 muỗng canh hạt nêm, 2 muỗng canh tiêu xay. Nếu có thời gian mình ướp tầm nửa tiếng hả đem xào nha cả nhà. Chảo nóng rồi á thì Hương cho bơ, hành tím, tỏi, hành tây vô xào thơm. Xào thơm rồi á thì mình chia đôi phần hỗn hợp này ra. Một phần á thì mình xào với thịt bằm, còn một phần á mình sẽ xào với gan. Còn chảo thịt này á thì Hương nêm 2 muỗng canh hạt nêm, 3 muỗng canh nước mắm, 1 muỗng canh tiêu xay. Nước mắm Hương dùng ở đây á là 40 độ đạm nha cả nhà. Thịt với gan á thì mình nhớ xào sơ thôi nha. Tại xíu nữa đem xay rồi mình cũng phải đem hấp, cho nên á mình đừng xào quá chín để tránh trường hợp khi hấp xong á, pate gan của mình sẽ bị khô. Gan xào sơ thì mình cho chảo thịt bằm lúc nãy á vô xào chung luôn nha. Cả nhà lưu ý mình xắt gan nhỏ một chút xíu để mình dễ xay. Gan Hương cắt hơi bự, bởi vậy khi xào xong á Hương phải cắt nhỏ một chút rồi mới cho vô cối xay. Xay sơ một chút xíu rồi mình cho phần bánh mì vô xay chung luôn. Lúc này á thì tùy theo sở thích của mỗi người, mình muốn pate gan của mình mịn hay lợn cợn á thì mình tự điều chỉnh. Hương làm hơi nhiều, cho nên Hương xay hai cối, xay xong mình trộn hai mẻ cho đều rồi mình cho vô khuôn hấp cách thủy. Ở trong khuôn hấp thì Hương có lót sẵn một lớp mỡ ở bên dưới, khi hấp xong thì mình sẽ úp ngược, lúc đó cái phần pate gan của mình á nhìn sẽ hấp dẫn hơn. Ở chỗ Hương thì pate chia làm hai loại: một loại là pate gan và một loại là pate trái giống Hương làm hôm bữa nha. Nói chung mỗi vùng miền sẽ có một cái tên cũng như một cách gọi khác nhau, cho nên á Hương luôn tôn trọng ý kiến và quan điểm của cả nhà. Nhưng mà Hương cảm ơn cả nhà rất là nhiều vì đã nhiệt tình góp ý nè, giúp Hương hiểu thêm được nhiều kiến thức á về nấu ăn hơn. Hai khay nhỏ thì Hương hấp tầm 1 tiếng, còn khay lớn á thì Hương hấp 1 tiếng rưỡi nha cả nhà. Hấp xong mình để nguội rồi mới cho vô ngăn mát tủ lạnh để qua đêm. Giờ đây là thành phẩm pate gan đã được để qua đêm. Nhưng mà sau khi lấy ra khỏi tủ lạnh thì Hương để tầm 15 phút, sau đó Hương mới úp ngược lấy ổ pate ra. Với công thức này sau khi cho ra thành phẩm thì pate gan của mình nó rất là đậm đà, cảm giác vừa thơm vừa béo, ăn ngon dữ lắm luôn á cả nhà. Công thức Hương làm á thì có để đầy đủ trên màn hình, cả nhà xem rồi tham khảo nha. Hương cũng từng nói rất là nhiều lần, Hương không có dạy nấu ăn, Hương chỉ chia sẻ những gì mà Hương biết. Giờ thì món pate gan của Hương á cũng đã xong hết rồi. Giờ thì Hương mời cả nhà cùng thưởng thức món bánh mì pate gan với gia đình của Hương nha. Và Hương chúc cả nhà sẽ thành công với món này. Giờ thì á Hương bye bye cả nhà.",
    "takeaways": [
        "Công thức làm pate gan thơm ngon, béo ngậy, dễ làm tại nhà.",
        "Sử dụng gan heo và ngâm với sữa tươi giúp pate mềm và béo hơn.",
        "Có thể biến tấu pate gan thành nhiều món ăn khác nhau như xôi mặn, cơm chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}