{
    "transcript": "Đây là công thức làm sa tế ớt rim ngon bất bại, cực kỳ dính mà cũng dễ làm lắm nha. Tôi làm được thì mấy bà cũng làm được. Sa tế này thì bao ngon, mình dùng làm bánh tráng trộn nè, chấm bánh tráng phơi sương, rồi ướp thịt này nọ rất là tuyệt luôn. Nhưng mà bị cái là lúc làm á thì nó cũng bắn tùm lum tà la luôn nè mấy bà.

Ớt sừng á thì mình rửa sạch rồi mang đi luộc sơ trong 10 phút ngen. Mấy bà nhìn thấy ớt đỏ au sẽ nghĩ là cay lắm đúng không? Nhưng mà yên tâm nha. Cái này là ớt sừng không cay nên là ăn nó vừa phải lắm. Còn bà nào muốn cay á thì thêm vô vài trái ớt hiểm đỏ nha. Ớt luộc xong thì mình sẽ cho vào máy xay để xay nhuyễn. Tiếp theo thì mình cho chảo vào trong dầu và phi vàng 200 gram tỏi. Tỏi vàng đẹp thì mình vớt tỏi ra. Sau đó cho phần ớt đã xay vào, thêm đường, nước mắm với cả một muỗng canh muối. Bật bếp lửa nhỏ để rim ớt đến khi sệt lại. Món này á thì chất nó đặc sệt nên lúc mà mình chờ rim ớt như vầy nè là nó sẽ dễ bắn tung tóe lắm. Tôi lỡ quên đậy nắp thôi mà nó bắn văng tùm lum cỡ này nè. Thường mà khi tôi nấu ăn á thì bếp cũng rất là hay bị bắn dầu mỡ, rồi nguyên liệu thịt cá này nọ cũng hay bị đổ ra bếp mà mình lau với nước thôi á thì vẫn chưa đủ sạch. Đôi khi là cũng sẽ nhờn rít khó chịu lắm, nhất là mặt bếp màu trắng như nhà mình đang dùng nè. Nên là mình dùng Sunlight lau bếp để việc lau bếp, dọn bếp trở nên nhẹ nhàng hơn. Bí kíp của mình á, đơn giản lắm, chỉ cần một chai này thôi mà mình lau từ mặt bếp, kính bếp, lâu lâu mình cũng dùng luôn để lau chùi cho mấy cái nồi cơm điện, nồi áp suất, lò vi sóng này nọ nữa. Ta nói tiện lợi, dùng hàng ngày, giúp căn bếp luôn sạch sẽ mà chỉ có hơn 30.000đ một xíu à mấy bà. Lau chùi dọn dẹp vừa xong là cái mẻ ớt rim của mình cũng vừa sệt lại luôn nè. Cuối cùng thì mình thêm vào ruốc khô và tỏi phi, rồi rim thêm 5 phút nữa là xong rồi đó. Ta nói thành phẩm nó ngon nhức nách mấy bà ơi. Ớt rim thì mình bảo quản ngăn mát tủ lạnh là sẽ ăn được lâu lắm đó ngen.",
    "takeaways": [
        "Công thức làm sa tế ớt rim ngon, dễ làm và có thể dùng với nhiều món ăn.",
        "Sử dụng ớt sừng không cay hoặc ớt hiểm đỏ để điều chỉnh độ cay của sa tế.",
        "Bảo quản sa tế ớt rim trong ngăn mát tủ lạnh để dùng được lâu hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}