{
    "transcript": "ở quận Nhất mà muốn tìm một nơi lai rai cuối tuần cùng đồng bọn mở cửa tới nửa đêm. Đồ ăn thì đầy đủ ba miền gần gũi cho bạn nào khó tính nhất. Ok vô, để tôi chỉ cho. Nằm ngay trung tâm quận 1 đắc địa mà giá cả phải gọi là ổn áp phết, tại vì mỗi món chỉ từ 59 xăm, 979k. Tháng nào quán cũng ra mắt nhiều món mới nên là mấy bạn cứ yên tâm đa dạng sự lựa chọn ha. Còn nếu không biết chọn món nào thì có thể gọi mấy món như mình nè. Lai rai thì gọi khô mực khoai môn sốt mắm. Khoai môn giòn rụm bên ngoài áo đậm sốt mắm mặn mặn ngọt ngọt. Đây là cá rô bí chiên giòn chấm cùng với sốt me chua chua ngọt ngọt. Món này ăn bắt miệng dữ luôn á. Tại vì cá rô bí xương mềm nên là mình có thể ăn được luôn. Tép đồng xào khế bánh đà. Tuy là tép nhỏ nhưng mà siêu ngọt. Điểm nhấn là ăn kèm với khế dằn dằn chua chua. Bên trên thì mấy bạn sẽ rưới thêm xíu nước mắm mặn đậm đà. Mọi thứ nó cứ hợp với nhau như thế nào á. Và cái món này tuy đơn giản mà mình thấy bàn nào cũng gọi luôn nè. Đó là đậu hũ tắm mắm hành. Mắm hành thì mặn mặn ngọt ngọt, đậu hũ thì bên ngoài được chiên vàng giòn còn bên trong thì béo bùi. Bạn nào mà không ăn được hành chắc khúc này khóc thét luôn quá. Và cái món lẩu bắp bò nhúng mắm ruốc này với mình là vơ đét luôn á. Gì ơi, nó ngon. Phần này thì có một đĩa bắp bò khẩu phần khá là nhiều. Rau bún đi kèm với lại một quả trứng. Nước lẩu đậm đà nhưng mà không hề bị nồng mùi mắm ruốc. Nên là bạn nào không thích mắm ruốc thì vẫn cứ là vô tư nha. Bên trong lẩu thì có tóp mỡ miếng nào miếng đấy nó to. Khi mà lẩu sôi rồi á thì cái phần tóp mỡ này nó cũng nở ra mềm tan trong miệng. Bắp bò thì khá là tươi và mềm. Với lại được thái lát vừa phải nên là khi nhúng lâu quá cũng không có bị dai á. Chị chủ bên đây á thì lấy hàng mới mỗi ngày nên là mấy bạn cứ yên tâm về chất lượng đồ ăn ha. Mấy bạn có thể múa múa kiểu này giống mình nè, thì nó cũng ngon y chang vậy đó, chỉ có cái là màu mè hơn thôi chứ không có gì hết trơn á. Nếu mà mọi người đi ba bốn người còn được tặng một bơm lúa mạch tươi Hà Nội 2 lít nữa đó. Tan làm xong mà muốn nhâm nhi tán gẫu cùng với đồng nghiệp thì tham khảo thử quán này nha. Ok, bye bye.",
    "takeaways": [
        "Quán có đồ ăn ba miền, đa dạng và phù hợp với nhiều khẩu vị, giá cả phải chăng.",
        "Thực đơn phong phú, thường xuyên cập nhật món mới, đảm bảo sự lựa chọn đa dạng cho khách hàng.",
        "Nhiều món ăn đặc sắc như khô mực khoai môn sốt mắm, cá rô bí chiên giòn sốt me, tép đồng xào khế bánh đà, đậu hũ tắm mắm hành, lẩu bắp bò nhúng mắm ruốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}