{
    "transcript": "Đây là cân nặng của mình sau vài ngày chít, cân mình vẫn giữ nguyên ở mức gần 46 cân. Như hôm qua mình bảo là mình có ăn đồ mình thích, nhưng mà cũng không thể quá ngon, nên là cũng không ăn được nhiều. Sữa nay mình có rau muống luộc và thịt bò xào. Nay bỏ qua bữa sáng nha, vì mình dậy muộn. Hôm nay mình có thêm tương bần để chấm rau muống. Tương này khá mặn nên là mình pha loãng ra. Thịt bò xào này chắc tầm được gần hai lạng thôi. Đợt này mình đang hết ức gà nên chị em không thấy ức gà trong khẩu phần ăn của mình. Mấy hôm nữa chắc mình sẽ tăng lượng đạm lên, tăng tập lên một chút nữa để có thể tăng cơ hơn, chứ lưng và V3 của mình bây giờ mình vẫn chưa được hài lòng lắm. Chiều mình ăn sữa chua say với chuối. Sữa chua này mình để hơi lâu nên là chua quá không thể ăn riêng được nên mình thêm chuối vào để ăn cho đỡ chua hơn. Bữa cơm của mình tối nay. Tối nay nhà mình còn gì ăn đấy, thịt sườn, cơm trắng và lại là rau muống, do mình mua hơi nhiều. Trời nóng thế này rau cứ luộc lên là mình thấy dễ ăn nhất rồi. Hôm trước mình shopping online dạo một vòng và thấy rất nhiều thực phẩm đồ uống mang mác là hỗ trợ giảm mỡ. Tuy nhiên việc giảm mỡ, giảm cân phụ thuộc chính vào việc calo in, calo out và vận động, chứ không phải phụ thuộc vào mấy đồ ăn đồ uống để giảm mỡ đó. Có một cách khác đỡ tốn kém chi phí hơn đó là ăn uống healthy một chút, tập thể dục 30 phút đến một tiếng mỗi ngày thì bạn chẳng cần phải uống bất kỳ loại đồ uống giảm mỡ nào mà mỡ vẫn giảm được. Ngoài ra thì khi về được số cân nặng rồi, nếu như mà không muốn tăng lại thì có thể duy trì ăn uống bình thường hoặc là ăn bằng với mức TDI. Thi thoảng ăn uống hơn một chút vẫn được, vẫn sẽ giữ được cân, nhưng mà đừng ăn uống quá nhiều để rồi tăng lại, lúc giảm tiếp thì lại rất vất vả và mệt nữa.",
    "takeaways": [
        "Giảm cân phụ thuộc chính vào calo in, calo out và vận động, không phải đồ ăn giảm mỡ.",
        "Có thể giảm cân bằng cách ăn uống healthy và tập thể dục đều đặn.",
        "Duy trì cân nặng bằng cách ăn uống bình thường hoặc bằng mức TDEE sau khi đã giảm cân thành công."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}