{
    "transcript": "Hello mọi người, lại là tôi Mập Bự thích nấu ăn đây. Nay mọi người cùng tôi làm trứng gà nướng Thái Lan ăn nha. Trứng nướng Thái Lan này tôi thấy nó hot lâu lắm rồi, mà cái tật của tôi là chuyên gia theo trend chậm, nên tới nay tôi mới làm ăn thử nè. Cách làm thì đơn giản lắm mọi người. Trước hết là chuẩn bị cho tôi một chục cái trứng gà với một cái ruột gelatin để lát hồi mình bỏ trứng vô hấp. Cái ruột này thì tôi mua cũng rẻ lắm, có hơn 20 cành hoa, mà làm được cỡ 3, 4 lần á mọi người. Trứng thì tôi đánh cho đều, rồi rây qua một lần cho trứng của mình lát được mịn hơn nè. Xong mọi người nêm vô cho tôi một ít hạt nêm, đường, nước mắm, bột ngọt, tiêu là được. Giờ tôi đi chụm than để lát hồi mình nướng trứng. Trong lúc đợi than tàn thì tôi khoe với mọi người, tôi mới tạo được combo 10 bịch bánh tráng ớt rim mật ong ở bên ăn vặt nhà thỏ. Tôi mua một combo được tặng thêm một chai ớt rim, một hũ muối tôm như vầy siêu hời luôn. Trời ơi ta nói cái ớt rim thì cay cay ngọt ngọt mà thơm mùi mật ong gì đâu. Còn muối tôm thì giòn rụm thơm phức mà không có bị mặn đâu nha, vừa ăn lắm luôn. Bỏ một xíu tỏi phi vô nặng thêm một miếng tắc rồi trộn đều chấm với bánh tráng dẻo quẹo. Trời ơi ta nói cay mà cuốn gì đâu á trời. Ai ăn cay mà gặp cái này là rồi đúng tủ luôn. Trứng này thì mọi người bỏ lên nướng sơ sơ cho nó vàng là được rồi á, không có cần phải nướng lâu đâu nhen. Sốt chấm thì nay tôi không có làm, thấy sốt chấm bánh tráng ngon quá nên tôi để lại chấm trứng luôn nè. Nghe lạ vậy chứ ăn siêu hợp luôn nha. Tôi thấy trứng làm theo kiểu này ăn thì nó cũng giống như trứng nướng Việt Nam vậy hà. Chỉ khác là nó làm đơn giản hơn mà ai không khéo tay thì cũng làm được luôn. Giờ thì mời mọi người ăn chung với tôi nhen.",
    "takeaways": [
        "Trứng gà nướng Thái Lan dễ làm tại nhà, nguyên liệu đơn giản.",
        "Có thể dùng sốt chấm bánh tráng để chấm trứng, tạo hương vị độc đáo.",
        "Cách làm trứng này tương tự trứng nướng Việt Nam, nhưng đơn giản hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}