{
    "transcript": "Bây giờ tụi mình ăn nghe. Hôm nay mời cả nhà ăn sầu riêng Ri 6 với Thành nha. Thơm rồi đó. Thành lấy về là cũng 2, 3 ngày rồi mà chưa có dám khui tại thấy nó chưa có thơm mấy. Sau một hồi trần ai thì Thành cũng đã thấy nó ra được. ừm. ừm. Trời ơi, trái sầu riêng. Cảm giác nó vẫn còn nóng luôn cả nhà. Ngon quá. Nó béo. Cái hột sầu riêng này là mình luộc mình ăn cũng được á. Mà kiểu Thành cũng lười. Còn không biết hồi xưa ở nhà Thành á, kiểu mỗi lần mà mua sầu riêng ha, ngày xưa ta không có tách sẵn đâu cả nhà. Ngta cũng bán nguyên một trái vậy á, người ta chỉ tách sơ sơ cho mình thôi. Thì mới mua là đem về nhà làm mua về để góc nhà vậy đó. Khi nào đủ đầy đủ tất cả mọi người về rồi bắt đầu khui sầu riêng ra ăn. Ăn chung vậy đó. Nhưng mà kiểu hồi xưa Thành có cái chiêu ghê lắm. Tại vì ăn chung mà. Cái ăn nhanh nhanh nhanh nhanh nhanh. Mà ăn không có ăn hết. Ăn kiểu chừa chừa lại vậy á, cái để qua một bên ăn tiếp món khác. Trời ơi. Cái lát nữa, hết trái sầu riêng mới lại ăn lại. Hồi nhỏ kiểu ham ăn á. Sao lúc đó trên Thành nhớ có đợt á đi học thì trên đường đi học có chỗ người ta bán sầu riêng. Cái đi học đi ngang qua á, cái kêu ba chạy gần gần xe sầu riêng đi cho con hửi mùi một cái con thèm quá. Ba la quá trời luôn. Thôi như ngon ghê á. Tại hôm nay Thành lười á. Mấy bữa sầu riêng người để ở trong nồi chiên không dầu, người nướng lên ăn cũng ngon lắm nha. Cái trái này là Thành của lấy của bạn Thành á. Kiểu dưới quê đem lên là sầu riêng chín cây luôn cả nhà. Người ta giao lên là vẫn còn sống á. Thành để phải 2, 3 ngày nó mới chín mới ăn được nè, thì nó ngon. Là sầu riêng ở nhà mình trồng luôn thì không có sợ là hả người ta ngâm thuốc. Ok cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha, bye bye.",
    "takeaways": [
        "Giới thiệu về việc ăn sầu riêng Ri 6 và chia sẻ trải nghiệm cá nhân về việc chọn và thưởng thức sầu riêng.",
        "Nhắc đến kỷ niệm tuổi thơ liên quan đến việc ăn sầu riêng cùng gia đình, bao gồm cả những chiêu trò 'ăn gian' khi còn nhỏ.",
        "Đề xuất các cách chế biến sầu riêng khác nhau như luộc hạt hoặc nướng trong nồi chiên không dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}