{
    "transcript": "Hello mọi người, lại là tôi mà bữa thích nấu ăn đây. Nay mọi người cùng tôi nấu lẩu ếch lá giang ăn nha. Hổm rày tự nhiên tôi thèm lẩu ếch quá chừng luôn. Nên sáng phải chạy ra chợ sớm mua liền một ký ếch về mần ăn nè. Đang ướp ngon ơ thì mới tá hỏa, để ý là hết nước mắm. Hên mà nhà tôi gần Bách Hóa Xanh nên phi ra mua cho tiện. Tôi hay ghé Bách Hóa Xanh để mua tại ở đây đầy đủ thực phẩm, gia vị, thịt cá mà cũng đỡ phải chạy lòng vòng. Mà tôi thấy Bách Hóa Xanh đang có chương trình khuyến mãi cho nước mắm Đầu Bếp Tôm, kéo dài tới 31 tháng 6 thôi. Nước mắm Đầu Bếp Tôm cao cấp cốt nhĩ 500ml, mua hai tính tiền một chỉ có 59 cành hoa. Còn nước mắm Đầu Bếp Tôm chuyên chấm 900ml, combo hai chai chỉ 28 cành hoa thôi, tính ra hơi bị lợi luôn á. Tôi dùng nước mắm Đầu Bếp Tôm cao cấp cốt nhĩ để ướp ếch, cho lúc xào được dậy mùi thơm hơn. Rồi bỏ ra dĩa đặng lát mình ăn ếch dai mà không có bị rã. Nước lẩu thì tôi xài nước dừa, nêm nếm sơ rồi bỏ lá giang vô. Sau cùng tôi nêm vô một xíu nước mắm Đầu Bếp Tôm cốt nhĩ, cho cái nước của mình được đậm đà hơn. Nãy nghe nhân viên tư vấn cũng tìm hiểu thì đây là nước mắm đầu tiên làm từ tôm duy nhất tại Việt Nam, vừa giàu đạm, canxi, thơm từng giọt, ngọt từ tôm, đạt tiêu chuẩn xuất khẩu ở Mỹ và Châu Âu. Nguyên liệu thì làm từ dịch tôm tươi, đặc biệt là lên men bằng công nghệ sinh học với dây chuyền hiện đại giúp sản phẩm đạt chất lượng và đảm bảo vệ sinh an toàn thực phẩm. Ta nói cái đùi ếch thì chắc nụi, ăn cùng với nước mắm Đầu Bếp Tôm cay cay mặn mặn, nước lẩu thì thanh, thơm mùi lá giang. Chèn ơi, đang đói bụng mà ăn một nồi lẩu như vầy thì còn gì bằng phải không mọi người? Giờ thì mời mọi người ăn chung với tôi.",
    "takeaways": [
        "Lẩu ếch lá giang là một món ăn ngon và hấp dẫn.",
        "Nước mắm Đầu Bếp Tôm là một sản phẩm chất lượng, có nhiều ưu điểm.",
        "Bách Hóa Xanh là một địa điểm mua sắm tiện lợi và có nhiều chương trình khuyến mãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}