{
    "transcript": "Đúng, cô tự tin, bảo đảm luôn khách đến ăn là không bao giờ đi được luôn á. À, cái món gỏi này của cô nè, là món gỏi độc quyền luôn á. Nhìn cái áo cô mặc là mọi người biết cô fan của ai rồi đúng không? Clip này đăng lên chắc nhiều bạn sẽ nhớ tới cô, bán cháo vịt ở chợ Gò Vấp nè. 5 năm nay cô nghỉ nuôi mẹ, bây giờ cô đã bán lại tại địa chỉ là 289 Nguyễn Thái Sơn Gò Vấp nha. Bạn nào mà nhớ hương vị của cô thì tìm tới đây ăn nè. Mà ơi, mới tới thôi mà nhìn cái tủ vịt của cô nó mê rồi á. Nhìn rất bắt mắt, gọn gàng và sạch sẽ ha mọi người. Con mà lên clip này là mấy khu ở chợ Gò Vấp á, mấy bạn mà ăn mà biết cô là về đây cô bán không kịp á. Dạ. Thì xưa cô bán mấy năm trên đó rồi. Độc quyền đó, món này là độc quyền luôn. Toàn bộ gỏi vịt ở đâu không có ở đâu luôn á. Chỉ có cô làm được cái gỏi này thôi. Tính phải nói là cháo vịt của cô ngon xuất sắc mà đặc biệt cô bán giá cả rất là bình dân nè. Một tô bún miếng phở ở đây đồng giá là 40.000 siêu nhiều thịt, gỏi một người 60.000, gỏi hai người 100.000, gỏi lòng này có 40.000 à mọi người. Còn bạn nào muốn ăn gỏi gà thì 110.000 nha. Cái nồi cháo của cô nấu có đậu xanh nữa, bán một tô bự chà bá như vậy có 10.000 quá là rẻ luôn. Đặc biệt bún măng miếng măng của cô được sử dụng là măng tươi nha, cô không dùng măng khô vì sợ ngâm thuốc á mọi người. Ta nói tính kêu có phần gỏi hai người mà nói nhiều quá luôn nè. Ta nói gỏi của cô trộn ngon xuất sắc. Cô hai, cô bả ở kia kìa chị. Trời ơi, cô ơi, cô đi đâu bây giờ con mới gặp cô ăn nữa con. Cái vịt là vịt lúa. Dạ. Con ăn miếng vịt con thấy không? Vịt chắc ngon. Dạ. Đó, đồ làm đồ ngon cô cũng có làm. Nói chung là mình bán theo cái tâm thôi, mà thấy cô mặc đồ thích Bita vậy à. Cô vớt chắc là tuổi thơ của nhiều cô chú anh chị ở khu Gò Vấp này. Nay thì cô đã mở bán lại rồi, các bạn ghé qua đây ăn để ủng hộ cô nha. Cháo của cô đúng là rất là ngon nè.",
    "takeaways": [
        "Gỏi vịt của cô là món độc quyền, không tìm thấy ở đâu khác.",
        "Cô bán cháo vịt và gỏi với giá bình dân, nguyên liệu tươi ngon.",
        "Địa điểm bán: 289 Nguyễn Thái Sơn, Gò Vấp. Cháo vịt cô nấu có đậu xanh, bún măng tươi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}