{
    "transcript": "Bây giờ tôi mới đang nghe, bữa nay mời cả nhà múc bằn đồ ăn vặt khổng lồ mùa Euro của Phế Thành nha. Lâu lắm rồi là cái viên chiên cả nhà. Ừm, hôm nay sẽ là cá viên chiên mắm tỏi. Ừm, dĩa thì có cá viên, bò viên, pizza, xúc xích phô mai Hàn Quốc mà Thành mua chỉ có hơn 100.000 thôi nha. Món. Mùa Euro tôi biết thế nào mấy bà cũng phải thức khuya dậy sớm nè cho nên là phải chuẩn bị mấy cái món nào mà chế biến nhanh gọn mà phải ngon nha. Nhanh nhanh ra Bách Hóa Xanh đang có chương trình ưu đãi mua hai tính tiền một nè. Thương hiệu Tân Việt Sin thì có cá viên, Hoa Jo thì có bò viên, hotdog, xúc xích phô mai đặc biệt, pizza ba loại thịt phô mai và hải sản Besto Kiidcool, tính ra chỉ còn 15.000 một cái thôi cả nhà. Ngoài ra còn còn nhiều sản phẩm đang khuyến mãi luôn nha. Riêng pizza thì chỉ áp dụng tới ngày 4 tháng 7, còn tất cả các loại khác thì tới giữa tháng 7 khi hết mùa Euro luôn. Bình thường ít khi nào mua cái viên chiên trong siêu thị lắm cả nhà, thường là đi ra ngoài ăn nè. Nhưng mà quên, ở ngoài người ta cũng mua cái viên chiên ở siêu thị ra. Mua cái này về chế biến rất là lẹ luôn cả nhà ơi. Đó, cứ để tủ lạnh bình thường lấy ra rã đông rồi ăn thôi. Ưm. Ừm. Cái này mình nướng lâu chút xíu cho nó giòn giòn chút ăn ngon nữa. Mình có phô mai nó chảy ra ha. Ừm. Ừm. Trả cá với bò viên Thành sẽ thích ăn, trả cá ngon, thấy trả cá ngon hơn. Bữa nay bò viên á. Về mở ra thì hửi thấy cái bò viên nó thơm. Thích bò viên hơn. Nhưng mà chiên lên rồi á, thì Thành cảm giác là chắc trả cá ngon hơn nha. Chiên lên cái trả cá cảm giác làm như là cái trả cá tươi á. Hơi khác một chút. Okay, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Bách Hóa Xanh đang có chương trình khuyến mãi mua 2 tính tiền 1 đối với các loại viên chiên.",
        "Nhiều sản phẩm viên chiên được khuyến mãi trong mùa Euro, kéo dài đến giữa tháng 7 (trừ pizza chỉ đến 4/7).",
        "So sánh cảm nhận cá nhân về hương vị của bò viên và chả cá sau khi chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}