{
    "transcript": "ở trong khu nhà giàu mà các bạn muốn tìm những món ăn quê nhà đầy đủ hương vị ba miền, như là lòng trần, lẩu cù lao, xôi cua thì nhớ lưu lại clip này của Tấn nha. Tấn mới phát hiện ở Đảo Kim Cương quận 2 quán nhà bán đồ ăn siêu ngon, đặc biệt là hai món xôi cua và lòng trần này nè. Ngoài ra thì quán còn có không gian cực kỳ rộng rãi thoáng mát, xem được cả Euro luôn nè mọi người. Quán nhà thì chuyên bán những món đồng quê dân dã ở mọi vùng miền luôn. Tới quán là các bạn sẽ thấy được hồ cá bắt mắt rất là sạch sẽ. Ở đây trưng bày nhiều loại cho khách lựa nha. Mùa banh bóng tới rồi, Tính thấy ở đây mồi xịn, không gian thoải mái. Nguyên cái màn hình lớn như thế này thì đủ để anh em ngồi lai rai rồi đúng không? Em nghĩ là tự tin nhất thì chắc là mọi người tới đây, mọi người sẽ nhận được cái trải nghiệm nó vô cùng là thân thuộc mà thoải mái. Nay thì Tính sẽ gọi nhiêu đây nè mọi người. Nhìn mấy cái món ăn bên quán hấp dẫn thật sự luôn á. Riêng cái lòng trần này là quán có thuê hai anh chị vợ chồng từ ngoài Bắc vào, chuyên làm cái món này để phục vụ mọi người đó nha. Tính thấy khen là lòng tươi ngon, thời tiết mà mưa mưa như thế này là một tô lòng thì tuyệt vời đúng không? Xôi cua của quán bày trí đẹp mắt, gia vị nêm nếm món này ngon không bằng cãi luôn. Gọi quán nhà, nghe cái tên là đã biết ngon rồi. Phải ngon thì mới lấy tên quán để đặt, mà ngon thiệt nha mọi người ơi. Gọi đậm đà ăn cuốn lắm. Lâu rồi Tính mới ăn lươn lại nè mọi người. Lươn nướng đậm đà, cái này mà có một tô cơm thì hết sẩy. Các bạn mà ở miền Tây thì quá quen với lẩu cù lao rồi đúng không? Lẩu cù lao thì đặc biệt là có rất nhiều nguyên liệu luôn. Cái nước lẩu của quán ngọt thanh, ăn nhẹ nhàng dễ chịu lắm luôn á, ngon xuất sắc. Quán này có sức chứa rộng lớn lên tới 2 300 người và có cả phòng vip nữa cho anh chị nào cần nè. Mọi người mà ở gần 43 45 Trần Quý Kiên thì ghé qua đây ăn thử nha, ngon lắm luôn á.",
    "takeaways": [
        "Quán Nhà ở Đảo Kim Cương quận 2 phục vụ các món ăn quê nhà ba miền, đặc biệt là xôi cua và lòng trần.",
        "Không gian quán rộng rãi, thoáng mát, thích hợp xem bóng đá và có phòng VIP.",
        "Quán chuyên các món đồng quê dân dã, nguyên liệu tươi ngon, nước lẩu ngọt thanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}