{
    "transcript": "Ngày hôm nay mình sẽ chia sẻ cho các bạn một công thức nấu món vịt um sấu với khoai môn và rượu mai quế lộ ăn rất là thơm ngon nha. Mình mua một con vịt về chặt ra thành từng miếng vừa ăn rồi đem đi rửa sạch với muối, giấm và gừng. Tiếp theo mình sẽ đi băm nhuyễn năm cây xả, năm củ hành tím, năm tép tỏi, hai trái ớt đỏ, một củ gừng nhỏ. Còn về phần khoai môn, mình sẽ mua một củ tầm khoảng nửa ký, về gọt vỏ, rửa sạch và cắt ra thành từng miếng vừa ăn rồi đem đi luộc. 90 quả sấu mình sẽ đem đi cào vỏ và ngâm với nước muối nhưng mà không hiểu sao rớt đâu một quả mất tiêu. Và đây là khâu ướp vịt rất là quan trọng giúp cho món vịt om sấu ngon nè các bạn. Mình sẽ cho 60 ml rượu mai quế lộ vào thau thịt vịt và mình sẽ trộn đều vịt lên. Rồi mình sẽ cho các loại gia vị hồi nãy đã băm nhuyễn vào mỗi thứ một ít cùng với ba muỗng muối, hai muỗng nước hầm xương cô đặc Hiroshi Nhật Bản, hai muỗng tiêu và năm muỗng nước mắm. Mình sẽ trộn đều thịt vịt lên để cho tất cả các gia vị hòa quyện lại với nhau và mình sẽ ướp thịt khoảng 15 phút trước khi kho. Và sau khi mà ướp thịt xong thì mình sẽ cho một chút dầu hạt cải vào chảo và phi thơm với tất cả các gia vị hồi nãy còn lại vào. Rồi mình sẽ cho thịt vịt vào đảo sơ, đậy nắp lại đến khi nào mà thịt vịt săn lại thì mình sẽ cho những quả sấu này, khoai môn và sẽ châm nước sôi nóng vào. Mình tiếp tục đậy nắp nồi vịt om sấu và nấu liu riu trên bếp, nấu đến khi nào mà nước cạn mình sẽ nêm nếm gia vị cho vừa ăn rồi cho hành lá này, ngò gai cắt nhỏ vào thêm vào một chút tiêu xay nữa. Vậy là món vịt um sấu nấu với khoai môn đã chín rồi nha các bạn. Món vịt um sấu được nấu theo cách này thì miếng thịt vịt mềm và rất là thơm, còn về phần nước sẽ có một cái sự chua thanh nhẹ nhẹ ăn rất là ngon. Ngon lắm nha các bạn. Chiều nay là đội bán hàng Nhật của mình là tụ tập lại ăn uống với nhau tại vì lần đầu tiên đội của mình có một đơn hàng xuất viên uống đột quỵ Nato Ichu đi nước ngoài.",
    "takeaways": [
        "Công thức nấu vịt om sấu với khoai môn và rượu mai quế lộ tạo nên món ăn thơm ngon, hấp dẫn.",
        "Khâu ướp vịt rất quan trọng, cần sử dụng đầy đủ gia vị và rượu mai quế lộ để thịt vịt thấm đều.",
        "Nấu liu riu đến khi nước cạn, nêm nếm gia vị vừa ăn và thêm hành lá, ngò gai để món ăn thêm đậm đà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}