{
    "transcript": "thèm sushi mà biết cái nơi của mình ăn cũng ít, nên chui vô đây ăn kiểu băng chuyền tính xiền từng dĩa ngay cũng hợp lý quá ha. Để coi bao nhiêu dĩa rồi. À mà khoan, thấy cái dĩa sushi vây cá bơn này là phải lụm liền, nói ăn miếng này là thấy đáng 27k một dĩa rồi đó. Tính ra đồng giá 27k một dĩa như vậy cũng dễ ăn dễ lựa lắm nha. Quan trọng hơn là dĩa nào cũng đáng xiền. Ví dụ ngồi nhìn hồi rối quá thì có nguyên cái menu dài trước mặt luôn. Đưa cho anh đầu bếp đối diện là 1 phút 30 giây làm tại chỗ, đưa tại chỗ luôn. Hình như cái sushi băng chuyền đồng giá này là lần đầu tiên có mặt ở Việt Nam luôn đúng không ta? Mặc dù thương hiệu này cũng rất nổi bên Hàn rồi. Nè coi miếng sushi bào ngư hấp dẫn chưa. Rồi nhìn qua miếng sushi lươn này cũng chất lượng không kém nha. Miếng lươn to dày mà ăn vừa mềm vừa thơm. Quan trọng hơn là cơm đây nắn vừa phải không có quá nhiều nên không có bị ngán. Nãy giờ ăn sương sương có mấy dĩa chứ có bao nhiêu đâu. Để đẩy chén súp miso miễn phí này, rồi mình đẩy tiếp qua miếng sushi cá hồi cam. Cảm nhận một cái ta nói cá hồi béo mà ngập miệng luôn á. Ở đây sushi kết hợp giữa Hàn và Nhật. nên có thêm mấy món Takoyaki rồi Tempura nữa. Nói chung là cái menu dài lắm. Nhưng mà ăn mỗi dĩa như vậy vừa ăn được nhiều món. Vừa đa dạng lại đồng giá nên dễ tính xiền ha. Mà công nhận mấy miếng cá đây ăn rất là tươi, thơm và béo nha. Hỏi sao vừa mới mở thôi nhưng mà đông lắm. Bình thường mà Nân cũng ít lắm mà ăn kiểu vậy thấy cũng hợp lý quá chừng. Sức mình dự tính ăn tầm bốn năm dĩa thôi. Ừ thì cái đó là dự tính, cái chồng dĩa cao quá thôi mình chuyển qua ăn tráng miệng đi. Cũng 27k một dĩa nhưng mà liếc sang menu thấy tô mì Soba cũng 27k này hấp dẫn quá nè. Rồi lướt menu thấy cái tô chả cá này cũng hấp dẫn không kém. Sao món nào kêu ra cũng ngon cũng hấp dẫn không lẽ kêu hết cái menu thiệt chứ. Không gian ở đây cũng nhỏ nhắn nhưng mà ai cũng được ngồi đối diện anh đầu bếp hết. Ăn nhiêu tính xiền bấy nhiêu. Dễ ăn dễ lựa mà ngon nữa đáng trải nghiệm lắm nha.",
    "takeaways": [
        "Quán sushi băng chuyền với giá đồng đều 27k một dĩa, dễ lựa chọn và tính tiền.",
        "Menu đa dạng, kết hợp ẩm thực Hàn Quốc và Nhật Bản, có nhiều món hấp dẫn như sushi, takoyaki, tempura.",
        "Nguyên liệu tươi ngon, không gian nhỏ nhắn, khách hàng được ngồi đối diện đầu bếp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}