{
    "transcript": "Hi mọi người. Ăn mì cay cấp độ bảy mà nấu tại nhà mà ngon gần giống như ngoài tiệm luôn. Đây là nguyên liệu hôm nay mình nấu nè. Cho vào đây 800 ml nước nha. Mình cho vào đây tiếp hai vá sốt. Sốt này mọi người có thể làm tại nhà hoặc là mua ở ngoài cho nó nhanh cũng được nha mọi người. Hoặc là hai gói mì. Mình cho tiếp vào đây như hải sản, tôm này kia. Cái nào mà lâu chín thì mình cho vào trước nha. Và đây là cái quan trọng nhất nè mọi người. Đây là tinh dầu ớt Hàn Quốc á. Cây là siêu cay luôn nha, như ngoài tiệm luôn. Cho vào đây bảy giọt tương đương là bảy cấp độ nha. Cuối cùng là mình cho những cái phần rau còn lại rồi mình nấu cho sằn mì nó trong trong là mình ăn được rồi nè. Bất ngờ luôn khi ăn vào trời nó cay như ngoài tiệm thiệt nha. Nước mắt chảy nước mũi liền luôn á mọi người. Mì thì trong trong dai dai, ăn rất là ngon luôn. Ngoài những topping như ngoài tiệm thì mọi người cũng có thể áp dụng ở nhà có cái gì thì nấu cái nấy cũng được nha. Quan trọng là cái phần mì á, làm sao mình thấy sằn mì nó gần trong trong. Nhưng mà sằn mì không được nở quá nhiều. Vậy khi ăn vào sằn mì dễ bị rụng nè. Ăn cảm giác nó sẽ bở bở không ngon á mọi người. Bề nước mì hôm nay mình nấu gần giống như ngoài tiệm thiệt nha. Nếu cái độ cay mọi người ăn, mọi người thấy nó chưa đã nữa. Mọi người có thể bỏ thêm bột ớt cũng được. Nhưng riêng cá nhân mình thấy á, trời ơi cái tinh dầu ớt này nó cay xỉu luôn. Nãy bỏ một giọt thôi. Cái topping trong cái nồi này bao gồm có tôm nè, mực nè, chả cá Hàn Quốc, cá viên chiên, cải tím. Coi như là nó cũng đầy đủ đi ha mọi người. Về cách làm nước sốt á, có gì Kim tổng hợp ra cái công thức rồi Kim sẽ hướng dẫn cho mọi người. Ai mà đam mê ăn mì cay á thì rảnh rảnh cứ nấu ở nhà cho nó lợi, vừa nhanh vừa tiện nữa. Với một người cú đêm như tôi, bụng mà ban đêm là ăn mì à mọi người. Người có đam mê ăn mì cay giống như Kim không? Chứ Kim là mỗi lần ăn á, cay á muốn khóc luôn. Cứ ăn hoài đam mê dữ lắm luôn á. Cảm ơn mọi người, nhìn đi.",
    "takeaways": [
        "Nấu mì cay cấp độ 7 tại nhà ngon như ngoài tiệm với các nguyên liệu dễ kiếm.",
        "Tinh dầu ớt Hàn Quốc là bí quyết tạo độ cay bùng nổ, có thể điều chỉnh theo cấp độ.",
        "Topping tùy biến theo sở thích và nguyên liệu sẵn có, mì không được nấu quá nở để giữ độ dai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}