{
    "transcript": "tự tin nhất là tại vì cô ở đây bán đồ tươi ngon. Cái hủ tiếu khô là nước xốt là tự tin á. Ở quận nhất mà các bạn đang thèm hủ tiếu Sa đét và bánh tầm bì chuẩn miền Tây thì nhớ ghé qua quán gì năm nha. Quán gì năm thì bán siêu ngon và cũng có thâm niên 30 năm từ năm 1988 tại Đồng Tháp nha. Nay thì con cái của Dì Năm đã lên Sài Gòn hết nên Dì Năm chuyển lên đây bán luôn. Quán mình à bán ở dưới Sa đét là 30 năm mà đó con. Can duyên thì cũng quê ở miền Tây lên không. Mấy mấy đứa mà hồi nhỏ hồi đó nó ăn ở dưới rồi nó nghe bà năm lên đây rồi cái nó lại tìm. Ta nói chưa nào đến đây ăn cũng đông nghẹt khách, mà mỗi lần đến đây nhìn Dì Năm làm đồ ăn là thèm luôn á trời. Mọi người nhìn cái xe hủ tiếu nhìn hấp dẫn ha. Dì Năm Sa đét nằm tại số 166 Bùi Thị Xuân quận nhất nè. Hai cái món bán chạy nhất của Dì Năm là hủ tiếu Sa đét khô và bánh tầm bì. Nói về món bánh tầm bì đi thì ở Sài Gòn này cũng không có nhiều chỗ bán. Ở đây thì cọng bánh tầm bì của Dì Năm khá là mỏng, đặc biệt là bì thính siêu ngon, thêm cái phần nước cốt dừa béo ngậy và chén nước chấm thần thánh. Cái ngon của món này là sự hòa quyện giữa vị mặn, ngọt, béo, thơm. Lâu lắm rồi tính mới ăn một dĩa bánh tầm bì ngon đến như vậy luôn. Tính hết món hủ tiếu Sa đét một phần do cái nước lèo được nấu ngọt thanh và đậm đà. Cái điều này quá Dì Năm làm rất là xuất sắc luôn. Phần nữa chính là do sự hủ tiếu đặc trưng khô và dai khi ăn có hậu chua nhẹ, khác biệt so với những loại hủ tiếu khác nên là khi làm hủ tiếu khô rất là hợp luôn. Cộng thêm cái xốt của Dì Năm nó ngon độc quyền, bởi sao mỗi lần ghé đây là mọi người đều gọi một cái phần hủ tiếu khô đó mọi người. Giá của Dì Năm thì dao động từ 45 đến 69.000 nha. Dì Năm thì cực kỳ dễ thương luôn. Với mong muốn của Dì là khi ai đến quán đều cảm nhận được hương vị hủ tiếu Sa đét nghĩa tình giữa lòng Sài Gòn. Địa chỉ của các chi nhánh thì Tính để ở đây nè.",
    "takeaways": [
        "Quán Dì Năm nổi tiếng với hủ tiếu Sa Đéc và bánh tầm bì chuẩn vị miền Tây, có thâm niên 30 năm.",
        "Hủ tiếu khô đặc biệt nhờ sợi hủ tiếu dai, sốt độc quyền và nước lèo ngọt thanh đậm đà.",
        "Bánh tầm bì của Dì Năm ngon nhờ cọng bánh mỏng, bì thính siêu ngon và nước cốt dừa béo ngậy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}