{
    "transcript": "Trong 1 tháng thì mẹ mình lại viện trợ đồ, đồ hôm nay thì cũng không có gì đặc biệt lắm, vẫn là những món ăn quen thuộc trên mình thôi, xôi, thịt nướng, vịt quay. Là rơ mèo này các bạn ơi, cây nấm mối ở trên mình. Mẹ mình sợ mình thiếu chuối nên gửi cho hẳn mấy nải luôn. Vẫn còn chuối. Và tất nhiên ở Điện Biên thì không thiếu gạo được rồi. Vậy là hôm nay mình sẽ ăn xôi với thịt cả ngày nên là không có nhiều món để quay lắm. Nhưng mà hôm nay mình muốn tâm sự với chị em nên là vẫn ra video. Khi giảm mỡ thì nhiều chị em muốn giảm mỡ thật nhanh và nghĩ rằng cả tháng qua mình đã cố gắng lắm rồi thì phải giảm được nhiều chứ. Hy vọng rất nhiều nhưng mà đến lúc đo số đo hoặc là lên cân không thấy có sự thay đổi gì thì chị em rất là chán nản và đổ cho cơ địa của mình là ăn gì cũng mập, cơ địa khó giảm. Trong 2 tháng đầu mình cũng không có quá nhiều sự thay đổi mà mình có thể nhìn thấy được đâu, thậm chí là rất ít luôn. Nhưng mà đến tháng thứ ba, tháng thứ tư thì mới bắt đầu rõ ràng hơn một chút. Nên mình hay bảo với mọi người đã và đang giảm mỡ thâm hụt calo rằng, cứ cố gắng mỗi ngày đi, thay đổi tí hon mỗi ngày nhưng mà theo thời gian sẽ thu được một kết quả khổng lồ. Mình nghe được một câu nói thế này, duy trì thói quen chính là tạo ra lãi kép của cuộc sống của bạn. Quan trọng nhất là đừng bỏ cuộc. Với quan điểm cá nhân của mình thì mình thích tốn tiền mua đồ tập, mua thẻ tập, bỏ tiền ra để có thể đi ăn đi chơi với bạn bè, chứ không muốn bỏ tiền ra để mua chỗ nằm trong bệnh viện hay là hiệu thuốc. Với những ai đang nỗ lực thâm hụt calo giảm mỡ rồi thì hãy dành thêm một chút thời gian tập thể dục, vận động mỗi ngày nha. 1 năm sau nhìn lại chắc chắn là bạn sẽ thấy mình khác hơn rất nhiều đó.",
    "takeaways": [
        "Giảm mỡ cần thời gian và sự kiên trì, đừng nản lòng nếu không thấy kết quả ngay lập tức.",
        "Duy trì thói quen tốt là tạo ra lãi kép cho cuộc sống.",
        "Đầu tư vào sức khỏe bằng cách tập luyện và ăn uống lành mạnh tốt hơn là chi tiền cho bệnh viện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}