{
    "transcript": "Hôm nay Vàng sẽ ăn sashimi con này nha bạn. Bạn đố bạn con này là con gì nha bạn. Bạn xem nè, trời ơi bóp vô nó. Nó xịt nước ra bạn. Bóp vô nó mềm mềm. Trời ơi, nha bạn con này màu hồng nha bạn. Vàng còn một con màu đen nữa. Đây bạn. Trời ơi. Á. Nó xịt nước ra. Bạn nào mà biết con này là con gì comment ở bên dưới cho Vàng biết nha.
Ê bạn, hôm nay Vàng sẽ ăn sashimi Hàn Quốc nha. Ở đây Vàng có bào ngư nè, hải sâm nè, hải tiêu nè và con cá lúc nãy nữa. Vàng sẽ chấm với các loại sốt Hàn Quốc nè. Cái này là banchan Hàn Quốc á bạn, là mực sống và bạch tuộc sống nha bạn. Wow, hấp dẫn quá. Trước khi ăn thì Vàng sẽ uống nước nha bạn ơi. Hôm nay Vàng uống viên sủi Baberobe này nha bạn. Vàng là múc ban nên Vàng uống em này để hạn chế tích mỡ các bạn.
Wow, cái này thơm ngon dễ uống nha bạn. Cái này Vàng thấy có vị ngọt nhẹ nè, chua chua nè, thơm mùi Hibicus nha bạn. Ok, múc ban thôi. Mời bạn Tóc Vàng ăn ăn. Wow, ăn cái nào trước đây bạn. 
Ăn con cá hồng hồng đen đen hồi nãy nha bạn ơi. Vàng chấm với cái sốt này. Giòn sần sật luôn á bạn. Nó có cái vị mặn mặn của biển á bạn. Chấm với cái sốt này chua chua ngọt ngọt nè bạn. Ngon lắm bạn.
Nó nhớt, nó nhớt nha bạn, nó nhớt. Nhưng mà ngon lắm bạn. Vàng cho cái sốt lên trên. Rồi bạn ăn. Trời ơi. 
Đây bạn. Cái này nó có cái vị lạ nữa bạn. Ngon lắm. Nó hăng hăng. Cái vị nó ăn vô nó hăng lên mũi mình đó bạn. Xong rồi nó có cái vị đắng đắng. Ăn vậy thì nó sực sực. Nó kỳ lắm bạn. Nhưng mà ăn bị ghiền đó bạn ơi. Vàng ăn rong biển nha. Vàng sẽ chấm với cái, cái sốt này nha bạn. Cái này là đậu, đậu lên men Hàn. Rồi tỏi nha bạn. Với lại ớt. Đây bạn ơi. Ngon quá. Hợp quá bạn. Hợp lắm bạn. Ủa, nó mất tiêu cái vị hăng hăng lúc nãy luôn. Ngon quá. 
Wow, tỏi nó cay. Vậy là mình phải chấm đúng loại sốt bạn. Ngon quá bạn ơi. Cá cá này bạn Vàng sẽ chấm với cái dầu mè để giữ nguyên cái vị nó, ăn xem sao nha bạn. Ngon. Nó ngọt, dai luôn á bạn. Lúc nãy bạn chấm với cái này thì nó có vị mặn mặn nhưng mà bây giờ bạn chấm cái dầu mè thì nó nó ngọt, cái thịt nó ngọt mà nó giòn nó ngon lắm luôn á bạn. 
Ngon quá. Vàng sẽ chấm cái con nhớt nhớt này với cái dầu mè thử nha bạn. Trời ơi.
Ngon lắm đó bạn ơi. Vàng ăn tới a, em bào ngư này nha. Vàng chấm thử cái sốt này trước. Ngon bạn. Cái bào ngư nó ngọt chấm chấm với cái này cái thịt bào ngư nó ngọt lắm bạn. Vàng chấm cái này thử nha bạn. 
Khi chấm với sốt này thì thịt bào ngư nó lại mặn nha bạn. Giờ chấm với sốt dầu mè. Khi chấm với cái này thì nó có cái vị là cái vị thịt giống như mình ăn một cái loại thịt vậy bạn. Để bạn ăn không nó xem nó là vị gì. Ăn không thì Nó không có vị gì hết. Cảm giác nó giống như cái lưỡi của Vàng vậy đó. Rồi nó nó tanh tanh. Vàng thấy cái này chấm với cái sốt đỏ này là ngon nhất. Ngon quá. Vàng còn một cái sốt nữa bạn. Nước tương wasabi. Vàng chấm thử. Cảm giác giống như phong cách Nhật vậy bạn. Lạ tới. À cái này ăn được không bạn? Hình như cái này là cái bao tử của nó đó bạn. Ăn được không bạn? Bình thường. Để bạn ăn thử nha. Sợ quá. Nó béo mà nó tanh. 
Ăn một miếng tỏi vô nha bạn ơi. Ngon. Phê quá. Wow. Uống cái này ngon lắm nha bạn. Mình hạn chế uống nước có ga các bạn. Tuyệt vời luôn. Vàng ăn thử cái cái banchan bạch tuộc với lại mực này bạn. Đây, cái bạch tuộc còn sống xong người ta ướp với cái sốt đó bạn. Nó cay cay, nó mặn mặn nha bạn. Còn cái này là cái mực. Cái mực thì nó mềm lắm bạn. Vàng ăn cá này. Trời ơi nó ngon các bạn ơi. 
Ngon xỉu. Nãy giờ bạn chấm cái này với cái này chưa ta? Để bạn ăn thử nha. Nó béo. Nó béo lắm mọi người. Trời ơi nó ngon. Vàng à, Vàng chấm với tương, nước tương wasabi xem sao nha bạn. Cũng ngon luôn nha bạn. Kiểu cảm giác phong cách Nhật đó bạn. Trời Vàng quên cái này. Nặn chanh lên trên nha bạn, nặn chanh lên. Cho ướt hết luôn bạn. Wow. Cái tỏi nó cay dữ lắm bạn ơi. Đây nha bạn. Cái này bạn chấm thử với dầu mè xem nó sao nha bạn. Nó hăng. Ối, ghê, ghê lắm bạn ơi. Á Cái này chỉ nên chấm với cái này thôi nha bạn. Trời ơi. Trời ơi, cái vị hăng nó hăng lên cái lỗ mũi bạn, ghê quá hả. Chấm nha cái này nó ngon, nó đằm thắm, nó ngon tuyệt vời bạn. Ngon quá. Cái hăng hồi nãy nó còn dư ăn tới bây giờ luôn á bạn. Đây. Cái này nó nhớt lầy vậy luôn bạn ơi. Hồi nãy cái này chấm cái nào ngon Vàng quên luôn rồi. Hoang đại luôn đi bạn. 
Thêm cái vị chua chua của chanh nữa ăn lạ quá bạn ơi. Nó nhớt. Cái này nó nhớt quá bạn ơi. Hiểu chưa? Ăn với dầu mè. Ngon quá. Ngon, ngon. Quá trời ơi. Nha bạn. Cái hình dạng của nó là như vậy nè bạn. Nãy giờ nhớt quá bạn có xem được không. Đây. Cho dầu mè lên nha bạn. Cái này ăn với dầu mè ngon quá. Chắc nạo phải chanh luôn. 
Trời ơi. Trời ơi ăn trúng cái con này nó cứng nó dai nuốt không được các bạn. Ngon quá là ngon bạn ơi. Cái con này chấm với sốt nào cũng ngon hết bạn. Hết sẩy. Đã quá bạn. Bún vô miệng. Wow, ngon quá. Giờ có nên là ăn con này không ta. Lúc nãy ăn nó chấm với dầu mè Vàng nó hăng bây giờ Vàng bị ám ảnh luôn á. Để bạn ăn lại một con chấm với cái này. Nếu ngon thì ăn tiếp nha bạn. Còn ghê quá thì ngưng nha bạn. Này thêm tỏi lên nữa bạn. Ngon bạn nha. Vẫn ghê nha bạn. Bị ám ảnh hồi nãy rồi bạn ơi. Nó cứng ngắt bạn. Cứng lắm. Ghê ghê, cái gì xệt ra bên trong á. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Việc kết hợp các loại sốt khác nhau với sashimi có thể thay đổi hoàn toàn hương vị, từ mặn mà đến ngọt ngào hoặc cay nồng.",
        "Một số món ăn có thể cần kết hợp các thành phần nhất định (ví dụ: sốt đậu lên men, tỏi, ớt với hải sản) để làm giảm hoặc loại bỏ những hương vị không mong muốn.",
        "Việc thử nghiệm các cách chế biến khác nhau có thể đem lại những trải nghiệm ẩm thực bất ngờ và thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}