{
    "transcript": "Mấy nay Kichi Kichi hot rần rần bộ sưu tập Kichi Coco luôn á mọi người. Nghe bảo đâu là ngon mắt lạnh lắm nên là các bạn nhớ note lại để đi trải nghiệm nha. Tính cũng sẽ gợi ý cho mọi người một vài tips đến chén tại Kichi mà không bị lỗ nè. Và ten ten ten, đây là trọn bộ sưu tập Kichi Coco nè mọi người. Và các bạn cũng sẽ được tặng thạch nấm khi mua một món bất kỳ trong bộ sưu tập mới này nha. Kichi Kichi thì quá quen với hương vị lẩu quốc dân rồi. Nay bạn nào thích sự mới lạ thì có thể ghé qua đây thử lẩu dừa sen nha. Lúc đầu Tính cũng hơi nghi ngờ á mọi người mà ăn vào thì nó ngon thật đó nha. Và để ăn lẩu băng chuyền quốc dân vừa ngon lại không bị lỗ. Đầu tiên nên nhắc lại 1000 lần là ngoài lẩu băng chuyền thì các bạn có thể nhờ nhân viên lấy đồ ăn thoải mái nha. Mọi người muốn ăn bò, tôm, mực, nghêu, thích gì thì cứ nhờ nhân viên lấy cho nè. Điều thứ hai, thử loại vị mới lạ, tăng cảm giác trải nghiệm. Với cái thời tiết nóng như Hỏa Diệm Sơn ở Sài Gòn gần đây á, thì mọi người phải thử ngay cái lẩu dừa sen nha. Món mới hoi lò hot hòn họt của Kichi mấy nay nè mọi người. Lại hơn nữa là món này được ăn chung với mấy bé chơi nước siêu ngon nè, nó rất là hợp luôn á nha. Thật sự là Tính không nghĩ cái lẩu này nó ngon đến vậy luôn á. Đảm bảo là không làm mọi người thất vọng đâu. Điều thứ ba là các bạn nên chọn các loại nước cực tươi mát, giúp mình nạp thêm năng lượng để ăn ngon hơn và sẽ ăn được nhiều hơn á. Đây đây ba cái combo món dừa mix vị trong bộ sưu tập Kichi Coco này mọi người. Cam kết là mát lạnh thoải mái luôn mà còn có thạch nổ ngộc chai. Giòn dai sực sực nhai đã miệng luôn á mọi người. Có các ly dừa dứa thạch nổ ngộc chai, dừa dâu tằm thạch nổ ngộc chai và dừa mía tắc thạch nổ ngộc chai nha mọi người. Ngoài ra thì ở đây cũng có dừa tươi nữa nha mọi người. Các bạn nhớ là khi mua một sản phẩm bất kỳ cho bộ sưu tập các bạn sẽ được tặng một phần thạch nấm dễ cưng như thế này nè. Ngoài ra thì khi các bạn mua đủ bộ sưu tập của Kichi Coco sẽ được tặng một cái ly đổi màu nữa đó. Thời gian áp dụng tới hết ngày 31 tháng 7 nè mọi người.

Địa chỉ hôm nay Tính ăn tại Kichi Đặng Văn Bi nha mọi người, 226 Đặng Văn Bi, Bình Thọ, Thủ Đức nè. Các bạn nhớ đến ăn thử lẩu dừa sen nha, đảm bảo không thất vọng đâu.",
    "takeaways": [
        "Kichi Kichi ra mắt bộ sưu tập Kichi Coco với nhiều món mới lạ và hấp dẫn, đặc biệt là lẩu dừa sen.",
        "Khi mua bất kỳ sản phẩm nào trong bộ sưu tập Kichi Coco, khách hàng sẽ được tặng kèm thạch nấm.",
        "Có thể nhờ nhân viên lấy đồ ăn thoải mái khi ăn lẩu băng chuyền tại Kichi Kichi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}