{
    "transcript": "Ốc bưu nướng tiêu xanh, một món ăn khá là quen thuộc với người con miền Tây. Hổm rày cả nhà cứ nhắn tin kêu Hương chia sẻ cách làm sốt tiêu xanh để nướng ốc mà bữa nay á Hương mới rảnh để lên clip. Món này ăn rất là ngon mà cách làm á đơn giản dữ lắm cả nhà. Ốc sau khi mua về á thì mình ngâm ớt rồi chà rửa cho sạch sẽ rồi mình mới đem đi hấp. Bữa nay hấp ốc thì Hương sẽ hấp chung với lá chanh và xả cây để tăng mùi thơm á cho món ăn của mình. Tại vì hấp xong mình còn đem đi nướng cho nên á mình đừng hấp quá lâu nha cả nhà. Thời gian tầm 7 tới 10 phút là được. Còn bây giờ Hương chia sẻ với cả nhà cách làm sốt tiêu xanh á để nướng ốc nha. Và đây là chai sốt kho đa năng bên nhà Hương nè, ngoài kho cá, kho thịt, kho quẹt thì loại này á mình có thể dùng xào hủ tiếu nè, xào mì. Và hôm nay Hương tận dụng chai sốt kho này á để làm sốt tiêu xanh luôn. Mình sẽ cho một lượng nước sốt vừa phải, sau đó nấu sôi lên á rồi mình cho tiêu xanh vô. Ai thích ăn cay á thì mình cho thêm vài lát ớt. Sốt tiêu xanh này á mình có thể dùng kho cá hay kho thịt vẫn được nha cả nhà. Còn độ sệt của nước sốt á thì cả nhà có thể điều chỉnh. Ai thích nước sốt tiêu xanh kẹo á thì mình nấu lâu thêm một chút nữa. Ốc mình vớt ra để cho ráo nước, sau đó mình sẽ đem đi nướng. Mình cứ lần lượt cho phần nước sốt vô từng con ốc giống Hương làm như vậy nè. Cho nước sốt vô á thì mình nướng tầm 3 tới 5 phút là được. Lâu lâu mình đổi món làm ốc nướng tiêu xanh á ăn cho nó lạ miệng. Bình thường ốc mình đem hấp á thì đã ngon rồi, bữa nay mình kết hợp nướng với tiêu xanh nữa. Hương nói món ăn này á nó ở một cái tầm khác luôn á cả nhà. Và đây là combo ba loại nước chấm thần thánh bên nhà Hương nè. Loại đầu tiên á là muối tứ vị, loại thứ hai á là muối xiêm xanh. Và loại thứ ba á là muối sốt tắc. Ba loại này á thì loại nào mình cũng có thể chấm hải sản nè, đồ nướng, đồ chiên, đồ luộc và mình cũng có thể kết hợp với nhiều món ăn khác nữa. Cả nhà có dùng sốt kho hay là nước chấm á thì cứ nhắn Hương nha. Hương sẽ tư vấn cho mình. Còn bây giờ món ốc nướng tiêu xanh của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương.",
    "takeaways": [
        "Cách làm món ốc bưu nướng tiêu xanh đơn giản, dễ thực hiện tại nhà.",
        "Sốt tiêu xanh có thể dùng cho nhiều món ăn khác nhau như kho cá, kho thịt.",
        "Có thể kết hợp món ăn với nhiều loại nước chấm khác nhau để tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}