{
    "transcript": "Sau vài ngày nghỉ ngơi ăn tẽn mỏ đối mẹ gửi thì mình đã trở lại ăn tập bình thường. Đây là bữa sáng của mình hôm nay. Sáng nay mình có cháo yếm mạch, hai trứng và thêm ít ruốc. Tuần này mình quyết tâm ăn uống kỷ luật nhờ chị em chứng kiến và giám sát giúp mình nha. Chứ hai tuần vừa qua mình ăn uống thả ga một chút là mình bắt đầu thấy bụng to ra rồi. Không biết là do cảm giác hay là to ra thật nữa. Nhiều khi thì mình không tin được là bắp tay mình có thể nhỏ đi được luôn ý. Tại quá trình này nó rất là chậm. Mình không cảm nhận được là có thực sự đang giảm mỡ hay không đâu. Tầm 3 đến 4 tháng nếu đo lại hoặc là có ảnh chụp thì khi so sánh sẽ thấy được sự khác biệt nhiều hơn. Còn nhiều khi mình soi gương mỗi ngày thì không thấy được sự thay đổi đó đâu. Nên để chính xác nhất thì các bạn cứ chụp ảnh lại, đo các số đo khi mới bắt đầu để có sự so sánh nha. Đây là bữa trưa của mình hôm nay. Trưa nay mình có đùi gà luộc ít bắng xào mướp luộc. Không hiểu sao con gà này ăn gì mà đùi lại to thế này nên mình nghĩ trưa nay mình đủ đạm rồi. Tạm thời áng chừng thế nha, chứ đợt này mình lười tính toán quá, nhưng mà nếu tính thì mình thấy tự tin hơn về calo và khối lượng đồ ăn mình nạp vào trong một ngày hơn đó. Nên mình ủng hộ việc cân thực phẩm để tính toán được calo nạp vào trong một ngày một cách tương đối nhất. Chiều nay thì mình sẽ ăn một cốc sữa chua cơ với cả một muỗng way. Cá nhân mình thì không thích loại way này, nhưng mà vì là được cho rồi nên là vẫn uống không lại phí. Nếu như mà không muốn ăn thịt hoặc lười ăn thịt thì các bạn có thể cân nhắc bổ sung thêm way để đủ đạm trong một ngày nha. Nhưng mà không nên dùng toàn bộ way trong một ngày để thay thế thịt cá đâu. Đa dạng thực phẩm thì vẫn hơn á. Tối mình vẫn chưa ăn nên là không có clip luôn. Hẹn chị em vào ngày mai nha.",
    "takeaways": [
        "Ăn uống kỷ luật và nhờ người khác giám sát để có động lực.",
        "Chụp ảnh và đo số đo định kỳ để theo dõi sự thay đổi của cơ thể.",
        "Nên cân nhắc bổ sung whey nếu lười ăn thịt, nhưng vẫn cần đa dạng thực phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}