{
    "transcript": "đúng rồi cơm gà xối mỡ bên em khuyến mãi chỉ có 17.000 khi mua một dĩa thích bất kỳ vào thứ tư hàng tuần. Ở quận 6 tiệm cơm gà xối mỡ gáy sớm đã quá nổi tiếng luôn. Quán này trưa nào mấy anh shipper cũng ship hàng đông đen á mọi người. Nay còn ra thêm chương trình khuyến mãi mua một dĩa bất kỳ sẽ được mua một dĩa cơm gà xối mỡ giá chỉ 17.000, quá là hời luôn nè. Quán này được cái là quầy kệ bày hết ra ngoài như thế này nè, nhìn sạch sẽ và chịu nha mọi người. Đùi gà gốc tư ở đây tính thấy cái nào nó cũng to hết trơn á, một lần chiên chỉ hai ba cái thôi, để cho gà được vàng giòn và ngon nhất nè. Ở bên quán nổi tiếng nhất là hai món là cơm chiên gà mắm tỏi và xốt cay nha. Thật sự là hai cái xốt này quán làm ngon nha mọi người, nhớ ghé ăn thử nha. Mấy anh shipper mà hay ghé quán em lấy đơn thì nhớ ghé quán em ăn cơm nha, được miễn phí trà đá với lại giảm 25% trên tổng giá trị hóa đơn á. Các anh chị shipper ơi, ai mà đi ngang quận 6 thì nhớ ghé đang trưa nha, bao ngon và bao no luôn nè. Đây là cái bàn đồ ăn mà tính gọi nè mọi người. Ở đây mình có cơm chiên dương châu, quả thật là khá là nhiều topping nha. Hạt cơm thì chiên tơi khô gia vị đậm đà ngon. Gà gốc tư thì cái đùi nó bự trời bá luôn. Thích nhất là dĩa cơm gà mắm tỏi nha, gà được chiên giòn sốt thì đậm đà ăn cuốn lắm, bên trong thịt vẫn còn mềm không bị khô nè. Gà sốt cây cũng ngon nha mọi người. Cái vị này tính thấy cũng khá lạ ít chỗ bán nha. Còn đây là cái phần cơm gà xối mỡ 17.000 khi mua một phần bất kỳ nè. Canh của quán thì có hai loại rong biển và xà lách son nha mọi người. Và mọi người nhớ là địa chỉ của quán cơm gà gáy sớm nằm tại số 11 đường số 10 phường 13 quận 6 nha.",
    "takeaways": [
        "Quán cơm gà xối mỡ gáy sớm nổi tiếng ở Quận 6.",
        "Có chương trình khuyến mãi mua cơm gà xối mỡ giá 17.000 khi mua một dĩa bất kỳ vào thứ tư hàng tuần.",
        "Cơm chiên gà mắm tỏi và xốt cay là hai món nổi tiếng của quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}