{
    "transcript": "Em xin bí quyết giảm mỡ bụng, mỡ đùi và mỡ phần bắp tay với ạ. Đây là bữa sáng của mình hôm nay. Sáng nay mình có bánh mì, pate và trứng. Nếu thực sự mình có bí quyết thì mình chẳng để đùi mình vẫn còn to thế này đâu. To ở đây là khi so sánh với tỷ lệ cơ thể chứ không phải là so sánh với người khác nha. Mình sẽ để đùi mình nhỏ hơn chút nữa để nhìn trông cao hơn. Tuy nhiên là không có bí quyết để giảm mỡ từng vùng trên cơ thể đâu, chỉ có cách giảm mỡ toàn thân thôi. Nên nhiều khi chị em hỏi là tip giảm mỡ vùng này vùng kia mà mình thực sự là không biết trả lời thế nào luôn. Nếu mà để săn chắc, tăng cơ bắp vùng đó thì còn có thể, nhưng mà hầu hết chị em thường không thích quá đô, mà thích dáng slim fit nhiều hơn. Vậy chị em chú trọng vào việc giảm mỡ bằng cách thâm hụt calo và luyện tập cardio nha. Đây là bữa ăn trưa nay của mình. Trưa nay mình ăn cá sốt cà chua, măng xào, dưa chuột và bơ. Đi tập thì có sợ bị đô không? Để mà đô được thì phải trải qua quá trình ăn uống và tập luyện rất là vất vả. Chứ thực sự mình thấy không dễ để có thể đô được đâu. Trước đây thì mình chưa tập, mình cũng có một nỗi sợ tương tự, nhưng mà khi bắt tay vào thực hiện mới thấy là khó tăng cơ để đô vô cùng. Còn nếu mình đang thâm hụt calo, tập luyện mà kết hợp với cardio, kháng lực thì chị em yên tâm không đô được ngay đâu. Đây là bữa ăn tối nay của mình. Tối mình ăn sườn nướng, mướp luộc và thêm cơm trắng. Đợt này mình đổi qua cơm trắng để ăn được nhiều hơn một chút. Mình đang tăng cáp trong khẩu phần ăn lên, mấy hôm nữa thì mình sẽ tăng đạm. Lộ trình trong tương lai thì sẽ là như thế. Mình rất muốn cái lưng của mình nét hơn chút nữa, không biết là mình có đang tham lam quá không? Ngày xưa thì chỉ thích cơ bụng thôi, giờ có rồi thì lại mong phần lưng sẽ ổn hơn một chút nữa, nhưng mà mình nghĩ thay đổi bản thân theo hướng tốt hơn mà mình mong muốn thì ai cũng có thể làm được mà, chỉ cần cố gắng và kiên trì thôi.",
    "takeaways": [
        "Không có bí quyết giảm mỡ từng vùng, chỉ có giảm mỡ toàn thân bằng cách thâm hụt calo.",
        "Để săn chắc cơ bắp thì có thể tập luyện, nhưng cần chú trọng vào việc giảm mỡ trước.",
        "Thay đổi bản thân theo hướng tốt hơn là hoàn toàn có thể nếu có sự cố gắng và kiên trì."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}