{
    "transcript": "Muốn ăn thịt bò xào mà lại sợ bị dai hay ra nước thì nhất định các bạn phải biết tới công thức này. Món này làm thì cũng khá là đơn giản, làm xong là tốn cơm lắm à nha. Thịt bò thơm thơm giòn giòn nhưng vẫn rất ngọt không bị khô và thấm vị đậm đà vô cùng. Ngay bây giờ, mời các bạn vào bếp cùng mình để xem cách chế biến cụ thể như thế nào. Các bạn có thể tham khảo thêm thành phần nguyên liệu mình có để ở cuối video nha. Để làm món này mình dùng thịt bò thăn, thịt ngon có màu sáng hồng. Thịt để trong ngăn đá một tiếng sẽ dễ cắt hơn. Bây giờ các bạn cắt thịt thành những miếng mỏng bản to như này nha. Cắt mỏng để lát mình xiên vào tâm nhọn sẽ dễ hơn nè. Hành tím, tỏi, gừng, các bạn cho vào máy xay xay nhỏ ra. Hành lá các bạn cũng cắt nhỏ. Ớt sừng thì các bạn băm nhỏ một trái. Các bạn vắt nước cốt, gừng hành, tỏi và thịt bò để thịt bò thơm hơn, rồi mình nêm một muỗng hạt nêm, nửa muỗng đường, một muỗng dầu hào, hai muỗng nước tương, chút tiêu, trộn thật đều lên cho thịt thấm gia vị nè. Tiếp theo các bạn cho một quả trứng gà vào để cho thịt thơm và tạo độ kết dính. Thêm 50 g bột bắp để thịt khi chiên giòn hơn và không bị văng dầu, trộn đều lên. Các bạn thêm một muỗng dầu ăn để thịt bò mềm và không bị khô, mình ướp thịt nửa tiếng nha. Tâm thì các bạn ngâm nước nóng cho sạch nè. Thịt đã ngấm, các bạn dùng tâm xiên thịt bò như vậy, xiên tâm sẽ giúp thịt bò đẹp mắt, không bị co lại nhiều khi chiên. Khi ăn sẽ dễ hơn đó các bạn. Mình làm lượt lượt cho đến hết chỗ thịt bò đó nha. Lúc này cho dầu vào chảo, các bạn cho nhiều dầu chút. Dầu nóng các bạn cho thịt bò vào chiên. Mình đảo qua đảo lại chiên với lửa trung bình, không nên chiên quá lâu thịt bò sẽ khô và dai không còn độ ngọt. Khi thịt bò đã hơi săn lại, các bạn gắp tạm ra giấy thấm dầu. Rồi, mình chiên tiếp mẻ còn lại luôn nha. Được rồi nè, mình vớt ra giấy thấm dầu nha. Tiếp theo cho một chút dầu ăn vào chảo, cho hành tỏi ớt, gừng băm vào xào thơm lên. Các bạn nêm một muỗng hạt nêm, một muỗng đường, hai muỗng nước tương, hai muỗng tương ớt, một muỗng ớt mảnh khô, chút tiêu, khuấy đều lên. Rồi cho thịt bò vào xào nhanh để được áo một lớp súp cay nè. Các bạn trộn đều và nhanh tay nha. Xào lâu thịt bò sẽ bị dai và khô. Thịt bò bám sốt đều rồi, mình rắc thêm chút hành lá, vài lát ớt và một chút mè rang vào. Thơm ngon quá các bạn ơi. Nhìn hấp dẫn chưa nè. Bây giờ mình cho ra đĩa trình bày và thưởng thức thôi nào. Chỉ trong phút chốc, mình đã có một đĩa thịt bò xiên tâm qua sốt tỏi ớt rồi nè, nhìn hấp dẫn quá chừng luôn. Thịt bò mềm tan thơm lừng, không hề bị dai và thấm đậm nước sốt tỏi ớt. Chỉ với một vài mẹo nhỏ từ khâu tẩm ướp đến khi chế biến mà thịt bò ngọt thơm vô cùng. Món này chắc chắn sẽ thuyết phục được những người khó tính nhất đó nha. Vào bếp triển luôn các bạn ơi. Chúc các bạn thành công. Nếu thấy hay thì chia sẻ cho bạn bè cùng biết và cho mình xin một lượt đăng ký nha. Các bạn cũng có thể nhấn vào cái chuông để cập nhật các món ăn mới của Bếp Nhà Giang. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết để thịt bò xào không bị dai: Ướp thịt với trứng gà và bột bắp, chiên nhanh tay.",
        "Sử dụng thịt bò thăn và cắt mỏng, để trong ngăn đá một tiếng giúp dễ cắt hơn.",
        "Nước sốt tỏi ớt đậm đà: Kết hợp các gia vị như hạt nêm, đường, nước tương, tương ớt và ớt mảnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}