{
    "transcript": "Chắc là bây giờ mình không ăn khoai tây chiên theo kiểu truyền thống bình thường nữa đâu, bởi vì mình mới tìm ra được một cái cách chiên khoai tây ngon hơn nhiều. Vì mà khoai tây chiên theo kiểu này ấy, bên ngoài thì giòn nhưng bên trong thì vẫn mềm dẻo. Mà để bên ngoài nó cũng không bị ỉu giống khoai tây chiên bình thường mình hay làm đâu. Mà nguyên liệu thì đơn giản lắm. Khoai tây thì mới hấp chín này, sau đó rầm nhuyễn nó ra, rầm càng nát thì càng ngon nha. Thêm gia vị muối tiêu vào cho thơm. Và cuối cùng là đổ bột bắp vào, không cần phải cân đo đong đếm gì đâu, vừa cho vừa cảm nhận trộn đều đến khi nào mà nó trở thành một khối dẻo mịn là xong. Lúc này thì cái phần bột nó còn hơi lỏng nên mình sẽ để vào túi bắt kem và để vào tủ lạnh tầm 20 đến 30 phút cho nó đặc lại mang đi chiên thì nó sẽ đẹp hơn. Xong rồi đúng lúc này tự nhiên cơn thèm cà phê nó lên. Lại phải lôi ra pha một cốc uống cho nó đỡ thèm. Cái loại cà phê Laura của ca sĩ Nhật Kim Anh này thì hầu như mọi người đều thích vì vị ngon đậm đà, chất cà phê thì sánh kẹo, hậu vị thì không bị chua. Đã thế lại còn có hai thành phần là nấm linh chi và đông trùng hạ thảo thì lại rất tốt cho sức khỏe. Wow, uống vào sướng thế, nó đỡ cơn thèm hẳn ấy. Mùi cà phê thơm ơ là thơm, đúng là không phải tự nhiên mà ai cũng uống cà phê Laura đâu nhỉ. Đã ngon mà lại còn khỏe nữa. Sau 20 phút rồi thì lấy khoai tây đem đi chiên. Chiên thì dễ thôi nhưng mà quan trọng là để muốn nó giòn thì mình phải chiên ngập dầu, chiên hai lần và chiên với lửa vừa thôi nhá, chiên lửa to quá là nó cháy đấy. Đấy, vậy là xong rồi, xin mời mọi người ăn nha. Ê mà nhá, làm xong rồi xong mới ăn thử. Thì mình thấy ăn nó giống tokbokki chiên cực mọi người ạ. Bên ngoài giòn, bên trong thì mềm mà lại vẫn có độ dẻo. Nhưng mà ngon hơn tokbokki thường là bởi vì nó vẫn có cái độ ngậy bột bột và cái mùi thơm của khoai tây. Nói chung là ăn ngon lắm, mỗi tội là chiên kiểu này ăn nó hơi bị nhiều dầu mỡ một tí, ăn nhiều là cũng ngán đấy. Cho nên lúc nào cũng phải ké kèm một cốc cà phê bên cạnh thì năng suất của cái máy nghiền nó mới được hoạt động hết công suất, ăn nó mới được nhiều chứ. Đấy nói chung là ai mà nhà có khoai tây mà chán kiểu khoai tây chiên bình thường rồi thì làm khoai tây chiên theo kiểu này đi, ăn cho thay đổi với cả ăn cho nó lạ miệng.",
    "takeaways": [
        "Cách làm khoai tây chiên mới: Hấp chín khoai tây, rầm nhuyễn, trộn bột bắp và gia vị, để lạnh, rồi chiên ngập dầu hai lần.",
        "Mô tả hương vị khoai tây chiên: Bên ngoài giòn, bên trong mềm dẻo, có độ ngậy và thơm của khoai tây, giống tokbokki chiên.",
        "Giới thiệu cà phê Laura: Vị ngon đậm đà, không chua, có nấm linh chi và đông trùng hạ thảo tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}