{
    "transcript": "Sò huyết cồ xào khủng răng me. Bữa nay Tấn sẽ làm đại tiệc hải sản nha cả nhà.
Đặt mấy tháng trời cuối cùng hôm nay Làng Hải Sản Mix cũng gửi cua lông đầu mùa xuống cho Tấn nè. Nghe nói cua này á đầu mùa khó mua lắm nên Tấn phải đặt trước. Bữa nay mấy cua này Tấn sẽ đem đi hấp nước ngọt nha. Hôm nay Tấn làm nhiều món lắm. Sò huyết cồ thì Tấn chần sơ qua nước sôi để lát xào me. Rồi thêm mấy con ốc gai khổng lồ láo mình hướng tư đây nha.
Giờ Tấn đổ nước ngọt có ga vào để hấp mớ cua lông này. Trước khi hấp á Tấn đã ướp đá cho nó xỉu hết rồi. Con ốc gai cả nhà phải luộc cho nó chín, khi nào nó bung cái mài ra thì mới lấy được chứ không á nó dai lắm nha. Còn đây là ốc nhạy, Tấn sẽ làm món ốc nhễ xào muối ớt. Bữa nay là làm bốn món luôn, hơi bị phê à.
Rồi nấu sốt me nha. Cho nhiều đường chút chứ không á là nó chua lắm nha cả nhà. Đổ hết sò huyết vào rồi đảo đều lên. Tấn đang làm sò huyết cồ rồi làm cái gì răng cái sốt me nha mọi người. Nước sốt thì quá ngon luôn, cặp súng cồ nữa thì quá tuyệt vời luôn.
Cua chín hết rồi nhắc nó xuống trước đi, chứ để lâu á nó bị mất thịt nha. Sò huyết bung vỏ hết rồi, con nào con nấy ú nụ luôn. Thèm quá trời thèm luôn rồi. Trời ơi làm hoài không xong, còn nữa nè, cho muối ớt đỏ, bột ngọt, tỏi ớt vào chảo có nước sẵn, khuấy đều lên rồi đổ hết ốc gai vào. Ủa lộn, ốc nhạy chứ. Đó làm có mấy món mà lộn tùm lum luôn. Đảo tới đảo lùi đến khi á chả ốc nó khô lại và lên muối. Vậy nè là mình đổ ra dĩa được rồi nha cả nhà. Món này á lúc nó khô lại, Tấn sặc muốn chết luôn.
Rồi vẫn chưa xong luôn, còn mấy con ốc gai á Tấn khác ra rồi nhét vào vỏ ốc lại. đem ra cho mấy đứa em nó nướng đi chứ Tấn quá đuối rồi. Tấn dám đảm bảo á mấy con ốc gai này nó lát hết trước, tại chưa chín mà đứa nào cũng xí mồi đương con hết rồi.
Chốt hạ nha, giờ là ăn đó chứ không có thêm món nào nữa hết. Ta nói nó thơm mà nó tươi gì đâu á. Cảm ơn Làng Hải Sản Mix đã ưu ái gửi cho Tấn những loại hải sản mới, độc lạ và tươi sống nha. Con cua lông mặc dù hơi nhỏ nhưng mà toàn gạch là gạch không cả nhà ơi.
Xin mời cả nhà thưởng thức mâm hải sản siêu bự cùng anh em Tấn.",
    "takeaways": [
        "Làm nhiều món hải sản ngon như sò huyết xào me, cua lông hấp nước ngọt, ốc gai nướng, ốc nhễ xào muối ớt.",
        "Chọn nguyên liệu tươi ngon như cua lông đầu mùa, sò huyết cồ để món ăn thêm hấp dẫn.",
        "Chú ý thời gian nấu, hấp hải sản để giữ độ tươi ngon và không bị mất chất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}