{
    "transcript": "Shop ơi shop làm ăn lại giúp em đi, em nói thiệt á. Vì cái giá của 95k này mày ơi. U má ơi. Ha, hello mọi người, tôi Tíc Tằng Tằng. Hôm nay lên cho anh em con siêu phẩm. Đánh. Không biết là anh em có biết cái tiệm này không, nhưng mà tôi lần đầu ăn ở cái tiệm này luôn. Dạ, lần đầu tiên luôn. Cha Torese. Má ơi, tối tôi mua mà tôi nhìn cái tủ bánh tôi kiểu Lấy hết cho em, lấy hết. Chị ơi cái này cái này lấy hết. Nhưng mà đây các bác coi đây là những cái siêu phẩm mà ngày hôm nay em sẽ kiểm chứng. Gato trái cây, Gato dâu nha. 70k. Mộng nước thì thôi nhé, tại vì mình nghe nói á là trái cây ở đây người ta dùng là trái cây tươi hết, nhập mới mỗi ngày. Tiệm này thì có tới 1000 cửa hàng tại chín quốc gia. Tôi nói thẳng luôn nếu mà nhìn vào không thôi là anh em sẽ biết mắc, nhưng mà anh em phải nghe câu chuyện đằng sau, nhập trứng gà của con gà nó mới đẻ luôn, mới đẻ là ta búp vô làm bánh liền luôn. Sữa là dùng cái loại sữa gì nhờ? Sữa tươi cao nguyên. Dạ cái tên đó em không biết đọc. Bánh ngàn lớp. Mút thêm một em Tiramisu nữa nha ba bác. Xin mời các bác nhé. Má ơi, u má ơi dâu. Wow, cái này đây. Trái dâu ngon quá nha, trái dâu nó tươi nó cái độ chua rất là vừa phải. sao mà có lớp kem ở đây? Cái lớp kem nó ngậy, kiểu ngậy nhẹ nhàng á. À cái này một trái cây một cái dâu. Hai cái giống nhau thôi nó chỉ là khác cái topping ở bên trên thôi. Mời các bác. Ê, shop ơi shop làm ăn lại giúp em đi em nói thiệt á. Bữa này người ta ăn xong người ta nghiện người ta quay lại nhiều lần á. Em nói thiệt. Cái kem thì mịn nha, cái bông lan nó rất là xốp, nó rất là mềm, êm, ăn nó đã nha mấy bà. Tiramisu cake. Ê cái bài gì đây đang hát hả nhờ? Tiramisu cake, Tishishisushi mishishi. Trời ơi cọ quặn đó. Ưm, hớt. Sầm thầm. Cái sốt lan anh em phải ăn cẩn thận nha, tại vì sao? Cái bột cacao ở trên đây rất là dễ bị hắc á. Uầy, rất rõ mùi cà phê luôn, rất thơm. Thì nó sẽ ngậy nhẹ thôi nha. Và nhiều nhất vẫn là vị cà phê thôi á. Để tôi ăn thử nha. Mời các bác. Sao con này vị gì ấy nhỉ? Và ở trên nó sẽ là một cái caramel nhẹ nhàng. Với tôi thì cái này nó sẽ hơi thiên ngọt một chút nha các bác, nước kem đều quá ha. Cuối cùng á thì em tít lên cho mình em siêu phẩm bánh gato. Cái nhân kem là nó có kèm mứt dâu nữa cơ. Trời ơi cái nó mịn. ưm Kết hợp cùng mứt dâu ăn ok nha. Thật ra mình nghĩ là nếu mà được á thì anh em nên tới tiệm luôn, vì là ở chỗ đó mình thấy nó cũng có bàn ghế ngồi các thứ cũng thoáng ở quận 7 nữa. Đặc biệt là mình thấy những cái mẫu bánh ở bên tiệm đang được giảm giá nhân dịp kỷ niệm thương hiệu đạt 1000 cửa hàng trên thế giới đó nha. Mình mua là ở Land View, 175 Nguyễn Hữu Cảnh, quận 7, anh em nhé.",
    "takeaways": [
        "Tiệm bánh có đa dạng các loại bánh gato và tiramisu.",
        "Nguyên liệu làm bánh tươi ngon, nhập mới mỗi ngày.",
        "Tiệm bánh đang có chương trình giảm giá nhân dịp kỷ niệm 1000 cửa hàng trên thế giới."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}