{
    "transcript": "Hello mọi người nha. Hôm nay mọi người cùng theo chân mình đi ăn phở gà măng mọc mọi người nha. Một bát phở gà đầy đủ như này có giá là 40.000đ mọi người nha. Quán hôm nay mình giới thiệu cho mọi người là quán phở gà bản, phở gà bản cơ sở 3. Quán này đợt trước là mở bên thành phố Giao Lưu, thành phố Giao Lưu thì trước là mở hai quán, cơ sở 2 thì mình có quay rồi. Mình không nhớ nhầm mình quay tầm tháng 4, tháng 5 năm ngoái. Một cơ sở nữa thì ở gần đấy thì lần này chuyển về đây mọi người nhá. Về ngõ 76 Duy Tân ngách 8, số nhà 3 mọi người nha. Quán ở đây thì mở cả ngày, khoảng từ sáng đến tối. Phở ở đây thì dao động từ 35 40 50 tùy mọi người nhá. À xin gà mọc với nữa là bao nhiêu ạ? Ờ bún gà măng mọc cả gà là 40 mà. Bát này có 40 thôi ạ? Vâng. Hôm nay đến thì có gặp anh Thơ, thấy anh gọi bún gà măng mọc, thấy cũng là hấp dẫn mọi người ạ. Tưởng đầu tưởng bát này khoảng 50.000đ cơ nhưng mà hỏi anh có 40.000đ thôi. Ngoài phở gà nước ra ở đây thì có phở gà trộn mọi người nhá, miến trộn nữa và chưa có thêm cả cơm gà nữa nha. Phở trộn thì là 40.000đ còn như cơm là 45.000đ mọi người ạ. Mọi người thì ai thích ăn gì tùy nhá mọi người nhá. Món nào thì mình cũng thấy cũng hấp dẫn và ok. Đây là một suất cơm gà 45.000đ mọi người nhá. Có thịt, có cơm, có rau, thêm nộm, canh thì là canh xấu mọi người. người nhá. Nay đi quay cũng tiện gặp được mấy anh em người quen nên thành ra quay được thêm cho anh em mấy món về trộn. Trộn thì cũng là 40.000đ. Ai ăn miến thì ăn miến, ai ăn phở thì ăn phở nha mọi người nhá. Ở Duy Tân đa số là anh em dân văn phòng là nhiều, đến tầm 11:30 12:00 ấy đông lắm mọi người ạ. Tối hôm qua thì đi nhậu về mọi người ạ, ngủ đến tầm 11:00 mới dậy, đói nên thèm phở. Mình thì đa số là ăn phở nước, thấy anh Thơ gọi phở gà măng mọc nên cũng có gọi thêm một bát nhanh, bát này là 40.000đ mọi người nhá. Phở bò ăn giấm, phở gà ăn chanh. Mình thì phở nào cũng thế, phở gà mình cho chanh mà phở bò mình cho chanh ăn quen rồi. Một bát như này có ba miếng mọc như này mọi người nhá. Có cả măng và rất là nhiều thịt gà luôn nha. Thường nó vẫn đánh giá nước dùng nhưng mà nước dùng thì vẫn như các cơ sở khác thôi, vẫn trong và ngon không có gì để chê gì cả. Anh em có thấy là mấy cái món bình dân chẳng hạn như cơm, phở, cháo bún miến luôn là dễ ăn đúng không anh em nhỉ? Nhiều em cứ bảo mình là sao suốt ngày ăn phở không biết chán à? Nói thật với anh em là mình ở Nam Định, Nam Định thì là gốc phở rồi, 1 năm 365 ngày mình ăn 360 ngày vô tư luôn. Ngày nào ăn phở cũng được nha. Nên là đôi khi đi làm về muộn buổi tối ấy, mà không biết ăn gì thì làm bát phở. Hoặc hôm nào đi nhậu về mà cảm thấy lạnh bụng ấy, đêm đêm ra thì cũng làm bát phở. Nói chung phở rất là dễ ăn, dễ nuốt. Còn hôm nay mình ăn có tên là phở gà bản mọi người nhá. Địa chỉ ở quán là ngõ 76 Duy Tân ngách 8 số nhà 3. Quán này có bán cả ngày, nên anh em có dịp qua đây trải nghiệm anh em nhá. Có bây giờ hẹn tạm biệt anh em nhá. Hẹn anh em clip sau. Bye bye anh em.",
    "takeaways": [
        "Quán phở gà bản có nhiều cơ sở, địa chỉ cơ sở 3 là ngõ 76 Duy Tân, ngách 8, số nhà 3.",
        "Quán phục vụ đa dạng món ăn liên quan đến gà như phở gà nước, phở gà trộn, miến trộn và cơm gà với nhiều mức giá khác nhau.",
        "Quán mở cửa cả ngày, phù hợp cho dân văn phòng khu vực Duy Tân và những ai thích ăn phở bất kể thời gian nào."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}