{
    "transcript": "Bạn sinh viên IUH có tin được là cái ly trà sữa như này chỉ có 5k thôi không? Uống vậy là có phải trà sữa rẻ nhất Gò Vấp chưa dạ? Hổng những vậy mà mấy cái topping bên đây toàn là nhà làm, cũng toàn là hot trend cute dễ thương không có nỡ ăn luôn á. Nguyên một cái ly trà sữa size lớn full topping 11 loại, mà nào là trân châu đen, củ năng, pudding sô-cô-la, thạch phô mai, phô mai viên, rồi khúc bạch chân mèo mà chỉ có 35k, trời ơi! Cái này uống trà sữa thay cơm là có thiệt nha mọi người. Bên đây còn có mấy cái combo topping rẻ rề, sáu bảy loại topping luôn mà chỉ từ 10k một combo thôi. Tính ra là chỉ cần gọi một cái ly trà sữa truyền thống rồi gọi thêm combo topping như vậy á là quá trời hời luôn á. Trà sữa bên đây á thì rất là đậm trà, thơm nhẹ và một từ thôi là béo. Gu của bà nào giống tui á là thích mấy cái trà sữa có vị chát từ trà nè, béo thơm nhưng mà không có bị ngọt gắt á thì phải ghé đây liền cho tui. Tuy là trà sữa nhà làm nhưng mà nguyên liệu đều có xuất xứ rõ ràng, tất cả đều có giấy chứng nhận vệ sinh an toàn thực phẩm nên đây là chi nhánh thứ tư ở Sài Gòn rồi đó. Ngoài ra thì tui còn mê mẩn cái trà sữa sô-cô-la kem trứng khè bên đây nè. Kem trứng á thì béo, bùi, mềm tan trong miệng. Trà sữa sô-cô-la thì đắng nhẹ. Một sự kết hợp có thể gọi là bùng cháy vị giác đồ đó. Rồi như tui đã nói ban đầu á thì nhân dịp là quảng khai trương nên là đang có ưu đãi đồng giá 5k thôi đối với trà sữa truyền thống, trà sữa thái xanh, trà bí đao với lại hồng trà nguyên lá xanh L nha. Và diễn ra từ ngày 28 đến 30 tháng 7. Ai mà ghé không kịp thì yên tâm từ ngày 31 tháng 7 đến 2 tháng 8 cũng chỉ có 7k thôi. Nhưng mà lưu ý là ưu đãi này chỉ áp dụng cho bán mang đi thôi nha. Hồng trà nguyên lá thì vị thơm nhẹ và không có hề bị chát. Ngoài ra ở đây cũng có chỗ ngồi lại rộng rãi, máy lạnh mát mẻ, thích hợp cho mấy bạn sinh viên IUH chạy deadline nè. Mấy em tân sinh viên 2k6 là phải note ngay cái địa điểm chạy deadline gần trường đại học công nghiệp này nha.",
    "takeaways": [
        "Quán trà sữa có nhiều loại topping nhà làm, hot trend và giá cả phải chăng.",
        "Quán có nhiều ưu đãi nhân dịp khai trương, đặc biệt là ưu đãi đồng giá cho một số loại trà sữa.",
        "Địa điểm lý tưởng cho sinh viên IUH để học tập và chạy deadline với không gian rộng rãi, máy lạnh mát mẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}