{
    "transcript": "Mình không tin là pa tê làm từ ức gà mà lại ngon như pa tê từ gan lợn giống như là mọi người nói đấy. Vì pa tê Hải Phòng nhà mình á là có cả bì cả mỡ thì nó mới béo ngậy. Đây làm từ mỗi ức gà thì khô không khốc á, đâu ra mà so sánh với pa tê truyền thống. Và vì không tin nên hôm nay mình mới làm thử để cho nó đỡ thắc mắc đây này. Định lượng thì mình sẽ để ở trên màn hình nha. Phi thơm tỏi lên và cho ức gà vào. Nêm nếm mắm muối cho vừa vị thì cho thêm nấm và hạt điều và tiếp theo để xào sơ. Ấy, tí nữa thì quên gói ngũ vị hương. Đấy, bây giờ mình cho tất cả vào máy xay là xong. Vì có hạt điều á cho nên là cần một cái máy xay phải khỏe để xay nhuyễn, chứ không là ăn nó bị lợn cợn thì nó không được mịn đâu. Máy xay thịt Aqua này thì nó có lưỡi dao bằng thép không gỉ 304, công suất tận 240 W cho nên có thể xay nhuyễn được tất cả các loại thịt cua, cứng thoải mái. À, nó có cả hai cấp độ xay nhá, cho nên xay được đa năng thực phẩm cứng mềm linh hoạt, lại còn được bảo hành 1 đổi 1 trong vòng 1 năm nếu lỗi từ nhà sản xuất nữa, cho nên là mọi người cứ yên tâm mà dùng mà mua thoải mái đi. Đấy, mọi người thấy không, chỉ cần ấn vài nút thôi là cái phần hỗn hợp của mình nó đã nhuyễn mịn ra rồi này. Ô, nhìn thấy chưa? Kết cấu pa tê của mình thì nó ẩm, nó mịn. Đến khúc này đã có mùi pa tê dậy lên rồi đấy. Lâm mô lăm me thì cho thêm mấy miếng nấm vào để trang trí giống như là mấy miếng mỡ ý. Rồi sau đó bọc thật kín vào. Mang đi hấp cách thủy trong vòng 1 tiếng. Mọi người mà không bọc kín nhá là pa tê của mình nó sẽ bị khô ở mặt bên trên đấy. Đó, pa tê của mình xong rồi. Để nó nguội rồi mới lấy ra khỏi khuôn nha. Wow, cái phần pa tê nó mịn, nó ẩm, mùi pa tê nó thơm. Còn bây giờ mình mới ăn thử để cảm nhận này. Thì theo mình thấy nha, pa tê làm từ ức gà thì bảo nó có ngon hay không thì nó ngon. Nó có vị pa tê, nhưng mà bảo ngon như pa tê làm từ gan lợn thì mình thấy nó không giống nha. Gọi là hai cái giống nhau chỉ tầm 60% thôi. Cái pa tê ức gà này nó ngon theo kiểu khác ý. Nó vẫn thơm mùi tiêu, mùi hành, mùi tỏi, nhưng mà lại có thêm cả mùi ngũ vị hương, với cả từ ức gà cho nên là nó sẽ không giống lắm đâu. Ê, nhưng mà được cái mình thích là nó không hề bị khô nha. Ăn vẫn rất là mướt mịn ẩm. Mình thấy mà ai mà kiểu không ăn được nội tạng này, xong rồi không thích kiểu pa tê mà quá mỡ ấy, nói chung là muốn sống healthy á, thì ăn pa tê từ ức gà này cũng ngon, cũng được. Còn như mình thì mình vẫn thích cái pa tê truyền thống từ gan lợn hơn. Thì pa tê Hải Phòng của mình thì vẫn luôn luôn là mãi đỉnh.",
    "takeaways": [
        "Pa tê ức gà có hương vị riêng, thơm mùi tiêu, hành, tỏi và ngũ vị hương, nhưng không giống hoàn toàn pa tê gan lợn truyền thống.",
        "Pa tê ức gà phù hợp cho người không ăn được nội tạng hoặc thích pa tê ít béo, mang đến trải nghiệm healthy hơn.",
        "Để pa tê không bị khô khi hấp, cần bọc kín trước khi hấp cách thủy trong vòng một tiếng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}