{
    "transcript": "thử buffet 3 400k đi anh ok ngon này, hôm nay lại được cải thiện bữa ăn rồi, mình vừa thấy có cái quán này khai trương luôn, vô bục thử xem nó như thế nào nhé. Tôi thử giàu, bạn cũng thế. Đây quán này mọi người ạ, mới khai trương hôm nay luôn, Hera Buffet. Đây là cái quầy đồ ăn ở phía bên dưới nha mọi người, ở đây mình biết là có hai tầng một trệt một lầu, ở trên kia thì cái đồ lẩu ở trên kia nó cũng sẽ được feel đầy đủ như thế này, mà ở dưới đây hơi đông. 5:00 bắt đầu mới mở thôi mà bây giờ 5:00 đúng là khách gần kín rồi, mình đi lên trên cho đỡ đông nhé. Đây là cái không gian ở phía trên mọi người ạ, thoáng hơn nhiều, mình ngồi ở đây góc nào cũng chill hết, thoải mái hơn, ở đây nướng với lại lấy đồ buffet ăn thì nó ok la hơn, thế một cái nữa là ở trên đây nó không quá đông người mọi người ạ, đẹp như ở dưới luôn, đây là buffet hải sản mà phải có hải sản chứ đúng không? Có tôm này, cua này. Rất là nhiều các loại nước chấm mọi người ạ, nói chung là mình phân vân ấy, không biết lấy cái gì nữa, ở đây thì có cả một số cái đồ ăn kiểu hâm nóng các kiểu như ở đây là cái gì sườn, sườn xào chua ngọt thì phải, ui nhìn ngon ghê. Ở trong đây là người ta có hấp nóng lên á mọi người, luôn luôn còn nóng. Mình thấy có cả cá giống cá kho mọi người ạ, ăn với cơm chắc vậy, cái này thì mình thấy là có sả dứa. Nói chung là khá thơm mùi sả và ớt ở đây đấy. Về cái đồ tráng miệng ở đây thì mình thấy có luôn cả chè với lại hoa quả trái cây ở đây thì mọi người lấy thì cứ lấy thôi thoải mái, ở trên bàn đây là gần như đầy đủ những cái món mà ở bên quán Hera Buffet này có rồi, mình thấy là có khá là đầy đủ món nói chung là buffet hải sản mà chắc chắn phải có hải sản rồi, cua Cà Mau, tôm càng xanh, đây nó sẽ là lẩu và nướng nha, mình nướng xong một cái thì sẽ có cả lẩu ở đây nữa, về cái đồ nướng ở bên này thì chúng ta sẽ có ba chỉ bò Mỹ, lõi vai bò Mỹ, bạch tuộc kiểu này, chấm thì mọi người linh hoạt ha, đồ chấm bên này rất là nhiều, tôi bắn ngay con tôm càng xanh đấy mọi người ơi, xem có tươi hay không này. Tôm tươi à, mọi người thấy xé cái đầu con tôm nó rất là dai không? Không ở đây chỉ là tôm càng xanh, cái size của một con nó sẽ khoảng tầm 3 ngón tay của mình đây, còn cua này, u cái càng to, càng to điên khủng, dứt cái càng trước. Đây cái càng cua này mọi người. Ngọt lịm, không biết tả kiểu gì nữa, chắc thịt nữa, được nha. Tôm này ăn đã luôn á, mọi người lấy nhớ lựa mấy con to to, tại con to càng to. Phê, ngoài một số cái món chín ở bên này ra thì mình thấy ở bên này còn có cả món a, xông sống nữa này đấy, làm một tí qua sa bi lên ha, ăn mấy cái này thì không thể thiếu gừng rồi. Mấy cái đồ sống này bắt buộc là phải tươi nha, ăn không tươi là biết liền. Buffet ở bên này thì mình nghe giới thiệu là có hơn 90 món nha mọi người, có cả hải sản tươi sống này cua Cà Mau, tôm càng xanh các kiểu lẩu thì có lẩu Thái với lại lẩu ngọt, về cái phần sushi ở đây thì mình thấy có cá hồi này, trứng cá hồi với lại hàu, còn món ăn truyền thống rồi tráng miệng các kiểu nữa thì nó có đầy ở trên bàn đấy rất là nhiều món ví dụ như là gà chiên hay là tôm chiên cuốn bột, giò chả các kiểu đầy đủ luôn, cái giá vé trưa là 368k nhá, còn là giá vé tối thì sẽ là 439k nhá mọi người, có miễn phí cho trẻ em dưới 1m và giảm 50% cho trẻ em từ 1m tới 1m4 thì trẻ em thì được miễn phí nước ngọt hết ha, còn một cái chương trình nữa là đi 10 thì tính tiền 9 thôi, có phô mai bên này kìa để nướng hàu ngon này, mặn vừa phải nó không bị mặn quá. Béo ngậy. Bên này có cả gà nữa, làm miếng gà đi, với cái món gà chiên bột như thế này thì mình muốn là nó phải mềm hơn, với cái kiểu gà hơi dai như thế này là là người ta không có hấp người ta chiên tươi luôn, một số cái muốn nó mềm hơn lại người ta hấp trước rồi xong ra bên chiên, nhưng mà bù lại thì cái lớp bột bên này mình lại đánh giá là khá là ok, ăn nó kiểu thơm thơm khá ngon ấy, mặc dù nó không có vị gì lắm. Ăn đồ hải sản thì mọi người cứ chấm muối ớt xanh với lại hoặc là wasabi cho thêm tí nước tương nhé là đẹp. Sò điệp nướng mỡ hành. Sò điệp bên này nướng vừa tới với cái mỡ hành nữa, thơm, vừa đủ bắt miệng, thì mình ăn khỏi cần chấm luôn nhưng mà nếu mà mọi người ăn mà muốn nó có vị một tí thì cho thêm một tí gì đó chấm nhé. Nếu như mà cái vỉ nướng của mình nó bị cũ quá thì mọi người cứ kêu nhân viên thay vỉ mới được nhé. Ngoài những cái đồ ăn khác ra thì chúng ta có cả gỏi cuốn tôm thịt các kiểu, có luôn cả giò chả thịt nguội, gỏi bên này thì mình thấy có gỏi ngó sen tôm thịt. Gỏi tai heo, gần 90 món thì mình không thể nào mà kể hết trong một cái clip được, và đừng quên bên này còn có lẩu nữa mình lấy luôn cái lẩu Thái ha, thịt thà mãi rồi cần một tí vitamin rau mọi người ạ, cái nước lẩu Thái bên này thì mình thấy nó giống với cái nước lẩu Thái Tom yum, nước lẩu bên này nó bình thường để ăn kèm với cái kiểu rau riếc với lại topping, đồ nhúng lẩu các kiểu thì ok, để mà gọi là ra một cái nước dùng đặc biệt thì mình chưa thấy cái nước dùng này nó gì đặc biệt lắm, đối với vị của mình thì mình cảm thấy là nước dùng này nó hơi nhạt một chút, ở đây chúng ta sẽ tráng miệng bằng hoa quả trái cây các kiểu ha, trái cây rất là nhiều loại ngoài ra thì còn có cả chè, đồ ngọt nữa, mọi người nhìn thấy cái bãi chiến trường ở đây, ôi mẹ ăn hết cái này cũng no lắm rồi, bây giờ mình đánh giá về không gian quán nhé, không gian được, trông rất là sang, có hai tầng lầu phía trệt ở dưới thì sẽ là không gian máy lạnh còn phía trên đây sẽ là không gian mở ha, đồ khai trương rất là mới, sạch sẽ, được, chất lượng đồ ăn bên này thì mình không có gì để chê cả, thật sự là quá nhiều món để tới 90 món thì mình không biết lựa cái gì cả, mình lấy những cái món tiêu biểu thôi thì trên bàn đây vẫn chưa đủ, nếu như mà mọi người muốn trải nghiệm một số món khác nữa thì mọi người có thể tới đây và thử ha, tại vì nó có quá nhiều món nhưng mà mình cũng sẽ xếp hạng sơ sơ cái món ăn mà mình thích nhất thôi, trước tiên là con cua Cà Mau, thịt nó rất là dai chắc với lại thăn bò nướng ăn nó kiểu mềm ngọt thịt với lại sushi, ít sushi, thích ăn được cá sống cho nên là mình ăn thấy khá ngon, đấy vậy là ba cái mà mình cảm thấy rất là ưng ở đây, còn lại những cái món khác thì thôi mình cho nó đồng hạng với nhau nhé tại vì thực sự là nó quá nhiều món đi, không biết xếp như thế nào, với cái buổi trải nghiệm ngày hôm nay thì bill của mình sẽ hết là 647.000 nhá mọi người và đang trong giai đoạn khuyến mãi giảm 30% nha, nếu như mà hết khuyến mãi rồi thì nó sẽ cao hơn kha khá đấy. Tôi thử giàu, bạn cũng thế.",
    "takeaways": [
        "Hera Buffet có đa dạng món ăn, đặc biệt là hải sản tươi sống như cua Cà Mau, tôm càng xanh.",
        "Không gian quán sang trọng, có 2 tầng với khu vực máy lạnh và không gian mở.",
        "Đang có chương trình khuyến mãi giảm 30% và ưu đãi cho trẻ em (giá vé trưa và tối khác nhau)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}