{
    "transcript": "ở Tân Phú đúng là cái gì cũng rẻ ly trà sữa Full Tubbin bên này 15.000. Cái ly này 30.000 mọi người có tin không? Có thể các bạn không tin nhưng mà ly trà sữa Full Tubbin chất lượng như thế này Tính mua chỉ 15.000 thôi siêu nhiều Tubbin luôn á mọi người. Ở Tân Phú quán trà sữa Hony nó quá nổi tiếng luôn. Ở đây chuyên bán các món ăn vặt hot trend trà trái cây trà sữa ngon lắm cả nhà. Địa chỉ nằm tại số 83 Phạm Văn Sảo Phú Thọ Hòa Tân Phú nha. Hiện tại thì quán đang có chương trình mua 1 tặng 1 trà sữa Full Tubbin. Các bạn có thể mua ly như thế này hoặc show như thế này cứ mua một sẽ được một nha. Tính ra ly này 30.000 mà mua được 2 ly, mỗi ly có 15.000 thôi mọi người, quá là rẻ luôn. 
Tính phải nói với mọi người là Tubbin ở đây chị làm siêu ngon và chất lượng luôn á, đâu tới mười mấy loại cho một ly Tubbin đó mọi người. Tính mê nhất là thạch củ năng của quán nha ăn cuốn lắm luôn á. Còn một show như vậy 60.000 mà còn được mua một tặng một luôn. Trong show còn có cả Tubbin chân mèo và bánh donut nữa nha mọi người. Chia ra tính ra có 30.000 một show thôi đó, nó quá là rẻ luôn đúng không? Mà trà sữa ở đây là đậm trà ngon nha mọi người. Ngoài ra thì quán có bán nhiều loại nước khác có cả trà trái cây ly 1 lít mà có 30.000 thôi khá là nhiều Tubbin luôn. Tính mê nhất là trà dâu mãng cầu nha. Ngoài ra bạn nào thích ăn chè dừa dầm Hải Phòng á thì nên đến đây thử nha quán của chị làm ngon lắm. Cái nước cốt nó béo thơm 10 điểm cho món này luôn á mọi người. Còn kiểu thích sự thanh mát giải khát thì có thể làm một ly nước dừa Tubbin như thế này vừa giải khát vừa có Tubbin ăn ngon miệng lắm cả nhà. Chương trình khuyến mãi mua 1 tặng 1 trà sữa Full Tubbin đang kéo dài đến hết ngày 28 tháng 7 nha. Địa chỉ của quán thì Tính để ở đây nè mọi người.",
    "takeaways": [
        "Quán trà sữa Hony ở Tân Phú nổi tiếng với trà sữa Full Tubbin và các món ăn vặt hot trend.",
        "Quán đang có chương trình khuyến mãi mua 1 tặng 1 trà sữa Full Tubbin đến hết ngày 28 tháng 7.",
        "Ngoài trà sữa, quán còn có nhiều loại nước khác như trà trái cây, trà dâu mãng cầu và chè dừa dầm Hải Phòng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}