{
    "transcript": "chỉ giá ba đó các bác. Dạ. Thì năm nghìn đấy thầy không tính vào đồ ăn luôn. Cái mặt của thầy nè, kiểu vậy nè. Thầy ơi chả ngon. Hả thế hả mọi người. Tôi đi tung tăng. Hôm nay lên cho anh em con siêu phẩm. Bánh Tằm Bì của thầy ba Duệ béo. Hay còn gọi là thầy giáo ba đó các bác. Dạ. Ông này nó gặp thằng TikToker nào lại quay quán luôn bây, từ bữa không ai vô mà quán được và đâu phải là gọi là ế đâu, quán đông vãi cứt ra thì được không ăn cái một cái cũng được mà đúng không? Đấy. Giờ tao đứng ở đây đừng có thề tao đợi ba ngày trời này. Thấy một ông TikToker nào vô quay. Bánh tằm bì đặc biệt là 55.000đ và một Bánh Bì Xíu Mại là 25.000đ và Trà Trái Cây Nhiệt Đới là 35.000đ. Bao bì mang về là cộng thêm 5.000đ nữa các bác. Thì ship ở bên đấy, ship qua tôi 12 cây là 65.000đ. Tôi mua từ lúc 9:00 sáng tại vì là sợ là đông quá không có order kịp, mà bây giờ là 2:00 chiều rồi thì tôi mới có thể thưởng được. Chất lượng chắc nó cũng giảm đi một chút ha các bác ha. Cái mặt của thầy nè, mặt kiểu vậy nè. Mmm, mm, mặt y chang luôn. À cũng thú thật với anh em là tôi chưa ăn bánh tằm bì bao giờ cả, nghe cũng có nghe có biết hết ấy nhưng mà chưa ăn bao giờ. Đây mình có order một cái phần trà trái cây. Lúc mà ship tới thì là không có đá nên là tôi đã bỏ đá vào rồi, nhưng mà 5.000đ tiền bao bì là em khó chấp nhận nha thầy nha. Thế thì 5.000đ đấy thầy không tính vào đồ ăn luôn đi, thầy còn tính 5.000đ bao bì nữa à, nó lại hơi ấy ấy một xíu. Tức là anh em mua bánh mì, topping là để riêng, xíu mại, bánh mì và rau, cụ thể với những đứa như mình mà order tầm 9:00 sáng nhưng mà tầm trưa trưa chiều chiều mới ăn. Nếu như mà bỏ topping vô chung luôn thì nó sẽ bị à bị nhừ mất. Em đồng ý với cái cách này nha thầy nha. Tuy nhiên thì tại vì là vừa nãy ấy em thấy nó mềm quá thế nên là em bỏ vô cái lò, em bỏ vi sóng để em hấp lại cho nó nóng. Thế nhưng mà cảm giác như là hơi quá nhiệt độ nên bây giờ nó cứng ngắc luôn thầy ơi. Thầy ơi bây giờ nó cứng ngắc à, lỗi em, cái này lỗi em, em xin chịu trách nhiệm nha. Mmm. Mmm, hơi bị nhiều syrup một chút hoặc là do đá chưa tan. Ôi miếng chả cũng chất lượng ha, hai cục xíu mại, một cục nè, hai cục, cục chả giò. Chết rồi, nó có một cái loại rau tôi không ăn được. Cái này rau rau gì ta? Quên tên rồi. Húng à? Uhm, oh my god. Ummm. Uây, cái chả ngon vậy. Ôi, cái chả này á mà chấm nước mắm mà ăn tô cơm nóng thì cũng gọi là bá cháy đấy. Thầy ơi chả ngon, chả ngon. Ôi ngon quá vậy. Ăn cái chả cá này thấy ưng ưng rồi đó, ưng ưng cái bụng rồi đó. Mmm, mình nghĩ là ăn không như này hợp vị mình hơn ấy, sợ tưới cái sốt này vô mình ăn không hợp. Tí. Ứ hừ. Ứ hừ. Tại vì mình để từ sáng giờ nên là nó cảm thấy hơi bị nhừ ra rồi. Cái ăn trúng cái này nó có bị ngậy không ta? Ừm. Ừm. Êy, không biết có phải là để từ sáng đến giờ hay không, nhưng mà cảm giác cái nó cái hương vị nó sẽ hơi kiểu chua chua một chút. Không ổn đâu ha, nghe cái tiếng giòn mà giòn rụm luôn. Oh no, không ăn được rồi anh em ơi. Chả hơi mặn nha, ăn chung bánh mì nó lại vừa. Anh em nào chưa ủng hộ thì ủng hộ thầy đi nhá, tôi thấy là cũng ok la đấy.",
    "takeaways": [
        "Quán ăn của thầy giáo Ba (Ba Duệ béo) nổi tiếng với món bánh tằm bì và chả cá.",
        "Bánh tằm bì và chả cá ngon, chất lượng, nhưng có thể không hợp khẩu vị với một số người.",
        "Quán được biết đến nhờ sự quảng bá của các TikToker."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}