{
    "transcript": "Hi, xin chào mọi người, cảm ơn mọi người đã yêu thương thả tim cũng như là follow cho em Hương Gừng Múp Ban. Em thấy khá là nhiều bình luận kêu em là bài cách hấp gà làm sao cho mọng nước giống như mấy cái clip em hay ăn á thì hôm nay tranh thủ còn ít nấm mối cuối mùa nè. Mời mọi người cùng vào bếp với em làm món gà hấp mướp chung với nấm mối nha. Ở đây á mọi người đã ăn món này chưa? comment cho em biết với nha. Chứ em đó giờ là em ăn gà nấu cháo với nấm mối thôi à. Gà hấp mướp đã ngon rồi hôm nay còn có nấm mối nữa chắc là ngọt lắm nè. Nấm á em xào nêm cho vừa ăn để xíu em lấy cái nước đó đó em cho vô gà em hấp luôn. Gia vị đơn giản chỉ có muối, đường và ít bột ngọt. Mọi người nêm sau vừa khẩu vị của mình. Nấm búp này á chỗ em á là người ta bán 400 cành một ký nhưng mà nấm này em không có mua. Hồi tối á mẹ em đi cạo cao su á là mẹ em nhổ được đem về á cho em quay clip. Mùa này mưa nhiều nên là nhiều nấm lắm mấy người công nhân đi cạo mủ á. Sáng là thấy người ta xách một bọc một bọc về hả thấy cũng vui lắm. Còn đây á là phần nước em xào nấm nó ra nè. Mình để vô luôn hấp gà cho nó thơm và ngọt. Em cho thêm nửa chén nước nữa. Tỏi và củ hành tím em lột giã rồi em để vô luôn. Em sẽ đậy nắp lại hấp là 20 phút lửa vừa nha. Sau 20 phút á em cho mướp và nấm lúc nãy xào vô luôn và đậy nắp lại hấp thêm 5 phút nữa là em sẽ tắt bếp và để y như vậy đó thêm 5 phút nữa em mới mở nắp ra. Như vậy á là em đã hoàn thành được món gà hấp nấm mối rồi nè. Và bây giờ mời mọi người xem em múp ban, chúc mọi người xem video chảy nước miếng, chảy nước miếng. Mời mọi người ăn gà hấp với em nha. Đây, gà hấp nấm mối với mướp. Rất là ngọt. Mời mọi người nha. Nước gà nó ra với nấm nè. Ngọt thanh thơm. Mời mọi người cái đùi nha. Ngon. Ngon. Nấm với mướp nó thơm mà nó ngọt. Nấm xào nãy quên. Cái này là nấm búp. Ngon. Gà hấp giống em vậy nè, nó mọng nước luôn á. Ngon. Gà ân hấp giống em gì nè. Nó mọng nước luôn á. Cảm ơn mọi người đã xem hết clip của em. Hẹn mọi người lại clip sau nha.",
    "takeaways": [
        "Món gà hấp mướp với nấm mối là món ăn ngon, ngọt và mọng nước.",
        "Có thể tùy chỉnh gia vị theo khẩu vị cá nhân.",
        "Nấm búp tự nhổ có thể được sử dụng để tiết kiệm chi phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}