{
    "transcript": "Vô bộ giờ kiếm ăn dễ quá trời luôn á ta. Chỉ cần quay video mình ăn rồi up lên bất kỳ nền tảng mạng xã hội nào, đặc biệt là TikTok thì sẽ được cho liền một cái phần ăn hay là phần quà bí mật sẽ được bật mí sau đó. Đây là thịt nướng Nổi Loạn nằm ngay tới quận 7. Quận 7 thì không thiếu gì cái quán thịt nướng. Tuy là mới mở hơn tháng gần đây thôi, nhưng mà quán này giữ chân khách hàng được là nhờ giá cả phải chăng. Đi ăn bên đây á thì cứ bật chế độ là không cần phải làm gì tại vì mấy bạn nhân viên lo từ A tới Z. Nướng thịt, cắt thịt mình chỉ cần há miệng ăn thôi. Đã vậy lần đầu thấy cái bếp nướng bự vữ vị luôn á. Nay đi có hai người thôi, nên là cứ combo mà làm tới. Ngoài ra thì menu cũng có nhiều món lẻ mấy bạn cứ tham khảo ha. Combo hai người như này có hơn 500k xíu thôi. Mà bao gồm nửa kí các loại thịt nè, rồi trứng hấp, cơm chiên với lại một phần canh tự chọn. Nhìn vậy thôi chứ siêu no luôn á nha. Đặc biệt là bánh tráng bên đây toàn là lạ lạ với lại ngon thôi, mà còn được refill miễn phí nữa chứ. Thịt thì mấy bạn có thể chọn tươi hoặc là ướp sốt ha. Còn nếu mà phân vân không biết chọn gì thì cứ chọn như mình nè. Chọn nửa nửa, một phần thì được ướp sốt đậm đà, một phần thì là thịt tươi mình chấm kèm với lại sốt tương đậu. Phần thịt bên đây á thì khá là tươi. Tuy là nướng nhưng mà không hề bị khô, bên trong vẫn giữ được độ mềm và mọng nước. Đặc biệt là ướp với cái sốt xì dầu mặn mặn ngọt ngọt nên là dính lắm luôn. Cơm chiên kim chi á thì phần cơm mềm dẻo cay nhẹ. Canh thì có rất là nhiều loại cho mấy bạn lựa chọn nhưng mà mình chọn canh tương đậu hải sản ăn cũng ok la á. Hải sản nhiều và cũng khá là tươi, nhưng mà quan trọng là cái này nè. Như ban đầu video mình có nói là quán đang có thử thách á. Chỉ cần mấy bạn quay video mấy bạn ăn sao cho độc lạ hay hay nè. Rồi up lên bất kỳ nền tảng mạng xã hội nào, đặc biệt là TikTok nha, thì sẽ được tặng ngay một cái phần quà bí mật. Khúc này là mình bất ngờ thiệt nè, tại vì đâu biết là được tặng cái gì đâu. Và kết quả là được tặng hai lon lúa mạch nè mọi người. Còn nếu mà sống loki quá, không có muốn tham gia thử thách á, thì mấy bạn có thể đặt bàn trước để được giảm 10% nha. Không gian của quán thì khá là rộng rãi và thoáng đãng. Nên là rủ rê mấy đứa bạn lại đây tụ tập cuối tuần là hết bài. Đi càng đông thì mấy bạn cứ gọi combo share ra nó hời lắm luôn á. Người đâu đó cỡ 200 thôi mà no cành hông luôn á mọi người.",
    "takeaways": [
        "Quán thịt nướng Nổi Loạn ở quận 7 có combo hai người giá phải chăng, bao gồm nhiều món ăn kèm hấp dẫn.",
        "Quán có thử thách quay video độc lạ khi ăn và đăng lên TikTok để nhận quà bí mật.",
        "Có thể đặt bàn trước để được giảm 10% nếu không muốn tham gia thử thách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}