{
    "transcript": "Ô 770k, ghê định. Hello, xin chào mọi người, tôi T Tùng Tăng. Hôm nay lên cho anh em con siêu phẩm sô cua giá 770k. 770k một cái phần sô cua các bác ạ. Trước đó thì tôi đã biết tới à chị à cái gì nhở? Mẹ cây ăn một cái hộp sô cua giá 500k, 500k gì đấy giờ tôi thấy kiểu đúng là người có tiền người ta ăn những cái mà mình không thể tưởng tượng được tới. Thôi cái giá 770k là như thế nào đây? Chỗ tôi mua nha, đây. NX. Ôi, tôi biết tại sao cái giá 770k rồi các bác ạ. Ê các bác thấy nó. Đấy, nó kiểu như là cái tấm hát sáng ấy nhở. Con cua Cà Mau, thiệt là giá dao động bao nhiêu anh em nhở? 3 400.000đ một ký không? 770k. Không một cái mai. Hai cái càng cua. Đinh đinh, cái nước chấm. Phi. quá rồi. Wow. Ngon ấy nhở, thơm nó có cả nấm nha các bác ơi. Ngon đấy. Tôi xin phép các bác là em sẽ xử lý cái cái càng ghẹ này trước. Wow, nhâm nhâm. Ơ càng cua chứ quay mất, càng cua. Ra là con cua này nó phải to lắm thì cái càng nó mới to như thế này nha. Trời ơi. Mình chắc chắn là con cua này nó phải bơi lội nhiều lắm. Nó phải tập thể dục thể thao ở dưới nước rất là nhiều thì mấy cái thịt nó mới chắc như này. Nó không bị đắng, thịt cua nó không bị đắng nhá, vị ngọt ngọt nữa cơ xong rồi nó sẽ có tẩm thêm gia vị kiểu mắm các thứ ăn rất là đậm đà. Cái sô cua này nó sẽ có ba mức giá là 660k, 770k và 880k. Bây giờ mình ăn xử lý tí sô cua nha các bác. Cái sô cua lâu lâu đọc nó bị liệu lưỡi á. Em mời quý vị nha. Nice. Tức là cái thịt cua của nó nha, cua rất là nhiều đấy. Ê, thịt cua chắc lắm luôn đó mọi người. Đây. Mời các bác cái càng cua thứ hai nhá. Hóa ra là ăn sô cua 770.000đ là chưa ngon à. Hết rồi. Ăn theo quan điểm nè. Ý là nói vừa ăn hết. Sôi chiên giòn giòn nó không bị cứng à. Trời ơi tám điểm vậy. Nhưng mà ngon à. Anh em có thể ghé tại 25 Nam Quốc Cang, quận 1 anh em nhá.",
    "takeaways": [
        "Giới thiệu món sô cua siêu phẩm giá 770k với các thành phần như càng cua Cà Mau, nước chấm đặc biệt và nấm.",
        "Đánh giá chất lượng thịt cua: chắc, ngọt, đậm đà nhờ tập thể dục nhiều dưới nước và tẩm ướp gia vị.",
        "Mô tả trải nghiệm ăn sô cua và mời khán giả ghé thăm địa điểm 25 Nam Quốc Cang, Quận 1."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}