{
    "transcript": "chắc chắn là nhiều bạn chưa biết. Ở dưới chân cầu Sài Gòn có một quán bạch tuộc nướng siêu ngon và cực kỳ đông khách. Thề luôn là tính đã ăn ở đây cỡ chục lần rồi mà chưa có lần nào thất vọng. Bạch tuộc, mực, hải sản được quán nhập 100% từ Phú Yên, đảm bảo tươi ngon và an toàn cho sức khỏe luôn. Đến đây mọi người nhìn cái bếp nướng là thấy uy tín liền. Hải sản chị nướng cỡ đó là biết một ngày chị phục vụ nhiều cỡ nào rồi. Năm người nướng năm cái lò mới đủ đáp ứng được lượng khách đó mọi người. Nhìn các món nướng của quán mà thèm luôn á. Mấy cái anh em nướng nè, hào nướng nè, tôm nướng nè, món nào cũng ngon hết trơn á. Đặc biệt ở đây là khách vào thì quán mới nướng. Nên là khi ăn mọi người sẽ cảm nhận được độ tươi ngon của hải sản. Tính mê quán tới nỗi mà tuần nào cũng phải chạy từ quận 7 qua đây ăn một lần á, bởi vì đồ ăn bên đây làm ngon và hợp khẩu vị với mình giả man. Nói chứ khẩu vị là chín người 10 ý, nhưng mà công nhận là quán này làm ngon thiệt nha mọi người. Hải sản tươi lắm. Đến đây là mọi người phải thử ba cái món chính làm nên tên tuổi của quán, là bạch tuộc nè, mực và vú heo nướng nha. Xây dựng được cơ ngơi như ngày hôm nay là nhờ ba cái món này đó mọi người. Trời Sài Gòn giờ này hay mưa á, tới quán làm một tô cháo hào đi, ngon hết sẩy con bà Bảy luôn. Tô cháo này nhiều hào nha mọi người. Hào nướng phô mai, hào nướng mỡ hành cũng ngon nữa. Bạn nào thích ốc bu thì nhớ kêu ốc bu nướng tiêu xanh nha. Còn nem nướng của quán thì siêu ngon rồi, lần nào qua Tính cũng ăn hai cây hết. Nói thiệt là gia vị ở đây nêm nếm đậm đà, hơi ngọt một xíu rất là hợp với tính luôn. Quán nướng 78 chi nhánh 2 thì mở ngay bến tàu Bình An dưới chân cầu Sài Gòn luôn đó mọi người. Địa chỉ của quán thì Tính để ở đây nha.",
    "takeaways": [
        "Quán nổi tiếng với bạch tuộc, mực, và vú heo nướng, nguyên liệu tươi ngon từ Phú Yên.",
        "Đồ ăn được nướng khi khách gọi, đảm bảo độ tươi ngon.",
        "Quán nướng 78 chi nhánh 2 nằm ở bến tàu Bình An dưới chân cầu Sài Gòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}