{
    "transcript": "Cơm hộp đơn giản cho hai đứa em gái mới vào Sài Gòn làm việc, vẫn chưa quen khẩu vị miền Nam. Cơm đi làm. Yeah! Của em. Thank you. Chị làm vui. Không cải sếp nữa nha. Em quen kể. Ngày hôm nay. Cắt liền gốc sau, sau đó chúng ta sẽ cắt thêm một ít tỏi nha mọi người ơi, băm nhuyễn ra, thêm một ít hành nữa. Cà rốt một ít á thì mọi người băm thật là nhỏ ra để lát mình làm món trứng cuộn cho ngon nhé. Mình ăn thì mình có thể ăn xề xoà được nhưng mà tiện nấu cho em gái thì mình cũng làm cho chỉnh chu luôn. Cho món thịt viên mình sẽ sử dụng 300g giò sống và 400g thịt xay. Giò sống thì mọi người có thể mua hoặc là tự làm như mình cũng được. Giờ mình sẽ phi thơm vừa tới thôi cái phần hành tỏi và vớt ra đĩa ráo qua một bên nhé. Rồi chúng ta sẽ trộn thịt 400g thịt xay và 300g giò sống, thêm phần hành tỏi, nêm đơn giản với hạt nêm và tiêu nữa, trộn đều. Sau đó chúng ta sẽ vo thành từng viên vừa ăn như vậy. Giờ thì đánh bốn quả trứng gà, thêm một tí xíu hạt nêm và cà rốt vào đây. Đánh đều. Giờ thì cho thịt viên vào áp chảo vàng hai mặt là ok. Thịt viên thì mình làm vừa vị thôi để lát nữa mình chấm với lại sốt mè rang, ngon lắm luôn á mọi người. Phần trứng cuộn thì mình sẽ cho dầu vào trong chảo, lau bớt phần dầu đi. Chảo nóng thì mọi người cho trứng vào. Chúng ta cứ đợi trứng nó ráo lại rồi mọi người cuộn tròn lại như vậy. Xong lớp này thì chúng ta lại cuộn lớp khác, cứ ba cho tới bốn lần như vậy là được. Rau củ thì mình sẽ có đậu bắp và cà rốt, luộc vừa chín tới thôi. Cả ba món ngày hôm nay thì mình sẽ đều chấm với lại một loại nước sốt mình rất là thích gần đây, đó chính là sốt mè rang Ajisốt. Ngon lắm, thơm, bùi, béo. Đúng kiểu hài hòa vị Việt luôn á. Dù em mình người miền Trung nhưng mà ăn cũng ngon, còn miền Nam thì cũng ăn hết sạch nha. Cái này ăn salad cũng ngon mà tiện nữa nên là mọi người nhớ thử sốt mè rang Ajisốt nha. Đấy, lúc nấu ăn thì cứ ăn vụng như vậy rồi tới bữa rồi no mất rồi, ăn gì được nữa. Coi như ăn sáng sớm luôn đi ha. Giờ thì mình sẽ cho cơm và xếp đồ ăn vào trong hộp. Thịt viên với lại trứng cuộn là hai món khoái khẩu của em gái mình. Rau thì không phải nha nhưng mà thêm một ít sốt nên là hy vọng tụi nó ăn hết cơm. Vậy là xong hai phần cơm hộp rồi.",
    "takeaways": [
        "Nấu ăn cho người thân: Thể hiện tình yêu thương và sự quan tâm thông qua những món ăn tự làm, dù đơn giản nhưng đầy đủ dinh dưỡng.",
        "Sốt mè rang Ajisốt: Loại sốt đa năng, kết hợp hài hòa hương vị Việt, dùng để chấm hoặc trộn salad đều ngon.",
        "Cân bằng dinh dưỡng: Bữa ăn nên có đủ cơm, thịt, trứng và rau củ để đảm bảo sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}