{
    "transcript": "Mình từng ối xanh mà khi lần đầu ăn thử mấy cái món chè làm từ trứng của người Hoa. Pha sắn, mùa, nè, đậu xanh, đậu đỏ, bo bo bạch quả, bồ năng, hạt sen. Trứng, xá cố lợn. À, cái này bồ năng, bạch pha, đậu phộng, mè đen, ha hộc, hạt trà. Ồ cái này nhìn đã. Phan an, Phan an với đu đủ chưng hết rồi chứ có đem ra. Dạ. Dạ. Rồi hỏi thật nha là ở đây có bác nào ngại ăn mấy cái món chè trứng vì sợ mùi tanh không? Những năm về trước vô tiệm chè người Hoa mà thấy mấy cái món chè trứng là See you never liền. Nhưng bây giờ là coi thành fan của món này rồi, bởi vì một khi các bác đã ăn được là dính liền, khó dứt lắm. Hôm nay đi ăn ngẫu nhiên thì cái quán này có hột gà chưng, hột gà trà, bạn có thể chọn trứng cút hoặc là trứng gà đều được. Lâu lắm rồi mới ăn lại chè bo bo bạch quả và mè đen thần thánh là không thể thiếu rồi. Hột gà chưng thơm mịn này, ngọt nhẹ, nhìn đơn giản vậy thôi chứ cái này không biết cách chưng là rất dễ bị tanh nha. Hồi trước nhà mình cũng hay làm thử nhưng mà dễ bị tanh mùi trứng lắm. Hột gà trà thì cái nước màu nâu nâu này chính là thảo mộc đó các bác nhưng mà nó tựa tựa như là sâm bổ lượng cũng dễ ăn lắm. Cái món này mình thấy ngon nhất chính là cái cái phần lòng trắng trứng á vị nước trà thấm vào rất là thơm và nhai giòn sần sực đã lắm. Nói chung bữa nào nóng trong người các bác cứ ra mấy cái tiệm chè người Hoa ăn mấy cái món này là nó thanh mát dịu kha liền. Và chỗ này con thấy chè nó ngọt vừa vừa lợ lợ chứ không có ngọt gắt nha, đúng gu luôn. Rồi đó lưu clip này lại đi bữa nào nóng trong người thì ra đây giải nhiệt.",
    "takeaways": [
        "Chè trứng người Hoa có nhiều loại với các thành phần khác nhau như đậu xanh, đậu đỏ, bo bo, bạch quả, hạt sen.",
        "Hột gà chưng nếu không biết cách làm sẽ dễ bị tanh, nhưng khi làm đúng sẽ có vị thơm ngon, mịn màng.",
        "Chè trứng giúp thanh nhiệt, giải khát, đặc biệt thích hợp khi nóng trong người và có độ ngọt vừa phải."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}