{
    "transcript": "Hôm nay đổi gió đây làm một món cơm tây ha các bạn. Nó là tây chứ thật ra không có bếp tây nào làm món này hết. Ra đây là cái món cơm sườn heo đút lò cũng khá là phổ biến ở bên Hồng Kông á. Ngoài mấy ông Nhật Bản hay lấy món của những nước khác chế lại thành món của nước mình á, mấy bạn bên Hồng Kông cũng vậy. Ở đây mình sẽ sử dụng một phần cơm chiên trứng. Sườn heo thì mình sẽ dùng loại cốt lết, mình sẽ cắt một vài đường ở bìa để cho nó đừng có bị rút lại. Sau đó ướp trên đây là muối và tiêu ha. Cốt lết hôm nay tôi sử dụng là của G Kitchen. Nên rất yên tâm về chất lượng thịt sạch và an toàn. Trên bao bì còn có mã để các bạn truy xuất nguồn gốc của thịt. Đây là loại thịt mát được bảo quản theo tiêu chuẩn của Châu Âu. Cho nên khác với cốt lết bình thường. Thịt này nó sẽ mềm hơn, thơm, ngọt và giữ được giá trị dinh dưỡng nữa. Sau khi ướp khoảng 10 phút á thì các bạn cho lên chảo để chiên ở lửa lớn. Mỗi mặt khoảng tầm 2 phút là ok rồi. Cho các bạn nào mà sợ cốt lết nó khô sạm á, thì để tôi cắt ra cho các bạn xem nè. Miếng thịt vẫn còn mọng nước ở bên trong luôn. Bước tiếp theo thì mình sẽ cắt một ít rau củ để các bạn làm cái phần sốt mà rải lên cái mặt cơm ha. Ở đây mình sẽ có cà chua với lại hành tây. Và đặc biệt ở bên này họ còn sử dụng thêm một ít thơm nữa. Các bạn dùng một hũ sốt mì ý làm sẵn á, đổ vô phần rau củ sau khi đã xào sơ. Cho thêm một ít nước nữa. Nấu tầm khoảng 4 phút. Sau đó mình có thể sắp xếp lên cơm để bắt đầu đem đi đút lò được rồi ha. Phần sườn cốt lết các bạn cắt miếng sẵn, rồi rải cái phô mai mozzarella lên theo khẩu vị. Cuối cùng chỉ cần chan cái phần sốt lên mặt. Cho vô nồi chiên không dầu. Các bạn muốn phô mai xém mặt á thì có thể nướng 15 phút ở nhiệt độ là khoảng 200 độ. Công thức tôi sẽ để ở đây cho các bạn tham khảo nha.
 Chảy nước miếng luôn á.
Ở dưới là cơm á.
Trời ngon nhức nách luôn. Thịt nó không bị khô nha, nó rất là đậm đà luôn á.
Có cà chua. Cảm giác như đang ăn một miếng a pizza.",
    "takeaways": [
        "Món cơm sườn heo đút lò là một món ăn phổ biến ở Hồng Kông, có sự kết hợp giữa cơm chiên trứng và sườn cốt lết.",
        "Sườn cốt lết được sử dụng là loại thịt mát, mềm, thơm ngon và giữ được giá trị dinh dưỡng.",
        "Sốt cà chua được làm từ cà chua, hành tây và thơm, tạo nên hương vị đặc trưng cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}