{
    "transcript": "Thí dụ mà dở một cái là em cắt liền. Trên mạng cua phi phi. Quá trời đê nha mọi người ơi, nguyên một cái đống này là 775 cành nha mọi người, quá trời là đê huề luôn gì đó. Đây, cái tôm này là 200 cành một con nha mọi người. Còn cái này là 18 mấy ngàn, còn cái này là 18 mấy ngàn luôn. Đó cái này là mắc nhất. Mình kêu trợ lý mình mua một con thôi, nó mua hai con. Ta nói cái kênh đã không có nhuận vi xê mà nó mua chi mà quá trời luôn vậy đó. Thôi, nói chung là dạo này cũng đang thèm hải sản, nên sẵn tiện là mình cũng ăn luôn nha mọi người ơi. Đây là cái cơm hải sản đúng không? Trời đất ơi, nhìn quá trời đê huề luôn. Nhìn cái cơm hải sản cái là em hả muốn ăn cái tôm liền luôn á. Rồi bây giờ em sẽ bóc tôm nha mọi người nha, hình cái tôm này. Đó, rồi bây giờ em bóc thử nha. Ưm, đó. Mọi người nhìn đi nhìn đi. Một trong những điểm trừ ở cái quán này là gì? Không cho bao tay. Em nói thiệt mấy cái quán bán hải sản là phải có cho bao tay. Trời ơi người ta ăn rồi dính tay em sợ dính nhất là tôm á mọi người biết sao không? Nó bị hôi tay mà chùi quạm ra. Ngon quá. Ngon. Ngon. Ngon quá ngon. luôn á. Ừm. Thịt rất rất là ngọt luôn. Ngọt lắm. Ngẫm đi. Sao cái phô mai không nghe vị rõ rệt lắm ta. Kỳ quá à. Dính gia vị gì á? Lấy cái phô mai không nè. Cái phô mai là nhạt nha mọi người. Nó kiểu có vị béo béo nhẹ. Mằn mặn nhẹ nhưng mà cái phô mai nghe không có rõ ràng. Không sao không sao, anh chủ quán đây đẹp trai lắm mọi người nè. Cái phô mai nó chảy chảy luôn á. Làm sao để em làm lại, đợi em xíu. Thí dụ mà dở một cái là em cắt liền. Cái gì ngon mới đưa lên thôi anh anh yên tâm nha. Chủ quán đẹp trai thì vậy á. Ừm. Đó núp nè, núp nít phô mai nè he. Ăn à. Ưm. Thật sự là cái lớp phô mai không nghe rõ vị phô mai nha, nhưng mà cái vị sữa béo béo thì em có nghe được. Nó lại rất là hài hòa nha mọi người, có nghĩa là nó không quá đậm vị phô mai nhưng mà cái tôm ở đây ngọt quá. Hải sản tươi. Hmm. Anh chủ là xuất sắc luôn. Ngon. Ưm, dứt ngót 10 điểm. 10 điểm. Cái vị nước sốt ngon quá. Thiệt luôn á anh Phi ơi. Ngon quá anh Phi. Em phải anh đẹp trai em mới khen đâu trời. Rồi bây giờ em sẽ qua món tiếp theo, hai món cua đi. Con này em thấy ở trên menu là 100 cành, nhưng mà khi mua thì cái trọng lượng nó hơn nên là 18 mấy ngàn. Trong này cũng có miếng gạch nè mọi người. Thường em ăn á là có mẹ em tách cho em không à, còn không là em không ăn đâu. Em nói thiệt cái này em tính thiệt. Mọi người thấy cái tay em á mọi người hơi chướng mắt xíu, mọi người ráng ráng nhịn em nha. Tại vì em không có hay bóc cái con này lắm. Cái thịt thì cũng được nè mọi người thịt đó. Ưm, 185 hai con. Thịt cũng ngon gọi là tươi chắc là nước chấm ngon quá. Ừm. Thiệt sự á đúng là người đẹp trai á mua bán gì người ta cũng thiện lành hết trơn á. Bán ta nói rõ ràng, chứ không phải là kiểu này kiểu kia. Ta nói thiệt mấy người đẹp rồi là sinh ra rồi người ta có lý do hết. Còn cái mặt em thì mọi người cũng hiểu lý do rồi. Tâm em nó vậy đó mọi người ơi. Nói thiệt luôn cái mặt hết trơn trọi vậy đó. Đó còn mấy người đẹp trai bán hàng thì có dễ chịu. Rồi em ăn thử cái càng nha anh Phi. Dạ. Trời ơi, tưởng sợ cái răng đi luôn á. Trời ơi nó cứng quá anh Phi ơi. Trời ơi cứu tới dài cứu cuộc đời tới dài. Rồi bây giờ tới món cuối cùng nha mọi người ơi, cái món a cơm hải sản của anh Phi trộn em nấu nha. Vậy rồi. Em thử đi mọi người trên đây nè mọi người thấy nè. Rồi một nè, tôm nè. Đó rồi thịt cua nè, rồi một miếng nè cơm mà có thịt cua nè. Một miếng có mực nè ha. Một miếng có tôm nè ha. Cái tôm này là anh Phi Phi lột cho em ăn luôn á mọi người ơi. Đó. Ưm. Ngon quá Phi ơi, trời ơi cái món ăn nó hòa quyện. Với em là ngon nha. Em nói thiệt nha, với em là 10 điểm á. 10 điểm. Mà em sợ quý thính giả thì em sẽ phân tích theo quý thính giả ha. Là cái món cơm này nó bị nó bị tỏi quá. Ý là em cũng lấy cái phần gọi là một tách ra tỏi nha. Mà cái phần cơm nó nó cái vị nó chưa được hòa quyện lắm. Ưm. Hơi khô. Nhưng mà lúc mà em ăn vô á, khi mà em nghĩ là anh đang nấu cho em ăn á thì em thấy nó rất là ngon dữ dội luôn, dễ thương dữ lắm. Nhưng mà em nó nói gì quý thính giả thì nói chung nó hơi bị khô rồi cũng như là nó chưa có được hòa quyện nhiều lắm, nó cũng chưa được đậm vị lắm. Hừm. Trong muôn vàn món ăn cũng phải có món hợp món không. Giống như trong cái vũ trụ này bao nhiêu triệu con người mà em đi mua cua của anh ăn. Em thấy là nó là duyên phận, duyên phận tới thì mình cũng phải gọi là mình đón nhận thôi chứ em cũng không có ý gì hết. Ý là nó không phải là giờ hở nhưng mà vấn đề là độ hòa quyện của nó chưa có. Nhưng mà nếu mà ai mà thích ăn cơm mà kiểu cơm tỏi tỏi á thì rất là ok. Với em nó hơi bị khô xíu thôi chứ còn lại thì nó rất là hòa quyện. Rồi em nè bây giờ em trộn nha. Bây giờ mất công là mọi người kêu là em chưa có trộn vô. Bây giờ mình sẽ trộn nè, đó. Rồi đó mọi người thấy một cái lớp cơm không? Đó là cái cơm hòa quyện này nè. Vẫn vậy. Bị tỏi nhiều. Giờ em rưới nước sốt xanh lên. Bả đảm ngon. Ngon liền luôn á. Bây giờ nhìn nhận chung á thì cái tôm phô mai này với mình rất là vừa phải. Mặc dù cái vị phô mai không đậm đà, nhưng mà nó bỏ vô con tôm thì nó lại nâng cái vị tôm lên. Tại vì cái vị tôm mà bị phô mai nhiều quá thì mất đi cái vị tôm tươi. Ở bên đây giữ được cái vị tôm tươi rất là tươi, cái vị phô mai thì cho rất là vừa phải, nên là đôi khi mình ăn riêng cái phô mai thì mình vẫn sẽ cảm nhận được một chút xíu còn thí dụ mà ăn chung vô cái tôm á thì mình sẽ nghe được cái vị béo béo. Còn thí dụ ở bên cái phần cơm này á thì cái cơm bên đây nó bị tỏi hơi bị nhiều, cơm nó hơi khô một chút xíu thôi. Nhưng mà hải sản trong đây nó là rất là tươi. Mà nói chung mình ăn mình sẽ cảm giác rất là no và cái phần cơm này với em thì nó mắc. Ờ, rồi cái phần cua ở đây nha mọi người, với em rất chắc thịt. Em thấy là 18 mấy ngàn thì. Không sao. Tại vì anh Phi Phi cũng cần phải lo cho gia đình con cái rồi vợ con rồi đùm đề nữa nên là với em cái giá này phải chăng. Cám ơn mọi người đã coi clip của mình. Bye bye và hẹn gặp lại. Cám ơn anh Phi Phi đã nấu cơm cho em ăn nha.
",
    "takeaways": [
        "Độ tươi ngon của hải sản được đánh giá cao, đặc biệt là tôm.",
        "Hương vị tỏi trong cơm có thể hơi nồng đối với một số người.",
        "Người đánh giá rất coi trọng yếu tố tình cảm và sự dễ thương khi đánh giá món ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}