{
    "transcript": "sắp sửa có một cái chương trình là tặng quà, tức là tặng đến trắng muối ớt em. À tất cả khách hàng bạn nào đến mua bất kể deal nào hoặc là một bịch hai bịch bánh tráng vẫn được tặng một bịch bánh tráng muối ớt luôn em. Đợt này kho bánh tráng Bột Food chơi lớn thiệt luôn, hóa đơn bao nhiêu cũng được tặng bánh tráng miễn phí nè mọi người. Đây là cái bánh tráng a muối ớt hành rất là hot. À kể cả ở tiệm anh nhưng mà hot cả trên top top luôn. Kho bánh tráng Bột Food thì quá quen thuộc với mọi người rồi đúng không? Chỗ này có rất nhiều loại bánh tráng và đồ ăn vặt khác nhau. Và bánh tráng thì cực kỳ rẻ luôn. Mà này tính qua mua thì anh nói là từ ngày 8 ngày 9 ngày 10 tháng 8 tại Bột sẽ có chương trình tặng bánh tráng muối béo cho bất kỳ hóa đơn nào nha. Mua một bịch bánh tráng cũng được tặng luôn á mọi người. Nên là ai coi được clip này của Tính thì tranh thủ đi mua liền đi mọi người. Bên đây rất nhiều loại bánh tráng luôn. Nhất định mọi người phải thử cái bánh tráng ngũ bơ này. Có 25.000 thôi mà nó bự chà bá luôn nè mọi người. Ăn mỏi miệng luôn á. Rồi là các xe bánh tráng phi xương cuốn nè, giá chỉ từ 19.000 thôi. Thề luôn là bên đây không thiếu loại bánh tráng nào hết, từ hot trend đến các hương vị truyền thống. Ngoài ra thì ở Bột còn có vô vàn các loại món ăn vặt như là cơm cháy chà bông nè, chân gà, cá móng bánh kẹo tuổi thơ. Tính còn nhìn thấy mấy cái hũ khô gà, khô heo và khô bò, tốp mỡ, cho đến các loại muối nổi tiếng của Tây Ninh nha. Ngoài ra kho còn có rất nhiều loại bánh kẹo hot tre. Nói thiệt với mọi người là đến đây thiệt sự là không biết mua gì luôn á. Bởi vì cái nào cũng muốn mua á mọi người. Nhớ là Bột đang có chương trình khuyến mãi từ ngày 8 ngày 9 đến ngày 10 nha. Địa chỉ của Bột thì Tính để đây nè mọi người.",
    "takeaways": [
        "Kho bánh tráng Bột Food đang có chương trình tặng bánh tráng muối béo cho mọi hóa đơn từ ngày 8 đến 10 tháng 8.",
        "Bột Food có rất nhiều loại bánh tráng và đồ ăn vặt khác nhau, từ các loại truyền thống đến các món hot trend.",
        "Giá cả tại Bột Food rất phải chăng, nhiều món chỉ từ 19.000 VNĐ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}