{
    "transcript": "Thì cái comment vô cùng uy tín này. Nên là dù hôm nay có đang đai thôi, thì tớ cũng phải quay lại cái con phố Triệu Việt Vương, không phải để uống trà sữa, mà là để múc banh cái clip món mà bác yêu này đã chỉ cho tớ đây. Ẹo ơi, nhưng mà hơi kiếp nạn một tí nhá. Đến đúng cái ngã tư Thế Biển Bánh Mỳ Cay là biết ngay đây là cái chỗ bác yêu chỉ rồi. Cơ mà tớ hỏi chú thì chú bảo chỉ bán sáng thôi. Đến tầm 8 9 giờ là hết hàng rồi. Ây gu nên là bữa nay chưa có thủ được. Nên là tớ phải nhảy luôn sang option 2 mà bác chỉ là bánh mì luôn. Thấy bên cạnh thì đúng có mỗi hàng này là hàng bánh mì thôi. Nhưng mà không biết có chuẩn không? Bởi vì là tớ không thấy có tên là Như Lan ấy. Trời ơi, nghe anh với bác chủ chia sẻ ấy là nhà anh vẫn còn dùng những cái chảo hay là những cái đĩa với tuổi đời hơn 40 năm rồi là khoảng từ thời Liên Xô rồi. Ẹo ơi, thế ra là hàng này có từ quá quá lâu rồi. Thế mà hôm nay tớ mới ăn lần đầu tiên của tớ thôi. Ối giồi ôi, quá trời tiếc. Lúc đó cái khúc này là anh đang làm một phần áp chảo đặc biệt 50 cánh cho tớ nha. Đầu tiên là một xiên thịt, rồi đến một quả trứng ốp, thêm đôi thìa ba tê vô liền luôn. Trông cái ba tê này nó khác ha mọi người ơi. Nó không phải là cái kiểu họ đóng thành từng phên hình chữ nhật như bình thường ý. Tớ nghe anh bảo là đây cũng là ba tê nhà tự làm luôn. Rồi thêm cả một viên xíu mại, giò, lạp xưởng, rồi cả chà bông rồi thêm một cái thìa sốt gì đây tớ cũng không biết nữa. Phải nói là tớ ăn bánh mì chảo nhiều rồi, nhưng mà ăn bánh mì chảo trong một cái chảo độc lạ như thế này thì là lần đầu tiên ý mọi người ơi. Bóc, bóc, bóc. Ê chưa ăn nhưng mà cầm vào cái bánh mì thấy nó siêu giòn rồi nha. Ăn đầu tiên cái miếng ba tê, cảm giác nó mặn béo, nóng hổi, nó thơm. Nhưng mà cảm giác là nó hơi nhiều mỡ trứng. Ok, để ăn thử sang cái viên xíu mại này xem sao. Trông topping rất là nhà làm mọi người. Để viên xíu mại nó mềm, ẩm ẩm juicy juicy. Nước lượng nha. Không biết có phải do cả sốt không nhưng mà ăn miếng nào cũng cảm thấy là nó siêu béo ấy. Ngậy lắm luôn, ngậy tuyệt đối. Đây là một cái bánh mì chảo, nhưng mà kiểu bánh mì chảo cực kỳ truyền thống, very very truyền thống luôn. Tớ nhớ các loại bánh mì chảo bây giờ rồi nhá, nó sẽ có rất nhiều sốt. Nhưng mà ở đây kiểu không, hầu như là sẽ cảm nhận được cái vị nguyên bản của từng topping luôn. Tớ cảm giác cái chảo này nó rất là nhiều đạm luôn ấy. Đợt này tớ đang tập tính macro ấy thì cảm giác là ừm ăn một cái chảo bánh mì như thế này là cũng đầy đủ dinh dưỡng đấy. Đúng là ngồi uống trà sữa ở 42 quá nhiều lần rồi. Nhưng mà mình chưa bao giờ ghé ăn cái hàng bánh mì này luôn. Ờ, không hiểu sao ấy, may là có cái comment này nên là Không hiểu sao mình lại quên cho tương ớt. Trời ơi, đúng nha. Đúng là cái vị rất là ngậy béo của cái chảo topping này nó thiếu đi một xíu cay cay nha. Các bạn ơi, phải cho thêm tương ớt như này, nó mới là tròn vị. Thế là hợp lý hơn rồi đấy. Cái vị béo béo nó phải hòa quyện với một tí cay cay nó mới là đẳng cấp nhất. Chảo full topping như thế này là 50.000, với một người ăn khỏe như tớ thì cảm thấy rất là bình thường. Cho nên là một người gọi một chảo là hợp lý. Thôi, không phải ăn chung đâu. Trời ơi, tớ tính sẽ ăn hết tất cả các món này trong một phần thôi. Clip đến đây thì bị dài quá rồi. Hẹn mọi người ở các phần tiếp theo nha. Bye bye.",
    "takeaways": [
        "Bánh mì chảo Triệu Việt Vương có hương vị truyền thống, tập trung vào vị nguyên bản của từng nguyên liệu.",
        "Chảo bánh mì đầy đặn với nhiều loại topping như thịt xiên, trứng ốp la, ba tê tự làm, xíu mại, giò, lạp xưởng, chà bông và sốt.",
        "Thêm tương ớt vào bánh mì chảo giúp cân bằng vị béo ngậy, tạo nên hương vị đậm đà hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}