{
    "transcript": "Bữa cơm một món 10k hai người ăn vô tư, tôi tiết kiệm bạn cũng thế. \n\nRồi một món 10.000đ của mình đây ha. Thực ra nó sẽ lố khoảng tầm một đến 2.000đ cho cái tiền xả, còn tỏi với hành thì đa phần là mọi người đều có ở nhà sẵn rồi nên là không tính nha. Bì heo xào sả ớt. Ăn nó cuốn thì thôi rồi. Với 10.000đ bì heo này thì mình chắc chắn 100% là hai người ăn với cơm vô tư luôn. Một cái miếng bì nho nhỏ của mình đã xúc được chừng này cơm rồi. Cái món này đúng nghĩa là vào những cái ngày trong túi của mình nó chỉ còn không tới 20.000 mà trong nhà có tận hai người ăn nữa, gạo thì còn thì làm cái món gì. Đây món này nhá. 10.000đ bì và 2.000đ sả. Ra chợ mua người ta bán hết mọi người. Với cái món bì heo này thì ăn nó sẽ không ngấy giống như là ăn mỡ heo. Bì thì ăn nó sẽ có cái độ giòn, dai, sần sật hơn. Trước khi xào sả ớt thì chúng ta phải luộc sơ qua nhé, để khử mùi cho nó thì mọi người có thể cho gừng hoặc là hành cũng được, cho thêm ít giấm với lại ít muối nữa cho nó trắng cái bì nhìn cho nó đẹp ha. Về cái công thức sốt của mình thì rất là đơn giản thôi: tỏi, hành, sả, ớt, tương ớt, dầu hào, nước mắm, cho thêm một chút giấm nữa. Nếu như mà mọi người không có dầu hào thì có thể thay bằng bột ngọt cũng được ha. Tương ớt ở đây mục đích nó chỉ là mình muốn cho nó lên cái màu đẹp đẹp thôi. Cái món bì heo xào sả ớt này của mình dễ làm, ăn rất là bắt cơm lại còn giá rẻ, cực rẻ nữa. Bao tiết kiệm cho mấy anh em gọi là cuối tháng xài lố tiền ha. Thử nhé! Tôi tiết kiệm bạn cũng thế. Ăn hết hai chén rồi mà vẫn còn chừng này bì, quá nhiều luôn.",
    "takeaways": [
        "Món bì heo xào sả ớt là một lựa chọn tiết kiệm, chỉ với 10.000đ có thể đủ cho hai người ăn.",
        "Công thức sốt đơn giản, dễ làm với các nguyên liệu có sẵn như tỏi, hành, sả, ớt, tương ớt, dầu hào, nước mắm và giấm.",
        "Món ăn này không chỉ ngon, bắt cơm mà còn giúp tiết kiệm chi phí, đặc biệt phù hợp cho những ngày cuối tháng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}