{
    "transcript": "Cá nục mà nấu với bánh canh ăn như vậy có tanh không? Đó là câu hỏi của rất là nhiều bạn. Và ngày hôm nay mình sẽ chia sẻ một công thức nấu bánh canh cá nục chiên ăn rất là thơm ngon ngọt nước mà không hề nghe mùi tanh của cá. Chiều nay mình đạp xe ra chợ và thấy có bán cá nục rất là tươi, mình mua nửa ký với giá là 25k rồi mua thêm 30 quả trứng gà và mua một gói bột gạo của con tum. Và sau khi mà mua đồ mình đem về nhà xong rồi tranh thủ đến lớp yoga từ 6:00 tới 7:00 tối rồi sau đó mình mới về nhà để nấu ăn. Giờ mình sẽ cho một ít bột gừng vào nồi nước rồi cho năm cục xương vào trần sơ, xả lại bằng nước lạnh cho sạch rồi mình sẽ cho vào nồi nước hầm cùng với 1/2 củ hành tây. Tiếp theo mình sẽ làm chảo nóng lên rồi cho dầu ăn vào cùng với một xíu muối rồi mình sẽ cho cá nục vào và đem đi chiên vàng hai mặt. Sau khi mà chiên cá vàng xong, mình sẽ cho cá ra dĩa và để nguội mình sẽ lấy phần nạc cá ra riêng, còn phần xương mình sẽ cho vào cối xay cùng với một chút nước rồi mình sẽ lọc lấy phần nước cá và cho vào nồi nước hầm xương. Xương cá xay mà lọc lấy nước là một trong những bí quyết để giúp cho nồi bánh canh ăn ngọt ngon, cho nên các bạn đừng có vứt xương cá đi nha, chịu khó một chút là sẽ có một nồi bánh canh ăn rất là ngon. Và khi nào mà nồi nước hầm xương sôi lên, cục xương đã chín mềm thì mình sẽ cho vào một chút xíu muối và nước mắm. Trong thời gian này mình sẽ đi luộc bột gạo, chờ cho nồi nước sôi thì mình sẽ cho bột vào, đảo sơ rồi mình sẽ vớt ra xả lại bằng nước lạnh cho sạch. Tiếp theo mình sẽ cho một chút dầu ăn vào chảo rồi cho năm củ hành tím đã cắt nhỏ vào phi thơm, nếu mà nhà bạn nào có nén thì sử dụng nén nha. Rồi mình sẽ cho cá vào chảo cùng với một muỗng nước mắm, một muỗng bột nêm, đảo đều cho cá thấm gia vị, làm như vậy sẽ giúp khử được mùi tanh của cá rồi mình sẽ cho toàn bộ cá nục vào nồi nước hầm xương. Và chờ cho nồi nước sôi lên thì mình sẽ cho bột gạo này, cho năm quả trứng gà, nửa ký chả heo chiên đã cắt miếng vừa ăn vào, nhìn nồi bánh canh ngon và chất lượng chưa nè các bạn. Mỗi lần mà nấu bánh canh thì bao giờ mình cũng nấu ít bột hết, nhưng mà có rất là nhiều xương chả sẽ giúp cho nồi bánh canh ăn ngọt và ngon hơn. Thông thường mình sẽ hay dùng củ nén hay còn gọi là củ hành tâm để phi thơm với cá, nhưng mà do hôm nay nhà mình hết này cho nên mình sử dụng hành tím, tuy nhiên ăn cũng rất là ngon. Sau khi mà múc bánh canh ra tô, mình sẽ cho vào một ít hành lá cắt nhỏ, nước mắm ớt xanh, một chút tương ớt sa tế và một chút tiêu xay nữa. Mời các bạn ăn bánh canh cá nục cùng với mình nha.
Có nhiều bạn hỏi là cá nục mà sao nấu với bánh canh, nhưng mà thật ra ở trong Đà Nẵng nha, có rất nhiều quán bánh canh về cá nục ăn rất là ngon.
Và tô bánh canh của mình hôm nay sẽ có này, một cục xương,
một cái trứng,
có rất là nhiều chả heo chiên, chả heo chiên này là mình mua ở Huế nè, rất là ngon, và có rất là nhiều cá nục chiên nữa. Thử nha các bạn.
Nồi bánh canh của mình à mình nấu chỉ có năm sáu cục xương gì đó thôi, nhưng mà nửa ký cá nục này, nửa ký chả và là năm cái trứng, tổng cộng nồi bánh canh của mình chỉ có 135k thôi nhưng mà mình nấu được năm tô này nha các bạn. Ăn bao la luôn.
Mỗi buổi tối sau khi mà ăn xong, Ngọc sẽ uống ba viên Natto ichou, vì Natto ichou này sẽ có thành phần là Nattokinase là một cái loại enzyme được chiết xuất từ đầu nành lên men theo kiểu truyền thống của Nhật Bản, chiết xuất từ lá ichou, chiết xuất từ DHA, EPA, chiết xuất từ tiêu đen, có công dụng là ngăn ngừa và hỗ trợ đột quỵ do cục máu đông, giúp làm giảm mỡ máu, cải thiện trí nhớ và giúp cho mình có một giấc ngủ ngon, giảm các triệu chứng trầm cảm.",
    "takeaways": [
        "Cá nục có thể nấu bánh canh, đặc biệt phổ biến ở Đà Nẵng, mang lại hương vị thơm ngon, ngọt nước và không tanh.",
        "Bí quyết để bánh canh cá nục ngon là xay xương cá rồi lọc lấy nước cho vào nước hầm xương, giúp nước dùng ngọt thanh.",
        "Sử dụng củ nén (hoặc hành tím) phi thơm với cá nục giúp tăng thêm hương vị đậm đà cho món bánh canh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}