{
    "transcript": "Mì không đồng ở Hóc Môn thì sẽ có những gì? Tôi lan tỏa bạn cũng thế. Đi. Đây là cái tiệm mì không đồng nha mọi người. Bây giờ là 7:30 mới phát thì khá là đông, mọi người đã tới rồi để xem thử là trong đấy một phần sẽ có những cái gì nhá. Cái này là mình chỉ làm ở Hóc Môn thôi hả? À đúng rồi, hiện tại là mình sẽ tập trung vào khu vực Hóc Môn của mình và mỗi tuần mình sẽ đi mỗi xã. Mỗi cái xã kia là mình sẽ đều tập trung ở những cái ủy ban kiểu kiểu. À cũng không hẳn là ủy ban, có thể là những cái quán ăn họ tài trợ cho mình là cái mặt bằng, có thể cho tài trợ cho mình thật mì. Có một tay một chân gì đó. À. Là ăn tại chỗ những cái chỗ kia cũng ăn tại chỗ như này. Đúng rồi, mình sẽ hạn chế đến mức thấp nhất mang về. Xếp hàng ở ngoài kia là đợi người ăn ở trong đây xong rồi bắt đầu là. Đúng rồi, đúng rồi. Hôm nay rất là đông và có một cái sự phối hợp giữa bên Đoàn xã Xuân Thới Thượng, các bạn tình nguyện viên rồi team của tụi mình sẽ lo cái phần nước lèo, mì, đồ ăn ra cho mấy bạn bưng. Ở bên kia thì sẽ có thêm trà tắc, trà chanh rồi sữa hạt. Của nước uống luôn à? Có nước uống luôn, phục vụ tại chỗ luôn. Tận chỗ luôn. Trong cái phần đùi gà thì sẽ có thịt đùi gà và một nửa quả trứng. Ở trong đây mình thấy có cả bì heo nữa. Còn phần giò thì chúng ta vẫn sẽ có giò khoanh, thịt heo, rau củ, nói chung là một phần này chất lượng nha. Lẽ ra ngày hôm nay là mình tới để giới thiệu cái chương trình hỗ trợ gọi là từ thiện của quán mì 0 đồng thôi. Nhưng mà ngày hôm nay mấy bạn cho mỗi người một tô nữa hay là mất toi hai suất của bà con. Kệ đi ăn luôn, đói quá. Rồi một phần của chúng ta sau khi đã chan nước lèo sẽ như thế này ha. Nói chung là nó sẽ bằng một cái phần tiêu chuẩn mà như mọi người ăn ở ngoài quán ăn hủ tiếu gõ hoặc là đi ăn mì của tiệm kiểu. Nó sẽ được một phần y chang vậy. Mì ở đây thì sẽ ăn tại chỗ nhá mọi người, không có mang về ha. Nên là mọi người tới đây thì mọi người ăn tại chỗ thôi. Và quan trọng hơn nữa là không có phân biệt giàu, nghèo hay cái gì hết á. Mọi người cứ vô đây ăn. Nó sẽ là tiệm mì 0 đồng ha. Nghe cái ảnh ở bên tiệm mì 0 đồng này á thì là lần này có kết hợp với lại các bạn bên Đoàn hội các kiểu nữa. Thế nên là nhân lực ngày hôm nay nó rất rất là đông. Các bạn cũng hỗ trợ rất là nhiều, mình ăn xong mình dọn các kiểu luôn. Bữa mì ngày hôm nay của mình có giá là 0 đồng vì là cái tiệm mì 0 đồng những chàng trai này không có cơ sở cụ thể. Thế nên là mọi người theo dõi ở đây để biết thêm thông tin chi tiết nhất về những cái địa điểm tiếp theo mà team hoạt động trong khu vực địa bàn Hóc Môn đây. Và dĩ nhiên nếu như mà mọi người biết thêm những cái quán ăn nào 0 đồng thì mọi người có thể chỉ cho mình biết nhá. Tôi lan tỏa bạn cũng thế.",
    "takeaways": [
        "Quán mì 0 đồng phục vụ miễn phí cho mọi người, không phân biệt giàu nghèo.",
        "Quán mì tập trung hoạt động ở khu vực Hóc Môn, mỗi tuần đi một xã.",
        "Quán mì có sự phối hợp giữa nhiều bên như đoàn xã, tình nguyện viên và team của quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}