{
    "transcript": "bữa chị khai trương ra bảo bùng, đâu có làm được gì đâu. Ờ cho nên giống như là bây giờ chị muốn khai trương lại á. Ở Tân Bình sao mà nhiều quán ốc ngon vậy ta? Bạn nào mà team mê ốc mà bỏ qua quán này đúng là một thiếu sót. Ốc ở đây giá chỉ từ 49.000đ thôi mà là ốc tươi nhập từ Vũng Tàu lên nha. Nằm trên con đường Cách Mạng Tháng Tám sầm uất mà bán giá cực kỳ bình dân. Menu đa dạng cả trăm món, đồ ăn thì ngon khỏi phải nói, đặc biệt là món cháo hầu và súp bào ngư siêu đỉnh luôn mọi người. Ngày khai trương quán dính bốn cơn mưa liên tiếp nên là quán hơi vắng á thương lắm mọi người. Bạn nào mà coi được clip này của Tính á ghé qua ủng hộ quán ốc Sư với nha. Quán nằm tại địa chỉ là 905 Cách Mạng Tháng Tám, Tân Bình nè. Chị giảm giá 10% tổng bill, đặc biệt là kèm theo một cái dĩa trái cây tráng miệng, năm người thì sẽ có tặng được một món bất kỳ. Tính đang thử ốc ở đây phải nói là tươi và niu niếm đậm đà lắm. Đặc biệt ở đây bếp mở nên mọi người có thể thấy quán chế biến tại chỗ luôn. Mình thích nhất là món ốc hương trứng muối và ốc mỡ sốt Sư nha. Đây là loại sốt đặc biệt do quán sáng tạo, ăn rất là ok nè. Ốc công nhận là tươi thiệt nha mọi người, ăn mê luôn. Ngoài ra thì quán còn nổi bật với món cháo hào. Cái phần này Tính gọi là phần lớn nha, có dĩa giá ớt gừng để riêng cho khách bỏ vào nè. Thề luôn là cháo hào ở đây siêu ngon mà con hào nó bự nữa nha. Miến xào hải sản mọi người phải gọi cái món này ăn nha, rất là ngon luôn. Hải sản được chiên lên vừa thơm vừa béo, miếng xào đậm đà ăn cực kỳ cuốn nè. Súp bào ngư ngọt thanh dịu dàng ăn ngon xuất sắc. Quán còn có các món nướng như là lòng heo nè, chân gà, hầu nướng nhiều lắm mọi người. Nướng tại chỗ nóng hổi vừa thổi vừa ăn. Tôm trái thơm phô mai béo điên luôn, còn có một cái lẩu hải sản mà Tính thấy topping nhiều lắm nè. Quán mới mở mà dính mưa nên hơi vắng khách, còn chất lượng đồ ăn của quán thì Tính thấy ổn hết nè. Địa chỉ thì Tính để đây nè.",
    "takeaways": [
        "Quán ốc Sư nằm ở 905 Cách Mạng Tháng Tám, Tân Bình, nổi tiếng với ốc tươi ngon nhập từ Vũng Tàu.",
        "Menu đa dạng với giá cả phải chăng, đặc biệt có các món như cháo hầu, súp bào ngư, ốc hương trứng muối, và ốc mỡ sốt Sư (sốt đặc biệt của quán).",
        "Quán có chương trình khuyến mãi giảm 10% tổng bill và tặng kèm trái cây tráng miệng, tặng món bất kỳ cho nhóm 5 người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}