{
    "transcript": "Mấy mọi người xí lụm hai con cua gạch thiệt là ngon luôn. Giỡn mọi người thôi chứ hai con này mình mua hồi chiều, vì hổm rày cũng có nhiều bạn kêu là ăn cua gạch đi, tìm hoài thì không biết chỗ nào bán á mọi người. Nên là sẵn hôm nay mua được mình ăn luôn nha. Giờ ăn đêm á mọi người. Cua sau khi mình để ngợp trong tủ lạnh, mình đem đi hấp bằng cái nồi chiên. Nói chung là mấy cái món này mọi người làm đơn giản thôi mà ăn rất là ngon luôn. Mình sẽ chấm kèm với lại cái nước sốt tiêu này nè. Này thì mình cũng hay làm để ăn kèm với cua lắm. Con cua này thì khoảng một ký nha. Nó là gạch siêu siêu nhiều luôn. Ăn vào thì cái vị nó béo béo bùi bùi nè. Cái gạch đó thì cứng cứng á, kiểu trứng muối gì á nhưng mà nó ngon hơn nha. Tuy là cua gạch nhưng mà phần thịt cũng rất là nhiều luôn, nó nằm ở dưới cái càng á mọi người. Mấy cái chân nữa mọi người bẻ ra là thịt vô cùng nhiều luôn. Để cái cua này mọi người làm nó ngon hơn, mọi người có thể hấp với lại nước dừa, ý lộn luộc với nước dừa á thì sẽ tăng cái độ ngọt cho cua nha. Với lại mọi người hấp hoặc luộc á đúng giờ, đừng hấp hoặc luộc quá lâu, tại cái thịt cua ăn sẽ không còn ngon nữa. Kinh nghiệm mà mình đúc kết ra nhiều lần sau khi mà mình mua cua về tự làm á. Còn về sốt chấm thì mọi người cứ thoải mái đi, chấm cái gì mình thấy thích là được. Ngoài ra cái loại cua này mọi người cũng có thể là sốt trứng muối nè, hay là làm sốt me nó cũng ngon dữ lắm luôn. Mà không biết mọi người sao chứ mình rất là mê ăn cua nhưng mà đặc biệt mấy cua to to á. Vì mỗi lần mình mua cua nhỏ á, ăn mình thấy thịt nó không có bao nhiêu hết trơn. Nên là theo quan điểm cá nhân của tôi là tôi thấy cua to ăn nó ngon hơn nha. Quan trọng là cái chỗ mọi người mua có chất lượng không nữa thôi.",
    "takeaways": [
        "Cua gạch ngon nhất khi hấp hoặc luộc với nước dừa để tăng độ ngọt.",
        "Thời gian hấp hoặc luộc cua cần chính xác để thịt không bị mất đi độ ngon.",
        "Cua to thường có nhiều thịt và ngon hơn cua nhỏ theo quan điểm cá nhân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}