{
    "transcript": "chắc chắn là món má heo nướng đang hot nhất dạo gần đây. Má heo của anh Kiều Văn Thái. Xin chào mọi người nha. Má heo là công thức anh tự làm hay là anh học ở đâu ạ? Ờ anh học trong Sài Gòn. được anh chủ Sài Gòn anh ấy 25 kinh nghiệm rồi. truyền dạy cho anh món má heo ở món nó đuôi này. Má heo này ấy, anh vừa luộc xong rất là ngọt luôn. Luộc xong tẩm ướt gia vị đấy, hông trên bếp thì bắt đầu sốt nó sẽ ngấm vào thịt. ăn cực kỳ thấm gia vị luôn. Nay tiện đi xa qua nên tôi cũng gọi kha khá món để tiện thưởng thức luôn. Một miếng má heo 80 cành ăn kèm với tứa chua và cháo miễn phí xin thêm bao nhiêu cũng được. Nửa má heo thì có phần trên là mắt, còn phần dưới là má đào sẽ nhiều thịt hơn. Tôi thấy anh thái bảo nhiều người thích phần trên hơn thì có cả mắt, nhưng riêng tôi thì lại thích phần dưới hơn vì nó nhiều thịt hơn. Má heo thì thịt mềm, ẩm, được tẩm ướp rất là đậm đà và thấm vị. Nhìn cái sốt nhiều ớt vậy thôi chứ tôi thấy ăn cũng không cay lắm đâu. Ai mà thích vị ngọt nguyên bản của thịt thì có thể thử má heo luộc không thôi cũng được nhé. Và một món cũng cực kỳ đỉnh ở đây nữa đó chính là nón đuôi nướng. Cái món ngon nhất ở quán anh là cái lót đuôi này. Anh làm là cực kỳ kỳ công luôn. Sơ chế lòng mà đến lúc nướng được cho khách là mất năm tiếng đồng hồ. Anh bán 140 một đĩa. Mà phải ba thanh như này, mới được một đĩa nhá. Nón đuôi được nướng chậm nên bên ngoài giòn, ngấm đa vị, đậm đà, bên trong thì mềm, béo ngậy. Món này nhất định mọi người nên ăn khi nóng, vừa mới ra lò để cảm nhận được vị ngon nhất nha. Nhóm nào mà đi đông đông người xong gọi mấy cái món lai rai như đậu tầm hành, vờ vờ xào ăn cùng với phồng tôm và các món khác xong ngồi nhậu là quá hợp lý luôn. Và quán này mình đi là má heo a béo. Địa chỉ chi tiết tôi để trên màn hình nha.",
    "takeaways": [
        "Quán \"Má Heo A Béo\" nổi tiếng với món má heo nướng và nón đuôi nướng.",
        "Má heo được tẩm ướp đậm đà, có thể ăn nướng hoặc luộc.",
        "Nón đuôi nướng mất nhiều thời gian chế biến, bên ngoài giòn, bên trong mềm béo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}