{
    "transcript": "Thế con muốn treo 30 bát được không? để cho người ta được treo vì mấy đứa trẻ con ở trong này nó treo. Nó bảo cháu moi lợn được 15.000 cháu treo một bát. Bà treo một bát, treo hai bát thôi. Cái này là mình học cà phê của Ý ấy. hơn một tháng là mình mới bảo gia đình làm. Thế mọi người đón nhận rất là ok đấy. Quán mỗi ngày là cô chủ đều tự treo 30 bát trích từ doanh thu của cửa hàng. Một bát phở bình thường ở đây là 45.000đ, nhưng mà nếu mọi người đóng góp từ 15 đến 20.000đ cô vẫn treo là một bát. Số bát phở treo cô sẽ dành từ thiện cho những người khó khăn mà đặc biệt là cái suất ăn còn nhiều hơn bình thường cơ vì họ là người lao động. cô ơi, cho con hỏi là một suất này cô mua là không mất tiền đúng không? Thật ra là ăn thì nó cũng bình thường thôi nhưng mà cái mô hình này nó rất là hay nhá, kiểu vừa cho đi vừa nhận lại. Cô chủ ở đây rất là sởi lởi gặp những cái người khó khăn đi qua ấy thì cô sẽ là người chủ động để gọi người ta vào để ăn. Vừa trưa biển giờ còn 82 bát bây giờ còn có 7 bát thôi. Rất là đông nhưng không thêm một tí nhân viên nào cả, toàn là người nhà đấy. Ở đây chủ yếu có phở bò và bánh cuốn chả. Nước dùng đậm đà, bò thì không bị hôi, tương ớt nhà làm mà người ăn thì cho vừa thôi không rất là cay. Bánh cuốn thịt thì mềm mướt, ăn cùng nước chấm thì rất là vừa miệng. Mình không thích ăn cái chả quế lắm. Quán cô thì bán cả ngày mà mình thấy cái mô hình này khá là đông ấy. Mọi người ở đây ăn xong đều treo hai bát còn hơn thì cô không nhận nhá. Nay mình xin phép treo hai bát. Một suất phở với mình thì nó rất là bình thường thôi nhưng mà với những cái người mà họ không dám bỏ 5.000 để mua một bát phở thì rất là ý nghĩa. Mọi người đi qua 14B Bảo Khánh hoàn kiếm thì phải ăn thử xem sao.",
    "takeaways": [
        "Quán phở có mô hình treo phở cho người nghèo, trích từ doanh thu và đóng góp của khách hàng.",
        "Cô chủ quán sởi lởi, chủ động mời những người khó khăn vào ăn.",
        "Mô hình quán phở vừa mang lại lợi nhuận, vừa giúp đỡ cộng đồng, tạo ý nghĩa cho cả người bán và người ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}