{
    "transcript": "Kho hàng 100 tỏi tại Nga sẽ như thế nào? Mọi người cùng anh em mình khám phá nhé. Ngay trước mặt mọi người sẽ thấy là cái biển 6868 đây là tên chỗ kho của anh em mình. Kho này anh em mình mua cũng được hơn 1 năm rồi. Ở đây có tổng 12 người làm. Thấy anh em tôi sang bọn nó vui lắm đứng bắt tay ríu rít xong là hỏi ngay các anh có mang quà sang cho bọn em không? Các em tôi đưa sang chiếc ở nhà cũng có nhiều đứa chơi bời nghỉ ngập lắm nhưng sang đây trộm vía đứa nào cũng ngoan có trách nhiệm với công việc cả. Anh em tôi lúc mới sang đây đi làm thuê cũng được mọi người đi trước từng giúp đỡ nên bây giờ có điều kiện anh em tôi cũng giúp đỡ lại những em mới sang. Có việc làm có chỗ ăn chỗ ở hàng năm đều có tiền gửi về cho gia đình ở Việt Nam. Còn bây giờ phần chính là kho hàng của anh em tôi. Diện tích kho hàng của anh em tôi gần 1000 m2 với hơn 40 cái kho, với kiện hàng tàu như anh em tôi đánh thì để được khoảng 45000 kiện ở trong kho này. Năm ngoái may mắn lắm hai anh em mới mua được cái kho này chứ với tình hình kho bãi khan hiếm như năm nay thì hàng về nhiều như này không biết để đâu cho hết. Mọi người cũng thắc mắc hỏi anh em mình là cái kho này 1 tháng phải đóng bao nhiêu tiền thuế. Kho này anh em tôi mua rồi nên mỗi tháng phải đóng thuế khoảng 20 ngàn đô chứ nếu không mua mà đi thuê thì 1 tháng phải đóng khoảng 70 đến 80 ngàn đô. 1 tháng tiền kho anh em tôi cũng tiết kiệm được khoảng hơn 1 tỏi 1 tháng đấy anh em ạ. Anh em tôi may mắn cũng quen được những người quản lý ở chợ nên cũng được tạo những điều kiện thuận lợi cho công việc hàng hóa. Để mua được một cái kho như này thì giá của năm nay chắc phải hơn 1 triệu đô, nên có được một cái kho rộng rãi như này nằm ngay trong chợ giá trị chẳng kém gì cái nhà phố cổ ở Hà Nội. Có một cái kho như này nó rất tiện cho công việc. Hàng hóa về từ bãi xe anh em tôi tập kết hết vào kho, khi đóng hàng cho khách thì ba cha tự ra ngoài kho lấy chở luôn ra Phụ, nên gần như hàng hóa của anh em tôi không phải vận chuyển gì vào trong chợ cả. Còn anh em bán hàng trong chợ thì chỉ cần lo việc treo mẫu và bán hàng, và tiện đây anh em cho mình xin 1 phút giới thiệu. Anh em tôi có 4 gốc bán hàng ở cuối dãy V đầu khốt 14 chuyên bán về hàng phông nam phông nữ bộ nam bộ nữ, hàng đánh độc quyền từ Trung Quốc thẳng về chợ nên đảm bảo với mọi người là giá cả và chất lượng tuyệt đối ok. Ai có nhu cầu có thể ủng hộ anh em mình nhé. Nhất là khán giả đã follow Nga Không Ngủ TV sẽ được giảm giá. Xin chào mọi người hẹn mọi người ở video tiếp theo.",
    "takeaways": [
        "Kho hàng rộng lớn của người nói nằm ngay trong chợ, rất tiện lợi cho việc kinh doanh và vận chuyển hàng hóa.",
        "Việc sở hữu kho giúp tiết kiệm chi phí đáng kể so với việc thuê, ước tính khoảng hơn 1 tỏi mỗi tháng.",
        "Người nói nhấn mạnh tầm quan trọng của việc quen biết những người quản lý ở chợ để có được những điều kiện thuận lợi trong công việc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}