{
    "transcript": "Chỗ băng chuyền mà chỉ có 169.000đ, chắc đây là chỗ bán rẻ nhất Sài Gòn rồi, mà còn là một thương hiệu cực kỳ nổi tiếng. Đặc biệt là lần nào qua đây Tính cũng mê cái dĩa cá hồi sốt thái siêu ngon mà giá chỉ 69.000đ thôi. Hello mọi người, Tính đang có mặt tại lẩu băng chuyền Yu Hua. Hiện tại thì đang khuyến mãi giá chỉ từ 169.000đ là các bạn được ăn thoải mái không giới hạn gần 60 món. Bao gồm buffet nước uống, quầy lai, tráng miệng, trái cây, kem luôn nha. Quầy pha nước chấm thoải mái sáng tạo. Đồ ăn ở đây thì siêu chất lượng, đến đây Tính thấy nhân viên chăm đồ liên tục luôn á, mà nó nhiều vô số nào là bò, mực, hải sản, rồi rau nấm các loại. Ê hề luôn mọi người. Yu Hua thì quá nổi tiếng rồi, hôm nay Tính ăn tại Tân Bình nha. Bên này có cái nồi lẩu hai ngăn, mình có thể lựa chọn hai vị trên sáu vị lẩu nha. Hôm nay thì mình chọn lẩu Tứ Xuyên và lẩu nấm, còn bạn Tính thì chọn lẩu Mala và lẩu Collagen nè. Mọi người nhớ gọi cho Tính thêm cái phần cá hồi sốt thái của quán nha. Cá hồi thì tươi, sốt thái chua chua ngọt ngọt ăn cực kỳ cuốn luôn. Lần nào qua đây Tính cũng phải ăn một dĩa hết á. Buffet thì mọi người ăn thoải mái nhưng nhớ gọi thêm vô Tính cái cơm bưu sale này nha, chỉ có 69.000đ thôi, ăn quá đã luôn mọi người. Hiện tại thì Yu Hua đang có chương trình giảm 30%, giá chỉ từ 169.000đ đến 189.000đ nha. Chỉ với 169 hoặc 189.000đ là mọi người được ăn thoải mái cái băng chuyền chạy liên tục luôn nè. Rồi đây là cái quầy lai tráng miệng, trái cây, rau câu sơn thạch, rồi nhiều loại chè nữa. Tủ kem thì ăn thoải mái luôn, ngon lắm mọi người. Rồi nước uống có nhiều loại tha hồ mà uống, Tính mê cái vị lẩu Tứ Xuyên ở đây nha. Ôi, hải sản rau nấm thì Tính thấy ngon nha. Tươi nè mọi người. Nói thiệt là cái băng chuyền này nó ê hề mà nhìn đã luôn á. Nhà hàng còn có không gian riêng cho nhóm bạn và gia đình ở trên lầu nên bạn nào mà cần thì liên hệ nhà hàng nha. Lưu lại clip này rồi đi ăn nè.",
    "takeaways": [
        "Yu Hua có chương trình khuyến mãi giảm 30%, giá chỉ từ 169.000đ đến 189.000đ.",
        "Buffet lẩu có nhiều món, bao gồm 60 món ăn không giới hạn, quầy lai, tráng miệng, trái cây, kem và nước uống.",
        "Nên thử cá hồi sốt thái vì tươi ngon và sốt có vị chua ngọt cuốn hút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}