{
    "transcript": "Để ý quán Nhật nào nấp hẻm cũng ngon á. Nằm sâu trong một con hẻm Bình Thạnh, quán Nhật này có món cơm lươn cực kỳ ngon. Ăn một lần là nghiện nha. Sushi sashimi các món khác chất lượng mà giá cả ở đây thì khá là hợp lý không quá cao nè. Đặc biệt đi đông đông kêu nguyên cái set này quá trời món từ bốn đến sáu người ăn mà chỉ có 1,500.000 thôi mọi người. Mọi người không nghe nhầm đâu nha. Và đây là quán Nhật quen thuộc Kimochi Sushi. Vào là mọi người sẽ nhìn thấy bếp mở, các anh sẽ chế biến món ăn tại đây luôn. Nhà hàng này đảm bảo và cam kết với mọi người là luôn dùng đồ tươi nhập mới mỗi ngày. Thiệt luôn á mọi người, tuy giá cả ở đây không quá cao so với các nhà hàng Nhật hiện tại, nhưng mà nhiều lần tính năng vẫn thấy chất lượng rất là ok nè. Combo đại gia đình sẽ gồm 18 món và các bạn còn sẽ được tặng thêm ba món như là tôm nướng Sokisu, pudding và mochi. Áp dụng từ thứ hai đến thứ năm khung giờ là 11:00 đến 16:00 nha mọi người. Đến đây mọi người phải ăn cơm lươn nha, thịt lươn tươi cái sốt nó đậm đà chan vào từng hạt cơm ăn cuốn vô cùng. Sashimi rất là tươi, ăn đã miệng luôn nè mọi người, nhất là cá hồi và cá ngừ nha, tính mê hai cái loại này. Các món cơm cuộn ở nhà hàng thì làm ngon lắm mà khi ăn các bạn sẽ không cảm giác bị ngán nha. Nhớ ăn cơm cuộn cá hồi sốt Mentai nha, 10 điểm luôn á. Cái tô salad này nó bự nha mọi người, cá hồi cũng khá nhiều nè. Rồi là gà rán chiên giòn, khoai tây chiên cũng ok và một tô mì Udon bò cay đậm đà lắm nè. Cái dĩa cá hồi sốt Thái này đúng ngon luôn mọi người, vừa tươi vừa đậm đà mà ê mê nha. Sụn gà rang muối thơm giòn, hàu nướng cũng ok luôn. Đi vào khung giờ đặc biệt còn được tặng các món ăn kèm nữa. Nói chung là đi đông đông kêu nguyên một cái combo này lợi nha. Các bạn đến đây ăn thử đi các quán nấp hẻm không bao giờ làm mọi người thất vọng. Địa chỉ tính để ở đây nha.",
    "takeaways": [
        "Quán Nhật Kimochi Sushi nổi tiếng với món cơm lươn ngon và sushi sashimi chất lượng.",
        "Giá cả hợp lý, đặc biệt combo đại gia đình phù hợp cho nhóm 4-6 người.",
        "Nhà hàng cam kết sử dụng nguyên liệu tươi mới mỗi ngày và có bếp mở."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}