{
    "transcript": "Nước mắm làm từ táo hả? Ủa mà em thấy đâu có gì khác ta? Vẫn không hả? Tháng bảy tới rồi, cho nên chắc nhiều bạn ở đây cũng đang ăn chay hả? Hôm nay chia sẻ cho các bạn hai món chay của người Hoa, chắc là các bạn sẽ rất là dễ bắt gặp được trong cái dịp này. Đầu tiên là món bánh lọt xào chao đỏ, hay còn được gọi là diền chay. Cái này thì người ta làm bằng bột tành mì, cho nên nó sẽ có độ dai hơn so với lại làm bằng bột gạo. Ở đây tôi sẽ cho vô đây khoảng hai cục chao đỏ. Các bạn bóp nát rồi trộn nó đều lên ha. Món này thì thường được xào chung với một ít đậu que hoặc đậu đũa. Nếu mà diền chay xào mặn á thì người ta sẽ xào với lại thịt heo. Ở đây thì tôi đổi lại thành cà rốt ha. Các bạn trụng sơ với một ít đường để cho nó mau mềm ha. Bây giờ mình có thể bắt chảo lên để bắt đầu xào cái bánh lọt này. Nếu mà bạn thích cái màu nó đỏ hơn thì mình cho vô một ít nước chao đỏ nữa nha. Thêm vô đây một ít nước mắm táo nữa cho nó đậm vị. Sau đó thì mọi người có thể cho cái phần rau củ vô trong đây xào tiếp và với một chút dầu hào nữa nếu có. Xào cho khi rau củ chín hẳn thì mình có thể dọn ra ăn được rồi. Món này thì thường sẽ được ăn chung với một chút nước mắm nữa. Sáng nay đi siêu thị có thấy được cái chai nước mắm táo này của Maggi. Anh tư vấn là cũng ngon lắm cho nên là mua về dùng thử. Nước mắm này nghe nói làm từ cốt táo cô đặc, cho nên là dùng chay mặn đều ngon. Ngoài ra sản phẩm còn được giảm muối để tốt hơn cho sức khỏe. Hồi nãy tôi có dùng một ít để nêm vô lúc xào bánh lọt. Vẫn nghe thấy cái mùi nước mắm thơm, vị mắm quen thuộc, màu mắm nâu cánh gián nhìn rất là đậm đà. Không nói cũng không biết làm từ táo luôn. Mọi người có muốn mua về nấu thử á thì có thể tìm trên các siêu thị toàn quốc ha. Giờ để tôi đổi với cái chai nước mắm thường dùng coi coi là bả có phân biệt được hay không. Em ơi pha giùm miếng nước mắm em ơi. Một mắm một đường, ba nước. Một mắm một đường, ba nước. Mấy chỗ mà bán bánh lọt xào chay thường sẽ đi kèm với một chút mì xào, bún gạo xào hay là chả giò đó. Bây giờ mình cũng sẽ làm một ít chả giò đi kèm cho nó đúng bài. Ở đây tôi sử dụng cà rốt, khoai môn, mộc nhĩ, thay thịt heo bằng đậu xanh. Cái lá gói á thì tôi lại rất là thích cái bánh tráng đậu xanh này. Tại vì khi chiên lên có vẻ như là nó không ngậm dầu nhiều như là bánh tráng bình thường. Nói vậy chứ đây là lần đầu tiên mà tôi tự làm chả giò á. Thường là mua ngoài về ăn hoặc là mua từ siêu thị về chiên thôi. Đây làm thử thì thấy cũng không khó lắm. Okay, chiên xong thì có thể dọn ra ăn được rồi nè. Ưm, nước mắm này pha ngon quá ta? Em pha mà. Ủa nhưng mà em không thấy có gì lạ hả? Không. Có gì lạ? Anh cháo cho nước mắm em thành chai nước mắm táo này nè. Nước mắm làm từ táo hả? Ủa mà em thấy đâu có gì khác ta? Vẫn không hả? Sao cái mùi chảo khác quá ha. Em chú làm chả giò ngon chứ. Chấm món này nha. Tại bình thường em không thích ăn chả giò đâu. Tại cái nhân của nó không có bị nhiều á. Ngon.",
    "takeaways": [
        "Giới thiệu món bánh lọt xào chao đỏ và chả giò chay, món ăn chay phổ biến trong dịp lễ của người Hoa.",
        "Nước mắm táo Maggi là sản phẩm chay mặn đều dùng được, giảm muối tốt cho sức khỏe và có thể dùng thay thế nước mắm thông thường.",
        "Bánh tráng đậu xanh chiên chả giò ít ngậm dầu hơn bánh tráng thường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}