{
    "transcript": "Ngày đầu tiên mình tăng calo. Đây là bữa sáng của mình ngày hôm nay có hai trứng, hai bánh mì và một cốc sữa. Sáng nay mình ăn hai bánh mì, hai trứng, thêm tầm 100 miêu sữa nữa. Do đã có tiền sử ăn thâm hụt khá lâu nên là mình luyện được khả năng chịu đói, cũng không thèm ăn vặt luôn. Ăn như này xong mình no è cổ đến tận 12:00 trưa mà vẫn còn lưng lửng dạ. Ăn ít đi cũng khó mà ăn nhiều lên cũng mệt. Công nhận câu bạn là những gì bạn ăn vào đúng thiệt. Trước đây mình ăn ít clean thường xuyên thì da mặt mình khá sáng và bóng. C mặt giờ mình đang ăn linh tinh nhiều hơn nên da mặt cũng tự nhiên không còn độ sáng như xưa nữa. Ngày trước mình ăn ít đi trong thời gian đầu thì khá là đói, tầm hai tuần đầu, sau đó thì cơn đói nó mới giảm dần. Mấy hôm mình không up video lên là mình đi ăn bên ngoài, đồ ngon hơn mình nấu để ăn được nhiều hơn, cố gắng nâng calo lên dần dần. Và đây là bữa cơm của mình trưa nay, có cơm rang kim chi cùng với ức gà và canh rau cải thịt băm. Cơm rang kim chi này mình sử dụng dầu ô liu cùng ức gà. Đợt này mình đang thử ăn nhiều cơm lên một chút. Theo như macro mình tính trên mạng thì mình sẽ phải ăn tầm 150 g protein, 70 đến 80 g fat, 180 g cáp. Điều này khá là khó khăn với người mới bắt đầu như mình. Đến khi mình làm clip mà mình vẫn còn hơi no ở bữa trưa, chưa thể ăn được thêm bữa tối nữa luôn. Thôi thì lát nữa xem có đói không thì ăn sau vậy. Có bác nào tăng calo thành công thì cho mình xin một xíu kinh nghiệm làm sao để ăn được nhiều hơn nhưng mà vẫn có thể ăn lin với nha.",
    "takeaways": [
        "Tăng calo từ từ: Kinh nghiệm tăng calo từ từ để cơ thể thích nghi, tránh tình trạng quá no hoặc khó tiêu.",
        "Chế độ ăn uống ảnh hưởng đến da: Nhấn mạnh mối liên hệ giữa chế độ ăn và tình trạng da, ăn uống lành mạnh giúp da sáng bóng hơn.",
        "Tính toán Macro: Chia sẻ về việc tính toán macro (protein, fat, carb) để đạt mục tiêu dinh dưỡng, nhưng lưu ý rằng điều này có thể khó khăn cho người mới bắt đầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}