{
    "transcript": "Ơi cô ơi, con nhìn thấy cái biển cơm 35.000đ ở đây buffet á, có thật không ạ cô? Đúng. Buffet này ăn tẹt ga nhá. Số lượng ăn thoải mái, miễn là không được thừa. Tin được không, 35 cành mà ăn được cả buffet cơm luôn. Và đặc biệt là tất cả các món ở đây đều rất là ok, hương vị thì đều tầm tám trở lên ấy. Phải có gần 30 món cho mọi người lựa chọn luôn. Thịt, cá, rau đủ cả. Mình cũng không nghĩ là 35 cành mà cô có thể đầu tư nhiều món như thế này ấy, mà món nào cũng rất chỉnh chu, xếp rất là ngăn nắp, đẹp đẽ. Mô hình này thì cô chỉ bán vào buổi trưa thôi. Nên bác nào mà gần khu Linh Đàm thì có thể qua thử nhá. Nói chung là nhiều món lắm mình không quay hết được. Đa dạng cực kỳ luôn. Mà toàn món ngon thôi ấy. Mà bếp thì cô cũng mở, mọi người có thể nhìn thấy là dầu ăn khá là trong. Mình thấy cũng khá sạch sẽ. Anh ăn ở đây thấy ngon không ạ? Ngon quá trời luôn, ăn tầm hai ba bốn ngày là cô đổi món. Đó, feedback của một anh khách quen nha. Mấy bạn ăn khỏe thì rất nên đến đây nha. Ăn hai ba lượt còn được ấy. Nhưng mà tuyệt đối không nên để thừa đồ ăn. Để thừa là cô phạt đấy, 200.000đ. Kể cả muối ở đây cô tự làm cũng rất ngon. Mình ăn khá ít nên là lấy sương sương vậy thôi. 35 cành là free cả trà đá, nước lọc rồi nhá. Đồ ăn các kiểu cô nêm nếm rất vừa. Mình cũng thử sương sương vài món và mình không chê được món nào cả. Trừ việc là ăn buffet thì đồ ăn không thể nóng hổi được rồi. Thì xiên mắc mật này bình thường mình ăn rất khô, nhưng hôm nay ăn quán của cô thì không khô một tí nào luôn. Cơm cũng có hai loại cho mọi người lựa chọn. Cô có hai loại cơm dẻo với cả cơm hơi khô khô một tí. Thích ăn loại nào thì có thể bảo cô. Canh rau dừa cũng đủ cả. 35 cành quá hợp lý. Khách ở đây cũng toàn khách quen thôi. Trưa tầm 12 giờ là cũng khá đông ấy. Quán cô đối diện L'Opéra Linh Đàm nha.",
    "takeaways": [
        "Quán cơm buffet 35.000đ với gần 30 món ăn đa dạng, hương vị ổn.",
        "Cô chủ quán đầu tư kỹ lưỡng, đồ ăn chỉnh chu, bếp mở đảm bảo vệ sinh.",
        "Khách quen đông, phục vụ vào buổi trưa, nằm đối diện L'Opéra Linh Đàm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}