{
    "transcript": "Luffy Luffy anh em nào thích Luffy comment ủng hộ tôi cái nha. Ư, Cusi nữa. Xinh vãi. Tiếp tục hướng ống cái này. Tôi khui tiếp phần hai cho các bác luôn và hello mọi người, tôi tiếp phần ba. Ở đây mình có 10 hộp thì một hộp này có giá là 15k thì không biết là nó sẽ có gì trong đây luôn ấy. Thì mình thấy đa số mọi người mua cái phần 25k là cái clip đầu tiên là mình khui cho mọi người xem ấy. Ước gì là nó vẫn có móc khóa. Vẫn có. Vẫn có. Dễ thương quá nhở? một cái kẹp màu tím. Xinh vãi. Cạng cua màu tím nữa, dưới màu hồng rất là xinh luôn. Có 15k à mọi người ơi nhưng mà cái cách chỉnh chu cái đóng gói rất thích luôn nha. Hộp này hơi lép nhở. Cái này đầu tiên sẽ là móc khóa đấy. Ừ Cusi nữa nhưng mà Cusi thì có rồi. Cái kẹp màu khác mọi người ơi, một cái sổ ghi chú và một cái bút bi. Tiếp tục. Trời đất ơi là trời. Một cái, hai cái chưa hết, ba cái và đây là móc khóa mini mọi người ạ, cái tem dán nữa. kẹp cẳng cua. Bây giờ mà em khui 10 cái hộp này đều là có cẳng cua hết thì là em thu thập được 20 cái cẳng cua đấy các bác ạ. Luffy Luffy Luffy. Luffy Luffy anh em nào thích Luffy comment hộ tôi cái nha. Đây các bác ơi giấy chứng nhận người cuồng Capybara. Tiếp tục nha mọi người ơi mọi người ơi. Màu đẹp thế. Màu đẹp thế. Một cái Frenchie, Cusi mình đã thu thập được ba con Cusi các bác ơi. Tiếp tục. lại Cusi nữa. Ú, đây là cái đèn ngủ, một cái kẹp tiếp nha mọi người. Trời ơi tới là mình có một nhóm nhạc Cusi, bốn thành viên Cusi y chang nhau luôn. Tem dán tiếp nha, cái cạp Capybara tiếp. Ui lại là tem dán Capybara. Hai bút Capybara luôn các bác ơi. Hai cây luôn. Lại một cái ghim quần áo Capybara tiếp. Mình có ba cái cạc Cusi luôn. Nhận này các bác. Chưa hết đâu. Capybara đây. Tiếp tục có 150.000 thôi mà mình mua được 10 hộp luôn. Trời ơi nó đã cái cảm giác nó phê gì đâu á. Ai tem dán Capybara anh em ơi, tôi không dán hết được đâu. dán vào người, hai game bút sắp đến phần kết rồi. Màu xanh dương này có hộp cái tem dán cái kẹp màu tím. Và cái giây phút này cũng đã đến chính là cái giây phút sản phẩm cuối cùng. Capybara. dễ thương quá đi. Vẫn là một tem dán này, hai cái kẹp cạng cua màu tím nhở? Mình nghĩ là đèn ngủ. Đến đây là em cũng đã unbox hết rồi các bác ạ, các bác cũng thấy đấy. Từ cái hộp 2 25k một hộp đến cái hộp 15k một hộp em thấy hộp nào cũng xứng đáng với giá tiền của nó thật sự là như vậy luôn. Chúc thích shop mua may bán đắt nhá.",
    "takeaways": [
        "Mua hộp bất ngờ với nhiều sản phẩm thú vị, giá cả phải chăng.",
        "Nhận được nhiều vật phẩm sưu tầm như kẹp, tem dán, móc khóa và bút.",
        "Unbox các hộp quà khác nhau và đánh giá giá trị của chúng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}