{
    "transcript": "Cách nấu miến măng gà thơm ngon đậm vị không thua gì ở ngoài tiệm nha cả nhà. Bữa nay Hường được thím cho một mớ măng khô, nghe nói là ở ngoài Bắc gửi về. Lây hoay một hồi không biết nấu món gì hết, cho nên Hường nghĩ tới món này liền. Mà quên nữa, hôm bữa cả nhà mình ai hỏi Hường á có bán ớt sa tế không? Thì bữa nay Hường chính thức có bán loại ớt sa tế này luôn rồi nha. Cả nhà mình ai có dùng ớt sa tế thì cứ nhắn Hường nha. Và đây là loại măng khô thím Hường gửi cho nè cả nhà. Thím Út của Hường á là người miền ngoài, hôm bữa về quê á thím mua được một mớ. Thấy Hường hay quay clip rồi thích ăn măng khô nữa, cho nên á thím cho hết luôn. Gà thì Hường để nguyên con để nấu nước ngọt. Trong nước luộc gà Hường có cho hành tây nè, hành tím, gừng và gốc ngò rí. Trừ gốc ngò rí ra thì mấy loại kia Hường đã nướng sơ hết rồi. Măng khô Hường ngâm tầm nửa tiếng, sau đó đem đi rửa sạch. Hường cũng rửa đi rửa lại nhiều lần với nước lạnh. Mà Hường thấy loại măng này á, nó không có nặng mùi như loại măng khô của mình ở đây. Và đặc biệt loại măng này á ăn rất là giòn luôn cả nhà. Sau khi rửa sạch sẽ hết rồi á thì Hường sẽ đem đi luộc sơ tầm 10 phút. Rồi mình vớt ra, rửa lại với nước một lần nữa, để cho măng mình thiệt ráo rồi hả đem đi xào. Tỏi phi thơm lên á mình sẽ cho măng vô xào. Hường cũng có nêm nếm vô đây á một ít gia vị. Hạt nêm, đường, Hường có vặn vô đây á một xíu muối. Xào tới khi nào mà phần măng của mình thấm hết gia vị là được. Bây giờ thì quay qua cái nồi nước súp của mình, gà chín rồi á thì mình vớt ra để nguội xíu nữa mình chặt cho nó dễ. Bây giờ thì mình cho phần huyết vịt và phần măng đã xào vô. Lúc này thì cả nhà cứ nêm nếm theo khẩu vị của gia đình mình nha. Hường á thì cũng vặn vô nồi súp một ít muối nè, một xíu đường phèn, một ít hạt nêm, thêm hai muỗng nước mắm nữa là xong. Món này á thì mình có thể ăn kèm với bún nè, hủ tiếu hay là miến đều được. Nói chung á cũng tùy theo sở thích của mỗi người. Còn Hường bữa nay á vừa có bún mà vừa có miến luôn. Ai thích ăn loại nào á thì mình chọn loại đó. Nhìn nồi nước súp là biết ngon ngọt cỡ nào rồi đúng không cả nhà? Giờ thì món miến măng gà của Hường á cũng đã xong hết rồi. Hường mời cả nhà cùng thưởng thức món này á với gia đình Hường nha.",
    "takeaways": [
        "Món miến măng gà thơm ngon, đậm đà hương vị, không thua kém ngoài hàng.",
        "Măng khô sau khi ngâm cần rửa kỹ nhiều lần với nước lạnh và luộc sơ để loại bỏ mùi.",
        "Nêm nếm gia vị theo khẩu vị gia đình để món ăn thêm phần hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}