{
    "transcript": "quyết định là mọi người phải thử cái quán lẩu bò Triều Châu này, bởi vì nó siêu ngon mà còn được các sư phụ người Trung đứng bếp luôn. 哦你好。 这里有尊重的潮汕火锅。 尊重的湖南烧烤。 我们这里食材都是用新鲜的食材。 Vừa tới quán thôi là mọi người nhìn được các sư phụ hướng thịt đã con mắt luôn á, tính mê cái món cà tím nướng này lắm nè mọi người. Và ở đây có tới hơn 40 loại xiên đa dạng các loại, được bảo quản trong tủ mát cho mọi người thoải mái lựa chọn mà giá chỉ từ 10.000đ một xiên thôi. Tiếp theo là mình sẽ gặp sư phụ cắt thịt. Ở đây có phòng lạnh đảm bảo cho thịt luôn tươi ngon nha. Khách đông mà sư phụ làm mệt tay luôn á. Lẩu Triều Châu sẽ đặc biệt khác với lẩu Trùng Khánh và Tứ Xuyên nha. Bởi cái sự thanh nhẹ, chú trọng vào sự tươi ngon của nguyên liệu, nên là khi ăn mình sẽ cảm nhận rõ vị từ thịt tới rau nấm. Thịt bò tươi nhúng đúng thời gian cảm nhận được sự ngon ngọt tuyệt vời. Còn bò viên ở đây thì rất là giòn dai do chính sư phụ nhà hàng tự làm thủ công luôn. Ngoài bò tươi ra thì đặc trưng ở đây còn có các món nhúng khác như là hải sản các loại rau nấm. Đặc biệt là tính thấy mấy cái loại nấm rất là lạ, nghe nói chỉ riêng nhà hàng này có thôi. Nói thiệt với mọi người nha, nãy giờ tính ăn mà mê luôn á. Đồ nướng thì gia vị nêm nếm đậm đà, không cần chấm gì hết. Cái quầy nước chấm á mọi người thì tính thấy rất là đơn giản luôn, bởi ở đây á ăn càng đơn giản càng ngon nha mọi người. Đặc biệt thì ở quán còn có không gian sân thượng nữa, ăn lẩu ngoài trời cũng chill chill nữa nè mọi người. Buổi trưa ở đây có bán lên box cơm phần, có mặt trên sàn vận chuyển xanh lá nha. Khi đến check in các bạn sẽ được giảm 10% tổng bill và vô chờ 100.000đ cho hóa đơn từ 1 triệu, số lượng có hạn nha mọi người. Lưu lại địa chỉ của quán Ngô Đỉnh Ký để mọi người có thể ăn lẩu bò Triều Châu và thịt nướng Hồ Nam ngon xuất sắc nha.",
    "takeaways": [
        "Quán lẩu bò Triều Châu Ngô Đỉnh Ký có sư phụ người Trung đứng bếp, đảm bảo hương vị chuẩn.",
        "Quán có nhiều loại xiên nhúng đa dạng, hải sản tươi ngon và rau nấm lạ.",
        "Giảm 10% tổng bill và voucher 100.000đ cho hóa đơn từ 1 triệu khi check-in (số lượng có hạn)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}