{
    "transcript": "mày bỏ nghệ đi.\nĂn thế này lần đầu tiên ăn món này tao không chấp nhận được.\nLần đầu đi ăn bún đậu đắt nhất Hà Nội, cảm giác như cả Hà Nội đều đi ăn rồi, có mỗi Putata là chưa đi ăn bao giờ ấy.\nDân chơi nhìn phát là biết quán bún đậu nào luôn này. Nghe bảo có lúc đi ăn là còn phải xếp hàng cơ.\nNhưng mà thấy đợt này mọi người ít review hơn. Cảm giác là nó cũng bớt bớt hot đi rồi đó.\nThì Putata mới bắt đầu xách mông đi ăn đấy mọi người ơi. Đấy mọi người đến số 23 Phan Huy Ích. Thấy anh đầu trọc này đứng order. Là chuẩn quán Tuấn Trọc luôn rồi này. Trời ơi trông cái bàn topping nó đùy huề đùy huề.\nLúc Putata đến thì đầy nhưng mà đứng một tí là nó vơi nhanh kinh khủng khiếp. Bởi vì là lượng khách ở đây nó đông dã man luôn, mọi người nhìn này.\nĐầu tiên đến thì mọi người sẽ order bên ngoài rồi lấy số. Sau đấy là đi vào ngồi chờ rồi thanh toán sau nha. Nhưng mà mọi người biết một suất bún đậu đầy đủ ở đây là bao nhiêu tiền không? Đặc biệt là 125.000đ một suất đúng không? Ôi lần đầu tiên chị ăn suất bún đậu mà đắt như thế đấy. Luxury ạ? Luxury luxury.\nCó ăn món này bao giờ không? Chưa chị đã ăn bao giờ đâu. Bình thường muốn đi ăn nhưng mà thấy nó đông quá ấy. Nên thôi chị stop luôn chị thấy nó đông quá nhưng bây giờ chắc nó cũng đỡ rồi nó vẫn đông nhưng mà nó đỡ hơn ngày trước rồi. Đúng rồi.\nÊu ơi đúng quán hot có khác vào ăn mà thấy toàn gặp người quen luôn mọi người ơi. Thấy hai đứa em Putata đang ngồi ăn lại còn có hai bát nước mắm. Trời ơi nghĩ lại lại giống Putata 3 4 năm trước ghê. Ôi nhưng mà nói gì thì nói suất bún đậu ở đây to dã man nha mọi người ơi. Topping nào là thịt chân giò, nem rán. Bún đậu các thứ ở tít dưới thì không nói rồi. Còn có cả dồi, gan rán, lòng dạ dày các thứ luôn nha. Cơ mà ai mà không ăn được lòng, dạ dày, nội tạng các thứ thì gọi suất bình thường tầm 60 cành thôi thì phải. Cũng quá ư là đầy đặn rồi. Cơ mà trong các loại topping ở đây thì Putata thích nhất là chả cốm nha. Cái chả cốm nó thơm nó mềm nó dẻo nó dính. Chiên không hề bị khô một tí nào. Ôi chấm cùng mắm tôm ăn rất là mê nha. Nhìn cái miếng đậu là mọi người biết ngay là người ta dán bên ngoài vỏ nó giòn. Bên trong mềm nóng hôi hổi rồi. Nhiều khi là ăn mỗi đậu với bún thôi là đã thấy ngon rồi ý. Cái nem rán cũng giòn cũng ưng nha. Thật ra là Putata không phải đạo nội tạng. Nhưng mà thấy dạ dày rồi các thứ ở đây cũng sạch sẽ vô cùng luôn. Đấy có nhỏ bạn ở từ Sài Gòn mới về. Ăn xong là tụi mình còn rủ nhau đi ăn cốm. Đúng chuẩn lịch trình food tour Hà Nội mùa này luôn.",
    "takeaways": [
        "Quán bún đậu này nổi tiếng ở Hà Nội, được nhiều người biết đến.",
        "Một suất bún đậu đầy đủ ở đây có giá 125.000 VNĐ, khá đắt so với mặt bằng chung.",
        "Chả cốm là món ăn được yêu thích nhất trong các loại topping của quán."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}