{
    "transcript": "là đi ăn vặt ngon bổ rẻ, ăn nó mềm tan trong miệng rất là đã ấy. Nhưng mà để mà nói về hương nhài thơm hay không thì không. Hello mọi người ơi, tối nay thời tiết Hà Nội nóng dã man, nên là chúng ta sẽ đi ăn một cái món gì để giải mát, giải khát, giải mát các thứ chính là Tào Phớ. Và chúng ta phải ăn ở cái quán Tào Phớ gọi là ngon nhất trong lòng mình đi, hình như là cũng ngon trong lòng mọi người nữa, bởi vì lúc nào đi qua cũng thấy nó đông ấy. Ok mọi người cùng theo chân chúng ta đi ăn Tào Phớ nha, mà ở đây đặc biệt là không chỉ có Tào Phớ, mà còn có cả Xíu Páo. Ui, bánh Xíu Páo ngon lắm luôn. Hello hôm nay ngoài Tào Phớ sữa đậu các thứ mình còn ăn Xíu Páo nữa nha. Nó rất là đơn giản thôi nhưng mà nó ngon. Cho mình một Tào Phớ nước đường hoa nhài, hai sữa đậu nành, hai Xíu Páo, một cái Pudding nhá. Ten ten ten. Trời ơi mới bảo ơi cả khay này của ta mọi người biết bao nhiêu tiền không? Cho hai người ăn nhá, 79.000. Ui, nói chung là đi ăn vặt ngon bổ rẻ. Cheers! Sữa đậu nành Xin một ít đá đi bé ơi, hơi ngọt nha, vẫn còn hơi ngọt nha. Ừm Vậy thì thêm đá là vừa đẹp luôn, vừa xinh luôn. A! Trời ơi. Ưm, ra đây chúng ta cũng phải có Xíu Páo. Đây bởi vì Xíu Páo thì vỏ nó giòn á, bên trong có nhân thịt mộc nhĩ với cả trứng ăn miếng trứng này bé. Thơm ha, mộc nhĩ thơm. Ê cái bánh Xíu Páo nó không có to nhưng mà ăn rất là đã luôn, vỏ giòn. Ưm Ăn ăn ăn Tào Phớ nhá, Favorite. À đây là Tào Phớ hoa nhài. Ưm Ưm, Tào Phớ nó vẫn sẽ còn hơi ấm ấm nóng nóng nha, ăn nó mềm tan trong miệng rất là đã ấy. Ưm nhưng mà không thấy hương hoa nhài mấy nha. Em thử xem, không thấy hương hoa nhài đâu. Ý, ý là nó vẫn ngon ý, nhưng mà không thấy hương hoa nhài. Thang thoảng à? Thế sao chị không ngửi thấy nhỉ, chị chẳng ngửi thấy tí hương hoa nhài nào luôn. Có một chút chất nhẹ của trà, nhưng mà để mà nói về hương nhài thơm hay không thì không. Ờ người ta khó tính đấy. Nhưng mà nó có 12.000 như thế này rất là đầy. Nhiều luôn, cái lòng, cái bát lòng bát nó rất là sâu luôn. Ưm Tôi sẽ ăn sang bát Pudding. Pudding và tôi đã thêm đã order thêm hạt sen năm cành vào nha. Trời ơi nó đẹp quá sớn một cái nó nó nó nó nó nó tiếc á, thấy tiếc á. Trời, ăn lớp hạt sen. Favorite Yêu thích luôn. Không hiểu sao mọi lần đi ăn thích Xíu Páo nhất nhưng mà hôm nay lại thích cái Pudding này nhá, kiểu nó béo nhở, kiểu cái Pudding nó béo. Nó thì nó mềm tan trong miệng, hạt sen nó nó nó nó nó dừ ấy, nó bùi bùi nó béo béo á, nó có ngọt nhưng mà nó ngọt rất là ít, ngọt rất là vừa phải. Dịu Keo. Hạt sen đây rất là ngon luôn, mặc dù chỉ có 5.000 nhưng mà nó ninh dừ sẽ hơi ngọt nhẹ ngon nha. Và đây là Jeolibin ở 28 Quán Trung, bình thường chúng ta hay ngồi cà phê ở Odecy Coffee ở bên kia kìa. À sau khi đi cà phê xong mình sẽ sang đây để ăn Tào Phớ và bánh Xíu Páo, Pudding nữa. Đó nhưng mà hôm nay chúng ta đi tối trời rất là mát, mọi người có thể đến đây thử nhá. Bye bye.",
    "takeaways": [
        "Tào phớ là món ăn vặt ngon, bổ, rẻ, đặc biệt phù hợp để giải nhiệt trong thời tiết nóng.",
        "Quán tào phớ được đánh giá cao, luôn đông khách và được yêu thích bởi nhiều người.",
        "Ngoài tào phớ, quán còn có nhiều món khác như xíu páo, sữa đậu nành và pudding hạt sen, với mức giá phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}