{
    "transcript": "Hôm nay Tính mới tìm được cho mọi người một cái chỗ bán lẩu bò mông cổ cay tê siêu ngon. Hương vị nghe bảo giống Tứ Xuyên lắm. Cái chỗ này bán quá trời món bò ngay quận tư luôn mà giờ Tính mới biết đúng là một thiếu sót lớn. Nghe bảo là bò bên đây ngon lắm, để Tính kiểm chứng nha. Thế giới bò nằm ngay đầu đường Vĩnh Khánh và Bến Văn Đồn. Trời ơi tới đây là mọi người phải thử cho Tính liền cái lẩu bò mông cổ nha. Combo này 399.000, topping gồm rau, mì ăn kèm với một dĩa thịt như thế này. Đợ cái bao tử bò mông cổ này nó hot lên quá trời mà công nhận là ăn ngon thiệt nha mọi người. Cái lẩu bên đây rất là thơm luôn. Mới đầu Tính tưởng nó cay lắm nhưng không nha, vị the nhẹ. Nước lẩu thì đậm đà. Cho mì và rau vào ăn chung dính lắm nè. Thịt bò nhúng lẩu cũng ngon nữa. Ăn là cứ muốn ăn hoài á mọi người. Một cái lẩu này ăn từ 3 đến 4 người là ok nè. Ngoài lẩu ra thì ở đây có rất nhiều món bò khác. Nay Tính gọi bò Hokube ăn kèm với sốt trứng muối. Ta nói cái miếng bò ngon như thế này thì chỉ cần nướng vừa chín tới chấm cùng với một loại sốt ngon thì quá tuyệt. Sốt trứng muối quán làm hơi bị cuốn nha cả nhà. Và nhớ nữa là phải gọi cho Tính cái tủy bò đút lò này nha. Ta nói nó béo thơm lắm nè. Lòng mỡ bò được quán sơ chế sẵn rồi. Có một cách ăn là mình cho vào cái chảo như thế này, rồi sau đó cho một cái sốt đặc biệt lên ăn bắt miệng lắm nha. Ở đây còn có nhiều món lai rai khác được bắt miệng luôn, như là bánh mì bao bắp nè, khoai tây chiên. Không gian thì ngồi thoải mái mát mẻ. Đặc biệt là nhân viên rất dễ thương luôn nè. Mọi người mà ai thèm các món chiên vì bò thì ghé qua đây nha. Địa chỉ thì Tính để ở đây nè mọi người.",
    "takeaways": [
        "Quán có món lẩu bò mông cổ cay tê ngon, hương vị giống Tứ Xuyên.",
        "Ngoài lẩu bò mông cổ, quán còn có nhiều món bò khác như bò Hokube sốt trứng muối và tủy bò đút lò.",
        "Không gian quán thoải mái, mát mẻ, nhân viên dễ thương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}