{
    "transcript": "chè nó mịn là do phải đông đá cái đậu trước khi nấu. . Bữa có thấy một cái clip ở tóc tóc bên Trung. Khi mà nấu chè đậu xanh hay còn gọi là lục tàu xá đó. Mình dùng đậu rửa sạch rồi á, bỏ vô ngăn đá. Đông khoảng qua đêm á, thì đậu nó sẽ mau mềm hơn. Nhưng mà hình như á món lục tàu xá của người hoa đó, với của Hà Nội hay là Quảng Nam á thì nó lại hoàn toàn khác nhau. Một bên sẽ sử dụng đậu xanh nguyên vỏ, một bên sẽ sử dụng đậu xanh đã cà vỏ rồi. Các nguyên liệu nấu kèm nó cũng khác luôn. Ở đây kiểu nhà tôi hay nấu là sẽ sử dụng phổ tai, kèm với đó sẽ là những cái hạt bột bán này. Các bạn mua loại bột mà nó có hạt trắng như thế này, ăn nó sẽ ngon hơn. Tại vì có một số loại màu nó ngả vàng á, nấu nó sẽ dễ bị chai lắm. Cái này theo hướng dẫn là mình sẽ nấu 15 phút trong nước sôi, sau đó sẽ xả lại với một ít nước lạnh, làm sao cho hạt nó tơi ra là được. Sau đó mình sẽ cho vô luôn nồi chè ha. Còn lúc đó là mình sẽ nêm luôn đường phèn vô trong đây. Thêm một ít muối để vị nó đậm đà hơn. Và bạn nào thích thì có thể cho một ít bột vani ha, với chè đậu xanh thì rất là hợp với cái mùi này. Nó tầm khoảng 45 phút á, thì chè nó đã mịn rồi. Phổ tai để cho dễ ăn mình sẽ cắt nhỏ lại chút xíu. Cho ra đây vài miếng gừng và cho một ít nước ấm vô đây. Ngâm khoảng 10 phút để cho nó bớt tanh ha. Sau đó mình sẽ lượt lại rồi bỏ mấy miếng gừng đi. Thời gian bỏ cái phổ tai vô chè á, các bạn lưu ý ha. Các bạn canh tới cái nồi chè nó sắp được rồi thì hãy cho phổ tai vô. Sau đó thì mình sẽ tắt bếp luôn. Như vậy thì phổ tai nó mới giữ được độ giòn. Nấu lâu quá thì nó sẽ bị mềm rục ra. Bạn nào mà có muốn tham khảo công thức á thì tôi sẽ để ở đây nhé. Ăn chè đậu xanh cho bớt nóng. Chè đậu xanh rất là mát phải không? Con nổi nhiệt miệng quá luôn. Không có ngọt lắm à. Mà rất là mát luôn á. Tại vì có đá các bạn. Đậu rất là mịn luôn. Nó mịn là do phải đông đá cái đậu trước khi nấu. Đông đá là nó cứng hơn mà. Đông đá xong đem nấu nó sẽ mềm hơn. Đậu nó sẽ không có bị chai nữa. ",
    "takeaways": [
        "Bí quyết để chè đậu xanh mịn là đông đá đậu trước khi nấu.",
        "Lục tàu xá (chè đậu xanh) có nhiều phiên bản khác nhau tùy theo vùng miền.",
        "Phổ tai nên được cho vào khi chè gần chín và tắt bếp ngay để giữ độ giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}