{
    "transcript": "tất cả các cái món là chị đều gửi từ Quy Nhơn vào hết để mình đảm bảo được cái hương vị nguyên bản. ừm chị nghĩ ai là dân Quy Nhơn sẽ rất là thích. Tính mới phát hiện ra cho mọi người một quán núp hẻm ngon xuất sắc, nằm trong một con hẻm rất là nổi tiếng tại quận 3 luôn. Quán nho nhỏ bán các món đặc sản Quy Nhơn đa dạng và nhiều loại lắm. Hai chị em là người Quy Nhơn gốc luôn nên là tất cả các nguyên liệu đều nhập từ quê vào hàng ngày nè. Bạn nào mà đang thèm mấy món đặc sản quê hương Quy Nhơn á thì ghé qua đây ăn nha. Ở đây thì menu Tính thấy có mười mấy loại đặc sản Quy Nhơn, giá dao động từ 35.000 nè. Giờ thì cũng không cần phải đi xa nữa rồi tại vì ở Nho Nho các bạn có thể thưởng thức cái hương vị y chang ở Bình Định luôn. Bởi chị chủ có nói với Tính là chị nhập 100% nguyên liệu từ Quy Nhơn vào và làm y chang không có thay đổi công thức. Đây là món nem chua và chả lá chuối nướng, gỏi khô bò Quy Nhơn, chả cá ghim tương ớt, bánh canh chả cá tôm tươi, bún lòng xào, nem chả chế trộn, ram nhí xiên que và rau câu nhãn dừa, còn có trứng tan nữa nè mọi người. Với Tính thì nem chả không ở đâu qua Quy Nhơn được, nem lá ổi xuất sắc ngon xỉu luôn. Chả cá cuốn rau răm cái ớt ghim này ngon lắm mọi người. Bánh canh chả cá tôm tươi cái cọng bánh canh nhìn là biết chất lượng rồi đó, ở quán chị làm mấy cái món tráng miệng này cũng ngon nữa. Nãy giờ Tính ăn Tính thấy không có gì để chê luôn. Mà các bạn tới quán này cũng có thể ngồi uống nước nè, nước ở đây cũng ngon nha, không gian sân vườn có thể ngồi lại thoải mái, khá là mát mẻ nè. Quán còn có bán nhiều món ăn vặt ngon như trên video của Tính nè. Địa chỉ của quán thì Tính để ở đây nha.",
    "takeaways": [
        "Quán ăn chuyên các món đặc sản Quy Nhơn, nguyên liệu được nhập trực tiếp từ Quy Nhơn.",
        "Menu đa dạng với nhiều món ăn hấp dẫn như nem chua, chả lá chuối, gỏi khô bò, bánh canh chả cá...",
        "Không gian quán thoáng mát, có cả đồ uống và đồ ăn vặt, thích hợp để tụ tập bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}