{
    "transcript": "Cà pháo ngâm chua ngọt theo cách này, cà pháo vừa giòn, vừa trắng mà không bị thâm đen đâu nè. Món này ăn với cơm, thịt ram, thịt luộc hay thêm tô canh thì ngon hết sẩy luôn. Chỉ cần các bạn lưu ý vài mẹo nhỏ, các bạn sẽ làm thành công ngay từ lần đầu tiên luôn nè. Và cách làm cụ thể như thế nào thì mời các bạn vào bếp cùng Giang. Nguyên liệu mình có để chi tiết ở cuối video cho các bạn tiện tham khảo nha. Để làm món này mình dùng 1,5kg cà pháo trắng. Các bạn nên chọn cà pháo nhỏ có vỏ màu trắng sẽ giòn ngon và dễ thấm vị hơn các loại khác. Giờ các bạn cho nước vào tô lớn hoặc thao. Thêm một muỗng muối hạt. Rồi vắt vào một trái chanh. Các bạn khuấy cho muối tan ra. Đây là nước ngâm cà cho cà không bị thâm nè. Các bạn cắt bỏ cuống cà đi, nhớ là không cắt sâu quá vì như vậy sẽ làm cho cà bị mềm khi muối nha. Trái nào to các bạn cắt làm đôi hoặc làm ba, cắt ra thì cà sẽ ngấm gia vị hơn. Làm xong mình cho thẳng cà vào tô nước muối chanh để ngâm cho cà trắng và giòn hơn. Ngâm tầm nửa tiếng nha. Các bạn lấy đĩa dàn lên cho cà không bị nổi lên trên mặt nước như vậy nè. Tiếp theo các bạn cho vào nồi 800ml nước. 400g đường cát. 200g ml nước mắm. Rồi khuấy đều lên, tỉ lệ này là áp dụng cho 1,5kg cà đó. Các bạn vừa nấu vừa khuấy cho tan đường. Khi nước mắm sôi lên, các bạn tiếp tục nấu thêm khoảng 10 phút cho nước mắm trong và sánh kẹo lại chút, nước mắm càng sánh thì ngâm cà sẽ càng ngon. Mình bắt ra bếp để nguội nha. Với lượng cà như trên thì mình dùng 100g tỏi đã bóc vỏ sạch. 100g ớt sừng. Các bạn dùng kéo cắt dọc thân ớt rồi lọc bỏ hết hạt. Ớt này không cay, mình dùng nhiều chút cho có màu đẹp nè. Rồi các bạn cắt khúc ngắn. 50g riềng này mình đã rửa sạch rồi, giờ cắt lát nhỏ ra. 20g gừng, các bạn đập dập. Rồi mình cắt làm hai làm ba cho nhỏ lại. Các bạn cho tất cả vào máy xay. Cắt nhỏ thêm hai trái ớt hiểm. Ai không thích cay nhiều có thể không cho nha. Các bạn xay nhuyễn ra. Nhuyễn cỡ vậy là được nè. Quay lại với cà pháo, cà đã ra hết nhựa. Các bạn nhìn nè, nước cà sậm màu đen luôn. Các bạn vớt ra rửa lại cho sạch, rồi mình để cà thật ráo nước mới đem muối. Có như vậy thì cà pháo ngâm mới giòn và không bị mềm không bị nổi váng nha. Đây là bí quyết quyết định độ thành công của món này đó. Các bạn nhớ lưu ý. Mọi thứ đã xong, nước mắm cũng đã nguội hoàn toàn, cà cũng đã ráo. Giờ mình cho cà ra tô để ngâm. Các bạn rắc đều hỗn hợp tỏi ớt riềng lên trên bề mặt cà. Càng nhiều ớt sừng sẽ càng ngon, ớt sừng này không cay đâu nè. Rồi các bạn rưới phần nước mắm lên. Các bạn phải nhớ là nước mắm phải thật nguội thì cà mới giòn được, nếu không cà sẽ bị mềm. Sau đó các bạn trộn thật đều lên. Thêm vài trái ớt hiểm. Trộn thật kỹ cho nước mắm tỏi ớt thấm đều vào cà. Tiếp theo các bạn cho cà vào hũ thủy tinh để ngâm. Cho nước mắm vào ngập cà. Mình đậy nắp lại và ngâm một ngày là dùng được rồi nè. Các bạn nhìn nè, cà của mình đã ngâm được một ngày rồi. Mình múc ra dĩa để ăn với cơm. Từng miếng cà thấm gia vị trắng phau, thấm đẫm tỏi ớt ăn vào là giòn lắm nè. Vậy là mình đã hoàn thành món cà pháo ngâm chua ngọt, mới nhìn thôi là không thể cưỡng lại được. Chỉ với vài bí quyết nhỏ, các bạn đã có một hũ cà pháo trắng đẹp không bị thâm đen, thấm đẫm nước mắm tỏi ớt. Màu nước sốt tỏi ớt rất là bắt mắt. Cà pháo ngâm với vị chua ngọt ăn giòn giòn rất là ngon. Món cà ngâm này mà dùng với thịt luộc, thịt ram, canh rau muống hay canh cua mồng tơi thì đảm bảo hao cơm lắm luôn. Chúc cả nhà thành công. Cùng nhấn đăng ký kênh để theo dõi Bếp Nhà Giang và cùng nhấn vào cái chuông để cập nhật những món ăn mới. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Cà pháo ngâm giòn và trắng cần được ngâm trong nước muối chanh và để thật ráo nước trước khi ngâm với nước mắm.",
        "Nước mắm ngâm cà phải thật nguội để cà không bị mềm và giữ được độ giòn.",
        "Bí quyết thành công nằm ở việc chọn cà pháo nhỏ, trắng và ráo nước, cùng với nước mắm nguội và tỉ lệ gia vị hợp lý."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}