{
    "transcript": "Có gỏi gà củ hũ dừa siêu hấp dẫn ngày mưa, mặc dù nhà không trồng dừa nhưng lúc nào cũng có củ hũ dừa nha cả nhà. Cùng vào bếp với Tấn nha. \n\nCũng không giấu gì cả nhà, nhà không trồng dừa nhưng được cái nhỏ em Hương miền Tây, nó bán củ hũ dừa sấy khô vậy nè, lâu lâu là nó gửi lên một mớ để sẵn ở trong nhà, lúc nào muốn làm gì á thì lấy ra ngâm với nước tầm 30 phút là ok, quá tiện luôn. Tấn đem con gà đi luộc, mà gà này là gà mua nha cả nhà, chứ Tấn không có nuôi con nào hết, Tấn nuôi rồi bỏ đi phim về chắc à, còn bộ lông không qua. T nói bảo đang vô đứt liền mấy tỉnh khu vực phía Bắc mà trong này á từ sáng là có mưa rả rít rồi, trời không hé một ánh nắng luôn nên cái trồi cũng hoắ he, lại đâu có rủ được ai qua quay chung đâu. Cà rốt, nấm rơm, hành lá thì Tứng sắc ra xong hết rồi, mà cà rốt á sắc sợ vậy, Tứng sẽ ướp một chút đường cho nó dịu lại lát bóp khỏi chung với củ hũ dừa luôn nha. 1 2 3 4 5 6 7 8 9 10, 10 muỗng đường. Trời ơi sẽ giống nấu chè quá vậy, chắc cả nhà nói à ông nội này làm nước mắm gì mà ngọt quá đúng không? Không phải đâu, Tứng đang pha nước sốt trọn gỏi đó. Còn nước mắm á sẽ pha mặn hơn chút nữa, khúc này á còn rảnh hơn nữa nè, thì thôi chúng ta đổ hết nguyên tô nước cốt chanh vào đi, ở đó còn múc từng muỗng, cuối cùng thì sao? Quá phùn ghịa. \n\nTứng rang thêm một ít gạo để cho vô nồi cháo, Tứng thấy rang nhanh vậy thôi chứ thật ra phải rang cho gạo nó khô lại và có mùi thơm thơm nha, mà thơm hay khét thì tùy mỗi người nha. \n\nCon gà chín rồi thì Tứng vớt ra cho thẳng vào thau nước đá, cho nó nhanh nguội nè, nồi cháo á chín rồi cho nấm rơm vào nữa là xong. Quay qua xé con gà, sau khi ngâm được 5 phút, bữa nay là nguyên con gà nhưng có ba anh em ăn thôi, tại mưa gió không rủ được ai hết. Bây giờ cho củ hũ dừa, cà rốt rồi rau răm vào bóp sơ qua với nước sốt trước, phần thịt cũng bóp riêng với nước sốt trước, sau đó mới cho gà với gỏi vào chung một thao rồi rưới nước mắm lên một lần nữa, cho ra dĩa trang trí lịch sự bắt mắt chút xíu là xong. \n\nQuay phim nó nói sao anh để cái đầu gà như như cúng vậy, kệ tôi rồi nha, miễn sao ăn ngon là được rồi. \n\nÔi, cái củ hũ dừa của bạn Hương miền Tây nó mỏng mà non ăn sừn sực luôn, có lần á Tứng cũng mua chỗ khác ăn, nó già bị cứng, mà cả nhà nếu có làm á thì chỉ cần ngâm một bịch thôi là đủ bốn người ăn nha, tại Tứng sợ ít nên ngâm luôn hai bịch, giờ quá trời luôn rồi. Ai có muốn mua thì liên hệ với bạn Hương miền Tây nha. Xin mời cả nhà ăn cùng Tứng nha.",
    "takeaways": [
        "Mẹo chọn và sơ chế củ hũ dừa ngon: Củ hũ dừa sấy khô từ miền Tây, ngâm nước 30 phút trước khi dùng.",
        "Bí quyết pha nước trộn gỏi: Nước sốt trộn gỏi pha ngọt, nước mắm pha mặn hơn.",
        "Mẹo nấu cháo gà ngon: Rang gạo trước khi nấu để cháo thơm và khô."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}