{
    "transcript": "Bây giờ tụi mình đang nghe, bữa nay mời cả nhà ăn pizza với Thành nha. Hôm nay là một việc rất đặc biệt. Thành đang tham dự buổi khai trương của The Pizza Company chi nhánh quận 8 bên trong trung tâm thương mại Bắc Môn. Đây là một trong chuỗi khai trương liên hoàn từ Bắc vào Nam của The Pizza Company. Từ 4 đến 9 cho đến 6 tháng 10 mua một tặng một. Khi mua một pizza size M hoặc L đều được tham gia vòng quay may mắn trúng vào chờ tặng một trong các món sau đây. Pizza truyền thống, cánh gà nướng BBQ, mì ý bò bằm, salad hoặc là vỏ khoai tây chiên. Ngoài ra với mỗi hóa đơn từ 400k sẽ được chọn một trong ba phần quà sau. Wow! Ly thủy tinh cao cấp, bộ ly hoặc là gói tựa lưng im vải áp dụng từ 4 đến 9 cho đến khi hết quà tặng. The Pizza Company còn tặng 100 phần gà nướng BBQ cho bạn nào nhanh tay lên Landing Page lấy air code nha. Hôm nay Thành đang là pizza hải sản sốt Beto xanh. Tới đây là nhà mà phải ăn thử cái này cho Thành nha, rất là ngon. Hải sản tươi ngọt kết hợp với lại cái lớp phô mai béo ngậy. Lớp bánh mỏng giòn ăn thích hơn cái đế bánh dày. Thành dính với The Pizza Company là từ cái đế bánh này đó cả nhà. Cái mì ý cay hải sản này thì là cái vị nó ngon, độ cay vừa phải, phù hợp với mấy bạn thích ăn cay nha. Điểm trừ là cái mì này nó hơi khô, cảm giác bị thiếu sốt đó cả nhà. Ngoài ra còn có rất là nhiều phần quà tặng khác cho các bạn khi quét mã QR Mascot hoặc nhấn quan tâm Zalo The Pizza Company và nhập mã TVC Bác Moon. Các bạn nhớ đừng có bỏ lỡ nha. Hóa đơn với mỗi 100.000 bạn sẽ được một lần gấp thú nha, cái này rất rất là dễ luôn cả nhà, Thành gấp được ba con gấu bông luôn nè. Chương trình ưu đãi và quà tặng có hạn cho nên cả nhà mình tranh thủ đến The Pizza Company càng sớm càng tốt nha.",
    "takeaways": [
        "The Pizza Company khai trương chi nhánh mới tại Quận 8, TP.HCM.",
        "Ưu đãi mua 1 tặng 1 áp dụng từ 4/10 đến 6/10 khi mua pizza size M hoặc L.",
        "Nhiều quà tặng hấp dẫn khác khi mua hóa đơn từ 400k trở lên và tham gia các chương trình khuyến mãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}