{
    "transcript": "ngồi cho em thanh toán cả bàn này với. Ồ của em là 79 là ba món trà chanh giã tay này, chân gà sốt thái tràng trứng non và bánh mì muối ớt em nhá. 79.000đ thì chắc được hai cái tràng nhà ấy. Ôi em nói thế nào ấy chứ nhà anh này chân gà nhà anh này gồm năm chân với một lạng tràng trứng non em ạ. Chỉ riêng cái hộp chân gà của anh ý đã 50.000đ rồi mà tính ra combo ba món có 79.000đ rồi thêm cả tràng trứng nữa thì quá rẻ ấy. Và bây giờ anh ý chuyển cơ sở mới nhá. Về đây có thêm cả mặt đường Trương Trinh siêu chiêu. thích hát karaoke chắc càng thích quán này hơn nữa. Thế là cộng thêm một quán nếp tinh ngon rẻ cho team bách kinh xây mà nằm ngay ngã tư Trương Trinh giải phóng siêu tiện đi lại này, quán còn từng lên VTV cơ, nên là các bác cứ tin mình mà đi thử đi nhá. Mình thấy chân gà ở đây ăn tiền không phải ở sốt trộn đâu mà là sốt chấm ấy. Ngọt ngọt, chua chua, cay cay siêu ngon luôn. Rồi thêm cả cóc xoài tràng trứng lòng đào nữa, hợp lý vô cùng các bác ơi. Chỗ này nhở, bánh mì muối ớt đẫm sốt mà thấy sốt này nó rất là ngon. Ngoài bánh mì muối ớt thì ở đây còn thêm cả bánh mì phô mai này, vẫn là rất đẫm sốt và bánh mì giòn. sẽ combo có thể đổi qua đổi lại vị trà chanh giã tay nha. Recommend vị dưa lưới này, rất thơm í. Nó vừa thơm của chanh Quảng Đông, vừa thơm của dưa lưới nữa nha. Mà không bị ngọt quá. Ngoài ra thì quán còn rất rất nhiều món ăn vặt khác như khoai tây lốc phô mai, khoai lang kén, bánh gà hay các loại nước đá xay, sữa chua, giá cũng hạt rẻ lắm. Mọi người tham khảo thử xem sao. đây là tiệm nhà Bắc ngay đầu ngã tư Vọng đi về phía Đại La nha mọi người.",
    "takeaways": [
        "Quán có nhiều món ăn vặt hấp dẫn như chân gà sốt thái, trà chanh giã tay, bánh mì muối ớt và tràng trứng.",
        "Quán đã chuyển cơ sở mới ở mặt đường Trương Trinh, gần ngã tư Trương Trinh Giải Phóng, rất tiện đi lại.",
        "Quán được đánh giá là ngon, bổ, rẻ và từng xuất hiện trên VTV."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}