{
    "transcript": "luôn nhá cô nhá. Đây là có vấn đề gì là con vẫn cứu lại được ngay. Cô ơi cô, ngon quá. Bên kia kìa chị, trà chanh 10.000đ một ly.  Hay ăn lắm mà người, tôi đi tương tăng. 150k tôi sẽ ăn được gì ở chung cư Ngô Tất Tố nhá các bác. Let's go. Hình như là cô ấy đúng không ta? Cô Thủy là cô nào vậy cô? Đây đúng không cô? Món nào là bán chạy cô? Bánh tráng trộn thì chạy rồi đó. Bánh tráng trộn ủ chảy rồi, bánh tráng rắc ủ chảy rồi, bánh tráng rắc hết thì cũng chạy á. Bánh tráng trộn như bánh tráng chấm là nhiều nhất á. Cho con hai phần nhá. Hai ly. Con coi trên TikTok ấy cô, kêu là cô Thủy là bánh tráng ngon nhất ở chung cư Ngô Tất Tố này. Đúng không cô? Cô bán từ lâu rồi thì đương nhiên ngon. Tôi thấy hai mua hoài thấy nó. Quài nhìn ngon thế. Cảm ơn hai đứa nhá. Yes, sir cô. Con ăn luôn nhá cô nhá, con vẫn Cô ngồi ăn đi. Nên là có vấn đề gì là con vẫn khiếu nại được ngay.  Ê hấp dẫn lắm. Đây cho xem này. Ê nặng nhế. Okay không? Đấy, 25k phở. Hết nhiều ấy. Mời các bác.  Xa tế này mình có tự làm không cô? cô tự làm á. Cô ơi cô, ngon quá. Lấy nước đi. Ngon đấy cô ạ. Em thấy ngon lắm á. Này 50k phải không cô? 50 K được không? Cho đường không? Nice. Cái thằng phi khủng hơn á. Cái sa tế nó thơm nhưng mà nó không bị cay quá. Cái muối thì nó mặn mặn vừa vừa. Okay luôn, thật sự bánh tráng thì mềm dẻo nhá. Ngon quá. Ồn quá, công nhân tan ca, học sinh tan trường, kẹt xe, ồn ào quá. Pít pít pít pít pít. Chúc cô là mua may bán đắt. Bắp xào hột lộn vịt lộn gì chữa ăn bình thường. Cho cái gì ăn ngon, uống ngon coi quý vị. Dạ cái bên kia kìa, bên kia kìa chị. Đâu? Xe bên kia. Em hay ăn ở đây không? Dạ có. Dạ trà chanh 10.000đ một ly, một trà nhãn, một trà mãng cầu. là ph nghĩ là anh em cầm 100k tới đây hai người thôi là okay rồi, 150k là hơi lố. Sorri anh em, 100k hai người là bể càng không. Lúc mới vô thì nó cũng thơm thơm nhã,m lúc sau thì nó kiểu hơi mùi trà một chút. Thanh mát nhẹ nhàng okay đấy. 25k thì nó có okay không? Ngọt lắm. Tung á. 120B Ngô Tất Tố. Trước cổng trường Trung học cơ sở Phùng Mỹ. Một trà nhãn, một bánh tráng trộn là buổi trưa chiều anh em nhá. Chào anh.",
    "takeaways": [
        "Cô Thủy nổi tiếng với món bánh tráng trộn ngon nhất tại chung cư Ngô Tất Tố.",
        "Giá cả phải chăng, phù hợp cho học sinh, sinh viên và người lao động.",
        "Ngoài bánh tráng trộn, còn có nhiều món khác như trà chanh, trà nhãn, trà mãng cầu."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}