{
    "transcript": "Bây giờ trường đã khai giảng, hàng ngày mình phải chuẩn bị bữa sáng cho con. Mình là một người bố không mấy khéo léo, vừa muốn ngủ nướng, vừa muốn con ăn sáng ngon, nên hôm nay mình đã làm nhiều món, gà hấp xôi đầy đủ nguyên liệu, bình thường có thể để tủ lạnh đông, muốn ăn thì, hấp nóng lên là có thể ăn được, hơn nữa còn ngon hơn nhiều so với bên ngoài, con rất thích. Hai cân gạo nếp này đã được vo sạch trước đó rồi, chúng ta đổ trực tiếp vào nồi cơm điện, cho nước như khi nấu cơm bình thường, sau đó cho một lượng nhỏ dầu lạc vào, bấm nút nấu cơm. Đây là lá sen khô, chúng ta cho vào nước nóng ngâm, hoặc trực tiếp trần qua nước sôi, nó sẽ mềm ra. Đây là những nguyên liệu sẽ dùng sau, đùi gà, thịt ba chỉ, lòng đỏ trứng muối, đây là nấm hương ngâm và sò điệp ngâm, lạp xưởng, tôm khô, đây là củ đậu bay, không biết ở nơi các bạn gọi là gì, cho lòng đỏ trứng muối, nấm hương và lạp xưởng vào sừng hấp 20 phút. Đây là đùi gà tươi, chúng ta chặt thành từng miếng nhỏ, thịt ba chỉ thì chúng ta băm nhỏ, sau đó thái thành từng miếng nhỏ, bóc vỏ củ đậu bay này, chúng ta thái hạt lựu to hơn một chút. Nấm hương và lòng đỏ trứng muối đã hấp xong, khi không còn nóng, chúng ta bổ đôi như vậy. Lạp xưởng cũng thái lát, sò điệp này thì nắm chặt như thế này rồi bóp vụn, vụn càng nhiều càng tốt. Dầu nóng trong chảo thì, cho sò điệp đã bóp vụn vào xào khô cho thơm, sau đó vớt ra, cho đùi gà vào, chúng ta xào cho ráo nước, sau đó cho nấm hương vào xào cùng. Xào thơm rồi, chúng ta sẽ nêm gia vị, nửa thìa muối, bột ngọt, đường, hàu dầu và nước tương, xào đều lên thì, chúng ta xào cho đến khi khô ráo, có thể vớt ra, sau đó cho một chảo dầu khác lên bếp, cho thịt băm vào xào cho thơm, rồi cho tôm khô vào, đổ củ đậu bay vào và nêm gia vị, cho muối, bột ngọt, đường, hàu dầu, nước tương và một chút bột ngũ vị hương, sau đó cho một ít rượu gạo Quảng Đông, xào đều lên thì, chúng ta chuẩn bị nửa chén nước. Sau đó cho một muỗng canh bột bắp, là bột năng đấy, khuấy đều lên thì, chúng ta tạo hỗn hợp sánh đặc, nhất định phải sánh đặc, như vậy là được, sau đó vớt ra, như vậy là nhân đã xào xong hết rồi. Chúng ta lấy xôi hấp ra, chúng ta cho sò điệp đã xào thơm vào, cho vào xôi, sau đó cho thêm một muỗng nước tương, dùng muỗng khuấy đều lên, sò điệp đã có vị mặn, nếu vị không đậm thì, có thể không cần cho muối nữa. Các bạn nào có con nhỏ, video này thì, thật sự có thể nhấn thích và lưu lại, để sau này con muốn ăn gà hấp xôi thì, bạn sẽ biết cách làm. Lá sen đã ngâm này thì, chúng ta gấp đôi lại, sau đó cắt ở đây, cắt ở đây, một lá sen thì, có thể cắt được bốn miếng hình quạt như thế này, mặt sau của lá sen hướng xuống, đây là mặt trước. Chúng ta múc một muỗng xôi, khoảng 100 gram, sau đó dùng tay ấn dẹt ra, cho vào giữa lá sen, sau đó cho một miếng thịt gà đã xào, nấm hương và lạp xưởng, lòng đỏ trứng muối và phủ thêm một lớp xôi. Dùng tay nắm chặt lại, sau đó gấp đôi hai bên lại, rồi gói chặt lại như thế này là được, hai cân gạo nếp thì, mình gói được chín cái. Gói xong hết thì, chúng ta cho vào sừng hấp 15 phút, mở nắp ra, mùi xôi, mùi lá sen, thơm quá, nguyên liệu đầy đủ quá. Gà hấp xôi như thế này, bên ngoài không mua được đâu, mỗi miếng cắn đều rất thỏa mãn, hơn nữa cho con ăn cũng rất yên tâm đúng không?",
    "takeaways": [
        "Hướng dẫn chi tiết cách làm món gà hấp xôi lá sen thơm ngon, bổ dưỡng.",
        "Món ăn này thích hợp cho bữa sáng của trẻ em, vừa ngon miệng vừa đầy đủ dinh dưỡng.",
        "Có thể chuẩn bị sẵn nguyên liệu và làm đông lạnh để tiết kiệm thời gian."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}