{
    "transcript": "nay mà chú mà không thủng xăm thì chắc cháu không gặp nổi chú mất. Chú đang ở nhà. chú bán cả sữa đậu ở nhà. Hết hàng là chú lại đi về nhà lấy. Ừ. ngày chú bán được bao nhiêu chai? 6 700 chai. Thế nhà chú bác người làm còn vất vả. Riêng chú, sỉ hay là bán gì chú cũng chỉ bán giá như nhau. Kể cả Tây chú không bao giờ lấy thêm người ta 1.000. Tiền thì ai cũng thích nhưng mà nó phải có cái tình. Sửa xong cái xe cái là chú dẫn mình về nhà lấy sữa đậu, mặc dù là khác nhau nhưng mình vẫn về trước chú 30 phút. Đây đây đây chú ơi chú ơi con xin chú đấy, đi tìm chú gọi là ối giồi ôi luôn ấy. Nó rất là ngậy với cả béo luôn cái đậu sữa này. Nó ngọt nhẹ thôi. Trong đây là cho đường cô trương sẵn là cô chỉ đổ một tí vào đây thôi. chứ không phải là cái cái đường hạt cô trương những cái chai nhựa như này là đã cho đường rồi. Sữa đấy cực kỳ nóng. Vì những cái chai như này đều là không có đường mà để được rất là lâu và nó rất nóng. Sữa nó nóng bỏng luôn ấy. Nhà chú ở đây là cứ làm xong là bán, không để dư được một chai nào. nhà chú lại ra cho nhà hàng. Có bán lẻ, giá lẻ bằng giá buôn, đậu chất dân buôn luôn đây này. Ờ. Nó hay ghê ghê ghê. Và bây giờ mọi người hay lấy cái chai thủy tinh này, nhưng thực sự là nhà cô bây giờ hết sạch. Ở đâu mà bán những cái chai thủy tinh trong như thế này thì phải bảo ngay với mình nhá. Đúng rồi những cái loại chai này là mình mua bây giờ khó lắm, ít người bán mà mùa lạnh dùng chai thủy tinh này xưa nó nóng người ta uống vẫn thích hơn. Chai nhựa mình sẽ có đường, vẫn đóng không đường, vẫn để lâu như chai thủy tinh luôn. Thật sự là phải có duyên lắm mới gặp được bố con nhà anh này. Mọi người mà muốn uống sữa đậu có thể qua tận nhà chú địa chỉ mình để bên trên ý.",
    "takeaways": [
        "Sữa đậu nành nhà làm, chú bán giá cả phải chăng, không phân biệt khách mua sỉ hay lẻ.",
        "Chú có bí quyết riêng làm sữa đậu nành ngon, béo ngậy và nóng hổi.",
        "Cần duyên mới gặp được chú bán sữa đậu nành chất lượng, địa chỉ được chia sẻ phía trên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}