{
    "transcript": "Haa bạn, hôm nay Vàng sẽ muốn review món ăn đặc sản Hà Giang: bánh đá nha! Ta đa! Ở đây Vàng có bánh đá chiên nè, và bánh đá nấu Tokbokki. Yeah! Không biết là bánh đá chiên hay là bánh đá nấu Tokbokki ngon hơn bạn ha? Ok, Vàng sẽ ăn thử và review cho bạn biết nha. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ở đây Vàng có 4 loại nước nè bạn: TH True Ác Dừa, TH True Ác Sô-cô-la, TH True Trà Đào, TH True Trà Vải. Vàng sẽ uống trà đào với vải trước nha bạn. Wow! Mùi của vị đào, vị vải thơm thơm nha bạn. Vị trà tươi mát nè, kết hợp với nhau giải khát vô cùng luôn. Mời bạn Tóc Vàng ăn ăn bánh đá nha bạn. Trời ơi nó cứng cứng nha bạn. Bạn chấm với tương ớt nha. Ở bên ngoài thì cứng, ở bên trong thì dẻo dẻo bạn, chấm với tương ớt cay nữa, ăn lôi cuốn mấy bạn. Đấy bạn ăn cái màu khác xem cái vị nó làm sao nha bạn. Cái vị nó cũng vậy thôi bạn. Ăn nó xong là Vàng hiểu tại sao đó là bánh đá liền luôn đó bạn. Nó cứng như đá vậy đó bạn. Ở bên ngoài cứt ở bên trong thì dẻo à. Wow, ngon quá! Bây giờ Vàng sẽ chuyển sang ăn bánh đá Tokbokki xem sao nha bạn. Yeah, bây giờ Vàng sẽ ăn Tokbokki bánh đá nha. Trước khi ăn thì Vàng sẽ uống TH Ác Dừa này nha bạn. Thơm mùi dừa lắm. Vàng ăn nha bạn ơi. Wow, bánh đá nấu với Tokbokki hợp lắm luôn đó bạn. Bánh dẻo lắm luôn nè, dễ ăn hơn là bánh chiên đó bạn. Ngon quá bạn. Cà cà như vậy mà mình uống với sữa là hợp luôn đó bạn. Bây giờ Vàng sẽ uống TH Ác Sô-cô-la. Wow yeah! Bốn loại thức uống siêu xịn của TH True MILK xuất hiện cùng với Vàng ngày hôm nay cũng sẽ có mặt trong giỏ hàng Mega Sale 9 tháng 9 cùng với rất nhiều voucher ưu đãi vô cùng hời và hấp dẫn luôn. Vàng nghe nói có deal lên đến 20% lận đó bạn. Từ ngày 8 đến ngày 9 tháng 9 TikTok Shop sẽ xuất hiện chuỗi Live độc quyền mang tên Wonder Live, kéo dài 14 tiếng với những voucher đa tầng lên đến 50% do TikTok Shop tổ chức đó bạn. Đặc biệt, kho free ship này bất tận, đơn 0 đồng cũng free ship luôn nè. Phiên Live sẽ có sự góp mặt của 4 creator đình đám, đại diện cho 4 ngành hàng khác nhau: Long Chun, Rosy Rait, Ngọc Kem Fashion, Bé Linh Healthy and Beauty, Trang Sugar, Nịt cùng với sự góp mặt vô số khách mời bất ngờ trong mỗi phiên Live sẽ đem đến những màn biểu diễn tung deal bất chợt, tương tác giải trí hài hước nữa đó bạn. Cuối cùng, các bạn đừng quên là từ ngày 7 đến ngày 9 tháng 9 này TikTok Shop đang tổ chức lễ hội Mega Sale 9 tháng 9. Lướt Live điêu luyện nên có rất nhiều điều bất ngờ khác cho bạn ngoài Wonder Live, nhiều voucher giảm đến 90% sẽ tung vào 9 giờ sáng và 9 giờ tối dành cho người mua đơn hàng đầu tiên trên TikTok Shop đó các bạn. Nhanh tay vào phần link dán ở trong comment của video này để săn Mega Sale 9 tháng 9 với cực nhiều ưu đãi nha. Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Nếu bạn muốn Vàng ăn món gì thì comment ở bên dưới cho Vàng biết đó nha. Yeah, Bye bye!",
    "takeaways": [
        "Bánh đá là món ăn đặc sản của Hà Giang, có thể chiên hoặc nấu Tokbokki.",
        "TH True MILK có nhiều loại thức uống phù hợp để kết hợp với các món ăn.",
        "TikTok Shop có Mega Sale 9/9 với nhiều ưu đãi hấp dẫn, voucher giảm giá và free ship."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}