{
    "transcript": "là bự đúng không mọi người. Wow. Nay bả thèm gì? Mời bạn ngườ mua ban bánh khoa son của Soco. Hôm nay Soco mới cho ra mắt hai vị bánh mới đó là bánh khoa son ở Avocado và bánh khoa son vị matcha nha mọi người. Đây là lần đầu tiên Soco mới cho ra mắt một cái dòng bánh khoa son mà siêu to luôn nha mọi người. Trời ơi cái bánh nó rất là lạ bự luôn á mọi người. Nó bự dữ lắm. Với mỗi chiếc bánh khoa son được bán ra cho dòng sản phẩm Green Life lần này thì Soco sẽ trích ra mỗi cái 5.000 để đóng vào quỹ tổ chức Sài Gòn Xanh, giúp dọn rác thải tại các kênh suối, rất là ý nghĩa luôn nha mọi người. Ok và mời mọi người ăn với thả nha. Wow. Trời ơi cái nhân nó ngập ngủ bên trong luôn thấy không? Đây đây đây phần nhân bơ nè. Ừm. Cái bơ nó siêu béo luôn mọi người. Nè thấy không? Cái nhân nè. Ngon quá. Rất là thơm luôn, kiểu là mùi bơ tươi á mọi người, ở trong đây cái nhân này là nhân bơ tươi. Ừm. Tuyệt vời. Ừm. Nhân bơ quá ngon á. Theo như hãng nói là cái này là hãng lấy bơ tại 034 nha. Ừm. Phần nhân bơ thấy nó không bị quá ngọt mọi người. Vừa phải mà rất là thơm và béo luôn. Xuất sắc nha mọi người ơi. Cái bánh bơ này là nên thử nha. Bây giờ bả sẽ ăn tới cái bánh vị matcha Uchi. Wow. Cái nhân matcha nó rất là nhiều luôn á mấy chị. Ừm. Trời ơi đỉnh thiệt sự luôn á mọi người. Mình chưa bao giờ ăn cái món bánh matcha nào mà nó đỉnh như cái bánh này luôn á mọi người. Theo như hãng nói thì cái bánh này á là hãng dùng cái dòng matcha cao cấp Uchi đến từ Nhật Bản nha. Khi mà ăn vô là cảm giác cái vị trà xanh nó rất là thơm ở trong miệng của mình luôn. Mà cái vị thơm của nó kiểu nhiều dịu chứ nó không có kiểu mà thơm, kiểu mà thơm mùi xà phòng như những cái bánh matcha đâu nha mọi người thông thường đâu nha. Cái nhân nó trong rất là nhiều mọi người ơi. Ừm. Ngập ngủ luôn. Ưm. Ngon quá. Cái hai cái bánh dòng mới này của Soco đó, cái dòng này cũng ok lắm mọi người. Cái bánh này là phải hai người ăn nha, mình nghĩ một người ăn không nổi đâu nhiều lắm luôn á. Nó bự hơn cái bánh hồi trước ban rất là nhiều luôn, nó gấp đôi luôn á. Mọi người muốn bả ăn thêm món gì thì bình luận phía dưới cho bả biết với nha. Bye bye.",
    "takeaways": [
        "Soco ra mắt bánh Croissant mới với hai vị: Avocado và Matcha Uchi.",
        "Bánh Croissant Matcha Uchi được làm từ Matcha cao cấp từ Nhật Bản, có vị thơm dịu.",
        "Soco trích 5,000 VNĐ cho mỗi bánh Green Life bán ra để ủng hộ Sài Gòn Xanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}