{
    "transcript": "Trên mạng trà sữa Lương Bằng.
Mấy đời trà sữa Lương Bằng nha mọi người ơi, cuối cùng mình cũng đã có được cái trà sữa này để review cho tất cả mọi người vô cùng khó khăn. Ngay từ ngày đầu tiên mà chị đã mở bán thì mình đã kêu trợ lý của mình làm sao để đặt được cái trà sữa này để review. Nhưng tới hôm nay gần một tháng, gần một tháng trời mới có được nhưng mà công đoạn để lấy được nó vô cùng gian truân nha. Lúc đầu là chỉ kêu là mình sẽ ra cái bến xe 11 để lấy có nghĩa là khung giờ buổi tối, có nghĩa là cứ đợi đi trong ba bốn tiếng đó đó vẫn có nha, từ 11:00 đến 7:00 gì đó. Sau đó là chị mới kêu là ở dưới là bị hư điện cúp điện gì đó. Xong rồi chỉ kêu là chắc là khuya nha em. Sau đó là tới đó 1:30 chị mới giao tới nhà mình nha mọi người. Cho nên là lần đầu tiên là tôi phải nhận một cái ly trà sữa là 1:30. Khi mình order mình kêu trợ lý mình là em full menu cho anh là tất cả những cái món trong menu là đều lấy hết. Là tổng ship luôn á là 444 cành nhưng mà khi mình nhận được thì mình cảm thấy bị thiếu tại vì có năm bịch, nhưng mà bị thiếu cái trà sữa phô mai mặn á tại vì mình rất là muốn review cái cục đó. Tại mình nhìn cái cục đó mình rất là thèm và mình rất là muốn ăn. Thì trong đây là mình thấy là có 18 cái topping thôi, bị thiếu năm sáu loại topping gì đó. Nhưng thôi kệ đi, bây giờ mình sẽ uống thử cho mọi người nha. Ở đây là 30, 30, 30. Còn cái ly này là full như thế này á khoai môn là 56 hay 59 cành gì đó. Có khoai môn dẻo, đó. Rồi bây giờ mình sẽ thử nha. Ưm! Cái khoai môn dẻo này rất là vừa luôn.
Nó lộn cộn lộn cộn lộn cộn.
Cái vị sữa thơm.
Ê cái sữa béo quá vậy.
Ưm! Ê nó ra một cái vị rất là lạ luôn mọi người. Ok nha, mình là người rất là thích khoai môn là cái thứ nhất, cái thứ hai là mình cảm thấy là cái sữa này rất là thơm, béo vừa, bỏ đá vô nữa. Mình sẽ bỏ đá vừa thôi nha mọi người. Đây, lấy cái topping, topping đường đen gì á. Ưm! Biết không? Chưa kịp bỏ vô miệng là thấy cái mùi thơm rồi. Wow! Mọi người biết không? Bỏ vô tủ lạnh á nên nó bị lợi bột á, nhưng mà cái vị của
Nhưng mà cái vị của trân châu ok, ngon.
Bình thường.
Được thôi à. Không có làm cho mình hơi bị hơi wow.
Đó.
Trời nó béo mà nó thơm. Mai ngon á. Bò cừu hay gì vậy. Cái gì mà nó ngon, có thì người ta sẽ cho ít nha. Còn mấy cái chỗ mà tôi nói là phô mai kem chi gì này kia đó trời đất ơi tôi nói hả, nó béo mà nó ngấy mà nó cái hương vị nó không có đặc trưng á, cho một nùi. Còn cái chỗ ngon là sao cho ít hơn vậy. Há ha.
8 75 không nói nhiều. Mình thấy cái quán độc lạ ở cái điểm là mới khai trương một cái là dẹp quán luôn. Dẹp sạp luôn mọi người tại vì quá đông khách, hai là tự nhiên mọi người lên án quá trời. Kêu gì mà bán mắc rồi topping này kia bao nhiêu mà sao mà bán dữ vậy, xong rồi phân tích nguyên liệu người ta tá lả luôn trong khi là thấy nhà mình này bà giàu nha. Nhưng mà thật sự giàu nó cũng không phải là vấn đề, người ta sẽ bán chất lượng hay không đúng không? Nhưng mà mình thấy là bả, mỗi lần mà thấy bả làm mấy cái topping á, bị cuốn. Tưởng như là coi xé mấy cái túi a nhân phẩm gì á, coi rất là cuốn. Bả làm mấy cái topping cứ ngồi coi hoài luôn. Thứ hai là nhìn làm rất là sạch sẽ. Là mình coi clip bả từ hồi xưa rồi. À chữ B nè, sữa béo.
Bình thường, không có gì đặc sắc.
Năm điểm. Ô long rang sấy.
Thơm thôi. Cảm giác thơm, trà thơm, đúng là rang lên thì thấy thơm hơn.
Ủa hay là sao bên đây cảm thấy thơm hơn thiệt.
Ly này sẽ được chấm sáu điểm rưỡi. Trừ khi cái món đó mình chê. Thì mình sẽ làm gọi là full y chang cái ly đó, còn mình cảm giác là cái ly đó ổn định thì mình sẽ không bỏ đá. Nó ở cái vị cái hổng thơm. Không có thơm nó thấy xanh, cái vị thái xanh cũng không quá đặc biệt. Nhạt nhạt giống như một cái vị sữa xong rồi bỏ cái bột nào đó nhưng mà cái bột đó mình cảm giác là nó không ra cái vị thái xanh. Ly này xin chấm năm điểm rưỡi. Đây là cái topping gì đó mà nhờ nhiều tên quá đựng không có biết được cái tên hết được.
Năm điểm. Đó. Nó nhạt lắm luôn á. Cảm giác rất là nhạt nha mọi người.
Không có cái vị gì hết trơn á. Rồi. Vẫn còn cà phê đậm đà, không bị quá ngọt, bảy điểm, rồi.
Năm điểm. Béo vừa phải. Dễ thương, ok.
Bảy điểm rưỡi. Đây.
5 75. Cà phê phô mai.
Sáu điểm rưỡi, đây. Thơm, béo. Vừa phải, không quá ngọt.
7:30. Phô mai bự quá. Có cục phô mai à. Nó nằm chút ác ở trần bên trong á, cái cục bột quá à. Trời ơi cục này bị bột quá à. Không chấm điểm. Éc sơn thủy sơn thạch gì nước dừa á. Nước dừa ha.
Cái vị dừa rất là rõ ràng luôn. Cảm giác là nước dừa rất là nguyên chất luôn. Ưm! Tám điểm rưỡi.
Bảy điểm. Rang này kia á. Nó giống như trà vậy á. Thơm vô cùng, vô cái miệng rất thơm dễ chịu, tám điểm 75 như ma mua huyết chương.
Bảy điểm. Không chấm. Kem béo.
Sau khi mình thử tất cả các món ở đây. Thì món làm ấn tượng nhất, chắc chắn phải là cái món khoai môn này nha mọi người. Khoai môn kem béo gì, khoai môn kem phô mai gì đó. Mọi người nên thử, nếu như mọi người khó tính dữ lắm thì mọi người sẽ thấy là cũng được he, cũng dễ chịu. Còn với cái topping đó thì mình ấn tượng với cái topping này nha mọi người. Cái này, cái này. Rồi cái này. Cái này. Rồi, đó là những cái topping mình khá là ấn tượng. Còn lại thì tùy khẩu vị của mỗi người thôi. Về ba ly trà sữa này thì mình thấy là nó bình thường, không dở, không dở nha nhưng nó bình thường. Mình cảm thấy là khi mình uống hết tất cả các loại của chị Lương Bằng thì mình cảm giác là heo thì. Cái từ heo thì của mình là có nghĩa là mình cảm giác là nó sức khỏe. Có nghĩa là nó không có quá bị hóa học hay là những cái chất hóa học. Khi mà mọi người uống vô cái chất hóa học thì với cái kinh nghiệm uống trà sữa lâu năm của mình thì nói chung là hóa học quá thì mình cũng sẽ cảm nhận được. Còn đây là mình cảm nhận là vừa phải, mọi thứ nó rất là sạch sẽ còn dễ giống như là nhà làm vậy đó nên là mọi thứ nó rất là vừa vặn. Đặc biệt là đường bỏ không bị quá ngọt. Cảm ơn mọi người đã coi clip của mình. Bye bye!",
    "takeaways": [
        "Khoai môn dẻo và trà sữa khoai môn là những món được đánh giá cao.",
        "Độ ngọt của trà sữa vừa phải, không quá gắt, tạo cảm giác dễ chịu khi uống.",
        "Quán trà sữa nổi tiếng đến mức mới khai trương đã quá đông khách, thậm chí phải tạm dừng bán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}