{
    "transcript": "Mọi người có tin được không? Nguyên một cái bàn đồ ăn như thế này mà chỉ có 300.000 thôi. Mình mới tìm được một cái quán này núp hẻm, đồ ăn ok la mà giá nó hợp lý lắm mọi người. Đi xem thử nhá. Tôi tiết kiệm và cũng thế. Quán đây nhá mọi người. Đây mọi người xem này. Hôm nay mình tới thì mình chọn cái khung giờ nó văng vắng một chút nhá mọi người, quay cho nó thoải mái. Nhà hôm nay để cho nó hòm hòm 300.000đ thì chắc là mình sẽ pick một cái lẩu thập cẩm, combo nướng một người, một phần Topokki. Và cái món cuối cùng chắc là cái món sụn gà mắm tỏi đi. Có một cái mình thấy khá là ngon, đó chính là gà mật ong hai loại phô mai. Mình sẽ kêu thêm nhá. Đây nhá mọi người, 350.000đ, đồ ăn của mình ở đây. Mình lấy thêm hai cái hũ sốt nữa để quay cho mọi người cho nó rõ. Sốt phô mai và sốt trứng muối của mình thì sẽ là 25.000đ một hũ ha. Mình sẽ xử cái topokki trước nhá. Đây sẽ là một cái phần Topokki 39k này. Được đựng ở trong một cái nồi inox như thế này luôn ha. Giữ nhiệt cho nó lâu. Có nửa quả trứng gà, một cây thanh cua, topokki, rau cải. Vị ở đây sẽ là vị topokki truyền thống, nó sẽ hơi cay một chút, khá là cay nhá mọi người. Ăn sẽ có thơm cái mùi tiêu. Nếu như mà mọi người kêu nhiều món như mình thì chắc là phải hai người ăn một phần này đi, còn chừa bụng ăn cái khác nữa. Topokki này đang là vị cay cấp 0 nhá mọi người. Mình có thể yêu cầu cấp độ cay được nhưng mà đối với mình thì cấp 0 này nó cũng khá là cay rồi. Ăn thì cũng ngon đấy nhưng mà nó cay quá. Đây sẽ là một cái phần sụn gà chiên mắm tỏi 39.000đ nha mọi người. Vị của nó sẽ hơi thiên về ngọt một chút. Mùi tỏi nó cũng vừa phải, ok, ổn. Mà quán mà bán được cái giá như thế này là kiểu rất là thích hợp cho mấy bạn sinh viên, những người ở trong cái series Tôi nghèo, Bạn cũng thế. Ở đây sẽ là một cái combo nướng một người 79.000đ. Chấm ở đây thì chúng ta sẽ chấm với lại cái tương giống như là tương đậu, chấm thịt nướng các kiểu ấy. Chúng ta sẽ có được một cây giồi, một cây xúc xích, mề gà, chân gà, nạc heo răm và thịt bò, có thêm đậu bắp với lại nấm kim châm nữa. Mà ăn đồ nướng thì phải có rau đúng không? Chúng ta sẽ có một cái rổ rau như thế này. Rau free miễn phí nhá, ăn hết rồi thì cứ kêu thôi. Nhìn cái sốt trứng muối này, đã. Cái sốt trứng muối ở bên này ăn nó rất là béo và thơm, độ ngọt của nó vừa phải thôi, có một cái độ mặn nhẹ. Trứng muối mà, khi mà ăn vô thì mình biết ngay là cái sốt trứng muối này nó sẽ rất là chất lượng. Về cái combo nướng ở đây thì đã được phết qua một cái lớp sốt rồi. Cái vị những cái đồ nướng ở đây nó cũng đã hơi vừa rồi. Khi mà mình chấm với lại hai cái loại sốt này, cái vị nó cũng không có quá đậm, tăng thêm cái hương vị gọi là béo hoặc là ngậy hơn thôi. Ví dụ như là cái sốt phô mai này này. Theo cảm quan của mình thấy là ăn một cái combo nướng 79k như thế này cho một người, combo nướng cho một người nha, như thế là quá là ok mọi người ạ. Mọi thứ ăn mình đều thấy ổn hết nha. Nãy giờ là hai người ăn lẹt phẹt rồi mà vẫn còn chừng này, không dám ăn hết phải để bụng tại vì chúng ta vẫn còn một cái lẩu ở đây nữa. Bây giờ là tới với cái nồi lẩu 149k nhé. Chúng ta sẽ có một cái phần nước lẩu, có bún, có rau. Mọi người hãy nhớ là rau free miễn phí nhá. Và một cái phần topping lẩu, ở đây chúng ta sẽ có hai con tôm, ba con mực, bò, bò viên gân, hai miếng cá, chả cá, ba viên thả lẩu ha. Ở phía dưới này chúng ta sẽ có cả nấm kim châm các kiểu nữa. Một phần topping như thế này cho phần 149k thì mình thấy rất là ok rồi. Cho mấy con hải sản vô trước, cho ngọt nước. Còn lại mấy cái kia cho sau. Nãy nhìn trên đĩa thôi chứ gạt xuống cái nồi lẩu này, quá là nhiều mồi luôn. Và trong đây chúng ta vẫn còn nữa. Về cái nước lẩu ở đây sẽ thơm mùi sả và tỏi phi, rất là chất lượng nhá. Nhìn cái nồi lẩu ngợp quá mọi người. Với 300.000đ ở bên này là phải ăn tầm ba đến bốn người vô tư nha. Tí phải gói đem về chứ không phải là ăn hết được. Về cái vị nước lẩu ở đây thì nó sẽ thiên về cái vị ngọt một chút ha. Còn về cái số lượng topping cũng như là chất lượng đồ ăn ở đây thì mọi người yên tâm, mình ăn qua rồi. Được, nó vừa rẻ rất nhiều, đồ ăn nó lại ok nữa. Về những cái để mà dễ phát hiện đồ có tươi hay không nhất thì là hải sản. Thì ở đây mình cũng đã vừa ăn qua hết rồi, mọi thứ rất là ok. Tổng thể với những cái món ở bên quán này thì mình thấy nó sẽ phù hợp với người miền Nam hơn. Tại người miền Nam mình sẽ ăn là nó hơi ngọt ngọt một chút. Vừa nãy mình bảo mình có lấy một cái món thay thế cho cái combo nướng 79k đúng không? Thì đây, đó chính là gà sốt mật ong hai loại phô mai. Nấu lên như thế này và khi mà nó chín rồi thì chúng ta cuộn nó lên thôi. Thì những cái món ngày hôm nay mà mình kêu cho mọi người là những cái món mà mình recommend, nếu như mà tới cái quán này thì mọi người hãy kêu thử ha, ăn nó rất là ok. Với cái combo ban đầu mà mình ăn, chúng ta sẽ hết là 356.000đ nhá. Còn nếu như mà tính luôn cả cái món này vô ngày hôm nay thì chúng ta sẽ hết là 435.000đ. Còn về cái không gian quán ở đây thì khá là rộng rãi, cao ráo. Cái vị trí của những cái bàn ngồi ăn với nhau thì nó cũng cách khá là xa. Nói chung là không bị chật chội quá. Thì đây sẽ là cái bàn đồ ăn 300.000đ mà mình kêu ha cho bốn người. Mình ăn như thế nào thì mọi người cũng sẽ ăn như vậy. Nếu như mà kiểu quán bày ra mà không giống ấy thì cứ comment cho mình. Mình sẽ dí quán cho. Tôi tiết kiệm. Bạn cũng thế.",
    "takeaways": [
        "Quán ăn ngon, giá cả hợp lý, phù hợp với sinh viên và người có thu nhập thấp.",
        "Đồ ăn đa dạng, từ món nướng, lẩu đến các món ăn vặt như Topokki, sụn gà.",
        "Không gian quán rộng rãi, thoáng đãng, thích hợp cho nhóm bạn hoặc gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}