{
    "transcript": "Nguyên một cái kho mì gói Hảo Hảo này mà chỉ có 99.000đ một thùng, kỳ này bà con không tới thì biết đợi khi nào nữa. Red Beat em của Red Bull, chỉ có 30.000đ một lốc thôi nha. Tính ra là một lốc sáu lon là có 5.000đ một lon thôi. Trời ơi cái gì mà rẻ dữ vậy trời, hàng gì là bà con mua đông xỉu luôn. Đông từ trong ra ngoài từ ngoài vào trong luôn á. Giờ này mới chỉ là 11h trưa thôi nha mà mọi người coi nè, rất là đông luôn. Mà phải công nhận là bà Dung Nhân Giả bả đỉnh thiệt chứ. Tính ra là bả thầu từ Bình Tân giờ qua tới tận Bình Dương luôn. Luôn mà vẫn đông xỉu vậy đó, rồi ai làm lại bả hơn. Nguyên một cái cửa hàng siêu to bự quá trời là đồ rẻ xỉu vậy đó, để tôi sẽ quay sơ sơ mấy món mà rẻ rẻ cho mọi người xem thử rẻ cỡ nào nha. Vô thấy thùng mì này 99.000đ là muốn rinh nguyên một lốc về luôn rồi á. Trời ơi, nguyên một gói nước giặt ba cái tám này mà có 39.000đ một túi thôi nha. Nước tăng lực ép Victor, 10.000đ một chai lớn to đùng luôn. Cà phê sữa Teen Coffee 25.000đ một hộp này nha, 10 gói. Trời ơi sốc ghê ai mà nghĩ mì Omachi này mà có 10.000đ một tô. Trà xanh matcha nổi tiếng lắm luôn á mọi người. Sáu lo. Áo đỏ tăng cuôn, có 39.000đ bịch này à. Bơ Tường An này có 4.000đ một hộp này thôi nha. Anh em nào muốn đi thỉnh kinh thì vô đây mua lưng khô nha 19.000đ một gói. Ê nãy cà phê sữa 35.000đ gói. Dạo này mưa muỗi nhiều dữ lắm á chai này có 39.000đ mua về xịt gần luôn là vừa. Kẹo Sicola bọc trái dâu 15.000đ một túi thôi nha. 1 2 3 4 5 6, sáu cái bàn chải đánh răng mà có 10.000đ tính ra là chưa tới 2.000đ một cái nữa. Ê chồng mua đường về không có 26.000đ bịch này à. Ê rồi lấy công chuyện. Bánh Biến 29.000đ một gói. Mèo Thần Tài socola 25.000đ một con này nha. Trời ơi, nguyên một hộp mì sáu gói có luôn hộp mì này nha, 39.000đ. Trời ơi vô đây đúng nghĩ là lạc đường luôn á tại vì quá trời là đồ, không biết là phải mua cái gì hết luôn. Nhiều lắm. Trời ơi anh ơi sao nhảy tã mạnh vậy? Anh mới bưng Red Beat ở ngoài đó. Chỉ có 30.000đ một lốc à. Mì tôm Hảo Hảo 99.000đ một thùng. Mọi người yên tâm nha, cũng không sợ hết mì đâu tại nguyên một cái kho bự ngay ở đây luôn nè, quá trời là mì luôn. Đó, bà Dung Nhân Giả bả thấy đam mê vậy nên là đã vô đây thì không thể nào mà về tay không được nên là cái giỏ hàng của ai á cũng chất đống đống quá trời là đồ vậy nè. Mà yên tâm nha, tui coi đám mấy cái hàng này rồi đa số là mới hết, cho nên ai mà muốn sắm đồ gia đình thì cứ yên tâm mà ghé qua chỗ chị Dung nha. Ở Bình Dương á thì nằm ngay ngã tư Ông Xã luôn á, tui là Thẻo Thẻo nè còn bây giờ thì bye bye.",
    "takeaways": [
        "Kho hàng giảm giá lớn với nhiều mặt hàng giá rẻ.",
        "Chương trình khuyến mãi hấp dẫn với mì gói Hảo Hảo giá chỉ 99.000đ một thùng.",
        "Địa điểm mua sắm đa dạng, từ thực phẩm đến đồ gia dụng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}