{
    "transcript": "sẽ là một món ăn siêu cấp tốn cơm đối với mình mà mình nghĩ là các bạn sinh viên nên biết. Tôi Bình dân, bạn cũng thế. \n\nCó cái món ăn mặn rồi thì phải làm một tí canh đúng không? Canh mùng tơi nấu với tép nhá. \n\nMón thịt rang cháy cạnh siêu hao cơm của mình đã xong. bây giờ thì đói quá, làm miếng cơm thôi. \n\nNó sẽ thơm một chút mùi hành tỏi và cái mùi nước mắm rất là đặc trưng. Sau đó là sẽ có thêm cái hương cháy cạnh của thịt heo ha. Thơm phức luôn. Không biết mọi người như thế nào chứ mình là mình hay có cái tật là nếu như mà ăn hết sạch ở đây rồi, mình sẽ cho cơm vào cái đĩa và mình lấy cái nước thịt mình trộn lên mình lại ăn được tiếp. Hồi trước mình trộn cơm cho chó ấy mọi người, xong thử miếng ngon quá, nên là mình lại ăn hết luôn đĩa cơm của chó. Và tôi dám cá là có một số ông giống tôi rồi. \n\nCái món thịt rang cháy cạnh này thì nó sẽ mặn mặn ngọt ngọt ấy mọi người. Cái phần nước sốt của mình thì mọi người cho nước mắm, hạt nêm vừa vừa thôi để lấy cái mùi và sau đó là đường nhá. Cái lượng đường này nó sẽ tương đương với cái lượng nước mắm luôn đấy. Cho nên là nó mới tạo ra được cái vị này. Khoảng tầm bốn miếng là hết một chén cơm. Vét sạch nồi cơm mọi người. \n\nCái món thịt rang cháy cạnh này ăn nó hao cơm rồi nhưng mà nó lại hơi khô mọi người, thế nên là ngày hôm nay mình mới làm quả canh rau mùng tơi ha, nấu với lại tép. Cái cách đơn giản nhất để cho nó ngọt ngào hương vị lên thì mình giã nó ra. Để làm ra hai phần ăn này thì mình sử dụng hết nửa ký thịt ba chỉ ha, 60.000, 8.000 rau mùng tơi và 2.000 hành. Vậy Bàn Bình dân hai món mà mình nghĩ là ba người có thể ăn vô tư này với cơm có giá hết 70.000. Mỗi người tốn đâu đấy khoảng hơn 20 một tí thôi là được một cái bữa rất là mlem mlem như thế này rồi. Thử nhá, ngon và bắt cơm lắm. Tôi Bình dân, bạn cũng thế. Làm thêm miếng nữa mọi người ơi. Còn cơm không hả?",
    "takeaways": [
        "Thịt rang cháy cạnh là món ăn ngon, tốn cơm và dễ làm, phù hợp với sinh viên.",
        "Canh mùng tơi nấu tép giúp cân bằng bữa ăn, giảm độ khô của thịt rang cháy cạnh.",
        "Nguyên liệu cho bữa ăn hai món này có giá bình dân, phù hợp với túi tiền của nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}