{
    "transcript": "Hello mọi người, lại là tôi Mặc Bửu Tính An đây. Hồi giờ mọi người có thấy cá đuối mà chiên nguyên con như vậy chưa? Nay mọi người cùng tôi làm hai món siêu xịn từ cá đuối nhen. Hồi sáng tôi mới về quê chơi, dạo dạo một hồi thì hốt được hai em cá đuối tươi trong mà chà bá nện luôn. Không biết cá đuối này là cá đuối gì mà nhìn nó đen đen vậy mọi người? Lúc mua tôi cũng quên hỏi mất tiêu. Hai con này tôi mua là 2kg mà có 280 cành, rẻ ghê hen. Cá đuối tôi mua về, một con để nguyên, còn một con tôi cắt khúc vừa ăn đặng đem đi nấu lẩu măng chua. Phi hành tỏi cho thơm, tôi bỏ măng vô xào một hồi rồi cho nước, cà chua nêm một xíu gia vị. Nước lẩu cá đuối thì hay dùng tương ớt nên tôi thêm hai muỗng tương ớt Chin-su Sriracha. Thơm cay dùng thay ớt trái. Cho nước lẩu lên màu đẹp và bùng vị hơn. Còn cá đuối hồi nãy thì tôi cứ xéo xéo như vầy, rồi đem đi ướp sương sương với một xíu gia vị. Cá mới đem đi chiên, chiên không thì tôi sợ cá bị nát với lại dính chảo nên bữa nay tôi chiên với lá chuối luôn cho chắc ăn. Chiên hồi nào cá của mình vàng đều hai mặt lẩu kê la. Chiên xong con cá là mình dọn ra ăn được rồi nè. Mấy món chiên là phải có tương ớt chấm cùng nó mới ngon. Giờ tôi xịt thêm miếng tương ớt Chin-Su Sriracha. Tương ớt này được làm từ ớt nướng trên than củi và ớt ủ được lên men trong 12 tháng nên nó thơm dữ lắm. Với sẽ có vị hơi chua nhẹ. Cái này mình dùng để ăn thay ớt trái được luôn. Ta nói cá đuối mình chiên theo kiểu này, ngoài thì giòn, trong thì còn mọng nước, không có bị khô, mà nhiều nạc dữ lắm, ăn đúng đã luôn. Còn cái lẩu cá đuối thì ta nói xuất sắc, nước lẩu thì vừa ăn, cá đuối thì siêu ngọt, không có miếng xương nào mà toàn là sụn không hà. Ăn không bỏ cái gì hết ráo, ngon ngót ngay con gà tây luôn. Giờ thì mời mọi người ăn chung với tôi nhen.

Dạ ngon.
Ông ăn.
Ướt tiền béo không?
Cá kìa.",
    "takeaways": [
        "Cá đuối có thể chế biến thành nhiều món ngon như cá đuối chiên và lẩu măng chua.",
        "Mẹo chiên cá đuối không bị nát và dính chảo là chiên với lá chuối.",
        "Tương ớt Chin-Su Sriracha là gia vị không thể thiếu khi ăn các món chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}