{
    "transcript": "biết 70.000 nghêu hấp thái ở ngoài tiệm á nên em mới tự mua nghêu về nấu cho nó tiết kiệm. Mà mua nguyên cái đống này cũng 70.000 nha mà nãy giờ lừn quần 30 phút chưa xong đó mấy chị. Bữa nay em bày cho mấy bà làm cái nghêu hấp thái chuẩn công thức ở ngoài tiệm ốc luôn nha. Làm dễ dữ lắm mà giá thì cũng rẻ hơn ăn ở ngoài tiệm nữa. Nếu mà mấy chị đi ăn ở ngoài tiệm mà người ta bán ăn không đã thì ở nhà làm ăn cho nó đã đời luôn. Có gì mấy bà lưu lại cái công thức này nha, để rảnh rảnh có gì mình làm ăn thử nè. Nghêu á thì em chà rửa rồi ngâm với lại nước muối để cho nó nhả sạch cát. Mà em nghe nói á là nghêu ngâm với lại nước ớt là nó nhanh nhả cát dữ lắm, không biết có đúng hay không nên bữa nay em ngâm thử nè. Me thì mình cũng ngâm nước nóng nha. Bây giờ quay qua mình cắt cà chua, thơm với lại sả. \nMấy chị bắt cái chảo, đổ chảo vô dầu rồi mình phi thơm tỏi nha. Tỏi mà thơm á mấy chị cho cái sả cắt khúc vô mình xào cho nó thơm luôn. Đúng theo cái công thức ở ngoài quán luôn á là sẽ có củ riềng. Củ riềng thì mình cũng cắt lát lát xào chung cùng lúc với sả luôn. Mà bữa nay em đi chợ em quên mất tiêu rồi, nên có gì mấy bà cứ tưởng tượng là có củ riềng ở trong đó nghe. Xong rồi lần lượt á mấy bà cứ cho cà chua với thơm vô rồi mình xào cho nó hơi chín chín á. Cà chua á thì em thấy có tiệm có tiệm không nhưng mà em khoái ăn cà chua á nên em cho vô luôn, mấy chị không ăn thì khỏi bỏ cũng được. Ăn cay á thì cho thêm ớt vô, mấy bà không ăn cay được thì mình cho ớt sừng. Rồi mình sẽ cho nước lọc vô, mình nấu cho nó sôi lên đi nha. Nước sôi á thì mấy chị cứ nêm nếm vô đây tương cà, tương ớt. Định lượng á thì em có ghi ở trên màn hình rồi nha. Mấy chị cứ nêm theo cái công thức của em đi nhưng mà mình phải gia giảm theo cái khẩu vị của nhà mình ăn nữa. Chứ có nhiều chị thì ăn lạc mà nhà em thì ăn đậm đà hơn rồi nêm theo ăn mặn chát rồi sao. Rồi lỡ ai bị tiểu đường mà nêm theo y chang em ngọt như chè rồi sao. Mà làm cái nước nghêu này nè là mấy bà phải làm cho nó lạc thôi nha. Bởi vì cái bản chất con nghêu á nó đã hơi mặn rồi. Mấy chị làm cái nước sốt này mà vừa ăn là ăn với con nghêu nó sẽ bị mặn nên làm lạc lạc thôi. Nhớ nha, làm cho nó lạc lạc á. Nghêu mà ngâm xong á thì mấy bà cũng phải rửa qua hai ba nước cho nó sạch lại nghe. Xong rồi đổ cái nghêu trực tiếp vô với lại cái nồi nước sốt Thái hồi nãy đó. \nChứ cái nghêu hấp thái này nấu lẹ dữ lắm. Cái này á thì nước nó vừa sôi nghêu nó vừa mở mắt là mấy chị vắt xuống liền nghe, để lâu là con nghêu nó teo lại á. Xong rồi mấy chị cứ cho ớt với lá chanh vô cho nó thơm. Nhớ cho thêm rau húng quế vô nữa nghe. Mấy cái món này á mà trời mưa mưa ha, mấy chị ở nhà ăn là tao nói nhức mình nhức mẩy luôn á. Nên nếu mà bữa nay không biết làm cái gì thì mấy bà làm thử cái món này nha, không ngon bắt đền em nè.",
    "takeaways": [
        "Công thức nghêu hấp thái chuẩn vị, dễ làm tại nhà.",
        "Điều chỉnh gia vị cho vừa khẩu vị gia đình, tránh quá mặn hoặc ngọt.",
        "Món ăn thích hợp cho ngày mưa, dễ làm và ngon miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}