{
    "transcript": "và quả buffet hải sản 239k mà có có thêm cả dim sum nữa thì có quá hời không mọi người? Vẫn là Taiwan Garden trước mình ăn thử một lần đã thấy rẻ rồi. Nay quá có update thêm cả mấy món mới mà giá thì vẫn không đổi nên là mình phải thử ngay xem sao. Ở đây thì phục vụ theo kiểu quầy lai với hơn 50 món khác nhau, mọi người gắp thoải mái. Nhưng mà lưu ý cứ hải sản với dim sum mà lấy cho mình, đảm bảo ăn không bao giờ sợ lỗ luôn. Quán đợt này mình thấy ngoài khu vực băng chuyền ở bên trong ra thì có có thêm cả khu vực ngoài trời dành cho nhóm bạn đông người này hay là anh em công ty ngồi cực kỳ mát mẻ. Bên cạnh đó thì cũng có thêm cả khu vui chơi cho trẻ em nữa. Sau một hồi đi chợ thì bọn mình pick xương xương cũng được một bàn đầy đủ các loại thịt tươi này, cũng như là các loại đồ ăn chín. Ơ tận nhất vẫn là cái bánh bao kim sa với nhiều hình dáng khác nhau, bên ngoài thì dễ thương mà bên trong kiểu siêu siêu đẫm nhân luôn ấy. Các loại há cảo cũng đa dạng có cái túi tiền này mình thấy lạ này, ăn nó giống như kiểu viên thả lẩu màu cam ấy. Về đồ nướng thì trước mình cũng đã review rồi, nhưng mà nay mình mới săn được con mực siêu to khổng lồ này nên là phải khoe ngay. Miếng thịt nó to, nó dày, chấm cùng sốt hải sản ăn bao cuốn luôn. Lẩu đợt này thì mình thấy không khác mấy, mặc dù không ngồi bàn băng chuyền nhưng mà vẫn được ăn lẩu hai ngăn với full các loại topping trên băng chuyền cũng như là topping hải sản. Ăn xong lẩu mọi người có thể ra quầy làm cái kem tráng miệng quá hợp lý luôn. Anh chị em nào sinh nhật ăn tại quán còn được tặng thêm cả bánh kem nữa cơ, nên là mọi người tranh thủ qua Taiwan Garden ở 688 Quỳnh Hoàng An Dương để trải nghiệm nhé.",
    "takeaways": [
        "Buffet hải sản 239k kèm dim sum tại Taiwan Garden là một lựa chọn hời.",
        "Quán có nhiều món mới, không gian rộng rãi, có khu vực ngoài trời và khu vui chơi cho trẻ em.",
        "Ngoài lẩu băng chuyền, quán còn có lẩu hai ngăn với nhiều topping hải sản hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}