{
    "transcript": "Bữa cơm của Tấn hôm nay đơn giản lắm. Một dĩa cơm với đùi gà và da gà sốt cay, ăn cùng với rau sống và một chén tương ớt pha nước tương. Mời cả nhà cùng vào bếp nha. Cơm gà xối mỡ, cơm gà Tam Kỳ đều làm hết rồi. Nên hôm nay á Tấn mua 2 kg đùi gà về làm món cơm gà sốt cay. Gà trước khi chiên, Tấn sẽ luộc qua cho nó sạch, rồi để ráo nước. Còn cơm á, Tấn cho một ít bột nghệ vào nấu cho nó có màu vàng vàng. Thường người ta hay dùng nước luộc gà để nấu cơm. Nhưng vì Tấn làm bằng đùi gà công nghiệp, nên cái nước luộc á Tấn sẽ bỏ đi nha. Đùi gà và da gà trước khi chiên, Tấn đã ướp với gia vị rồi. Trong đó có một số gia vị đặc trưng là bột tỏi và bột chiên giòn. Món này á làm nó hơi giống gà rán đó cả nhà. Giờ Tấn sẽ pha nước sốt gồm nước tương, ba muỗng tương ớt, Sriracha cay như ớt trái luôn, hạt nêm, đường, bột ngọt, rồi khuấy đều lên, để đó á lát đem đi nấu nữa. Chứ vậy á chưa xong đâu. Gà chiên chín vàng đều rồi thì Tấn sẽ gắp ra, thường Tấn sẽ chiên ngập dầu vậy đó, cho gà chín đều hơn. Da gà Tấn cũng cho vào chiên, mà da gà dễ biết lắm, chỉ cần nó nổi lên là nó chín rồi đó. Giờ Tấn phi hành tỏi cho thơm rồi cho tương ớt Sriracha vào, để sốt có cái vị cay đặc trưng, thay cho ớt trái luôn. Rồi đổ hết tô nước sốt vào rồi nấu. Nấu cho sốt kẹo lại thì Tấn cho hết đùi gà vào đảo cho sốt áo đều hết. Vậy là xong, đó cả nhà. Món này á Tấn thấy làm cũng nhanh, chứ không mất thời gian lắm đâu. Giờ làm mấy dĩa cơm, cho đùi gà, da gà lên, thêm vài lát dưa, rau cải là xong món cơm gà sốt cay rồi đó. Món nhà làm nên cho hai cái đùi luôn, ăn cho đã. Ăn cơm gà này phải có nước tương rồi xịt tương ớt vô là hết cơm luôn nha. Cả nhà nhìn vậy thôi chứ nó ngon thiệt đó. Không tin á thì mọi người cứ làm thử đi nha. Xin mời cả nhà cùng ăn với Tấn.",
    "takeaways": [
        "Món cơm gà sốt cay đơn giản, dễ làm tại nhà.",
        "Bí quyết làm món cơm gà ngon là ướp gia vị đặc trưng và pha nước sốt đậm đà.",
        "Có thể thay thế ớt trái bằng tương ớt Sriracha để tạo vị cay đặc trưng cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}