{
    "transcript": "Hello mọi người, lại là tôi Mập Bữa thích nấu ăn đây. Da gà chiên giòn, phao câu chiên nước mắm, không biết có ai mê hai món này giống tôi không ta? Ai mà không có mê thì cũng ở lại coi tôi làm nè. Hổng chừng là lát hồi mê luôn đó. Mớ phao câu với da gà này tôi mua là 100 cành cũng được 1 kí rưỡi á mọi người. Nghe nhiều vậy chứ một hồi mình chiên là nó teo lại còn có một xíu à. Cái này thì tôi mua về sơ chế cho sạch, rồi chiên lần lượt mỗi thứ cho vàng giòn. Mà chiên cái này mọi người nhớ đứng canh nhen, tại nó cũng nhanh vàng á. Sơ sứt là một hồi thành bóng đêm hồi nào không có hay luôn. Chiên cho hai loại vàng giòn rồi giờ tôi đi pha sốt. Tôi pha hai muỗng đường, hai muỗng nước mắm, một muỗng tương ớt, hai muỗng nước lọc và một xíu tiêu và ớt nữa là xong. Tới khúc này cũng gần xong rồi, nên tôi đi quậy một ly cà phê lâu ra sức khỏe của ca sĩ Nhật Kim Anh uống cho nó mát, chứ nãy giờ đứng chiên nóng nực quá chừng. Cà phê có hai thành phần nấm linh chi và đông trùng hạ thảo nên hỗ trợ tốt cho sức khỏe, hương vị thì đậm đà sánh kẹo mà hậu vị không có bị chua. Nên uống vô một cái ta nói đúng đã luôn. Cà phê vừa ngon vừa khỏe như vầy bảo sao ai mà không khoái. Mọi người coi cái sốt của tôi xào lên cái màu nó đã chưa kìa. Mọi người nhớ đảo nhanh tay để da gà với phao câu của mình không có bị ỉu nha. Nhìn miếng nào miếng nấy full sốt long lanh hen. Tới khúc này không biết có ai quay xe từ chê thành mê chưa ta? Trời ơi da gà thì giòn rụm, áo đều sốt đậm đà, còn phao câu gà thì béo ngậy mà cũng giòn luôn. Nói chung là ngon đỉnh, ăn không có dừng lại được luôn nè. Thiệt tình đó giờ ai mà chưa ăn thử phao câu gà thì nên thử một lần nhen. Giờ thì mời mọi người ăn chung với tôi.",
    "takeaways": [
        "Cách làm món da gà chiên giòn và phao câu chiên nước mắm đơn giản, dễ thực hiện tại nhà.",
        "Bí quyết pha nước sốt đậm đà, hài hòa vị ngọt, mặn, cay cho món ăn thêm hấp dẫn.",
        "Gợi ý thức uống cà phê có lợi cho sức khỏe, giúp giải nhiệt và tăng cường năng lượng trong quá trình nấu nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}