{
    "transcript": "Quán ốc nhà ngon và rẻ nhất nhị quận 6, đồng giá 40k. Nay đã mở thêm một chi nhánh thứ hai ở quận 6 luôn nè. Quán này lúc trước mình có quay cho mọi người xem một lần, thấy mọi người khen nhiều lắm luôn. Đợt này mở chi nhánh mới anh còn có chương trình hóa đơn 500, còn được tặng nửa ký tôm càng sống nữa nè. Cái này đem đi luộc chấm với muối thì ngon hết sẩy luôn. Chi nhánh mới của quán ốc nằm tại đường số 26 phường 10 quận 6 nha. Ăn ốc bên này mọi người cứ yên tâm, bởi vì ốc là anh nhập tươi mỗi ngày nên là chất lượng đảm bảo lắm. Ở đây thì anh bán ra dạng các loại ốc và nhiều món lắm luôn á, đặc biệt đồng giá 40k, chỉ riêng ốc hương là 80k nha. Mà cái phần nào phần nấy á tính thấy làm khá là nhiều nè. Mỗi lần mà qua bên ốc nhà ăn ốc là mê cách mà mọi người chế biến á, được cái mấy món bên đây đều làm gia vị ngon và đậm đà nha. Mà món nào cũng cho nhiều sốt hết. Mọi người nhìn cái dĩa ốc hương trứng muối của quán nè, thật sự nó rất là ngon, vừa béo vừa thơm luôn á. Và đây là những cái món mà tính hay gọi nhất khi tới quán nha. Đảm bảo mọi người ăn sẽ không thất vọng luôn. Đầu tiên là ốc hương trứng muối rồi, không biết khen gì nữa, vì cái món này nó quá ngon nha mọi người. Thấy ai tới quán này cũng gọi hết á. Tiếp theo là lầm dĩa mì xào hải sản ăn cho no bụng, vì xào dai ngon, hải sản thì tươi đậm đà ăn dính nha. Rồi càng ghẹ rang muối nè, ốc mỡ cháy tỏi, nghêu hấp thái, vịt lộn xào me, sò lông nướng mỡ hành, sò điệp nhật nướng phô mai. Nãy giờ ăn nó tính thấy món nào cũng ngon luôn á mọi người, gia vị nêm nếm đậm đà rất là hợp với tính luôn. Mọi người nhớ là khai trương này quán đang có chương trình tặng nửa ký tôm càng cho hóa đơn 500.000 nữa nha. Mọi người mà ở gần đường số 26 thì ghé qua ốc nhà ăn để được khuyến mãi nha.",
    "takeaways": [
        "Quán ốc có nhiều loại ốc và món ăn khác nhau, đồng giá 40k (trừ ốc hương giá 80k), gia vị nêm nếm đậm đà.",
        "Quán sử dụng nguyên liệu tươi ngon, ốc được nhập mới mỗi ngày, đảm bảo chất lượng.",
        "Khi khai trương có chương trình khuyến mãi tặng nửa ký tôm càng cho hóa đơn trên 500k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}