{
    "transcript": "Nhà có khách mà các chị làm mệt vịt năm món như thế này đảm bảo khách phải chấm không điểm hết, mà là không điểm nào để chê. Nhà em thì hôm nay cũng không có khách gì đâu, chỉ là bà chị sang chơi mua được con vịt mà luộc lên thì cũng chán nên là mấy chị em lại bày vẽ làm năm món, mà nói thật nhờ Top Top em mới biết được là con nào mỏ vàng là vịt còn con nào mỏ trắng là ngan nhá. Vịt sau khi mua về thì em sẽ làm sạch, phần cổ cánh thì em mang đi nấu với măng. Nửa con thì em mang đi luộc trong đấy em sẽ lọc một phần ức để làm gỏi. Lần đầu tiên em làm gỏi vịt mà không ngờ nó ngon nhức nách luôn các bác ạ. Quan trọng nhất thì vẫn là nước chồn gỏi, em thì hay dùng nước mắm Thuận Phát cá hồi tỏi đen. Món này để làm ngon thì phải có nước mắm ngon cả nhà ạ. Nhà em thì vẫn hay dùng nước mắm 40 độ đạm của Thuận Phát, cái này thì chắc ai cũng biết rồi, mà giờ thì thấy có em cá hồi tỏi đen lạ quá nên là cũng mang về thử xem sao. Em sẽ cho bốn thìa nước mắm cá hồi tỏi đen, thêm đường chanh tỏi ớt nữa. Công thức thì có để chi tiết trên màn hình nhá. Vị nước mắm có độ mặn vừa phải, làm trộn gỏi hay nước chấm thì đúng là ngon đỉnh nóc kịch trần luôn. Nửa con vịt còn lại thì em sẽ làm vịt cháy tỏi. Trước hết thì vịt em ướp với hai thìa dầu hào, một thìa ngũ vị hương. Đối với món này thì em sẽ dùng một thìa nước mắm Thuận Phát cá ngừ bào ngư nhá. Ướp một lúc thì mang đi chiên vàng hai mặt, đoạn này là chồng em ở trên tầng cũng phải xuống xem món gì mà thơm thế. Nước mắm này được chiết xuất từ cá ngừ bào ngư nên rất nhiều dinh dưỡng, nghe tên là thấy sơn hào hải vị hội tụ trong một chai nước mắm rồi. Đến đây cũng được bốn món rồi, món cuối cùng sẽ là lòng mề xào với mướp giá. Thực ra hôm nay em tính làm cổ vịt nhồi thịt nữa nhưng mà hôm nay làm xong cái mệt năm món này cũng oải rồi, nên là xin phép cả nhà lần sau nhá. Giờ bày ra cho đẹp mắt và không thể thiếu bát nước mắm Thuận Phát nữa. Chấm đến đâu thì nhức nách tới đấy. Công nhận mâm cơm Việt Nam phải có nước mắm thì mới đậm đà mọi người nhở? Nhà nào có khách thì nhất định phải thử nhá. Bye bye!",
    "takeaways": [
        "Nước mắm Thuận Phát cá hồi tỏi đen là nguyên liệu quan trọng giúp món gỏi vịt thêm đậm đà và ngon miệng.",
        "Món vịt cháy tỏi sử dụng nước mắm Thuận Phát cá ngừ bào ngư mang lại hương vị thơm ngon và giàu dinh dưỡng.",
        "Mâm cơm Việt Nam không thể thiếu nước mắm để tăng thêm hương vị đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}