{
    "transcript": "Hôm nay hãy cùng Tín áo lạng bánh cuốn Hồng Hạnh nằm tại 17A Nguyễn Thị Minh Khai quận nhất nha. Đây là cuộc đua quán đỉnh Foodmap của Coca-Cola là cuộc đua quán xem quán nào sẽ đỉnh nhất nhóm, mà tuần này lại là tuần của nhóm tá lả nữa, quán ruột của Tín luôn nên đi theo chân Tín nha. Đây mọi người nhìn dàn topping cực kỳ chất lượng của quán, với lại dĩa nào dĩa nấy nó chất lượng, miếng chả thì to đùng ăn một miếng là xỉu luôn á. Điểm tự tin nhất của chị là bánh cuốn của chị là tráng bột tươi, chị làm theo cái công thức riêng của chị. Dạ. Ờ mà nói chung là ở miền Nam mình thì đa số người ta ăn người ta khen ngon. Cái lớp bột ở đây nó mỏng, mềm, mịn ăn không quá ngán. Ngoài ra Tín để ý là cái phần nhân của chị cho rất là nhiều luôn. Với chất lượng món ăn như thế này và số lượng bán ra như thế này thì chắc chắn là các bạn phải vost mạnh cho bánh cuốn Hồng Hạnh trong cuộc đua quán đỉnh của Foodmap ngay nha. Đặc biệt cái tinh hoa nhất nó nằm ở chén nước chấm này, phải nói là cái vị rất là hợp với người Sài Gòn. Thêm miếng ớt cay cay chan hoặc là chấm với bánh cuốn đều ngon nha mọi người. Mà ăn gì ăn chớ quên order một lon Coca-Cola để kế bên như thế này. Công nhận là vừa ăn vừa uống Coca-Cola là nó mau hết dĩa lắm nè. Ta nói từng cái bánh cuốn ở đây nó chất lượng, ăn rồi cứ muốn ăn hoài ăn hoài á mọi người. Ngon thế này thì xứng đáng để được vost thôi. Khách du lịch của quán đông lắm nha mọi người, chứng tỏ độ hot và chất lượng không thể chê vào đâu được. Đó như vậy là tới đây là mọi người đủ vost cho bánh cuốn Hồng Hạnh chưa cả nhà? Tham gia để nhận được nhiều voucher ăn uống từ Coca-Cola Foodmap nha mọi người.",
    "takeaways": [
        "Bánh cuốn Hồng Hạnh nổi tiếng với lớp bột mỏng, mềm mịn và nhân bánh nhiều.",
        "Nước chấm đặc biệt của quán rất hợp khẩu vị người Sài Gòn.",
        "Quán bánh cuốn này được nhiều khách du lịch yêu thích, chứng tỏ chất lượng ổn định."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}