{
    "transcript": "đến giờ đây còn bánh tráng Phú Cường ở bấy 696. Cho những ai chưa biết thì cuộc vố quán định food mạ ở bước tột thứ hai rồi đó. Một cuộc đua gay cấn để bình chọn xem quán nào là quán định cho nhóm tá lả nha. Là có một tấn nhiều đồ ăn kèm và buôn đùa có ra điểm qua các lý do nhất định phải vố cho bánh tráng Phú Cường trên food mạc nha. Lý do để về bánh tráng Phú Cường chính là món bánh tráng cuốn thịt heo nha mọi người ơi. Trông người người nhà nhà đến nườm nượp nườm nượp để thưởng thức cái món này là mọi người hiểu vấn đề liền. Signature chính là cái miếng heo quay với lớp bì siêu giòn rụm. Phần ba chỉ nạc mỡ đan xen sushi cực kỳ nha. Thêm cái là 77 49 loại rau tươi. Mọi người trông có sạch sẽ uy tín không này? Là một cuốn còn có cả các loại rau củ với cả thịt heo quay, rồi chấm đẫm vào bát mắm nêm. Trời ơi, cảm giác nó tươi phết ngập tràn khoang miệng. Nha thì cái bì heo nó giòn ru, quyện vào mắm nêm siêu thơm và đậm đà, cuốn nha. Ôi nó ngất ngất khoang miệng luôn, đã mất trời ơi. Em có ngọn ngan hả? gịu nó thơm mà nó vẫn đậm đà, không hề bị nồng với mùi mắm thôi. Đúng là tín trong cán đỉnh nhất sinh đái để được vố ngay ngay rồi. À ngoài bánh tráng cuốn thịt heo thì tất cả các món hôm nay phư ta gọi thì đều là một điểm cộng. Cả nhà trông cái món cá lăng nướng da tôm nhăn này này. Cá nướng cuộn cùng các loại rau, đặc biệt là món này phải cuộn thêm cùng lá lốt nó mới thơm. Chấm thêm cùng bát nước sốt riêng của nó chua chua cay cay bao hời. Bật mí cho các bạn là mình ăn gì cũng phải uống Coca-Cola mới chịu nha. Hai bạn yêu nha. Là ngụm là thấy tuyệt vời ông mặt trời luôn. Lai dai thì mọi người nhất định phải gọi gỏi tôm xú hút thái và cái đậu hũ non hải sản xốt rấm này nhá. Đi nhóm đông thì mọi người có thể gọi thêm người lẩu xua này nha. Sét của nước lẩu, đồ nhúng đa dạng từ thịt bò, mọc cua, sò tai và đặc biệt là bát gạch cua chuẩn riêu với rất nhiều loại rau luôn. Quá đã. Mọi người cùng vố cho bánh tráng Phú Cường. Con tâm tin tá lả nha. Vốt xong còn được tặng thêm voucher của Food mạc nữa. Nên là mọi người phải tranh thủ vốt ngay. Bye bye.",
    "takeaways": [
        "Bánh tráng Phú Cường nổi tiếng với món bánh tráng cuốn thịt heo với bì giòn, thịt ba chỉ nạc mỡ đan xen, và rau tươi.",
        "Quán có nhiều món ăn kèm ngon miệng như cá lăng nướng da tôm nhăn, gỏi tôm xú hút thái, đậu hũ non hải sản xốt rấm, và lẩu riêu cua.",
        "Khi ăn, nên kết hợp với Coca-Cola để tăng thêm hương vị và cảm nhận sự tuyệt vời."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}