{
    "transcript": "Con ăn được đâu con ạ. Mẹ nói thật thì khó ăn đấy. Nếu ăn cây son rồi thì ta lại bán. \nCòn chưa ăn ở chưa ăn các thứ này mà. Ăn ớt không? Có cay không bác? cay nhiều. Bắt cay nhiều thêm cho con ốc. Cay nhiều được thêm ốc à mà? ăn đấy đùa nhá ăn thì cay cho nó tròn vị. \nMình nghe mọi người hay nói là bà bán bún ốc nguội ở phố Bùi Thị Xuân này rất là chảnh nhưng mà theo mình thấy nhá, thì món bún ốc nguội này là một món khá là kén người ăn, bởi vì từ nước dùng cho đến ốc rồi là cả bún đều rất là nguội luôn nên ai mà ăn được thì sẽ thấy rất là ngon, còn ai mà ăn không hợp thì kiểu gì cũng chê luôn. Nên là bà thứ nhất là không muốn mọi người có cái trải nghiệm không tốt về món ăn này. Phần nữa là bỏ ra 50.000 một bát bún mà ăn được có một hai miếng xong không hợp lại bỏ đi ấy thì nó vừa phí tiền mà lại còn lãng phí đồ ăn nữa. Nên là bà mới không muốn bán là vì như thế. Khó ăn em ạ. 50.000 một bát đấy. Tôi nói thật thế nhưng mà tôi đùa đâu. \nKhông phải là tôi tôi vì tiền nhưng mà nó đã thế thì tôi nói thế thôi chứ bà ăn thử đấy không được thì tôi trả lại ăn tôi trả lại cũng được. Mai bà đấy tôi cho con con nữa cơ. Khẩu vị thì là tùy vào mỗi người nhưng mà đối với mình nhá thì mình cực kỳ thích ăn bún ốc nguội luôn, đặc biệt là bún ốc nguội ở đây, trời ơi ngon lắm đi. Nước dùng thì là nước luộc ốc kết hợp với vị chua nhẹ của giấm bỗng. Ê kể cả mọi người không ăn được cay thì cũng nên cho một ít ớt chưng này vào thì hương vị nó mới trọn vẹn được ấy. Kiểu cái vị cay cay tê tê của ớt chưng nó làm bùng vị hẳn luôn mà còn cảm giác là khử được mùi tanh của ốc nữa. Ốc thì béo múp luôn mà giòn dai làm sạch nên là không bị tanh một tí nào cả. Đặc biệt nhá bún ở đây là bún hến nó vừa miệng mà ăn cảm giác ngon hơn ấy. Hàng bún ốc nguội này của bà ở số 26 Bùi Thị Xuân nha mọi người.",
    "takeaways": [
        "Bún ốc nguội là món ăn khá kén người ăn, từ nước dùng đến ốc đều nguội.",
        "Bà chủ quán không muốn bán cho người không ăn được vì sợ lãng phí đồ ăn và trải nghiệm không tốt.",
        "Bún ốc nguội ở đây ngon, nước dùng chua nhẹ, ốc béo giòn, bún hến vừa miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}