{
    "transcript": "Anh lấy lấy dép của con em chạy đi giấu. Con em lấy lại được rồi lấy dép chọi đầu hả anh? Thường quá trung thu sẽ tới cái mùa ẩm thấp. Hôm nay tôi muốn giới thiệu cho các bạn món chân gà hầm đậu phộng với đậu trắng. Một trong những cái món canh mà có khả năng khử thấp khá là tốt, phù hợp cho người lớn tuổi và các bé nhỏ nữa. Các bạn thắc mắc là đậu trắng tôi hay mua ở đâu á? Thì ngoài chợ sẽ có những cái sạp bán đậu phộng, đậu xanh á, nó cũng thường có đậu trắng. Chân gà mua thì rẻ thôi các bạn, đem về các bạn trụng qua nước sôi với một ít gừng để khử bớt cái mùi tanh ha. Sau đó các bạn cho chân gà vô từ lúc nước lạnh luôn. Cho luôn phần đậu vô đây. Bạn nào mà ăn được tỏi á thì có thể cho năm sáu tép tỏi nguyên vô trong đây. Tỏi có tác dụng khử phong thấp cũng khá là tốt. Nấu khoảng tầm 20 phút các bạn nêm nếm ha. Sau đó mình đóng nắp lại nấu thêm khoảng 15 phút nữa. Thời gian nấu nồi canh này 35 đến 40 phút là hoàn thành. Nồi canh hôm nay thật ra là nấu cho bà ngoại. Này thì mấy người lớn tuổi hay nhức mỏi lắm. Thằng bà cũng order tôi thêm món sườn kho thơm nữa. Gia vị ướp thì chắc tôi để cuối clip cho các bạn có thể tham khảo ha. Bắt chảo lên mình xào mỡ hành tím với tỏi gừng. Tới khi hành tỏi thơm rồi mình cho luôn phần sườn non vô ha. Nãy tôi có cho một ít bột màu điều cho nên là sườn nó hơi vàng vàng. Tới khi thịt sườn săn lại các bạn cho vô đây ít nước ha. Rồi thích có thể cho nước dừa cũng được. Đóng nắp lại nấu tới khi sôi, khi nào có bọt thì mình cứ hớt ra nhé. Thơm mình sẽ chuẩn bị là cắt bỏ cái cùi đi và cắt miếng nhỏ. Đến khi nồi sườn kho được khoảng 30 phút thì mình cho thơm vô. Thơm cho vô sớm quá sẽ bị rục và không được ngon lắm. Lúc này các bạn đóng nắp lại kho thêm khoảng 15 phút nữa là xong. Bạn nào muốn là nước kho nó sắt lại á thì mình sẽ tăng lửa lên và để nắp mở. Cho nước kho nó bốc hơi dần á. Đến khi mà vừa ý các bạn rồi á hoặc là có thể nêm nếm lại coi coi là có quá mặn hay không thì có thể dọn ra ăn được rồi ha. Món cuối cùng sẽ là món bắp cải xào. Nếu mà có dịp các bạn xào thử cách này đi, tôi thấy nó rất là ngon luôn á. Phi xong mỡ heo với tỏi các bạn vớt nó ra. Cho rau vô mình xào với dầu hào, đường và một chút xíu nước mắm nha. Đừng có xào lâu quá cải nó sẽ bị mềm, mình xào vừa tới thôi. Sau đó sẽ rắc cái phần à tóp mỡ với lại tỏi phi lên mặt, vậy là có thể dọn cơm ra ăn được rồi. Phần này là múc cho bà ngoại. Thời tiết mưa gió mà còn bị đau lưng cho nên bà ngoại đình công rồi. Nên là nấu phần này đem qua cho bà ăn. Rồi, xin mời ăn cơm. Mùi cái mùi thơm. Xỉu luôn á. Khẩm Giám ăn không? Ngon quá mụi á. Ngon không Thư Khảo? Thư Khảo kèm mấy dọng nên nó bụng rồi phải không? Đi lấy con chơi trò dấu dép của Xí Muội.",
    "takeaways": [
        "Giới thiệu món chân gà hầm đậu phộng và đậu trắng giúp khử thấp, tốt cho người lớn tuổi và trẻ em.",
        "Chia sẻ cách nấu sườn kho thơm với bí quyết ướp gia vị đậm đà và xào mỡ hành tỏi thơm lừng.",
        "Hướng dẫn làm món bắp cải xào đơn giản mà ngon miệng với mỡ heo, tỏi phi và gia vị vừa ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}