{
    "transcript": "thoải mái buffet sashimi với cả sushi mọi người ạ. Bình thường đi ăn đồ Nhật ấy, bét nhất cũng phải 4-500.000 một người đến đây chỉ còn hơn 300.000 ăn nê thôi. Tôm hùm bỏ lò phô mai rất vàng ạ. anh có gọi cái này đâu ạ? này là nhà hàng miễn phí ạ. Vâng đúng rồi ạ. Tặng tôm hùm bỏ lò phô mai rất vàng, cua King thì cũng tặng luôn. Free cho bàn đặt trước từ 25 người. À 25 người là cua nha, còn tôm hùm là từ hai người là được tặng rồi. Trời ơi chỉ từ hơn 300 cành mà ăn thỏa thuê hơn 200 món. Riêng salad đã mấy chục loại, sashimi, sushi Nhật Bản, hàu nướng phô mai, bò sườn nướng pizza mì ý, dimsum sang của đồ Việt thì gỏi cuốn gỏi tôm bánh tôm các loại đủ cả, mê nhất là có cả quầy hải sản hấp dài tít tắp nha. Quầy này là đừng đến sương cũng mấy chục món luôn. Anh đầu bếp đứng hấp liên tục. Nào là sò điệp, nhum, ngao, ghẹ, mấy chục loại tươi hấp tại chỗ nha. nên là ăn mình sẽ thấy chắc ngọt cực kỳ. Cửi ra ngày vào gấp liên tục. Nên là hải sản nó cũng ra rất liên tục luôn, nóng hổi không lo bị tanh một xíu nào. Xong rồi còn có thêm cả lẩu, chè kem các loại. Khách ăn bao nhiêu thì ăn vẫn chỉ một giá, chỉ sợ không có sức mà ăn thôi. Không gian nhà hàng thì siêu rộng sức chứa hơn 300 người. Chuyến này thì thích nhất anh em Thanh Hóa luôn. Hello mọi người, nhân dịp lên Thanh Hóa công tác thì Puta được bạn dẫn  đi ăn buffet hải sản. Có mà đến thì thấy quán buffet này nó lạ lắm. Ơ giờ buffet ở Thanh Hóa là cứ phải to ngô phải rộng với cả sang xỉnh thế này mà mọi người. Ai là 56000 người lớn. Và em là 155.000. Khi mà khách hàng là bán tiếp bên em thì sẽ có một giá là 345. hào nướng phô mai ở đây là cái món cực kỳ cháy hàng luôn. Bá nãy Puta vừa thấy đầy nguyên một khay bây giờ mọi người đã ra vắt gần hết rồi nha. Đấy riêng hào thôi là ta đã thấy cả mấy chục loại, cơ mà đừng để hào đánh lừa vì ở đây còn nhiều món ngon lắm. Nhất là sashimi với sushi nó tươi ngọt nha. Giới mê đồ nhật như ta là rất là khoái cái quầy này luôn. Đi lấy thì chắc cũng xơ xơ chục đĩa như này cũng không có nhiêu. Ăn một lần là phải hai miếng cá hồi dày cùi luôn. Gà buffet mà. À, ăn xong mọi người nhớ để bụng lại một xíu để làm nồi lẩu, rồi để bụng thêm một xíu nữa để măm măm thêm chè kem, sữa chua, bánh ngọt trắng miệng nữa. Vì là đều nằm trong giá vé buffet cả rồi. Nên là không thể bỏ lỡ được. Kinh nghiệm như hôm nay ta ăn ấy là mọi người cứ ngồi cạnh quầy la nha mọi người ơi. Cần gì ăn cái là mình đứng dậy lấy luôn cho nó nhanh lẹ. Địa chỉ hôm nay ta ăn thì ở White Buffet. Trung tâm tổ chức sự kiện White Palace ở Đại lộ Võ Nguyên Giáp phường Đông Vệ thành phố Thanh Hóa nha mọi người ơi. Có mà chương trình tặng tôm hùm và cua king chỉ diễn ra từ 26 tháng 9 đến mùng 2 tháng 10 thôi nên là mọi người phải tranh thủ rủ gia đình bạn bè đi liền nha.",
    "takeaways": [
        "Nhà hàng buffet hải sản ở Thanh Hóa với không gian rộng rãi và sang trọng.",
        "Thực đơn đa dạng với hơn 200 món, từ hải sản tươi sống đến món ăn Nhật Bản và Việt Nam.",
        "Chương trình khuyến mãi tặng tôm hùm và cua King cho khách hàng (từ 26/9 đến 2/10)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}