{
    "transcript": "để tính giới thiệu cho các bạn một cái tiệm sushi mà Tính hay ăn, vừa ngon, vừa rẻ mà món nào Tính thấy cũng chất lượng hết nha. Mỗi lần thèm sushi là Tính sẽ ghé qua đây ăn cho đã đời luôn nè. Hello mọi người và hôm nay Tính ăn tại sushi 79 nha. Ai mà ăn đây rồi cho Tính hỏi là mọi người thấy quán thế nào? Chứ Tính giới thiệu cho ai tới đây ăn mọi người cũng khen hết luôn. Hôm nay là ngày bình thường mà quán cũng rất là đông khách nè. Mà nghe nói sắp tới quán còn mở chi nhánh mới tại Hồ Xuân Hương quận 3 nữa đó. Với một tín đồ mê món Nhật như mình thì chắc chắn là quán này sẽ không làm mọi người thất vọng. Đầu tiên chắc chắn là cái set sashimi năm loại. Ta nói sashimi ở đây ăn không thua vì cái nhà hàng năm sao. Vừa tươi vừa ngon ăn cuốn cực kỳ. Tiếp tới là cái set sushi Air gồm sáu loại sushi đã được làm chính tái, cá hồi, cá ngừ, cá chẽm, lươn, sò điệp và tôm. Set này dành cho những bạn mê ăn sushi mà ngại đồ sống. Tính mê ăn đồ sống mà cũng ghiền luôn vì nó ngon quá mọi người. Còn đây là Udon tôm tem. Với cái nước dùng ngọt thanh được nấu từ rau củ, nước Dasi của Nhật kết hợp cùng với tôm chiên temura. Các bạn nhân viên nói là món này được các cô chú lớn tuổi c cực kỳ chuộng luôn. Ngoài ra nói về sushi Tính mê nhất là hai món Maki và Maki tôm cá ngừ đắp. Cuộn sushi ở đây làm rất là chắc. Cân bằng giữa cơm và các nguyên liệu, ăn không bị ngán nha mọi người. Ở đây còn có món trứng hấp best seller của quán giá chỉ 19.000đ. Tính thấy mấy bé rất là yêu thích. Ngoài ra thì Tính còn gọi bánh bạch tuộc rông nho và salad da cá hồi để ăn cùng nữa. Nói thiệt là món nào Tính cũng thấy ngon luôn đó mọi người. Đừng quên gọi trà sữa thái và các món nước nha, ngon xỉu. Sắp tới quán khai trương chi nhánh mới tại Hồ Xuân Hương quận 3. Nhớ theo dõi trên phở bò của quán có nhiều ưu đãi hấp dẫn cho mọi người nè.",
    "takeaways": [
        "Giới thiệu quán sushi 79 với các món ăn ngon, rẻ và chất lượng.",
        "Nhấn mạnh sự đa dạng của các món sushi và sashimi, từ đồ sống đến đồ chín.",
        "Quán sắp khai trương chi nhánh mới tại Hồ Xuân Hương quận 3, nhiều ưu đãi hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}