{
    "transcript": "Hôm nay, Tuấn mời cả nhà cùng ăn món lẩu sa tế cua topping thơm cay của Tuấn nha.
Bữa trước xem trên mạng thấy món lẩu sa tế uyên ương ngon quá, nên bữa nay Tuấn cũng làm món này thử. Cái tô Tuấn đang quét là chả cá thác lát, Tuấn quét cho nó dai rồi lát nữa Tuấn sẽ làm đậu đũa cuộn chả cá.
Còn đây là thanh cua tớ mới mua ở siêu thị. Mấy đứa em á Tuấn nó khen thanh cua giống cua quá he anh. Ừ, cua thì phải giống cua, rồi còn ở trong nó là gì thì ai mà biết. Ngoài ra, món này Tuấn còn có cá viên, bò viên, tôm viên, giò heo, đậu hũ và các loại rau nấm ăn kèm.
Trời hôm nay vẫn tiếp tục âm u, chuẩn bị mưa. Nấu xong nồi lẩu chắc à mưa cũng ập tới luôn đó. Tuấn sẽ ướp phần giò heo với đường, bột ngọt, hạt nêm, sa tế tôm Chin Su thơm cay bùng vị. Rồi thêm hai muỗng tương ớt Sriracha thơm cay thay cho ớt trái luôn nha. Đã lẩu sa tế thì phải cay ăn mới đã.
Trộn đều nó lên để tầm 15 phút rồi đem đi xào. Mà cả nhà nhớ là để cho thịt nó thấm gia vị nha. Tuấn là Tuấn cắt cảnh để quay cho nhanh thôi chứ không phải vừa ướp là đem xào liền đâu. Cho thêm thơm với cà chua vào xào chung rồi sau đó đổ hết chảo thịt vào nồi nước lèo để nấu tiếp nha. Đây là đến công đoạn làm đậu đũa cuộn chả cá nè, thấy người ta làm á nên bắt chước làm theo chứ cũng không có rành món này đâu. Nha cả nhà, nhưng mà á làm á thấy cũng dễ quá. Tuấn á chỉ làm một dĩa thôi rồi đem đi chiên nha. Còn phần chả cá còn lại thì Tuấn sẽ cho thẳng vào nồi nước lẩu luôn.
Tiếp đến là cho hết nấm rơm vào. Một chén nước tương, hai muỗng đường, hạt nêm, bột ngọt, thêm một chút tương ớt Sriracha rồi khuấy đều lên đem đi nấu. Đây là nước sốt chấm lẩu của Tuấn hôm nay nha cả nhà. Đảm bảo ngon và lạ miệng luôn. Tuấn ăn xong rồi mới dám nói vậy đó.
À quên, lúc nãy còn thiếu món da heo khô nữa, Tuấn cũng cho hết vào nồi lẩu luôn. Cuối cùng thì Tuấn vằng thêm một chút nước mắm, thêm một muỗng sa tế tôm nữa để tăng vị cay đặc trưng của món lẩu sa tế lên nha.
Wow, đậm đà quá nha. Cái vị ngọt thơm, cay cay rất là hấp dẫn quý vị ơi. Giờ á Tuấn múc ra cái nồi rồi đem lên bếp ga nấu để trụng rau ăn trực tiếp luôn. Bữa nay có bốn người mà ăn một mâm kiểu này á rồi sao mà đi nổi. Ăn xong chỉ có lăn về nhà thôi.
Wow, cái nước chấm Tuấn biến tấu nhưng mà nó hợp với món này lắm nha cả nhà ơi. Chấm một cái á tưởng đang ăn lẩu băng chuyền ở Sài Gòn đó.
Thôi, xin mời cả nhà cùng ăn với Tuấn nha.",
    "takeaways": [
        "Món lẩu sa tế cua topping có vị thơm cay đặc trưng và hấp dẫn.",
        "Nước sốt chấm lẩu được pha chế đặc biệt, mang lại hương vị ngon và lạ miệng.",
        "Món ăn được biến tấu và trình bày sáng tạo, tạo cảm giác ngon miệng cho người thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}