{
    "transcript": "Sáng sớm nay mới có 7 giờ sáng shipper giao cái hộp này tới mà ổng gọi ổng nói em ơi có một cái đơn hàng giá trị cao giao tới nè. Lúc Bi đang ngủ, cái Bi bảo là gửi nhà đối diện hộ em đi anh ơi, em đang ngủ tí em lấy. Cái ổng bảo là không được, em phải xuống lấy, đây là hàng giá trị cao, anh không có dám giao tùm lum có chuyện gì á đền thấy tía anh luôn á em. Trời ơi tao nói sáng sớm lờ mà lờ mờ có biết là hàng gì đâu. Cái Bi mới xuống nhận, ai dè là socola Kataifi 7 tầng phủ vàng của Tiểu Vương Quốc Dubai. Ôi dào ơi, có hộp socola thôi mà anh làm em mất ngủ cả buổi sáng luôn á, anh làm cái gì cứ phải gọi đốc gọi tháo vậy. Tiền em chuyển khoản rồi mà. Cái ổng bảo là anh ghẹo em vậy thôi chứ em không lấy em tính để ngoài cho nó chảy hết hay cái gì. Cái mình thấy ừ ha cũng có lý á, cũng hên là ảnh đẹp trai nên so ra là ảnh nói gì cũng có lý hết trơn. Với lại là dạo này chồng của Bi đi làm từ sáng sớm á nên là cũng không có ai nhận hàng giùm ở nhà. Rồi và đây là lần đầu tiên ở Việt Nam có socola Dubai nha. Không cần phải lờ mờ đi tìm sợi Kataifi hay là dùng miếng giông, miếng ơ gì để làm giả nữa rồi, quá đã luôn. Theo lời của shop giới thiệu á khi ăn socola này vô bạn sẽ thấy mình như một nàng công chúa ở Dubai, bởi có lẽ ở Dubai chỉ người giàu hoặc là siêu giàu mới ăn được loại socola này. Bi mua hộp này á là 310.000 cho hộp nửa ký. Tính ra nói cho sang mồm vậy thôi chứ socola này cũng đâu có mắc đâu. Mình cứ đập cho nát tất cả các lớp rồi mix trộn tất cả bên trong lại với nhau. Bi được biết á là sẽ có 7 tầng nguyên liệu bên trong này bao gồm sợi Kataifi, hạt hồ trăng, cốt bánh bông lan matcha, sốt phúc bồn tử, sốt hồ trăng, whipping cream socola bỉ, một lớp bột cacao ở trên. Sau đó họ thổi nhẹ thêm một lớp vàng phủ mỏng ở trên lần nữa. Wow, với nhiều đa nguyên liệu á mà 310.000 tính ra là cũng không có đắt nha. Vốn dĩ socola chất lượng thôi á giá cũng cao rồi mà. Theo cái khẩu vị của Bi trải nghiệm thì Bi thấy cái bánh này nó mang rất là nhiều tầng hương nha. Thứ nhất đó là đắng từ socola nè, sau đó là béo mềm mịn và ngọt từ cái ba vị chua từ sốt phúc bồn tử, bùi bùi từ các loại hạt và rõ nhất á là vị matcha siêu thơm. Ai mà mê matcha chắc sẽ rất là sung sướng khi ăn cái bánh này. Wow, chỉ cần bỏ ra có 310.000 mà thành công chúa Dubai trong phút chốc á thì cũng đáng nha. 310.000 mà ăn cũng được hai người nha, chứ ăn hết hộp này một lần coi bộ hơi bị nhiều calo à.",
    "takeaways": [
        "Socola Kataifi 7 tầng phủ vàng từ Dubai đã có mặt tại Việt Nam.",
        "Giá của hộp socola nửa ký là 310.000 VNĐ và có 7 tầng nguyên liệu khác nhau.",
        "Hương vị socola phong phú, kết hợp đắng, ngọt, béo, chua và hương matcha thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}