{
    "transcript": "Hôm bữa mình có đi ăn một cái tô bún thịt nướng đấy mọi người ạ. Và cái thịt nướng ở trên đấy nó rất là thơm. Vấn đề là mình mua riêng cái thịt nướng đấy thì cô chủ quán không bán. Vậy là ngày hôm nay chúng ta sẽ có cái vip này. Mình sẽ cố gắng tái hiện lại hương vị rất là thơm mùi sả của cái thịt nướng đấy. Tôi nghịch, bạn cũng thế. \n\nVậy là cái món thịt nướng sả của mình đã xong ha. Mà đã thịt nướng thì không thể nào thiếu bún rồi. Làm nhẹ một phát bún thịt nướng ăn cho nó đã. Lẽ ra chuẩn là cái nước mắm chua ngọt này mọi người phải nấu lên nhá. Còn mình thì tạ chiến, mình quất luôn. \n\nMọi người biết tại sao cái tay nó run không? Tại vừa nãy phải giã cái sả ấy, mình nghĩ là thay vì xay ra thì mọi người nên giã nhá. Tại vì khi mà giã ra thì chúng ta sẽ có được những cái sợi sả nó mỏng mỏng mỏng mỏng như thế này này. Thứ nhất là nhìn nó đẹp hơn. Thứ hai là cái mùi và cái vị của nó sẽ thơm hơn. Ở đây thì mình nướng bằng nồi chiên không dầu cho nên nó sẽ hơi bị khô đi một chút. Ở cái tiệm bún kia mình ăn thì nó không khô như thế này, vẫn có cháy nhưng mà nó mềm hơn và mọng nước hơn. Về cái hương vị của cái thịt nướng sả thì chắc chắn là nó sẽ thơm mùi sả rồi ha và có thêm cả cái mùi vừng nữa, mình cho thêm ít vừng. Về cái hương vị này thì mình đánh giá là mới chỉ giống khoảng tầm 80% so với cái quán mà mình ăn thôi. Ở quán mình ăn nó vẫn có một cái gì đấy khá là thơm nổi bật hơn nữa mà mình không mò ra. Về cái phần thịt mình sử dụng ở đây là phần thịt đùi ha. Mọi người có thể dùng cái búa hoặc là cái cái cán dao mọi người đập cho nó dập dập cái thịt ra để làm cho cái miếng thịt nó mềm hơn. Để tạo ra cái màu như thế này thì mình có cho thêm một chút bột điều nhá mọi người. Cái phần sả ở trong đây nó sẽ là nhiều nhất, sả sau đó tới hành và tới tỏi. Để cho cái thịt nướng này nó thấm vị hơn thì mọi người nhớ ướp từ 30 phút tới 1 tiếng nhá. Ngày hôm nay mình sử dụng thịt đùi thì mọi người có thể sử dụng thịt thăn hoặc là phần thịt nạc, thịt ba chỉ cũng được tùy theo sở thích mọi người ha. Phần thịt nướng ở trên cái đĩa này mình tính là 30.000đ. Bún này một ít ít đây mình tính là 5.000đ. dưa leo mình sử dụng hết một quả, tính là 5.000đ luôn đi cho nó xông xênh. Vậy cái đĩa này ngày hôm nay của mình có giá là 40.000đ. Thử công thức này của mình nhá mọi người. Mặc dù nó không giống như cái quán mà mình ăn, nhưng mình đảm bảo với mọi người là nó vẫn rất là ngon. Tôi nghịch, bạn cũng thế.",
    "takeaways": [
        "Thịt nướng nên giã sả thay vì xay để sợi sả mỏng, thơm và đẹp mắt hơn.",
        "Ướp thịt từ 30 phút đến 1 tiếng để thịt thấm vị và ngon hơn.",
        "Có thể dùng thịt đùi, thịt thăn hoặc thịt ba chỉ để làm thịt nướng tùy theo sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}