{
    "transcript": "Những ngày á thời tiết ẩm ương như này nè, không mưa cũng không có nắng luôn. Thì thèm cái món gì á mà ăn ấm bụng nóng hổi. Thì thiết nghĩ á là ăn lẩu là hợp lý nhất đúng không mấy bạn. Cá diêu hồng là một loại cá nhiều thịt ít xương mà là loại cá mà nhà nư thích ăn nhất. Đã vậy á cũng rất là dễ mua nữa. Nay cùng tôi vô bếp làm món lẩu cá diêu hồng chua cay siêu ngon tại nhà nha. Nguyên liệu để nấu lẩu vô cùng đơn giản luôn nè, gồm có cá riêu hồng nè, cà chua, thơm, đậu bắp, ớt, rau ngổ, sả băm, tỏi băm và một ít tỏi phi. Kèm theo đó là rau sống ăn kèm và bún nữa nha. Cà chua thơm thì mình thái mỏng ra rồi mình phi ha. Đậu bắp thì mình thái lát hay thái cục gì cũng được hết trơn á. Nãy giờ mấy bà thấy trên video có chén cá viên chiên mà không thấy tôi nói tới đúng không? Cái này á là vơ tôi lanh á. Me thì mọi người cho xíu nước ấm vào để lấy nước cốt me tí hồi cho vô lẩu. Cá thì tôi rửa sạch cắt khúc hết trơn rồi. Giờ bắt cái nồi lên đi nấu lẩu thôi. Cho dầu cho sả vào phi thơm, tiếp đến là cho cà chua thơm vào đảo. Đảo ba bốn phút gì đó hả, cho miếng sa tế vào, đảo đến khi nào mà mấy bà thấy hắc xì một cái là được rồi đó. Sau đó mấy bà cho tầm lít rưỡi nước chiêu nấu nha. Cái này á mấy bà có thể thay thế nước dừa cũng được đó. Nước mà sôi rồi á mở nắp ra nêm nếm ít gia vị, đường, hạt nêm, nước mắm. Nói chung là nêm nếm cho vừa khẩu vị của gia đình mình, sau đó mấy bà cho miếng cốt me và miếng tương ớt vô nha. Bà nào ăn cay nhiều thì cho thêm chén ớt băm vào nè. Cuối cùng là cho chén lá ngổ và chén tỏi phi vào nữa là xong rồi đó. Giờ thì dọn mâm ra ăn lẩu thôi. Cho cá riêu hồng, đậu bắp và cá viên chiên vào nấu sôi lên, nhúng rau là có thể ăn được rồi đó. Mưa mưa này á mấy bà nên nấu cho gia đình ăn thử nha. Nhớ làm theo công thức của tôi đó, bao ngon nè.",
    "takeaways": [
        "Cá diêu hồng là lựa chọn tuyệt vời cho món lẩu, dễ mua, nhiều thịt và ít xương.",
        "Công thức nấu lẩu cá diêu hồng chua cay đơn giản, có thể dễ dàng thực hiện tại nhà với các nguyên liệu quen thuộc.",
        "Món lẩu cá diêu hồng này đặc biệt phù hợp để thưởng thức trong những ngày thời tiết ẩm ương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}