{
    "transcript": "Chào mừng mọi người ăn mì uống nước đá với Kim ha. U là trời, tôi ăn có gói mì à phải mua ba nước đá siêu to này luôn á. Mọi người biết tôi làm gì không nè? Chờ nha. Hôm nay Kim sẽ ăn mì xào Kokomi đại. Riêng mình thấy thì gói mì to hơn bình thường á. Đây là phía sau bao bì. Loại này thì mọi người có thể xào hoặc là trộn nha. Vì hôm nay mình mặc áo màu đỏ nên mình chọn gói màu cam vị hải sản cay tê nha mọi người. Mình sẽ chế biến theo như hướng dẫn trên bao bì luôn nha. Đang cách trộn cho nó gọn lẹ nha. Đầu tiên là mình sẽ cho gói mì ra tô. Tôi sẽ nấu hai gói vì cũng đang đói á. Rồi mình cho gói rau vô nè. Hai gói mì thì mình sẽ cho 900ml nước sôi vào. Để cho 2 phút 30 giây nè. Rồi mình đảo đều xong rồi mình chắt hết nước ra ngoài. Rồi vớt mì giống như Kim nhớ lấy hành nha mọi người. Cuối cùng là mình cho hết cái gói sốt này lên rồi mình trộn đều. Sau khi trộn kiểu này xong thì Kim sẽ trộn nhẹ bằng tay nữa. Mọi người nhìn nè, sợi mì thì dai dai đặc trưng của Kokomi á mọi người. Mình cũng đã mứt với hải sản ở nhà có sẵn luôn á. Nhưng mà khoan, nghe đồn là mì này cay dữ lắm luôn. Cho nên tôi sẽ chống lại cái sự cay đó bằng một ly nước đá siêu to này nha. Nhưng tôi nghĩ cũng chưa đủ lắm đâu. Để hoành hơn tôi sẽ để thêm cây quạt kèm một thau nước đá nữa. Đây là thau nước đá của tôi chuẩn bị nè. Đá vừa to vừa nhiều, cây quạt thì rất là mát luôn. Còn bây giờ mình múc ban luôn nha mọi người. thấy lạnh lạnh cái cổ ghê ta. Vì sau khi mình ăn mì mình cảm nhận được là sợi mì rất là dai luôn. Cái màu của sợi mì thì rất là đẹp mắt luôn nha. Riêng cái phần sốt thì nó thấm đẫm vô từng sợi mì luôn á. Cái hương vị hải sản thì rất là đậm đà luôn nè. Nghĩ không cay? Ai dè cay không tưởng vừa ăn vừa hít hà. Trời ơi, nước mắt, nước mũi nó chảy ra ròng ròng ròng ròng luôn á. Trước đó tôi đã chuẩn bị một ly nước đá siêu to khổng lồ với lại một thau đá thì nó cũng đỡ đỡ rồi đó mọi người. Ăn tới nửa dĩa thì khúc này nhăn mặt thiệt nha. là bà nào mà ăn cái mì này á nhớ thủ cái ly nước đá siêu to giống như tôi nha. Mà mọi người có công nhận một điều á là mình ăn cái mì cay á mình uống nước đá vô trời ơi nó đã dữ lắm mọi người. Với lại cái vị Kokomi đại hải sản cay tê này là mới ra luôn.
Ai mà ăn cay ok á thì mình chọn cái vị hải sản cay tê này nè. Còn không ăn cay được thì mình chọn cái vị bò Sopa này nha.",
    "takeaways": [
        "Mì Kokomi đại hải sản cay tê có sợi mì dai đặc trưng và hương vị hải sản đậm đà.",
        "Mì này rất cay, cần chuẩn bị nước đá hoặc quạt để giảm độ cay.",
        "Ngoài vị hải sản cay tê, mì Kokomi còn có vị bò Sopa cho người không ăn được cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}