{
    "transcript": "thử công thức sốt quán gà cho em ăn, tương ớt mật ong, nước tương, tỉ lệ mật ong hai kia để vừa, nghe ngon lắm ý. Okay, vậy là tương ớt, mật ong và nước tương thì nhà mình có rồi. Bây giờ mình thiếu gà với lại đồ để chiên thôi. Bây giờ chúng ta đi mua thử nhá, xem thử công thức của bạn có ngon không? Tôi tò mò, bạn cũng thế. Lần này thì mình sẽ sử dụng toàn là đùi nha mọi người, thịt đùi cho nó ngon ha. Đã chiên xong mọi người ạ, nhiều không? Một cái nồi rất là to nha. Trước khi trộn, ăn miếng đã. Ừm, ngon quá mọi người ơi. Ngoài giòn, trong mềm. Bây giờ đến đoạn trộn sốt ha. Theo cái công thức của bạn, có comment thêm ở phía dưới nữa thì mình thấy cái tỉ lệ của bạn đang cho là ở đây. Với cái số lượng gà của cái bạn bình luận á thì mình không biết là bao nhiêu, nhưng cái này khá nhiều thế nên là mình làm gấp đôi lên nha. Nó sẽ là bốn mật ong, 10 tương ớt và sáu nước tương ha. Cái vị của cái này nó sẽ ảnh hưởng rất nhiều bởi tương ớt nhé. Thế nên là tùy vào loại tương ớt thì mình nghĩ nó sẽ ra một cái vị khác nhau. Thì cái tương ớt ngày hôm nay ở đây mình xài là tương ớt Vifon. Bay ra cái đĩa như thế này ăn cho nó ngon ha, chứ thế này nó hơi tèm lem ha. Ngon mọi người ạ, mặc dù là cái độ cay của nó không cay lắm, nhưng mà cái độ ngọt thì nó sẽ giống y chang như hàng quán mà chúng ta hay ăn. Cái độ ngọt của cái mật ong kết hợp với lại cái độ ngọt của tương ớt, nó ra một cái độ ngọt rất là vừa phải, có ngọt có mặn, nó thiên về hơi ngọt một chút, đúng nghĩa là một cái món đồ ăn chúng ta ăn chơi, ăn vặt. Chỉ là cái độ cay thì nó không bằng thôi, còn về cái vị của cái nước sốt này thì nó y chang ngoài hàng quán luôn. Nói chung là công thức này rất là okay, mình nghĩ là mọi người nên làm. Ngon á. Để làm ra cái món gà ngày hôm nay thì mình sử dụng hết 1 kg đùi gà 120.000đ, một cái gói bột chiên giòn 10.000đ. Dầu ăn mình tính tạm là 10.000đ, tương ớt, nước tương và mật ong thì mình cũng tính là khoảng 10.000đ nữa đi cho nó xông xênh. Vậy là cái món gà viên chiên sốt viewer này của mình hết 150.000đ. Tôi tò mò, bạn cũng thế, thử nhé, ngon đấy.",
    "takeaways": [
        "Công thức sốt gà gồm tương ớt, mật ong và nước tương. Tỉ lệ mật ong nên điều chỉnh để vừa khẩu vị.",
        "Độ ngọt của món ăn phụ thuộc nhiều vào loại tương ớt sử dụng. Nên chọn loại tương ớt phù hợp.",
        "Món gà viên chiên sốt có vị ngọt, mặn, hơi ngọt, thích hợp để ăn chơi, ăn vặt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}