{
    "transcript": "Thường thì khi nào mọi người thèm cơm nhà thì sẽ bắt xe về quê hoặc là tự nấu đúng không? Nhưng mà nhà tôi xa gần 500 cây và tôi không tỏi nấu nướng nên là lựa chọn tối ưu nhất vẫn là đi ăn cơm nhà, cơm mà ở ngoài quán.
Không chắc là chuẩn bị cơm nhà với tất cả mọi người. Nhưng mà tôi khá ưng từ đồ ăn, tới không gian ở đây đều được bầy trí rất đẹp, đặc biệt là khoản không gian sang trọng, ấm cúng cực phù hợp cho ăn gia đình và gặp mặt đối tác. Mở đầu bằng một món cuốn thanh đạm là bắp bò ngâm mắm, bắp bò được thái mỏng, non thơm và được ngâm cùng mắm nên đậm đà xắn rồi, cuốn đến cùng rau và bún hợp cực ăn ngon mà không bị ngán. Thịt kho tàu tuy miếng thái không được đều nhau lắm. Cơm mà bù lại được hầm mềm nhừ ngấm gia vị. Trời ơi món này mà ăn cùng cơm thì hết veo luôn hai bát ấy. Hỏi ché trộn phải non này thì ăn cùng với bánh đa giòn. Mọi người có thể gọi thêm để giải ngán cũng ok này. Xoài không bị chín quá, được trộn cùng với chéo dai, giòn bắt miệng phết. Hoa thiên lý thơm mát, giòn ăn cùng với thịt bò xào, vừa có rau vừa có thịt đầy đủ chất dinh dưỡng. Mọi người cũng có thể gọi thêm đậu tẩm hành quen thuộc và canh sườn hầm khoai sọ. Cả khoai sọ và sườn đều được hầm mềm. Và một bát canh cũng có khá nhiều sườn đấy. Tuy nhiên tôi thích ăn đậm vị nên thấy hơi nhạt một xíu. Chán miệng bằng một đĩa kem chuối sữa dừa. Rất là no căng bụng. Nhà hàng này còn có cả menu đặc biệt cho mùa mới là Sài Gòn hoa lệ. Lần tới quay lại nhất định tôi sẽ thử xem có ngon không. Còn hôm nay thì ăn cơm nhà lo quá rồi. Và đây là Măm Măm, địa chỉ chi tiết tôi để trên màn hình nhé.",
    "takeaways": [
        "Măm Măm là một nhà hàng có không gian sang trọng, ấm cúng, thích hợp cho các bữa ăn gia đình và gặp gỡ đối tác.",
        "Nhà hàng phục vụ các món ăn mang hương vị cơm nhà, được bày trí đẹp mắt và có nguyên liệu tươi ngon.",
        "Ngoài các món ăn quen thuộc, nhà hàng còn có menu đặc biệt theo mùa, mang đến trải nghiệm ẩm thực mới lạ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}