{
    "transcript": "Cảm giác sẽ như thế nào nếu tự tay làm nến thơm và tiếp tục với series 100 workshop tại Hà Nội thì hôm nay sẽ là nến thơm vỏ sò nhé. Và đây thì mình thấy là đang hot cái nến thơm vỏ sò này mà toàn thấy ở trong Sài Gòn thôi. Thế nên là hôm nay mình tìm được một cái địa chỉ làm workshop này mà ở ngay quận Đống Đa Hà Nội. Thôi chắc hẳn là đã quá quen thuộc với mọi người rồi, thế nhưng mà cái nến thơm vỏ sò này thì lại làm mình rất là ấn tượng luôn. Cảm thấy nó bắt mắt hơn và rất phù hợp để decor phòng hay là trang trí bàn học và bàn làm việc của mình nữa. Mình cảm giác như cái nến thơm vỏ sò này thì nó có mùi dễ chịu và nhẹ hơn là cái lến thơm thông thường. Ở đây thì mọi người được thỏa sức sáng tạo, chọn mùi hương cũng như là màu sắc mà mình yêu thích nha. Bản thân mình thì cực kỳ thích sử dụng nến thơm luôn, ngay cả lúc học hay là làm việc thì mình cũng đều rất là thích, khiến đầu óc của mình thư giãn hơn cũng như là tập trung hơn rất là nhiều ấy. À cái workshop lần này có thể là cái workshop mà mình làm nhanh nhất từ trước đến giờ, chỉ mất đâu đó có 10 đến 15 phút thôi là mình đã có cái khuôn nến thơm để mình trang trí rồi. Kể là có trang trí thì cũng chỉ mất đến 30 phút thôi. Thế nên là mình thấy cái workshop lần này rất phù hợp với những bạn nào mà bận bịu mà vẫn muốn dành thời gian để đi healing hay là tham gia các workshop cùng bạn bè hay là người thân nhé. Và địa điểm lần này mình đi thì cũng khá là đông, thế nên là ai mà muốn qua thì mọi người nhớ đặt lịch trước nha. Sau 30 phút thì đây là thành quả của mình ngày hôm nay. Ngoài ra thì mình thấy cũng có khá là nhiều hoạt động thú vị khác nhau, mọi người thử tham khảo qua xem sao. Và địa chỉ cụ thể mình sẽ để ở trên màn hình, mọi người lưu lại cho tiện đặt lịch hơn nhé.",
    "takeaways": [
        "Nến thơm vỏ sò là một xu hướng trang trí mới, độc đáo và đang được ưa chuộng.",
        "Workshop làm nến thơm vỏ sò là một hoạt động thư giãn, sáng tạo và phù hợp với người bận rộn.",
        "Sử dụng nến thơm có thể giúp thư giãn đầu óc và tăng khả năng tập trung."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}