{
    "transcript": "Từ nay không cần phải đi Phước Hải để ăn hào nữa mọi người ơi. Mà ngay tại Sài Gòn 2kg hào sữa hấp mà chỉ có 89k. Tính ra là một con hào chỉ có 5k thôi mà căn mọng cỡ này nè. Hay tin cái quán ốc ruột của mình ra món mới á là phải xách xe đi ăn liền khoai. Không những là ra món mới mà còn chơi lớn nữa chứ. Bill trên 500k tặng ngay một dĩa tôm càng sốt mắm tắc, free kem tráng miệng ăn ê hề ê hề. Ai mà đi ăn ngay ngày sinh nhật đặt bàn trước là còn được tặng bánh kem nữa đó. Không ai xa lạ đó chính là ốc trứng muối. Đợt này á thì nhà ốc trứng muối đã thay đổi hoàn toàn diện mạo mới cũng như là điều chỉnh lại toàn bộ khẩu vị các món. Với kinh nghiệm đã đi ăn đủ hết sáu chi nhánh thì cứ tới nơi là mình lại gọi tôm sú trái thơm đút lò phô mai. Nhưng mà đợt này có thêm sốt trứng muối hoàng kim nên là thử liền. Trời ơi thấy cái lớp trứng muối cỡ này là cũng đủ uy tín rồi ha. Phần sốt hoàng kim béo bùi mằn mặn từ trứng muối kết hợp với lại vị chua ngọt từ thơm. Must try mọi người ơi. Nhất định là phải gọi thêm cái combo hào hấp này nữa nghen. Khui con nào là con đó cũng đều ú nu như này nè. Rưới thêm nhiều sốt muối ớt chua cay mặn ngọt nữa là chuẩn chỉnh luôn. Ốc hương sốt trứng muối đậm sốt, ốc to cỡ này mà có 59k thôi. Quán này á thì được một cái là cực kỳ đa dạng sốt luôn mà sốt nào á thì cũng ngon hết trơn á, từ sốt trứng muối nè, sốt tiêu đen, sốt mắm tắc, bơ tỏi, bla bla. Hải sản thì mọi người cứ yên tâm á là nếu mà có vấn đề gì á là một đổi một cho mọi người luôn ha. Sò lông sốt mắm tắc chua cay mặn ngọt, hào nướng đẫm phô mai, sò điệp Nhật nướng trứng cút, nhum nướng trứng cút. Lần nào tới á thì mình cũng gọi ê hề ê hề món ăn cho đã luôn. Chất lượng thay đổi nhưng mà giá cả vẫn vậy nha, vẫn bình dân vài chục ca thôi nên là thử liền mọi người ơi. Đang được tặng tôm càng nữa nè. Ăn xong nhớ tráng miệng thêm kem nữa cho nó cân bằng vị giác nha.",
    "takeaways": [
        "Quán ốc nổi tiếng ở Sài Gòn có món hào sữa hấp giá rẻ và nhiều món ốc đa dạng sốt.",
        "Khi đi ăn sinh nhật hoặc đặt bàn trước sẽ nhận được ưu đãi.",
        "Quán có nhiều chương trình khuyến mãi hấp dẫn như tặng tôm càng, kem tráng miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}