{
    "transcript": "Hi mọi người. Nay mình sẽ thử ăn con ngán huyết này nha. Nói chung là cũng hữu duyên á mọi người, không bở tình cờ lướt thấy cái mình mua đại thử một ký về mình ăn nè. Giờ mình sẽ đem đi luộc nha. Nói lần đầu tiên ăn cái gì mới mới thì mình luộc cho nó nhanh nha. Sẽ làm một cái muối chấm ăn kèm. Nhà mình có sẵn cái hũ muối tiêu mà dạng để chấm hải sản á, cho thêm vào đây một muỗng wasabi, tầm một trái chanh và mình cho thêm một ít sữa đặc, trộn đều lên cho nó sền sệt là ăn được rồi nha mọi người. Luộc xong á thì mình thấy nó chín rất là nhanh luôn. Mà phần trong thì nó không có bị teo như những cái loại hải sản khác. Không hiểu sao mình nhìn mình sợ sợ á mọi người. Bây giờ mình ăn cái con đầu tiên con nó vị nó như thế nào. Theo như mình quan sát nó giống như có một cái cọng rau. Phần trong thì nó sẽ có một lớp da trong trỏng nó có một ít nước. Không hiểu sao mình ăn vào á mình cảm nhận mình nghe cái mùi đất đất á mọi người. Và có cái vị đắng nhẹ. Cái cọng rau thì nó dai dai nha. Thôi tiếp theo để mình xé ra phần trong nó có cái gì. Như cái này giống như cái gan á mọi người. Không hiểu sao mình ăn mình bị đắng nên là mình sẽ bỏ cái phần gan này đi. Có xem qua thì hình như con này có rất là nhiều chất dinh dưỡng luôn. Phần vỏ ốc thì nó cũng lạ mắt luôn. Thịt nó cũng lạ lạ đó mọi người. Mình nhìn thì mình cũng hơi sợ tí xíu. Mà cái hậu vị của nó thì mình ăn mình thấy nó không hợp với lại mình lắm. Kiểu như là mình cứ nghe cái mùi đất đất, bùn bùn sao á mọi người. là mình ăn không hề có một miếng cát nào nha. Cái là mình chấm cái nước chấm có rất là nhiều tiêu luôn nên là cái mùi rất là thơm. Tính ra mình thấy cái con này giá nó cũng mắc ghê ha. này gần 50 cành đó mọi người. Riêng cái cảm nhận cá nhân của tôi á thì tôi thấy con này ăn cũng được thôi. Chắc có lẽ là mình hữu duyên nhưng mà rồi mình không có hợp nhau á mọi người.",
    "takeaways": [
        "Ngán huyết có hương vị đặc trưng, có mùi đất và vị đắng nhẹ.",
        "Có thể chấm ngán huyết với muối tiêu chanh, wasabi và sữa đặc để tăng hương vị.",
        "Con ngán có nhiều chất dinh dưỡng nhưng không phải ai cũng hợp khẩu vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}