{
    "transcript": "Ông này thật ra ổng làm nghề gì vậy? Sao thấy ổng suốt ngày ở nhà nấu cơm cho vợ? Đó là câu hỏi mà lâu lâu tôi lại gặp được trên kênh. Thì hôm nay nhân dịp được mời qua Đại học Công nghiệp để nói chuyện với các bạn sinh viên ở đây á, thì để tôi kể một ít thông tin về mình nhé. Trước đây thì tôi là nhân viên văn phòng. Công việc gần nhất của tôi á là trưởng phòng marketing của một công ty đồ ăn đóng hộp Thái Lan. Còn hiện tại á thì tôi chuyển hướng sang làm nhà sáng tạo nội dung trên TikTok. Thì cho nên á hôm nay tôi được TikTok mời đến làm khách mời cho chương trình Unitor, một cuộc thi cũng khá hay về kinh doanh thương mại điện tử dành cho sinh viên. Thì bài nói của tôi cũng đóng vai trò là chuyện cảm hứng cho các bạn sinh viên thôi. Cho nên hi vọng là những kinh nghiệm về marketing, phải góc nhìn của một nhà sáng tạo nội dung, có thể giúp ích được một phần nào đó cho cái dự án của các bạn sinh viên ha. Và gần đây tôi cũng có một công việc thứ hai, mà ở đây chắc cũng nhiều bạn biết rồi, đó là làm công cho một bà chủ giấu tên. Chế độ đãi ngộ ở đây thì vô cùng tốt các bạn. Ngoài việc lương không đồng ra á, thì mình còn được lao động một ngày 15 tiếng, làm xong cái mình được chơi với con của bà chủ nữa nè. Rồi khi nào bà chủ đói cái mình nấu cơm cho ăn luôn. Làm ở đây á nói chung thì nó cũng nhàn, được cái không gian quán cũng chiêu chiêu á các bạn. Tại thiết kế trước đây là của quán cà phê, cho nên rất là phù hợp cho các bạn mà có thích cái concept là ngồi quán lề đường á. Món chính của quán á là sủi cảo với lại mì khô người hoa. Mọi người tới đây có thể gọi sủi cảo giấm đen, tại vì món này đang là best seller của quán. Ngoài ra ở đây mình cũng có bốn loại mì khô lận, cho nên tùy sở thích cho các bạn lựa chọn ha. Thời gian và địa chỉ hoạt động của quán mì tôi sẽ để ở đây nhé. Nếu có dịp đi qua thì các bạn có thể ghé vô ủng hộ, để bà chủ có tiền trả lương cho nhân viên ha. Và chi nhánh quận 10 vẫn hoạt động bình thường ha các bạn, nhưng mà chỉ bán takeaway thôi. Cho nên bạn nào mà muốn ngồi lại có thể ghé quận 3 nhé. Và cũng cảm ơn mọi người rất là nhiều vì đã ghé ủng hộ quán ha. Bye bye.",
    "takeaways": [
        "Diễn giả từng là nhân viên văn phòng và trưởng phòng marketing trước khi trở thành nhà sáng tạo nội dung trên TikTok.",
        "Bài nói chia sẻ kinh nghiệm marketing và góc nhìn của nhà sáng tạo nội dung, truyền cảm hứng cho sinh viên tham gia cuộc thi Unitor về thương mại điện tử.",
        "Diễn giả có một công việc thứ hai là làm công cho một bà chủ giấu tên với chế độ đãi ngộ 'đặc biệt'."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}