{
    "transcript": "Lời này mà đi ăn lẩu hấp thủy nhiệt là không có sợ mắc tiền nữa rồi bà con ơi, bởi vì á tôi đã tìm ra được một cái chỗ ăn lẩu hấp thủy nhiệt ngon chuẩn chỉnh như sang mây luôn mà giá siêu rẻ nha. Chỉ tụi có 39k mà menu thì đa dạng quá trời là món. Thì chuyến này hời lắm lắm luôn rồi đó nha. Và hello mọi người tôi Thẹo Thẹo nè. Và đây là Xin Wa, một trong những cái nhà hàng lẩu hấp thủy nhiệt mà với tôi là nó rẻ rẻ nhất luôn á. Cho nên mà ai đã đam mê với món hấp ăn heo thì ngon ngọt thì nót lại kẻo muộn à nha. Bên trên là đồ ăn được hấp nóng ngon, bên dưới thì chốt hạ có cháo với lại những gì ngon ngọt tinh túy của bữa ăn nha. Để tôi recommend mấy món ngon để mà tôi tâm đắc khi mà tới đây cho mấy bạn nghe. Thịt cuộn bắp cải, túi tài lộc, sủi cảo tôm, há cảo sò điệp. Trời ơi, chỉ có 39.000đ thôi đó, rẻ hổng tưởng luôn. Mà chưa kể hả, tôi đi ngay thứ ba còn được tặng cái combo năng lượng có quá trời là món đầy đủ còn có cả gân bò sốt nấm đông cô nữa. Thì alo quán ơi, bán đam mê phải không? Ê trời ơi ngon nhất là tao phải kể tới túi tài lộc á nha. Túi vàng xinh xinh bé bé con xíu luôn mà ăn ngập ngụa nhân bên trong ngon dữ lắm. Ở Xin Wa á thì có nguyên một cái quầy nước chấm đa dạng nhiều sốt cho mọi người lựa chọn luôn, không có bị tính thêm phí nha. Hoặc là bỏ thêm 39k dùng thả ga quầy line nước, kem và tráng miệng cực ngon hổng thất vọng luôn á. Ơ mà phải dành lời khen 10 điểm cho mấy bạn nhân viên tại đây bởi vì take care quá là nhiệt tình còn lột sẵn tôm cho mình nữa cho nên là ông chồng tôi không có cơ hội mà ra lăng luôn á. Kết thúc bữa ăn bằng cháo gạo lứt và những gì tinh túy nhất của các món hấp từ đầu tới giờ là giây phút mà tôi chờ đợi nhất luôn á, vì cháo ngon ngọt không cần nêm nếm thêm gì hết, rất là dẻo và ngon luôn. Nguyên một cái bàn ăn ngon này đi tầm ba tới bốn người là ăn no nê luôn đó nha. Và nếu như á mà có đặt bàn trước còn được giảm thêm 20% nữa nên chốt hạ lại á thì đâu đó mỗi người tầm hơn 200 xíu xíu, nếu như mà đi vào thứ ba á thì là quá hời cho một bàn hấp thủy nhiệt chuẩn chỉnh đầy dinh dưỡng như này nha. Nếu là tín đồ món hấp á thì mọi người phải ghé Xin Wa liền nha. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Xin Wa là nhà hàng lẩu hấp thủy nhiệt giá rẻ, chất lượng tốt.",
        "Menu đa dạng với nhiều món hấp ngon, đặc biệt là túi tài lộc.",
        "Có nhiều ưu đãi hấp dẫn như giảm giá khi đặt bàn trước và tặng combo năng lượng vào thứ ba."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}