{
    "transcript": "Cá nục phơi khô mà đem giả cùng với nén tăm, nè hành tím và ớt xanh, món ăn rất là đơn giản nhưng mà đưa cơm đặc biệt vào ngày mưa ăn gọi là hết sảy luôn nha các bạn. Và để mà làm món cá nục phơi khô thì cô ba gần nhà mình mua tận 20 kg cá tươi về cô sẽ lấy ruột cắt đầu rồi rửa sạch và đem đi hấp. Ở ngoài chợ á là em thấy họ để nguyên luôn. Đâu ruột của ta đâu. Mà sao mà hấp xong rồi hồi gỡ ra chứ? Đúng. Và ngày hôm nay cá rất là nhiều cho nên cô ba đã hấp tới ba cái nồi như thế này và sau khi hấp xong thì cô sẽ vớt cá ra và để cho thật là nguội. Còn đây là công đoạn làm lâu nhất này các bạn, mình sẽ gỡ từ từ hai bên của lớp thịt cá ra rồi cho vào rổ và sau đó mình sẽ đem đi phơi. Cô ba hàng xóm gần nhà mình rất là kĩ tính luôn, sau khi mà đem cá đi phơi, cô sẽ lấy một lớp mồng trùm lại này để cho an toàn và sạch sẽ. Nắng hôm nay hơi yếu phải phơi bốn nắng, nắng to là cần ba nắng thôi. Và đây là thành quả cá sau khi phơi được bốn nắng, con cá rất là khô ráo này, cá cứng và có một cái màu nâu đậm. Gần 15 kg cá tươi mà cô ba phơi ra được chừng này nha các bạn, còn 5 kg cá thì cô đã đem đi làm món cà chua sốt cà. Và cô ba đã chia lại cho mình 1 kg để mình về quay phim đó các bạn. Và để mà làm món cá khô thì đầu tiên á là mình sẽ đem đi ngâm cá khô với một chút nước cho mềm ra, sau đó mình sẽ rửa sạch. Và ngoài ra mình sẽ dùng củ nén tăm này, củ hành tím và một ít ớt xanh. Giờ mình sẽ rửa cá và vớt ra để cho thật là ráo nước. Tiếp theo mình sẽ cho cá vào nồi chiên không dầu, mình sẽ nướng cá trong nồi chiên không dầu 180 độ C với thời gian là 5 phút. Tại vì cá này mình đã hấp chín rồi cho nên mình không cần nướng lâu nha các bạn. Sau khi mà cá vàng này, mình sẽ để nguội và mình sẽ xé nhỏ ra. Và đây là cá sau khi mà nướng xong nha các bạn, mình có thể ăn luôn nè, rất là ngon. Và giờ mình sẽ xé cá nhỏ ra. Mình xé nhỏ ra để xíu nữa mình sẽ cho vào cối giả cùng với một số gia vị nữa. Cá này ăn rất là ngọt luôn. Nếu mà có thời gian thì các bạn mua cá này về hấp lên và mình phơi khô rồi để dành là có thể chế biến được rất nhiều món ăn ngon. Giờ mình sẽ cho nén này, hành tím và ớt vào cối. Cho vào đây một xíu muối. Một xíu bột nêm Yoki. Một xíu đường thốt nốt. Mình sẽ đi giả các gia vị này. Đây là cối làm bằng gan, mình mượn của chị hàng xóm cạnh nhà mình. Nhà chị cái gì cũng có hết trơn luôn á. Cối này rất là to và rất là dễ giả. Sau khi mà các gia vị đã giả nát ra thì mình sẽ cho cá vào tiếp tục giả nha các bạn. Tiếp theo, mình sẽ cho cá vào và tiếp tục giả thêm một lần nữa. Mình thích giả vừa vừa thôi, không thích giả nát để xíu nữa ăn cơm cho nó ngon. Rồi mình sẽ trộn đều các gia vị và cá lại với nhau. Giờ mình sẽ cho vào đây một xíu bột nghệ. Một xíu nước mắm. Mình tiếp tục trộn đều cá và các gia vị thêm một lần nữa. Để cho cá sẽ thấm đều gia vị nè. Món này mà ăn cơm là hao cơm lắm nha các bạn. Mình sẽ cho vào chảo một chút dầu hạt cải. Và chờ cho dầu nóng lên thì mình sẽ cho cá vào đảo. Thơm nứt mũi luôn nha các bạn. Mình sẽ đảo đến khi nào mà thấy cá khô lại một chút xíu là được. Rất là thơm luôn nha các bạn. Có củ nén hay còn gọi là hành tăm, có hành tím và ớt xanh. À nếu như mà có thêm lá e thì các bạn cho lá e vào cũng rất là ngon nha. Mình thử một miếng xem như thế nào. Giờ mình sẽ đi bới hai chén cơm để ăn cùng với cá nục đây chứ bới một chén là ăn không có xê nhê đâu các bạn nha, món này ăn rất là ngon. À, có nhiều bạn hỏi là tại sao cho nghệ vào cá? Tại vì mình thấy khi cho nghệ vào thì cá sẽ có màu đẹp hơn. Mời các bạn ăn cơm với món cá nục phơi khô rồi giả cùng với gia vị này và đem chiên sơ sơ lên ăn với cơm nóng rất là ngon. Cá ăn có sự dai dai và bên trong có sự mềm mềm, thịt cá rất là ngọt, còn các gia vị thấm lại với nhau ăn rất là ngon. Trời mưa mà các bạn làm món này nha, bảo đảm các bạn háo cơm luôn.",
    "takeaways": [
        "Cá nục phơi khô có thể chế biến thành món ăn ngon bằng cách giả với nén tăm, hành tím, ớt xanh và các gia vị khác.",
        "Để cá nục phơi khô có màu đẹp hơn, có thể thêm bột nghệ khi chế biến.",
        "Món cá nục phơi khô giả gia vị ăn với cơm nóng rất ngon, đặc biệt vào những ngày mưa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}