{
    "transcript": "Mono biểu diễn ở nhà hát lớn tối nay này các bác ơi. Ê ôi, sáng nay đi qua cái chỗ vòng xuyến này, thì Pu Ta mới thấy là mọi người đang đứng biểu diễn tập dượt cho chương trình ở trên này này mọi người ơi. Cơ mà nhìn kỹ thì đây là đại nhạc hội Shopee Food vạn năng. Tức là không chỉ có âm nhạc đâu mà còn có cả ẩm thực nữa nên là Pu Ta phải quẹo lựa quẹo lựa vào ngay. Đây đây, mọi người phải theo Pu Ta đi vào cái cánh phải bên sân khấu đây này, bởi vì là bước vào là 1001 góc check in cho mọi người luôn. Ê ôi, mở cái cánh cửa màu cam này ra phải nói là điều hòa nó phả phà phà phà phà vào người. Mát rười rượi luôn. Mà cái gian phòng đầu tiên là phòng đèn lồng nha. Đấy, nó cứ nhấp nha nhấp nhô liên tục như thế này này mọi người ạ. Rồi rồi, tiếp theo cái gian phòng này gọi là công nghệ gì nhỉ? Panorama, hay là cái công nghệ gì giống mấy cái phòng tranh bên Thái Lan ấy mọi người nhở. Đứng vào đây Pu Ta thấy kiểu rất là huyền ảo luôn. Từ đồ ăn đến phong cảnh Hà Nội, nó cứ chiếu liên tục. Mà kiểu không chỉ tường trước mặt đâu, mà cả dưới chân mình, bên trái, bên phải, trên đầu. Nó cứ di chuyển liên tục thôi, check in ở đây đẹp nha. Đó, rồi sang khu vực bên này, bên này nữa. Ê, nhưng mà hôm nay Pu Ta thích nhất là cái gian hàng Shopee Food ở đây nha. Mọi người nhất định phải check in để lấy cái bánh dày giò này cho Pu Ta. Ê ôi, tuy là chỉ cần check in là mình sẽ được một bánh, một nước. Ban đầu Pu Ta chọn em bánh dày giò này bởi vì có hình Mono thôi. Nhưng mà ai ngờ đến lúc ăn thì mới thấy nó ngon dã man, ngon khủng khiếp mọi người ạ. Kiểu cái phần vỏ bánh nó mềm dẻo thơm. Mà quan trọng nhất là cái phần chả bên trong ăn kèm là chả cốm nha. Kiểu bánh tặng thôi nhưng mà Pu Ta thấy cái phần chả cốm nó rất là ngon. Miếng chả cốm siêu dày, mềm dẻo. Ê ôi, ngon hơn tất cả các hàng bánh dày giò Pu Ta từng ăn luôn. Cho nên mọi người mắt choai nha. Ngoài ra dọc cái đường Lê Thánh Tông này có siêu nhiều gian hàng hay ho. Mọi người cứ lượn thử khắp xem sao nha. Nói chung là cứ đến sớm, rong chơi ở đây hết một vòng. Rồi là gần đến giờ quay về sân khấu là vừa nha. Vé vào cửa thì miễn phí thôi. Cơ mà có 3000 vé đứng gần sân khấu cho user may mắn đã lựa chọn trúng vé do đặt hàng từ Shopee Food nha. Ngoài ra nếu mà mọi người không ở Hà Nội thì tối nay có thể lên app xem livestream trực tiếp nha. Đấy, ngoài Mono, Văn Mai Hương thì Pu Ta lướt qua thấy dàn khách mời siêu xịn đây này. Thế nên là anh chị em nhớ phải rủ bạn bè đi liền đi liền.",
    "takeaways": [
        "Đại nhạc hội Shopee Food Vạn Năng có nhiều hoạt động, không chỉ âm nhạc mà còn ẩm thực và các gian hàng.",
        "Có nhiều góc check-in đẹp và các gian phòng công nghệ thú vị để trải nghiệm.",
        "Nên đến sớm để khám phá hết các hoạt động và có thời gian quay lại xem biểu diễn trên sân khấu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}