{
    "transcript": "Dạo gần đây thì gói buffet 299 của Manhua hot quá trời luôn. Nhưng mà mọi người đừng có quên, Manhua còn ở gói buffet 499 còn xuất sắc hơn rất nhiều. Khi mà các bạn được ăn rất nhiều món bò thượng hạng, hải sản hấp dẫn. Mà điểm sáng của gói buffet 499 tính còn thấy có bộ sưu tập của bò thái tây nữa nè mọi người. Mà nói thiệt là ăn bò thái tây thì nó rất là ngon luôn á. Mà tính còn phát hiện ra combo chân ái tại Manhua. Bộ sưu tập bò thái tây với nước lẩu Mala, siêu ngon luôn mọi người. Bật mí một xíu chỗ Tính ăn hôm nay là Manhua Menas nha. Tính thích ăn ở đây không chỉ bởi không gian đẹp, nhân viên dễ thương mà nói thiệt cái chỗ này cũng không bị quá đông mọi người, nên các bạn nhân viên take care cực kỳ tốt luôn. Đây mọi người nhìn cái bàn đồ ăn buffet 499 của Tính nè, quá là hấp dẫn luôn đúng không? Mà cái này Tính chỉ dám kêu một phần của menu thôi, sợ ăn không hết đó mọi người. Các bạn mà đi đông đông thì nhớ gọi full menu cho Tính. Đợt này bộ sưu tập bò thái tây có mặt trong menu 499. Nè mọi người nhìn từng miếng bò nè, từng miếng được thái được đảm bảo độ dày vừa phải, đem đến trải nghiệm nhúng tuyệt vời. Nhúng lẩu rồi mình chấm cùng với nước sốt ăn cứ muốn ăn hoài mọi người. Cái miếng bò thái tây á Tính cảm nhận được sự mềm mỏng nước, ăn đã lắm. Mà mọi người nhớ gọi lẩu Mala để ăn kèm với bộ sưu tập bò thái tây nha. Combo này cũng là chân ái tại Manhua luôn á. Một đứa không ăn cay nhiều như Tính thì cái nước lẩu Mala tại Manhua vừa đậm vị, vừa không bị cay xè nè, thích lắm. Mà bộ sưu tập bò thái tây này cũng chỉ có 129.000đ một phần khi mà mọi người gọi alacarte nha. Mua hai phần bò sẽ được tặng một vé buffet tráng miệng nữa nha. Mà quầy tráng miệng ở Manhua thì quá nổi tiếng rồi. Mọi người nhìn một vòng nha, chỉ sợ là mọi người không có bụng để ăn thôi. Các bạn mà coi được clip này là tín hiệu để rủ bạn bè đi ăn Manhua rồi nhé. Nhớ gọi combo chân ái tại Manhua là bộ sưu tập bò thái tây và nước lẩu Mala nha. Ngon lắm luôn á.",
    "takeaways": [
        "Manhua có gói buffet 499k với các món bò thượng hạng và hải sản hấp dẫn, đặc biệt có bò thái tây.",
        "Combo chân ái tại Manhua là bò thái tây nhúng lẩu Mala siêu ngon.",
        "Không gian Manhua đẹp, nhân viên dễ thương và không quá đông, phục vụ chu đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}