{
    "transcript": "Không có Hồng Hải Nhi, Ngưu Ma Vương gì hết. Cho ta trái tim với cái ảnh bên Hàn Quốc. Cho nên là sư hở có cơ hội đi Hàn là ta phải chớp lấy ngay. Sáng mở mắt ra cái là ta phải ra Vinmart luôn, lụm về cái kem Cornetto. Vì Cornetto đang có chương trình lật Cornetto nắp cam, săn vé gặp Oppa Hàn Quốc. Tức là ăn cái kem Cornetto nắp cam mới này là có cơ hội đi Hàn đó mấy bà ơi. Không hiểu sao ta thấy cái chương trình này của Cornetto nó cứ kỳ kỳ. Kỳ này phải nhất quyết kiếm vé sang gặp Uuchung mới được. Bà nào mà cũng yêu xa giống ta là chỉ cần lật nắp lên, quét mã như thế này là có cơ hội nhận vé liền rồi nha. Săn quà xong được cần kem ngập răng cho nó ngon đã. Để vừa ăn, tui vừa kể chuyện tình yêu của tui cho mấy bà nghe nha. Cái vị kem Vanilla Signature này thì quá là quen mặt rồi. Lớp kem mà thơm, mịn, béo, bên trên có topping đậu phộng giòn tan, hòa quyện với cái lớp vỏ ốc quế siêu giòn nữa đúng mê, mê như anh chồng yêu của tui đó mấy bà. Ảnh cao, mà ảnh đẹp, mà ảnh giỏi, nằm trong truyền thuyết là không bao giờ lọt khỏi top 5 của trường. Mà tui lại là sapiosexual đó mà mọi người, rất bị thu hút bởi những người giỏi luôn. Nên ảnh là đúng gu, đúng gu. Mà đã thế anh còn làm đại diện hãng kem, mà vị âu của anh đang sale liền mấy bà. Còn ai ngoài chồng quốc dân Cha Eun-woo vào đây nữa. Ai mê sô cô la thì must try cái vị Choco Brownie nha. Với lớp kem sô cô la đen nguyên khối siêu đậm đà. Đấy, vừa ăn kem vừa có cơ hội sang Hàn gặp chồng là không thể bỏ qua được. Ngoài ra, thì mua hai kem tặng ngay một kem chỉ có ở Vinmart. Cơ mà chương trình này chỉ diễn ra trong tháng 10 và tháng 11 thôi, nên là cả nhà tranh thủ nha. Vô vàn món quà đang chờ đợi đó nha.",
    "takeaways": [
        "Kem Cornetto có chương trình khuyến mãi lật nắp cam trúng vé đi Hàn Quốc gặp Oppa.",
        "Vị kem Vanilla Signature và Choco Brownie được giới thiệu là ngon và đáng thử.",
        "Mua 2 kem Cornetto được tặng 1 kem tại Vinmart trong tháng 10 và 11."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}