{
    "transcript": "Và đây là món thịt kho sả ruốc, ngày xưa mà đi học quân sự nha các bạn, có món này là thích ghê lắm nè, tại vì đi học quân sự đâu có ăn cơm được đâu. \nNgày hôm nay Ngọc mua được một miếng thịt heo rất là ngon, cho nên Ngọc sẽ quyết định làm món thịt kho ruốc sả. \nVà để mà làm món thịt kho ruốc sả thì Ngọc sẽ chuẩn bị những cái nguyên liệu như sau. \nNgọc mua 10.000 sả này, một ít hành tím, một ít trái ớt đỏ. \nMột ít thịt heo ba chỉ đã được cắt nhỏ. \nNgoài ra còn có thêm một ít đậu phộng này. \nVà một hũ ruốc nhỏ. \nĐể mà làm món thịt kho ruốc sả thì đầu tiên Ngọc sẽ đi đảo sơ cái phần thịt ba chỉ này ra nha. \nMình sẽ dùng đũa đảo thịt liên tục để cho miếng thịt không có bị dính chảo mà các bạn biết sao không? \nLàm món thịt kho sả ruốc thì thịt ba chỉ cháy cạnh thì ăn mới ngon. \nTrong thời gian mà làm cháy cạnh thịt thì mình sẽ đi xắt hành tím để mình sẽ cho vào máy xay xay nhỏ ra. \nMình sẽ lấy cái phần đầu của mụt tím này thôi nha các bạn, cái phần sau nó sẽ bị dây, ăn không có ngon. \nMón thịt kho sả ruốc này ăn rất là ngon, đặc biệt là vào ngày mưa. \nĂn ngon nhưng mà làm hơi công phu một chút xíu. \nHành tím mình cũng cắt nhỏ ra rồi mình sẽ cho vào máy xay luôn. \nỚt trái thì mình sẽ cắt nhỏ ra. \nXíu nữa mình sẽ cho vào trong món thịt kho sả ruốc. \nTiếp theo là mình sẽ cho vào máy xay để xay nhỏ sả với lại hành tím ra. \nNhà mình có hai cái máy này, màu xanh và màu hồng để thay đổi nhau. \nVà đây là hành với là sả sau khi xay xong nè các bạn, nó nhỏ ra như thế này đây, giờ mình sẽ đem đi phi thơm. \nNgày hôm nay là Ngọc sẽ dùng một cái hũ ruốc nhỏ này, Ngọc sẽ cho vào một đây một xíu nước lọc nữa. \nMọi người có biết sao không? \nTại vì á người ta nói ruốc này là không có cát, nhưng mà để cho an tâm thì Ngọc sẽ cho vào một chút nước. \nMình đánh đều và mình sẽ xem thử ở dưới này có cát không. \nThường khi mà có cát thì ở dưới này sẽ nghe một cái tiếng kêu rọt rọt rọt. \nKhi mà thịt ba chỉ này đã cháy cạnh thì Ngọc sẽ lấy ra và Ngọc sẽ dùng cái phần mỡ này để phi thơm sả với lại hành tím. \nCon heo gì mà mỡ quá trời luôn các bạn nè. \nQuá trời là mỡ luôn. \nCác bạn lưu ý nha, làm cái ba chỉ cháy cạnh này có cái phần da cho nên rất là dễ bắn nha. \nVà trong quá trình làm thì các bạn nhớ đậy cái nắp lại nha. \nGiờ Ngọc sẽ múc bớt cái mỡ này ra. \nTiếp theo là Ngọc sẽ cho sả và hành tím vào phi thơm. \nMình sẽ đảo liên tục để cho cái phần sả và hành tím không có bị dính đáy nồi. \nVà khi sả đã có mùi thơm thì mình sẽ cho thịt ba chỉ vào. \nMình sẽ từ từ cho phần nước ruốc vào. \nCái phần dưới cùng này mình sẽ không lấy nè. \nTrời ơi cái mùi ruốc nó thơm ghê luôn á. \nRồi bây giờ mình sẽ bật chế độ lửa nhỏ. \nTiếp theo là Ngọc sẽ cho vào đây hai muỗng đường thốt nốt, tại vì trong ruốc là đã có vị mặn rồi cho nên mình sẽ không thêm gia vị gì khác nữa, ngoài đường thôi. \nMình sẽ đảo đều. \nSau đó mình sẽ cho ớt đỏ vào. \nNgọc sẽ đi giã một ít đậu phộng. \nĐậu phộng này là Ngọc rang bằng nồi chiên không dầu và Ngọc cho vào hộp. \nKhi nào mà ăn á thì chỉ việc lấy ra chà vỏ rất là nhanh luôn. \nVà khi mà phần ruốc này nó đã sẫm lại này. \nThì mình sẽ cho đậu phộng vào. \nMình sẽ đảo thêm một lần nữa rồi tắt bếp và để cho thịt kho sả thật là nguội, rồi mình sẽ cho vào hũ thủy tinh và bảo quản dần khi nào ăn chỉ việc hâm lại thôi. \nĐể mà nấu canh bí đao với cá nục thì cá nục mình sẽ ướp với một ít hành tím. \nMột muỗng muối. \nMột xíu bột nêm Yuki. \nMình sẽ đảo đều lên cho cá thấm gia vị và mình sẽ ướp cá tầm khoảng 10 phút rồi mình sẽ đem đi nấu canh. \nTiếp theo là mình sẽ đi nấu canh bí đao và cá nục. \nGiờ mình sẽ nấu một nồi nước sôi rồi mình sẽ cho bí đao vào. \nVà khi mà nồi bí sôi lên thì mình sẽ lần lượt cho cá vào và các bạn lưu ý là mình sẽ không lấy cái phần nước cá này nha, vì phần nước cá này sẽ làm cho nồi canh bị tanh. \nMình sẽ cho vào nồi canh một xíu nước hầm xương cô đặc. \nMình cho vào đây thêm một ít đầu hành nữa. \nVà khi mà canh đã chín thì mình sẽ cho vào một ít hành lá và ngò rí cắt nhỏ thêm vào một chút tiêu xay nữa là xong. \nNgọc sẽ nếm xem canh vừa chưa nha. \nCanh rất là ngọt luôn. \nTối hôm qua là Ngọc làm xong một mẻ thịt kho ruốc sả nhưng mà Ngọc không có quay video và có mấy bạn hỏi cách làm thì hôm nay Ngọc đã quay lại và hướng dẫn cho các bạn xem nha. \nTrời ơi ngon lắm nha. \nMón thịt kho sả ruốc này hả? \nĂn vào là mập vẫn được gì hết trơn, tại vì mỗi lần ăn phải hai ba chén cơm đó. \nVà đây là món thịt kho sả ruốc, ngày xưa mà đi học quân sự nha các bạn, có món này là thích ghê lắm nè, tại vì đi học quân sự đâu có ăn cơm được đâu. \nCòn đây là món canh bí đao nấu với cá nục. \nMình sẽ bới một chén cơm rồi cho vào đây một ít ruốc sả. \nTrời mưa á ăn cái này gọi là hết sẩy con bà bẩy luôn nha các bạn. \nMời các bạn ăn cơm với thịt kho ruốc sả cùng với Ngọc nha. \nThịt kho ruốc sả này rất là đậm đà, cái phần ruốc thì không quá mặn, cho nên Ngọc chỉ cần cho vào một xíu đường thốt nốt thôi, còn cái đậu phộng rang ăn giòn giòn bùi bùi rất là ngon.",
    "takeaways": [
        "Thịt kho ruốc sả là món ăn đậm đà, kết hợp vị mặn của ruốc, vị ngọt của đường thốt nốt và vị bùi của đậu phộng.",
        "Nấu canh bí đao cá nục cần loại bỏ phần nước ướp cá để tránh bị tanh.",
        "Món ăn gợi nhớ kỷ niệm thời đi học quân sự, khi không có nhiều lựa chọn thức ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}