{
    "transcript": "hiện tại á là Simyan bên em đang có chương trình mua một tặng một. Trà sữa của bên em á hoàn toàn được pha từ các loại trái cây tươi, bên em không có sử dụng phẩm màu. Trà sữa là đậm trà nhưng mà ít ngọt. Ở quận 11 vừa mới khai trương một quán trà đậm vị đặc biệt là ít ngọt và dùng nguyên liệu toàn tự nhiên thôi. Chưa hết nha, giá cả lại hợp lý chỉ từ 20.000 là các bạn đã có một ly trà siêu ngon rồi. Nhân dịp khai trương quán còn đang có chương trình mua một tặng một nữa nha. Tính ra đã rẻ rồi nay còn mua một tặng một nữa chứ. Tới quán mà các bạn không biết uống gì thì hãy gọi cho tính những cái món này đảm bảo là sẽ không thất vọng nè. Đầu tiên là trà sữa sen vàng. Trà sữa ở đây sẽ pha bằng máy, sau đó topping sẽ có hạt và hạt sen. Còn đây là trà sữa thanh long tươi, có sự kết hợp giữa hồng trà sữa, thanh long tươi, thạch hồng và kem béo. Nhìn đẹp ha mọi người. Sau khi thử hai món trà sữa tính thấy trà sữa ở đây đậm đà, ngọt vừa. Trà sữa sen ở đây nó ngon quá luôn á, mọi người nên thử nha. Còn đây là ly sen lá nếp, kết hợp từ trà sen, hạt sen tươi và mùi thơm của lá nếp. Uống dậy khác lắm nha mọi người. Còn đây là xương sáo thủ đông, sự kết hợp với nhiều loại trái cây tươi tạo sự tươi mát. Cuối cùng là trà cam quýt quế. Ly này phải nói là tính thích nhất bây giờ, chua chua ngọt ngọt quấn quấn đó mọi người. Tính thấy quán đi đáp ứng xu hướng của các bạn trẻ hiện nay, chú trọng vào đồ uống tốt cho sức khỏe và ít ngọt nữa. Bạn nào ở gần đây thì nhớ ghé qua quán đang có chương trình mua một tặng một đó mọi người trong ba ngày 14, 15 và 16 nha. Địa chỉ của quán mình tính để ở đây nè.",
    "takeaways": [
        "Quán trà sữa Simyan có chương trình khuyến mãi mua 1 tặng 1.",
        "Trà sữa của quán được pha chế từ trái cây tươi, không sử dụng phẩm màu, đậm trà và ít ngọt.",
        "Quán có nhiều loại trà sữa hấp dẫn như trà sữa sen vàng, trà sữa thanh long tươi, trà sen lá nếp, xương sáo thủ đông và trà cam quýt quế."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}