{
    "transcript": "mọi người hay bảo là mấy bạn làm review sướng lắm, toàn ăn không à, ừ mà cũng đúng, mình ăn hết cả cái Hải Phòng rồi, lên đến Hà Nội bây giờ còn bay hẳn vào Sài Gòn nữa, sướng nhất là hôm nay được trải nghiệm cơm gà Hải Nam ngon tổ Trác này đây, cơm gà Hải Nam nằm ở số 205 207 đường ca mét Phương Nguyễn Thái Bình quận 1 quán nó bán được hơn 30 năm rồi đó, tính ra lúc đó tôi còn chưa ra đời luôn nên là hôm nay hãy cùng Pit gặp gỡ những người đã làm nên thương hiệu cơm gà đỉnh của chóp, ăn một lần là nhớ mãi không quên Let's go. Pit nghe giang cư mận đồn là cơm gà Hải Nam có menu với hơn 300 món lận, không tin luôn, không tin đúng không mình cũng không tin nên là hôm nay phải tìm hiểu rồi làm cho ra lẽ mới được. Anh gì ơi anh gì ơi anh gì ơi, quay lại nhìn em được không được không nhìn được không, gì vậy em? Anh cho em gọi món á. Hello em, Hello anh, mời anh xem menu và lựa món nha. Ơ em cần gì menu anh phải hỏi em muốn ăn bao nhiêu chứ em đã biết món ăn mà, có món gì em chừa đâu. Vậy em định ăn 100 con gà hay 100 con heo, quán anh còn 300 mấy món ở đó. Em đùa ạ cho em mượn lại cái menu, đây anh tư vấn cho em luôn nha, quán anh thường mấy ngày trời như gà luộc heo quay xá xíu vịt quay phá lấu, cơm chiên cơm xào bún tiêu xào còn nếu mà canh thì em có củ sen rong biển sả soong canh chua tần ô cải ngọt cải bẹ xanh, rau xào thì anh có rau mồng tơi rau muống cải rổ cải thìa. Ồ vậy thì 300 món là có thịt nha. Ngồi, nhiều món quá không biết gọi món gì cả, trời để em đến đây rồi em nên thử dùng combo cơm tam bảo kết hợp cùng Coca-Cola Zero và kèm thêm canh củ sen ha. Rồi rồi tới công chuyện, kỳ này mà ăn hết mấy món này là kiểu gì tí nữa em cũng phải tập thể dục 3 tiếng bù lại nhưng mà thôi không sao ngon là được. Anh ơi cho em hỏi quán mình một ngày bán được bao nhiêu suất ạ? Một ngày quán anh bán chắc ngàn suất á. Một ngàn suất á? Anh cho em hỏi là không biết có bí quyết hay là điểm đặc biệt nào tạo nên hương vị món ăn của quán mình không ạ, em hứa là em không nói cho ai biết đâu em chỉ up clip thôi. Bí quyết hả? Bí quyết chắc là nhờ anh đẹp trai á. Anh nói đùa thôi thật ra bí quyết nó nằm ở phần chất lượng và phần chăm sóc khách hàng sau đó thôi. Cái món cơm tam bảo này bao gồm là gà luộc heo quay và xá xíu ăn cùng với lại cơm luộc bằng nước luộc gà, gà này của anh thì luộc vừa chín tới còn heo quay là heo ba rọi tươi và xá xíu được ướp bằng công thức gia truyền, khi em ăn món này em sẽ liên tưởng đến hương vị của người Việt gốc Hoa, vì gà ăn với nước mắm gừng đặc trưng của người Việt Nam mình, và heo quay và xá xíu ăn với nước chấm xá xíu là công thức riêng của quán. Ăn miếng thịt heo quay, trời ơi tao nói cái vị nó còn tan trong miệng thịt heo tươi thơm ba chỉ nạc mỡ xen kẽ mềm ngọt béo ngậy thịt xá xíu có màu đỏ đẹp mắt được ướp theo công thức gia truyền nên là thấy cũng khác biệt lắm đó, gà luộc vàng óng này chấm cùng với nước mắm gừng cay ngọt dậy vị còn nhất cái nách, cứ một miếng một miếng là hết cả đĩa lúc nào không hay, uống cùng với Coca-Cola Zero nữa nó lại hợp lý luôn, canh củ sen thì trong veo vị rất thanh nhẹ mê nhạt, tôi là tôi mê cái quán này rồi đó, đồ ăn thì ngon phục vụ thì dễ thương nếu mọi người có cơ hội đến Sài Gòn thì nhất định phải đến cơm gà Hải Nam order combo cơm tam bảo kết hợp cùng với Coca-Cola Zero kèm thêm canh củ sen nữa nha, nhất định nhất định là phải order combo này nha, đừng quên theo dõi series Pit Hăm Ăn Du Hí cùng Coca-Cola Foodmark nha, đảm bảo sẽ còn rất nhiều những quán ăn hấp dẫn có trong danh sách Coca-Cola Foodmark sẽ được Pit giới thiệu trong những tập tiếp theo, còn giờ thì anh em mình cùng chiêu.
",
    "takeaways": [
        "Cơm gà Hải Nam là quán ăn lâu đời tại Sài Gòn, với thâm niên hơn 30 năm.",
        "Quán có menu đa dạng với hơn 300 món ăn.",
        "Combo cơm tam bảo (gà luộc, heo quay, xá xíu) kết hợp cùng Coca-Cola Zero và canh củ sen là gợi ý nên thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}