{
    "transcript": "ấy nay thì lại nóng trở lại thế nên mình không thể nào sử dụng cái lọ nước hoa mà hôm nọ mình làm được. Nhưng hôm nay mình quyết định là đi tham gia một cái workshop làm body mist. Làm body mist thì mình sẽ không mic các tinh dầu với nhau không mà sẽ chỉ pha một phần tinh dầu thôi, còn lại sẽ là phôi để tan cùng với tinh dầu nha. Mình nghĩ chắc đây cũng là lý do vì sao mà body mist thường sẽ có mùi nhẹ nhàng hơn là mùi nước hoa mọi người ạ. Ở đây thì sau khi hướng dẫn mình có đến hai lần thử để xem mùi hương đã phù hợp chưa và để chỉnh sửa sao cho đúng với mùi mà mình yêu thích nhất. Cái này thì khá là hay tại vì mùi hương lúc đấy mà có bị hăng quá hay nhẹ quá thì mình cũng có thể thay đổi theo sở thích của mình nữa. Bản thân mình thì thích những cái mùi ngọt, cảm giác là không bị già dặn quá ấy. Workshop lần này mà mọi người hoang mang rằng không biết là mình có chọn được cái mùi hương mà mình yêu thích không thì mọi người yên tâm. Nếu như mọi người vẫn còn phân vân thì mình sẽ chỉ cho mọi người một cái tip, mình sẽ nhìn vào cái bảng mùi hương của cái chai body mist mà mình hay dùng. Sau đó thì mình sẽ chọn những cái mùi hương tương tự để ra được cái lọ body mist mà mình ưng ý nhất. Mình thấy giá cả ở đây thì vô cùng hợp lý luôn, có hai loại là 50 m và 100 m. Hôm nay thì mình lựa chọn là 50 m với giá là 260k và được miễn phí khắc tên lên lọ body mist của mình nữa. Ở đây thì có hai cơ sở, tuy nhiên là chỉ có cơ sở ở Quan Nhân thì mọi người mới được khắc tên miễn phí thôi nha. Nhưng mà mình cảm nhận được là cái không gian ở bên cơ sở còn lại thì nó sẽ đẹp hơn ở bên này. Ngoài body mist ra thì ở đây có rất là nhiều các workshop khác nhau, có đến hai cơ sở ở Hà Nội là ở Đống Đa hay là Cầu Giấy. Chi tiết cụ thể mình sẽ để trên màn hình, mọi người lưu lại cho tiện qua trải nghiệm nha.",
    "takeaways": [
        "Body mist thường có mùi nhẹ nhàng hơn nước hoa vì chỉ pha một phần tinh dầu với phôi.",
        "Workshop cho phép thử và chỉnh sửa mùi hương theo sở thích cá nhân.",
        "Có hai cơ sở workshop, cơ sở Quan Nhân có dịch vụ khắc tên miễn phí lên lọ body mist."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}