{
    "transcript": "vị trí của quán chị nằm ở phố đi bộ, nhưng mà cái giá chị offer cho khách hàng nó rất là rẻ. Nó chỉ tầm hai mấy ngàn ly thôi. Nó rất là phù hợp với các bạn sinh viên và các bạn văn phòng có nhu cầu uống mỗi ngày. Ở ngay phố đi bộ có một quán trà sữa đồ hiệu rất ngon mà giá chỉ từ 29.000đ. Chỉ vì đam mê đồ hiệu mà anh chị chủ mở ra một cái quán có những cái thương hiệu mà anh chị yêu thích. Rồi chị chủ làm luôn cái túi đeo này mà giá có 29.000đ thôi. Vừa uống trà sữa ngon nè, mà vừa được chụp ảnh đẹp cùng với mấy cái ly này nữa. Thấy ok đúng không mọi người? Mà thật sự là trà sữa và topping ở đây nó ngon nha mọi người. Quán này tên là La nằm tại số 113B Hồ Tùng Mậu ngay phố đi bộ luôn nha. Nếu mà đến đây chưa biết uống gì thì Tính gợi ý cho những món này nha. Đầu tiên chắc chắn là trà sữa full Chibon full Dior, trà sữa của quán béo ngon ít ngọt. Chibon ngon xỉu nha mọi người. Các bạn có thể mua thêm ăn giống tính nè. Còn đây là trà sen Macchiato hương vị LV, quán đặt mấy cái tên độc lạ thiệt chứ. Trà thì đậm vị, cái lớp Macchiato béo thơm, cuốn lắm mọi người. Còn cái này là ly Bát Yến Tuyết Hoa Sâm nha cả nhà. Bạn nào mà muốn thanh mát giải khát thì chọn cái ly này nha. Và nhớ gọi cho Tính hai cái ly là Milo đá xay kiểu Gucci và trà trái cây hơi mệt đặc biệt. Ngoài ra như Tính nói topping của quán rất là ngon, không quá nhiều loại nhưng mà cái nào cái nấy nó chất lượng nha mọi người. Một ly trà sữa full topping rất là ngon luôn nè, mà đựng trong mấy cái ly dễ thương xỉu ha. Bạn nào mà muốn mua mấy cái quai này thì thêm 29.000đ nha. Đi ra phố đi bộ chơi bây giờ khỏi sợ chặt chém vì cái quán trà sữa này bán vừa ngon vừa rẻ. Menu hơn 40 món mà giá chỉ từ 29.000đ thôi nha.",
    "takeaways": [
        "Quán trà sữa nằm ngay phố đi bộ, giá cả phải chăng, phù hợp với sinh viên và dân văn phòng.",
        "Trà sữa và topping ngon, quán có nhiều loại đồ uống độc đáo và ly đẹp để chụp ảnh.",
        "Quán có menu đa dạng với hơn 40 món, giá chỉ từ 29.000 VNĐ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}