{
    "transcript": "Mì cay được Tiktoker Quỳnh Như mắt ban và khen ngon nức nở, thì liệu có gì ngon? Ngon tới giọt cuối cùng. Sao còn mắc ban mì cay nữa kêu là thơm ngon tới giọt cuối cùng là tao liền mua nha mọi người. Cái này là gọi là mì cay Chang Gu hả ta. Một set này tôi mua là sáu gói nha, người ta tặng kèm cho mình một cái ly nữa mấy bà ơi và một cái chai ớt độ nữa. mì Trinh nha mọi người đựng hút chân không nha mọi người rồi đi kèm thêm một cái gói nữa bột gia vị nha. Cái gói này á tôi cho á mọi người sẽ là nửa lít nước. Mọi người để ý nè cái nồi tôi cho á nó là 2 lít nước thì tôi cho gần nửa nồi á mọi người nó cũng như là 1 lít nước luôn rồi để tôi cho rau vô nữa các kiểu á, nhưng thật chất á nếu các bạn mà để đậm đà á nha mọi người là mình cho nửa lít nước cho một gói mì là tuyệt vời. Cái chai ớt cấp độ này nè mọi người thì mình cho tầm ba muỗng, bốn muỗng gì đó đi mấy bà ơi. Sợi mì to nha, để lâu không hề bị bở nha mọi người ơi. Ê nhưng mà cái nước dùng bên đây đậm đà lắm á mấy bà ơi. Ê điểm ưng của tôi luôn á không bị quá ngọt, không bị quá mặn, nhưng mà đậm đà nước dùng. Chỉ có một điểm trừ đó chính là cái chai ớt cấp độ quá ít, tao ăn không đã cái nư của tao. Trời ơi tiệm ơi có thể nào là làm đầy cái chai ớt cấp độ này giùm tui được không, để tôi có thể ăn cay được hơn. Nhưng mà mì trong đây đậm đà nha mọi người ơi, hiếm có cái mì nào thích trên thị trường á, tại vì thường á người ta sẽ làm là thiên ngọt, hoặc là hơi mặn nhẹ. Còn cái này là đậm đà đó mọi người nó không mặn, nhưng mà không thiên ngọt nha. Cái này là tui tự mua không có tiền booking nha, hứa luôn mấy bà ơi. Tự bỏ tiền mua để cái bill cho mọi người coi luôn nè, sáu gói 129 cành à. Tại thấy bà Quỳnh Như mua ăn mọi người, mà tui thấy bả mắc ban bả khen là ngon, thơm ngon tới giọt cuối cùng tôi quyết định mua ăn thử mọi người ơi. Ở đây có ai giống tui không, không thích ăn mì gói nhưng mà tao thề tao thích ăn mì cay cực kỳ.
",
    "takeaways": [
        "Mì có sợi to, để lâu không bị bở và nước dùng đậm đà, không quá ngọt hoặc quá mặn.",
        "Cách pha mì: Nửa lít nước cho một gói mì để có vị đậm đà nhất.",
        "Chai ớt đi kèm hơi ít, không đủ cay đối với người thích ăn cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}