{
    "transcript": "Mấy cái này là xí muội mà. Không, hoa anh đào muối á. Ồ. Mấy bữa trước thấy món tàu hũ hoa anh đào này nó cũng hot lắm, nhưng mà vì tôi hơi bị chậm trend cho nên giờ mới làm thử cái món này. Với tàu hũ lần này mình sẽ sử dụng gelatin lá ha. Chuẩn bị khoảng 600 mil sữa đậu nành, cho vô đây một ít muối, sữa tươi và một ít whipping cream để tạo độ béo. Lúc này thì mình sẽ sử dụng cái tuýp sữa Ông Thọ vị dâu này, để cho món tàu hũ có cái màu đẹp, có vị ngọt béo và có mùi thoang thoảng hương dâu nữa. Tới khi cho sữa Ông Thọ vô thì các bạn có thể bật lửa nhỏ, khuấy đều. Lấy cái phần gelatin lá đã ngâm ban nãy á, mình cho vô đây. Nấu tới khi gelatin nó tan hết á thì các bạn múc bỏ vô khuôn ha. Ở đây thì tôi xài thử cái khuôn bánh flan, phần còn lại là tôi sẽ đổ vô một cái nồi nhỏ. Để khi đông lại thì mình sẽ dùng muỗng múc giống như là các cô bán tàu phớ ở bên ngoài vậy đó. Thời gian để trong tủ lạnh cho tới khi tàu hũ nó đông á là khoảng tầm đâu 6 đến 7 tiếng. Tới khi tàu hũ nó gần được rồi thì mình sẽ đánh một ít kem ha. Cho 100 mil whipping cream đánh với đường và sữa đặc Ông Thọ. Đánh tới khi hơi sệt sệt vậy là được rồi nè. Lúc này mình sẽ lấy đậu hũ ra. Đối với những cái khuôn nhỏ thì các bạn có thể ngâm một ít nước nóng ha, thì khi mà đổ ra á nó sẽ dễ lấy hơn. Còn không thì các bạn có thể đổ ra nồi xong rồi múc như thế này. Thật ra nó chỉ khác nhau về hình thức thôi. Tiếp theo là mình sẽ chan cái phần cream lên, nhà bạn có loại chân trâu nào bạn có thể sử dụng loại đó ha. Ở đây thì tôi mua cái loại ngọc trai, cho thêm một chút hoa anh đào muối lên, thêm một ít lá trang trí với lại bánh ống quế vô nữa là xong. Trời ơi, khéo tay dữ vậy ta. Ưm. Món này là món gì mà nhìn thì có đẹp mà cũng ngon nữa vậy. Tên món. Đọc nghe đi. Tàu hũ thạch hoa anh đào đâu ra người dễ thương như em. Trời đất ơi, con bé này không mà sớn quá vậy. Món này là bữa trước tôi thấy trên trang của Miramilk, trong chương trình món ngon biết nói, nên là tôi có thử nhắn tin để lấy công thức, còn có kèm luôn hiệp bày tỏ nữa nè. Ngoài ra trên trang còn có mini game, chỉ cần nấu theo công thức của sữa Ông Thọ, sẽ có cơ hội trúng rất là nhiều phần quà giá trị nữa. Cái đó là hoa anh đào á. Mấy cái này là xí muội mà. Không, hoa anh đào muối. Ồ. Ngon quá hả, cho mười dĩa đi shop. Việc món này nha.",
    "takeaways": [
        "Hướng dẫn cách làm món tàu hũ hoa anh đào tại nhà.",
        "Sử dụng sữa Ông Thọ vị dâu để tạo màu sắc và hương vị đặc trưng cho món ăn.",
        "Thời gian đông của tàu hũ là khoảng 6-7 tiếng trong tủ lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}