{
    "transcript": "Lợn này hơn 20 triệu bảo là thả rông nhưng mà sao đằng sau lại có cái thép gai kia để rào? Chắc chắn là nuôi trong chuồng đúng không? Không phải nuôi trong chuồng đâu, con này thả tự nhiên đấy. Chúng em đến đây chúng em phải vây nó vào chỗ này có thép như thế này để nó người im chúng em quay video á, không là nó đi lung tung chạy khắp xung quanh luôn. Lúc này em phải lấy cám lợn như thế này để dụ nó vào ăn để em được quay video nó đó. Cái thép kia nó cũng chỉ rào để đấy thôi chứ mà nó béo thế này nó cũng không chạy được đâu mọi người ạ. Quan trọng nó có sức lắm, nó chỉ cần nhấc một phát là cái thép kia nó bay luôn. Suýt nữa là chúng em phải đuổi con này khắp cả bản để giả cho bà con á không là nó chạy đi thì chúng em phải tìm khắp cả bản luôn. Nhìn cái mỏ của nó bới đất mới là kinh khủng đấy mọi người ạ. Nó chỉ cần dùng cái mỏ này nhấc một phát là cái thép đằng sau nó bay luôn đó mọi người. Nhưng mà cái đoạn đấy em lại không quay được cơ. Lúc này dụ mãi nó mới về ăn này mọi người ạ. Nó to ơi là to, lúc này mọi người thấy mọi người cũng hay bảo là nó giống em đúng không ạ? Mà nói đúng ra thì em cũng nạ nặng như nó đấy nhưng mà em lại là con người nó lại là con lợn thôi. Rất nhiều anh chị cũng sẵn sàng mua con này nhưng mà anh chị ạ nó nặng ơi là nặng mà chở từ trên bản xuống thì mọi người biết khó khăn như thế nào đó với lại nó nhiều rủi ro lắm cũng sợ lắm. Lúc này hai chị em dụ được nó ăn rồi này, sờ cái mỏ của nó nó cũng cho luôn nhưng mà một lúc nữa nó cứ đi cứ đi như thế này khó lắm. Cái nanh này của nó chọc vào thịt rồi mọi người ạ, cái nanh nó dài vậy thấy nó ăn nó vướng vướng ấy mọi người ạ, cứ cảm giác vướng vướng thay nó cơ, cho ăn một lúc rồi nó cũng hiền hiền rồi mọi người ạ, cho ăn một lúc nó cũng cho mình sờ cái mỏ và sờ sờ cái đầu của nó rồi.",
    "takeaways": [
        "Con lợn được giới thiệu là lợn thả rông, nhưng thực tế có sử dụng rào chắn thép gai.",
        "Việc quay video lợn gặp nhiều khó khăn, cần phải dụ lợn bằng thức ăn để nó đứng yên.",
        "Việc vận chuyển lợn nặng từ trên bản xuống rất khó khăn và nhiều rủi ro."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}