{
    "transcript": "Trời ơi, thịt cua ngập mặt luôn. Cái món cơm chiên sốt trứng cua này thấy hot cũng lâu rồi. Tôi thấy khách làm cũng khá là đơn giản. Cho nên hôm nay làm thử ở nhà coi nó ngon không ha. Đầu tiên mình trộn cơm nguội với một ít trứng gà và muối. Mục đích là để tạo màu cho cơm. Với lại hạt cơm nó sẽ dễ rời ra hơn khi chiên. Bắt chảo phi một ít tỏi cho thơm, sau đó mình có thể chiên cơm như bình thường ha. Tiếp theo là tới thịt cua. Với thịt cua gỡ sẵn ở ngoài chợ á, mọi người đem về chỉ cần hấp lại với một ít gừng thôi là có thể sử dụng được rồi. Với phần trứng gà của món này thì nó sẽ không có chín hết. Cho nên mọi người rất là nên sử dụng cái trứng gà diệt khuẩn. Loại mà có thể ăn sống được á. Lượng thịt cua ở đây là khoảng 100 gram. Tôi cho vô đây ba trứng gà, một muỗng cà phê nước mắm với một muỗng cà phê đường. Và một muỗng canh sữa tươi để khi chiên nó sẽ mịn hơn. Khi đánh trứng các bạn khuấy theo đường tròn thôi. Nếu mà đánh mạnh quá thì thịt nó sẽ bị bể hết á. Có thêm một lưu ý khi mà chiên cái món trứng này là các bạn phải bỏ nhiều dầu hơn ha. Và phải chiên ở lửa trung bình thôi. Không thôi nó chín nhanh quá thì nó sẽ không còn cái sốt nữa. Cỡ này là các bạn lấy ra được rồi nè. Sau khi lấy ra khỏi chảo thì trứng nó sẽ chín thêm một chút nữa. Bây giờ tôi sẽ chia sẻ cho các bạn cái công thức mà làm cái sốt chan cơm ha. Cái này tôi lấy cảm hứng từ cái sốt Demi-glace của bên Nhật á. Mình đó những cái gia vị nó đơn giản hơn. Vì của nó hơi chua chua cho nên ăn với cơm chiên sẽ rất là hợp. Sau khi sốt chín thì các bạn chỉ cần chan ở rìa dĩa thôi là được. Khi ăn thì mình sẽ múc từ bên ngoài vô. Vừa có sốt vừa có trứng luôn. Vì món này nhiều dầu mỡ cho nên cũng khá là dễ ngán. Cho nên mình sẽ là uống kèm một cái ly nước giải khác ổi hồng Yakult. Món này bữa tình cờ tôi đi ăn ở một quán chay. Tôi có gọi uống thử, vị rất là ngon và hợp với nhau. Các bạn cho vô một ít chanh, nước ép ổi hồng và một ít soda chanh nữa. Sau đó mình cho vô ly đá cái phần nước đã pha. Cuối cùng là mình sẽ đổ Yakult vô để hoàn thành cái món nước này. Yakult kết hợp với ổi hồng không chỉ tạo ra mùi hồng sữa rất đẹp mắt. Vị dễ uống mà còn có lợi cho sức khỏe nữa. Vì Yakult giúp hỗ trợ tăng lợi khuẩn và cân bằng hệ vi sinh đường ruột. Nay còn có thêm loại màu xanh ít đường. Cả vợ chồng tôi và hai đứa nhỏ đều rất là thích. Ở nhà tôi lúc nào cũng sẽ có sẵn một vài lốc Yakult như thế này. Và giờ món nước cũng xong rồi, để đem ra cho bạn uống thử. Cơm chiên cua sốt trứng. Đầu tiên thấy chua là ưng rồi. Tuyệt vời luôn. Trời ơi, thịt cua ngập mặt luôn. Ăn miếng gì ngấy ngấy làm miếng Yakult ổi hồng cho nó dễ tiêu. Tính ra Yakult pha chung với mấy cái loại nước trái cây hợp á ha. Ngon, dễ uống. Nhưng mà có cần uống hết vậy luôn không? Vậy nó mới đã.",
    "takeaways": [
        "Công thức cơm chiên sốt trứng cua đơn giản, dễ làm tại nhà với các nguyên liệu dễ tìm.",
        "Sốt chan cơm lấy cảm hứng từ sốt Demi-glace Nhật Bản, vị chua nhẹ kết hợp với cơm chiên rất ngon.",
        "Yakult kết hợp với ổi hồng không chỉ tạo ra thức uống ngon, đẹp mắt mà còn có lợi cho sức khỏe đường ruột."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}