{
    "transcript": "Đứng bẫy nhẹ gần 200 cái lẩu bò mà cái lẩu bò bèo nhứt cũng 179 cành thì một ngày quán này kiếm được nhiêu của rồi. Riêng lẩu bò thôi, chưa kể mấy món khác nha. Trong Bình ngoài lẩu bò tếu ra thì có quán nào làm lợi ở chỗ này không mọi người? Trời ơi tôi nói bà chủ làm lẩu bò không kịp thở luôn á, đứng quay mà hỏi chị hồi lâu lâu là chị rối luôn á. Cái lẩu coi đang ăn là 179 cành, khoảng hai ba người ăn á. Ăn thêm viên bò mong cổ thì thêm 75 cành. Mà thật sự con thấy cái lẩu bò bình thường vậy thôi là nhiều lắm rồi á mọi người. Hai người ăn là không hết luôn ấy. Mọi người coi cái topping bên trong nè trời ơi ê hề luôn, nào sách đen, sách trắng, nề nạm, gân, viên, xương, lòng non. Cái nước lẩu hầm xương rất là đậm đà luôn ấy. 179 là kèm rau mì miễn phí luôn rồi đó. Cho nên con nghĩ đi hai người kêu cái lẩu này là no ứ hự luôn rồi các bác. Nếu mà đi đông đông thì recommend các bác là nên gọi thêm cái món đặc sản ở đây là bò tơ cuộn rau rừng. Cái lớp da dai giòn và cả độ mềm vừa tới, cuộn thêm với hẹn tá rau luôn chấm nhẹ cái mắm đêm cái nó trào ôi hết sẩy con bà bẩy luôn ý. Ê cái món này làm mồi nhắm thêm vài lon sinh tố lúa mạch nữa là nhức cái lách. Còn không muốn ăn nướng thì quán cũng có sẵn bò nướng và vú heo nướng tui các bác order. 149 cành cho cái dĩa bò này ăn kèm với bánh mì luôn không biết với mọi người là mắc hay rẻ nhờ. Riêng con ăn xong rồi thấy hoàn toàn đáng đồng tiền đó. Cảm nhận là thịt bò khá là tươi nha, thịt mềm, màu mọi người nướng vừa chín tới thôi ăn rất là ngọt thịt luôn ấy. Trộm hôm nay con ăn chỉ là lẩu bò tếu signature của quán Cam Lề mà khách ngồi đông quá trời luôn. Ai là fan ruột, mớ ruột của cái quán lẩu bò này thì cho con xin cảm nhận với nghe.",
    "takeaways": [
        "Quán nổi tiếng với món lẩu bò tếu signature và các món bò nướng, vú heo nướng.",
        "Lẩu bò tếu có nhiều topping như sách đen, sách trắng, gân, viên, xương, lòng non và nước lẩu hầm xương đậm đà.",
        "Ngoài ra, quán còn có món đặc sản bò tơ cuộn rau rừng ăn kèm với mắm nêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}