{
    "transcript": "Cua rang me chắc cả nhà mình á cũng đã thưởng thức nhiều rồi. Vậy thì bữa nay cùng Hương vào bếp, mình làm món cua sốt thái nha. Nhìn cái càng cua thì cả nhà có đoán được con cua bữa nay Hương làm á nặng bao nhiêu gram không? Hương dự định làm cua rang me, mà con trai của Hương á mê mấy món sốt thái lắm luôn á cả nhà. Bởi vậy Hương quyết định á chọn món cua sốt thái. Cua này thì hôm bữa Hương cũng mua bên Anh Phong Cà Mau này cả nhà. Mấy con cua gạch hôm bữa thì Hương đem rang muối rồi, còn con cua thịt này á bự quá Hương chừa lại để làm cho con trai ăn. Cả nhà mình thích ăn cua á thì cứ liên hệ bên Anh Phong nha. Hương thấy bên này bán cua rất là ngon mà giá lại ổn nữa.
Cua sau khi làm sạch sẽ hết rồi á thì mình sẽ đem đi chiên. Sau đó thì mình mới đem đi sốt thái nha cả nhà. Chế biến mấy món sốt thái như vậy nè, quan trọng nhất á vẫn là nước sốt. Chỉ cần sốt thái ngon nè, nguyên liệu mình chuẩn bị cũng tươi nữa, thì chắc chắn cái món sốt thái của mình á sẽ rất là ngon. Cả nhà nhớ chừa cái mai cua lại nha, để chiên xong á mình đem lên trang trí cho nó đẹp. Còn đây là chai sốt thái nửa lít bên Hương nè cả nhà. Loại này mình có thể dùng trộn chân gà nè, tai heo, gân bò, cá chiên sốt thái và còn rất là nhiều món khác nữa nha. Còn không cả nhà mua về á mình làm mì trộn sốt thái đi, ăn cũng rất là ngon luôn. Cho sốt thái lên rồi á thì Hương rưới vô đây á một xíu tỏi phi để nhìn con cua của mình á nó hấp dẫn hơn. Sốt thái bên nhà Hương á đã được nấu chín và nêm nếm hết rồi. Cả nhà mua về á chỉ cần khui ra và sử dụng thôi, không cần phải nêm nếm lại gì hết. Mà Hương phải công nhận cua đem sốt thái hấp dẫn quá chừng luôn á cả nhà. Nhìn cái càng thôi á thì cũng đoán được độ ngon và chất lượng của cua bên Anh Phong như thế nào rồi. Cả nhà có mua sốt thái á thì nhắn Hương, còn mua cua á thì nhắn bên Anh Phong Cà Mau nha. Giờ thì Hương mời cả nhà cùng thưởng thức món cua sốt thái này á với gia đình Hương nha.",
    "takeaways": [
        "Món cua sốt thái là một món ăn ngon và hấp dẫn, đặc biệt khi nước sốt thái ngon và nguyên liệu tươi.",
        "Nước sốt thái là yếu tố quan trọng nhất để tạo nên món cua sốt thái ngon.",
        "Có thể dùng sốt thái để chế biến nhiều món ăn khác như trộn chân gà, tai heo, gân bò, cá chiên sốt thái, mì trộn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}