{
    "transcript": "Nhìn một bàn đồ ăn đặc sản núi rừng như này thì các bác nghĩ tôi đang ở Tây Bắc đúng không? Nhưng không nha, đây là một chiếc quán phải nói siêu đỉnh được ví như một Tây Bắc yên bình giữa lòng Hà Nội và quán đỉnh Food Max này tôi ghé là Pao quán ở ngõ 62 Trần Thái Tông. Rồi các bác đã sẵn sàng du hí ẩm thực Tây Bắc với tôi chưa? Let's go! Và thêm một lý do nữa là cuộc đua quán đỉnh Food Max đang diễn ra rất sôi nổi. Tuần này gọi tên team nước lèo. Ranh tay lên ngay Coca-Cola Food Max để vốt Pao quán đứng đầu cuộc đua tuần này nha. Và thêm một lý do các bác phải lên vốt nữa là vì vốt xong các bác sẽ nhận được voucher ăn uống bất ngờ của Coca-Cola nữa đó nha. Phải nói đây là một trong những món ngoại lệ mà lần nào tới đây mình cũng phải gọi. Thật sự với cái thời tiết này ngồi trước nồi lẩu thơm phức xung quanh toàn đặc sản Tây Bắc. Cuộc sống cũng chỉ có đến thế thôi các bác ạ. Lẩu ốc này tụi mình gọi thì topping siêu nhiều. Phần ốc thì giòn sần sật thêm sụn và bọc tươi ngon, kèm theo đậu dán béo ngậy. Riêng phần nước lẩu thì chua thanh nhẹ nhưng lại rất đậm đà, quyện với vị chua nhẹ của giấm bỗng cảm giác lúc húp nước lẩu rất là thanh mát nữa. Và phần thịt ốc thì to, non chấm với quả nước chấm ốc riêng thì thật sự quá là ăn điểm rồi. Thêm phần rau nhúng lẩu tươi roi rói, sắp xếp đẹp mắt thế này thì quá là xứng đáng để được thêm một vốt cho chiếc quán đỉnh Food Max này. Mà tôi thích nhất là phần mọc này ăn thơm, ngon, mê cực. Ngoài ra thì một đặc trưng không thể thiếu khi đi quán này đó chính là các món mang hương vị Tây Bắc như bọn mình gọi nộm đu đủ thịt gác để giải ngán, nộm chua ngọt cùng thịt gác thơm và mặn được trộn thấm đều gia vị OK phết. Cái món hến xúc bánh đa này nhất định mọi người phải ăn lúc mới mang ra nhé. Con hến được làm sạch, xào thơm và ăn kèm với bánh đa giòn giòn, thế này mà không cộng một vốt cho quán đỉnh Food Max này thì quá là có lỗi luôn rồi. Không gian quán thì tựa như một bảo tàng thu nhỏ, tao tái hiện lại không gian của các ngôi nhà vùng cao Tây Bắc, mỗi khu của Pao quán lại mang muốn ghép văn hóa rất riêng. Và một lý do rất lớn phải vốt cho quán là quán có cho mượn trang phục Tây Bắc để các bác chụp hình và sống ảo, đặc biệt là không hề tính phí nha. Phải nói quán có sự đầu tư cực kỳ lớn với cả không gian và đồ ăn của quán nên là ngại gì mà không lên Coca-Cola Food Max, vốt cho quán Hà. Cực kỳ nhanh gọn trong tới ba giây luôn nha. Vừa được ăn ngon vừa chụp hình đẹp lại còn được quà nữa. Và quà chính là voucher ăn uống bất ngờ từ Coca-Cola. Mọi người vốt là được nên nhanh tay vốt liền nha.",
    "takeaways": [
        "Pao Quán là một quán ăn đặc sản Tây Bắc nằm ở Hà Nội, được ví như một 'Tây Bắc yên bình'.",
        "Quán có nhiều món đặc sản Tây Bắc như lẩu ốc, nộm đu đủ thịt gác bếp và hến xúc bánh đa.",
        "Pao Quán cho mượn trang phục Tây Bắc miễn phí để khách hàng chụp ảnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}