{
    "transcript": "Bát full topping ở đây là bao tiền hả chị? Dạ, 120. 120 là chín loại topping luôn. Không biết 120.000đ một bát xôi nó sẽ trông như thế nào. Nhưng mà thật sự cái thời tiết thu mát mát này, nó siêu đẹp để dậy sớm lên phố làm một bát xôi ý cả nhà ơi. Trời ơi nhìn cái nồi xôi bốc hơi nghi ngút, rồi là một nồi topping to đầy. Nào là thịt kho, giò chả trứng, ôi giời ơi nó đã. Dân chơi nhìn phát là biết hàng xôi nào luôn. Riêng đến clip này là không cần nói tên nữa đúng không ạ? Bởi vì thật sự hàng này đã quá là quen mặt với mọi người rồi ý. Bát full chín loại topping thì là 120 cành. Cô hành cho em ơi. Cơm ạ hai bát này mỗi bát cô ta gọi hai loại thôi thì là 40 cành nhá. Thật sự hai loại topping thôi là thấy siêu nhiều rồi ý. Bác nào ăn khỏe lắm lắm lắm lắm thì thề chắc được ba bốn loại thôi. Ù. Ê, pate ngon quá. Kiểu nó cay cay ngon ý nhở, nó có nhiều tiêu ý. Pate nó có nhiều tiêu mà nó vẫn béo vẫn ngậy nha. Mà kiểu pate ở đây ban nãy chị thấy cô để ở trong cái nồi xôi luôn ý. Nên là rất là nóng luôn. Chuẩn cành ninh dù dóc xương luôn. Cái vị nó sẽ hơi cay cay một xíu, nhưng không quá cay nha. Hơi cay cay the the thôi nha. Ôi! Cái món này mà ăn vào thời tiết lạnh thì đúng hợp luôn, bởi vì là cái pate nó ngậy, nó béo, nó nhiều tiêu nên nó hơi cay cay, mà cái giò sườn cay ý. Nó cũng mềm nó cũng hơi cay cay cơ. Ôi! Tổng hợp lại một bát nóng hổi mà cay ngon nha. Ôi! Mình còn quên chưa cho tương ớt nữa. Nếu mà cho tương ớt nữa thì đúng là so hot. Ngon quá trời luôn nha. Kiểu người ta thích ăn một cái xôi mà kiểu nó ướt ướt mà nó đẫm cái nước thịt như này ý. Kiểu lần mình về Vinh ấy, cái xôi Vinh thì thật ra rất là nổi tiếng nhưng mà xôi ở đấy người ta sẽ không kiểu chan nước thịt như này. Người ta rất thích xôi của Hà Nội mà kiểu chan đẫm nước thịt như này luôn. Chị topping thì có cho vào cái bát này không hả chị, hay là topping phải để riêng ra? Vâng chứ làm sao mà đủ được. Bọn con thích ăn loại gì thôi. Vâng, thế ba món là 50 ạ? Ba món là 60. Vâng, sữa đậu này mình bán theo chai hả chị? Cái chai uống xôi ấy giá 5.000đ. Uầy, 5.000đ một chai này cho thành hai cốc đá luôn. Uầy, thế chính ra đi ăn xôi này chỉ có mỗi người mất thêm 2.500đ tiền nước đậu thôi. Cho em hai chai nhá. Vâng, em xin ạ. Rồi, giúp chị nhá. Vâng ạ, thank you chị. Ui, tự dưng hôm nay đi ăn xôi thấy sữa đậu rẻ quá. Cái trứng ốp ở đây người ta ốp vẫn kiểu lòng đào ý. Thịt kho. Ù. Thịt kho đục lên men mềm, rừ. Nhưng mà cá nhân người ta thích sườn cay hơn, bởi vì là mình không ăn được nhiều thịt mỡ. Cái sườn cay ý nó rất là nạc nhưng mà nó không bị khô mà cái gia vị ướp của nó hơi cay cay ý cảm giác nó quấn hơn á. Được cái là bát nào bát đấy ở đây được cho rất là nhiều nước thịt. Nên là ăn cái xôi nó rất là mềm. Nó quyện với nước thịt cảm giác nó đậm đà ý. Với cả thêm nữa là rất nhiều hành phi nha. Ù. Ư. Cái bát này phải thêm tương ớt rồi em ạ. Nó cay thêm một tí nữa mới ngon. Nè mọi người ơi cảm giác ngồi ở cái ghế cái đường Bát Sứ này ý. Mọi người rất là chill chill chill, rất là mùa thu mùa đông, rất là Hà Nội luôn á. Và đây là xôi Hằng ở 74 Bát Sứ Hoàn Kiếm Hà Nội nha. Hàng rất là nhỏ ở vỉa hè thôi, cực kỳ nổi tiếng rồi. Nhưng mà lạnh rồi là mọi người chắc định đi ăn thôi.",
    "takeaways": [
        "Xôi Hằng là quán xôi nổi tiếng ở Hà Nội, đặc biệt được ưa chuộng vào mùa đông.",
        "Quán nổi tiếng với xôi chan đẫm nước thịt, topping đa dạng và pate thơm ngon.",
        "Ngoài xôi, quán còn bán sữa đậu nành giá rẻ, chỉ 5.000đ/chai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}