{
    "transcript": "Chị ơi order vị nào thì sẽ được những cốc xinh xinh như thế kia đấy ạ. Mình gọi vị nào cũng sẽ được cốc xinh như thế ạ. Có văn bướm ấy ạ thì là cốc trà chanh ạ. Cái bình thủy tinh kia thì là dành cho trà nguyên chất ạ. Mỗi một loại sẽ có những cốc đặc trưng riêng ạ. Cho em order một ngọc chính sơn, một sơn trung nguyệt, dương chi cam lộ, sữa tươi trân trâu đường. Đúng rồi ạ. Sữa tươi trân trâu đường đen đấy là món mới bên mình đấy ạ. Các bạn là một trong những người đầu tiên sử dụng món mới bên mình đấy. Có món gì mà đục. Nhìn này, kiểu topping nó lên tận tận trên này á. Đây nhìn thêm trân châu. Cái này là mình có gì đâu. Như mình uống trân châu hoa quả ừ nó cũng tan đến tận trên này. 8.5/10. Tươi, thơm, mát, 8.5/10, béo, ngậy, ngọt vừa, đậm trà, hơi chát, không bị ngọt. Cái vị trà của cốc này rất là dễ uống. Sữa tươi trân trâu đường đen. Ưm, 9/10. Sữa thì thơm ấy, ra chất lượng là cái sữa ấy, không bị ngọt quá. Trân châu ngon, rất nên thử. Tính ra từ nãy giờ uống ba cốc, cốc nào cũng vừa vặn nha, không phải giảm đường giảm đá. Ờ, đúng rồi. Cuối cốc nè. Cốc này ngon đấy. Thôi xong rồi, khả năng là phải tốn tiền dài dài cho brand này rồi các bác ơi. Trà không bị gắt mà ngọt vừa thanh thanh. Cái gì quan trọng nhắc lại ba lần nha. Mình có đọc thêm thông tin về quán thì thấy các dòng trà đều khá lạ và độc như là cốc ngọc chính sơn thơm mùi khói này này thì được dùng trà chính sơn tiểu chủng cao cấp đặc sản của tỉnh Phúc Kiến. Các anh chị nhân viên cũng giới thiệu thêm cho mình là trà được nấu tươi, thủ công và chỉ được bảo quản trong vòng 3 giờ đồng hồ. Bảo sao mà các ship cứ đóng đơn liên tục, các chai dòng trà nguyên chất. Không gian ở đây thì đậm chất Trung Hoa, để mà chụp ảnh check-in thì cũng hợp lý đi vì có ánh sáng tự nhiên siêu đẹp. Vậy là Thao Tier, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán có nhiều loại đồ uống đặc trưng, mỗi loại có cốc đựng riêng biệt.",
        "Sữa tươi trân châu đường đen là món mới và được đánh giá cao về hương vị.",
        "Quán sử dụng nguyên liệu chất lượng, trà được nấu tươi và bảo quản trong thời gian ngắn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}