{
    "transcript": "Chị ghiền bánh đúc của chị lắm á, một lần chị ăn có phải thể là hai đến ba tô lận á, hai ba tô này nè. Tại vì chị thích ăn bánh đúc cho nên chị mới bán món này á. Mà nhiều nhất luôn á thì mình khoảng cái tầm 7, 8, 900 phần, 1000 phần, có khi hơn 1000 phần luôn. Mình là đứa đặc biệt rất là thích bánh đúc nóng, kiểu nghiện luôn á mọi người. Ở Sài Gòn này nổi tiếng nhất chắc chắn là bánh đúc nguyên rồi, giá từ 26.000 mà topping nó ê hề ê hề đa dạng luôn á mọi người. Quán thì đã có tận hai chi nhánh, ngày bán 700, 800 đến 1000 phần. Ấn tượng nữa ngoài bánh đúc ngon, bà chị chủ tiệm bánh đúc rất là xinh gái luôn. Công nhận là bữa giờ lướt đâu cũng thấy bánh đúc nguyên hết á. Nay thì tính ghé qua ăn tại bánh đúc nguyên Tân Bình nghe. Thật sự thì bánh đúc nguyên á nó sẽ khác so với nhiều tiệm mà mọi người thường ăn. Ở đây cái bột bánh đúc á nó sẽ có đậu xanh và lá dứa. Cái vị bánh nó béo nhẹ rất là hợp với người miền Nam mình, ăn rất là cuốn luôn mọi người. Nhiều topping. Đa dạng, mọi người có thể lựa chọn từ truyền thống cho tới là nhiều loại trong một cái một chén cái bánh đúc. Tính thường qua đây hay kêu một tô full topping ăn mới đã đó mọi người. Cái hành phi bên đây làm siêu ngon nha, nhà làm ăn hơi bị ghiền á. Đặc biệt linh hồn của món này chắc chắn phải nói tới nước mắm. Ở đây nước mắm nó kẹo đậm ngọt, ăn cực kỳ cuốn luôn. Quán này thật sự rất là nổi tiếng rồi. Nay thì qua quay cho mọi người xem, để nhớ thì đi ăn nè. Ngoài ra thì quán còn có bốt thịt xào khá là chất lượng ngon, mà một phần cũng nhiều nữa. Bạn nào mà đang thèm món này á thì ghé qua bánh đúc nguyên để ăn nha. Địa chỉ Tính để ở đây nè.",
    "takeaways": [
        "Bánh đúc Nguyên là một quán ăn nổi tiếng ở Sài Gòn với món bánh đúc nóng đặc biệt, có nhiều topping đa dạng.",
        "Quán có hai chi nhánh và bán được số lượng lớn mỗi ngày, từ 700 đến hơn 1000 phần.",
        "Bột bánh đúc ở đây có đậu xanh và lá dứa, tạo nên hương vị béo nhẹ, phù hợp với khẩu vị người miền Nam."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}