{
    "transcript": "Ngày thường Ngọc hay nấu bánh canh dạng nước, nhưng mà ngày hôm nay Ngọc sẽ nấu một nồi bánh canh dạng sền sệt, ăn rất là ngon. \nNgày hôm nay Ngọc sẽ nấu bánh canh bột gạo, và cái nước bánh canh có sự sền sệt này ăn sẽ rất là ngon. Và nguyên liệu làm hôm nay của Ngọc sẽ có nè, gồm có nấm rơm, có xương cùi, có tôm, có trứng cút, có cà rốt, có củ cải. \nVà ngoài ra còn có một gói bột gạo nữa. \nĐầu tiên, Ngọc sẽ cho xương heo vào nước sôi chần sơ qua với một miếng gừng để cho thơm. \nXương này là xương cùi á các bạn, mình mua mấy cục xương cùi ngoài chợ để hầm lấy nước. Sau khi mà xương heo đổi màu, thì Ngọc sẽ đem xương heo này đi rửa cho sạch. \nNgọc sẽ cho nước sôi vào để nấu cho nhanh. \nTiếp theo là Ngọc sẽ đi cắt cà rốt và củ cải rồi cho vào nồi nước để giúp cho nồi nước bánh canh ngọt ngon hơn nha. \nCà rốt thì Ngọc sẽ thái lát mỏng mỏng, tại vì xíu nữa cà rốt này mình sẽ ăn cùng với bánh canh. \nCòn cái phần củ cải thì Ngọc sẽ cắt to, tại vì củ cải này Ngọc chỉ lấy nước thôi chứ không có ăn. Trứng cút á, ngày hôm nay Ngọc mua 30 cái về luộc, bây giờ Ngọc sẽ lột ra nha. \nCái đầu tiên là sẽ cho vào miệng ăn thử. \nVà khi nồi nước xương sôi lên, thì Ngọc sẽ hớt bọt. \nTiếp theo, Ngọc sẽ cho cà rốt và củ cải vào. Cho muối nè, nước mắm. \nCho vào đây một muỗng nước hầm xương cô đặc Hiroshi. \nCòn về phần tôm, Ngọc sẽ cho vào đây một xíu nước, và Ngọc sẽ đảo sơ qua. \nMình mua 10 con tôm này là 40 ngàn đó mấy bạn. \nGiờ cái phần nước tôm này, Ngọc sẽ cho vào nồi hầm xương, còn cái tôm thì mình sẽ đem đi luộc vỏ. \nBây giờ là Ngọc sẽ đi luộc tôm ra. \nĐà Nẵng đang mưa rất là to đó các bạn, dự kiến là ngày mai có bão nè. \nNgọc cho cái phần nước tôm vào luôn. \nTiếp theo là Ngọc sẽ đi luộc bột gạo nè. \nVà trong quá trình luộc bột á, là Ngọc sẽ liên tục đảo như thế này để cho phần bột không có bị dính nồi nha các bạn. Sau đó Ngọc sẽ đem bột đi xả sơ qua nước lạnh. Còn sợi bột bánh canh, sau khi mà để ráo nước thì Ngọc sẽ lấy kéo cắt nhỏ ra. \nGiờ Ngọc sẽ cho bánh canh vào nồi và Ngọc sẽ dùng cái vá đảo đều như thế này cho sợi bánh canh tơi ra. \nVà khi mà nồi bánh canh sôi lên, thì Ngọc sẽ cho nấm vào. \nCho trứng cút vào. \nVà Ngọc sẽ cho tôm vào luôn. \nThường Ngọc sẽ nấu bánh canh như vậy là xong rồi nè, nhưng mà ngày hôm nay Ngọc sẽ nấu bánh canh dạng sền sệt. \nVà để cho nồi bánh canh có cái sự sền sệt, thì Ngọc sẽ cho vào đây một chén bột sắn dây đã khuấy. \nNgọc sẽ cho vào đây một chút hành lá và một chút ngò cắt nhỏ nữa. \nThêm vào một chút tiêu xay nữa. \nCác bạn xem nè, nồi bánh canh rất là sánh dẻo luôn nha. Nào là có xương cùi nè, có nấm, có trứng cút, có tôm. \nĐơn giản nhưng mà ăn ngon. \nNgọc sẽ nếm thử xem là bánh canh vừa chưa. \nBánh canh rất là ngọt luôn, ngọt từ thịt với ngọt từ tôm, ngọt từ rau củ. \nBạn nào mà đã từng ăn bánh canh Nam Phổ á là sẽ thấy cái bánh canh có cái nước sền sệt như thế này đây. \nCho vào một chút nước mắm ớt xanh nữa. Cho vào đây một chút tương ớt sa tế. \nTóp mỡ này mình cũng tự làm luôn. Đó, các bạn thấy ngon và hấp dẫn chưa? Mời các bạn ăn bánh canh bột gạo nấu sền sệt cùng với Ngọc nha. \nTrời mưa lạnh đó các bạn, nấu bánh canh nóng nóng ăn rất là ngon. \nCó thêm tóp mỡ da heo giòn giòn nữa.",
    "takeaways": [
        "Bánh canh sền sệt có hương vị đặc trưng và hấp dẫn.",
        "Nguyên liệu đa dạng tạo nên hương vị phong phú và cân bằng.",
        "Cách nấu đơn giản, dễ thực hiện tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}