{
    "transcript": "Hello chị ơi. Hello. U nó kem rồi. Chị em ơi chị thấy kem rồi mấy ơi. U. Hot hơn cả lần đầu tiên, trả lại lòng của cháu. Mì tơ. Lần đầu tiên trong kem có mật ong, tin được không? Nóng. Rất là hot ở đây. Xanh xanh xanh cái gì đây. Đây đây đây đây. Jordan nhá. Đó tụi mình là đang không thấy cái kem ở đâu cả. Hết rồi hả chị? Hết rồi chị ơi. U nó kem rồi. Con Jordan đỏ thứ hai, tôi sẽ kịp chưa. Let's go. Ê ê, thấy rồi. Sợ. Em ơi, chị thấy kem rồi mấy ơi. Thật ra là đi tiệm số hai. Đã thấy nó. Để có được một con mèo đen dường như phải mua năm kim kim. Đẹp không? Ê đây nè, cái con gấu nè cái con này nè. Ông là con bạn của gấu. Tớ. Hay lắm mọi người. Tôi đi tụ tan. T nè tôi rất là tò mò, không biết là nó còn nguyên vẹn cái hình con gấu không. Thấy gấu rồi nha. Lúc bây giờ tôi quay lại chắc là đẹp hơn đấy. Đây là kem gấu mật ong. U. Kem này nó sẽ là cái kiểu mà ăn vô. Nó mềm. Rất là ngon ta. Có mật ong thế là mình rất là lo lắng tại vì mình sợ là nó sẽ kiểu mật ong nó sẽ ngọt gắt hay như thế nào đấy. mà ra kia rồi mình ăn vào. Nó không như mình nghĩ, cũng thơm thơm, xong rồi ăn cái này rất là ngậy mọi người. Chắc là một mình tôi ăn được hai cây luôn á tin không. Mình cảm nhận có mùi thơm sữa, khi mà ăn vô cái lớp rau á thì nó sẽ chua chua, vừa bùi bùi vừa thơm thơm kết hợp với vị chua nữa. U. Ngon tới miếng cuối cùng. Ôi. Ối giời ơi. Bình tĩnh nó lên ấy. Nè. Ây. A. Ten ten ten ten. U. Ê vậy sao người ta không làm kem roblox nhở. Ơ roblox này nha. Chị thấy uống ơ trong roblox á. Uống luôn. Ngon lắm luôn. Cho nóng. Thật. Ngon thiệt nha. Nếu mà thấy ngon thì hiểu một bài. Lắc khiu lắc khiu lắc khiu. Nhảy đi. Nhảy. Ự ừ ừ. Tinh thần là tôi đã đi thăm quan chiều nay vài ba cụ tiệm thì rất nhiều nơi đang đang đố, đang hết hàng, vừa hết kem mà vừa hết gấu. Nên là anh em cần phải tranh thủ nhanh lên, có tốc lên. Jordan. Jordan. Jordan. Cảm ơn anh em.
",
    "takeaways": [
        "Nhiều cửa hàng kem đang hết hàng, đặc biệt là các loại kem gấu và kem mật ong.",
        "Kem gấu mật ong có vị thơm, ngậy và chua nhẹ từ lớp rau.",
        "Cần tranh thủ mua kem nhanh chóng để không bỏ lỡ cơ hội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}