{
    "transcript": "Làm sao để rán mỡ heo mà có được phần nước mỡ trong và không có sợ bị bắn tùm lum tà la thì đây là cách mà Ngọc hay làm nha.
Giòn nha các bạn.
Mỡ heo sau khi mà mua về nè thì Ngọc sẽ cắt ra thành từng miếng nhỏ nhỏ, rồi Ngọc sẽ rửa sạch và để ráo nước.
Đầu tiên là Ngọc sẽ nấu một nồi nước sôi, rồi Ngọc cho vào đây một xíu muối.
Tiếp theo là Ngọc sẽ cho cái phần mỡ heo này vào luộc sơ.
Ngọc sẽ cho vào đây một ít lát gừng nữa, để cho cái phần tốp mỡ này xíu nữa nó sẽ thơm hơn.
Và sau khi mỡ heo đã đổi màu thì Ngọc sẽ vớt ra, xả lại bằng nước lạnh cho sạch rồi để cho thật là ráo nước.
Các bạn nhớ là rửa lại nước lạnh cho sạch nha, tại vì làm như vậy là xíu nữa cái nước mỡ mình nó sẽ trong hơn.
Tiếp theo là Ngọc sẽ cho cái phần mỡ này vào chảo.
Cho vào đây một xíu nước.
Cho vào đây nửa và bột năng.
Ngọc sẽ đảo đều lên, cho cái bột này nó tan ra hết. Sau đó Ngọc sẽ cho cái phần mỡ này nằm trên bếp với chế độ lửa nhỏ riu riu.
Các bạn nhớ đảo liên tục nha, đảo đến khi nào mà mình thấy mỡ nó chảy ra thì mình sẽ tăng nhiệt độ lên một chút xíu.
Ngọc sẽ đảo liên tục nè.
Cứ đảo liên tục như vậy đến khi nào mà cái mỡ nó tan ra.
Làm cái này á thì ăn ngon, nhưng mà phải chịu khó và hơi công phu một chút xíu. Tại mình phải đứng đảo liên tục như vậy luôn á.
Ngọc mới mua cái máy làm sữa hạt Masuto này các bạn, rất là tiện lợi luôn. Cho nên là buổi sáng bây giờ Ngọc sẽ chuyển sang uống sữa hạt. Các bạn thấy không? Mỡ bắt đầu tan ra nè.
Mỡ rất là trong luôn.
Làm tóp mỡ này á là các bạn phải cẩn thận một chút xíu nè. Tại vì bây giờ thì nó không có văng, nhưng mà lâu lâu á nó nổi hứng là nó văng một cái đụp đó.
Đó, mình vừa nói xong nè.
Cho nên là các bạn nhớ mặc áo dài tay dài chân vào một chút xíu và đừng có cho con nít lại gần bếp nha.
Và đây là phần tóp mỡ sau khi Ngọc làm xong, cái lớp da nó phồng lên luôn nè. Rất là giòn ngon.
Mình để dành mình sẽ làm tương ớt sa tế ăn với bánh canh.
Như vậy là Ngọc đã làm xong phần tóp mỡ mà không sợ bị bắn tùm lum tà ra ra khỏi bếp nè. Giờ
Ngọc sẽ ăn thử một miếng xem có giòn rùng rùng không nha.
Giòn nha các bạn.
Ăn tiếp thêm một miếng nữa.
Và cái phần tóp da heo này Ngọc dùng để nấu bún cương ngư hoặc là làm tương ớt sa tế ăn cùng với bánh canh.
Cái tóp mỡ heo này là Ngọc mới làm ngày hôm qua.
Cái đũa đâu rồi, đi tìm cái đũa đã.
Cho mấy lát cà chua vào nữa.
Cho vào một ít hành lá.
Một chút tiêu xay nữa.
Tốp mỡ ăn rất là giòn.
Vào đây một chút tương ớt sa tế.
Tóp mỡ này mình cũng tự làm luôn. Đó, các bạn thấy ngon và hấp dẫn chưa?
Có thêm tóp mỡ da heo giòn giòn nữa.",
    "takeaways": [
        "Cách làm tóp mỡ heo giòn, trong và không bị bắn dầu.",
        "Mẹo sơ chế mỡ heo để mỡ trong và không bị hôi.",
        "Cách nấu tóp mỡ với lửa nhỏ và đảo liên tục để mỡ tan đều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}