{
    "transcript": "tiếp nhận trên con phố Đội Cấn Xuân mưu ý điểm với thư khách bởi một không gian xanh, thoáng đãng và đậm chất hiện đại. Các dân chơi Đội Cấn nghe đến đây đã đoán được quán đình nào chưa? Và đây là Uv. Hôm nay tôi đi tại chi nhánh 281 Đội Cấn Ba Đình. Rồi bây giờ vô khám phá quán đình với tôi nha. Hôm nay tôi chọn trước quán đình này là vì cuộc đùa quán đỉnh Food Mask đang nằm trong tuần lễ của Team Nước Leo, nên là tôi dắt mấy bà tới đây để phụ tôi lên ngay Coca-Cola Food Mask để vớt chiếc quán on top team nước leo này nghe. Tiếp nữa là khi vớt xong mấy bà còn nhận được vô tr ăn uống siêu bất ngờ đến từ Coca-Cola nữa. Ủa, lẩu gạch tôm sông vậy tôm đâu ta? Sao không thấy? Đùa tí thôi. Đây tôi sẽ làm ảo thuật để tôm xuất hiện nha. Tada, một cái lẩu gạch tôm sông siêu to siêu ngon. Tôm sông này thì được giã bằng cối đá. Tôm tự nhiên được giã tay nên phần thịt sẽ ngấm đều với gạch tôm. Đây mấy bà bật lửa nhỏ, đảo từ từ gạch tôm sẽ nổi lên nha. Khi tôm nổi lên thì mấy bà cho thêm hành và hành khô, đảm bảo thơm nức mũi. Theo tôi cảm nhận thì phần nước dung này rất thanh ngọt luôn. Hậu vị thì sẽ đậm đà nghe. Mới húp quả tí nước lẩu thôi mà đã chuẩn bị vậy rồi, vớt trước một vớt cho quán luôn. Topping ăn kèm thì gồm có u bò, bắp bò, sườn sụn, chả tôm và các loại rau và đậu hũ. Phần gạch siêu nhiều, ăn bùi béo thơm phức, mềm tan trong miệng. Vớt cho quán luôn chứ suy nghĩ gì nữa ta? Phần u bò và bắp bò rất tươi. Tôi để nãy giờ chụp choẹt các kiểu mà phần thịt vẫn vậy, không bị ra nước, ăn cùng với lẩu rất thơm và mềm. Tôi là tôi chấm phần u bò nhất vì ăn nó giòn giòn rất đã miệng. Đấy, lại có lý do để vớt thêm cho chiếc quán đình Food Mask rồi đấy mấy bà. Tới đây thì cũng đừng quên trải nghiệm các món như là salad mầm cải thịt bò, ăn chung hợp không tưởng luôn. Riêng tôi thì có một món này cũng muốn giới thiệu với mọi người là ngỗng nướng lá mắc mật tẩm ướp đậm đà, thịt mềm ăn siêu cuốn. Giữa cái tiết trời se se lạnh thế này, ngồi quanh nồi lầu gạch tôm sông thơm phức, uống một ly Coca-Cola mát lạnh tám chuyện cùng hội bạn. Ôi ta nói nó tuyệt vời Amazing Good chóp. Giờ thì lên ngay Coca-Cola Food Mask vớt cho quán đỉnh này on top team nước leo nghe. Vớt cái để nhận voucher ăn uống bất ngờ từ Coca-Cola nữa mấy bà ơi. Sợ mấy bà quên nên tôi nhắc á, còn nữa, nhớ rủ hội bạn thân tham gia cùng cho vui nữa.",
    "takeaways": [
        "Giới thiệu về quán ăn Uv tại Đội Cấn, Ba Đình với không gian xanh và món lẩu gạch tôm sông đặc biệt.",
        "Kêu gọi tham gia chương trình 'Food Mask' của Coca-Cola để ủng hộ quán và nhận voucher ăn uống bất ngờ.",
        "Gợi ý thêm các món ăn ngon khác tại quán như salad mầm cải thịt bò và ngỗng nướng lá mắc mật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}