{
    "transcript": "đã có tới biệt danh là cô Tư y ông là hiểu vì sao rồi đó. Nói ra khó tin chứ một tháng 30 ngày là kiếm mẹ tôi trong y ông 28 ngày có luôn. Kể từ ngày siêu thị Nhật này mở tới đây cũng hơn chục năm rồi. Buồn vui xui quẩy tiệc tùng lễ hội gì cũng vô đây hết. Thậm chí ở đây có thay đổi nhỏ chút xíu cũng biết luôn. Ví dụ như cái ngày hôm nay rủ đi mua đồ ăn. Vừa lướt qua cái quầy trái cây là phát hiện có cái vụ đi mới liền. Theo kinh nghiệm của mẹ nói là mỗi lần y ông có trái cây nào độc lạ là đều trưng bày ở đây hết đấy. Đây đây nè, nguyên cái quầy lê Nhật luôn. Hồi nãy đọc ngay cái bản giới thiệu thì tên của nó là lê Koriyama. Đơn giản là nó được trồng tại thành phố Koriyama luôn. Vừa nãy thấy một bác người Nhật đi ngang qua là xúc liền. Kiểu người Nhật người ta biết á giống lê này khá là nổi tiếng mà. Thôi thì hồi ở Nhật chưa có được ăn thử thì bây giờ thấy mình ăn luôn. Mua hai trái về bỏ tủ lạnh rồi, giờ ăn cơm trước cái đã. Bữa vô tình lướt lướt sao trúng cái bài nhạc Tết tự dưng cái thấy thèm thịt kho hột vịt ngang á. Tính ra năm nay Tết sớm lắm nha, cuối tháng một là Tết rồi. Tui còn thấy người ta đi chụp hình áo dài trước luôn rồi đó ghê không. Rồi mấy bà tính nhẩm nhẩm sổ hụi trong đầu chưa? Năm nay lời lẽ bao nhiêu yêu đương thế nào? Chứ tui ăn cơm xong rồi là phải thử lê liền mới được. Một trái như vậy mà gần nửa ký nó rất là to chắc nặng. Vỏ vàng nhẵn mịn mà mỏng te. Mùi thơm nó cũng chỉ thoang thoảng thôi. Nhìn cái phần thịt lê bên trong kìa trồi nó trắng mà nó chắc dày củm à. Khúc này là chưa ăn nha, để mẹ ăn thử trước nè. Đâu đâu mẹ review thử đi cái biết mẹ tôi trả lời sao không? Giòn, ngọt, nhiều nước ngon. Thiệt là cục xúc mà. Như một trái mà cắt khéo khéo cũng ra được cả dĩa lê. Cắn vô thử một miếng. Ôi trời ơi nó ngọt thanh mát. Kỳ diệu siêu đẫm nước nhai tới đâu là đẩy đà cái miệng tới đó. Cắn từ ngoài vô là nó sẽ có vị ngọt thanh mát, gần đi vào cái lõi hạt bên trong sẽ thấy nó hơi chua nhẹ. Đã chứ thịt lê còn rất là giòn nữa, nhai siêu đã miệng. Riêng trái này là đừng có chấm muối chấm gì hết trơn á. Cứ để nguyên sơ nguyên bản vậy mà ăn cho tui. Ăn trái cây cái kiểu tinh khôi như thế này hơi bị sảng khoái đó. Có điều rổ giá hơi nhỉnh tí xíu nha, tui nói trước. Bởi vậy mua hai trái à, một trái cho hai mẹ con với thằng trái chia cho tía. Mà mẹ tôi thấy tôi ăn ngon miệng quá cho nên gọt cho ăn hết luôn. Mẹ nói siêu thị kế nhà mà lo cái gì, hôm nay đi mua cho ổng cũng được. Để làm dĩa bánh ướt rồi mới có sức đi mua cái gì đó mà mua. Kể nghe cái chị bán bánh ướt ở đây hơi bị tài phiệt luôn. Nghỉ bán gần cả tháng rồi thèm muốn chết ra ăn đâu có. Hỏi ra mới biết chị chơi nhảy lò cò bị đau chân nên phải nghỉ tháng để dưỡng thương. Ê nói giỡn á mà cái khúc đau chân là thiệt nha. Vừa vô tới siêu thị mẹ tôi đánh võng một vòng là mua xong hết rồi đó. Tính tiền xong là cũng không quên ghé qua quầy lê mua cho tía. Ngon tuyệt có tiến bộ cho nên hôm nay mua ba trái. Cứ cắt sẵn rồi bỏ tủ lạnh ăn cuốn lắm cho nên ba trái cũng không nhằm nhò gì đâu. Qua về cũng tìm hiểu về lê này rồi. Nếu mà dịch từ tiếng Nhật thì tên nó hơi lạ, lê thế kỷ 20, Nijisseiki Nashi. Lần đầu tiên tôi thấy cái loại lê Nhật này có bán ở siêu thị Nhật đó. Tranh thủ đang có mùa ngon thì ăn thử đi nha mấy bà.",
    "takeaways": [
        "Trái lê Koriyama được trồng ở thành phố Koriyama, Nhật Bản và có hương vị giòn, ngọt, nhiều nước.",
        "Lê Nhật nên ăn tươi để thưởng thức hương vị tinh khiết, không cần chấm thêm gia vị.",
        "Siêu thị Nhật thường có nhiều loại trái cây độc lạ theo mùa, nên tranh thủ thử nghiệm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}