{
    "transcript": "Dạ, quán của em hiện tại đang có 70 cửa hàng tại Hàn Quốc ở Sài Gòn mình á thì đang có sáu chi nhánh. Dạ, chủ quán của em là người Hàn luôn nên hương vị rất là chủ Hàn. Tất cả gia vị và mì bên em đều nhập khẩu từ Hàn Quốc 100%. Một trong những team mì giăm bông yêu thích nhất của Tính tại Sài Gòn. Đặc biệt tới đây toàn thấy người Hàn không mọi người. Tính ăn nhiều mì tương đen ở Sài Gòn rồi. Tính thấy ở Doja á mới có cái mùi cháy chảo cần có trong món tương đen nha, ăn hơi bị dính luôn. Mà để ý cái phần ăn bên đây cái nào cái nấy nó sai khổng lồ luôn nha mọi người. Mà nếu các bạn đang tò mò không biết người Hàn ăn như thế nào á thì tới quán này nha. Chi nhánh Sun Avenue quận 2 nằm tại 82 đường số 54 An Phú nha. Và hiện tại đã có tới sáu chi nhánh tại Sài Gòn rồi nha. Thiệt luôn nay Tính gọi hơi lố tay mọi người, gọi quá nhiều luôn nè. Cái này Tính gọi những cái món yêu thích nhất tại quán nha. Mì tương đen và mì tương đen hải sản nè. Cái sốt tương đen ở đây được cho nhiều lắm luôn á. Như Tính nói ở đây nó có vị cháy nhẹ, ăn ở nhiều nơi rồi, Tính thấy chỉ có ở đây có thôi đó. Cọng mì khá là dai và to nè. Mì tương đen hải sản thì topping siêu nhiều luôn. Tất nhiên ăn kèm với mì tương đen thì không thể thiếu một cái dĩa thịt heo sốt chua ngọt rồi. Cái dĩa này Tính gọi CS nha mà khá là nhiều nè. Chắc chắn phải gọi thêm một tô mì giăm bông Doja rồi, siêu to luôn. Cái sợi mì bên đây nó vàng và nó dai ngon lắm mọi người. Cái vị nước nó cay nhẹ đậm đà, cái mùi hải sản. Topping nhiều lắm luôn. Ngoài ra thì Tính có gọi một cái phần gà sốt chua ngọt và bạch tuộc thịt heo xào cay cũng rất là ngon nè mọi người. Thật sự là ở đây đồ ăn ngon mà ăn hoài không chán luôn á mọi người. Địa chỉ của quán thì Tính để ở đây nha.",
    "takeaways": [
        "Quán có nhiều chi nhánh tại Sài Gòn và chủ quán là người Hàn, đảm bảo hương vị chuẩn Hàn.",
        "Mì tương đen ở quán có hương vị đặc biệt, có mùi cháy chảo mà các quán khác không có.",
        "Phần ăn ở quán rất lớn, topping nhiều và đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}