{
    "transcript": "Hôm nay mình sẽ phân biệt cho các bạn hai loại trứng vịt biển muối ha. Và sẵn cũng muốn chia sẻ cho các bạn một cái loại cơm thố của người Hoa. Cái món mà lại rất phổ biến vào tiết trời mùa thu. Kèm theo một cái trứng vịt biển muối tươm dầu nữa là hết bài. Cái loại trứng mà bao bì màu xanh này á là tôi cũng có giới thiệu với các bạn một lần rồi. Thì thật ra cả hai loại trứng đều được làm chín sẵn và đóng gói chân không. Cho nên khi mua về á mình cắt ra là có thể ăn được luôn. Cái loại trứng mới màu xanh dương này á thì nó có khác một chút xíu. Bên ngoài bao bì có hình con cua. Thì nó cũng không phải là linh vật của cái nhãn hàng này đâu. Mà nghe nói là lòng đỏ có cái vị cua thiệt nha các bạn. Khi ăn thử thì đúng là thoang thoảng có một cái mùi hải sản nướng. Lòng trắng của bạn này thì sẽ mặn hơn nhiều nha. Loại màu xanh lá thì chắc sẽ đỡ mặn hơn. Khi để hai trứng cạnh nhau á thì cái trứng màu xanh dương á sẽ có màu đậm hơn ha. Cho nên bạn nào muốn thử cái trứng vịt muối mà có vị gạch cua á thì cũng có thể mua loại này về thử ha. Ok, bây giờ mình có thể đi làm một cái món cơm thố thôi. Thịt thì mình chọn thịt má đùi, các bạn có thể cắt nhỏ ra. Ướp vô đây một ít bột tỏi, nước tương với lại dầu hào. Dằn lại ở đây một ít đường với lại tiêu ha. Trộn lên cơ bản vậy là xong. Món này ngoài thịt gà nấm đông cô thì mình bắt buộc phải có lạp xưởng nha các bạn. Mình sẽ chuẩn bị một cái thố đất tráng men, cho vô đây một ít mỡ heo. Các bạn tráng cho nó đều cái nồi rồi mình có thể cho cái phần gạo đã ngâm vô. Gạo này thì mình chuẩn bị ngâm trước khoảng 1 tiếng, để khi nấu nó sẽ mau chín hơn á. Sau khi dàn gạo ra rồi thì mình có thể cho một ít nước vô trong đây. Tỉ lệ nước với gạo khoảng 1-1 là được. Mình sẽ nấu lửa trung bình khoảng tầm 10 phút. Đến khi nước nó bắt đầu sắt xuống á thì các bạn mở nắp ra và ghi một ít lỗ vô ở giữa ha. Như vậy để cho gạo nó chín đều hơn. Nấu thêm khoảng 5 phút nữa thì mình có thể sắp những cái topping lên. Gồm có nấm đông cô xắt sợi nè. Một cây lạp xưởng tươi. Với lại thịt gà mà ban nãy mình đã ướp á. Mình sẽ đóng nắp lại nấu thêm khoảng 5 phút nữa. Bí quyết để món này mà nó lên được cơm cháy á là mình sẽ đổ dầu ở bên ngoài nắp ha. Đổ 2-3 vòng như vậy để cho dầu nó chảy xuống dưới thì lớp cơm cháy nó sẽ rất là giòn luôn. Mình sẽ luộc thêm một chút cải thìa nữa để cho có ít rau xanh ăn kèm. Món này thì luôn luôn sẽ có một chén nước tương chan cơm. Công thức nước tương thì mình sẽ để đây cho các bạn tham khảo ha. Ở đây để cho đơn giản thì mình chỉ cần nấu với một ít rễ ngò là nó cũng đủ mùi thơm rồi á. Rồi giờ mình sẽ chan nước tương lên và cho các bạn nghe cái tiếng này nè.
Âm thanh của sự giòn rụm đến từ vị trí của cơm cháy dưới đáy nồi đó các bạn. Lạp xưởng tươi này nó cũng ngon lắm nha mọi người. Nó sẽ không có bị cứng như cái lạp xưởng phơi khô. Bên trong thì vẫn còn cái độ ẩm khá là nhiều ha. Vị thì sẽ ngọt ngọt mặn mặn. Có một ít mùi thơm rượu đặc trưng của lạp xưởng. Bạn nào muốn mua ăn thử thì mình có để ngay góc trái giỏ hàng ha.
Oaaa. Đảo ở dưới lên nha. Ở dưới có cơm cháy.
Còn nghe tiếng xèo xèo xèo xèo xèo nữa chứ.
Oaa. Thơm.
Ăn thử một miếng lạp xưởng nha.
Nó có mấy cái vân mỡ, không có bị ngán,
không có ngọt quá,
ngon nhứt nách luôn á, thật sự luôn.
Cái lòng đỏ nó siêu béo luôn á mọi người.
Trời, có cái trứng muối vô chắc ăn hết thố này quá.
",
    "takeaways": [
        "Phân biệt hai loại trứng vịt biển muối: loại bao bì xanh dương có vị cua, lòng trắng mặn hơn; loại bao bì xanh lá có lẽ sẽ đỡ mặn hơn.",
        "Món cơm thố cần có các nguyên liệu như thịt gà, nấm đông cô và lạp xưởng.",
        "Bí quyết để có cơm cháy giòn là đổ dầu lên nắp nồi trong quá trình nấu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}