{
    "transcript": "Anh bán khách từ khoảng 16 giờ chiều á cho đến khoảng 18 giờ tối. Tại vì anh muốn chia sẻ về bánh xèo ngon hơn đến với mọi người thôi. Chiều nào tính đi ngang chợ Gò Vấp cũng thấy anh chủ đứng gửi khách thấy thương lắm mọi người. Vì cái quán anh hơi khuất nên mới mở cũng chưa có nhiều người biết tới quán. Mà mọi người ơi bánh xèo của anh nó ngon mà nó lạ lắm. Thật sự xưa giờ tính chưa ăn dộ bánh xèo nào mà nó nhiều nhân như ở đây. Bạn nào ở Gò Vấp mà đang thèm bánh xèo thì ghé qua đây ủng hộ anh giúp tính với nha. Quán của anh nằm tại 132 Trương Nữ Vương, Gò Vấp nha, nằm ngay chợ Gò Vấp luôn đó mọi người. Đây tính cho mọi người xem cái đi đặc biệt của chiếc bánh xèo của anh tại sao mà tính nói nó lạ. Đầu tiên là anh có cho xả vào chung với thịt và tôm. Sau đó anh đổi lớp bột bánh xèo cũng khá là nhiều nha. Bạn nào thích ăn mềm hay giòn thì có thể nói anh làm nha. Đa số thì tính thấy mọi người ai cũng thích ăn bánh giòn hết á. Rồi sau đó anh cho rất là nhiều loại nhân luôn, nào là đậu xanh, dừa sợi, hành tây, tím hành lá, cà rốt, còn nhiều loại khác nữa mà tính không có nhớ hết á. Lúc đầu mình nghĩ nhiều loại nhân như vậy thì bánh có giòn không? Và các loại nhân có hợp với nhau không? Nhưng mà ăn rồi xong bất ngờ luôn á mọi người. Nó ngon thật sự luôn nha. Này ăn bánh xèo ra thì ví dụ như anh chị nào có xin rau thêm, nước sốt thêm hoặc là nước mắm thêm hoặc là bánh tráng thêm á là đều miễn phí hết. Ở đây thì anh cho siêu nhiều loại rau, có rau gừng nữa nha mọi người. Và có hai loại sốt, một là nước mắm, hai là loại sốt đặc biệt cho anh Tị Ga, có phô mai và đậu phộng, ăn nó cuốn và nó dính lắm nha. Cái này giá 69.000 cho hai người ăn bao no, còn cái này là 139.000 cho bốn người ăn nha. Mọi người nhìn vậy thôi chứ bên ngoài nó nhiều lắm luôn á. Bạn nào mà ở gần chợ Gò Vấp thì ghé qua đây ủng hộ bánh xèo anh nha. Địa chỉ tính để lại đây nè.",
    "takeaways": [
        "Bánh xèo có nhiều nhân, đặc biệt có xả, thịt, tôm và nhiều loại rau củ.",
        "Có hai loại sốt: nước mắm và sốt đặc biệt anh Tị Ga, kèm phô mai và đậu phộng.",
        "Quán nằm ngay chợ Gò Vấp, địa chỉ 132 Trương Nữ Vương. Giá cả hợp lý cho nhóm người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}