{
    "transcript": "Trên mạng matcha latte của các hãng nổi tiếng. Ngoài đời matcha latte nha mọi người ơi. Rồi ở đây là có Phúc Long, Mì Suê, Starbuck. Cái ly này có gì không biết. High Life nha mọi người ơi. Rồi hôm nay mình sẽ review năm loại latte này bây giờ mình sẽ bịt lại. Cái này là nước rất là nặng nha mọi người nên là không thể nào hý con mắt lên được đâu nha. Ok, giờ clip này đã tráo rồi nha mọi người, cái ly nước này ở đâu vậy? Anh ơi anh, em em nhớ giá không? Rồi ok đưa ly này lên nói giá đi đó nha. Rồi đi đây mình uống ly này trước. 60 cành nha mọi người ơi. Matcha rất là thơm nhưng mà lại không quá đậm nha mọi người. Cái sữa thì cũng không đậm đà, cũng không quá béo. Ý là nó sẽ kiểu đúng latte. Nhẹ nhàng, vừa phải. Cái sữa ở đây với mình á thì nó khá là bình thường, không quá đặc biệt nha mọi người. Cái sữa là hơi bị chê nha. Cái ly này mình sẽ được chấm là 6 điểm. Rồi tới ly tiếp theo nha. Rồi ok ly này nha. 50 cành. Rồi ok bây giờ mình sẽ uống thử ly này nha. Mình đã bỏ đá vô hết rồi nha mọi người ơi. Ly này rất là ngọt, một cái vị rất giống sữa đặc. Matcha đậm hơn cái ly trước. Matcha cũng không quá ấn tượng với mình. Khi mọi người uống vô mọi người sẽ thấy được cái sự lợn cợn lợn cợn lợn cợn lợn cợn luôn. Nhưng mà thật sự là mình là mình thích cái sự lợn cợn nha. Ý là uống vô cũng phải là cảm nhận được ờ nó có có bột matcha này kia chứ. Ly này sẽ được chấm là 6 điểm rưỡi nha mọi người. Không quá đặc biệt. Ly tiếp theo. 49 cành nha mọi người. Bình thường. Được một cái á là cái sữa này khá là ok, thơm thơm béo béo nhẹ nhẹ. Matcha thì vừa phải bình thường không quá đặc biệt. Ly này xin được chấm 6 điểm. Ok mọi người luôn. Ly này 25 cành nha mọi người. Cái ly này matcha rất đậm luôn. Không, dùng từ rất đậm mình không hợp. Không phải là rất đậm mà matcha đậm. Uống vô là mọi người sẽ cảm nhận là latte matcha có cảm giác là matcha liền. Hai ly trước á thì mình lại không cảm nhận được cái sự matcha nhiều lắm. Nhưng mà ở đây là mình thấy được cái sự matcha rất vừa phải luôn vừa. Nó không bị quá ít mà cũng không bị quá đậm. Nhưng mà matcha latte bỏ trân châu vô chi vậy trời? Tui không thích nha matcha latte với tui là không có bỏ trân châu thì nó mới ngon. Nhưng mà không bỏ trân châu vầy thấy cũng dễ thương. Bên đây hả? Ờ bên trái của anh, trái thôi. Đúng rồi sắp tới rồi. Để luôn. Vừa sự cầm lên là biết ly ly ly nào luôn á. 80 cành đúng không? Của Starbucks. Cầm cái ly lên là rất là thương hiệu. Trời ơi. Cái matcha nó đậm lè. Mà cái sữa nó béo mà nó thơm. Mình uống Starbucks là cái ly đầu tiên đó chính là cái ly mà matcha đá xay thì với mình nó ngọt gắt. Mình vĩnh viễn mình nói là không bao giờ muốn Starbucks lại. Đến khi mình tìm được cái món signature của mình ở đó thì suốt ngày là thấy mặt mình ở Starbucks luôn á. Nhưng mà matcha latte thì mình thấy là không bị quá ngọt, mà cái matcha rất là thơm, cảm giác rất là đặc biệt. Đúng là 80 cành nó phải có khác. Cái matcha nha sẽ có cái sự lợn cợn lợn cợn trong miệng của mình. Rất là thơm, rất là đậm. Sữa nó béo mà cảm giác cái sữa nó nó nó nó west top á. Ừ cảm giác vậy nhiều khi ờ đến khi mà tự nhiên phát hiện ra sẽ bỏ chết tao cười tới sáng mai. Nhưng mà cái sữa mình cảm giác là nó ok. Mặc dù không biết là đây là làm từ sữa gì. Nhưng mà cái sữa mình cảm thấy là ấn tượng nhất trong những cái sữa từ nãy đến giờ. Ly này xin được chấm là 8 điểm. Vui ghê. Ly nào cao điểm nhất vậy ly Starbucks cao điểm nhất ly nào thấp điểm nhất vậy? Phúc Long nè mọi người nhìn cái màu nè đậm lè luôn. Cái màu rất đậm luôn. Sáu. Dễ uống. Cái sữa đậm đà ừ nói chung là giống sữa Ông Thọ. Matcha cũng thơm matcha cảm thấy là đậm á cũng khá khá khá khá khá khá khá đó. Rồi. Trợ lý mình nói là, \"Niu đây là chuyên về matcha\" nha mọi người. Cần matcha cũng khá là nhiều nha mọi người ơi. Ý là mình nói vậy thôi chứ tui không có chê chứ ý là tôi cho mọi người thấy thôi nha. Đừng vô mấy thẩm phán rồi. Tui là chuyên gia về matcha. Tui là bác sĩ ở bệnh viện. Nên tui biết cái này tui biết kia. Bác sĩ có người bác sĩ thẩm mỹ, có người bác sĩ à gan, thận mỗi người một cái bác sĩ khác nhau. Mấy má với mấy má là bác sĩ mà mấy má biết hết quá. Giống như tui review thì tui ăn thì tui cảm nhận vậy thôi chứ tui không có dám đánh giá quá chuyên sâu. Mình học cái ngành nghề nào đó thì mình cũng một giới hạn nào đó thôi. Đừng có thể hiện như là mình biết hết tất cả mọi thứ. Ờ sao giờ gắn tao vậy ta? Giống như tao đang tự giữ tao vậy chứ trời. Tại biết sao mấy má vô comment à kiểu cái đó hoài, kiểu như mình đọc mình cũng hơi bị khó chịu hiểu không? Tại vì Đó vậy đó, rồi cứ nói hoài à. Nhưng với tui thì cái matcha này nó không ấn tượng mặc dù trợ lý của tui nói là bên đây là chuyên về matcha, nhưng mà một người à không chuyên về matcha như tui thì tui xin đánh giá là cái matcha này nếu như một người bình thường, ừ một người bình thường như tui thì tui uống vô cảm thấy là không ấn tượng. Nó giống như một cái ly a mười mấy cành ở ngoài. ừ làm gì ở ngoài làm cái ly bán mười mấy mấy cành đúng không? Nên là giống mấy cái ly mà mình hay uống ở ngoài. Sao dở dữ vậy Phê La. Phê La nãy cái chấm điểm cao không vậy? Chứ thật sự là hôm nay là Phê La là mình thất vọng nhất là cảm thấy nó không có ok. Tui tưởng tui uống nước lã không đó trời. Rồi Mì Suê. Sao mình thấy tự nhiên trong một cái hội nhóm, ê Mì Suê bán a matcha latte hả? Cái mình hỏi ủa bộ cái này mới mới ra hay gì á? Đi kiếm ừ hỏi kiếm ba ly, trợ lý mình kiếm hai ly. Đó để làm thành cái tập này chỉ vì Mì Suê. Đó thật ra cái tập này là vì Mì Suê, vì cái sự đáng yêu của Mì Suê từ à cái đợt rút trờn anh này kia. Ờ, cái này này cũng không chê cũng không quá khen. 25 cành với tui là quá ok không có gì phải nói nhiều. Không biết là nãy nhắm mắt thì tui chấm như thế nào nhưng mà khi tui mở mắt ra thì tui chấm hai ly này là ổn định. Rồi 3 ly trước, 1 2 3 ly. 3 ly này là ổn định nhất với tui. Hoặc là mọi người muốn mình làm về năm cửa hàng với một loại thức uống nào khác nữa thì mọi người comment nha. Cám ơn mọi người đã coi clip. Bye bye.",
    "takeaways": [
        "Review đánh giá các loại matcha latte từ các thương hiệu khác nhau, tập trung vào hương vị, độ đậm và cảm nhận cá nhân.",
        "Đánh giá cao sự thơm và độ đậm vừa phải của matcha trong một số sản phẩm, nhưng vẫn tìm kiếm sự đặc biệt và khác biệt.",
        "Giá cả và thương hiệu không phải là yếu tố quyết định hoàn toàn chất lượng, hương vị và cảm nhận vẫn là quan trọng nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}