{
    "transcript": "Cái này là quán ăn vặt 47 của cô Nghĩa nè. Không có cần là có tới hai đứa con thì mới biết cái quán này đúng không? Nhân dịp biết đến chương trình Quán quen gần nhà, thì bữa nay tôi là đại sứ để giới thiệu quán ruột của tôi nha. Mấy bạn Bình Thạnh mà không biết cái quán ăn vặt tới 20 năm tuổi đời, có cô chủ quán được giới mua điệu gọi là ứng viên tiềm năng của cái chức quán quân Rap Việt là thôi tôi rồi đó. Rồi tính tiền con hết con hết. K con là dĩa con là dĩa vàng với tô cổng là tô cổng là 30.000, 30.000 này 20.000, 50, 50 20 70, chờ chỗ cô 30 nó là 100.000, 100.000 130, 160, 160 hai ly nước ngọt 30.000 190.000. Cảm ơn. Cảm ơn. Thì nhắc tới đây mọi người biết quán nào chưa? Ở mặt kia biết nhiêu cái quán ăn vặt mà sao ghé quán này hoài vậy? Thì chắc chắn là cái hương vị đặc biệt của món ăn ở đây rồi. Ngoài ra là cái không khí với trải nghiệm ở quán cô nó cũng khác bọt lắm nha. Ở trên tường phải nói là gắn rất là nhiều hình từ hồi sửa hồi xưa tới bây giờ. Hồi xưa là khách lại tới đây ăn là sẽ chụp tấm rồi gắn lên đây vậy đó. Thiệt sự là tới cái quán này không cảm nhận là cái quán nữa, mà giống như là vì nhà luôn á. Là một cái nơi lưu giữ kỷ niệm để mình nhớ lại là ngày xưa mình đã hồn nhiên như thế nào á. Công nhận là nghe xong lại không thấy cô giống chủ quán nữa, mà giống như là một người gì, một người cô trong gia đình vậy á, nên là bèn xin cô chụp tấm liền. Thì cô cũng chịu luôn, mà không biết là khi nào được dán lên thôi. Là mình được đứa bạn chỉ lại đây ăn và thấy được rất là nhiều cái sự dễ thương đáng yêu, đặc biệt là cái sự mộc mạc á. trẻ em dưới quê. Vô đây mấy bạn nhiều khi 15.000 là mấy bạn ăn cũng khá no no rồi đó con. Nên là quay phim rồi đăng lên thôi. Lúc đó cũng hot rần rần đó nha, 2 triệu mấy view luôn. Rồi cái đó là tôi cũng phải vui rồi nói chi cô nữa. Món nào món nấy thì rất là đậm nét đường phố. Thì Khải đã gọi một vài món bestseller ở đây luôn. Về vị á thì món nào cũng rất ok hết á. Cho cho con một ly Pepsi nha. Cho này rất đi ngon. Chỉ một món ăn này xong con uống cái này cho nó tiêu nữa con. Vậy. Đa phần là cô sẽ tự làm ở nhà hết. Dù có một năm quay trở lại thì nó cũng y chang vậy à. Được cái là nay thêm món mới nữa chứ. Cái quán ăn vặt 47 này là hầu hết luôn á, món gì cũng có. Thiệt sự là phải công nhận đây là cái quán ăn vặt là tuổi thơ của ba thế hệ. Vậy còn với mọi người á thì cái quán quen mà gắn bó từ nhỏ là cái quán nào? Hãy cùng Khải chia sẻ quán quen gần nhà của mình và trở thành đại sứ quán quen cùng Pepsi để được nhiều người biết đến và góp phần lan tỏa ẩm thực đường phố Việt Nam đó nha.",
    "takeaways": [
        "Quán ăn vặt 47 của cô Nghĩa là địa điểm quen thuộc, gắn bó với nhiều thế hệ.",
        "Không khí quán ấm cúng, thân thiện như ở nhà, lưu giữ nhiều kỷ niệm.",
        "Quán có nhiều món ăn ngon, đậm chất đường phố với hương vị đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}