{
    "transcript": "ngay cho em nhờ anh một lúc nhá. Bây giờ em cho anh 500 này, anh dẫn em đi ăn một món ngon bổ rẻ nhất khu Bách Khoa. Tiền nó mà thừa ấy, em cho anh hết. Mày có chắc không đấy? Chắc. Trong khu Bách Khoa là anh anh ship nhiều là anh biết nhiều món rẻ lắm đấy nhá. Thừa bao nhiêu là anh cầm hết. Chỗ này bằng ngày công chạy xe của anh đấy. Ok ok. Chuẩn nhá. Ok luôn. Ok. Chốt luôn. Ok. Để xem với 500.000đ ông anh tài xế này dẫn tôi đi ăn cái gì. Ông này chắc cũng phải tính toán để lấy tiền thừa đấy. Mọi người nhìn đoạn này là đoán được tôi ăn cái gì chưa? Này, anh giới thiệu cho mày nhá. Đây là quán gà rán sốt Hàn Quốc, giá sinh viên nhất khu Bách Khoa. Cả bàn này của mày ấy, chỉ có 265.000đ thôi. Tổng của năm món. Gà cốc sốt phô mai, gà cốc sốt kem, tokbokki xào, mì tương đen, kimbap bò. Nghe hấp dẫn đấy anh. Hấp dẫn chứ. 265.000đ năm món em nào. Mà ở đây là đợi hơi lâu nhá. Đợi nửa tiếng. Anh trai ạ, em đợi nửa tiếng đấy. Lần đầu thông cảm tí quán ngon nhưng mà nó hơi lâu. Cho ai chưa biết, ông anh tài xế dẫn tôi đi ăn quán TT Chicken. Mấy lần định vào ăn TT Chicken ở Chùa Láng ấy, nhưng mà nó đông quá. Hôm nay tôi ăn ở Tạ Quang Bửu, 265.000đ cả cái bàn này giá nó rất là học sinh sinh viên. Ấn tượng đầu tiên ấy là quả gà sốt phô mai với cả gà sốt kem, thực sự nó rất là nhiều. Mà nó có 59.000đ một bát thôi, phải 8, 9 miếng gà đấy. Ngoài vỏ giòn, bên trong mềm ẩm, kimbap bò cuộn chắc tay. Cái này ăn ngon nha. Thật sự ấy là mình cũng ít khi đi ăn đồ Hàn lắm, nên là không có sự đánh giá nhiều. Ai mà từng ăn ở TT Chicken Tạ Quang Bửu rồi cho mình xin ít feedback được không? Mình nghĩ quán cần khắc phục thời gian ra đồ, còn bàn này 265.000đ, mình nghĩ bốn người ăn sẽ ok hơn. Chỗ ngồi ở đây cực kỳ rộng rãi thoải mái. Bạn nào quanh khu Bách Khoa ấy có thể qua đây trải nghiệm nhá.",
    "takeaways": [
        "Quán TT Chicken ở Tạ Quang Bửu có giá cả phải chăng, phù hợp với sinh viên.",
        "Các món gà sốt phô mai và gà sốt kem được đánh giá là ngon và nhiều.",
        "Quán cần cải thiện thời gian phục vụ món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}