{
    "transcript": "Cách nấu súp gà vừa ngon vừa dinh dưỡng mà nguyên liệu lại dễ tìm nhưng mà ai cũng có thể nấu được. Bữa nay cả nhà cùng Hương vào bếp mình làm thử món này nha. Còn nói tới cách nấu món này á thì vô cùng đơn giản, chỉ cần nấu một lần đầu tiên thôi á cũng sẽ thành công. Nguyên liệu nấu món này á thì Hương có để hết trên màn hình, có gì cả nhà xem và tham khảo giúp Hương nha. Nguyên liệu nấu món súp gà thì cũng đa dạng dữ lắm. Cả nhà có thể thay thế nấm hoặc là các nguyên liệu mình thích. Đầu tiên thì mình sẽ sơ chế nguyên liệu cho sạch sẽ hết, còn nấm tuyết và nấm hương, Hương sẽ ngâm cho mềm ra, xíu nữa mình sơ chế. Cà rốt thì Hương cắt hạt lựu, còn bắp Mỹ á Hương sẽ lãi hột ra. Nấm hương ngâm mềm rồi á thì cả nhà cứ cắt theo sở thích của mình nha. Còn không á thì mình làm theo trong clip giống Hương như vậy nè. Nồi súp lúc nãy thì Hương dùng xương ống nè, hành tây, củ cải trắng để nấu nước ngọt. Hầm tầm 40 phút thì Hương vớt hết tất cả nguyên liệu ra. Sau đó thì Hương cho lòng trắng trứng vô trước. Cả nhà lưu ý công đoạn này á nước mình phải thiệt sôi thì mới cho lòng trắng lòng đỏ trứng vô được và lần lượt Hương cho tất cả các nguyên liệu vô nồi súp để nấu hết luôn. Hổm rài trở trời hay sao á cả nhà, khách bên Hương á cứ nhắn tin hỏi mua tắc xí muội đường phèn về để trị ho trị đau họng hết. Cả nhà biết rồi đó, ho cũng đâu mau hết được, nhưng mà uống thuốc tây nhiều á thì nóng. Cho nên hổm rài lượng tắc xí muội đường phèn bên Hương á, khách đặt mua rất là nhiều. Ngoài công dụng trị ho trị đau họng ra thì tắc xí muội đường phèn còn là một loại nước uống rất là tốt cho sức khỏe, cho cả trẻ nhỏ và người lớn nữa nha cả nhà. Bữa nay Hương nấu nguyên một nồi lớn để giao cho khách nè, sẵn tiện á chia sẻ công thức cho cả nhà mình cùng tham khảo luôn. Cả nhà mình ai mà có tắc sẵn á thì cứ nấu nguyên mẻ, để trong tủ lạnh cho cả gia đình mình dùng dần. Còn ai bận việc mà không có thời gian để nấu á thì cứ nhắn tin cho Hương nha. Tắc xí muội đường phèn thì bên Hương lúc nào cũng có nấu mẻ mới hết. Ngoài ra thì Hương có cho thêm mật ong để tăng công dụng của việc hỗ trợ trị ho trị đau họng hiệu quả hơn nha cả nhà. Tắc sau khi nấu xong để nguội thì nó sẽ có độ sệt y chang như vậy nè cả nhà. Nó có một cái màu vàng óng ánh nhìn rất là đẹp mắt, còn cách pha loại thức uống này á quá là đơn giản, chỉ cần mình cho một lượng tắc vừa phải vô ly, sau đó thêm một ít nước lọc rồi mình khuấy đều lên, cho đá vô rồi thưởng thức thôi cả nhà. Nói chung mình cứ điều chỉnh theo khẩu vị của mình, nếu ai thích uống ngọt và đậm đà hơn á thì mình có thể cho một đến hai muỗng tắc vô nữa nha. Còn mình dùng để hỗ trợ trị ho, trị đau họng và cảm lạnh thì mình dùng với nước ấm nha cả nhà. Và đặc biệt tắc xí muội đường phèn bên nhà Hương có cho thêm mật ong nữa, bởi vậy á Hương vị rất là đậm đà. Cả nhà mình có dùng tắc xí muội đường phèn á thì cứ nhắn Hương nha. Bây giờ thì mình sẽ quay lại với nồi súp gà của Hương nguyên liệu chính hết rồi á thì Hương sẽ cho bột năng vô. Mình có thể thay thế bột năng bằng bột bắp cũng được. Còn ai thích ăn lỏng hay ăn đặc thì mình cứ cân chỉnh lượng bột khi cho vô nha cả nhà. Còn riêng về nêm nếm thì cả nhà cứ nêm nếm theo khẩu vị của gia đình mình. Còn Hương á chỉ dành một xíu muối nè, xíu hạt nêm, một xíu nước mắm, còn đường phèn á thì Hương chỉ cho một ít, vốn dĩ món súp này á thì nó đã ngọt tự nhiên sẵn cho nên á Hương không lạm dụng quá nhiều đường. Hương có chuẩn bị thêm một số topping á để ăn kèm: tôm, trứng cút, ốc heo và trứng bắp thảo nha cả nhà. Mình sẽ cho thêm một xíu ngò rí với hành lá cắt nhuyễn, ớt sa tế nè, tỏi phi, một xíu tiêu xay nữa là mình có ngay tô súp gà thơm ngon bổ dưỡng cho gia đình mình thưởng thức rồi. Cả nhà ai mà mê món súp thì không nên bỏ qua món súp gà này nha. Giờ thì Hương mời cả nhà cùng thưởng thức món súp gà này á với gia đình Hương nha.",
    "takeaways": [
        "Cách nấu súp gà đơn giản, dinh dưỡng và dễ tìm nguyên liệu.",
        "Tắc xí muội đường phèn có nhiều công dụng tốt cho sức khỏe, đặc biệt là trị ho và đau họng.",
        "Có thể điều chỉnh lượng bột và gia vị để phù hợp với khẩu vị cá nhân khi nấu súp và pha tắc xí muội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}