{
    "transcript": "Hây mọi người, chưa vào mùa con đuông chà là này nhưng mà tôi đã tìm mua được rồi nè. Là không có mập mạp lắm nhưng mà thôi cũng ok ha. Mua chỉ được vài con thôi à, do là chưa vô mùa, nên là cũng hơi hơi hiếm chỗ bán á mọi người. Con này thì ngoại hình nó cũng giống như là con đuông dừa nhưng mà nó to gấp hai, gấp ba lần. Mồi nó có thể mập gấp năm lần con đuông dừa luôn á. Bây giờ mình sẽ lấy ra từng em như vậy nha. Nó nằm sâu bên trong á mọi người, mọi người tách ra mọi người không để ý là nó mất tiêu đâu hồi không hay luôn. Con này á mình thấy ngon nhất là khi chế biến chín nha. Và bây giờ mình sẽ lấy ra đem đi rửa. Mọi người nên rửa với nước muối hoặc là nước giấm á. Nhưng mà đặc trưng của con này á nó sẽ không hôi bằng con đuông dừa nha. Không biết mọi người có cảm thấy giống như Kim Hông, Kim thấy cái con đuông dừa nó hơi rình. Con này thì đỡ được một chút nhưng mà nó hiền khô à mọi người. Mỗi lần mà sơ chế em này trời ơi nó cũng dễ dàng lắm. Sau khi mình rửa sạch để ráo bắt đầu mình sẽ đem đi nướng, trong thời gian đó mình sẽ chuẩn bị thêm một chén bơ. Rồi mình cho vào lò cho nó tan bơ ra rồi lúc đó mình quét lên con đuông dừa mình nướng tiếp nha. 10 tới 15 phút nó chín là ok nha mọi người. Mọi người có thể nướng hoặc chiên hoặc là nướng trực tiếp trên than cũng được luôn. Tôi cũng nướng cho nó thơm thơm thôi chứ không có nướng khét nha mọi người. Thì ăn vào trời ơi nó béo kinh khủng luôn. Tôi tả cho mọi người dễ biết là nó giống như cái vị phô mai vậy á. Mà cái vị nó béo nhiều hơn, cái vị nó cũng khá là đặc trưng. Còn cái da của con đuông chà là này thì nó cũng không quá dai nha. Nó hơi dày dày vậy thôi chứ ăn cũng ok lắm mọi người. Đặc biệt là cái phần đầu khi nướng lên nó rất là thơm luôn. Đây mình cho mọi người xem bên trong nè. Nhưng mà con to thì cái phần bên trong nó sẽ nhiều hơn. Đó là lý do vì sao mà ăn vào mình sẽ cảm giác nó béo như vậy á mọi người. Mình thấy ăn chín, nướng, chiên là ngon nhất, còn ăn sống thì sẽ không ngon bằng đuông dừa nha. Mua là một em là 50 nha mọi người. Nói chung ok.",
    "takeaways": [
        "Đuông chà là có hình dáng tương tự đuông dừa nhưng to hơn gấp 2-3 lần và có thể mập gấp 5 lần.",
        "Khi chế biến đuông chà là nên rửa với nước muối hoặc nước giấm để làm sạch.",
        "Đuông chà là khi nướng có vị béo ngậy giống phô mai và ngon nhất khi ăn chín (nướng, chiên)."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}