{
    "transcript": "Anh ơi, một miếng gà bên mình bán giá như thế nào đấy ạ? À bạn ơi, bên mình không bán gà lẻ. Bạn ăn buffet nướng 139 là sẽ được ăn tất cả đồ trong quầy line này, năm vị gà sốt, các loại xiên chiên mắm tỏi và lẩu. Bên mình không tính thuế VAT, không giới hạn thời gian. Nói về đồ ăn rẻ đa dạng thì chắc anh em không còn xa lạ với cái chợ Phùng Khoang rồi ha. Quán này thì bên ngoài bán đồ ăn vặt, còn bên trong thì bán buffet nướng nha. Yên tâm là cầm 129 vào buổi trưa và 139 vào buổi tối là được ăn hết cả cái quầy line với năm loại gà sốt, đồ chiên rán bên xiên sào mắm và cả chân gà sốt thái. Về đồ nướng thì không phải quá đa dạng nhưng mà cũng đầy đủ từ báo cuộn nấm, báo cuộn cải, thăn bò, ba chỉ, má đào. Mà mọi người nhìn cái miếng nầm này, trời ơi, thái siêu dày mà kiểu gì tẩm ướp qua loa thôi ấy. À còn có cả hải sản, tôm, mực và cả bạch tuộc, ôi to thế. Thịt hà các thứ đồ với giá này thì cũng là hàng đông lạnh như bao quán khác thôi. Được cái đùi gà tươi nhập mỗi ngày nên ăn mềm ẩm ngon thiệt. Mà mọi người nhìn miếng nầm này, trời ơi, thái dày bản, tẩm ướp qua loa thôi nên ăn giòn sần sật mà không phải buffet nướng giá rẻ nào cũng dám tẩm ướp ít vậy đâu nha. Sốt chấm thì có ba loại, tôi thấy cái sốt màu cam chua chua là ngon nhất. Và đừng quên để dành bụng để còn ăn buffet lẩu 25k free nữa nha. Ai ăn từ buffet lẩu trở lên thì sẽ được free nước. Còn ai đi từ ba đến bốn người sẽ được free cả buffet nước và tráng miệng nha. Không gian quán thì khá rộng và trên tầng còn có cả view ngoài trời siêu thoáng, vừa ăn vừa ngắm đường phố chiu phết. Bên trong thì quán sẽ bán nướng và bên ngoài thì quán sẽ bán xiên, đồ ăn vặt và cả gà nguyên con nha. Và đây là Bách Khoa buffet địa chỉ chi tiết mình để trên màn hình nhé.",
    "takeaways": [
        "Quán buffet nướng với giá cả phải chăng, chỉ từ 129k - 139k, không giới hạn thời gian và không tính thuế VAT.",
        "Đa dạng món ăn, bao gồm năm loại gà sốt, xiên chiên mắm tỏi, lẩu, đồ nướng và các món ăn vặt.",
        "Không gian quán rộng rãi, có view ngoài trời thoáng mát, thích hợp để vừa ăn vừa ngắm cảnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}