{
    "transcript": "Anh ơi, một đảo sườn cay núi lửa có 69k, mà một đĩa tôm hùm đất cũng có 79k thì quán nhập đồ gì cho bọn em ăn đấy ạ? Dạ không bạn ơi, bên mình đang có chương trình sẽ giảm 5% cho hai món này. Sử dụng buffet lẩu bất kỳ nên mới có giá đó bạn ạ. Bạn cứ yên tâm là đồ ăn chất lượng vẫn không thay đổi so với giá gốc nhé. Do thấy giá rẻ nên bọn tôi gọi luôn cả ba vị, bơ tỏi, tứ xuyên và sốt thảo mộc luôn. Cái vị bơ tỏi này thì dành cho ai không ăn được cay nhé. Ăn nó sẽ kiểu thơm béo ngậy mùi bơ tỏi ấy, còn sốt tứ xuyên thì đúng cay lồng luôn, ăn vào là cái vị cay nó xộc lên tê tê phê vãi. Còn cái sốt thảo mộc này thì cay vừa thôi, thơm cái mùi thảo mộc ấy. Mà tôm hùm đất thì mọi người nên bóc phần đầu ra xong hút cả con, chứ đừng bóc hết ra như tôm thường nhé. Thịt tôm hùm đất thì không quá nhiều nên làm vậy sẽ bị nát đó. Sang đến quả sườn cay núi lửa này đúng chất lượng, có 69k thôi mà miếng nào cũng đều to oạch, sườn thì được ninh mềm nhừ, ngọt thịt cùng với nước dùng chua cay và còn có thêm cả ớt xanh, nên vị nó càng cay nồng, càng ăn càng sướng xoa. Nay thì tụi mình gọi set buffet lẩu hải sản 238k một người, cơ mà ai đi càng đông thì sẽ càng được giảm giá sâu, chẳng hạn như đi 10 người thì được giảm tận 15%, tính ra ăn thả ga hải sản hết có 202k một người thôi ấy. Mà cái tháp hải sản Kosa Mui này được refill thoải mái tận bảy loại hải sản liền, tha hồ ăn. Nước lẩu thì chua, cay đậm đà, nhúng hải sản ăn cứ vào tỳ tỳ thôi. Mà cuối bữa còn được tặng thêm cả buffet kem nên mọi người nhớ để dành bụng để ăn nha. Không gian quán thì rộng, phù hợp cho nhóm đông, hai bạn bè tụ tập á cà á càng, đi đông càng rẻ nên mọi người nhớ tranh thủ đến Thái Deli liền nha.",
    "takeaways": [
        "Quán Thái Deli có chương trình giảm giá 5% cho đảo sườn cay núi lửa và tôm hùm đất khi sử dụng buffet lẩu.",
        "Buffet lẩu hải sản có giá 238k/người, đi càng đông càng được giảm giá sâu, ví dụ đi 10 người giảm 15%.",
        "Tháp hải sản Kosa Mui được refill thoải mái với 7 loại hải sản, kèm theo buffet kem vào cuối bữa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}