{
    "transcript": "ơi, chị dọn xong cái bàn đấy cho bọn em ngồi bàn đấy được không? Em có bốn người thì ăn được nồi mấy trăm chị? Em ăn nồi 399 thôi, sang thiếu gì thì gọi thêm. 399 thì là tức là bốn đấy. À. Cho một nồi đi. Lâu lắm rồi tôi mới đi ăn một cái quán lẩu bò ở Hà Nội mà đang ăn thì quán hết sạch đồ, tức là hết sạch một cách đúng nghĩa luôn ý. Quán thì bán chủ yếu ở vỉa hè thôi nhưng mà khá là đông khách. Anh chị chủ ở đây thì buổi sáng và trưa thì sẽ bắn lươn còn nhõn buổi tối là bắn lẩu bò thôi. Mà cái lẩu bò này công nhận là quá là trà bá, ở bên trong có hai miếng xương cực kỳ to khủng. Vừa to bự lại còn vừa nhiều thịt nữa chứ. Vị nước lẩu ở đây thì thiên là theo kiểu nấu thuốc bắc nhưng cũng không bị đậm đặc thuốc bắc quá nên là không bị nồng nàn lắm đâu. Ở đây hình như là lấy quẩy trên phố hay sao ấy. Cái quẩy này rất là giống cái quẩy ăn phở bò ở trên Mã Mây luôn. Khi ăn là phải lấy kéo để cắt nhỏ từng miếng thịt từ hai miếng xương này ra nhá, ở phần đầu xương vẫn còn dính một chút thịt và sụn, chấm với cả tương xong rồi mút mút cũng rất ngon. Do là thịt mình tự cắt nên là thịt để bản to, từng miếng thịt đúng như kiểu là một miếng hộp bao diêm luôn, ăn thì cực kỳ là vừa miệng, nước lẩu thì rất đậm đà, thịt bò thì ngọt và thơm, còn gầu bò thì cứ ngầy ngậy ngầy ngậy ý. Từ thịt, gân, tủy cho đến cả xương, ăn đến cái phần nào cũng thấy ngon. Vợ tôi là rất thích ăn tủy bò lắm, bởi vì ăn tủy bò xong thì sẽ tốt sữa. Cái giá phải trả cho cái nồi của em đang ăn là bao nhiêu tiền đấy? 400. 4 lít? 4 lít. Có phải vì quay nên là cho thêm không đấy? Không. Chị chủ tên là gì đấy? Chị tên là Sâm. Cũng hết cả quẩy luôn hả chị? Hết cả quẩy luôn em ạ. Quẩy ở đây ăn rất ngon nhá, hết quẩy, hết tủy, hết sạch, hết sạch sành sanh. Ngon lắm bà chủ ạ, chào bà chủ nhá, đi về đây. Chúc bà chị luôn mạnh khỏe và đông khách nhá. Vâng, chào chị. Giới thiệu với toàn thể anh em bà con nhá. Đây là lẩu bò chị Sâm rất là ngon ở Võ Chí Công nhá.",
    "takeaways": [
        "Quán lẩu bò vỉa hè ở Hà Nội bán chủ yếu lẩu bò vào buổi tối, buổi sáng và trưa bán lươn.",
        "Lẩu bò có nhiều thịt, xương to và vị nước lẩu nấu theo kiểu thuốc bắc không quá nồng.",
        "Quẩy giống quẩy phở bò Mã Mây, thịt tự cắt miếng to, nước lẩu đậm đà, tủy bò giúp tốt sữa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}