{
    "transcript": "bơm vô thì nó mới nở ra là móp cái ly này là chảy nhựa này nè. Trên mạng chocolate bomb! đời chocolate bomb nha mọi người. I12 Hồng Lĩnh với lại cái tiệm cà phê nha. Trời đất ơi hôm nay là hai tiệm tôi nói là sánh ngang cùng nhau. Đó hai cục bên cái tiệm cà phê cũng hai cục luôn nha. Cái tiệm cà phê là hết hàng, hai cục này là hai cục cuối cùng của tiệm. Bán cái gì mà đắt dữ vậy? Còn bên I12 Hồng Lĩnh đây, để tôi cho mọi người coi. Cái sữa này là phải uống với sữa nóng. Nhưng mà khi mà tôi mua về có nghĩa là tôi sẽ không có bỏ cái cục bomb vô cái sữa. Nhưng mà quán vẫn nấu sữa nóng sau rồi làm méo nguyên cái hũ luôn. Nè, nấu xong rồi bị đổ vô đây nè, đó, bị móp, bị méo. Mình không hiểu lý do gì mà bạn nhân viên có thể nấu cái sữa nóng sau rồi đổ vô cái ly này. Trong khi là mình không có sử dụng chocolate bomb ngay tại quán. Mọi người nhìn nè đó. Nè, đó, rồi uống vô rồi sao? Má ơi giờ bị u tê luôn á má. Mấy cái bệnh ca hiện tại là nhờ mấy ba mấy má này nè. Trong khi á ở bên cái tiệm cà phê là bỏ cho mình cái sữa lạnh luôn. Bây giờ mình sẽ nấu hai cái sữa để làm cái chocolate bomb nha mọi người. Okay. Bây giờ mình sẽ bỏ cái sữa của các tiệm cà phê nha. Đó. Đó I12 Hồng Lĩnh. Rồi bây giờ mình sẽ nấu hai cái sữa nóng lên, vì hai cái sữa này nó phải nóng thì mình bỏ cái cục chocolate bomb vô thì nó mới nở ra. Lên khói nè thấy chưa? Đó. Uống cái sữa trước nha. Cái sữa ở bên Giang á thì mình cảm giác nó giống như là sữa không đường nha mọi người. Mà nghe nói bên đây là có bỏ whipping cream nữa đúng không? Nhưng mà không có cảm giác có vị whipping cream hay là cái vị béo gì hết trơn nha. Rồi bên bông tím nha. Nấu mà nó lên váng luôn nè mọi người thấy không? Cái sữa của bên bông tím mình cảm giác rất là giống sữa Ông Thọ nha mọi người. Đó là cái cảm giác riêng của mình. Rồi bây giờ mình sẽ bỏ cái viên choco bomb của bên Giang vô nha. Rồi! Đó! Thấy chưa? Đó mọi người thấy cái điều diệu kỳ của nó chưa? Xét bên đây là 60 cành nha mọi người, rồi thêm một viên là 29 cành là 89 cành cho một cái set lụm bên đây nha. Rồi bây giờ mình sẽ qua cái tiệm cà phê nha mọi người. Bên đây sẽ có hai viên, một là matcha, một là ca cao đây, mình bỏ vô nè, 1 2 3. Rồi, viên bên đây mọi người sẽ thấy là nó cứng hơn. Đó, thấy chưa? Cái này là matcha nha mọi người. Rồi bây giờ mình sẽ thử bên Giang trước nha. Đây là lần đầu tiên mình uống theo cái kiểu này luôn á, mình thấy nó rất là độc lạ. Đầu tiên là mình thấy bên cái tiệm cà phê rồi nhưng mà mình không định quay thì tại sao? Có cái gì đâu mà nhân viên cái đầu tôi nó quay hoài, ta tưởng bộ hết content hay gì quay hoài, nhưng mà tự nhiên tôi thấy là I12 Hồng Lĩnh, quán hiệu của, trên đó I12 Hồng Lĩnh là chỉ cần I12 Hồng Lĩnh là ra món thôi là Panda bao thầu luôn! Để em quay cho, không có cần trả ủa gì hết trơn á, nhưng mà em vẫn nói nha, cái con pé nào là cái người làm là móp cái ly này là chảy nhựa này nè. Tiêu. Chị thấy khó chịu á. Bây giờ mình sẽ uống a cái tiệm cà phê. Thơm quá vậy? Cái vị matcha rất là thơm mà ngọt rất là vừa phải luôn. Này nó sẽ chảy ra luôn nè đó, cái này gọi là cái gì? Bubble low gì đúng không? Ưm. Cái này thì nó sẽ béo béo. Ưm! Nó ngọt ngọt, cái vị ngọt này thật sự giới mình nha thì nó không có bị quá gắt nha mọi người. Nhưng mà nếu là mình thì mình sẽ giảm hơn một chút xíu, cái này là cá nhân mình nhưng mà số chung thì mình nghĩ là mọi người sẽ rất là thích cái vị ngọt này luôn. Thật sự cái sữa này tới tận bây giờ mình vẫn cảm giác đó là sữa Ông Thọ. Không biết có phải hay không. Thật ra là sữa Ông Thọ cũng bình thường, ý là mình chỉ đang nói là cái sữa này nó vị nó giống vậy. Mọi người ơi qua quán Giang. Rồi bây giờ mình sẽ uống miếng nước vô cái đã. Ưm. Đây. Ủa sao nó nhạt vậy? Cái vị bên đây á là giống như mấy cái sữa Milo, ở nhà nhà mọi người có Milo á, bỏ Milo xong bỏ miếng sữa vô, y chang. Rồi cái tiệm cà phê á là một sữa với lại một viên này á là 55, thêm cái là cái viên nữa là 35 đúng không? Là tầm à 90 cành nha mọi người. Qua bên a cái a cái cái cái này, thì mình kiếm một cái điểm khen. À thì mình xin được khen quán Giang là có cái mẫu mã ly a rất là mới lạ, móp, méo, à lủng lỗ. Rồi đó là cái điểm khen của bên a Giang nha mọi người. Bây giờ mình sẽ để thêm hai ly nữa mà mình sẽ bỏ bằng sữa Ông Thọ nha mọi người. Để mà mình thử hai cái viên còn lại. Rồi rồi bây giờ mình sẽ vô hai cái viên còn lại nha. Bỏ cái viên của Giang nè, 1 2 Vô! Rồi bỏ bên đây luôn. Vô! Đó mọi người ơi bây giờ mình bỏ hai bên luôn nha. Đó mình nhấn nó. Đó! Đó! Xoáy đều lên. Ca cao của cái tiệm cà phê mà sao cái màu hồng dữ vậy ta? Tự nhiên đâu mà trúng được à hai vị luôn mọi người ơi nè! Cái này là bên Giang nè, còn cái này là bên a cái tiệm cà phê nè, là chung một vị là ca cao. Còn cái này là hai ly matcha của hai tiệm nha mọi người ơi. Giống đậu đỏ vậy ta? Bên đây kêu là vị ca cao, ấy trợ lý mình đây là vị ca cao nhưng mà mình cảm giác là không ra vị ca cao. Cảm giác là hương liệu nhiều hơn. Nó không có rõ được cái vị của bất kỳ một cái gì hết. Cái ly matcha của cái tiệm cà phê mình xin được chấm là 8 điểm, còn cái ly của Giang xin mình xin được chấm là 6 điểm. Qua cái tiệm cà phê mà chấm cái vị ca cao mình xin được chấm là 5 điểm nha mọi người ơi tại vì cái vị nó nghe không có rõ, cũng không biết là cái vị gì luôn. Bây giờ mình sẽ qua cái a matcha của cái tiệm Giang nha. Ăn cái matcha rất cơ bản luôn, không quá đặc biệt nhưng mà không có dở. Chấm ly này là 6 điểm. Để nói là cho hai cái màu này đã lắng rồi á thì mình thấy là cái màu này giống như dâu á, giống như nếu mà đây là choco bomb dâu thì cảm thấy là okay. Với lại bốn ly này thì mình chỉ chấm đúng một cái ly matcha của là cái tiệm bông tím thôi. Còn lại 3 ly này thì mình cũng không thấy nó quá đặc biệt hay gì hết trơn. Với cái mùa Noel này, mình ngồi mình uống mình bỏ cái viên vô mình thấy nó tan ra thật sự mình cảm thấy rất là thích mắt, nhưng mà mọi người nên thử nên cả hai tiệm luôn. Nói gì cái nào thì chụp hình. Thí dụ mình chụp hình ở bên tiệm Giang mình thấy ơ cái màu chụp lên cũng đẹp nè, chụp theo kiểu người nè. Cả màu ở bên bông tím đừng chê ngon thôi. Mỗi người một vẻ 10 phân vẹn 10 nhưng tôi thì tôi luôn chọn I12 Hồng Lĩnh, máy đỉnh máy đỉnh máy đỉnh. Cảm ơn mọi người đã coi clip của mình. Bye bye!
",
    "takeaways": [
        "Review chi tiết về chocolate bomb từ hai thương hiệu: I12 Hồng Lĩnh và một tiệm cà phê không xác định.",
        "Đánh giá hương vị và chất lượng sản phẩm dựa trên nhiều tiêu chí: độ ngọt, hương liệu, độ béo, và cảm quan cá nhân.",
        "So sánh và xếp hạng các loại thức uống đã thử nghiệm, đưa ra những nhận xét khách quan về từng sản phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}