{
    "transcript": "mảnh khui túi mù thiệt chứ, đi đâu cũng gặp hết trơn á. Bữa nay đi ăn ốc mà còn gặp nữa nè. Mở ra mà thấy ba con labubu khác nhau là được một dĩa ốc nha. Một người là sẽ được xé tới năm lần. Ê tính ra mà cái bàn mà đi đông mà giống mấy khách này nè là xé đã cái nư luôn á, đổi đồ ăn là ăn đã luôn á, không cần gọi món luôn chứ. Thí dụ mà xé được năm con khác nhau là đổi được cái phần 89.000, còn mà sáu con khác nhau là được giảm 100.000 luôn. Ê đã đã nha. Xé được bốn con khác nhau nữa là đổi thành cái phần ốc mỡ xào bơ cay này luôn. Cái quán này tên là Liên Ốc, mới mở bên quận 7 nè. Địa chỉ quán này là có hai chi nhánh khác ở Sài Gòn nè. Địa chỉ của chi nhánh này là số 1 đường số 10 Tân Kiểng quận 7. Khải ghé buổi chiều thì nó cũng rất là đông nha. Cái quán này sẽ nằm kế bên cái bờ sông luôn và không có mùi gì đâu. Một cái điểm cộng thiệt sự là không gian quán với lại bếp núc đồ sạch sẽ lắm. Thêm một cái điểm cộng to đùng nữa là đồ ăn mình thấy rất là ngon và hợp khẩu vị với mình. Kêu sơ sơ mấy món như là ốc hương nè, ốc bươu nướng tiêu nè. Ốc hương ở đây thì độ giòn và độ dai rất là tươi ngon nha, cộng thêm cái sốt trứng muối nữa. Béo béo mà có tí ngọt ngọt của sữa bên trong nữa, cái dĩa này mình thấy rất là ok luôn á. Tui là mê ốc bươu mà, đi quán nào cũng kêu hết trơn á. Mà cái quán này làm cái phần sốt tiêu xanh thiệt sự là ngon nha. Không phải nó quá nhưng mà cảm nhận mình thấy nó ngon thiệt á. Ê mà phát hiện ở đây có một cái món là tôm yum hải sản, trong này nó sẽ có sợi miếng ở trổng nữa. Cái phần tôm yum thì nó béo béo mà nó chua ngọt, ngon thiệt sự á. Cái món này đem bán lẻ là tui cũng chịu luôn nha. Ngoài ra là hai đứa tui còn gọi thêm mấy cái món best seller ở đây á. Bạch tuộc sốt thái siêu cay nè. Cay thiệt nha má ơi, bạch tuộc là size to không à, giòn lắm. Sốt thái thì nó sẽ thấm từ từ đó chứ. Còn cái này là sứa mắm nhĩ cà tắc nè, cái này mà có thêm một cái ly sinh tố lúa mạch cho nó đã lắm. Sứa thì giòn sần sật rồi, ai mà chả biết đúng không? Kết hợp cùng với mắm nhĩ nó đậm đà cái nữa ha, quá đã luôn á. Cái quán này phải nói là dịch vụ rất là ok luôn á, lúc nào là cũng có chương trình dành cho khách hết trơn á. Có ngày tặng ốc hương trứng muối, có ngày tặng tôm càng nữa, bởi vậy thấy cái quán lúc nào cũng đông hết trơn á nha. Mà thiệt sự là mình thấy cái quán này sạch sẽ với lại ngon á, mọi người có thể thử đi.",
    "takeaways": [
        "Quán Liên Ốc ở Quận 7 có nhiều món ốc và hải sản ngon, đặc biệt là ốc hương sốt trứng muối và tôm yum.",
        "Quán có chương trình khuyến mãi hấp dẫn như đổi món khi xé được nhiều con labubu khác nhau.",
        "Không gian quán sạch sẽ, dịch vụ tốt và đồ ăn hợp khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}