{
    "transcript": "Tôm càng xong mà đem đi nấu lẩu thái thì thứ nào chịu nổi hả cả nhà. Nhờ đ em mua giùm mấy ký tôm càng sống gửi xuống. Kiêu nó đóng thùng oxy để xuống ảnh quay cho nó nhảy đùng đùng luôn nha em. Mẹ, nhìn nhảy thấy ham chưa. Nhảy ngay đơ ngay đớt hết rồi. Nay chắc gần xa nên bị dằn, bị xóc nó xỉu thôi à. Hồi nữa tới nấu nó mới ngẫm. Thôi vô chế biến đi nha cả nhà ơi, quần quá chừng quần rồi. Tôm này mới xỉu thôi. À, thịt còn tươi lắm nha cả nhà. Tuấn mua nhiêu đây là 3kg bữa nay là một nồi lẩu thái tôm càng ăn cho đã. Tôm này Tuấn cắt hết chân với râu đi, chừa lại một phần vỏ khi nào ăn á thì lột cho thịt nó không bị chín mềm quá, ăn sẽ không được ngon. Món này á thì dễ nấu lắm, cả nhà cứ mua một gói lẩu thái về, xào cà chua với thơm cùng sả rồi sa tế cho thơm. Sau đó cho xíu tương ớt và cho gói lẩu thái vào là xong. Ai mà kỹ công nữa thì ninh nồi xương heo cho nước nó ngọt đậm đà hơn. Tuấn thì không có ninh xương nhưng Tuấn có nấm và nước dừa pha với nước lọc để nấu nên nồi nước lẩu này á cũng rất thơm ngon và đậm đà luôn nha. Vậy là xong rồi đó. Tuấn không có cho tôm vào nấu liền, để dọn lên ăn tới đâu á nấu tới đó. Tại Tuấn sợ nấu trước thì tôm nó sẽ bị mềm quá, ăn không hết á để lại sẽ không ngon nữa. Nên ăn tới đâu á mình bỏ tôm vào tới đó nha cả nhà. Nhìn cái mâm rau là biết món này á tui đầu tư cũng tỉ mỉ lắm nha, mà mấy đ em nó sắp chứ không phải tui đâu. Xin mời cả nhà cùng ăn lẩu với Tuấn nha. Món này ăn với rau, với bún, húp xì sụp là ngất ngay luôn. Lẩu tôm càng thì làm sao thiếu bộ đôi muối ớt xanh và muối ớt đỏ của Thích Muối được. Cái chén muối pha một miếng nước lẩu vào thôi rồi lột con tôm tươi rồi quét vô một cái. Trời, ta nói nó sướng gì đâu luôn. Tôm tươi mà dai, chấm muối ớt cay mặn ăn nó đã gì đâu luôn. Cả nhà có muốn mua muối ớt xanh, đỏ hay muối tôm cứ liên hệ bên Thích Muối nha. Muối bên này chính gốc muối Tây Ninh luôn đó.",
    "takeaways": [
        "Nấu lẩu thái tôm càng đơn giản: Xào cà chua, thơm, sả, sa tế với gói lẩu thái, thêm nấm và nước dừa.",
        "Để tôm ngon, không nấu trước mà ăn tới đâu nhúng tới đó, tránh tôm bị mềm.",
        "Lẩu tôm càng ăn kèm rau, bún và chấm muối ớt xanh/đỏ của Thích Muối là chuẩn vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}