{
    "transcript": "Bán trà sữa có hơn 1000 cửa hàng tại Đông Nam Á, siêu nổi tiếng tại Indo, Singapore và Malaysia. Và đặc biệt là lần đầu tiên mở tại Sài Gòn và đang có chương trình hiếm có mua một tặng một tất cả menu trà sữa, trà trái cây và các món đá xay và kem. Đặc biệt quán này có cái ly hai ống hút siêu dễ thương luôn nè mọi người. Một thương hiệu mà có cả nghìn cửa hàng thật sự là không có đơn giản. Menu rất đa dạng nhiều món lắm. Mà Tính lưu ý một lần nữa là Momozo sẽ mua một tặng một từ ngày 22 đến ngày 24 tháng 11. Dù là trà trái cây, trà sữa hay món gì trong menu đều được mua một tặng một nha. Đây là một cơ hội hiếm có, mọi người nhớ lưu lại để đi ăn nha. Tới đây mọi người gọi cho Tính những cái món bán chạy nhất như là trà trái cây zumo nè. Ta nói cái vị trà nó đậm, kết hợp với nhiều loại topping trái cây nhiệt đới. Các bạn làm không chỉ ngon mà còn đẹp mắt nữa, chua chua, ngọt vừa phải. Thời tiết Sài Gòn mà làm một cái ly này thì tuyệt luôn, mê ê mê nha mọi người. Team mê trà sữa đây phải thử giúp Tính cái ly trà sữa zumo này. Cái vị trà sữa thơm và hương trà nó hòa quyện một cách hoàn hảo luôn. Trà sữa thì không bị quá ngọt, càng uống càng cuốn nè. Một cái ly siêu bự này hai người uống thì ok quá luôn đúng không mọi người? Mà còn có chỗ cắm hai cái ống hút luôn nè. Ngoài ra thì quán còn nổi tiếng với kem siêu ngon, đặc biệt là kem matcha nha. Cái vị thơm nồng nhưng mà không bị đắng, kem nó mịn màng ăn dính lắm nha mọi người. Ăn một cây là muốn ăn một cây nữa đó. Mà đang có chương trình mua một tặng một thì quá hời luôn. Quán có không gian dễ thương chỗ ngồi thoải mái, cho các bạn tha hồ check in nè. Bạn nào ở gần tỉnh lộ 10 Bình Tân á thì ghé qua đây để trải nghiệm nha. Địa chỉ Tính để ở đây nè mọi người.",
    "takeaways": [
        "Momozo đang có chương trình khuyến mãi mua 1 tặng 1 áp dụng cho tất cả các loại đồ uống từ ngày 22 đến 24 tháng 11.",
        "Quán có nhiều loại đồ uống đa dạng như trà sữa, trà trái cây, đá xay và kem với nhiều hương vị khác nhau.",
        "Quán có không gian dễ thương, thoải mái và thích hợp để check-in, đặc biệt quán có ly 2 ống hút siêu cute."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}