{
    "transcript": "Review táo đỏ của Tôn Bằng bán và cái kết thất vọng nha. Clip này là tôi không có ý định chê. cứng ngắt nè. Thấy không? Sao cứng ngắt y như là mình để ở ngoài lâu vậy đó. Này là tôi mua trong livestream của ông Tôn Bằng luôn. Cái hộp bên ngoài giao là của chị Hằng Du Mục luôn, giống y chang cái hộp mà mình đặt trên táo của chị Hằng Du Mục, nhưng mà mở bên trong nó tên là Đa Căn. Bên ngoài là hình hai anh em hay là hai cha con gì đó. 1 ký này tôi mua với giá là 208 cành. Tôi mở ra mấy trái đầu tôi thấy nó nhăn khá là nhiều nha và trái ở bên đây là trái to, trái nhỏ nó không có đều nhau mọi người. Tôi đếm á, tổng cộng á là 1 ký á là dao động là 78 trái luôn. À tôi cảm giác ở bên đây á là người ta trộn hai loại với nhau, là một cái loại thì trái rất là to vậy nè, còn một cái loại thì trái nó nhỏ vậy nè mọi người. Đó là nó chia ra cả hai 50 50 luôn nha. Mà lạ ở một chỗ á là giá tôi mua cũng không có rẻ nha, là 208.000đ 1 ký so với giá thị trường cũng cao á mọi người. Nhưng mà cái đầu trái táo rất là khô. Nó khô mà kiểu trái táo nó cứng ngắt luôn á nè mọi người nhìn đi, nó sượng cỡ này nè, nó khô cỡ này mấy bạn nha. Cứng ngắt ra là nó rời rời rời rời ra luôn á. Sao cứng ngắt y như là mình để ở ngoài lâu vậy đó. Khô sao mà nó khô quá. Đi thu đúng không? Rồi mấy cái loại đâu có bị sượng đâu. Kiểu là có mấy trái là nó kiểu cứng ngắt luôn á mọi người mà mình búng búng búng vô nó kêu luôn cái âm thanh rất là lớn nha mọi người ơi. Hừm. Nó khô lắm. Nè. Không, bây giờ tôi nghĩ chất lượng cũng như nhau quá mọi người nhưng mà không mọi người ơi. Ưm! Không, cái thịt nó không còn cái độ ẩm nào luôn. Ê nó cứng nó khô giống như là tôi để ở bên ngoài thời tiết rất là lâu mà kiểu như là tôi để là phải mấy tháng trời rồi á thì trái táo nó mới kiểu như vậy nha. Cái này tôi mua để review cho mấy bà coi thôi chứ kêu mua lại không mua nữa nha.",
    "takeaways": [
        "Chất lượng táo không đồng đều, có trái to, trái nhỏ lẫn lộn.",
        "Táo bị khô, cứng, mất độ ẩm, không tươi ngon.",
        "Giá táo cao so với thị trường nhưng chất lượng không tương xứng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}