{
    "transcript": "Đây là gói bánh canh Nam Phổ thì trong này sẽ có một gói bột, một gói chả tôm nguyên chất, một gói hành và một gói tương ớt sa tế. Đầu tiên á là Ngọc sẽ cho bột vào luộc trước. Tiếp theo Ngọc sẽ cho gói chả tôm vô nguyên chất 100% vào. Bánh canh Nam Phổ á thì các bạn đổ ít nước thôi một chút xíu nha. Vì bánh canh này là dạng sền sệt á. Quấy đều cho cái con cung này nó tan ra trong bột. Bột bánh canh Nam Phổ là vừa bột gạo với bột lọc, cho nên sẽ có cái sự sánh dẻo. Ngọc cho vào đây một ít hành lá nữa. Còn bên này Ngọc sẽ nấu bánh canh cá lóc này. Trong bánh canh cá lóc thì sẽ có một gói bột, một gói nước cốt xương cá, một gói cá um, một gói tương ớt sa tế và một gói hành. Ngọc sẽ cho bột vào. Gói bánh canh này thì Ngọc đã rã đông từ tối hôm qua cho nên khi mà luộc bột thì sượi bột rất là nhanh mềm. Tiếp theo này, Ngọc sẽ cho nước cốt xương cá 100% vào. Và khi mà nồi bánh canh sôi thêm một lần nữa thì Ngọc mới cho gói cá lóc um vị huế vào, tại vì mình cho vào trước á là thịt cá sẽ bị mềm, ăn không có ngon. Tiếp theo là Ngọc sẽ cho tương ớt sa tế vào. Cho hành lá vào nữa. Như vậy là Ngọc đã nấu xong một tô bánh canh cá lóc rồi đó các bạn. Còn đây là bánh canh cá rô đồng cũng tương tự như bánh canh cá lóc. Trong này cũng sẽ có bốn gói. Và cái vị ở đây là cá rô đồng um vị huế. Ngọc sẽ cho bột vào. Ngọc sẽ cho nước xương cá vào. Cho cá rô đồng vào. Cho tương ớt sa tế này. Cho hành lá vào. Như vậy là xong một tô bánh canh cá rô đồng. Ngọc cho thêm vài lát chả vào nữa. Như vậy là xong một bữa sáng nha các bạn. Và để mà nấu ăn nhanh á, là Ngọc dùng tới ba cái chảo inox luôn nha các bạn. Hai bếp hai cái, nấu xong nấu tiếp thêm một cái nữa. Đây là các loại bánh canh dạng cấp đông của nhà Huế Thương, Ngọc thường mua về bảo quản trong ngăn đông và khi nào muốn ăn thì Ngọc sẽ hạ xuống ngăn mát qua một đêm. Bánh canh cá rô đồng. Bánh canh Nam Phổ. Bánh canh cá lóc.",
    "takeaways": [
        "Giới thiệu cách nấu ba loại bánh canh cấp đông: bánh canh Nam Phổ, bánh canh cá lóc, bánh canh cá rô đồng.",
        "Các nguyên liệu đã được chuẩn bị sẵn, giúp tiết kiệm thời gian nấu nướng.",
        "Bí quyết nấu nhanh: sử dụng nhiều chảo để nấu đồng thời."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}