{
    "transcript": "Mấy bạn có biết là cái miếng thịt này đã được cầu nguyện trước khi mà nấu thành tô phở giống vậy không? Tại vì đây là quán phở của người Hồi giáo á, nên là trước khi thịt con bò là người ta sẽ phải cầu nguyện cho nó. Và thịt ở đây là người ta sẽ tự làm nguyên con bò luôn, chứ không có lấy thịt từ nguồn khác. Nghe thiệt sự thì cũng rất là lạ luôn á. Thì cũng xem xem giống người Việt vậy thôi. Cô là lấy bò là tự, chứ không phải mà làm thịt. Trước khi làm thịt cũng phải đọc kinh cầu nguyện. Em phải đọc kinh cầu nguyện nữa. Cho nó siêu thoát á. Đây là quán phở Muslim nè, mà ở quận 1 nè. Cô nói là cứ nhìn thấy cái chữ này là biết là của người đạo Hồi á. Mà quán này làm thiệt sự cái vị rất là ngon và hợp gu với mình luôn nha. Cái phần nước lèo nó siêu đậm đà và thơm luôn. Phần thịt bò thì rất là mềm. Bữa nay Khải gọi một tô bún bò với lại một tô phở, còn cái tô bún bò là cho thằng quay phim quất nè. Cả hai tô thì vị nước lèo đều rất là ngon. Cô chỉ nấu đồ trong đạo thôi. Chuyện cái biến ăn bên mình thôi, nên không có biết vị của bên em là ra sao. Thêm một cái điểm cộng mà mình rất là thích nữa là cái nước chấm ở đây nè, cái phần tương á. Cái vị cũng rất là ngon, vừa phải hợp gu với tôi dễ sợ. Ghé buổi tối thì mọi người sẽ thấy rất là đông nha, đa phần cũng là người đạo Hồi á. Mà cô ở đây là bán từ buổi sáng luôn á, từ 6:30 sáng tới 12:00 trưa, rồi buổi chiều là bán từ 4:30 tới 10:30 đêm. Địa chỉ là TK25/18 Trần Hưng Đạo, quận 1. Tuổi đời của quán này được 50 năm rồi nha, từ đời cha của cô á, giờ là truyền sang đời của cô. À giá cho một tô sẽ là 50.000. Mình nghĩ là cái vị này rất là ngon á, mọi người cũng có thể thử nha.",
    "takeaways": [
        "Quán phở Hồi giáo độc đáo tại Quận 1, nổi tiếng với thịt bò được cầu nguyện trước khi chế biến.",
        "Thịt bò do quán tự làm từ nguyên con bò, không lấy từ nguồn khác, đảm bảo chất lượng.",
        "Nước lèo đậm đà, thịt bò mềm ngon, quán bán từ sáng sớm đến khuya, thu hút đông đảo khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}