{
    "transcript": "Cả nhà mình ai mà mê ăn sếu quách thì không thể nào bỏ qua nồi lẩu này được rồi. Đây là món lẩu sếu quách, tưởng chừng như khó nấu dữ lắm nhưng mà thật sự cách nấu rất là đơn giản. Hương chỉ chia sẻ cách hương nấu thôi nha, còn cả nhà cứ nêm nếm theo khẩu vị của gia đình mình. Hương thấy món lẩu sếu quách có rất là nhiều cách nấu, chẳng hạn như món lẩu sếu quách cay á ăn cũng rất là ngon luôn nha cả nhà. Sếu quách sau khi mua về á thì hương rửa sạch sẽ hết, đem rụng với nước sôi. Khi mua thì hương cũng có nhờ người bán chặt sẵn hết rồi, chứ mấy cục sếu quách này mua đem về á chặt là mẻ dao luôn á cả nhà. Trong nước hầm sếu quách thì hương có cho hành tím nè, hành tây, gừng, gốc ngò rí. Dạ hương có dằn vô đó một xíu đường phèn và một ít muối hộp. Để cho nồi lẩu sếu quách thêm ngon ngọt thì hương có cho vô đây thêm một ít củ cải trắng và củ sắn nha cả nhà. Còn rau ăn kèm bữa nay á thì hương chọn tần ô và cải bắp thảo. Mình có thể cho thêm nấm kim châm hoặc là mấy loại nấm mà mình thích. Mình nhớ vớt bọt thường xuyên cho nồi lẩu của mình trong hơn nha. Topping ăn kèm món lẩu sếu quách thì hương chọn bò giò viên và mọc. Mọc này á thì được làm từ giò sống nha cả nhà. Loại này mua về á thì đã có gia vị sẵn hết rồi, cho nên á hương không cần nêm nếm lại. Bò viên bữa nay á thì hương mua hơi bự, cho nên á hương cắt làm đôi, còn mấy viên nhỏ thì mình khỏi cắt cũng được. Nếu mình có thời gian á thì sếu quách hầm càng lâu á thì càng ngon. Nhưng mà cả nhà lưu ý á mình hầm với lửa nhỏ thôi nha. Còn bữa nay hương gấp quá cho nên á hầm cũng chưa tới. Còn nước mắm thì hương sẽ lựa chọn nước mắm trong, cắt thêm vài lát ớt. Giờ để ăn kèm món lẩu này thay vì mua bún thì hương sẽ chọn mì vắt. Loại mì này ăn với lẩu sếu quách á thì hương thấy bắt hơn. Nếu ai không thích ăn mì thì mình có thể thay thế thành bún cũng được. Giờ thì món lẩu sếu quách của hương á cũng đã xong hết rồi. Hương mời cả nhà cùng thương thức món này á với gia đình hương nha.",
    "takeaways": [
        "Lẩu sếu quách có nhiều cách nấu khác nhau, có thể biến tấu theo khẩu vị gia đình.",
        "Sếu quách cần được rửa sạch và luộc sơ trước khi hầm để loại bỏ tạp chất.",
        "Nồi lẩu sẽ ngon ngọt hơn khi hầm cùng củ cải trắng, củ sắn và nêm nếm gia vị vừa ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}