{
    "transcript": "Ê Vy ơi, ăn sập cửa hàng tiện lợi đi. Ăn sập cửa hàng tiện lợi đi hả? Ờ ừm, vậy hả? Và tôi đang có mặt tại Family Mart, Let's go. À, và Family Mart á đang có cái chương trình xịn lắm nè. Chỉ cần mua đủ hai hóa đơn trên 59k và trong đó có một trong các món thái là được tặng một cái túi tote in bản đồ Thái Lan siêu xinh luôn. Rồi bên cạnh đó còn tặng kèm cho một pin đính túi như này nè. Tổng lên tới 6 cái pin lận á. À mà vẫn không thể quên cơm nghêu hot bot. Xiên gà vị tom yum, cơm chiên mắm ruốc kiểu thái, gỏi đu đủ somtum rồi bánh mì sữa từ tiệm After You á. Bánh lava nữa chứ. Ủa, ê tính ra là giống như nguyên một cái hội chợ đồ thái rồi. Chốt đơn một vài món hơi. Ờ thì à một vài món á, dù ai nói ngả nói nghiêng, cơm nghêu hot bot vẫn đỉnh đúng không cả nhà? Với tui á mãi mãi một tình yêu hot bot Family Mart luôn. Ê mà cơm chiên mắm ruốc kiểu thái ở đây ngon dữ thần luôn á. Không có khác gì ra nhà hàng ăn hết trơn á. Xiên gà á thì cũng được ướp đậm đà nữa. Mà cái gỏi thái somtum á mọi người thử đi. Chua chua ngọt ngọt đậm vị á mà không nghĩ là ăn thức ăn nhanh luôn á mọi người ơi. Tráng miệng bằng bánh lava vị trà sữa thái cũng rất gì và này nọ đó nhen. Mà phải công nhận là cái chương trình đại tiệc Siêu Hời dạo chơi đất Thái của Family Mart kỳ này đỉnh nhe. Ngoài cái cơ hội nhận túi ra á thì mỗi hóa đơn mà thỏa điều kiện thì sẽ nhận được cơ hội quay trúng livestream tour đi Thái Lan. Hoặc là vé chiếu phim hoặc là các e-voucher từ 100 tới 500 ngàn. Cho nên là đỉnh lắm nhen, kỳ này là phải phi ra Family Mart liền thôi.",
    "takeaways": [
        "Family Mart đang có chương trình khuyến mãi lớn với cơ hội nhận túi tote in bản đồ Thái Lan và nhiều phần quà khác.",
        "Family Mart có nhiều món Thái hấp dẫn như cơm nghêu hot bot, xiên gà vị tom yum, cơm chiên mắm ruốc kiểu thái, gỏi đu đủ somtum, bánh mì sữa từ After You và bánh lava.",
        "Ngoài cơ hội nhận túi, khách hàng còn có cơ hội quay trúng livestream tour đi Thái Lan và các e-voucher giá trị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}