{
    "transcript": "Có 200 cành, mọi người thường làm món gì ăn? Tôi là tôi chọn liền một vạt ốc nướng tiêu xanh, vừa đơn giản mà ăn hơi bị nhức nách nhen. Muốn làm ốc nướng thì đầu tiên là phải đi mua ốc. Ngồi lựa lựa mà con nào con nấy nó cũng ú nu, nhìn mê không có muốn về luôn. Mua được mớ ốc rồi tôi đi mua thêm xả với tiêu xanh. sẵn tạt qua mua thêm chai nước mắm đại nhất, xưa là nước mắm Bana, na đổi thành nước mắm đại nhất cho dễ nhớ nè. Nhà tôi mê nên tậu luôn chai 750 m. Ốc mua về tôi ngâm với ớt cho nó ra hết nhớt. Tôi đem đi luộc sơ đặng nó rớt cái mài, rồi quay qua rửa từng con như vậy là ốc bao sạch luôn. Sốt thì tôi pha tỏi, ớt, tiêu xanh, bột ngọt, đường, dầu hào, tương ớt và thêm bốn muỗng nước mắm đại nhất. Vị đậm dịu nên mình chấm hay pha cũng ngon. Vừa thêm một miếng nước mắm thôi là cái sốt dậy mùi thơm lắm rồi. Tới khúc nướng thì cũng nhàn lắm, không có cực, mình bỏ mấy con ốc lên nướng một hồi, hồi nào mà nó bay cái mùi thơm đã đã, xong tôi rưới cái sốt tiêu xanh vô từng con, rồi đợi cái sốt soi lên nữa là xong. Ăn mấy cái này là phải có thêm một chén mắm xả nó mới đúng bài. Tôi pha hai muỗng đường, hai muỗng nước ấm và hai muỗng nước mắm đại nhất, thêm xíu xả ớt là có ngay chén mắm keo diệu. Mà tôi thấy đang có chương trình khuyến mãi khi mua hai chai nước mắm được tặng thêm nửa ký đường siêu hời. Nên mọi người tranh thủ vô giỗ hàng tôi săn nhen. Quay qua thì mấy con ốc nướng của tôi nó cũng sôi sùng sục, thơm phức hết tráo rồi nè. Ta nói tới khúc này là thèm dữ lắm rồi đó, mà có cái bữa nay tôi nướng hơi quá lửa, nên lễ ra được có vài con có đuôi hà. Uổng ghê mà bù lại thịt ốc con nào con nấy nó cũng ú nu, giòn ngọt. Nướng cùng sốt tiêu xanh cay cay rồi quẩn thêm miếng mắm xả nữa, mèn đét ơi nó đã. Lâu lâu mà làm một mẻ như vậy cũng hơi bị xịn à nhen. Mê quá tôi theo tren ăn một lần hai cây luôn nè. Giờ thì mời mọi người ăn chung với tôi nhen. Wow.",
    "takeaways": [
        "Ốc nướng tiêu xanh là món ăn đơn giản, dễ làm và ngon miệng.",
        "Nước mắm đại nhất là nguyên liệu quan trọng để tạo nên hương vị đặc trưng cho món ăn.",
        "Ăn ốc nướng tiêu xanh nên kèm với mắm xả để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}