{
    "transcript": "Mình sẽ cho ông anh mình ăn thử cái món sầu huyết trộn cơm này mới được. Hay còn gọi là cua mặt vi viêm bạp đó mọi người. Đây là cái chợ gần nhà mình. Đi từ cái lúc mới qua cho tới bây giờ luôn là cũng 6 năm rồi đó. Thường đi chợ vào buổi chiều nên là thấy hơi vắng. Đây sầu huyết đây mọi người. 8.000đ/1kg loại nhỏ, 10.000đ/1kg loại to. Thôi loại nhỏ 1kg thôi là vừa đủ nhà mình ăn rồi đó. Cái mớ sầu huyết này á thì bây giờ mình sẽ đem đi rửa sơ nó nha. Cái vỏ bên ngoài thì không có quan trọng. Chút nữa mình chỉ lấy ruột thôi à. 1kg vậy thôi nhưng mà nó cũng nhiều lắm luôn á. Bây giờ rửa xong rồi thì mình sẽ mang đi luộc nó. Mình cho sầu huyết vô, để cho nó sôi lên khoảng tầm 1 đến 2 phút là mình sẽ tắt bếp nha. Ở bên Việt Nam á thì mình hay ăn sầu huyết xào me. Qua bên đây đâu có me đâu. Giờ đang làm cái món này mà cứ liên tưởng tới sầu huyết xào me không à. Bữa trước mình còn thấy bạn kia làm món sầu huyết nấu cháo nữa chứ. Nhìn thôi là cũng đã thấy ngon lắm. Chắc mai mốt mình cũng phải thử món cháo nữa mới được. Bây giờ trong lúc để cho sầu huyết nguội xíu á thì mình sẽ đi nấu canh tương đầu để ăn chung nha. Cái hũ tương đầu này là cũng từ lúc mình mới qua tới bây giờ đó mọi người, cũng gần 6 năm rồi thì nó mới hết nha. Được cái là ở chỗ mình cho á, mặc dù là choi nhưng mà tương đầu nó ngon lắm. Bây giờ trong lúc để ngược lại nồi canh tương đầu chín á thì mình sẽ đi gỡ sầu huyết nha. Trời ơi, sao thấy cái lúc ăn nó nhanh mà cái lúc này nó lâu dữ vậy không biết. Ngồi gần cả nửa tiếng đồng hồ á thì mình mới gỡ xong được 1kg sầu huyết đó. Trộn sầu huyết, ngoài sầu huyết á thì mình còn có thêm hành tây, hẹ, hành lá với lại là một ít ớt xanh nữa. Nguyên liệu vậy là mình cũng đã chuẩn bị xong. Bây giờ qua đây mình sẽ làm cái sốt để trộn cơm nha. Mình sẽ dùng nước tương, nước đường với lại là một ít rượu nấu ăn, thêm vô đây hai muỗng ớt bột nữa cho nó cay cay, chút xíu dầu mè nữa cho nó thơm thơm và một muỗng tỏi. Rồi là mình bỏ bếp lên, quậy cho nó sôi cái nữa là mình sẽ cho sầu huyết vô trong này. Rồi tới đây rồi là ta nói nó thơm nha mọi người ơi, rồi mình sẽ đảo lên cho nó thấm đều sốt nha. Xong, sau đó là mình sẽ cho mấy cái nguyên liệu hồi nãy mình đã chuẩn bị vô trong này luôn. Mấy cái nguyên liệu này á thì không có cần chín đâu, mình vừa cho vô cái là mình tắt bếp liền luôn, xong rồi cho lên ít hạt mè nữa, nhìn cũng hấp dẫn lắm chứ bộ à nghen. Bữa nào mình nấu nguyên một cái nồi cơm to mang đi trộn hết trơn luôn, mà nhà mình cũng ăn hết trơn luôn á mọi người. Tại tụi nhỏ khoái món này lắm, bởi vậy mình làm ít ít là hai anh em mình không có ăn đâu. Giờ cuối cùng là mình sẽ cho vô trong này ít rong biển nữa vậy là xong. Cho nó thơm thơm và có mùi khẹt khẹt nữa thì trộn xong mình sẽ dàn ra và để lửa nhỏ nhỏ nha. Trong lúc này á thì đi qua thăm lại cái nồi canh của mình mới được. Nay nhìn cái màu là thấy cay rồi hen, nhưng mà trời lạnh lạnh như thế này ăn nó cay cay mới kích thích vị giác mọi người. Cơm tối nhà mình bữa nay cũng đã chuẩn bị xong. Mời mọi người ăn cơm tối chung cả nhà mình nha.",
    "takeaways": [
        "Món sầu huyết trộn cơm (cua mặt vi viêm bạp) là món ăn độc đáo và ngon miệng.",
        "Chợ địa phương là nơi lý tưởng để mua nguyên liệu tươi ngon, giá cả phải chăng.",
        "Nấu ăn là cách để kết nối gia đình và chia sẻ những khoảnh khắc vui vẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}