{
    "transcript": "Hôm nay mình lướt được một cái bài như thế này. Câu chuyện tóm tắt lại có vẻ như là có một bạn nào đấy trong công ty phàn nàn về cái suất cơm của mình nó ít quá. Cái người nấu cơm ở đây có nhắn lại là em ơi thử đi chợ 30k làm phần như vậy đi em. Tính mình cũng bao đồng lắm. Bạn không cần làm để mình làm thử. Tôi bình dân, bạn cũng thế. Ở trong cái giỏ này là 90.000đ nha mọi người. Ở đây mình sẽ chia ra làm ba phần mỗi phần 30 ha, để xem thử là nó nhiều như thế nào. \nĐã nấu xong thì đây sẽ là một cái phần cơm 30.000đ của mình nha mọi người. Dĩ nhiên 30.000đ này thì mình đã tính luôn cả tiền cơm ha. Vừa nãy mình show cho mọi người nguyên một cái giỏ nữa tổng cái giỏ đó hết 80 thôi. Thì cái bill đây, đấy mọi người xem thử nhá. Về cái phần cơm ở đây thì mình nấu hết khoảng tầm 10.000đ gạo nha mọi người. Dĩ nhiên là mình sẽ không có tính cái tiền công. Tại vì là mình thấy ở trong cái đoạn hội thoại thì cũng bảo là thử đi chợ 30k mà làm một phần như vậy đi. Một cái phần ăn 30.000đ của mình, không tính tiền công thì sẽ có được hai cái miếng thịt. Thịt ở đây là thịt đùi ha. Tại vì ở trong cái đoạn tin nhắn kia mình cũng thấy nó là thịt đùi chứ không phải thịt ba chỉ, mà thịt đùi thì nó lại rẻ hơn thịt ba chỉ nữa. Mỗi phần thì sẽ có hai quả trứng kho. Cái phần rau của mình sẽ là giá xào mướp. Sau khi mà mình chia ra thì mình thấy cái phần rau xào của mình nó cũng chất lượng hơn ở trong cái hình kia. Như thế này thì mình nghĩ là đủ để ăn một phần cơm rồi. \nMướp xào giá này rất đơn giản luôn mọi người, xịt nước tương. Mình chỉ xài đúng nước tương thôi không thêm một cái gì khác nữa là xong rồi. Vị nó rất là ok luôn. Còn cái thịt kho trứng của mình thì mình ướp với lại hành tỏi muối bột ngọt tiêu ha. Thắng cái nước đường lên cho nó lấy màu, rồi chúng ta kho cho đến khi hơi khô nước một chút thế là xong. Về cái thắng nước đường để cho nó khỏi bị cháy quá thì nó hơi sủi bọt bọt bọt lên là bắt đầu mình đổ nước vào là đẹp. Đừng có để cho nó lố quá nữa là nó sẽ bị khét, ăn nó sẽ bị đắng cái thịt kho của mình ha. \nNgoài ra thì mình còn có thêm cả nước thịt để dành cho những ai thích ăn thì chúng ta có thể chan cái nước thịt lên cơm. Lại ăn được thêm nhiều cơm nữa. Mình chỉ có một khay như thế này để làm tượng trưng cho mọi người xem thôi, nên là mình không biết bày ở đâu nữa thế nên là mình mới lòi ra thêm là hai cái đĩa cơm như thế này. Mọi người nhìn cho nó trực quan dễ tưởng tượng. Thì ngày hôm nay mình nấu ba phần và đồ phần ở đây thì mình lại mua ở trong Bách Hóa Xanh chứ cũng không phải ngoài chợ nữa. Nhưng mà thực tế khi mà chúng ta đi mua nấu cơm nhiều ấy, ra ngoài chợ mua biết mặc cả và mua số lượng lớn thì giá nó lại thấp hơn một chút nữa. Rồi, chốt lại thì đây sẽ là một cái phần thịt kho trứng 30k của mình, chưa tính tiền công. Tôi bình dân, bạn cũng thế. Cũng rất là đầy đặn chứ nhỉ.",
    "takeaways": [
        "Thực hiện một phần cơm 30.000đ với các nguyên liệu cơ bản.",
        "Mua nguyên liệu ở chợ có thể rẻ hơn so với siêu thị nếu biết mặc cả và mua số lượng lớn.",
        "Có thể tận dụng nước thịt để chan cơm, tăng thêm hương vị và lượng thức ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}