{
    "transcript": "đây có lẽ là cái bình luận mà tôi không dám không làm mọi người ạ. Đây là bình luận của đại ca Mama của tôi. Làm bánh khoai môn phô mai chiên xù đi. Ok mẹ, cái này nó vừa truyền thống mà nó vừa hiện đại ha. Tôi nghịch, bạn cũng thế.\n\n\n\nThử một miếng xem nào. Với cái bánh khoai môn phô mai chiên xù này thì mình sẽ nêm cho nó theo kiểu vị mặn ha, chứ không phải là ngọt, tại vì nó có một cái lớp bột chiên xù như thế này cho nên là mình muốn nó sẽ mặn mặn và cay cay một chút để chấm kèm với lại tương ớt. Có một điều là khi chiên một lúc thì cái phô mai của mình nó bị chảy ra khỏi cái này, nhưng mà không sao mọi người, mọi người nhìn này. Cái dầu của chúng ta nó vẫn chiên luôn cả cái phô mai lên được như thế này. Tính ra nó cũng không có thất thoát đi đâu cả.\n\nĐộ giòn thì khỏi phải nói luôn.\nVới cái bột này thì mình sẽ nêm qua muối bột ngọt đường ha, thêm một chút bột ớt và bột tỏi nữa tạo một chút mùi thơm. Cho phô mai thêm để ăn vào cho nó là béo ngậy lên nữa là hết bài. Ăn không thì nó cũng khá là vừa rồi nhưng mà nếu như mọi người muốn chấm thêm tương ớt cho nó tăng thêm cái hương vị của nó lên thì cũng rất là ok la. Với cái bột ở đây thì mình sẽ trộn chung khoai mỡ với lại bột năng ha, tạo cho nó một cái sự kết dính. Ở đây thì mọi người có thể trộn chung cùng với lại bột mì và bột năng đều được ha. Tùy theo nhà mình có bột gì thì mình trộn bột đấy.\n\nCái này thì nó sẽ thơm thoang thoảng mùi khoai môn nhá mọi người, ăn vô một cái là biết liền.\n\nMình cũng không biết là mẹ mình lấy đâu ra cái món này nữa để mà đố mình nữa. Nhưng mà ngon lắm mẹ ơi. Để làm cho chỗ này thì mình sử dụng hết một củ khoai môn tầm 6 lạng, 30.000. Làm cái nhân hết ba thanh phô mai, 36.000. Bột chiên xù, bột năng, gia vị và dầu riếc các kiểu thì mình sẽ tính khoảng tầm 15.000 nữa đi. Vậy tổng để làm ra một cái đĩa khoai môn phô mai chiên xù mà mẹ mình yêu cầu ở đây hết 81.000, cũng rất là ngon và ok nha. Ổn đấy mọi người, nó cũng không quá đắt đâu. Tôi nghịch, bạn cũng thế.",
    "takeaways": [
        "Bánh khoai môn phô mai chiên xù có thể được nêm theo vị mặn và cay để ăn kèm với tương ớt.",
        "Nguyên liệu làm món bánh này không quá đắt và dễ tìm, phù hợp để thử làm tại nhà.",
        "Có thể tùy biến loại bột sử dụng để trộn chung với khoai mỡ tùy theo nguyên liệu có sẵn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}