{
    "transcript": "Mua đồ ăn của Puta. Mọi người ơi, Puta đã đi mua đồ ăn về rồi. Bây giờ mình sẽ múc băng ngay lập tức. Ừm. Trời ơi, kiểu nhà mình gần ấy, kiểu nhà Puta gần nên là Puta đến mua luôn, nhưng mà mọi người đặt ship nhiều lắm nha. Từ ngày được bạn đặt về cho ăn thử quán này là Puta nghiền miết luôn. Mimi Tokbokki nha mọi người ơi. Quán đồ Hàn chuyên bán mang về, do người Hàn làm chủ. Từ nguyên liệu đến cách chế biến đều chuẩn Hàn. Nói chung là về vị là ghế vì nó không có gì phải bàn cả. Điểm trừ duy nhất là không có ăn tại chỗ. Nhưng mà không sao, thời tiết này vừa ở nhà mốc băng, vừa Netflix and chill thì còn gì bằng. Ta-da. Đây là thành quả shopping ngày hôm nay của Puta. Sương sương có một suất gà rán, ờ gà rán thì một loại, nhưng mà đi kèm thì có hai loại sốt khác nhau để chấm gà nha. Cái sốt đỏ này Puta không biết tên, nhưng mà chấm vào thấy cái vị nó hơi cay cay ngọt ngọt, còn cái sốt vàng này thì là một dạng mật ong, cái vị nó sẽ hơi chua chua, thơm thơm nha. Thêm còn một em kimbap phô mai. Êi ôi, người ta cho cả sốt hồng hồng với trứng kimbap đỉnh cực, kiểu cái vị nó sẽ hơi nệu nệu béo béo, quyện vào cùng kimbap rất là hợp luôn í. Quán chuyên tokbokki mà, cho nên ba loại tokbokki này hôm nay Puta gọi đều đỉnh nha: một Mimi, Mimi là cái vị truyền thống mọi người; Rose Tokbokki, với cả một Mala Tokbokki nữa nha. Cái Rose Tokbokki thì chắc là ai cũng biết rồi, đó là quyện giữa cái vị cay truyền thống và cái vị béo ngậy của sữa. Nên là ăn cái em này nó sẽ vừa cay cay, vừa ngậy ngậy béo béo. Còn lần đầu tiên Puta thử cái Mala Tokbokki này luôn, chắc là duy nhất chỉ quán này có thôi mọi người ạ. Đương nhiên là cái vị Mala Tokbokki này thì nó cũng cay rồi. Nhưng mà cái vị cay của nó là bột ớt Trung Quốc á mọi người. Kiểu Puta thấy rất là giống cái bột ớt trong kiểu lạp sườn nướng đá, ôi, nhưng Puta lại rất thích ăn cái bột ớt trong kiểu lạp sườn nướng đá đấy nên là thấy cái mala này nó lạ mà nó cuốn cực kỳ luôn. Đương nhiên là không thể thiếu một dồi miến với cả một khay đồ chiên để chấm đẫm cùng cái sốt tokbokki. Hai cái này ăn riêng thì Puta thấy bình thường thôi nhưng mà chấm đẫm vào cùng cái sốt tokbokki thì nó cuốn cuốn cực kỳ. Trời ơi, cái này này là mọi người phải chấm vào cái sốt tokbokki, quyện vào nó mới ngon nha, xong ăn cùng chả cá ăn một top nữa. Đỉnh quá mọi người ơi. Nhức cái nách, mắt choai nha. Ứm. Ò, hôm nay mình múc hơi cay á. Nên là nếu mà được cho thêm nhiều sốt thì sẽ thích hơn, bởi vì cái sốt ở đây nó cũng ngon luôn, sẽ kiểu thoải mái đam mê cái việc chấm sốt hơn í. Mình thích chấm dồi với cả thích chấm đồ chiên với sốt. Hẹn ý là mình sẽ đặt ở trên app mình nốt lại cái shop là cho xin nhiều sốt được không. Hứ. Được mà chắc người ta không biết được đấy. Ừ. Mimi Tokbokki mọi người thử nên xem sao nha.",
    "takeaways": [
        "Quán đồ Hàn chuyên bán mang về, do người Hàn làm chủ, nguyên liệu và chế biến chuẩn vị Hàn.",
        "Mimi Tokbokki là vị truyền thống, Rose Tokbokki là sự kết hợp giữa vị cay truyền thống và vị béo ngậy của sữa.",
        "Mala Tokbokki có vị cay đặc trưng của bột ớt Trung Quốc, lạ miệng và cuốn hút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}