{
    "transcript": "do nó sẽ có một miếng trả và trứng mua vịt. Thử thách, bí mật sẽ được mật mí là sao vậy? Là tôi sẽ được một vị khách bất ngờ sẽ chọn quán cho tôi, chọn món ăn cho tôi mà tôi sẽ không biết quán đó là gì. Không biết giá thành bao nhiêu luôn, không biết có ngon, có dở, có review gì chưa luôn. Lạnh ta. Tôi sẽ dẫn ít đi ăn đặc sản Gia Lai, tại vì tôi ở Gia Lai. Chả biết là mình sẽ được chọn món gì các bác ơi. Tôi sẽ cho Thích ăn bún cua. Sẽ thích ăn bún cua không? xong rồi hả? Dạ cảm ơn. Bún thịt nướng. Wow! Cái sợi này giống trong cái sợi bánh hỏi vậy trời. Giống không? Giống. Wow! Mua gì? Mua trứng vịt. Trời ơi. Bún 37.000. Dạ cũng gọi là tặng. Ngon vậy? ngon không? ăn sẽ giống bún tiếu không? Không. Hai đồ nó khác đúng không? Đúng rồi. Cái số này rất là dễ ăn luôn á. Cho nên cái à. Thơm xức luôn á. Sao sáng nào vậy trời. Ăn mà ta quên nhận ra. Nhớ hương vị quê nhà. chết. Chai đó là chai, này đâu có gì hết á. Vậy thôi đúng không? Sẽ có miếng trả và trứng. 36k. Thúi bài luôn rồi đó. mới ăn đầu lấy túi, mùi lâu chắc quen rồi sao không còn thối nữa. Quá nồng nàn luôn. Lần đầu tiên anh học ăn hãy học người yêu rồi đấy, ăn bún cua xong rồi hung nhau cái. Người yêu phải người Gia Lai không? Người Gia Lai. À thì thế thì đúng rồi. Chị ơi ý là có khách nào tới đây mà không phải người Gia Lai mà ăn. Ban đầu là nó thúi á. mà khi mình ngửi quen rồi á thì nó sẽ là một cái mùi nó hơi thẫn thẫn xong cái mình ăn cái sợi bún này nè nó sẽ mặn mặn ăn thêm miếng măng nó đắng đắng. Tự nhiên tại sao người Gia Lai hết một ăn luôn. Nè người Gia Lai ăn đi. Cái này là trả cuốn hay là rau cuốn nhở, dưa leo mỡ trán thịt. Bạn cuốn thịt nướng sẽ là 37. Thịt. Hồi 37 dạ cái. Không kệ đâu mọi người ơi. A, cuốn một cái là 15.000. Xin lỗi. Bạn cuốn thịt nướng là 37. Rất là luôn á. Cua ăn nằm điệm. Nèo dẫn em đi ăn bún cua ở Gia Lai á? Thôi ăn đi mà.",
    "takeaways": [
        "Bún cua là một đặc sản của Gia Lai và có mùi vị đặc trưng.",
        "Người Gia Lai rất thích ăn bún cua và xem đó là hương vị quê nhà.",
        "Quán bún cua này có món bún thịt nướng giá 37,000 VND và gỏi cuốn giá 15,000 VND/cuốn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}