{
    "transcript": "Mùa đông một cái là cô ta phải đi ăn bánh trôi tàu ngay và luôn. Yêu quá thèm quá, cuối cùng hôm nay cô ta đã ở bánh trôi tàu hàng điếu nha mọi người ơi. Mùa ngay ở chỗ Cục Long luôn. Ok, bây giờ mình đi order nhá. Cho em một bánh trôi tàu, một chè sắn. Anh ơi, hai bánh trôi tàu với cả một chè sắn đi ạ. Một bát bánh trôi tàu là bao tiền chị nhỉ? 20.000đ. Cái gì? 20.000đ. Chè sắn 20 luôn. Trời ơi siêu nhanh luôn. Order có bánh trong vòng 1 phút luôn mọi người ơi, quá đông. Ôi trời quá là đông nha. 20.000đ một bát bánh trôi tàu là ba viên như thế này nha. Oh my god. Đây mọi người nhìn này, cái viên dài này nó sẽ là một vị khác, một cái viên tròn này nó sẽ là một vị khác. Ăn từ năm ngoái đến giờ ta không nhớ là nó là vị gì nữa. Chắc phải ăn lãi thôi. À, còn cái chè sắn này là chè sắn người ta thứ gì đấy, cứ như là lúc có nước cốt dừa luôn đấy mọi người. Cứ bé nhỏ nhỏ đây này. Cô dừa. Đây là cốt dừa với chè mọi người ơi. Đúng là bắt cho ai, bắt cho mùa đông luôn, xin mời nha. Cái viên tròn này không biết là viên gì ta. Cận cảnh. Bây giờ cho vào nó siêu mềm, siêu tiện luôn. Nó cực kỳ nép miệng. siêu nóng hổi. Cái viên chỗ bánh trôi nào luôn. Con rất là ngon nha, vào mùa đông ấy. Mà ngon nhất là một loại chè tàu. Đấy là cái nước với người mọi người ạ. Thì người ta nấu bánh trôi tàu với cái gừng. Xong rồi người ta cho thêm mè đen với cả độc xanh, nước cốt vào bụng. Đấy là nó ấm người luôn. À, cô ta nhớ rồi. Cái viên dài này là mè đen. Sợ luôn. Vị đậu xanh, vị ngọt hơn cái mè đen một tí nha. Còn mè đen bị ăn rất là dịu nha. ít ngọt. Cho một người bánh cùng với ít nước nha. Chè sắn cốt dừa. Cái đường sắn nó đi đường rìu, nó rìu, nó bự bự á. Chè sắn không mê nha. bạn hết đoản. Thôi thôi thôi. Anh chị thiệu. Không bao giờ ở đây là cái tháng ăn cái hàng điếu nhá. là một chỉ thiệu rất là special để ăn bánh trôi mùa đông rồi, mọi người nhất định phải đi thử nhá.",
    "takeaways": [
        "Quán bánh trôi tàu này nằm ở khu Cục Long, nổi tiếng với bánh trôi tàu nóng hổi và chè sắn nước cốt dừa.",
        "Bánh trôi tàu ở đây có hai loại nhân: mè đen và đậu xanh, mỗi loại mang đến hương vị khác biệt.",
        "Chè sắn ở quán có nước cốt dừa béo ngậy, rất thích hợp để thưởng thức trong những ngày đông lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}