{
    "transcript": "Gà mà mấy chị kho hay chiên mà ăn ngán quá, mình thử làm cái món cơm sốt Thái kiểu này đi. Trời ơi nó vừa ngon mà làm cũng rẻ nữa mấy chị ơi. Đi chợ chưa tới 100.000đ á mà ra hai cái dĩa cơm gà xuất sắc luôn á. Cái gà á thì hầm mềm mà thơm. Chấm với lại cái nước mắm Thái á, nó vừa chua mà vừa cay nữa. Ăn kèm với lại cái cơm tỏi phi á, trời ơi nó đã gì đâu luôn á. Sao tới giờ em mới biết tới cái món này ta. Tiếp tục một cái món mà em học theo trên mạng mà ngon bất ngờ ngã ngửa luôn á mấy bà. Này á là cơm gà sốt Thái mà em học được của Sâm mì á. Lâu lâu bí món á mà lên coi Sâm mì nấu là chắc chắn có món để nấu luôn. Đuôi tỏi á mua về mấy chị rửa cho sạch sẽ đi. Muốn mà sạch á thì mấy chị em có cái bột gì nhà không xài á thì mình đem ra rửa đi, nó sạch dữ lắm. Còn không á thì chà muối giống như em vậy nè. Xong rồi lấy cái nồi mà sắp gà ra để mình hầm nha. Công thức định lượng thì em ghi ở trên màn hình cho mấy chị coi hết trơn rồi đó. Lót một lớp sả ở dưới đít nồi cho nó thơm. Xong mình mới sắp năm cái đùi gà này lên, rồi mới cho gừng, tỏi, hành tím, đầu ngò, lá chanh rồi mình mới nêm nếm nè. Năm cái đùi này á thì em mua 75.000đ một cái. Năm cái đùi mà chưa tới 100.000đ thì giá này cũng rẻ phải không mấy chị. Em mua ở chợ Rạch Ông á, nhà em ở ngay quận 8, ngay cầu chữ Y luôn, là sát chợ luôn. Chợ này được một cái á là món gì cũng có hết trơn á, bán không thiếu một thứ gì luôn. Cái gà này á mình cho nước xâm xấp mặt thịt á rồi mình hầm khoảng nửa tiếng nhen. Để đó đi giờ mình quay qua để mình làm tỏi phi nè. Em thấy cái món này á Sâm mì nói làm thiệt nhiều tỏi phi á thì nấu lên nó mới thơm.
Tỏi á thì mình đừng có phi cháy quá, vàng vàng vừa vừa vậy là được nè. Phi tỏi xong á thì bây giờ quay qua bắt cái nồi để mình nấu cơm nè. Mấy chị hay coi video của em á nói là nhà em có cái kệ bếp nhìn đã quá. Thiệt tình luôn á là em mua nhiều vậy chứ không có xài bao nhiêu hết mấy chị ơi. Có mấy cái là xài tới xài lui vậy thôi á. Kiểu trên mạng á người ta cứ bán đẹp đẽ rồi cứ sale hoài à. Mình thấy người ta sale giá rẻ quá, nên ham mua về luôn. Giống như nồi cơm điện đi, nhà hai người mà mua ba cái nồi cơm điện. Kiểu lúc mua thì không suy nghĩ gì đâu, mua về bỏ vô cái kệ rồi mới thấy là mình bị phí tiền á. Cái cơm này á thì mấy chị cũng nấu giống như bình thường thôi, chẳng qua là mình nêm nếm vô đây xíu hạt nêm, xíu nước tương với lại dầu tỏi phi thì cho nấu lên hồi nó thơm á, với cái màu nó đẹp nữa. Nấu cái cơm này kinh nghiệm của em là nấu ít nước xíu nha, chứ nấu bình thường là tao nói dễ nhão lắm. Trong thời gian đợi cơm với lại gà chín á, bây giờ mình quay qua để mình làm cái nước chấm nè. Nguyên liệu công thức định lượng gì thì em có ghi ở trên màn hình nha, nhìn nó lỉnh kỉnh vậy thôi chứ mà nó cũng toàn là mấy cái món dễ kiếm không à mấy chị. Tỏi, rễ ngò, ngò gai, ớt xiêm, ớt đỏ, chanh, nước mắm, đường với lại bột ngọt là xong rồi. Mấy chị coi vậy đó, nhưng mà cái nước chấm này tao nói nó ngon xuất sắc luôn á. Cái nước chấm này mà chan với cơm hay bún em ăn em thấy nó cũng ngon nữa. Không có cần phải thịt thà gì hết trơn á. Gà hầm 30 phút á thì nó cũng gần mềm rồi. Mấy chị cho cái nấm đùi gà này vô, mình nấu khoảng chừng thêm 5 10 phút nữa là được. Mấy chị mà thích ăn cái nấm gì thì mấy chị bỏ vô. Còn không thích ăn nấm khỏi bỏ cũng được nữa. Mà em thấy có nấm đùi gà vô ăn công nhận là nó có ngon hơn thiệt nghe. Trời ơi mới mở cái nắp ra thôi mà tao nói cái mùi nó sộc lên thơm phức luôn á. Cái nấm á thì nó cũng mềm mà cái đùi gà á hầm khoảng 40 phút trời ơi tao nói nó mềm rục luôn á mấy chị. Cái cơm gà sốt Thái này nè, cái gà mềm ăn em thấy nó ngon hơn là gà dai nha.
Quay qua quay lại cái nồi cơm của em nó cũng chín luôn rồi nè. Cái cơm này nè, hồi nãy có cho dầu tỏi với tỏi phi vô á, nó thơm mùi tỏi phi lắm. Lòng quần nãy giờ là coi như xong rồi đó, bây giờ chỉ cần có bày ra dĩa xong rồi bày. Đi chợ chưa tới 100.000đ mà ra được hai dĩa cơm chất lượng ghê không mấy chị. Không biết ở bên Thái có bán món này không chứ mà trời ơi ăn nó ngon dữ lắm luôn á. Cái gà á được hầm mềm mà tao nói nó thơm, chan cái nước mắm Thái cay cay chua chua vô. Mà ăn kèm với lại cái cơm tỏi phi á nó đã gì đâu luôn á. Nên bữa nào mà mấy chị không có biết nấu món gì mấy bà làm thử cái món này đi. Nếu mà không có ngon á bắt đền cái gì em cũng chịu hết trơn á. Anh ơi xuống ăn cơm nè. Ra đây luôn rồi. Ừm. Trời ơi.",
    "takeaways": [
        "Cơm gà sốt Thái là một món ăn ngon, dễ làm và tiết kiệm chi phí.",
        "Bí quyết để cơm gà sốt Thái ngon là gà phải hầm mềm, nước mắm Thái chua cay đậm đà, và cơm tỏi phi thơm lừng.",
        "Nấu cơm nên ít nước để tránh bị nhão và nên thử nấu món cơm gà sốt Thái tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}