{
    "transcript": "Đảm bảo ai cũng nghĩ đồ hấp là nó mắc, mà tôi có 150k một người thôi, bữa nay là khai sáng liền chứ gì. Nay là khai ghét La Bot để thử đồ hấp ở đây nè. Lâu lâu giả bộ heathy đồ đó. Sét trên cái bàn này là 300k thôi. Tính ra giá có 150k người à. Mà cũng ổn áp thiệt á. Thấy cái bánh xếp kiểu Nhật Gyoza này cũng ngon nên là gọi luôn. Tưởng nó ít nên kêu tới hai phần, mà ai ngờ một phần tới năm cái lận nha. Sẽ có món chính là ba chỉ bò mầm cải nè, há cảo nhân tôm tươi, cháo đậu xanh và trứng Bách Thảo á. Cái này là bốn cái món chính cố định. Với lại sẽ có mấy món được lựa chọn như sau. Cá diêu hồng, mực hoặc là đùi gà hấp nấm. Thì Khải chọn cái đùi gà á. Rồi rau củ nữa, thì rau củ sẽ có hai loại để mình chọn. Tôi chọn cái này nè. Sẽ được chọn gỏi đu đủ hoa tiêu hoặc là kim chi. Thì tôi chọn gỏi đu đủ đó. Nguyên cái bàn vậy là 150k cho một người đó. Trước khi ăn cái set thông thả thì tôi có gọi một phần bánh xếp kiểu Nhật Gyoza. Trước giờ toàn thấy nó áp chảo không à. Bữa nay thì được thử theo kiểu hấp. Okla lắm á. Healthy nữa. Cũng rất là ngon nha. Cái vỏ thì mỏng mềm, cái nhân thì mềm, mọng nước. Cái set này tên là thông thả nha. Ê, tính ra thấy ổn áp lắm á nha. Mà set thông thả sẽ áp dụng trước 17h, từ thứ hai tới thứ sáu. Mỗi món sẽ có một thời gian hấp riêng á. Mà mọi người cũng không có cần động móng tay đâu. Nhân viên sẽ giúp hết luôn. Hai đứa tôi còn gọi thêm hai ly nước chà bá luôn. Uống cũng rất ok. Nước chấm thì bạn nhân viên còn tinh tế lấy giùm nữa, khỏi cần lấy luôn. Cái phần gà là mình thích nhất nha. Kiểu nó có nấm nữa nên là cái vị nó rất là thơm. Nước chấm là có tới bốn loại luôn. Nói chung là hai đứa tôi ăn là cũng no cành hông đó nha. Ai mà mê cái lối sống lành mạnh thì ghét La Bot là hợp liền nha. Đặc biệt là mấy cặp đôi mà muốn lan tỏa cái lối sống healthy đồ đó. Chuộng mấy cái món hấp mà đặc biệt là cái mô hình hấp thủy nhiệt giống vậy nè. Không gian ở đây cũng rất là đẹp. Một cái màu xanh lá cây trông trẻo nè. Mát lắm, máy lạnh phà phà. Điểm cộng là nhân viên rất rất là dễ thương. Dễ thương thiệt á. Set đang xịn mịn vậy thì còn cái gì nữa. Mà nhất định phải thử set thông thả với lại Gyoza ở đây nha. Với 150.000 thì vậy là quá là đã rồi. Đặc biệt là còn healthy nữa thì ngại gì mà không thử đúng không?",
    "takeaways": [
        "La Bot là một địa điểm ăn đồ hấp healthy, phù hợp cho người yêu thích lối sống lành mạnh.",
        "Set 'Thông thả' có giá 150k/người với nhiều món hấp đa dạng, áp dụng trước 17h từ thứ hai đến thứ sáu.",
        "Nên thử bánh xếp kiểu Nhật Gyoza hấp và set 'Thông thả' khi đến La Bot."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}