{
    "transcript": "Anh, anh, anh, em thấy cái món xôi này dễ nè, hay là để em. Thôi được rồi. Bà đã quên cái vụ bột lọc lười lần trước rồi sao? Bà muốn ăn xôi đúng không? Muốn. Để tôi làm cho nhanh. Ok. Trong clip là tôi thấy cô sử dụng một cái nồi cơm điện để nấu xôi hỏa tốc. Nhưng mà tôi cũng học được một cái cách nấu xôi nhanh khá là hay, chỉ cần một cái nồi hấp trong vòng 15 phút thôi là các bạn đã có xôi dẻo như ngoài quán rồi. Đầu tiên các bạn cho phần nếp đã vo sạch vô một cái nồi nước sôi, chỉnh đồng hồ trong vòng 30 giây ha. Lúc này các bạn khuấy nếp cho nó đừng có dính đáy, sau khi đủ 30 giây rồi, các bạn đổ ra rây cho nó ráo nước. Lúc này các bạn chuẩn bị sẵn một ít mỡ hành, mình lấy cái mỡ mình rưới lên cái nếp bạn nãy và cho vô đây thêm một ít muối ha. Sau đó các bạn trộn đều cái phần nếp này lên, rồi cho vô cái xửng hấp mà nước đã sôi rồi ha. Các bạn làm một vài lỗ trên phần nếp cho nó thông hơi và chỉnh thời gian là 5 phút rưỡi ha. Sau 5 phút rưỡi á thì các bạn đảo cái phần nếp ở bên dưới lên, để cho nếp nó có thể chín đều á. Các bạn không cần cho thêm nước gì nữa đâu. Sau khi đảo đều rồi thì các bạn đóng nắp lại hấp thêm khoảng 5 phút rưỡi nữa, và sau tổng thời gian hấp là 11 phút á là xôi nó đã chín rồi đó mọi người. Thấy đâu cách này là một trong những cái cách nấu xôi hoặc là cơm tấm nhanh ở ngoài hàng hay áp dụng. Làm xôi gà nên tôi có chuẩn bị một ít đùi gà, loại này thì tôi hay mua ở Fresh Mart gần nhà. Ở đây thì có bán đủ loại sản phẩm của CP từ thịt gà, thịt heo, lạp xưởng cho đến trứng. Sản phẩm mua ở đây tôi cũng khá yên tâm vì thực phẩm luôn được đóng gói khép kín, giữ nhiệt độ đồng nhất, và quan trọng luôn đảm bảo được sự tươi ngon nữa. Thịt đùi gà sau khi lọc bỏ xương thì mình ướp vô đây một ít gia vị. Bạn nào muốn tham khảo công thức á thì tôi sẽ để cuối clip ha. Hôm nay mình cũng có mua thử lạp xưởng của CP, lạp xưởng thì mình chế biến đơn giản thôi, tại vì ban nãy có cái nồi hấp cho nên là mình sẽ hấp nó luôn. Bạn nào muốn lạp xưởng thơm hơn có thể chiên dầu hoặc chiên nước đều được ha. Gà mình ướp khoảng 15 đến 20 phút, sau khi thấm gia vị rồi có thể đem ra áp chảo. Chiên tới khi hai mặt xém vàng rồi á thì mình cho vô đây hỗn hợp nước tương với lại một ít đường. Nóng nắp lại khoảng 5 đến 10 phút cho gà chín đều á. Sau đó các bạn mở nắp ra nấu tiếp cho sốt nó sắt lại, đạt được cái độ sệt mong muốn lát hình mình rưới lên gà khi ăn xôi nó sẽ ngon hơn. Còn gà mình sẽ cắt miếng nhỏ cho vừa ăn, làm cách này thì các bạn thấy thịt gà vẫn giữ được độ ẩm khá là cao. Đã là xôi thì phải có thêm miếng lá chuối ở dưới nữa nó mới đúng bài. Đối với tôi thì việc nấu món ngon từ những thực phẩm sạch và tốt cho sức khỏe là một cách thể hiện sự yêu thương và chăm sóc đối với gia đình. Và các bạn cũng có thể học thêm nhiều món ngon để nấu cho cả nhà. Tự tin như cách mẹ yêu thương của CP ha. Bây giờ thì mời mọi người mồi xôi gà nha. Wow. Hôm nay trình bày đẹp dữ vậy ta. Ừm. Ngon quá. Gà rất là mềm luôn á. Xôi rất dẻo, tuyệt vời quá. Công thức nấu xôi 10 phút của anh. Bất bại luôn rồi đúng không? Em thấy cái cái lạp xưởng này ok nè, bình thường em sẽ không thích ăn lạp xưởng đâu, cái này có mỡ nè, ngon nè. Em mua lạp xưởng này về ăn Tết được nè. Ừm. Ngon rồi. Ngon tuyệt.",
    "takeaways": [
        "Nấu xôi nhanh chóng trong vòng 15 phút với nồi hấp đơn giản.",
        "Sử dụng sản phẩm CP để đảm bảo chất lượng và sự tươi ngon của nguyên liệu.",
        "Nấu ăn thể hiện sự yêu thương và chăm sóc gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}