{
    "transcript": "Các kênh mà nấu cùng với rau răm, vắt vào một chút chanh nữa, ăn rất là đơn giản là miệng. Đây là công thức mình được một người bạn mình hay nấu với dân biển chia sẻ cho. Các kênh là một loài cá rất là nổi tiếng ở Huế về đồ tươi ngon và để mà tìm hiểu về các kênh thì Ngọc đã đi từ Đà Nẵng ra Huế. Và trên đường đi thì Ngọc đã được tài xế chia sẻ nơi bán các kênh vào buổi sáng sớm rất là đông, đó là Quốc lộ 49 ở làng An Truyền. Tại đây, ngoài bán các kênh ra thì người ta còn bán một số loài cá đặc trưng của Huế, chẳng hạn như là cá bống này, cá nâu này, cá dìa. Bạn nào mà muốn đến đây để mua cá tươi ngon thì nhớ chịu khó phải đi trước 7:00 nha. Lúc mà Ngọc đi 7:30 là người ta cũng sắp dọn hết rồi nè. Các kênh là một loài cá có thịt ngọt, thơm ngon và thớ thịt cũng rất là dày. Có nhiều người ăn luôn cả mật cá, tại vì người ta nói rằng mật cá sẽ giúp ngủ ngon. Đà Nẵng cũng có một số người bán các kênh, nhưng mà không có thường xuyên và lần này có dịp về đây thì Ngọc đã mua 1 kg cá kênh để về nấu với rau răm và nước cốt chanh. Và sau khi mà mua các kênh xong thì Ngọc có ghé qua chợ làng Chuồn để thưởng thức những loại bánh xèo, trong đó có bánh xèo cá kình và bánh xèo cá dìa. Những quán bánh xèo ở đây người ta bán từ rất là sớm luôn, tầm 6:00 sáng là đã mở cửa rồi. Bánh xèo. Cá gì à? Bánh xèo tôm thịt. Bánh xèo tôm. Bánh xèo mực. Bánh xèo cá kình. Bánh xèo ở chợ làng Chuồn vừa rẻ lại vừa ngon, giá chỉ từ 10 tới 20k. Bánh xèo cá kình là 15k, bánh xèo cá dìa là 20k, ngoài ra những bánh xèo kia có giá là 10k. Và một điều đặc biệt ở đây là bánh xèo chỉ ăn kèm với nước mắm ruốc và thêm một ít cải con. Chiều hôm nay là Ngọc vừa đi Huế về nè, mua được bảy con cá kình. Những con cá kình này cầm rất là nặng tay. Và ngày hôm nay Ngọc sẽ nấu món là cá kình nấu rau răm và nước cốt chanh. Cho các bạn xem những con cá kình nha. Đó. Cá kình này, có màu vàng đậm này, cầm rất là nặng tay luôn. Ngọc mua từ Huế vào luôn nha. Giờ là Ngọc sẽ đi giả này, một trái ớt, một ít hành tím. Và chờ cho chảo nóng lên, Ngọc sẽ cho vào đây một chút dầu. Tiếp theo Ngọc sẽ cho hành tím và ớt vào. Rồi Ngọc sẽ cho nước vào. Ngọc cho vào đây một ít muối hạt, một muỗng nước mắm. Và khi mà nồi nước sôi lên thì Ngọc sẽ cho mấy em cá kình này vào. Tiếp theo Ngọc sẽ cho rau răm vào. Và Ngọc sẽ vắt vào đây một miếng chanh. Và khi mà cá sôi lên thì Ngọc sẽ nêm nếm cho vừa ăn, rồi Ngọc sẽ cho vào đây một chút tiêu xay nữa. Trời ơi, nấu cái nồi canh này mà các bạn biết sao không? Nãy giờ là hắt xì hơi bao nhiêu lần á, tại vì cái mùi ớt rất là cay. Giờ Ngọc sẽ múc ra và ăn thôi nha các bạn. Đây là món canh á mà mình được một người bạn mình chỉ cho. Trời ơi, con cá kình á, con nào con nấy chắc nùi luôn á, rất là nhiều thịt. Và giá rất là mắc. Ngọc phải ra tận Huế mới mua nha các bạn, cho đúng chục cá kình luôn. Ăn là xứng đáng đồng tiền bát gạo luôn. Mời các bạn ăn cơm cá kình nấu với rau răm và nước cốt chanh cùng với Ngọc nha. Cho vào đây một xí nước mắm ớt cay nữa. Cá kình nè các bạn thấy không? Thịt rất là nhiều luôn. Ăn rất là thơm ngon. Bạn nào chưa bao giờ thử qua món cá kình nấu với rau răm thì thử cho biết nha, đơn giản mà ăn ngon.",
    "takeaways": [
        "Cá kình là đặc sản nổi tiếng ở Huế, có thể mua ở Quốc lộ 49, làng An Truyền.",
        "Cá kình nấu rau răm, vắt chanh là món ăn đơn giản, ngon miệng và phổ biến.",
        "Bánh xèo cá kình là một món ăn đặc trưng ở chợ làng Chuồn, Huế, nên thử khi đến đây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}