{
    "transcript": "Cô bán mấy chục năm thì cô nói mấy chục năm chứ sao lại cô đâu có nói thêm chi. có nhiều người người ta ăn từ cái lúc mà người ta chưa còn học sinh cho tới có gia đình có con luôn vẫn còn tới đây ăn. Giá cả trời ơi ăn cái trứng hột vịt lộn thôi cũng được nè. con cá này 10.000 con nè là nhậu được rồi. Đó, rất là dễ ăn mà rất là bình dân. Dạ. Tiệm khô mực hải hiền nổi tiếng bán mấy chục năm từ Tân Bình mà nhiều bạn không tin đó chứ. Cô nổi tiếng mấy chục năm nay rồi đó nghe. Ngày xưa là cô bán cái xe đẩy mà giờ làm ra một cái quán to như thế này nè. Quán này không chỉ bán đồ ăn ngon mà chất lượng giá cả là hợp lý. Mọi người nhìn cái dàng khô của quán nè chỉ từ 10.000 là mọi người có thể thưởng thức các món khô tại quán của cô rồi. Mà đến đây mọi người nhớ thử khô mực nha số một luôn nó ngon vô cùng. Mê nhất là cái nước chấm với đu đủ trộn chung như thế này, ăn là đúng bài luôn. Quán cô ngoài khô ra thì đồ ăn phải nói là món nào cũng chất lượng. Tới đây các bạn có thể gọi thử những món này giống tính ăn cũng ngon lắm nè. Cơm cháy chà cá thác lác. Cơm cháy thì ngon, chả cá thác lác bột vào khá nhiều ăn ngập miệng luôn. Còn cái này là cơm chiên kiểu Mỹ nè. Cái phần sốt này Tín thấy giống mì xào nha. Cái hạt cơm chiên tơi ngon ăn cuốn nha. Trang trí nhìn đẹp mắt nữa thì rất là ok. Ốc hương sốt trứng muối thì cái sốt xuất sắc luôn, rất là thấm và đậm đà. Hầu nướng phô mai công nhận cái phô mai của quán làm ăn dính nha. Hầu nướng mỡ hành cũng ngon, ốc mỡ cháy tỏi hay là xà lồng nướng mỡ hành đều ok nha. Bạn nào cứ đi nhóm bạn gia đình hay tìm chỗ ăn uống chất lượng từ Tân Bình á thì nhớ ghé qua đây nha. Địa chỉ Tín để đây nha mọi người. Hồi xưa là cái xe mà cô bán nhỏ là xe khô mực luôn hả? Ô cô bán toàn là khô mực không à. Cô bán ngoài lề đường, cô bán ở ở đường Hoạn Thủ á.",
    "takeaways": [
        "Quán khô mực Hải Hiền nổi tiếng lâu đời tại Tân Bình, được nhiều thế hệ yêu thích.",
        "Quán có đa dạng món ăn ngon, chất lượng, giá cả hợp lý, đặc biệt là khô mực và nước chấm đặc trưng.",
        "Ngoài các món khô, quán còn có nhiều món khác như cơm cháy chả cá thác lác, cơm chiên kiểu Mỹ, ốc hương sốt trứng muối,... cũng rất đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}