{
    "transcript": "Hôm nay thèm gà quá thế nên là mình đang trên đường tới KFC đây, tiện xem thử là có combo gì nó rẻ rẻ không nhá. Tôi tò mò và bạn cũng thế. Chắc ngày hôm nay là mình sẽ order gà, khoai tây, nước và thêm một cái hamburger tôm nữa là khá ok rồi đó. Đồ đã về mọi người ạ. Mình sẽ ăn hết, còn cameraman sẽ được một cốc nước. Mỗi lần mình chán thì mình phải kiếm cái gì ngon ngon để mình ăn mọi người ơi. Đây sẽ là cái cách xả stress nhanh nhất, ăn. Một cái hamburger này, khoai tây chiên này, nước của mình này, hai má đùi và hai đùi, quất. Đúng theo khẩu hiệu của KFC nha, vị ngon trên từng ngón tay, bốc nó mới ngon được. Thật là đã. Mình order thêm một cái hamburger tôm nữa mọi người ạ. Ăn thấy thịt tôm luôn à, quất thêm đùi nữa mọi người ơi. Gà mà không mềm không mọng nước là không làm được chiêu này đâu này. Xem tí nghẹn mọi người ạ. Cái đùi gà này của mình là cái đùi vị truyền thống mà, cho nên là nó sẽ không tẩm ướt gì nhiều. Mình mua về tới nhà cũng mất một khoảng thời gian rồi nhưng mà cái lớp da nó vẫn khá là giòn. Bình thường là mình sẽ hay ăn cái vị gà truyền thống, nhưng mà sang cái miếng má đùi này thì mình sẽ đổi gió một tí. Truyền thống thì nó kiểu signature rồi không nói. Vì cái này nó được thêm thắt thêm gia vị rồi, ăn nó thơm hơn. Vừa nãy mình vô mình hỏi á thì nghe bảo là mùa lễ hội cuối năm KFC có nhiều ưu đãi lắm mọi người. Ví dụ như là sắp tới ngày 6 tháng 12 có đại tiệc gà giòn này, sẽ có combo A, B, C ha. Combo A thì sẽ là hai miếng gà, một ly Pepsi, có 69.000đ này cho một người. Còn mình đi hai người thì mình dứt cái combo lễ hội 129k là đẹp, nó giống như là mình đi quay với lại cameraman vậy. Còn nếu như mà mọi người đông hơn thì có thể chọn combo lễ hội C, sáu miếng gà và 3 ly Pepsi có 189k thôi, rất là ok la nha. Thêm một cái nữa nếu như mà mọi người dứt cái combo lễ hội rồi xong rồi mua thêm một cái burger như mình hoặc là một cái mì ý gà viên thì có thể là giảm thêm 5k nữa. Nói chung là ưu đãi chồng thêm ưu đãi. Gà ngon mà KFC còn sắp có đại tiệc gà giòn tới mùng 5 tháng 1 năm sau lận, thế nên là khi nào mà thèm là cứ ra quất một combo ăn cho nó đã nhá. Cái chương trình này thì sẽ áp dụng cho ăn tại chỗ, mua mang về hoặc là giao hàng, nó đều có đầy đủ luôn ha, thế nên là thích là nhích thôi mấy ní. Ngày hôm nay đi mò thông tin được có vậy thôi. Tôi tò mò, bạn cũng thế. Đúng là chỉ có đồ ăn mới cải thiện tâm trạng của mình được thôi mọi người.",
    "takeaways": [
        "KFC có nhiều ưu đãi hấp dẫn trong mùa lễ hội cuối năm.",
        "Ngày 6 tháng 12 có đại tiệc gà giòn với các combo hấp dẫn.",
        "Có thể giảm thêm 5k khi mua thêm burger hoặc mì ý gà viên sau khi mua combo lễ hội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}