{
    "transcript": "Trời ơi, phô mai viên bên chị ngon lắm em. Có nhiều lúc chị mở cửa ra là khách đã đứng xếp hàng sẵn rồi đó em. Trời đỉnh điểm nhất là có khi chị bán cả ngàn ly đó em. Phô mai viên là đếm không xuể luôn. Các bạn làm mà mỏi tay rã tay luôn á. Dịp giáng sinh này thì bên chị đang có chương trình là mua 2 ly size L sẽ được tặng gấu bông bất kỳ nha. Số lượng có hạn. Ở quận Nhất quán Futi này rất là nổi tiếng với phô mai viên này mọi người. Tính nhớ cái lúc đỉnh điểm có ngày quán ship hàng đông từ sáng cho tới khi đóng cửa luôn. Mà trong tháng 12 này Futi đang có chương trình mua hai tặng một và combo bình gấu trà sữa phô mai viên chỉ có 49.000 nè. Futi đây là quán trà sữa chế biến theo công thức Đài Loan. Trà của quán thì đậm trà thơm ngon mà không bị quá ngọt. Mà độ ngọt thì mọi người có thể gia giảm theo sở thích. Quán thì chủ yếu bán mang đi, nổi bật với các dòng phô mai. Ngoài ra còn có nhiều món hấp dẫn khác như là trà Ô Long Matcha Kem Chi hay là món trà sữa phô mai Tam Tấu, bán trà sữa Hokkaido hay là Ô Long dưa lưới ngọc trai Đài Loan. Ngoài ra còn hơn 20 loại trà sữa và trà trái cây khác. Nhưng mà Tính khuyên mọi người tới đây nên thử phô mai viên đi, 9k là bốn viên. Cái phô mai của quán này làm thơm béo đậm vị, ăn một lần là nhớ mãi nha. Nghe nói là làm từ phô mai Ý lạc đó mọi người. Mà đợt này Futi còn đang có chương trình trong tháng 12 mua 2 ly sẽ được tặng một con gấu hoặc một chiếc khăn như thế này. Mọi người thích loại nào thì lấy loại đó nha. Và cũng trong tháng 12 thì combo bình trà sữa gấu phô mai viên này chỉ có 49.000 thôi cả nhà. Cái bình này Tính thấy đang hot bên Trung bữa giờ nè. Bạn nào mà đang thèm phô mai viên trà sữa ngon thì ghé vào Futi nha. Trong tháng 12 đang có chương trình đó mọi người. Địa chỉ Tính để ở đây nha.",
    "takeaways": [
        "Futi nổi tiếng với trà sữa phô mai viên, đặc biệt là món phô mai viên.",
        "Trong tháng 12 có chương trình khuyến mãi: Mua 2 tặng 1 hoặc combo bình gấu trà sữa phô mai viên giá ưu đãi.",
        "Futi sử dụng công thức trà sữa Đài Loan, trà đậm đà và có thể điều chỉnh độ ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}