{
    "transcript": "mở bán đến nay là 3 năm rồi, có những khách là họ uống trong ròng rã 3 năm mà hầu như là ngày nào cũng uống luôn á. Cái này là dâu Đà Lạt chứ mình không có nhập dâu Trung Quốc, bởi vì dâu Đà Lạt nó mới có được cái độ chua giòn ngọt tự nhiên. Mình không dám nhận là cái món mình có gì đặc biệt hết, chỉ có điều là mình bán hợp khẩu vị của khách hàng, họ khen họ giới thiệu thêm khách đến cho mình. Tại vì mình bán cũng là ở trong hẻm thôi, chủ yếu là khách quen. Ở quận 11 có quán trà dâu núp hẻm này rất là đông khách luôn, nổi tiếng nhất với món trà dâu Kim Quốc làm nên tên tuổi của quán này luôn á. Mọi người uống thử một lần đi đảm bảo sẽ nghiện giống Tính luôn á. Ở nha quán Tý Ti nằm ngay cổng gửi xe của nhà thờ Phú Bình, 423 sẹc 29 Lạc Long Quân, phường 5, quận 11. Món trà dâu Kim Quốc này á dâu là các bạn nhập từ vườn ở Đà Lạt, không dùng dâu Trung Quốc nha. Dâu các bạn sắt cũng dày nên khi ngâm á cái miếng dâu nó không bị nát. Trời ơi nhìn cái hũ dâu ngâm á mà mê luôn á cả nhà. Cái vị trà uống nó thơm mà không bị quá ngọt. Nói chung tính uống xong là bị dính luôn. Nên mọi người tới mua thử xem tính nói có đúng không nha. Riêng tính thấy rất là ngon. Cái này em bán bánh tráng Long An, lấy trực tiếp từ Long An lên luôn, rất là ngon luôn mọi người ơi. Ngoài ra các bạn còn bán bánh tráng Long An lấy từ cầu Đúc luôn, mặc dù chỉ có muối tỏi sa tế, nhưng mà ăn rất là vừa miệng luôn. Ai mà mê bánh tráng Long An á thì biết cái loại này, một bịch là 20.000 là hai người đủ ăn luôn. Buổi chiều tối mọi người ra đây ngồi uống đông lắm. Quán nằm ngay nhà thờ Phú Bình quận 11. Ngoài trà dâu ra thì quán còn có bán rất nhiều món thức uống khác, địa chỉ thì Tính để đây nha.",
    "takeaways": [
        "Quán trà dâu nổi tiếng ở quận 11, đặc biệt là món trà dâu Kim Quốc.",
        "Dâu Đà Lạt được sử dụng để đảm bảo chất lượng và hương vị tự nhiên.",
        "Quán còn bán nhiều món khác như bánh tráng Long An, thức uống đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}