{
    "transcript": "gửi em set bò tuyết thượng hạng 149.000đ em nhá. Ơ 149.000đ là mỗi tiết này thôi hả anh? Không em, 149.000đ là em ăn cả nhà anh luôn. Nhà anh là buffet đồ hàn, đồ nướng, bao gồm toàn bộ quầy live gà rán sáu vị, kim bắp, cơm nắm, tráng miệng và đồ uống. Trong thời gian này thì nhà anh tặng miễn phí set bò tuyết thượng hạng. Tất cả đều không có VAT, không phụ phí và không giới hạn thời gian em nhá. Em đã đi ăn quán buffet nào mà có cả bò tuyết cẩm thạch chưa? Chưa bao giờ, chưa ở đâu có. Mọi người nên nướng bò này tái tái thì ngon. Mãi mãi mê gà rán của xèo xèo ạ. Có gà này để lâu vẫn giòn mà. Nếu mà ăn gà mà chỉ ăn mỗi da thì có quá đáng lắm. Nói không điêu là tháng nào mình cũng phải ăn xèo xèo một lần luôn mọi người ơi. Giá vé nét 149k rồi trưa chiều tối đến ăn đều là giá đó luôn. Vào đây ăn thì chỉ sợ bụng mọi người không đủ chỗ chứa thôi chứ ăn bao nhiêu cũng không ngán vì nhiều loại đồ đổi qua đổi lại ok. Gà rán thì mọi người lưu ý là bây giờ sẽ không dưới sốt sẵn nữa để hạn chế bị khô nhất có thể. Nên là mọi người có thể tùy ý mix bảy vị nha. Điểm qua các món trên quầy đồ hàn thì vẫn đầy đủ các loại gà rán, viên chiên, rồi kim bắp, tokki, súp, chả cá. Đồ nướng thì có heo, bò, gà, ếch rồi là lòng bò. Để lấy set bò tuyết tặng thì mọi người chỉ cần giơ tay ấy các bạn nhân viên, chứ không cần điều kiện gì nữa đâu. Kết bữa thì chớ đừng quên tráng miệng bằng chè cháo, hoa quả, tất cả đã bao gồm trong quầy buffet rồi đó. Hôm nay thì mình đi thấy quầy live gọn gàng, sạch sẽ được refill liên tục. Không gian ngồi bây giờ thì có cả sân thượng nữa, siêu thoáng mà view cực kỳ chill. Và địa chỉ mình sẽ để trên màn hình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Ưu đãi đặc biệt: Buffet đồ Hàn với set bò tuyết thượng hạng miễn phí, không VAT, không phụ phí, không giới hạn thời gian.",
        "Đa dạng món ăn: Quầy buffet phong phú với gà rán, đồ nướng (heo, bò, gà, ếch, lòng bò), kim bắp, tokbokki, súp, chè, hoa quả.",
        "Không gian thoáng đãng: Có khu vực sân thượng với view chill, quầy live gọn gàng, sạch sẽ và được refill liên tục."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}