{
    "transcript": "Ôi, cái này cũng mua tặng một này. Ôi, cái này được giảm 50% luôn. Cái này cũng giảm 30% này. 100k, múc được bao nhiêu bánh ở siêu thị Hàn Quốc, Lotte? Mọi người ơi, bây giờ là hơn 9:00 rồi, nhưng mà sáng mai Puta chưa có đồ ăn sáng. Nên là bây giờ mình phải chuẩn bị vô siêu thị Hàn Quốc nha, để múc bánh để sáng mai ăn sáng nha. Nhưng mà ở siêu thị Hàn Quốc ấy thì bánh nó sẽ hơi mắc một tí, nên là không biết là sau 9:00 tối rồi thì ở Lotte sẽ múc được bao nhiêu bánh đây. Hiện tại là chúng ta thấy cái quầy bánh nó cũng đang gần hết gần hết nha. Ôi, giảm 30%, cái này cũng giảm 30% này. Từ 45.000đ còn 31.500đ này. Ý là hình như là do mình là đến là sau 9:00 nên nó giảm đúng không? Ý là Puta không biết có phải không nha, đoán thôi nha. Có croissant sô cô la với cả croissant kem muối. Cái vỏ này nó màu nâu trông đẹp hơn nhỉ, sẽ lấy sô cô la nha. Ui! Cái này được giảm 50% luôn! Bánh trai kem tiramisu. Ê, cái này giảm 50% luôn á! Cái này giống cái croissant roll mà một đợt hot ở trên TikTok ấy, nhưng mà còn có một cái à. Ngày mai là mình phải đến sớm nha. Nhưng mà đúng là kiểu sau 9:00 nó được sale nhiều ấy nên là sẽ hết nhanh nha. Cái này là mình bao tiền rồi ha? 24.500đ, 24.500đ là 50.000đ. Ui, trông bánh đẹp ngon á. Em ơi, cho chị hộp bánh đi. Ôi, trông đã con trời á, siêu to mà được giảm 50% luôn. 64.900đ giảm còn có 32.000đ này. gần đây lấy cái này không ta? Cũng giảm 50% này. Ê, pizza khổng lồ cũng giảm 30% luôn, còn có 28.000đ cả cái miếng siêu to này thôi. Ê mà trông cái pizza này cái đế nó cũng mỏng á. Ui! Bên này vẫn còn, bên này vẫn còn. Ui! Bánh su kem. Ê, trông bánh su kem xịn quá nhờ. Oh my god! 2467 cái, 7 cái su kem dài, ui trông ngon quá trời. Nhưng mà 55.000đ, không được discount nha, đang over đất thế. Hay là mình mình bỏ một trong những cái bánh trong này xuống thì mình sẽ còn su kem su kem sô cô la giảm 30% này nó có 42.000đ thôi. Nhưng mà maybe là mình thích ăn cái vị su kem thường hơn. Vẫn là su kem nhưng mà sao trông nó kiểu sang xịn mịn quá nhỉ. Kiểu này coi rất là xinh luôn í. Croissant xoài cũng ngon. Trước là Puta đã từng múc bánh croissant xoài ở đây cho mọi người coi rồi nha, đều ngon nha mọi người ơi, cái xoài ở đây cảm giác nó tươi í. Mọi người ơi, mình chỉ còn khoảng 30 cành này nên bây giờ không biết múc cái gì luôn, trông cái gì cũng muốn múc í. Ê, mua tặng một, một, oh my god, mua hộp mua tặng một vị chanh leo với cả sô cô la. Ui, cái này cũng mua tặng một này. Cái này là bánh dưa lưới, trông màu màu xanh trông nó mát mắt nhở. Và đây là thành quả ngày hôm nay của Puta.",
    "takeaways": [
        "Nhiều sản phẩm bánh được giảm giá sau 9 giờ tối tại Lotte Mart.",
        "Các loại bánh croissant (xoài, sô cô la, kem muối) được yêu thích và đánh giá cao về chất lượng.",
        "Các chương trình khuyến mãi mua một tặng một được áp dụng cho một số loại bánh nhất định."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}