{
    "transcript": "chị thấy giá 35.000 là cũng không quá đắt đâu. Em thấy đấy, hải sản nhà chị toàn là đồ tươi sống, tôm thì đẫm nhân như thế này thấy hợp lý mà. Thử thách 100k múc mang đồ miền Trung. Lập phải công nhận là đồ ăn miền Trung rất là ngon luôn, ngon cái kiểu mà đậm đà đậm đà ấy. Em ơi thèm đồ miền Trung lắm nên Lập mới rủ nhỏ bạn đi múc bang. Ai dè nó chỉ cho quần bánh xèo này chuẩn bị quy nhơn luôn. Bình thường bánh xèo chỉ có xíu tôm xíu thịt thôi mà bánh xèo ở đây có tôm tràn viền, ngập cả mực luôn. Đã dễ sợ. Bò thì cũng đầy ắp thịt bò luôn. Bán seller nhà chị nhất là tôm và mực, hải sản. Là khách là ra là rất khen sản rất là tươi. Ai mà không ăn được hải sản thì qua nhà chị vẫn ăn được bò và trứng. Êm mà bánh xèo ở đây dùng cái vỏ bánh nên trông lạ lạ mà cuộn vào thì nó không hề bị rách luôn. Điểm trừ là mình phải ngâm nước rồi chờ năm đến 7 giây cho nó mềm ra rồi mới cuộn này, không là bị cứng đó nha. Ui ui ui.  Ừ. Ôi cái kiểu táng ngập lồm hải sản ấy, thật sự tới rồi. Đúng là chất lương từng luôn. Ai mê hải sản. Điện bánh xèo quy nhơn bình định là đúng đã cái nư luôn, bởi vì là ăn hải sản nó rất là chắc tươi ý. Với cả nó khuện cùng ghé bùa bữ chờ rồng á trời luôn. Nhai nó rộp rộp rộp rộp ngon thiệt. Cái nước mắm nó mặn mặn ngọt ngọt, cái dứa rất là thơm nha. Đấy đi ba đứa mà gọi hẳn bốn vị bánh xèo để thử là cũng xương xương cái bụng rồi. Ai dè nhở bạn Lập còn gọi thêm cả nêm lụi, còn nguyên cả cái mẹt này là topping để trộn cái món ché trộn một thời hót dần dần dần dần trên TikTok nha. Món này được cái sớt chua chua cay đậm đà, xong có xoài chua với cả gấc chua nữa. Ăn cùng bánh phồng tôm cuốn nha. Thêm cả một suất bánh hỏi nữa. Bánh này mình cuộn với thịt heo quay rồi chấm đẫm vào nước mắm tỏi ớt nha. Cơ mà heo quay ở đây thì cái bì nó không có được giòn. Nếu mà quán thay đổi thì Lập thấy là cái món này nó sẽ ngon hơn nha. Tổng của mình hết 318.000đ ạ. Bạn chị ba người ăn thì có ổn không chị? Có vừa không? Có hợp miệng không chị? Em thấy quá trời no. ời mỗi đứa hơn 100 cành là no đến ná thở. Căn tầm mấy chục một người thôi là vừa nha cả nhà ơi. Quán đấy thì là bánh xèo tôm nhảy bếp ang ghế, địa chỉ ở 133 Hoàng Ngân Cầu Giấy nha.",
    "takeaways": [
        "Bánh xèo tôm nhảy với nhiều loại nhân, đặc biệt hải sản tươi ngon.",
        "Quán có nhiều món ăn miền Trung hấp dẫn như nem lụi, chè trộn.",
        "Giá cả hợp lý, khoảng 100k/người là no."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}