{
    "transcript": "Chào tất cả mọi người nha. Hôm nay thầy giới thiệu anh em một quán bún bò Huế quen thuộc. Thì quán bún bò Huế ăn kỵ thì chắc là mọi người không có lạ gì đúng không mọi người ơi. Quán này có sự kết hợp giữa bún bò Huế với top mỡ, một sự kết hợp vô cùng hoàn hảo luôn mọi người nhá. Quán bún bò Huế ăn kỵ thì có năm cơ sở. Hôm nay thì mình ăn cơ sở gần nhà cầu giấy mọi người ạ. Quán có địa chỉ là số 153 Hoàng Ngân. Hôm nay mình đến lúc tầm 11:30. Quán rất là đông khách, đa số anh em shipper lấy hàng ở đây là nhiều. Không gian quán ở đây là không gian mở. Mọi người có thể xem trực tiếp quy trình làm bún bò Huế mọi người nhá. Buổi trưa đông khách nên mình chỉ quay qua thôi. Cũng sợ là vướng chân vướng tay của anh em. À vậy thì cho anh ở đây cho một đầy đủ với một đây đặc biệt nhá. quẩy. Ơi. Đưa anh quẩy. Có, cho anh thêm quẩy với nước nhá. Cho xin tớp mỡ được không? Xin cho xin tớp mỡ được không? Ừ, ăn bao nhiêu cũng được à. Ok, cho anh thêm tớp mỡ nhá. Trưa nay thì có hai anh em rủ nhau đi ăn bún bò. Mình thì ăn đầy đủ còn em mình là ăn đặc biệt. ping ở đây thì nhiều loại lắm, từ giò tai, vó bò, lưỡi bò, gân, chả cua, mọc, móng và một món đặc biệt không thể thiếu ở quán này đó chính là top mỡ. À nộp mình thì thấy có ăn kỵ là có bún bò h top mỡ thôi. Top mỡ thì mọi người có thể xin thêm thoải mái free mọi người nhá. Đánh giá về cái nước dùng đầu tiên nhá mọi người nhá. Nước dùng của quán này thì thiên về trong là nhiều. Nhưng khẩu vị của mình cảm thấy là bún bò Huế ở đây nước nó hơi đậm mọi người ạ. Cho thêm quất thì sẽ là ok. Giá ở đây cho một bát từ 35 45 đến 55. 35 là tô thường, 45 là đầy đủ, đặc biệt là 55. Quán bán rất là đông khách, đặc biệt là buổi trưa. Shipper cứ đứng hàng dài lấy đồ. Trước khi làm ship thì mình đã lấy đồ ở đây một vài lần rồi. Công nhận là quán này bán hàng cực kỳ tốt, buổi trưa bán từ 300 đến 400 bát, có hôm lịch điểm 500 bát một ngày. Đấy là một cơ sở mọi người nhá. Năm cơ sở nhân lên. Ai đã từng ăn bún hối ăn kỵ để cho mình xin ý kiến mọi người nhá. Quá như có năm cơ sở. Hôm nay thì mình ăn cơ sở 153 Hoàng Ngân. Con chào tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán bún bò Huế An Cựu có nhiều cơ sở, nổi tiếng với sự kết hợp độc đáo giữa bún bò và tóp mỡ.",
        "Quán rất đông khách, đặc biệt vào buổi trưa, với số lượng bán ra lớn.",
        "Ngoài bún bò, quán còn phục vụ nhiều loại topping khác nhau như giò tai, vó bò, lưỡi bò, gân, chả cua, mọc, móng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}