{
    "transcript": "- Gửi nốt hai món. Chân gà chiên sốt cay ngọt và đào sứt thái là của mình hết rồi đó. Bạn còn muốn gọi thêm gì không?\n- Dạ thôi chị ơi, bọn em đi hai người gọi thêm ra ăn không hết. Chị tính tổng cả bàn giúp em đấy ạ.\n- Tổng cả bàn của mình là hết 250.000đ bạn nhá.\n- Không, em bảo tính tổng cả bàn chứ không phải mỗi nồi lẩu ạ.\n- Đúng rồi, tổng cả bàn của mình là hết 250.000đ. Chân gà và má heo là bên chị tặng miễn phí em nhá. Một nồi lẩu 250k mà đồ tặng đã hết 128k rồi thì không biết quán này lời kiểu gì. Thường thì mọi người hay ăn thập cẩm cay hoặc lẩu thái tôm chăm thôi đúng không? Ở đây thì là sự kết hợp của hai món đó là lẩu sườn tôm nhăm. Cái này chị chủ đi qua thái thấy ngon quá nên về tự chế. Một nồi 250 cành có ba cục sườn to, nạm bò, lõi rùa, sụn, trứng cà non và rau lấm mì đủ cả. Xong còn được tặng thêm một bát chân gà chiên và má heo nướng. Cái vị nước lẩu đấy công nhận ngon thiệt, không đùa được đâu. Chua, cay đậm đà mà không phải kiểu cay gắt, dưới thêm nước cốt dừa béo béo, vị hài hòa xong cho thêm vắt mì vào ngồi xì sụp, view hồ thoáng mát như này phê vãi. Mà sốt chấm thái ở đây cũng đậm vị chấm gì cũng vào việc ấy. Do thấy giá rẻ nên bọn tôi còn gọi thêm combo một. Có một nồi mì toom yam, gà giòn sốt bơ và một chân gà cay ngọt, xong lại được tặng thêm một bát chân gà nữa tính ra là có hai bát. Nồi mì toom yam ở đây giống kiểu mì Myanmar bên thái có nạm bò, tim, sườn sụn trứng non mọc tuộc các thứ. Nước dùng thì trông y hệt lẩu sườn toom yam mình vừa review ấy, không khác gì luôn. Oktopus Fly địa chỉ nay mình ăn ở cơ sở đường láng. Chắc các bạn sinh viên quanh đây quá quen mặt rồi ha. Không gian quán đang trang trí Noel phết lắm mà còn có view hồ thoáng mát nữa chứ.",
    "takeaways": [
        "Quán có món lẩu sườn tôm nhăm là sự kết hợp giữa lẩu Thái và thập cẩm cay.",
        "Ngoài lẩu còn có combo mì toom yam và các món ăn kèm như chân gà chiên, má heo nướng.",
        "Không gian quán đẹp, trang trí Noel và có view hồ thoáng mát."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}