{
    "transcript": "Anh gửi nốt phần gà nguyên con em ơi. Ôi anh ơi, em gọi suất buffet 189 ăn no nhiều đồ lắm rồi, em cũng gọi thêm gà nguyên con đâu. Anh định review t em ép em thanh toán đấy à? Không em ơi, đây là phần gà nguyên con của nhà hàng tặng. Nếu như em no quá thì bên anh sẽ gói cho em mang về cũng được. Có thể anh gói mang về giúp em á? Ok em. Buffet giá đã rẻ chỉ từ 139 thôi mà còn được free 1000 chai nước uống thả ga. Ăn 77 49 loại bân xiển kèm quầy live thịt dài cả mét thì chắc chỉ có ở bọt quán mới có thôi. Mà ai đi từ bạn bốn người còn được tặng cả một con gà nguyên con, có thể mang về nha, mọi người đừng ai dại mà ăn ở đây kẻo nhanh no đấy. Quầy live đầy đủ đa dạng từ bò tảng, ba chỉ bò cuộn nấm, cánh gà, vân vân. Nói chung mọi người nhìn là biết chứ liệt kê ra dài lắm. Mình ăn buffet 189 thì còn thêm cả hải sản, tôm càng xanh, mực, bạch tuộc, quầy bân xiển có cả xúc xích lốc xoáy rồi đùi gà to bự chảng. Cơ mà mọi người ăn vừa mấy cái đồ chiên dán này thui nha, kiểu nhanh no. Về thịt thà các thứ thì tôi thấy chất lượng cũng xêm xêm mấy quán buffet giá rẻ khác. Được cái đồ ở đây đa dạng mà fill liên tục nên khỏi no tranh dành nhau. Ai muốn ăn thêm buffet lẩu thì cộng thêm 39k. Còn bọn tôi thì gọi nồi lẩu sườn bò kim chi, 350 cành thôi mà được ba cục sườn bò ta ba vì to bự chảng, kèm thêm bắp hoa bò tươi roi rói. Nước lẩu được lấy từ nước cốt kim chi với các loại thảo quả xay. Hậu vị cay nồng của kim chi ăn vào thời tiết se se lạnh đúng phê víu. Sườn bò thì mình nghĩ quán nên hầm nhừ từ trước rồi hẵng mang ra cho khách thì sẽ ok hơn nha. Nếu như em tìm được ở đâu mà có nồi lẩu 3500 mà toàn những đồ tươi và ngon như này thì anh tặng em thêm 10 nồi lẩu nhà em nữa.",
    "takeaways": [
        "Quán buffet giá rẻ, chỉ từ 139k, kèm nhiều ưu đãi hấp dẫn như miễn phí nước uống và tặng gà nguyên con khi đi nhóm đông.",
        "Buffet đa dạng món, từ bún xiên, quầy live thịt, hải sản đến lẩu, đáp ứng nhiều khẩu vị khác nhau.",
        "Nồi lẩu sườn bò kim chi 350k được đánh giá cao về nước lẩu đậm đà, nhưng sườn bò nên hầm kỹ hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}