{
    "transcript": "Xe này hơn 20 năm rồi đó, bán từ thời 500 đồng một cuốn mà giờ 5.000. Nhiều chỗ giống như là quận 8, Bình Thạnh cũng hay qua mua lắm. Để nói một cái tiệm bò bía nổi tiếng và lâu năm ở quận Tư á, thì nghe nói cái quán này hot lắm nè. Tính nghe nói bán từ lúc 500 đồng bây giờ là 5.000 rồi nè. Bạn nào ở quận Tư vào xác nhận giúp Tính coi có đúng không nha. Chứ quán này thì Tính cũng mới biết hà. Lúc Tính tới là chị gói đơn cho khách liên tục không nghỉ tay luôn á mọi người. Ngoài bò bía ra thì chỗ chị còn bán nhiều món khác như là hột vịt lộn nè, trứng cút lộn, có xào me nữa, rồi là xe cá viên chiên nước mắm với đủ loại xiên luôn. Còn có tàu hũ Singapore nữa nè. Tính ra tới đây á là đủ loại ăn vặt luôn, từ ngọt đến mặn. Địa chỉ của quán nằm tại 189 Tôn Đản quận Tư nha. Cái xe bò bía này cũng đã lâu năm rồi. Chị nói là bò bía chỗ nào cũng giống nhau, nhưng mà khách thích quán chị là nhờ cái chén nước chấm thần thánh này nè mọi người. Mà công nhận là ăn nó cuốn thiệt nha, giá chỉ từ 5.000 thôi. Mà team em hoặc làm sao bỏ qua cái xe cá viên chiên này được đúng không? Nhìn cái xe của chị nó nhiều mà nó sạch sẽ, giá chỉ từ 6 đến 10.000đ một xiên thôi. Mà mọi người mua từ 50 là được chị cho chiên nước mắm thoải mái nha. Cái vị nước mắm nó đậm đà, các loại topping của chị cũng ngon nữa. Có cả tóp mỡ và tỏi phi thơm lắm mọi người. Hột vịt lộn thì ăn chung với muối tiêu là hết bài, ở đây có hột vịt giữa nữa nha. Cút lộn xào me cũng ngon, ngoài ra còn có đậu hũ Singapore ngon xuất sắc luôn nè mọi người. Và cái xe cá viên chiên nước mắm là chủ nhật nghỉ nha. Địa chỉ của quán Tính để ở đây nè, mọi người tới mua nha.",
    "takeaways": [
        "Quán bò bía lâu đời ở quận 4, nổi tiếng với món bò bía và nước chấm đặc biệt.",
        "Quán còn bán nhiều món ăn vặt khác như hột vịt lộn, cút lộn xào me, cá viên chiên nước mắm, và đậu hũ Singapore.",
        "Địa chỉ quán nằm ở 189 Tôn Đản, quận 4. Xe cá viên chiên nước mắm nghỉ vào chủ nhật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}