{
    "transcript": "Ơi cái ghim cài áo Cute này bao nhiêu ạ? Ghim đấy bên em chỉ tặng không bán ạ. Thế còn cái bờm tóc này thì sao ạ? Dạ bờm cũng là hàng tặng anh ạ. Á tặng nhiều thế, anh bên mình còn tặng gì nữa không ạ? Dạ vâng, bên em còn tặng thêm cả combo trải nghiệm khi mình check in tại quán nữa ạ. Bên em hiện tại cũng đang có bốn sản phẩm vui ạ, không biết anh có muốn thử qua không ạ? Ê menu này nghe vui thật nha. Ui vầy vui mừng vui vẻ vui tươi. Nghe độc lạ phết, cho em cả bốn cốc đi ạ. Các bác nào đang cần tìm địa điểm để check in giáng sinh mới thì có thể nốt ngay Twitter Bean Coffee này vào nha. Không gian quán nhỏ nhắn ấm cúng, có cả không gian ngoài vỉa hè thoáng mát và đã trang trí cây thông Noel cho mọi người sống ảo tươi nhé. Mà không chỉ dừng lại ở một cái tên vui thôi đâu, bộ sưu tập lần này còn mang đến một trải nghiệm tinh thần tuyệt vời với mỗi một chiếc cốc cảm giác như nhận được một món quà nhỏ xinh, có các lời nhắn bất ngờ giúp xoa dịu tâm hồn. Kiểu mỗi buổi sáng mà nhận được lời nhắn như này là vui nguyên cả ngày luôn ý. Highly recommend mọi người gọi vui mừng. Đây là sự kết hợp của matcha sữa dừa và mè đen, thơm, ngọt, dịu, uống nóng ngon cực. Vui vẻ thì là một sự kết hợp của rượu rum, cà phê và kem chi, cảm giác uống vào như đang ăn một chiếc bánh tiramisu vậy, ngọt, thơm, hơi đắng nhẹ, bên trên còn có lớp kem chi, ăn cùng với bánh quy giòn thơm vui miệng phết. Vừa ngồi cà phê nhâm nhi những đồ uống nóng hổi với bạn bè lại vừa được ăn những món ăn kèm nhâm nhi, miễn phí cho không gian ngập tràn vibe giáng sinh siêu ấm cúng. Mọi người nhớ là hóa đơn nào từ 120 cành sẽ được tặng ghim cài áo giáng sinh, còn ai mua hai món bất kỳ từ bộ sưu tập vui thì sẽ được tặng bờm tóc giáng sinh, còn muốn được tặng combo trải nghiệm miễn phí thì chỉ cần check in tại quán là được nha. Và đây là Twitter Bean Coffee, địa chỉ nay mình đi là ở cơ sở Giảng Võ, ngoài ra thì Twitter Bean Coffee vẫn còn 14 cơ sở khác khắp Hà Nội, mọi người gần đâu thì đi đó nha.",
    "takeaways": [
        "Twitter Bean Coffee có nhiều chương trình khuyến mãi hấp dẫn như tặng ghim cài áo, bờm tóc giáng sinh và combo trải nghiệm miễn phí.",
        "Không gian quán ấm cúng, trang trí theo chủ đề Giáng Sinh, thích hợp để check-in và tụ tập bạn bè.",
        "Bộ sưu tập đồ uống \"Vui\" mang đến trải nghiệm thú vị, mỗi loại đồ uống là sự kết hợp độc đáo của các hương vị khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}