{
    "transcript": "Bữa nay là chỉ có Tân Khánh Food là quán đầu tiên bán món đó. Nổi tiếng nhất là có cái món là vịt ủ khô. Ở đây là khách hàng thân thiết rất là đông. Khi họ đã dùng một lần thì họ sẽ quay lại. Ở Thủ Đức bạn nào mà muốn ăn cái món cua gạch hấp sữa này thì không cần phải qua Băng cốc hay là đi đâu xa nữa rồi. Thì ở Tân Khánh Food đã bán món này rồi nè. Bữa giờ món này hot lên quá trời. Mà nhiều bạn không biết chỗ ăn ngon ở đâu thì nhớ tới đây nghe. Mà ngoài ra quán này cũng là quán duy nhất bán món vịt ủ khô kiểu Pháp. Ăn là lạ mà kèm với nước sốt này ăn dính lắm nha. Quán Tân Khánh Food thì rất là nổi tiếng tại Thủ Đức. Quán bán đồ ăn chất lượng và phục vụ đa dạng món. Phục vụ từ bình dân cho tới cao cấp phải không. Mình sẽ có những cái phòng VIP để dành cho các đối tác tới có thể là để tiếp khách. Các phòng VIP thì mình sẽ có karaoke và karaoke đó sẽ được miễn phí. Mà đợt này còn trang trí giáng sinh rất là lung linh luôn nè mọi người. Chưa bàn về hương vị nha, nhưng mà mọi người nhìn cái bàn đồ ăn là có chất lượng không? Quá là chất lượng đúng không? Nhìn là thấy ngon rồi đó mọi người. Cái món cua gạch sốt sữa của quán tôi thấy làm ngon nha, mọi người có thể ăn kèm với cơm, gạch rất là nhiều luôn. Thịt cua thì tươi chắc chấm sốt ăn cuốn nha. Còn cái món vịt ủ khô không làm mình thất vọng mà. Cái thịt vịt mềm ngon da vịt khô ăn không bị ngán, bạn có sốt chấm này ăn vô nó dính lắm mọi người. Mọi người nên ăn thử nha, ăn kèm chung với gỏi nữa nè. Ngoài ra còn có trứng Phùng Hoàng bọc bên trong đó là con ghẹ ác được hầm trong nhiều giờ. Cái nước hầm ngọt thanh bao bổ dưỡng luôn đó mọi người. Còn có đậu hũ Tân Khánh và hào sốt ngũ vị nha. Đây là lần đầu mà mình tới ăn luôn, nhưng mà thật sự đồ ăn không làm mình thất vọng. Món nào cũng ngon nha. Ngồi ở quán ăn mà cứ tưởng như đang ở Vũng Tàu á mọi người. Cái này nói thiệt nha, quán ngon lắm mọi người tới ăn và cảm nhận đi.",
    "takeaways": [
        "Tân Khánh Food nổi tiếng với món vịt ủ khô và cua gạch hấp sữa.",
        "Quán có không gian phục vụ đa dạng, từ bình dân đến phòng VIP có karaoke miễn phí.",
        "Đồ ăn chất lượng, hương vị hấp dẫn như đang ở Vũng Tàu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}