{
    "transcript": "Chị ơi cho em gửi combo 16 Pro Max 149k thôi ạ. Ơ đây là giá không mãi à? Đúng, đây chỉ là giá hàng ngày bên em thôi. Combo này sẽ bao gồm năm món là nửa con phô mai cream, nửa con truyền thống, ở viên sốt chua ngọt, mì ý sốt kem và salad cho bốn người ăn thoải mái. Bát chan củ cải muối, phòng tôm, hết lại gọi nha. Đả sáng chua ngọt nha, bình thường là các món khác là thịt lợn chua ngọt. Đây là gà chua ngọt. Vẫn giống các món hàng thôi ạ. Em thực sự là quán gà dành cho học sinh sinh viên giá rẻ, gà ngon. Cho những ai chưa biết thì đây là Chicken 88 có chủ là người Hàn, các công thức đều do đầu bếp Hàn Quốc sáng chế. Các bác nào mà quanh mạn Hà Đông thì nhất định phải biết đến quán này nha. Hôm nay thì mình có gọi một combo 16 Pro Max dành cho bốn người ăn nhân lên tổng là 595.000. Gà thì vẫn rất giòn và ju mà lớp bột chiên thì không bị dày quá đâu. Vẫn còn thích cái sô phô mai con nghi ấy, nhiều kem nữa mang cái nấm, vợ mình ăn không không bị sữa. Mì kem thì đặc biệt ngon, sốt ngậy, dẻo mà không bị quá ngấy. Đặc biệt là quán vừa ra mắt canh gà hầm cay mới toanh cho mùa đông. Một set thì có đầy đủ các loại rau củ, nấm và mì cùng nhiều thịt gà đặt sẵn trong nồi, mọi người không cần phải gọi thêm gì nữa. Thịt gà thì ăn mềm, mọng, không bị khô. Nước dùng trong vậy mà chỉ cay nhẹ thôi, không bị nồng ớt quá đâu. Nhân cái tiết trời đang lạnh thì rốp giàng đi ăn đi các bác ơi, vì bây giờ còn đang nhiều ưu đãi lắm và đang được trang trí cực kỳ đẹp nha. Nghe nói là trong đêm giáng sinh thì có thể xé túi mù trên tháp bim bim miễn phí nữa. Các gia đình có trẻ nhỏ đến thì lại là hợp lý quá vì siêu nhiều đồ chơi luôn. Đây là Chicken 88, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Chicken 88 là quán gà với giá cả phải chăng, phù hợp với học sinh, sinh viên.",
        "Quán có nhiều món ăn hấp dẫn như gà phô mai, mì kem và đặc biệt là canh gà hầm cay mới ra mắt.",
        "Chicken 88 đang có nhiều ưu đãi và trang trí đẹp mắt, đặc biệt vào dịp Giáng Sinh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}