{
    "transcript": "Hôm nay Tuấn sẽ đưa cả nhà đi khám phá ẩm thực đường phố Sài Gòn với món ăn vặt gây sốt một thời của các bạn trẻ. Đó là món bánh mì chảo nha. Mời cả nhà vào bếp với Tuấn. Cái này là thịt nguội đỏ, hay còn gọi là da bao đỏ, rất thường gặp khi ăn bánh mì luôn nha. Ở Việt Nam chắc ít có món nào được biến tấu nhiều như bánh mì luôn đó nha cả nhà. Ngày xưa chỉ cần một hộp cá mồi hoặc hai cái trứng xịt thêm miếng nước tương là xong. Còn bây giờ á là rất nhiều nào là bánh mì xíu mại, bánh mì thịt nướng, bánh mì chả cá rồi tới bánh mì chảo luôn. Lần đầu ăn món bánh mì chảo này á của Tuấn là ở gần phố đi bộ Nguyễn Huệ. Tuấn ấn tượng vì cách ăn khác với bình thường và topping cũng nhiều loại hơn, nào là trứng, xíu mại, phô mai, xúc xích, thịt nguội rồi cá mồi. Có khi á còn có cả thịt bò nữa. Nên hôm nay Tuấn quyết định làm thử món này ăn xem có giống như người ta bán không nha. Món này thì chỉ duy nhất một nguyên liệu Tuấn phải chế biến đó là xíu mại. Xíu mại thì Tuấn sẽ trộn thịt bằm với củ sắn và gia vị, các loại như hành, tiêu, đường, bột ngọt, hạt nêm, hành phi, bánh mì bóp nát, sau đó trộn đều lên, vo thành từng viên rồi đem đi hấp. Tuấn nấu cái nước sốt lát chan vào trong chảo nha. Sao phần nước cá mồi và hai muỗng tương ớt Chin-Su thơm cay hài hòa, nêm vào đường bột ngọt rồi khuấy lên là xong. Kế đến sẽ xào cà chua để làm sốt xíu mại, Tuấn cho thêm hai muỗng cà chua xay vào nữa. Loại này Tuấn mua người ta đóng hộp sẵn nha cả nhà. Cho một chút nước lọc vào, sau đó xịt thêm hai muỗng tương ớt Chin-Su cho nó cay cay ăn cho đã. Cho thêm nước mắm, nước tương, đường, bột ngọt. Xong hết rồi thì vớt thịt viên đã hấp qua bên chảo để riêm nó tiếp. Thịt này thật ra nó chín và vừa vị hết rồi, giờ chỉ cần riêm cho nó thấm sốt, điều màu nữa là ok nha cả nhà. Tới công đoạn thành phẩm nè, Tuấn chiên hai cây xúc xích, đập vào thêm hai cái trứng gà, cho hai miếng thịt nguội, mấy khúc cá mồi rồi phô mai, rưới cái sốt cá mồi lúc nãy lên, cuối cùng là cho cục xíu mại vào luôn. Cục xíu mại này hơi bự nên để một cục là được nha cả nhà. Đó, cứ làm như vậy Tuấn sẽ nấu ba chảo cho ba người ăn nha. Chảo này ngoài tiệm bán chắc cũng 70 80.000 đó. Hổm Tuấn ăn hình như là 70.000 thì phải. Wow! Ngon lắm cả nhà ơi! Xịt vào miếng nước tương với miếng tương ớt Sriracha nữa, xém miếng bánh mì quết nó đã lắm nha. Cả nhà có thời gian thử làm món này ăn nha. Xin mời! Xin mời!",
    "takeaways": [
        "Bánh mì chảo là món ăn vặt đường phố Sài Gòn được biến tấu từ bánh mì truyền thống với nhiều loại topping phong phú.",
        "Để làm món bánh mì chảo ngon, cần chuẩn bị xíu mại tự làm hoặc mua sẵn, cùng các loại topping như xúc xích, trứng, thịt nguội, cá mồi, phô mai và nước sốt đậm đà.",
        "Món bánh mì chảo thường được ăn kèm với nước tương và tương ớt Sriracha để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}