{
    "transcript": "Gỏi bò bóp với rau cần cua, rắc thêm một nắm đậu phộng rang muối giòn rụm nữa, món ngon như vậy cả nhà đã làm thử chưa. Hôm nay cùng vào bếp làm với Tuấn món này nha.
Để làm món này thì Tuấn có thịt bò, rau cần cua, hành phi, hành tây, mà bình thường là đậu phộng rang thôi, nhưng hôm nay Tuấn dùng đậu phộng rang muối Tân Tân này cho vị nó mới lạ nha. Thịt bò sau khi cắt ra từng miếng mỏng, Tuấn sẽ ướp với nước mắm, dầu hào, hạt nêm, bột ngọt, đường, nước tương, trộn đều lên cho thấm gia vị rồi đem đi xào nha. Để xào thịt bò, Tuấn bắt cái chảo thiệt là nóng rồi phi hành tỏi cho thơm, cho thịt bò vào xào với lửa lớn. Cái này á phải đảo nhanh tay nha cả nhà. Canh cho thịt vừa săn lại, cho củ hành vào xào luôn. Món này á xào nhanh và canh cho vừa chín tới là được, nếu không á thịt bò sẽ bị dai. Giờ đổ ra thao, chờ thịt nguội rồi mình mới trộn gỏi nha. Để đó, tôi đi xé thùng mụ với tôi nói cái coi. Ủa, cái này gọi là xé thùng mụ mới đúng, nguyên thùng luôn nè. Đâu để để để coi coi. Đậu phộng da cá tỏi ớt, đậu hòa lan muối, đậu phộng mè trắng, snack và đậu thập cẩm fun mix, đậu phộng da cá, đậu phộng tỏi ớt. Đậu phộng rau cải, ngoài ra còn có đậu phộng nước cốt dừa, đậu phộng phô mai, đậu phộng barbecue, đậu hòa lan wasabi. Trời ơi, quá trời quá đất luôn cả nhà ơi. Để Tuấn thử coi đậu phộng tỏi ớt này nha.
Cha. Đậm đà, hạt đậu được phủ lớp tỏi, ớt làm tăng hương vị khi ăn. Để thử thêm đậu phộng da cá nữa nha. Hạt đậu được bọc lớp bột mì ươm vàng giòn rụm, giữ được độ ngọt tự nhiên của đậu phộng, màu sắc bắt mắt. Mà công nhận đậu phộng Tân Tân được chế biến kỹ lưỡng nên vẫn giữ được hương vị thơm ngon tự nhiên nhất. Đóng gói á cũng cẩn thận, kỹ lưỡng, dùng dạng lon và hũ tiện lợi để có thể mang đi khắp mọi nơi. À, sẵn Tuấn chia sẻ với cả nhà luôn về cách thức tham gia chương trình khuyến mãi của bên Tân Tân nha. Để ai muốn ăn đậu phộng trúng iPhone 16 thì tham gia nha. Bước một, mua sản phẩm lon và hũ Tân Tân thuộc chương trình khuyến mãi tại các cửa hàng tạp hóa, đại lý siêu thị. Bước hai, tìm thẻ tem ở bên trong sản phẩm, dùng camera của điện thoại á để quét mã trên tem vàng và tham gia. Bước ba, với mỗi mã trên tem vàng quét được sẽ có một lượt chơi tham gia vòng quay mỗi ngày để có cơ hội á nhận được thẻ nạp điện thoại 20.000 và 50.000, số lượng lên đến 50.000 giải. Nếu trúng vé, cơ hội sẽ có thêm lượt chơi tham gia vào vòng quay iPhone để có thể sở hữu ngay chiếc iPhone 16 Pro Max 256 GB mới nhất. Bước bốn, điền thông tin nhận thưởng chương trình diễn ra từ nay đến hết ngày 30 tháng 04 2025 lận đó nha. Chỉ với một lượt quét mã bạn có cơ hội trúng thưởng mỗi ngày. Nhanh tay tham gia ngay đi nào. Vậy là xong rồi đó. Đậu đậu Tân Tân, rinh quà iPhone ngay từ đây tới Tết là vừa rồi đó nha bà con. Thôi thôi, tôi đi trộn gỏi, đói bụng quá trời rồi. Tuấn sẽ để lớp rau cần cua bên dưới nha. Rau này á dễ mua lắm, chợ nào cũng có hết. Vị nó the the, ăn rất ngon. Rồi Tuấn cho phần thịt bò xào lúc nãy lên trên. Để cả buổi rồi mà vẫn còn hơi nóng nha cả nhà. Rưới thêm mắm chua ngọt lên nữa, khúc này á làm cái bụng nó kêu rột rột rồi đó. Cho thêm hành phi, rắc đậu phộng rang muối giòn rụm của Tân Tân lên nữa.
Vậy là bao thơm, bao ngon luôn rồi đó. Mình dọn lên ăn thôi chứ chờ gì nữa ha. Món gỏi này mình sẽ chấm với nước mắm chua ngọt và ăn kèm với bánh phồng tôm nha. Xin mời cả nhà cùng ăn với em Tuấn.",
    "takeaways": [
        "Công thức gỏi bò rau cần cua đơn giản, dễ làm tại nhà.",
        "Sử dụng đậu phộng rang muối Tân Tân để tăng thêm hương vị cho món gỏi.",
        "Đừng quên tham gia chương trình khuyến mãi của Tân Tân để có cơ hội trúng iPhone 16."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}