{
    "transcript": "Ứ. Dương gió trái. Sổ mũi luôn này. Sổ mũi luôn mọi người. Tôi TikToker đây. Hôm nay lên cho các bạn một siêu phẩm TikTok, camera chỉ có 30k. Rẻ chưa? Thực ra là lúc mua cái này là nó cũng hơi lo lắng một xíu, tại vì nó chỉ có 30k mà nhìn cái hình thù bên ngoài cũng gọi là không được bắt ấy. Thế nhưng mà cũng rất là tò mò xem là liệu nó có được nhân phẩm của mình nó có cái la gì hay sao không các bác? Nên bảo cho anh em thì hôm nay không chỉ có tôi mà còn có một khách mời đặc biệt nữa đến với căn phòng La Bắc của tôi chính là. Hello. Khách mời đặc biệt đến với clip hôm nay của tôi đây chính là anh Dương. Dương gì anh? Dương gió tài. Dương gió trái. Anh ơi anh có biết cái này là cái gì không anh? Anh có. Cái gì ạ? Đố anh không biết. Anh không biết thật. Cái này nó là Flybox đấy. Cái này kiểu như túi mù ấy nhỉ? Đúng rồi anh, đúng rồi. Tú túi mù xèo à. Cái gì? Xé túi mù, xù mù tèo à. Tú mù xèo. Khi mà anh bóc thì anh có thể chọn trong đây có sáu nhân vật đúng không? Thì anh sẽ chọn ra con nào anh thích nhất. Sau anh bóc ra. Thế thôi, cảm giác bóc ra mà thích nữa thôi. Anh nghĩ là anh thích con sổ mũi đi. Bài á nh, bài á trước khi bóc nh. Em thích con con cà chua. Vâng vui. Thế anh đi. Nó có cạc đấy. Anh cũng có cạc này. Ê sổ mũi luôn này. Sổ mũi á? Ôi sổ mũi. Đúng đúng đúng rồi. Đúng đúng cái này là con anh Dương rất là thích đấy. Á sổ mũi. Ô, sao toàn sổ mũi vậy? Một khác đi chứ. Em phải ra con cà chua. Chắc là sáu con đều sổ mũi. Đây là con cà chua. Yeah! Ui. Đây. Uây chuẩn bài á luôn. Nhìn ra rùa đi. Uầy con rùa dễ thương vãi. bình thường. Đùa tay anh Dương thơm thế nhỉ. Thế con rùa này. Ứ! Ha! Chị Thiện ơi! Chị Thiện ơi! Dạ camera cho chị Thiện nha. Chị Thiện ơi! Đợi đợi đợi. Thêm một con nữa. Anh Dương bóc luôn đi. Mày người, em mong là ra con con vịt ạ. Con vịt ạ. Không, anh nghĩ là ra một con không có. Trong đấy chứ. Sổ mũi. Lại sổ mũi. Mấy con sổ mũi. Ba con sổ mũi luôn. Sáu con mà ba con sổ mũi, xui vãi. Anh nghĩ là sẽ sổ mũi thôi ý. Này, con này dễ thương này. Đu, con này đẹp vãi. Em thích con này. Sao cái màn bóc của mình nó bóc nhanh thế nhỉ? Nó không có sự hồi hộp lắm nhở anh nhở? Mình bóc cái này nó phải hơi nặn nặn một chút á. Ok. Không sao. Đúng vậy, liền luôn.",
    "takeaways": [
        "Flybox là một loại túi mù chứa các nhân vật ngẫu nhiên, tạo sự tò mò và hứng thú cho người chơi.",
        "Việc bóc Flybox mang lại cảm giác hồi hộp và thú vị khi khám phá nhân vật bên trong.",
        "Chủ đề của các nhân vật trong Flybox rất đa dạng và có thể thu hút nhiều đối tượng khác nhau."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}