{
    "transcript": "Chả lụi Lagi này á là tự cái nhà anh làm ở ngoài quê luôn. Tại đây là nguồn nguyên liệu là tôm biển, anh không sử dụng là tôm nuôi. Chuẩn vị luôn em. Ở ở quê sao là đưa lên vậy luôn 100% đó. 30.000đ một phần. Món nào cũng thế, chỉ có thập cẩm là 50.000đ thôi. Mọi người ơi cái món này gọi là chả lụi Lagi hay là chả lụi Lagi mọi người? Đọc sao mới đúng đây? Ở quận 8 mà bạn nào đang thèm các món này á thì nhớ ghé qua đây nha. Quán bán bình dân 1/30.000đ thôi mà chất lượng nha mọi người. Mà bánh tráng với rau á là được ăn thoải mái nữa. Lần đầu mình tới ăn luôn nhưng mà mọi thứ đều rất là ok nha. Ở quán thì anh có bán các món như là chả lụi Lagi nè, nem nướng, chả ram tôm đất và chả giò hải sản, chả cá cuốn rau găm nữa. Tất cả đồng giá 30.000đ, còn cái phần này thập cẩm là 50.000đ nha. Tới quán thì các bạn sẽ thấy anh nướng chả lụi và các món ngay tại quán luôn. Khách ăn thì sẽ được anh làm nóng, tính ra một cái phần như vậy 30.000đ là ok đúng không mọi người? Nguyên cái quán màu hồng nổi bật, không gian thì thoải mái. Anh bảo cái này chả lụi chính gốc Lagi luôn. Mình thì cũng không biết có chuẩn vị thì không, nhưng mà ăn thấy ổn nha. Vỏ bánh bên ngoài giòn, bên trong thì dai dai một xíu. Cái phần nhân thì vừa vị nè. Đặc biệt cái sốt anh chủ luôn giữ nóng cho khách, anh nói thì chấm nóng như vậy thì mới ngon nha. Nem nướng thì dai thơm vừa vị. Ngoài ra thì anh còn có bán chân gà và trứng non xóc thái, cái sốt trộn của anh á trộn là thấm liền, chấm cùng với mước xanh ăn cuốn nha. Một phần ở đây từ 50 đến 80 nè. Ngoài ra thì bạn nào mà thèm nước long nhãn hay là sương sáo thì có thể qua đây luôn. Ở đây thì nước long nhãn có truyền thống và lá dứa. Bạn nào mà đang thèm những món này á thì qua đây nha. Địa chỉ tính để ở đây nè.",
    "takeaways": [
        "Chả lụi Lagi ở đây được làm từ nguyên liệu tôm biển tươi ngon, không dùng tôm nuôi.",
        "Quán có nhiều món ăn hấp dẫn như chả lụi Lagi, nem nướng, chả ram tôm đất, chả giò hải sản, chả cá cuốn rau găm với giá cả phải chăng, chỉ 30.000đ/phần.",
        "Ngoài chả lụi, quán còn có nước long nhãn truyền thống và các món ăn vặt như chân gà xóc thái, trứng non xóc thái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}