{
    "transcript": "sữa bên cồm hiện tại của Lê Tuấn Khang nó cũng không hết bằng cái đống hóa giá rẻ này nữa mọi người ơi. Cái đồ gì ở đây á cũng rẻ xỉu. Gạo ST25 5 kg mà chỉ có 99.000đ, tính ra là chưa tới 20.000đ một kg nữa. Đố mấy bà cái bịch snack siêu to khổng lồ này bao nhiêu nha. Chấp mấy bà tìm được chỗ nào mà rẻ hơn chỗ này luôn. 39.000đ siêu to khổng lồ. Trời ơi cái này còn sốc nữa nè, nguyên một thùng mì cocomi vậy mà có 79.000đ thôi á. Phải nói á là mấy bạn Tân Phú giờ sướng rồi, không có phải cần đi đâu xa xôi nữa rồi. Mà săn hàng giá rẻ á là cứ phi thẳng qua đây cho tôi. Đồ gì cũng có, món gì cũng có mà rẻ xỉu luôn đó trời ơi. Nguyên một cái cửa hàng rộng bao la bát ngát là đồ. Kiểu này á là tha hồ shopping nghe. Và hello mọi người tôi Thẻo Thẻo nè. Nước mắm Bếp Ngon, không biết là nó ngon không mà có 12.000đ một chai này thì rẻ quá trời là rẻ luôn rồi. Mấy cái hộp bánh này á mà có 35.000đ một hộp thôi. Ủa cái chai dầu ăn này á mà có 39.000đ thôi á mấy chị ơi. Không ấy á mình rinh 10 chai này về mình xài dần luôn đi mấy chị, có 39.000đ chai à. Bánh gạo này á mấy em nhỏ đúng thích luôn á, 13.000đ một gói chà bá luôn á. Nguyên một bịch xúc xích 1 kg quá trời luôn nghe, 49.000đ. Nước tương hiệu Nam Dương đàng hoàng luôn, nguyên một chai chà bá đây 15.000đ. Nghĩ sao mà cái bịch hạt nêm to chà bá gì mà 59.000đ một bịch. Ăn tới khi nào mà hết được đây. Tổng cộng phải thức ngày thức đêm để săn livestream nữa. Ở đây bán 1 kg táo đỏ hàng du mục mà chỉ có 55.000đ thôi. Chưa hết nữa nha. Táo đỏ Tân Cương siêu to khổng lồ luôn, một hột bự chà bá luôn nha mà 85.000đ một bịch này thôi á. Sữa tắm dê siêu thơm luôn, bà nào cũng khoái 25.000đ thôi. Ê, thơm nha. Trời ơi, nguyên combo gội xả này á 135.000đ mà tôi không xỉu luôn á. Má! Đây đây đây, nước giặt xả Famo siêu thơm rồi đúng không? 43.000đ. Nguyên một ca nước giặt 5 lít này nha, 55.000đ thôi. Pari đàng hoàng luôn á, thơm lắm. Dành cho mấy chị hay ăn uống healthy nè, hạt chia á mà có 49.000đ thôi á. Cà phê Copiko quốc dân, 53.000đ một bịch. Tui không hiểu sao bình thường á tui mua cái này hơn 300.000đ ở ngoài luôn nha mà ở đây bán có 45.000đ thôi á, siêu rẻ mấy bà ơi. Không cần đi Mỹ để ăn nho Mỹ nữa, nho Mỹ ở đây á có 35.000đ một hộp này thôi á mấy bà à. Nguyên một ca tương ớt này đố mấy bà nhiêu tiền nha, 29.000đ thôi đó, đỉnh chưa? Mới quay có sơ sơ mấy món thôi là biết rẻ cỡ nào rồi, không ấy á mấy bà nào gần đây á thì phi ra lẹ thôi. Chứ mà rẻ lắm rồi. Tui kể là mua hóa đơn từ 100 tới 500.000đ á thì được tặng từ nước ngọt cho tới nước giặt luôn á nha. Trời ơi đã bán rẻ rồi mà còn tặng quà nữa thì sướng quá rồi nói gì nữa đây Kêu ơi, ngay trung tâm Tân Phú luôn cho nên là bà nào ghiền shopping thì go nghe.",
    "takeaways": [
        "Cửa hàng bán đa dạng sản phẩm từ thực phẩm đến đồ dùng cá nhân với giá cả cạnh tranh.",
        "Nhiều sản phẩm có giá rất rẻ, thấp hơn nhiều so với giá thị trường.",
        "Có chương trình khuyến mãi hấp dẫn, mua hóa đơn trên 100.000đ được tặng quà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}