{
    "transcript": "Mình sẽ không có quá đầu tư về không gian bàn ghế, cửa kính máy lạnh, cái định hướng của mình á là mình muốn hướng vào cái phân khúc nó bình dân, chất lượng đồ ăn so với giá tiền. Bây giờ đi ăn quán hàng chỉ có mấy chục ngàn thôi, có phải là quá rẻ không mọi người. Ở Tân Bình có quán gà gán này tinh thấy khá là nổi tiếng, giá cả không cao lắm, có thể gọi là rẻ mà đồ ăn thì ngon nữa. Đứa vài chục ngàn là vào đây ăn được rồi, 100, 200.000 là ăn no chất lết về luôn á. Cái này nói thiệt nha. Anh chủ có chia sẻ với Tính là anh muốn tập trung vào chất lượng món ăn và giá cả hợp lý, nên quán chủ yếu tập trung vào đồ ăn ngon. Không gian của quán thì cũng đơn giản thôi, nhưng mà tôi thấy vậy là quá ok rồi đúng không mọi người. Chủ yếu đồ ăn ngon mà giá cả hợp lý là được. Tới đây thì mọi người nên mua combo nha, giá sẽ hời hơn. Quán này nổi bật với gà gán các loại sốt như là gà hoàng kim nè, gà nổi lề và gà lắc. Ngoài ra thì còn có da gà hỏa tiễn nữa. Đặc biệt là món gà trùm hot hit như thế này mà chỉ có 98.000 thôi mọi người. Ngoài ra còn có cơm trộn Tokki, mì khô Samjan và Ga Boki nữa. Nói chung là menu không có nhiều món mọi người mà món nào cũng ok. Phải nói là cái vị của quán làm tròn vị đậm đà ăn các loại sốt đều ngon nha. Tính mê nhất là cái sốt hoàng kim ăn béo béo, còn cái da gà hỏa tiễn này ăn siêu dính luôn nha mọi người. Cái này mọi người gọi ra ăn chung với tô mì Samjan á là một bộ đôi hoàn hảo luôn, siêu ngon. Gà trùm phô mai thì tính có gọi thêm phô mai 20k nữa. Ngoài ra thì các món như là cơm trộn ra bóc, tính thấy đều ok hết nha. Cái quán này ít món nhưng mà món nào cũng chất lượng thiệt sự á. Điều đặc biệt là quán này mở xuyên Tết luôn nha mọi người. Hiện tại thì đã có bốn chi nhánh rồi. Bạn nào ở Tân Bình hay các quận khác mà thèm á thì tới địa chỉ tính để ở đây để ăn nha.",
    "takeaways": [
        "Quán gà rán bình dân, chất lượng đồ ăn ngon so với giá tiền.",
        "Nổi tiếng với gà rán các loại sốt, da gà hỏa tiễn và các món ăn kèm Hàn Quốc.",
        "Giá cả hợp lý, nên mua combo để được giá hời hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}