{
    "transcript": "Có nhiều bạn hỏi là cá nục phơi khô thì rất là cứng sau khi rim xong làm sao mà ăn. Thì đây là một cái mẹo nhỏ để sau khi cá nục rim xong, bên ngoài thì dai, bên trong thì mềm, ăn rất là ngon. Và tối hôm nay Ngọc sẽ làm món cá nục phơi khô rim với nước mắm ớt tỏi. Ngoài ra Ngọc sẽ nấu tô canh khổ qua với chả cá thác lát nha các bạn. Trời mưa Ngọc chỉ ăn đơn giản vậy thôi. Cá nục phơi khô này là hôm bữa Ngọc và chị hàng xóm làm, giờ còn một ít, gặp hôm nay trời mưa nữa. Ngọc sẽ làm món cá nục rim với nước mắm ớt tỏi nha. Đơn giản nhưng mà ăn rất là hao cơm. Giờ Ngọc sẽ đem cá nục này cho vào nồi chiên không dầu để nướng sơ nha. Đây là giấy chứng nhận này, Ngọc là đại lý phân phối chính hãng các sản phẩm của công ty Genki Family Nhật Bản nha các bạn. Ngọc sẽ đem cá nục phơi khô cho vào nồi chiên không dầu ở nhiệt độ 150 độ C với thời gian là 10 phút. Tiếp theo Ngọc đi dạo củ nén và ớt xiêm xanh. Củ nén này nếu như mà ai ăn được á là rất là thơm luôn. Giờ Ngọc sẽ cho cái phần nén và ớt xiêm xanh vào chả cá thác lát. Cho vào đây một muỗng nước mắm. Một muỗng bột nêm Yuki. Hai muỗng tiêu xay. Nửa muỗng muối. Một xíu xíu dầu ăn. Rồi Ngọc sẽ trộn đều lên cho chả cá thấm gia vị. Chả cá thác lát á. Ngọc là đã cho vào ngăn đông nè, cho nên khi mà Ngọc đem ra trộn á là chả cá rất là sánh dẻo luôn. Chả cá thác lát về cơ bản là chả cá đã dai sẵn nè. Về phần khổ qua thì Ngọc sẽ cắt ra thành từng miếng vừa ăn. Về phần cá thác lát thì Ngọc sẽ cho vào túi bắt kem nè. Để xíu nữa mình vo tròn cho nó dễ. Rồi Ngọc sẽ cắt đây một đoạn nè. Và khi mà nồi nước sôi lên thì Ngọc từ từ. Cho chả cá vào. Công nhận cho cái nén và ớt xiêm xanh vào á, là chả cá thác lát nó thơm ghê luôn. Giờ Ngọc sẽ cho vào nồi canh này một muỗng muối. Một muỗng nước hầm xương, một muỗng cà phê nha các bạn. Và khi mà nồi chả cá sôi lên thì Ngọc sẽ cho khổ qua vào. Đơn giản lắm các bạn nha, ăn thanh đạm nữa. Khi mà nồi canh khổ qua sôi thì Ngọc sẽ cho vào đây hành lá này. Đâu? Ngọc sẽ cho hành lá và đầu hành vào. Cho vào một muỗng tiêu xay nữa. Là xong nồi canh. Khổ qua cá thác lát nấu đơn giản mà ngon nha các bạn. Và một cái mẹo nhỏ để giúp cho cá mềm ngon hơn là khi mà các bạn lấy từ ngăn đông ra là các bạn cho thẳng vào nồi chiên không dầu luôn nha. Cá mềm ăn rất là ngon. Giờ Ngọc sẽ đi bẻ cá nhỏ ra và Ngọc sẽ rim với nước mắm. Mềm nha các bạn. Giờ Ngọc sẽ đi giã một ít tỏi. Rồi Ngọc sẽ đi pha nước mắm để mà rim với cá nục này. Cho vào đây nửa chén nhỏ nước mắm. Một ít tương ớt. Một ít đường thốt nốt. Mặn ngọt thì tùy theo các bạn nha. Một muỗng tiêu. Một xíu rượu mai quế lộ. Và Ngọc sẽ khuấy đều lên cho hỗn hợp này hòa quyện lại với nhau. Và khi mà chảo nóng lên thì Ngọc sẽ cho vào đây một chút dầu phụng. Tiếp theo, Ngọc sẽ cho tỏi vào phi thơm. Và khi mà tỏi đã phi thơm lên thì Ngọc sẽ cho cái phần nước mắm này vào. Cho vào đây một xíu xíu nước. Sau đó Ngọc sẽ cho cá vào. Đảo liên tục, đảo đều tay, hạ lửa nhỏ. Trời ơi cái món này rất là thơm luôn. Trời mưa lành lạnh nè, ăn cơm nóng là đúng bài nha các bạn. Và đây là mẹ cá nục cuối cùng mà Ngọc phơi khô còn lại đó, phải đợi mùa hè sang năm Ngọc mới làm tiếp. Ngọc sẽ thử xem là cá nục vừa chưa. Mời các bạn ăn món cá nục phơi khô rim với nước mắm ớt tỏi nè. Còn đây á là tô chả cá thác lát nấu với khổ qua. Cá nục sau khi mà rim xong, bên ngoài thì dai dai, bên trong ăn rất là mềm, cá thấm tháp, ăn với cơm nóng rất là ngon. Chả cá thác lát hôm nay Ngọc sẽ nấu như vậy nè, chứ Ngọc không có độn. Chả cá thác lát nè, làm viên tròn tròn nhìn rất là dễ thương. Chả cá dai ăn rất là ngon. Cá nục mà các bạn đem phơi khô xong thì rất là tiện lợi luôn, có thể chế biến được nhiều món ăn khác nhau, chẳng hạn như là cá nục rim với nước mắm ớt tỏi, cá nục làm chà bông hay là cá nục dùng để nấu với bánh canh.",
    "takeaways": [
        "Mẹo rim cá nục: Rim xong cá bên ngoài dai, bên trong mềm.",
        "Cá nục phơi khô có thể chế biến được nhiều món ăn khác nhau, rất tiện lợi.",
        "Chả cá thác lát dai ngon hơn khi được giữ đông trước khi chế biến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}