{
    "transcript": "Ê mọi người ơi, liệu có phá giá thị trường không ở một cái pizza 3XL to đại như này mà còn chưa tới 200 cành, tính ra áp mỗi người một miếng share ra có hơn 20 cành một miếng pizza thôi á. Một cái pizza New York tà oạch 18 inch này giờ tôi thấy chỉ có ở The Pizza Company mới có thôi, mà còn được mix tận bốn vị nên ăn không lo bị ngán. Wow, riêng một miếng pizza đã to gần bằng cái mặt mình rồi ý, đi tám người mỗi người một miếng cũng nưng nưng bụng rồi. Nay thì tôi có gọi bốn vị là xúc xích ý, gà nướng ba vị, hải sản nhiệt đới và tôm cocktail nha. Tui thì thích gà nướng ba vị nhất, kiểu ba vị gà ngập ngụa xong nhân thơm mùi ớt xanh, ăn lạ mà ngon phết. Hải sản nhiệt đới thì topping tươi rói xong có thêm cả dứa chua chua cảm giác ăn không bị nhanh ngán. Pizza xúc xích thì đầy ắp topping, có thêm nền sốt cà chua bên dưới ăn thấm vị, tôm cocktail thì giòn ngọt mà có nền sốt thousand Island của nhà xanh lá nên khỏi phải bàn rồi ha. Mà đế bánh này cũng mỏng giòn cho nên ăn không lo bị nhanh ngán hay bứ đâu. Bọn tôi còn gọi thêm gà popcorn, tỏi khoai tây chiên, salad cá hồi và thêm một lon Pepsi nữa. Ta nói ê hề dữ mà còn chưa tới 500 cành luôn đó trời. Mà công nhận cái bánh này tiện thật, bọn tôi hay đi nhóm đông từ tám người toàn gọi bánh size 18 inch này ý. Từ giờ các nhóm bạn hay gia đình đông người hoặc công ty liên hoan bớt phải đau đầu khi chọn đồ ăn rồi ha. Với cái giá 199 cành cho một chiếc pizza size 3XL như này mà không thử thì chắc tiếc đến già mất. À mà mọi người nhớ là cái giá 199 cành này chỉ áp dụng vào mỗi thứ năm hàng tuần thôi, còn lại các ngày thường thì giá sẽ là 400 cành nên mọi người nhớ tranh thủ đến The Pizza Company trải nghiệm nhứ.",
    "takeaways": [
        "Pizza 3XL siêu to khổng lồ chỉ có tại The Pizza Company với giá cực kỳ hấp dẫn.",
        "Được mix tận 4 vị pizza trong một bánh, giúp bạn thỏa sức thưởng thức mà không lo ngán.",
        "Giá ưu đãi chỉ 199k vào thứ năm hàng tuần, các ngày khác giá 400k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}