{
    "transcript": "Nếu mà dưới 250đ thì 150đ, 50K, 220đ, 50K thì em sẽ mua. Có lẻ quý vị ơi. 2 triệu á các bác. Bây giờ tôi sẽ chơi một cái trò là đoán giá, dưới bao nhiêu tôi sẽ mua cái đấy luôn. Cố xin. Dưới 250đ. 250đ. Cố xin nữa nè. Fly block nhiều vãi luôn á. Siêu nhiều loại luôn, Ê tôi nghĩ chỗ này chắc là sỉ lẻ hay gì mà sao lắm vậy. Uy tín nha các bác, dưới 220đ. 150đ. Vỗ tay vỗ tay! Vỗ tay! thích phải nói thích cho nhờ mới biết nhờ. Thời đại ốc nhồi. À cái này là Play block của Ốc shop luôn. Cho anh em nào chưa biết thì hôm nay em đi có ghé nhẹ vô Ốc shop, coi có mua sắm được cái gì không. Coi bộ clip này ngốn nhiều tiền rồi nha. Tớ ơi, đủ thể loại từ Play block, dụng cụ học tập hay là trang sức, có bông có đủ. Ê mà tôi sốc nha, tôi không ngờ là Play block nó nhiều cỡ đó quý vị ơi. Tôi nói anh em mua Play block ở Ốc shop là không có lo rồi nha, không có lo hàng đểu hay hàng nhái hàng dỏm, uy tín cứ vậy mà mua thôi á. Em vãi, em sẽ lấy một con này, dưới 250đ em sẽ mua nó. 200đ. Ô! Dưới 200đ. 115K. Dưới 220đ. 100 Xí. Dưới 174đ. 275K. Dưới 220đ. 195K. Thôi mọi người ơi, đang tới dịp Noel thế nên là tụi anh em phải nhanh chân trên cái Ốc shop liền đi. Dưới 30K. 38K. Úp này dễ thương vậy? Có bị bồ không? Ha. Dưới 50K thì em sẽ mua nó. 95. Dưới 50K thì em sẽ mua. 115K. Cú xí nhá. Dưới 25K thì em sẽ mua nó. 20K. Đẹp vãi luôn đó mấy cái mini này treo cặp là hết bài. Dễ thương chưa? Ở dưới 50K. 40K. Ú hô. Bếp Anti hành lá mà mua hành lá. Tác tinh không còn lá nữa. Ê 65K tao sẽ mua nó. 65K. Dưới 50K tao sẽ mua nó. 30K. Dưới 230. 175K. Cỗ này dưới 40K em sẽ mua. 35K. Ôi cái vố nó có quả cherry má ơi. Dưới 35K em sẽ mua. 45K, thanh toán cái đống này nhưng mà tôi nghĩ là 2 triệu á các bác. 2 triệu á các bác. Bây giờ đi ra chiếc xe container. Xin chào chưa. 2 triệu đây. Bye bye chị em mình nha. Ở địa chỉ số 500 Lê Văn Sỹ, Quận 3. Anh em ghé thử nha.",
    "takeaways": [
        "Ốc Sên Shop là một cửa hàng bán đồ chơi, dụng cụ học tập và trang sức đa dạng, đặc biệt là Play Block.",
        "Ốc Sên Shop được đánh giá là uy tín, không bán hàng đểu, hàng nhái.",
        "Nhiều sản phẩm có giá dưới 50.000 VNĐ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}