{
    "transcript": "Số 68.000 thay vì hút ly trà sữa thì tôi dẫn mấy bạn vô khu trượt Patin này nè. Trượt là thả ga luôn. Hết giày nào là lấy đôi đó. Tới Tết cũng được nữa, không có tính thời gian. Trời trời trời, anh này điêu luyện dữ luôn á. Ghê ghê ghê chưa? Ghê chưa? Mà không biết chơi cũng đừng lo nữa, chơi tầm 10 phút là biết rồi. Với lại là sẽ có hai loại bánh xe là một hàng với hai hàng. Mới vô mà không biết chơi á thì đi hai hàng sẽ dễ hơn á. Thằng này không biết chơi mà nó trượt rồi nè, dữ không? Còn mình thì đi cái một hàng thử nhưng mà đi hồi cũng biết đi nha. Cũng trượt đồ ịn ịn ịn đồ vui lắm. Đi mà có nhóm có bạn có bè đồ á, đẩy xe lửa giống mấy bạn này cũng dễ thương nè. Một cái điểm cộng rất là bự là giày ở đây sẽ không có mùi hôi nha. Lúc mà nhân viên đưa là sẽ xịt trước đàng hoàng vậy nè, xong rồi tháo ra cũng xịt nữa. Nhân viên ở đây cũng rất là nhiệt tình, chu đáo, dễ thương nữa, mang giày giúp mình luôn. Nói chung là rất là tận tình á. Hoặc là bạn nào có giày sẵn ở nhà đem vô đây thì trượt 58.000 thôi. Địa chỉ của chỗ này là số 44, Hoàng Hữu Nam, phường Long Thạnh Mỹ, quận 9. Trên này là sẽ có chơi bi-da nữa nha, 60.000đ một tiếng cũng vui á. Lâu lắm rồi mới chơi lại hai trò này. Có đồ ăn nữa, rồi kem, nước uống đồ các kiểu hết, tầm 10-15.000 là có à. Sân trượt là sẽ có máy lạnh nha và không gian rất là thoáng. Đi mà mấy bữa nóng giống tôi vậy là trượt đã cái nư luôn á, đi chắc tới cuối cái sân với tôi luôn nè. Mấy bạn nhỏ mà năm tuổi trở lên là chơi được cái này luôn á. Sẽ có thêm một cái điểm cộng nữa là có đồ bảo hộ đồ, bảo hộ đầu gối nè, bảo hộ tay nữa, nên là cũng an tâm nha. Còn bạn nào mà rành rành á thì lên mấy cái đường này lượn lượn đồ chắc đã lắm á. Noel ở đây chơi còn có xé túi mù nhận quà nữa. Cao nhất là được 5 triệu luôn á. Ngoài ra có mấy phần quà khác như là  Bearbrick nè, móc khóa rồi hộp quà Giáng sinh nữa. Mà cái này sẽ từ ngày 20 tới ngày 25 nha. Tới đây chơi vừa vui mà có quà mang về nữa vui hơn ha. Ê, Noel mà rủ bạn vô đây chơi thấy cũng được á.",
    "takeaways": [
        "Khu trượt Patin có giá vé 68.000 VNĐ, có nhiều ưu đãi và tiện ích như giày không hôi, nhân viên nhiệt tình.",
        "Địa điểm có bi-da, đồ ăn, kem, nước uống và sân trượt có máy lạnh, không gian thoáng đãng.",
        "Noel có chương trình xé túi mù nhận quà giá trị lên đến 5 triệu VNĐ từ 20-25/12."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}