{
    "transcript": "Cái nước nó ngọt, ngọt thanh luôn. Mình chắc chắn là những ai mà đam mê ẩm thực Hàn Quốc thì đều sẽ biết đến quán này. Chị nói được câu gì tiếng Hàn chị cứ nói đi. Em nghe. Cái banchan này ngon. Banchan bên em đều phục vụ miễn phí ạ, mỗi ngày có một bạn khác nhau. Ngon lắm. Không ngon sao được. Bò mềm. Mềm mọng. Ôi thật sự là cực kỳ háo hức để giới thiệu cho các bác quán hàn này. Mình mới đi ăn hôm qua thôi mà nay phải lên ngay video luôn. Đây là Samwon Young, một nhà hàng Hàn Quốc cao cấp nằm trong hệ thống có mặt tại Hàn Quốc với 48 năm lịch sử lâu đời. Chất lượng món ăn và dịch vụ thì đều theo đúng tiêu chuẩn gốc nhé. Đầu tiên thì phải kể đến lẩu Sườn Tảng mì tươi, món mà mình thích nhất. Sườn bò to bản, mềm tan, hòa quyện trong nước lẩu ngọt thanh, đi kèm với lẩu thì sẽ có thịt bò, rau nấm, há cảo và cả mì tươi do nhà hàng tự làm. Sợi mì tươi cực kỳ đanh, dai và ngon nha. Bò viên nướng chảo gang thì là nguyên một miếng bò băm mềm ngậy ngậy, quyện với trứng sống. Mình hơi bị bất ngờ bởi vì cái nước sốt cực kỳ đậm đà, chấm với cái gì cũng ngon. Một món mà mình thấy trên phim rất nhiều rồi nhưng mà đây là lần đầu tiên mình thử là bóc Sam kimchi. Hoa quả và hạt dẻ sẽ gói trong lá cải, ăn vừa miệng chua chua, cay cay đảm bảo là bác nào thích ăn đồ muối thì sẽ mê món này cho mà xem. Last but not least four my cheese béo ngậy. Nhìn đơn giản vậy thôi chứ siêu cuốn luôn các bác ơi. Điểm cộng lớn nữa mình thấy ở đây không chỉ nằm ở món ăn mà còn ở dịch vụ nữa. Luôn có quản lý người Hàn Quốc take care mọi người này, không gian thì sang trọng tinh tế không khói mùi, phù hợp để đi cùng gia đình, tiếp khách hoặc là tổ chức tiệc riêng ha. Vậy đây là Samwon Young, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Samwon Young là nhà hàng Hàn Quốc cao cấp với 48 năm lịch sử, nổi tiếng với chất lượng món ăn và dịch vụ chuẩn Hàn Quốc.",
        "Nhà hàng phục vụ nhiều món ăn hấp dẫn như lẩu Sườn Tảng mì tươi, bò viên nướng chảo gang và Bóc Sam kimchi.",
        "Samwon Young có không gian sang trọng, tinh tế và dịch vụ chu đáo, có quản lý người Hàn Quốc hỗ trợ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}