{
    "transcript": "Chúng số rồi bạn ơi.
Chào bạn, Vàng về rồi nha bạn ơi. Hôm nay Vàng sẽ tự thưởng cho Vàng một bữa trước, rồi ngày mai mình tính sau nha. Mấy ở Việt Nam mình có ai làm món cua Hoàng đế xào dầu ớt chưa ta? Hôm nay Vàng sẽ làm món này nha.
Yeah, Vàng đã hoàn thành xong rồi nè bạn ơi. Trước khi ăn thì Vàng sẽ uống nước nha bạn. TATA!
Vàng sẽ đeo bao tay nha bạn ơi. OK, mời bạn. Top Vàng ăn ăn! WOW.
Wow! Tuyệt vời! Wow, cái phần dầu ớt này nè bạn, nó thấm vào cua, kết hợp với cái vị ngọt ngào của cua đó bạn, ăn đã lắm luôn bạn ơi!
Ngon tuyệt vời! Thịt cua Hoàng đế này đó bạn, có vị ngọt thanh nè, mềm, dai vừa phải, ăn ngon lắm nha bạn ơi.
WOW, cái dầu nó cay.
Nhưng mà ngon đó bạn. Yeah, tiếp theo Vàng sẽ ăn con ốc vòi voi này nha bạn. Lúc nãy bạn, nó còn sống, nó to ơi là to luôn.
Bây giờ, nó chín rồi, nó còn bé tí rồi bạn.
Da giòn sần sật nha bạn.
Đây là lần đầu tiên mà Vàng ăn ốc vòi voi chín đó bạn. Bình thường Vàng ăn sashimi không à. Wow, dai, giòn, ngon nha bạn. Uống nước một cái rồi mình ăn tiếp nha bạn. Combo này còn nhiều con ngon lắm bạn ơi.
Wow, quá đã. Đây, tiếp theo Vàng sẽ ăn ốc nha bạn ơi. Đây, em nào cũng ngon hết. Ăn em nào đây? Ăn em này nhé.
Vàng lấy được cả con luôn nè bạn, giỏi không?
Ngon nha bạn ơi.
Làm mukbang cũng thú vị lắm đó bạn. Lúc trước bạn lấy ốc á, bạn không có biết lấy, bạn làm nó bị đứt không à. Xong á, đăng video lên xong mấy bạn chỉ Vàng á là mình xoay theo chiều của con ốc á là mình sẽ lấy được hết con. Kể từ đó Vàng lấy ốc được hết con đó bạn.
Ngon quá! Vàng ăn con này nha bạn.
Con này nó hơi khó lấy nha. Nó nằm sâu ở trong đó bạn. Wow, nhưng mà bạn lấy được rồi nha. Wow wow, nhìn nó đặc biệt lắm nha bạn.
Đây, nha bạn. Đó, nó mọng dính à. Không biết cái phần dính nó ăn được không bạn?
WOW, cái vị nó ngọt ngọt. Nó dai dai. Ngon bạn, ngon ngon.
Phải ăn một con nữa. Tuy nó hơi khó lấy, nhưng ăn ngon. Mình ráng mình lấy nha bạn. Trong nước mỏng quá, mình khó có thể chọt vô nó bạn. Đó, mình canh mình chọt rồi mình sẽ lấy được.
WOW! Chắc là Vàng sẽ bỏ cái phần đuôi của nó đi nha bạn. Thấy a, hơi đen đen. ăn cái phần này thôi. Cay quá bạn ơi. Ngon!
Tiếp theo Vàng sẽ ăn sò điệp nha bạn. Wow, nhìn em sò điệp. Béo ú ụ nha bạn.
WOW. Ngon quá bạn ơi! Cảm giác ăn em sò điệp vô á, cảm giác lũ đầy luôn á bạn. Ngon quá trời luôn! Mình sẽ khám phá cái đầu của em này nha. OK, tiếp theo mình sẽ ăn đầu của em cua này. Tách em ra nha bạn.
Lâu quá không ăn, quên cách tách đó bạn. Đây, phần này. WOW, trời ơi trúng số rồi bạn ơi, trúng số bạn đang thích ở đây. Đã quá bạn ơi. WOW!
Béo ngậy, hay luôn bạn ơi. UMM nó ngọt. WOW! Ở trong này nhiều thịt lắm luôn đó bạn. Bữa nào mình lại ăn nữa. Phải cho cái chén uống dầu nha bạn. Nước ngọt và nó ngon!
WOW! Trời ơi, Vàng ăn mà cảm giác Vàng rung động hạnh phúc luôn á bạn. Mà em cua Hoàng đế với lại a, sò điệp nè, với lại các loại ốc nè, với lại cái em hồi nãy, cái a em ốc vòi voi đó bạn, của nhà Thủy Cung Food á bạn, ăn ngon ghê luôn á bạn. Chắc là ngày mai Vàng phải hốt thêm một set này nữa về ăn cho nó đã nha bạn ơi.
WOW!
WOW. Ăn cái này hơi nhễm nhão xíu, bạn thông cảm cho Vàng nha. Tuyệt vời! Trời ơi còn một ít gạch non nè bạn. Nó béo và nó hạnh phúc. WOW. Đã quá bạn ơi. Cảm ơn bạn đã xem video của Top Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye!
",
    "takeaways": [
        "Giới thiệu món ăn hải sản: cua Hoàng Đế xào dầu ớt, ốc vòi voi, sò điệp.",
        "Nhấn mạnh hương vị tươi ngon và trải nghiệm ẩm thực độc đáo từ Thủy Cung Food.",
        "Chia sẻ cảm xúc chân thật, vui vẻ khi thưởng thức món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}