{
    "transcript": "Tôi mắm kho ê hề như vầy, mọi người ăn bao nhiêu rau? Tôi là tôi phải quất một mẹt rau chảng thần ăn chung nó mới ngon. Nhìn nhiều vậy đó chứ chớp mắt một cái là hết hồi nào không hay luôn. Bữa giờ không biết sao chỗ tôi bán hẹ nước hoài luôn. Gặp tôi là đạo mắm nên lụm về nửa ký ăn luôn cho đã. Sẵn tấp qua chỗ mắm quen thuộc mua cá linh với lại mua mắm cá sặc. Về nhà sơ chế rau với lại cá cho sạch rồi đem đi nấu mắm. Nhiu đây đồ là ra một nồi mắm kho ê hề rồi đó. Nhà tôi thì khoái ăn mùi mắm đậm đà nên quất một vịt bự chảng. Nấu mắm cho rả, quay qua tôi phi thơm sả. Rồi bỏ ba chỉ và cá trai du sạc cho săn lại. Lúc bỏ cá mọi người nhớ trở nhẹ nhàng hoặc lắc như tôi để cá không có bị rả nha. Rồi lọc lấy nước hai loại mắm hồi nãy vô mình nấu. Ta nói tới khúc này nó thơm phức. Tôi vớt cá ra để không có bị nát. Thêm một xíu đồ bổi nữa là ra dáng nồi mắm kho huyền thoại rồi. Còn đây là chai nước hoa Pháp số 10 mà bên Laura Sunshine của chị Nhật Kim Anh vừa mới ra mắt, nghe nói là mùi hương độc bản nè. Thấy hot quá nên tôi tậu về liền. Dung tích lên tới 100ml, mùi này thì nam nữ xài đều keo. Nam xài thì mạnh mẽ, khỏe khoắn, còn nữ thì xài bao nổi bật, quá sang là mình trẻ hơn nhiều. Lưu hương siêu lâu từ 18 tới 36 tiếng. Đúng là nước hoa Pháp của chị Nhật Kim Anh, thơm sang, thơm dai bất ngờ luôn. Còn cái nồi mắm kho của tôi ta nói nấu xong nó thơm phức mà tới đây có ai đoán được cái đùm tôi ăn là cái gì không? Chỗ tôi gọi là bông bóng cá với lại trứng non. Ăn thì siêu béo ngon luôn. Mắm kho thì đậm đà, mỡ cá thì béo ngậy, chấm cùng hẹ nước rồi mấy loại rau ê hề. Mẹ ơi ăn một hồi là cái nồi cơm hết hồi nào không hay luôn. Giờ thì mời mọi người ăn chung với tôi nhen.",
    "takeaways": [
        "Món mắm kho được nấu đậm đà, ăn kèm rau và các nguyên liệu như bông bóng cá, trứng non tạo nên hương vị đặc trưng.",
        "Nồi mắm kho có cách chế biến đặc biệt, các nguyên liệu được sơ chế cẩn thận và nêm nếm gia vị đậm đà để tạo nên hương vị thơm ngon.",
        "Giới thiệu nước hoa Pháp số 10 của Laura Sunshine, với mùi hương độc đáo và khả năng lưu hương lâu, phù hợp cho cả nam và nữ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}