{
    "transcript": "Cái chỗ này đang hot bữa giờ này mọi người. Đây là một cái nhà hàng Solo Grill đầu tiên tại Việt Nam của mình. Ở đây thì mọi người sẽ có một cái lò nướng riêng cho mình nha. Bạn nào mà Loki hay là thích đi ăn một mình á thì ở đây là bao hợp luôn nha. Thích ăn món gì thì mọi người cứ order trên app. tầm 3 phút thôi là có món, đúng thích luôn á mọi người, món lên siêu nhanh. Hello mọi người, nay thì tính đến ăn tại Yaki Nikulai. Tại Sài Gòn thì nằm tại Vincom Đồng Khởi quận 1 nha. Đây cũng là nhà hàng đầu tiên tại Việt Nam phục vụ bếp nướng solo đó nha mọi người. Mô hình này dạo này nó hot lên nhiều bởi hầu hết mọi người đều bận rộn và cái nhu cầu đi ăn một mình cũng ngày càng nhiều nữa. Thật sự là Tính siêu thích cái kiểu nướng một người này luôn á. Mà nhà hàng thì cũng có không gian cho nhóm đông nha. Cái không gian một người này Tính thấy vừa đủ thoải mái để ăn nè. Tới đây các bạn sẽ quét QR code để gọi món nha. Gọi xong là các bạn thấy tổng tiền bill luôn vì giá ở đây đã bao gồm VAT rồi nên là các bạn sẽ biết trước mình sẽ chi tiêu bao nhiêu. Gọi món cái vèo đồ ăn ra khá là nhanh chỉ trong 3 phút. Món ăn thì được trình bày khá là đẹp mắt, đặc biệt Tinh thích nữa là không có bị khói ám mùi, không gian không quá ồn ào. Đến đây thì mọi người nên gọi mấy cái set và món lẻ nữa, giá rất là hợp lý luôn. Trời ơi cái thịt nướng bên đây là bao tư luôn nha mọi người. Nhà hàng thì ướp thịt đậm đà, cái thịt nướng vừa chín tới mình chấm cùng với sốt ăn đúng đã luôn á mọi người. Công nhận là cái sốt chấm Nhật này ăn siêu dính nha. Mà quán còn có mấy cái tô cơm trắng á mọi người có thể kêu và mix cùng với sốt ăn cũng ngon nữa. Đi ăn một mình sáng tạo ra nhiều món cũng rất là thú vị nè mọi người. Menu thì rất đa dạng luôn, có cả thịt, hải sản và các món ăn kèm, có cả tráng miệng nữa nha. Quán còn đang trang trí giáng sinh dễ thương lắm nè mọi người. Đặc biệt là nhà hàng đang có vòng quay may mắn từ ngày 16 tháng 12, mỗi khách hàng sẽ được quay vòng quay may mắn và trúng quà nè. Quà được áp dụng cho lần sau nha mọi người. Bạn nào mà thích cái mô hình nướng này tại Yaki Nikulai á thì nhớ ghé qua đây ăn nha. Địa chỉ Tính để lại đây nè.",
    "takeaways": [
        "Yaki Nikulai là nhà hàng Solo Grill đầu tiên tại Việt Nam, phù hợp cho người thích ăn một mình.",
        "Quán có menu đa dạng với thịt, hải sản, món ăn kèm và tráng miệng. Giá cả hợp lý.",
        "Đang có chương trình vòng quay may mắn từ 16/12 với nhiều phần quà hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}