{
    "transcript": "Mọi người đã bao giờ nghe về món gỏi khoai môn chưa? Có vẻ mình hơi lạc hậu nhưng mà hôm trước đi ăn với đám bạn á thì mới thấy cái món này ngon lắm luôn á. Khoai thì giòn béo thơm bơ, thêm bò xào lăn và nước mắm chua ngọt lên trên nữa ăn đúng dính luôn nha. Và mọi người nên bổ sung món này vào trong thực đơn Tết tại vì mình thấy món này dễ làm, ăn lại ngon mà còn lạ miệng nữa, đỡ chán. Khoai môn thì mọi người gọt vỏ, rửa sạch để ráo sau đó mọi người cắt thành những cái sợi nhỏ như thế này nè. Đó, sau đó chúng ta sẽ ướp vào đây một tí xíu muối, một tí xíu bột mì trộn đều để lát nữa chiên nó đỡ dính vào nhau. Thịt bò thì mình dùng tầm 200 cho tới 300 g thôi, mọi người cắt ngang thớ. Ướp gia vị đơn giản nha. Phần sốt trộn gỏi thì mình sẽ dùng nước mắm nam ngư ớt tỏi Lý Sơn, trái nị tiễn lắm. Mình thấy làm mấy món gỏi siêu hợp luôn, mọi người có thể gia giảm mình thì thêm một tí xíu ớt và chanh lên đây nữa, khoáy đều thôi. Ớt tỏi trong này thì được làm từ 100% ớt tỏi Lý Sơn cho nên là thơm lừng luôn, hoặc là chấm thịt gà cũng ngon nữa. Ai mà chưa biết luộc gà thì có thể tham khảo nha. Mình sẽ giã cái phần nghệ tươi và hành tím nướng. Thêm vào trong nồi nước một tí xíu muối, lá chanh. Nước vừa sôi thì mọi người cho gà vào và để nước sôi lăn tăn thôi. Chúng ta sẽ luộc trong vòng tầm 6 đến 7 phút, xong rồi mọi người tắt bếp đậy nắp và ủ gà trong vòng từ 10 cho tới 11 phút và có thể vớt ra để nguội. Khoai môn thì mọi người chiên vàng giòn lên thôi. Lúc gần xong á thì mọi người có thể cho vào đây một tí xíu bơ thực vật cho cái phần khoai môn của chúng ta thơm hơn. Thịt bò thì mọi người chỉ xào lăn ở lửa lớn cho không có ra nước nha. Gà luộc xong vàng óng, mọi người có thể chấm với muối tiêu chanh hoặc là mọi người thử chấm với nam ngư ớt tỏi Lý Sơn cũng ngon lắm.",
    "takeaways": [
        "Món gỏi khoai môn là một món ăn ngon, lạ miệng và dễ làm, thích hợp để bổ sung vào thực đơn Tết.",
        "Sốt trộn gỏi nước mắm nam ngư ớt tỏi Lý Sơn rất hợp để làm các món gỏi.",
        "Luộc gà với nghệ tươi và hành tím nướng giúp gà có màu vàng đẹp và thơm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}