{
    "transcript": "Cả hồi thì cả nhà thích ăn phần đầu hơn hay là thích ăn thịt hơn? Lần trước á thì Tướng có nấu nguyên con cá hồi rồi, nhưng nhiều bạn nói là cá hồi á thì phần đầu cá ăn sẽ ngon hơn nên hôm nay Tướng mua luôn ba cái đầu cá về nấu canh chua măng nha. Chắc cả nhà đang thắc mắc. Giò heo trên bàn để làm món gì đúng không? Là Tướng trình bày sau nha. Giờ Tướng đang giã hành tỏi để làm món đó nè. Bà Tướng kêu á tắt máy quay đi, để tui đem xuống đất á giã cho xong rồi đem lên quay tiếp. Vậy mà quay phim cũng ráng quay á tui chui xuống đó bàn. xảy ra sẽ xảy ra. cho được. Đúng là ở hiền gặp phiền mà. Tướng làm cái sốt này á để ướp giò heo đó, cho hạt nêm, muối, đường, bột ngọt, nước mắm, rồi thêm ba muỗng tương ớt Chin-su thơm cay bùng vị nữa. Rồi quậy lên cho nó tan hết ra nha, vậy là ok. Thật ra món giò này là Tướng sẽ làm giò heo kho măng. Nhưng để thơm ngon, đậm đà hơn thì Tướng ướp qua trước, sau đó mới đem đi kho. Thật sự măng là món nhiều người thích ăn mà cũng nấu được nhiều món nữa. Có điều, ăn nhiều quá dễ bị nóng thôi. Măng này Tướng mua măng người ta luộc sẵn, xong về Tướng luộc lại rồi cắt sợi nhỏ nhỏ vậy cho dễ ăn. Mà cả nhà có ai thấy giống Tướng không? Măng luộc sẵn mình mua về nó có cái mùi hơi khác với măng mình luộc ở nhà. Nên là Tướng sẽ xào nó sơ qua với tỏi cho thơm nha. Giò heo thấm rồi, Tướng cho vào kho. Tướng thì chọn giò nhiều nạc vì được cái mấy đứa em á không đứa nào thích ăn mỡ hết á. Thịt săn lại thì Tướng cho hết măng mới xào vào kho nha. Mình chế nước vào nhiều nhiều chút vì món này á phải kho lâu cho giò heo nó mềm, kho rục tiếng luôn đó cả nhà. Quay qua thì Tướng chiên sơ mấy đứa đầu cá hồi cho nó đỡ bị tanh, mặc dù không chặt ra nhưng Tướng á đã làm rứt sạch bên trong rồi. Cả nhà yên tâm nha. Nồi canh chua thì Tướng cho thơm cà chua với măng vào nấu trước. Cho vào đây một muỗng canh tương ớt Sriracha thơm cay dùng thay ớt trái. Đầu. Nếm thử cái nha. Nhưng dạo này mình lên tay quá ta ơi. Cho đầu cá vào nấu thêm 5 phút nữa là xong. Chỉ có chờ nồi giò heo á kho mềm hơi lâu một chút thôi. Để đó đi, Tướng gắn cái quạt lên trang trí cho xong cái chỗ bàn ăn. Đó, bây giờ là thấy Tết tới thiệt rồi đó cả nhà ơi. Năm nay, Tướng trang trí đơn giản vậy thôi mà nhìn cũng được, đúng không cả nhà? Bây giờ múc tô canh, rồi múc thịt kho nữa rồi mình cùng ăn ăn thôi. Mấy bạn hỏi Tướng, sao chưa thấy chú nấu món Tết? Chưa thấy thịt kho hột vịt, yên tâm. Vài bữa nữa Tướng sẽ lên nhiều mâm cơm ngày Tết khác nhau. Mỗi mâm cơm sẽ có điều mới mẻ hơn nhưng vẫn giữ được hồn Tết quê mình nha. Còn bây giờ thì mời cả nhà cùng ăn cơm với gia đình Tướng nha.",
    "takeaways": [
        "Đầu cá hồi có thể nấu canh chua măng.",
        "Giò heo kho măng ướp trước sẽ đậm đà hơn.",
        "Măng luộc sẵn nên xào sơ với tỏi để thơm hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}