{
    "transcript": "Mấy năm trước hot lên cái phim Squid Game ý, mình vẫn còn nhớ ai ai cũng thi nhau làm cái kẹo Dalgona. Mình cũng đu trend mà, nhưng mình chỉ nghĩ đấy là trò chơi thôi mà hóa ra cái kẹo này cũng ăn được ấy mọi người ạ, mà ăn còn ngon cơ. Kiểu kẹo nó giòn tan xốp xốp, thơm mùi caramel, ăn ngon lắm. Cách làm kẹo này để mà ăn ấy thì đơn giản thôi. Còn làm để mà tách kẹo ra như ở trong phim ấy thì mới khó. Mình đun đường cùng với mạch nha lên. À mà lưu ý đun với lửa nhỏ thôi nhá, không là kẹo nó cháy đấy. Đun đến khi nào mà màu nó chuyển thành màu nâu cánh gián như thế này là ok này. Tắt bếp đi rồi cho baking soda vào. Và mọi người sẽ thấy một cái hiện tượng là nó sủi bọt lên. Nhớ là phải đảo đều tay nhá, baking soda nó không đều là nó bị đắng đấy. Rồi cho vào khuôn đã lót giấy nến, để mỏng thì kẹo nó sẽ nhanh nguội hơn này. Và khi nguội rồi ấy thì kẹo nó sẽ rất là giòn. Và mình thấy cái kẹo này ở bên Hàn Quốc ấy người ta làm topping để uống cùng với cà phê. Thì mình cũng đi pha một cốc cà phê uống thử xem sao. À mà cho mọi người xem cái cốc giữ nhiệt màu hồng xinh xỉu này này, vì mình mua liền tù tì sáu hộp cà phê Laura của ca sĩ Nhật Kim Anh cho nên là mình được tặng đấy. Nói đi nói lại thì cà phê này vẫn là cái loại yêu thích nhất của mình. Bởi vì vị ngon đậm đà, chất cà phê thì sánh kẹo, hậu vị thì không bị chua. Có hai thành phần là nấm linh chi và đông trùng hạ thảo nó rất là tốt cho sức khỏe nữa. Mỗi lần pha cà phê thơm tới nó thơm ơi là thơm. Vừa ngon vừa tốt cho sức khỏe như thế này bảo sao ai cũng thích cà phê Laura. Pha cà phê xong là cái kẹo của mình nó cũng nguội rồi đấy. Đấy cái kẹo nó nguội là nó sẽ giòn tan như thế này này. Cắn vào thì nó giòn rụm. Mà là kiểu giòn xốp, giống như đồ sấy giòn, chứ không bị cứng đâu. Mình nghĩ một phần là do mình dùng mạch nha ấy cho nên là nó sẽ có cái sự xốp như vậy. Chứ còn mà mọi người dùng đường 100% là nó sẽ bị cứng ý. Vị của kẹo này chỉ là vị ngọt của đường thôi, thơm mùi caramel và cũng hơi đắng nhẹ một tí. Kiểu như khi ăn mọi người cắn xong ấy cái kẹo nó sẽ tự tan ra trong miệng cơ. Chỉ là nó hơi bị dính răng một chút thôi. Đây là kiểu mình ăn không còn không biết là cho vào cà phê thì nó sẽ như thế nào. Y, cho vào cà phê ngon nha. Cái kẹo nó sẽ hơi mềm ra đấy. Kiểu uống cà phê hơi đắng này, ăn cùng kẹo thì nó sẽ ngọt hơn và có thêm cả mùi caramel nữa. Ê trong lúc mà đợi Squid Game phần hai ra mắt ấy, đun lại trend của phần một đi. Ăn ngon mà lại cũng vui nữa.",
    "takeaways": [
        "Cách làm kẹo Dalgona đơn giản: Đun đường và mạch nha, thêm baking soda và làm nguội.",
        "Kẹo Dalgona có thể dùng làm topping cho cà phê, tạo hương vị caramel và ngọt ngào.",
        "Sử dụng mạch nha giúp kẹo xốp hơn và tránh bị cứng so với dùng đường 100%."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}