{
    "transcript": "Đó giờ thì mình thấy người ta ăn cái con này nhiều rồi, nên là kỳ này nhất định mình phải ăn thử coi nó ra làm sao. Đó giờ thì mình toàn thấy trên mạng không mà nay gặp ở ngoài đời thì nhìn nó giống như là con bọ vậy đó. Lúc trước thì mình có định làm ăn, nhưng mà ba mình nói là sợ nhầm lẫn với một con gì đó nó cũng y chang vậy à. Nên mấy cái này á thì dân chuyên về hải sản thì họ nhìn họ biết chứ mình đâu có biết được. Nhưng mà bé út nhà mình thì hôm trước thì đã ăn rồi, nên mình cũng yên tâm phần nào nghe. Mớ này thì mình đặt bên chị hải sản Hoàng Nhi, cái chỗ này thì hải sản mình thấy cũng ngon dữ lắm. Trong lúc đang hấp thì mình chạy ra ngoài ghe hái mớ hành để tí vô làm mỡ hành. Trời mà lạnh lạnh vậy mà xíu nữa ăn đồ nướng thì còn cái gì bằng nữa ta? Mình không hiểu sao là cái con này nó không có thịt thà gì hết trơn mọi người, mà trong người nó toàn là trứng không à. Ta nói nhiều khi lật lên, cái nhìn thấy trứng mà nổi ốc có cục luôn á. Con nào con nấy thì trứng nó cũng đầy ắp mà muốn tràn bờ đê luôn mà. Cái này nếu như mà ai chưa từng ăn bao giờ thì chắc nhìn thấy là cũng hơi sợ sợ ha. Tách cả buổi luôn mới xong, chứ cái này thì tách cũng gian nan mà cũng khó dữ lắm luôn rồi nghe. Mấy lần sau mà tách quen rồi thì mình nghĩ sẽ nhanh hơn á. Do là trời mưa nên nướng trong nhà thì nó tối quá, thành ra là đem ra ghe nướng cho nó sáng. Kỳ này về thì có mấy anh chị dặn cái loại bao tử này nhiều quá, nên là mình mang về cũng rất là nhiều. Đau bao tử hay là trào ngược thì okay dữ lắm luôn nha. Nên là mọi người có ai cần cái bao tử này thì cứ nhắn cho mình ha. Nhà mình lúc nào thì cũng có sẵn cái hũ này trong nhà hết nên thành ra là cái bao tử nó khỏe ru à. Còn bây giờ thì mình sẽ mời mọi người ăn cái trứng sam này chung với mình coi như thế nào ha. Lần đầu tiên mà mình ăn cái loại này luôn á mọi người. Công nhận là nó ngon thiệt luôn á nghe. Trứng này sẽ có một cái độ bột béo béo vừa phải nên thành ra là mình ăn không có bị ngán miếng nào luôn á nghe. Mà còn rưới mỡ hành lên nữa ăn đúng hợp luôn, ăn tới đâu là coi như là dính tới đó đó.",
    "takeaways": [
        "Giới thiệu món ăn trứng sam, một loại hải sản có nhiều trứng.",
        "Nhấn mạnh độ tươi ngon của hải sản được mua từ một địa chỉ uy tín.",
        "Chia sẻ về kinh nghiệm ăn và chế biến món trứng sam."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}