{
    "transcript": "Hay mọi người, tui mới tìm ra được một chỗ ăn ốc ngon, mà phục vụ thì 10 điểm luôn. Ta nói cái đêm 25 không biết đi đâu nên là tụi mình kéo nhau đi ăn ốc. Bữa đó trời tối nó lạnh lạnh cũng đã lắm. Đây là ốc bông có hai chi nhánh nha. Mình đi bên chi nhánh 2 thì vô tụi mình kêu những cái món Best Seller á, về giá thì mình thấy cũng ok. Quan trọng là mình thấy mọi thứ rất là sạch sẽ nha. Nhân viên thì phục vụ nhiệt tình nè. Tuy là quán nó rất là đông luôn, gọi là mấy anh chị có mặt liền à. Đây là những món mình đã kêu nè mọi người. Đi ba người thì ăn nhiêu đây cũng sương sương ha. Team của tôi thì ai cũng mê ăn ốc hết trơn á. Mà ở đây có những cái món mới mình chưa ăn bao giờ. Sẵn dịp hôm nay là mình sẽ thử hết nha mọi người. Nhìn con hào nó múp rụp rồi mà to ghê luôn á. Đây là ốc tỏi nè, ăn vào là cảm nhận được cái độ tươi liền luôn á mọi người. Rất thơm nhưng mà không có quá dai nha. Còn đây là ốc hương sốt trứng muối nè. Để tôi trộn lên và nếm thử coi sao nha. Trời ơi béo ghê luôn. Anh ơi khoan cho em một ổ bánh mì. Quán đông quá hết bánh mì hồi nào không hay. Giờ anh phải chạy đi mua á mọi người. Nhưng mà thôi mình ăn trước một con nha. Ốc tươi nha. Thì cái món tôm sốp trên dây nãy giờ là mình chờ đợi lắm luôn. Món này là mình chưa ăn bao giờ luôn á mọi người. Sốt rất là thơm ngon, vừa ăn mà không có bị chua, rất là lạ miệng luôn. Món răng mực xào bơ mình thấy nó to ghê. Thấy thơm béo từ bơ nè, vị ngọt nhẹ từ bắp á, cũng ổn nha. Ăn ngon tui phải ngưng luôn. Tư là tui quay cái không gian ở trên lầu cho mọi người nha. Riêng mình thấy không gian ở đây thì thoáng mát, không quá rộng nhưng mà mình thấy cũng thoải mái. Đây là ở trên lầu nhìn xuống nè. Với quán miễn phí khăn lạnh, miễn phí giữ xe hơi, xe máy luôn, nên là thoải mái đi gia đình đông nhen. Cái ngày mình đi tui quán rất là đông luôn, nhưng mà không có bị ngộp á mọi người. Bàn ghế đồ để rất là xa, không có quá gần nhau nên mọi người ngồi cũng sẽ thoải mái hơn. Còn về món thì mình thấy đa dạng nên là không lo là không biết ăn gì nha mọi người. Thêm một điểm cộng cho quán nè. Trong lúc dùng món á, nếu mà có vấn đề gì, quán sẽ hoàn đổi cho khách về chất lượng luôn. Tính ra ăn mà còn được bảo hành tại chỗ luôn ha. Nhưng mà mình ăn nãy giờ mình thấy món nào cũng ok hết trơn á. Có gì là tui hú nhân viên liền nên là không có lo nha. Ăn cái nướng phô mai á, béo ngậy, thơm nhiều phô mai lắm luôn. Nè ảnh đi mua bánh mì về cho tôi rồi nè mọi người. Ăn có một bổ mà đài người ta ghê luôn. Tại biết sao không ngồi chờ để ăn với lại cái sốt trứng muối này nè. Cái sốt nó sền sệt mà nó béo ngậy, thơm lắm luôn á, không ăn là tiếc dữ lắm á mọi người. Vô ốc bông mà không biết ăn món gì. Hãy ăn những món mà tôi đang ăn đây nè. Đưa clip tôi ra là nhân viên biết ăn món gì liền luôn á. Sau cùng là khu vực bếp nè mọi người. Không gian bếp mở nên mọi người sẽ yên tâm hơn khi ăn ở đây. Vừa sạch sẽ, dịch vụ thì nhanh lẹ nè. Nên là một tín đồ ăn ốc thì không thể bỏ qua chỗ này nha.",
    "takeaways": [
        "Quán ốc bông có nhiều món ốc đa dạng, tươi ngon và được chế biến hấp dẫn.",
        "Phục vụ nhanh nhẹn, nhiệt tình và quán đảm bảo vệ sinh.",
        "Không gian quán thoáng mát, thoải mái, có chỗ để xe miễn phí và có chính sách đổi trả nếu món ăn không đạt chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}