{
    "transcript": "Miễn phí múc bao mâm cỗ Tết khổng lồ. Đúng rồi, gà luộc cả con, thịt đông, nem rán, thịt kho trứng, giò chả, xôi ngũ sắc các loại là cũng miễn phí để cho mọi người vào múc bang hết. Nên ta đi qua chỗ Gâu Thăng Long ấy, thì cái đại tiệc lớn của Chinsu mọi người đang tụ tập đông quá trời. Thế là mình cũng phải tranh thủ tạt tẽ vào luôn. Ôi trời ơi, mâm cỗ Tết siêu to khổng lồ. Bác nào đếm sương sương hộ ta là có bao nhiêu món ở đây được không ạ? Chứ ta đứng đây là thấy đĩa nào cũng siêu to viết thật đầy luôn nha. Mâm cơm này thì được chuẩn bị bởi các anh chị nghệ nhân đầu bếp nên là siêu xịn, siêu xịn nha mọi người ơi. Lượn thử một vòng thì ta còn thấy là ở đây còn xin đủ các hoạt động xịn nhá, như là xin chữ ông đồ này, tô tượng này. Ôi cái khu tô tượng này ta thấy cả người lớn với cả trẻ con đều rất là đông luôn. Bốc túi mù với cả chơi mini game để nhận quà nữa. Cơ mà vì mấy hoạt động này thì mọi người chỉ cần mua với đúng một hóa đơn từ 89k thôi là mình sẽ được nhận một cái phiếu như này. Mang đi chơi free tất cả không mất thêm phí gì cả nha. Ôi các bác nhớ phải ra cái khu vực cây đào này nha các bác ơi. Mình sẽ được lên để bốc một cái lì xì bất kỳ. Trong này nó sẽ có quà nha. Ê ôi, xịn hơn là xịn. Oh my god, mở ra thì phát hiện ra là ta được trúng một bộ gia vị Chinsu mọi người ơi. Ê ôi, có xịn quá không nhờ? Ê ôi, ta đeo nặng trĩu vai luôn ý. Thôi để ta kiếm thêm miếng bánh chưng ngoác cho nó lấy sức. Siêu siêu thêm mình dầu nữa vì quấn quá mà. Rồi là ta sẽ mở ra xem bên trong này có gì nha. Ê ôi, quá trời là gia vị, tưởng đâu là ta sắp mở được tiệm tạp hóa đến nơi rồi mọi người. Thề là ở cái đại tiệc này Chinsu chơi lớn lắm luôn ý. Mà chưa đủ ta vẫn phải ra đây để chơi thêm mấy trò nữa. Để còn lụm thêm, lụm thêm mọi người ơi. Ok chơi cái trò sắp xếp chai gia vị đấy xong. Là ta còn được thêm một cái chai tương ớt Sriracha bé xíu cũng cute cute. B này thì check in xong rồi được chơi vòng quay may mắn. Oh my god, ta quay được một con gấu bông tương ớt. Xong đúng kiểu mọi người đứng xung quanh ta phải wow lên luôn ý. Bởi vì bên ngoài trong cái con tương ớt này nó rất là xịn luôn mọi người ơi. Xong ở đây còn quá trời góc check in chụp ảnh đẹp nữa. Bởi vì bối cảnh Chinsu setup nó rất là Tết ý mọi người. Tranh thủ là ta phải ra sướng ảo vài bộ mức hình Tết luôn nha. Đấy theo lịch trình là trưa ngày hôm nay là sẽ có hoạt động mâm cỗ Tết khổng lồ. Để Chinsu kính chúc Tết trọn sum vầy thì mọi người đây mà. Còn buổi tối thì sẽ có ca sĩ nổi tiếng đến biểu diễn nha mọi người. Như tối nay là có chị Ngô Lan Hương mà hát cái bài mà Thanh Thanh đi giữa trời rét dỡ. còn tối mai là sẽ là anh Dương Edward nha. Thôi thôi phải tranh thủ đi liền đi liền nha mọi người ơi. Bởi vì là đại tiệc Tết sum vầy thì Chinsu sẽ chỉ tổ chức từ ngày 27 đến 29 tháng 12 thôi. Diễn ra ở sân ngoài trời Gâu Thăng Long 222 Trần Duy Hưng nha. Tranh thủ, tranh thủ ạ.",
    "takeaways": [
        "Chinsu tổ chức đại tiệc Tết sum vầy với nhiều hoạt động miễn phí và quà tặng hấp dẫn.",
        "Đại tiệc diễn ra từ 27-29/12 tại Gâu Thăng Long, 222 Trần Duy Hưng, Hà Nội.",
        "Chương trình có mâm cỗ Tết khổng lồ, các trò chơi, hoạt động văn hóa và biểu diễn nghệ thuật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}