{
    "transcript": "Từ ngày bạn có con, cuộc sống của bạn sẽ thay đổi mải mãi. Hồi đó nghe ai nói câu này mà mình cứ nghĩ bụng, \"Ôi làm cái gì dữ vậy, đâu đến nỗi nào đâu\". Đúng là tuổi trẻ chưa trải sự đời. Y mà cũng không cần trẻ nữa, già trẻ gì đẻ cũng được mà. Cứ tính từ lúc lên chức làm mẹ đi ha. Trừ mẹ thiên hạ thì không nói nha, là đúng y bon như cái câu đầu clip nói. Cuộc sống thay đổi quay quắt 360 độ vô chợ Bến Tráng á. Từ một đứa lười chảy nhớt, bây giờ hơi bị siêng luôn á. Từ cái kiểu ẩm thực là đam mê, đúng cơn thèm, đúng món ngon mới ăn. Bây giờ thời gian ăn còn không có nữa, huống chi là ẩm eo. Ăn gì cũng được, không có đòi hỏi, miễn no là được. Thậm chí vừa bới chén cơm, gắp miếng thịt, để lên miệng là oe oe oe, chạy đi luôn. Tôi đã không còn nhận ra mình nữa rồi. Biết thời gian đầu nó cực là cực như vậy thôi. Sau nó lớn dần dần cũng đỡ đỡ hơn. Nhưng mà dù đứa trẻ đó có trưởng thành như thế nào đi chăng nữa, thì sẽ luôn luôn có hai luồng cảm xúc theo chân người mẹ đến suốt cuộc đời, đó là yêu thương và lo lắng. Nổi mà sương sương hai cái yếu tố đó thôi cũng đủ chi phối cuộc đời một người rồi. Chứ huống hồ chi là dâm ba cái trách nhiệm và trăn trở. Tính ra nếu mà nói mình sinh cũng hơi muộn thiệt á. Mà giờ có ai hỏi, nếu được chọn lại thì có đẻ sớm hơn không? Thì câu trả lời muôn thuở vẫn sẽ là không. Lấy ai đi học cho tôi? Ai đi chơi cho tôi? Ai đi ăn cho tôi? Nguyên cái thanh xuân tuổi trẻ vẫn chưa có bay nhảy líu lo đã nữa đây nè. Món ngon vật lạ, kỳ quan thiên cảnh vẫn chưa có thưởng thức được hết, mà đã vội bận chiếc áo trách nhiệm lên người rồi thì cứ rụt rè, rón rén mãi thôi. Quan điểm của mình thôi nha, một mình mình thôi. Vậy chứ chín người tới 20 ý rồi thì không ai giống ai được đâu. Nên là dù có chọn đi, chọn lại thì mình vẫn chọn cuộc sống hiện tại của mình. Chơi cũng chơi rồi, đi cũng đi rồi, học cũng học rồi mà ăn thì cũng ăn nhiều rồi. Âu cũng đã đến lúc phải sống bớt vô tư tri lại. Để cho cái kiếp này nó đủ màu, đủ sắc chứ hả. Quay trở lại với mấy miếng bánh xèo tôm thịt này thì, cứ mà để bận thiệt bận, đói thiệt đói ăn cái nó ngon miệng ghê. Phở chi giờ mà được ngủ thẳng cẳng thêm giấc nữa thì còn cái gì bằng. Cố lên! Cố lên! Cố lên!",
    "takeaways": [
        "Cuộc sống thay đổi lớn sau khi có con, đảo lộn mọi thứ.",
        "Tình yêu thương và lo lắng là hai cảm xúc thường trực của người mẹ.",
        "Thanh xuân cần sống hết mình trước khi gánh vác trách nhiệm gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}