{
    "transcript": "Mâm cơm Tết thì làm sao thiếu được món ngâm đúng không? Nếu như mà mọi người đã sẵn sàng cho việc về quê ăn Tết và trổ tài nấu các món Tết cho gia đình thì có thể tham khảo món bắp bò ngâm mắm. Công thức này mình được mẹ và các cô truyền lại bất bại luôn, để được ít nhất là 10 ngày. Em, ăn Tết. Ngon. Hôm nay thì mình sẽ làm 2 ký bắp bò nha. Bắp bò mọi người rửa sạch và cuộn dây thật là chặt. Bắp bò thường cũng được, bắp bò hoa cũng được, mọi người cứ ra chợ và nói với cô là làm bắp bò ngâm mắm thì các cô sẽ bán cho mọi người. Tùy vào kích thước mọi người luộc từ 30 cho tới 40 phút nha. Luộc xong thì mình sẽ để thật là nguội và pha phần nước ngâm. Nước ngâm theo truyền thống gia đình thì Sami sẽ luôn sử dụng năm ngư cổ cao nha. Định lượng thì Sami sẽ để ở phần caption. Nghe mùi nước mắm năm ngư được nấu sôi lên là nhớ ngay đến ngày 27 28 Tết mỗi năm. Mẹ thì làm món ngâm trong bếp, còn mình thì phụ mẹ bóc hành bóc tỏi. Mình nhớ là từ năm lớp 6, lớp 7 là mẹ mình đã dùng năm ngư cổ cao để làm mấy món ngâm rồi. Để món này bảo quản lâu hơn á thì mọi người nấu mắm xong thì lọc hết cái phần xác này ra nhé. Chúng ta sẽ không ngâm chung đâu. Đây là tip của mẹ mình. Cái phần lọ thủy tinh mọi người tráng qua nước sôi rồi cho bò vào ngâm. Ngâm tầm 3 ngày thì mọi người có thể dùng được rồi và có thể cho vào tủ lạnh để trong vòng 10 ngày nhé. Bắp bò thì phải hơi mềm mềm dai dai một tí xíu, đẫm thêm mùi mắm và gia vị thơm lừng nữa. Món này ăn không hay là kẹp với lại rau sống, hoặc là cuốn bánh tráng cũng rất là ngon luôn. Hôm nay mình có làm thêm một ít thịt xá xíu, heo quay nhà làm ăn kèm bánh hỏi, công thức heo quay mình đã hướng dẫn rồi. Thêm một chén nước mắm năm ngư ớt tỏi Lý Sơn vắt thêm tí chanh. Gỏi gà thì mình làm theo kiểu miền Trung chỉ có hành rồi rau răm, tí muối, tí bột ngọt, tiêu là xong rồi. Chỗ mọi người thì ăn gỏi gà như thế nào? Cứ nhìn cái đĩa gỏi gà thì mình mong Tết lắm luôn ấy.",
    "takeaways": [
        "Công thức bắp bò ngâm mắm gia truyền, để được ít nhất 10 ngày, dùng nước mắm Nam Ngư.",
        "Luộc bắp bò 30-40 phút, để nguội rồi ngâm trong lọ thủy tinh đã tráng nước sôi.",
        "Ngoài bắp bò ngâm mắm, có thể ăn kèm thịt xá xíu, heo quay, gỏi gà (kiểu miền Trung)."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}