{
    "transcript": "Nếu mà các bạn muốn uống ly sữa đậu nành sánh đậm giống như là ở ngoài quán người ta bán á, thật ra bên trong đó không phải chỉ có đậu nành không đâu. Tại vì nếu mà các bạn chỉ làm với đậu nành và nước á, cái mùi của đậu nành nó sẽ rất là hăng. Thì với cái công thức này á, các bạn đầu tiên là phải xay một ít nước lá dứa, tỷ lệ là cứ 10g lá dứa thì các bạn cho 100ml nước ha. Sau đó các bạn lọc lại cái phần nước này. Bí quyết để thêm cái mùi thơm cho đậu nành đó là mình sẽ phải rang một ít đậu phộng. Các bạn cho hết cái phần đậu nành, đậu phộng rang đã lột vỏ và một ít đậu xanh cà vỏ nữa nha. Cuối cùng là cho vô đây nước và nước lá dứa bạn nãy mình đã xay. Công thức cụ thể thì tôi sẽ để cuối clip ha. Sau đó các bạn cứ nấu theo quy trình máy làm sữa hạt bình thường thôi. Ban đầu các bạn sẽ thấy là màu nó hơi xanh xanh, nhưng mà tới khi nấu xong thì nó lại trở lại thành màu trắng thôi. Joyoung thật ra là nhãn hàng đã tiên phong phát minh ra máy làm sữa hạt từ năm 1994 rồi, tức là tới hôm nay là họ đã làm được 30 năm rồi. Cho nên là chất lượng máy làm sữa hạt của họ khá là tốt. Dung tích con máy tôi đang sử dụng là loại 1,2 lít. Cho nên nấu cho nhà hai người lớn, hai em bé là ok. Đặc biệt máy còn có tới chín chức năng nấu khác nhau. Bảng điều khiển còn được Việt hóa hoàn toàn nữa. Nên gia đình người lớn tuổi cũng có thể sử dụng được nè. Mà làm sữa hạt thì các bạn còn có thể xay sinh tố và nấu cháo ăn dặm cho bé nữa. Có khi dùng xong thì các bạn chọn chế độ tự động vệ sinh cho nên sử dụng cũng khá là tiện. Có một điểm là thời gian nấu của máy này nó sẽ lâu hơn những máy khác một chút, nhưng mà bù lại thành phẩm rất là mịn luôn. Mà sữa đậu nành thì thật ra các bạn còn có thể làm rất là nhiều thể loại sữa hạt khác nữa. Nếu mà các bạn thích thì tôi sẽ chia sẻ thêm công thức ở những clip sau ha. Nhìn là thấy sữa rất là sánh luôn rồi đó. Để uống thử nha. Wow. Rất ngon luôn. Rất là sánh, thơm rất là mịn luôn. Ừm. Có thể xay cho em uống mỗi ngày không? Gì vậy? Bà muốn tăng size mà bả không cần đi",
    "takeaways": [
        "Sữa đậu nành tự làm có thể sánh đậm hơn nếu kết hợp với đậu phộng rang, đậu xanh cà vỏ và nước lá dứa.",
        "Máy làm sữa hạt Joyoung có nhiều chức năng, dễ sử dụng, và có thể dùng để xay sinh tố và nấu cháo ăn dặm cho bé.",
        "Công thức sữa đậu nành sẽ được chia sẻ thêm trong các clip sau nếu người xem quan tâm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}