{
    "transcript": "Vài tiếng nữa là kết thúc 2024 rồi, cho nên là phải chia sẻ một công thức thật là tâm đắc cho mọi người. Đây là thịt heo khìa sốt tiêu đen và ớt xanh, món này mọi người ăn với lại rau sống bánh tráng hoặc là có thể ăn cùng với lại mì trộn hay là ăn với cơm nóng cũng ngon. Và đây cũng là clip cuối cùng của năm 2024 rồi, không có recap nhưng mà Sam mì chúc cho mọi người một năm 2025 thật là nhiều sức khỏe và may mắn nhé. Công thức này mình sẽ làm 1 ký heo thịt vai cộng với lại thịt đùi nha. Cái phần sốt ấy thì mọi người cho tất cả vào trong máy xay, định lượng chi tiết á thì mình sẽ để ở đây. Phần ớt bột Hàn Quốc tạo màu sẽ rất là đẹp, nếu không thì mọi người có thể thay bằng dầu màu điều cũng được. Nấu hỗn hợp sốt này sôi lên và vắt thêm một tí xíu chanh và để thật là nguội. Thịt heo mọi người để miếng dày dày một tí xíu, cái phần sốt này mọi người ướp chậm lâu thì nó vẫn thấm vào trong ấy, cho nên là rất là thơm luôn. Giờ mình sẽ ướp ít nhất là 4 tiếng hoặc là ngon hơn có thể ướp qua đêm trong ngăn mát tủ lạnh. Ướp qua thì Sam Mì đã ướp sẵn 1 ký thịt rồi nè. Thịt ướp xong á thì mọi người gạt bớt cái phần gia vị bên ngoài đi và chúng ta sẽ áp chảo với lại một tí xíu dầu và áp chảo lưu ý là lửa thật là nhỏ nha. Tầm 7 tới 10 phút thì mọi người cho phần sốt vào đây, thêm nước xâm xấp mặt thịt và chúng ta sẽ thêm cái phần ớt xiêm xanh. Nước mắm thì mình sẽ làm theo định lượng đó là bốn nước, một đường và hai nước mắm. Nấu vừa sôi lên thì mọi người có thể vắt thêm chanh và thêm phần ớt tỏi vào đây. Sau tầm 30 tới 40 phút nấu nhỏ lửa, mọi người thấy sốt sệt lại á thì có thể gắp thịt ra và cắt mỏng. Thịt vẫn còn ẩm, thấm đều gia vị và không quá mặn.",
    "takeaways": [
        "Công thức thịt heo khìa sốt tiêu đen và ớt xanh, có thể ăn kèm với rau sống, bánh tráng, mì trộn hoặc cơm nóng.",
        "Ướp thịt ít nhất 4 tiếng hoặc qua đêm trong tủ lạnh để thịt thấm gia vị.",
        "Áp chảo thịt với lửa nhỏ và sau đó cho sốt vào, nấu nhỏ lửa cho đến khi sốt sệt lại."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}