{
    "transcript": "Cà cho anh ít cà đi. Suất này bao nhiêu rồi nhỉ? 45 anh ạ. 45 à? Ok. Em gửi. Long cầm chạch lại. 45k. Hello mọi người nhá, lại là mình Nam Food Review đây. Thì hôm nay mình lại đến thử cái quán cơm văn phòng ở 51A Trần Quốc Vượng. Mình thấy comment là kêu sạch sẽ và ăn rất là ngon. Thì trưa hôm nay 11:00 mình đến mọi người ạ. Quán thì rất là rộng rãi, sạch sẽ, có cả hai tầng. Menu đồ ăn ở đây thì không nhiều, chỉ hơn chục món thôi, bây giờ mình sẽ bắt đầu gọi đồ mọi người ạ. Cho anh thịt luộc này. Thịt luộc à? Chân giò, ngon lắm. Tôi vừa thôi. Cho anh tôm. Tôm. Ừ. Em ăn ở đây hay mang về đấy? Ăn đây ạ. Tôm, một vì này thôi. Một sụ, một khúc cá này. Bao nhiêu hiện tại đang là bao nhiêu tiền rồi? 40 ạ. 40 à? Ờ. Cho anh một miếng đậu nữa. Miếng đậu ạ? Ờ, vậy thôi. Rau thì cho anh hai loại luôn. Hết cảo. Cà cho anh ít cà đi. Suất này bao nhiêu rồi nhỉ? 45 anh ạ. 45 à. Ok. Em gửi. Long cầm chạch lại. 45k. Cơm canh thì ở đây đều là miễn phí cả, anh em ăn nhiều thêm thì xin thêm mọi người nhá. Không phải trà sữa dứa đấy ạ. Không có gọi đâu. Ờ bên em đang có chương trình khuyến mại á. Mua trên 40.000đ sẽ được tặng một trà sữa dứa. À, suất 40.000đ tặng tặng đến bao giờ? Tặng đến mùng 10 tháng 2, à mùng 10 tháng 1 năm 2025 ạ. Vậy là còn. Vậy nay là mùng 3 à? Còn 7 hôm nữa à? Vâng. Một tuần nữa à? Ok, cảm ơn nhá. Suất 45.000đ trong đấy sẽ có này, một con tôm này, hai con tôm này, ba tôm, bốn tôm này, năm tôm này, sáu tôm mọi người nhá. Sáu con tôm này, một miếng chả lá lốt này. Một miếng cá kho này. Đấy, đậu phụ nhồi thịt này, đấy, còn đây là rau, rau có đỗ này và bắp cải xào. Cà, cà muối này, món không thể thiếu nhá, thịt luộc. Suất 45k như vậy ok chưa? Còn thằng em mình bên đây thì có bò xào này, anh em mọi người này, lạc này. Đây là xào dế cạnh này và đậu ấy mọi người nhá, suất này 40.000đ. Nói chung là 40.000đ thì khoảng được ba món mặn mọi người nhá. Đấy mọi người cứ gọi như mình là hợp lý này, 45.000đ. Suất trên 40.000đ được tặng thêm trà sâm dứa tặng đến mùng 10 mọi người nhá, còn 7 hôm nữa đấy. Mọi người đến ăn, tạ trà mọi người nhá. Giá cả ở đây thì mình thấy cũng là hợp lý rồi, đồ ăn thì cũng rất là ok luôn mọi người nhá. Ở đây là đa số là anh em văn phòng là nhiều và có cả những anh em lao động nữa. Lúc mình về cũng đúng lúc anh em tan làm ở đây, xếp hàng mua cơm, kiểu là người ta tan làm ra một loạt ấy. Quán nó có cả tầng hai mọi người nhá, rất là rộng rãi luôn. Mọi người đến đây thì đa số mình thấy là gọi toàn 35, 40.000đ là nhiều. Mọi người ăn ít hơn thì cũng được, nhưng mà mình thấy ở đây mọi người gọi tầm khoảng 40.000đ là đều. Từ tôm này, cá này, thịt luộc đều ok mọi người ạ. Menu thì thay đổi theo ngày mọi người nhá. Menu mỗi ngày tầm khoảng hơn 10 món thôi. Quán này tập trung làm về chất lượng, mỗi ngày chỉ làm hơn chục món, bán cả trưa và cả tối mọi người. Và cũng có ship mang về luôn nha. Nên là nếu mọi người có thể ăn thì mọi người có thể tham khảo quán này của mình. Còn bây giờ thì tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cơm văn phòng sạch sẽ, rộng rãi với menu đa dạng khoảng hơn chục món, tập trung vào chất lượng.",
        "Giá cả hợp lý, dao động từ 35.000 - 45.000 VNĐ, phù hợp với dân văn phòng và người lao động.",
        "Có chương trình khuyến mãi tặng trà sâm dứa khi mua suất cơm trên 40.000 VNĐ, áp dụng đến mùng 10 tháng Giêng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}