{
    "transcript": "Múc bang tất cả các quán đình tại lễ hội ẩm thực của Coca-Cola. Nào là gà rán phô mai, bánh mì, phô mai viên kéo sợi, gà cơm hết tokbokki, cánh gà, pizza đầy đủ cả. Ơi lễ hội ẩm thực Food Chuck đầu tiên của Coca-Cola với hơn 100 món, miễn phí vé vào cửa nha. Cho bác nào chưa biết thì lễ hội ẩm thực này diễn ra vào ngày mùng 4 đến ngày mùng 5 tháng 1 tại 489 Hoàng Quốc Việt, Cổ Nhuế, Bắc Từ Liêm, Hà Nội nha. Đế thấy cái cổng chào siêu hoành tráng là đến đúng chỗ rồi đó. Bọn em sẽ tải này là chở một hàng ăn khác nhau nha. Đứng cạnh cái hàng bánh mì nướng cái, thấy cái mùi bánh mì nướng thơm phức nên là bọn ta phải xông vào luôn. Có có phở, gà nướng sả này, gà cay này, có này, với lại là ơ ơi cầm cái bánh mì vừa nướng song trên tay nó nóng hôi hổi nhưng mà tôi không biết bên này là hàng gì mà người bon chen đông thế nhở? Nên là bọn ta cũng phải nhào vô liền. Cheesebug ạ. A, mọi khi em hay đọc là xe xe. Giờ đây ngoài cả giàn các loại sốt, còn có cả khoai tây chiên, cheesebug các loại luôn nên là bọn ta cũng phải hốt lẹ hốt lẹ. À mà các bác biết gì không? Ở đây Coca-Cola chỉ bán năm cành một lon thôi, chai chai gì cũng đều năm cành cả. Ơi quá là rẻ. Xong búc ba êm là còn được thêm một vé chơi này. là ta cũng phải đi liền cho xôm, đùa bốc chơi lại được tặng thêm một em Coca-Cola nữa. Xong rồi còn được chơi tạo thiệp. ta chỉ tưởng đừng tặng thiệp thôi, ai dè được tặng thêm cả một em nữa luôn. Chưa hết chưa hết. Các bác thấy hàng bên này mọi người đang xếp không? Chỗ này là trên hái lì xì nha. ta chơi xong ai dè mở lì xì ra lại được tặng thêm một em Coca-Cola nữa. Chuyến này đúng đi chơi một hôm vừa được ăn ngon lại được quá trời quà mng về. Bảo sao mọi người cứ tấp nập tấp nập nhưng mà chơi xong cái là cái bụng nó réo nên là phải về múc bang liền nha. Khoan trước khi nhập tiệc thì mình chúc Tết cái đi cho nó xôm. Chào bạn m bánh mì Pate bỏ Úc, chúc bạn năm mới nhiều may mắn như nhân bánh mì, phát tài cả năm. Coca-Cola phải có trên tay. Làm liền một ngụm rước ngay lộc về. Chà bạn m gà dán phô mai, mong bạn năm mới nhiều tài lộc, nhiều tình yêu, may mắn luôn dư, hạnh phúc chẳng thiếu. ơi ngồi ăn gà rán, phô mai rồi là bánh mì trong cái không khí tấp nập tấp nập này đúng là thấy Tết luôn mọi người ơi. Ăn mấy cái món này rồi uống kèm ngục Coca-Cola đúng là thấy ăn năng suất lên gấp bội. À nghe bảo lễ hội ẩm thực của Coca-Cola còn có sự góp mặt của chị đẹp Hoàng Miên Di và anh trai Ziso nữa đó. Mọi người vừa đến ăn ngon, chơi vui, vừa được xem ca sĩ biểu diễn thì đúng là đỉnh nóc kịch trần. À ở ngay lối đi vào các bác có thấy nhiều bốt xinh không? Và đính kèm mỗi m ăn là mỗi lời chúc riêng luôn đấy. Này các bác mà chưa biết chúc sao cho hay, cho độc lạ, vô đây lụm liền mấy câu nha. Thế nên là bác nào muốn trải nghiệm vô vàn món ăn ngon đặc sắc tại Food Chuck, nhận quà cực chất như là túi, mũ, nón, tai nghe, đặc biệt là blind box Monster với Coca-Cola. Cực đáng yêu thì phải tham gia Food Chuck phát tiệc vụ của Coca-Cola này liền cho tôi.",
    "takeaways": [
        "Lễ hội ẩm thực Food Chuck của Coca-Cola diễn ra vào ngày 4-5 tháng 1 tại 489 Hoàng Quốc Việt, Hà Nội, với hơn 100 món ăn ngon.",
        "Vé vào cửa miễn phí, giá Coca-Cola chỉ 5.000 VNĐ/lon.",
        "Có cơ hội nhận quà hấp dẫn như túi, mũ, nón, tai nghe và Blind Box Monster, cùng sự góp mặt của Hoàng Miên Di và Ziso."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}