{
    "transcript": "Lạp xưởng bên nhà Hương thì ngày nào cũng có ra mẻ mới hết. Cả nhà dùng loại nào á thì cứ nhắn Hương nha. Còn đây á là mẻ lạp xưởng trứng muối nhiều tiêu, do chị khách đặt làm riêng á để làm quà tặng. Bên Hương thì ưu tiên làm lạp xưởng heo siêu nạc. Cho nên cả nhà mình ai mà thích ăn mỡ nhiều á thì cứ nói Hương á, Hương điều chỉnh nha. Lạp xưởng củ kiệu cũng là một trong những món ăn truyền thống có mặt trong mâm cơm ngày Tết rồi đúng không cả nhà? Bởi vậy số lượng khách đặt lạp xưởng bên Hương để ăn Tết á cũng khá là nhiều. Cho nên hàng có đi hơi chậm thì cả nhà mình á thông cảm đợi giúp Hương nha. Hiện tại có rất là nhiều trang giả mạo Hương á để bán hàng kém chất lượng. Có nhiều khách mua hàng bên trang giả rồi quay lại trang thiệt của Hương á để mắng vốn. Thật sự mấy trường hợp đó thì Hương cũng không biết giải quyết làm sao nữa cả nhà. Hiện tại á thì Hương có hai trang bán hàng, một trang á là 666.000 người theo dõi. Còn một trang cá nhân của Hương, Hương cũng dùng để bán hàng, có 226.000 người theo dõi. Cho nên cả nhà mua hàng á thì mình cân nhắc lượt theo dõi giúp Hương nha. Lạp xưởng bên nhà Hương á thì là lạp xưởng tươi, sau khi mua về á thì cả nhà bảo quản ngăn mát hoặc là ngăn đông giúp Hương nha. Cả nhà mình ai mà mê ăn lạp xưởng, nhiều thịt ít mỡ giống như Hương á thì đây chính là chân ái rồi. Mỗi túi lạp xưởng bên Hương đóng gói á là 500 g. Và lạp xưởng bên nhà Hương thì gồm có bốn loại, gồm lạp xưởng heo siêu nạc nè, lạp xưởng trứng muối, lạp xưởng tôm và lạp xưởng bò. Do là làm thủ công, cả nhà mình á ai thích ăn tiêu ít hay là tiêu nhiều nè, mỡ ít, mỡ nhiều thì cứ nói Hương á, Hương điều chỉnh được hết nha. Ngoài lạp xưởng ra thì Hương có bán rất là nhiều mặt hàng Tết, có gì cả nhà cứ vô trang Hương tham khảo, cần dùng loại nào á thì cứ nhắn tin Hương tư vấn nha. Giờ thì á Hương bye bye cả nhà mình.",
    "takeaways": [
        "Lạp xưởng nhà Hương làm từ nguyên liệu tươi, có nhiều loại như heo siêu nạc, trứng muối, tôm, bò và có thể điều chỉnh lượng tiêu, mỡ theo yêu cầu.",
        "Cần bảo quản lạp xưởng trong ngăn mát hoặc ngăn đông sau khi mua để giữ được chất lượng tốt nhất.",
        "Hiện có nhiều trang giả mạo Hương, nên cần kiểm tra kỹ số lượng người theo dõi khi mua hàng để tránh mua phải hàng kém chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}