{
    "transcript": "Êy, bạn ơi. Và đây là top 7 điều lưu ý khi đi metro mà anh em nên bỏ túi ngay. Đầu tiên là cái giờ hoạt động của metro sẽ hoạt động từ 5:00 sáng cho tới 22:00 tối, thì nó sẽ không dành cho những anh em cú đêm mà anh em muốn về bằng tàu điện không được á. Thứ hai sẽ là thời gian của mỗi chuyến tàu, tức là khi mà mỗi chuyến tàu trải qua một cái chuyến mà anh em lỡ chuyến đó rồi á thì sẽ khoảng từ 8 tới 10 phút thì sẽ có một chuyến khác, hoặc là tùy vào giờ cao điểm hoặc là thấp điểm thì nó sẽ trên nhau tầm 1-2 phút thôi ạ. Số ba là không được đem đồ ăn uống khi mà anh em đã qua đến khu vực mà soát vé, ở trên tàu nó cũng không luôn. Nếu như mà anh em có đem đồ ăn rồi mà lên tàu thì anh em nên dùng kính nó lại, không hút thuốc, thuốc lá, thuốc lá điện tử, bỏ liền! Điều số bốn là không được đem thú cưng lên tàu trừ khi là anh em mở thú cưng và trong một cái lồng chuyên dụng của nó và nói chung là khi mà anh em đem thú cưng lên tàu thì cũng hạn chế được những cái sự vệ sinh của em hoặc là âm thanh của em phát ra thì tại vì mình thấy là mọi người ở trên tàu cũng rất là giữ im lặng luôn. Thứ năm là anh em đừng có đùa nghịch với tàu. Đừng đùa nghịch với tàu metro, tại vì sao? Tại vì khi mà anh em bước ra ngoài, có một cái vạch vàng trước khi bước lên tàu, thì anh em lưu ý là bước sau cái vạch vàng, đừng cản chân và đừng lại gần khu vực đó. Bởi vì cái tàu metro á, cái sức hút của nó rất là lớn, nếu như có những trường hợp xấu xảy ra, lệch ray hay là nó sẽ hút anh em ra luôn á. Lưu ý là khi mà anh em chị em chụp hình rất dễ chạm vào, và sáng giờ mình thấy là chú bảo vệ cũng nhắc nhở rất là nhiều, nên là mọi người lưu ý cái điểm đó, rất nguy hiểm các bác ạ. Thứ sáu là anh em chỉ có 15 giây để bước xuống tàu và lên tàu thôi, cho nên là cần phải gom những cái đồ đạt của mình gọn gàng nhất có thể trước khi rời tàu hoặc là lên tàu để tránh. Rơi rớt đồ là không có kiếm lại được đâu nha bé, hay khó kiếm á. Và điều cuối cùng mà em tip mới thu thập được là hiện tại tàu điện metro vẫn còn đang miễn phí vé tới ngày 20 tháng 1 lận, nên là anh em. Vô tư đi nha! Anh em còn gì nào mà cần lưu ý nữa thì nhắn vào dưới nha anh em.",
    "takeaways": [
        "Giờ hoạt động của Metro là từ 5h sáng đến 22h tối.",
        "Không được đem đồ ăn, thức uống hoặc thú cưng lên tàu (trừ khi thú cưng được đựng trong lồng chuyên dụng).",
        "Tàu điện Metro đang miễn phí vé đến ngày 20 tháng 1."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}