{
    "transcript": "Đi ăn Haidilao thì lay thì quậy gì cho đủ bức? Một clip tổng hợp các hoạt động mà bạn có thể quậy cùng bạn bè vào dịp Tết này. Đây là ăn chơi được nghệ và mình là Annie. Trước tiên, tới Haidilao mà không có cày cái quầy nước chấm này á thì coi như là chưa có đi nha. Hôm bữa ai hỏi mình công thức sốt chấm thịt tâm đắc á thì đây, mình có ê hề các công thức luôn, nhưng mà đỡ ngán và chấm được nhiều á thì một vá lưng nước tương, thêm một chút xíu đường cho ngọt, hành lá và ngò mỗi thứ một ít, thêm cần tây nè, lạc nhân, tỏi phi và đậu nành mỗi thứ nửa muỗng. Nửa muỗng sốt nấm không lấy dầu, 1/3 muỗng ớt sa tế, nửa muỗng sốt bò không lấy dầu, một muỗng đầy hành phi, một muỗng cải chua, nửa muỗng ớt băm với lại ớt bột cho cay và một chút xíu dầu hào. Quậy hết lên là xong. Cái trend thứ hai này mình mê nè, biến mấy cái topping có sẵn thành món mới độc quyền. Như trend trước có món phù trúc cuốn chả mực nè. Còn Annie thì có thủ tục trước khi đụng đũa ăn lẩu. Mình lấy một ít thịt bò, hành, ngò, tiêu, dầu mè và cái nước lẩu thả mọc. Nhớ là nước lẩu thả mọc nhưng mà thêm cái độ nồng nha. Nó ấm bụng mà nó thanh tao, cuối bữa húp thêm một cái chén nữa. Lúc mà nước lẩu sắt lại á, đậm đà thơm ngon. Hoạt động thứ ba, Haidilao tháng nào cũng có thần chú nhận quà hết, mà không có công khai hay là viết gì ở trong nhà hàng đâu, ai biết thì biết à. Uống trà Ti Plus có OTB, ăn lẩu ngon, Tết rỡ dáng xe. Vậy rồi để em xíu nha. Đó, trời ơi lẹ lẹ đi. Đến Haidilao đọc thần chú là được Ti Plus mời ăn với set topping 200.000đ, gồm xúc xích phô mai nè, thịt bò Haidilao và cá viên nha. Chưa, còn nữa, với tiêu chí mất gì cũng được nhưng mà không có được mất chuỗi á, một cái phần thưởng cho tháng ngày giữa lửa TikTok mệt nhọc của chúng tôi. Dưới 50 ngày á là được hai chai Ti Plus cộng với lại một lượt bốc thăm, tụi mình trên 50 ngày á nên là được hai chai Ti Plus với lại hai lượt bốc thăm luôn. Ti Plus với lại Haidilao tổ chức quá trời hoạt động để nhận quà luôn á. Nhưng mà mấy bạn có thấy uống trà xanh thì thanh mát, nhưng mà trà ô long á nó lại có cái chiều sâu hơn không? Cái sự khác nhau á nó nằm ở quá trình lên men á. Trong khi ủ thì trà ô long sẽ trải qua quá trình oxy hóa làm hương vị trở nên đậm đà, hậu ngọt dịu, đặc biệt là nó còn chứa OTB, cái thành phần giúp mình hạn chế hấp thu chất béo á. Ví dụ là ăn dầu mỡ, ăn lẩu nè, nhiều topping nặng gia vị cay nồng. Khi mà uống kèm trà sẽ đỡ ngấy hơn và nhẹ bụng hơn. Review nhanh hai vị mới nhà Ti Plus, mình rất là thích uống cái trà ô long xanh vị chanh này nha. Mùi trà thơm mà nó thanh thanh nhẹ nhàng, cái vị chua nó cũng dịu nữa. Trà ô long đào nhiệt đới sẽ ngọt ngào chua mát hơn, kiểu dậy lên cái vị trái cây nhiệt đới, cùng với lại hương thơm đào á. Lưu ý là sự kiện Ti Plus ở Haidilao đang diễn ra ở các nhà hàng tại Thành phố Hồ Chí Minh tới hết 14 tháng 1 thôi á, triển vội đi chứ.",
    "takeaways": [
        "Haidilao thường xuyên có các chương trình khuyến mãi và \"thần chú\" bí mật để nhận quà.",
        "Trà ô long, đặc biệt là Ti Plus, giúp giảm ngấy và hỗ trợ tiêu hóa khi ăn lẩu.",
        "Sự kiện Ti Plus ở Haidilao (TP.HCM) kéo dài đến hết ngày 14/01, đừng bỏ lỡ cơ hội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}