{
    "transcript": "Hôm trước xem được cái clip review cỗ cưới của người nổi tiếng ấy, mà mình thấy có bảy món bọ, xong món nào như kiểu khẩu phần của nó ít lắm. Chứ còn cỗ cưới ở Hải Phòng nha, hầu như sẽ là 10 đến 11 món, mà món nào nha cũng nhiều ơi là nhiều. Mà mâm cỗ này cũng là ăn ở nhà hàng nha. Trước khi review cỗ cưới thì chúc mừng cô dâu chú rể trăm năm hạnh phúc trước đã. Lúc nào cũng thế ở chỗ mình, khai vị cũng sẽ là một bát súp cua. Nào dưới còn có nến ấy, cho nên súp lúc nào nó cũng nóng hôi hổi, không sợ bị nguội. Mà súp cua thì người ta nêm nếm rất là đậm vị, nhiều thịt cua, rỗ vị cua và thơm vị cua lắm. Nà đã bớt súp xong cũng kiểu rất là ấm bụng, mà dễ ăn. Còn khai vị tiếp theo sẽ là salad rau, trái cây, mix cùng với sốt chanh dây. Phần rau và hoa quả rất là tươi. Hoa quả thì có táo này, bơ cam này. Xong kèm thêm đấy là cái sốt chanh dây kiểu chua chua, thơm thơm, ngọt ngọt, ăn ngon mà không bị béo quá, không bị ngán quá đâu. Bây giờ cái món chính mà mình thích nhất đây rồi. Tôm sú chiên bơ tỏi phủ hạnh nhân. Xin là xin cứ phải thích ăn cái đầu. Ai kêu trong đầu tôm nó có cái gì thì mình chả biết nhưng mình thích ăn. Con tôm nó to, nó tươi, nó dai, được chiên lên trên lớp vỏ rất là giòn, nhưng bên trong vẫn mọng nước nha. Thơm mùi bơ tỏi, có một chút hạnh nhân ấy, ăn nó bùi bùi béo béo ngon lắm. Tiếc là xuất mỗi người chỉ được có mỗi một con. Còn đây là cá hồi nướng sốt teriyaki kiểu Nhật. U cái miếng cá hồi nó to chả bá luôn. Phần thịt cá mềm, nướng cho nên là cái phần da cá nó sẽ hơi giòn giòn tí, và kẹp cùng với sốt teriyaki ăn nó kiểu mặn ngọt ngọt thơm thơm giống kiểu Nhật. miếng cá này bảo nó đẫm mồm thích thế. Không thường Hải Phòng ăn xôi cưới rất là xôi xéo cơ. Nhưng bạn mình lại đặt xôi ruốc. Không hiểu sao mang xôi ra sớm thế. Hóa ra là xôi ruốc trắng, là để ăn kèm cùng chả mực. Ờ đúng rồi chứ ăn xôi xéo với chả mực thì lại không ngon. U cái miếng chả mực nó dai, nó thơm mùi mực, miếng chả vừa chiên xong nha ăn nó nóng giòn, như bên trong miếng chả nha cắn miếng nó nó ứa nước miếng đấy cơ mà. Với mình thì luôn luôn xôi cỗ cưới người ta nấu rất là đỉnh. Xôi gì nó cũng ngon. Cái hạt gạo nó căng mẩy mà cái xôi nó mềm lắm, để bao lâu rồi, nguội rồi nha mà ăn nó vẫn mềm, mà xôi trắng ăn cùng với chả mực là quá hợp lý rồi. Món chính vẫn còn nha, bắp bò sốt tiêu đen. U nhìn cái miếng bò người ta thấy dày như thế nhưng mà nó mềm lắm. Ăn kiểu nó tan trong miệng luôn mà kiểu không cần phải nhai nhiều. Cái sốt tiêu đen thì thơm, đậm đà và vừa vị. Nhưng mà đã ăn bò sốt vang hay bò sốt tiêu đen thì không thể thiếu bánh mì được. Chấm đẫm cái miếng bánh mì vào phần nước sốt. Thông thường là mình đi ăn cưới ở chỗ khác ấy, bánh mì toàn để bị ỉu thôi. Mà riêng bánh mì ở đây thì vẫn còn nóng giòn. Chấm với cái sốt tiêu đen thế nó mới gọi là đủ combo. Và trong mâm cỗ cưới của Hải Phòng nhà nào cũng xem có một đĩa rau xào. Rau này là rau mầm đá xào với tỏi nấm, ăn cái miếng rau nó giòn. Người ta xào thì vị cũng ok. Gọi là rau xào này để ăn để giải ngấy thôi, thường đi ăn cỗ mình cũng không ăn nhiều rau lắm. Kế này thấy ghi là Bát Bảo Chân Châu. Mới đầu nhìn thấy cái từ chân trâu mình còn tưởng là món tráng miệng là món trà sữa bát bảo cơ, hóa ra nó là món canh. Trong mâm canh này thì rất có rất nhiều loại như xá xíu này, gà cảo này, trứng cút này, nấm tuyết, rau giò mọc. Lúc này mà có thêm bát cơm vào nữa thì quá đỉnh nhở. Bởi vì cái phần nước dùng ấy nó ngon nó ngọt, húp vào mát hết cả người. Và món cuối cùng là món tráng miệng đó chính là kem caramel, gọi là kem thôi chứ ra nó là bánh flan ấy. Cái miếng bánh nó núng na núng nính. Thơm ngậy béo của mùi trứng, hơi đắng nhẹ của cái lớp cà phê bên dưới, ăn vào thì kiểu mềm tan trong miệng, không phải nhai. Húp đến giọt cà phê cuối cùng thì mọi người hiểu rồi đấy. Đây đi ăn cỗ cưới ở Hải Phòng như này cơ mà. Vừa ăn ở chỗ đẹp, đồ ăn ngon chất lượng, mà ăn lại còn no nát thở luôn. Mọi người nhìn cái mâm cỗ này mọi người phải thấy vừa chất lượng vừa số lượng rồi đúng không? Rồi tiếp theo ai cưới nữa đi để mời mình đi đám cưới mình review cỗ cưới tiếp nào.",
    "takeaways": [
        "Cỗ cưới ở Hải Phòng thường có 10-11 món, khẩu phần ăn nhiều và chất lượng.",
        "Món ăn đa dạng, từ súp cua khai vị đến các món chính như tôm sú chiên bơ tỏi, cá hồi nướng sốt Teriyaki, bò sốt tiêu đen và xôi ruốc trắng ăn kèm chả mực.",
        "Tráng miệng là kem caramel (bánh flan) thơm ngon, mềm mịn, tan chảy trong miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}