{
    "transcript": "Chắc lâu lắm rồi mày mới nấu cơm nhà luôn ấy. Hôm nay trời hơi nóng và cũng hơi biếng ăn một tí xíu nên là mình làm ba món khá là bắt cơm. Thịt kho tiêu, dưa muối sổi và canh bí đao nấu với lại tôm đập. Cũng sắp đến Tết rồi, cho nên là mình sẽ nấu cơm nhà, tại vì còn tận hơn 20 ngày nữa mà. Mọi người nhớ ăn nhiều rau rồi nhá. Dưa muối sổi thì mình sẽ dùng dưa leo, bỏ bớt cái phần ruột đi, ở đây mình có nửa cái dưa leo, cắt miếng vừa ăn. Thêm một tí xíu bắp cải nữa, không có cũng không sao hết. Mọi người cho vào một cái thau, thêm vào đây tầm một muỗng canh muối và trộn đều. Để tầm 30 phút mọi người rửa lại với lại nước sạch một lần thôi nhé, để cho ráo. Canh bí đao thì không biết chỗ mọi người sao nhưng mà ở miền Trung thì sẽ cắt mỏng như vậy nè. Sau đó nấu chung với lại tôm đập dập như vậy hoặc là giã nhuyễn. Tôm thì mình sẽ ướp với lại một tí xíu hạt nêm và tiêu. Sau đó chúng ta sẽ chuẩn bị cái phần thịt kho tiêu nha. Thịt ba rọi mọi người cắt nhỏ thôi, mình thấy cắt nhỏ nó sẽ ngon hơn và nhanh thấm nữa. Ướp với lại gia vị bao gồm là nước mắm, hạt nêm, rồi hành tỏi băm, tiêu, ướp trong vòng 15 phút. Trong thời gian đó thì mình sẽ nấu hỗn hợp giấm, đường, nước mắm, muối để lát nữa chúng ta muối sổi cái phần dưa leo nha. Định lượng chi tiết mình để ở phần caption nha. Còn bây giờ mình sẽ thắng hai muỗng canh đường lên màu rồi cho hành tỏi băm vào và cho phần thịt vào, đảo cho săn lại. Mọi người cho nước xâm xấp mặt, kho lửa vừa cho tới khi nào cạn sệt lại là được nha. Cái hỗn hợp nước mắm, giấm á thì mình sẽ thêm cái phần ớt sừng băm vào đây, trộn chung với lại cái phần dưa leo và bắp cải sau khi để ráo. Cái phần này mọi người có thể để trong tủ lạnh ăn được 2 ngày á. Giờ chỉ cần nấu thêm một nồi canh tôm nữa thôi là xong rồi. Tôm đảo sơ đi rồi mọi người cho nước vào nêm đơn giản với lại muối, hạt nêm. Cái phần canh bí đao thì mình sẽ không có nêm nước mắm nha. Quay qua là thấy nồi thịt kho tiêu cạn sệt lại như vậy rồi nè. Thì mọi người có thể rắc thêm tiêu, hành lá và tắt bếp.",
    "takeaways": [
        "Hướng dẫn làm ba món ăn đơn giản: thịt kho tiêu, dưa muối sổi, canh bí đao nấu tôm.",
        "Nêu các bước chuẩn bị và sơ chế nguyên liệu cho từng món ăn.",
        "Lưu ý nhỏ khi nấu ăn: cắt nhỏ thịt ba rọi, không nêm nước mắm vào canh bí đao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}