{
    "transcript": "Anh ơi, có như nào mua được nồi lẩu cháo lòng hai người? Nhưng mà nồi nhỏ thôi, nồi ấm chứ to quá. To á? Hôm trước là nồi 200 rưỡi của em là nồi bé nhất rồi đấy. Tô chín còn có long tràng dạ dày cùng hầm thịt dài. Đồ sống thì vẫn có tim, gan, bột dục. Anh tên là Bờm. Anh Bờm Long ở đây được khoảng chục năm rồi đấy em ạ. Năm năm nhìn thế thôi phải cực kỳ kỹ tính trong vấn đề nhập hàng em ạ. Nhưng ngày xưa là mọi người nhập hàng xô, bây giờ anh phải chọn từng loại một. Ai cạnh tranh về giá thì mình phải chọn cạnh tranh về chất lượng em ạ. Người ta đi cao đao, còn chúng tôi vẫn ngồi ở đây ăn lòng. Muốn tìm gan để ăn nữa, ăn ngon quá. Nãy giờ thấy mấy bà đi một mình á, vào đây toàn ăn cháo lòng cháo lòng. Những hôm nào mà mình đi tìm một quán long kiểu dân gia, ngon, rẻ, gần Hồ Tây, tiện để đi chơi. Đây sẽ là quán đầu tiên bật ra trong đầu mình. Ở đâu ăn long 200 đến 300 cành một người thì mình không biết chứ ở đây giá cả dao động 100 đến 120 một người thôi. Và đảm bảo là no căng nha. Nay thì mình đi bốn người, gọi một lẩu cháo lòng, một nõn đuôi xào dưa, một lòng chiên, hết hơn 500 cành. Mọi người nhìn đĩa nhân lẩu thì cũng thấy rồi đấy, cực kỳ nhiều topping, miếng nào ra miếng nấy, to, giòn mà chất lượng nha. Cháo thì thôi khỏi phải bàn, ngọt sâu. Trời lạnh lạnh thế này xì sụp nồi cháo lại là hợp lý quá. Một điểm cộng ở đây nữa là có thêm bát nước chấm mắm ớt chua chua ngọt ngọt của quán, lạ cực kỳ, đáng để thử. Nõn đuôi xào dưa must try khi đến đây. Nõn đuôi không bị hoi, bù lại thì cực kỳ ngon. Long chiên thì giòn, thơm. Mọi người mà không ăn được lẩu cháo thì cũng có thể gọi lòng trần hoặc là một vài combo khác của quán, mình thấy khá hay. Tính ra chỉ 100 đến 120 một người thôi. Không gian quán thì rộng rãi, thoải mái, chỗ để xe cũng siêu rộng nha. Và đây là lòng Bờm mở cửa cả sáng và trưa, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Lòng Bờm là quán ăn dân dã nổi tiếng ở gần Hồ Tây, Hà Nội, chuyên các món lòng heo.",
        "Quán có các món đặc trưng như lẩu cháo lòng, nõn đuôi xào dưa, lòng chiên với giá cả phải chăng.",
        "Không gian quán rộng rãi, thoải mái, có chỗ để xe rộng, mở cửa cả sáng và trưa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}