{
    "transcript": "chứ những khách mà ăn chay trường á thì rất là tiện là tại vì không có bị trùng món nên là sẽ đỡ bị lặp lại, nó đỡ ngán hơn cho khách. 14 ngày, mỗi một ngày ba món thì sẽ không trùng lặp. Nếu mà thành viên trong nhóm thì cũng khoảng 600 hơn rồi. Bán cái gì thì đăng cái đó ở trên đó, nên khách á cứ theo cái lịch đặt của mình ta mua thôi. Ở quận 11 tính tiền kê cho mọi người được một quán chay mà khách ăn cả tuần menu cũng không giống nhau, mỗi ngày ba bốn món thay đổi liên tục á. Tín nghĩ clip này đăng lên chắc nhiều anh chị sẽ là khách quen của quán nè. Quán chay Thiện Thị nằm tại 277A Minh Phụng, phường 2, quận 11 nè. Thật sự bán đồ chay mà mỗi ngày vài món khác nhau là rất là cực nha mọi người. Nói chuyện với anh chủ tính thấy anh chủ rất là có tâm luôn, bếp núc sạch sẽ. Đặc biệt hả, chị nấu bằng cái tâm là được rồi. Tại á là mình nấu mình cứ nghĩ là mình đang ăn đi thì mình giữ sức khỏe bản thân mình thì mình giữ sức khỏe cho khách luôn. Đặc biệt là ngày nào quán cũng hầm một nồi rau củ lớn như thế này. Nước lèo là ngọt từ rau củ không nha, nên là mọi người yên tâm về chất lượng của quán nè. Cái này là bánh canh gất nè, làm từ gấc tươi 100%. Cái vị ăn nó đậm đà ngon nha mọi người. Còn cái này là lagu bánh mì, món này siêu đỉnh luôn, mọi người nhớ thử. Còn cái này là cơm tấm sường bị chả đó mọi người ngon. Lâu lâu quán còn có bán hamburger cho khách nữa. Cái vị bên đây á thì tính thấy các món nó sẽ không kiểu quá đậm đà, nhưng mà ăn ngon và tính thấy là mỗi phần nó đều có một loại nước chấm riêng. Đặc biệt quán có bò lá lớp và lẩu là mỗi ngày tới quán đều có. Trời ơi bò lá lớp ngon lắm mọi người. Bò lá lớp của quán cuốn chắc tay nhân nhiều chấm cùng với nước chấm đúng hợp luôn á. Đó còn cái này là lẩu Tây Nguyên mọi người nên thử nha. Cái rau này là quán nhập từ Đắk Lắk về mỗi ngày luôn. Cái vị lẩu rất là thanh đạm luôn, lẩu sôi nhúng cùng với rau, chấm với cái sốt đặc biệt này nó ngon dữ lắm mọi người ơi. Ăn mà muốn ăn hoài luôn, không có bị ngán nha. Bạn nào quận 11 hoặc đang tìm quán chay ngon thì có thể ghé qua đây nha.",
    "takeaways": [
        "Quán chay Thiện Thị ở Quận 11 có thực đơn đa dạng, thay đổi mỗi ngày, tránh gây ngán cho khách.",
        "Quán sử dụng nguyên liệu tươi ngon, tự nhiên, đặc biệt là nước lèo ngọt từ rau củ và gấc tươi 100% cho bánh canh.",
        "Quán còn có nhiều món đặc biệt như bò lá lốt, lẩu Tây Nguyên và các loại nước chấm riêng biệt cho từng món."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}