{
    "transcript": "Ê mọi người, cái năm bận bịu nên chỉ dịp cuối năm mới được gặp lại mấy đứa bạn thân thiết á. U là trời. Đã tới chơi còn tặng quà đúng ý 10 điểm không có nhân luôn á. Đây là hộp quà Tết Boodak Samyang với các sản phẩm được nhập khẩu từ Hàn Quốc nè. Nhìn bắt mắt ha, thấy màu đỏ là thấy Tết đến rồi á. Những món trong hộp quà này đều là những món Best Seller trong năm qua của Samyang rất là quen thuộc luôn. Mọi người có thấy gì không? Quen không nè, em tên là Hochi. Hôm nay mặc áo dài nữa ta, nhìn cưng he. Đây là mì trộn tương tàu cay. Tiếp theo là mì gà khô Boodak. Đây là mì gà khô cay phô mai Boodak. Đây là mì trộn tương tàu không cay. Đây là mì gà cay đây nữa nè, mì gà cay Boodak là thanh sốt vị gà cay. Quá trời nhiều luôn mọi người. Sau cùng là sốt chấm gà cay Boodak và sốt chấm carbonara. Để không phụ lòng bạn mình hôm nay mình sẽ nấu những món tủ của Pai Xì Kim nha. Cho bạn mình trải nghiệm từ chính hộp quà này luôn. Nấu mì và làm hai món chiên để ăn kèm với sốt Samyang. Chắc là bạn mình không ăn cay bằng mình đâu nhưng mà mì Samyang cũng là một món ruột của ẻm á, kiểu cay mà nó ngon. Cái món này Kim cũng thường xuyên hay ăn á. Và mọi người comment hương vị mì Samyang yêu thích và tag hai người bạn vào video này của Pai Xì Kim nha. Năm bạn may mắn sẽ được nhãn hàng lựa chọn và một bộ quà tặng Tết với các dòng mì đến các bạn nha. Lây hoay ít phút cuối cùng mình cũng đã xong những cái món để mời bạn mình rồi nè. Sốt chấm carbonara với lại sốt chấm gà cay Boodak ăn kèm với món chiên nè. Mời mọi người ăn mì Samyang với tụi mình nha. Nhìn sợi mì là thấy ngon rồi á. Mì thì dai dai thấm đẫm sốt. Gắp mì tới đâu là mùi thơm tới đó. Thật ra là tụi mình thấy á cái độ cay nó cũng vừa phải thôi. Những ai mà không ăn cay được nhiều, mình trộn mì thì mình cho ít sốt lại là ok nè. Tuy là cái vị nó cay nhưng mà càng ăn càng cuốn á mọi người. Vì cái mùi của nước sốt cũng như là mì rất là thơm luôn. Nên là kiểu như càng cay mình ăn mình càng thấy ngon mình càng muốn ăn nữa là vậy á. Tết đến tụ tập bạn bè này không cần quá cầu kỳ đâu. Chỉ cần làm vài món mì vài món chiên giống như Kim nè. Rồi mình ăn kèm chấm với sốt là ok rồi. Nhanh gọn lẹ nhưng mà vẫn đảm bảo một bữa ăn rất là ngon. Riêng về cái sốt để ăn ngon hơn mọi người chấm nhiều lên hoặc là rưới sốt thẳng lên đồ ăn luôn nha. Như vậy cái vị nó sẽ đậm đà hơn và ăn mình cũng sẽ cảm thấy ngon hơn nữa. Thấy ăn với những món chiên cũng như là những món luộc á nó sẽ hợp khi mình chấm sốt. Tại mọi người cũng biết cái món mà nấm kim châm với sốt Samyang rồi á, ăn lần nào cũng thấy ngon hết trơn là do cái sốt á. Mọi người nhanh tay mua hộp quà Tết Boodak Samyang tại các siêu thị hoặc sàn cam để bữa tiệc cuối năm thêm thú vị nha. Có Boodak nhà Samyang, cay bùng vị giác. Tết chọn niềm vui.",
    "takeaways": [
        "Hộp quà Tết Boodak Samyang gồm nhiều sản phẩm nhập khẩu từ Hàn Quốc và các loại mì quen thuộc.",
        "Mì Samyang là món ăn ngon và dễ chế biến, phù hợp cho các buổi tụ tập bạn bè dịp Tết.",
        "Nước sốt Samyang là yếu tố quan trọng tạo nên hương vị đặc trưng và hấp dẫn của món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}