{
    "transcript": "bún chó ngõ 165 Cầu Giấy, bát như vậy là 40.000 okay không? Nhớ anh em tem Vitamin GoGo đâu hết rồi nào. Video này thì dành cho những anh em thích ăn Vitamin GoGo, còn những anh em nào mà không thích ăn, có thể xem cho vui, còn nếu mà không thích thì lướt qua luôn nhá mọi người nhá, cho nó thoải mái. Quán hôm nay mình giới thiệu cho mọi người đó là quán bún thịt chó nằm ở địa chỉ ngõ 165 Cầu Giấy số nhà 55. Từ đầu ngõ 165 Cầu Giấy mọi người đi thẳng vào 300 m là tới mọi người nhá. Cũng khá là sâu đấy, mọi người đi thẳng mọi người men theo tay phải cho mình. Nói chung là gần cuối ngõ, gần chỗ bãi đất trống mọi người này, nó ở đằng sau mấy tòa nhà chung cư mọi người nhá. Bún nhà mình bao nhiêu anh nhỉ? 40. 40 ạ? Dạ vâng. Quán này ngồi ở đây đây. Quán này cả nhậu đúng không anh nhỉ? Có nhậu, ăn nhậu Này nướng. Hấp nướng, dồi, mặn. Vâng. Dạ vâng. Có cả mèo nữa. Mình giới thiệu ở quán bún chợ nhà xanh ấy thì nó chỉ bán tối thôi, nhưng mà nhiều anh em lại thích ăn bún chó ngày thì đây là quán phù hợp cho anh em nhá. Đấy, bún thì dao động từ 40, 50, 60 anh em ăn nhiều hay tính thêm thôi, thêm thịt thôi chứ mà. Còn bát bún bình thường vẫn giá là 40.000 mọi người nhá. Bún chó ở đâu thì nó cũng đồng giá nhau hết rồi mọi người ạ. Trong đây sẽ có thịt hấp này, dồi này và mặn. Thường bún chó ở đâu đâu nó cũng như thế mọi người nhá. Cả cả như ở quán mình cũng vậy. Bún chó ở quán mình là 50, nếu mọi người ăn 40 cũng được ít thịt đi thôi. Topping thì ở Hà Nội nó giống nhau hết mà mọi người, trừ có trả chó nướng là bán riêng thôi, còn một bát bún bình thường như thế này, còn một bát bún bình thường, nó sẽ có thịt hấp này, dồi chó này, và rừm mặn, và sẽ có thêm một bát mắm tôm ăn kèm mọi người nhá. Thịt chó phải có lá mơ và có mắm tôm ăn kèm, okay thịt chó đến đâu này một vài chén cay cay, thường là ngày ý làm mình không uống anh em ạ. Mà cả cả không Tết thì mình chẳng bao giờ mình uống ngày cả, chỉ uống tối thôi. Chứ trước mình đi với thịt chó ấy, xong là không uống men, mấy ông kêu ăn thịt chó mà không làm tí cay cay, thì ăn làm gì? Mấy cái ông đấy cứ 20 triệu bảo là tỉnh ngay, tất nhiên là ăn đúng ai chả thích, đôi khi công việc đi làm nó bắt buộc không uống thì phải chịu thôi các anh em. Báu bở gì vài cái chén đấy đâu. Nên là Tết nhất anh em đi đường cẩn thận anh em nhá. Nói chung là đã uống thì không nên lái xe, tiện thể là review quán nhà mình luôn anh em nhá. Nhà mình là bán từ mùng 3 rồi, nhà mình thì cũng là bảy món luôn, hấp nướng dồi mận lăn, đồng giá là 140.000 một đĩa. Nhiều anh em cứ bảo là hỏi định lượng như nào đây, định lượng như thế này mọi người nhá. Ăn ở quán như thế nào thì mọi người mua về mang về cũng như thế, lẩu thì nó 400.000 một nồi, chân đuôi thì 15.000 một cái, đùi thì 50 đến 70 to nhỏ khác nhau, có cả hấp có cả nướng luôn. Món bestseller của quán là xôi cốm dừa ăn kèm với ruốc, một đĩa là 40.000 anh em nhá. Từ giờ đến rằm nếu mà anh em nào mà đặt qua mình, mua từ 500k trở lên hoặc là ăn ở đây, mình tặng anh em một đĩa xôi cốm dừa như thế này anh em nhá. Nhưng mà phải thông qua mình nhá, còn nếu mà anh em đến quán là không có tặng đâu ạ. Còn nếu anh em thích ăn bún chó Cầu Giấy thì anh em có thể tham khảo quán này của mình mọi người nhá. Ngõ 165 Cầu Giấy số nhà 55. Cảm ơn mọi người, tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán bún thịt chó nằm ở ngõ 165 Cầu Giấy, số nhà 55, giá 40.000 VNĐ/bát.",
        "Quán có nhiều món ăn liên quan đến thịt chó như thịt hấp, dồi, mận, và đặc biệt có cả món lẩu.",
        "Quán có chương trình khuyến mãi tặng xôi cốm dừa cho khách hàng đặt mua từ 500.000 VNĐ trở lên, nhưng cần đặt qua chủ quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}