{
    "transcript": "Mời mời mời em ơi. Đây là xúc xích phô mai nướng giấy bạc nhân lõi sốt phô mai Mỹ. Cái này đặc biệt là phô mai Mỹ tan chảy, rất ngon luôn. 20.000đ một cây em ơi, mua năm cây tặng một. Trời ơi, gì đâu mà nó bắn nó chảy tung té hết rồi nè mọi người. Bây giờ xúc xích Việt Nam cũng bắn phô mai không thua gì bên Thái nha. Chắc là hot tiếp nữa rồi nè mọi người. Cái này là xúc xích nướng giấy bạc, loại nhân phô mai Mỹ. Bữa giờ cũng có vài chỗ bán rồi, cái loại này mới ra mắt trên thị trường nha. Ở quận 10 nếu mà các bạn muốn bắt trend thì ghé qua đây nha mọi người. 232 Nguyễn Chi Phương, quận 10, cái chỗ này chuyên bắt trend luôn. Mà đợt này chị chủ đầu tư bốn cái máy để nướng cho mọi người luôn nè. Một cây giá 20.000đ, còn mua năm tặng một nha. Lúc tới quay Tính không nghĩ là cái lượng phô mai bên trong nó nhiều như thế này. Có sao Tính quay vậy, cái này làm Tính bất ngờ thiệt luôn nha mọi người. Bóp ra mà nó chảy liên tục, nhìn Tính bẻ đôi là nó bắn xịt ra luôn nè. Công nhận là cái cây này nhiều phô mai thiệt. Cái loại xúc xích này là xúc xích xông khói nha mọi người. Bên trong đây sẽ có loại nhân sốt phô mai Mỹ. Cái phô mai cái vị nó béo béo ngọt ngọt, miêu tả cho mọi người dễ hiểu nó gần giống với vị sốt trứng muối mọi người. Mua thì mọi người có thể ăn với các loại sốt tại quán, không thì mua thêm cái hũ sốt phô mai này giá 5.000đ nha. À 20k một cây. Mua năm cây tặng một cây. Mà ở quán này còn có nhiều loại nước giải khác như nước long nhãn nè, trà chanh giả tây, trà hoa hồng quế hoa, trà vải hoa hồng, trà muội thơm. Đâu tới 10 loại nước lận á, mọi người có thể thử nha. Địa chỉ để mọi người bắt trend không đâu khác 232 Nguyễn Chi Phương quận 10 nha. Quán có chỗ ngồi lại luôn nha mọi người.",
    "takeaways": [
        "Giới thiệu xúc xích phô mai nướng giấy bạc với nhân sốt phô mai Mỹ tan chảy.",
        "Giá 20.000đ/cây, mua 5 cây tặng 1.",
        "Địa điểm: 232 Nguyễn Chi Phương, Quận 10, có nhiều loại nước giải khát khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}