{
    "transcript": "làm sao để miếng thịt heo ngâm mắm có lớp mỡ trong và miếng thịt ăn thơm ngon thì đây là một cách mà Ngọc hay làm nha. Mời các bạn ăn món thịt ngâm mắm cùng với Ngọc nha. Và để mà làm món thịt heo ngâm mắm ngày hôm nay thì Ngọc mua 10.000 tiêu xanh này, 15 tép tỏi và 10 trái ớt đỏ. Ngoài ra Ngọc còn có một củ hành tây nè, một củ gừng nhỏ, 1,5 kg ba chỉ rút sườn và 1 kg đường thốt nốt vàng bột. Thịt heo sau khi mua về, Ngọc sẽ cắt ra thành từng thớ dài, rửa sạch với muối và giấm và để thật ráo nước, sau đó Ngọc sẽ đem đi hấp cùng với một củ hành tây và một miếng gừng nhỏ. Giờ Ngọc sẽ đi nấu 1,2 lít nước mắm cùng với 1 kg đường thốt nốt vàng bột làm món thịt heo ngâm mắm thì các bạn mua nước mắm ngon một chút xíu nha. Và khi mà đường đã tan ra hết trong nước mắm thì Ngọc sẽ cho tiêu xanh và tỏi ớt vào rồi Ngọc sẽ nấu sôi. Nhà các bạn đã làm thịt ngâm mắm chưa? Ngày hôm nay Ngọc sẽ làm thịt ngâm mắm mà miếng thịt sau khi làm xong rồi, trông nhìn rất là đẹp luôn. Giờ Ngọc sẽ kiểm tra xem thịt đã chín chưa nè. Miếng thịt đã chín rồi nha các bạn. Giờ Ngọc sẽ lấy thịt ra cho vào nồi nước mắm, nấu thêm khoảng 5 phút nữa là xong. Ngọc sẽ hớt cái phần bọt của nước mắm này đi. Để xíu nữa mình làm cho miếng thịt nó trong. Tiếp theo nè, Ngọc sẽ cho các miếng thịt vào nồi nước mắm và nấu thêm khoảng 5 phút nữa. Làm thịt heo ngâm mắm, Ngọc thích nhất là dùng ba chỉ rút sườn, tại vì miếng thịt này ít mỡ, nhiều nạc và thịt dai ngon. Và có một lưu ý là khi mà nấu nước mắm á là Ngọc sẽ nấu chín luôn cả cái phần tiêu và tỏi ớt tại vì làm như vậy á là sẽ giúp cho phần nước mắm để lau nó không có bị nổi váng. Để cho miếng thịt này thơm ngon thì Ngọc sẽ cho vào đây hai muỗng rượu mai quế lộ nữa các bạn nha. Sau cùng khi mà thịt và nước mắm đã nguội thì Ngọc mới cho vào thẩu. Và thẩu mà Ngọc dùng để ngâm thịt heo là Ngọc sẽ dùng thẩu thủy tinh nha và thẩu này đã được tiệt trùng trước. Thẩu này của Ngọc á là cho vừa y năm miếng thịt luôn đó các bạn. Giờ Ngọc sẽ cho nước mắm vào nè. Cái phần nước mắm này các bạn biết sao không? Khi mà ăn hết phần thịt đi á thì Ngọc sẽ dùng nước mắm này ngâm thêm hai ba lần thịt nữa. Và Ngọc sẽ để dành cái nước mắm này trong tủ lạnh á và để dùng để kho cá. Giờ Ngọc sẽ ngâm thịt khoảng 2 ngày á thì Ngọc sẽ đem ra làm món bánh tráng cuốn thịt ngâm. Và đây là món thịt heo ngâm mắm, Ngọc đã làm sau 2 ngày nha các bạn. Giờ Ngọc sẽ đem đi làm món bánh tráng cuốn thịt heo ngâm mắm ăn thôi. Ngọc sẽ lấy một miếng thịt ra rồi đem đi hâm. Thì lúc này á miếng thịt mới trong nha. Thịt heo khi mà ngâm mắm thì miếng thịt sẽ cứng lại và miếng mỡ sẽ đông, cho nên khi ăn thì Ngọc sẽ cho vào nồi hâm lại thì lúc này miếng thịt sẽ mềm hơn và lớp mỡ sẽ trong. Và khi nước mắm sôi lăn tăn á thì Ngọc sẽ trở bên kia lại và Ngọc tắt bếp để nguội. Giờ Ngọc sẽ đi quay cái rau sống cho nó ráo nước nè. Nhà bạn nào mà hay ăn rau sống á, nhớ mua cái rổ quay rau này nha, rất là tiện luôn. Và quay rất là cạn nước luôn nha. Phần nước ở phía dưới này. Rau rất là ráo nước luôn, ăn sẽ rất là ngon. Ngọc sẽ đi xay thêm một ít tỏi và ớt đỏ, xíu nữa Ngọc pha với cái nước mắm để làm nước chấm nha. Ngọc sẽ cho nè, ớt tỏi ra chén. Tiếp theo Ngọc sẽ cho nước mắm vào đây. Như vậy là Ngọc đã xong chén nước chấm nè. Sau khi mà hâm xong á, Ngọc sẽ để nguội khoảng 10 phút. Thì lúc này miếng thịt sẽ cứng, săn lại mình sẽ rất là dễ cắt. Mỡ trong veo nha các bạn. Làm thịt heo ngâm mắm này á, dùng thịt ba chỉ rút sườn ăn rất là ngon. Các bạn thấy miếng thịt nè, ba chỉ rút sườn nè. Rất ít mỡ, dễ ăn. Trời ơi, miếng thịt rất là thơm ngon luôn á các bạn. Miếng mỡ thì trong veo. Mời các bạn ăn món thịt heo ngâm mắm cuốn bánh tráng cùng với Ngọc nha. Ngọc sẽ cho rau sống nè, bánh tráng nướng nè, thịt heo ngâm mắm vào, cuốn lại. Chấm thôi nào các bạn. Cứ vào dịp Tết là nhà nhà, người người đều làm thịt ngâm mắm, nhưng mà riêng nhà Ngọc là sẽ ngâm ăn trước Tết, tại vì ăn như vậy sẽ không có bị ngán. Làm món thịt ngâm mắm thì các bạn đừng dùng nước mắm rin nha, tại vì nước mắm này rất là mặn, sẽ làm cho miếng thịt có vị chát và mùi hơi nồng một chút xíu.",
    "takeaways": [
        "Sử dụng ba chỉ rút sườn giúp thịt ngâm mắm ít mỡ, nhiều nạc và dai ngon.",
        "Nấu chín tiêu và tỏi ớt khi nấu nước mắm giúp nước mắm không bị nổi váng và bảo quản được lâu hơn.",
        "Ngâm thịt heo trong thẩu thủy tinh đã tiệt trùng để đảm bảo vệ sinh và hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}