{
    "transcript": "Tôi túi mù mà trúng một chỉ vàng, mấy túi kia là bóc ra đồ chơi đúng không? Túi này là uống được luôn nha. Tết năm nay tới sớm ghê á, nhưng tôi vẫn còn là chàng trai thư giãn đó. Nay cũng rảnh rảnh nên tranh thủ đi siêu thị Bách Hóa Xanh, tìm mua vài món về nè. Thì quẹo ngang chỗ này thấy gian hàng Nestcafé 3 trong 1. Nhìn rất là bắt mắt đó. Rồi tự nhiên đập vô mắt tôi là mấy miếng vàng. Ừm, cũng được nha. Đem về quê mà biếu cho cô chú bác mà trúng vàng nữa là hơi bị đã. Nestcafé thì quá quen rồi. Đủ sản phẩm với đủ hương vị hết. Thì Khải lấy cái cà phê sữa đá với cái vị nguyên bản 3 trong 1 này. Cái cho mấy dì, cái cho mấy cậu là hợp cả đôi đường đó. 70.000đ vàng cùng Nestcafé là chương trình của Nestcafé nè, cũng giống xé túi mù dữ đó. Là từ ngày 23 tháng 11 tới 16:55 ngày 31 tháng 1 năm 2025. Có tới 6 cơ hội trúng một chỉ vàng mỗi ngày mà trong tới 70 ngày. Ừm. Ê ê nha, trúng chỉ vàng đó. Nên là bóc thử mớ đem về nè, cũng sẵn tiện là biếu quà luôn. Ngoài ra cũng trúng mấy cái giải lì xì hấp dẫn như là thẻ cào điện thoại 100, 20, đây là 10.000đ nữa. Mẹ tôi mà biết mua nhiều như vậy chắc mẹ thương tôi lắm á. Nhưng mà mẹ đâu biết là con mua với mục đích là con muốn khui thử coi bên trong con trúng vàng không? Em đâm. Giờ vậy thôi chứ con sẽ dán kỹ lại nha. Ta da, lên mâm hết rồi nha. Giờ tôi mần thịt mấy ẻm này nè. Rẹc, rẹc, rẹc. Mở vài hộp thôi, còn lại để dành về nhà cho có không khí đồ đó. Một hộp Nestcafé là phải tới 20 ly lận á. Tính ra tôi mua này hời dữ nha. Ai nhân phẩm cao thì lụm vàng về, còn không thì có ly cà phê để thưởng thức cũng ok. Tặng quà mà xịn xịn cỡ vậy là vui á nha. Ra liền siêu thị Bách Hóa Xanh để sắm Nestcafé về làm quà Tết nha mọi người.",
    "takeaways": [
        "Chương trình khuyến mãi của Nestcafé có cơ hội trúng vàng khi mua sản phẩm.",
        "Nestcafé có nhiều loại sản phẩm và hương vị khác nhau, phù hợp với nhiều đối tượng.",
        "Mua Nestcafé làm quà biếu Tết là một lựa chọn tốt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}