{
    "transcript": "Hửm hửm. Ê con này là phải secret cũng dở. Này bảo thêm gì? Mời mọi người mua ban các dòng bánh mới sweet teen của Cái Lò Nướng. Cái bao bì siêu sang, luxury luôn mọi người. Bánh hợp thiết rất là hot bữa giờ nha. Green Cake. Bánh Napoleon nè. Cuối cùng là cái này là bánh mật ong nha mấy chị. Hiện tại là khi mọi người mua một cái bánh bất kỳ là sẽ được tặng một cái túi hộp. Trong đây nếu mà mọi người mở ra được secret thì mọi người sẽ được tặng thêm một bánh nữa. Còn nếu mà không mở ra secret á thì mình tích góp đủ hình đó thì mình cũng sẽ được tặng bánh nha. Bây giờ trước khi mình ăn bánh trước là mình sẽ xé túi mù trước. Cái Lò Nướng tuổi thương vì bị bạn máng. Trời ơi trời. Ê con này là phải secret cũng dở. Ê cái này secret không ta? Tui có coi ở trên fanpage của Cái Lò Nướng. Trời ơi tự nhiên được tặng thêm bánh nữa phải không vậy trời. Để tôi check lại coi phải con secret không nha mọi người. Ê con này secret cho mấy má. Cái này secret nha mừng hụt nha. Secret là có cái nha mấy mẹ ơi. Kệ đi không sao, bây giờ là mình sẽ ăn bánh nha mọi người. Mỗi chiếc bánh nó sẽ có thì ở bên trong như thế này nha, rất là dễ thương luôn. Wow. Siêu thơm luôn. Ư ư vậy. Mời mọi người ăn với Bảo nha. Wow. Hửm. Bánh này là hợp cho mấy anh chị nào mà thích ăn socola nguyên chất, không có quá ngọt. Thì cái dòng bánh này rất là ok luôn, cốt bánh cũng là làm từ chocolate luôn. Hửm. Ngon thơm. 9/10. Bánh Napoleon rất là nổi tiếng của Nga nha. Wow. Chết mất. Thơm, rất là thơm mùi bơ, mùi sữa luôn. Hửm. Hửm. Cái vỏ bánh ở trong đây nó khá là đặc biệt mọi người. Nó không ngọt, nó thơm mùi bơ, sữa, trứng, với lại một một xíu mùi rượu hạnh nhân nhẹ trong này nha mọi người. Cái vỏ bánh ở trong đây người ta sử dụng là nó cũng không phải là bánh bông lan xốp. Mà nó là một cái loại bánh rất là đặc trưng của cái dòng bánh này luôn, nó sẽ hơi dẻo dẻo và hơi mềm mềm dai nha mọi người. Ưm. Ngon quá. 10/10 tuyệt vời, không thể chê vào đâu được. Wow. Trời ơi cái bánh này nó siêu thơm mùi matcha nữa. Hửm. Ưm. Ở dưới là cái phần bánh mousse cũng được làm từ socola và matcha luôn. Mềm, ẩm. Không ngọt mọi người ơi. Cái dòng bánh này đặc biệt không ngọt của matcha. Nó tạo lên cái vị nhẫn làm cho cái món này rất là đặc biệt, không có ngán. Không có bị ngán nha. Trời ơi nó mềm mại như thế này nè mọi người. Xuất sắc. Ưm. Ngon. 10 điểm. Không doãn hơn. 9/10 ha ha. Cuối cùng ở đây thì mình sẽ có là bánh mật ong nha. Bánh này nó nhìn nó khá giống như cái bánh Napoleon lúc nãy. Nhưng mà chắc là vị nó sẽ khác hết. Oh my god, oh my god. Nhìn rất là mịn màng nha. Siêu mịn luôn. Ừm. Ừm. Ở dưới lớp kem nó sẽ có hơi vị chua chua, sẽ có vị mật ong nhè nhẹ nha, thoang thoảng luôn. Lớp kem thì lại rất là béo. Ưm. Nắm nha mọi người. Hiện tại thì các dòng bánh sweet teen này đã có bán tại tất cả chi nhánh của Cái Lò Nướng rồi. Thì mọi người muốn tìm và săn lùng con secret giống như Bảo thì hãy tới Cái Lò Nướng để săn nha. Bye.",
    "takeaways": [
        "Cái Lò Nướng ra mắt dòng bánh mới \"Sweet Teen\" với bao bì sang trọng và hương vị đa dạng.",
        "Khi mua bánh, khách hàng có cơ hội nhận thêm bánh miễn phí nếu mở được secret hoặc tích góp đủ hình.",
        "Reviewer đánh giá cao hương vị và chất lượng của các loại bánh, đặc biệt là bánh Napoleon, bánh Matcha và bánh mật ong."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}