{
    "transcript": "Tết này mà ăn thịt kho tàu ngán quá, mấy chị thử làm qua cái món tôm kho tàu kiểu này đi. Trời ơi em nói nó ngon mà nhức cái nách luôn á. Làm cái món này xong ăn ba tô cơm cũng không đủ nữa mấy chị ơi. Tết này là có thêm món mới cho nhà em nữa rồi. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ y á. Công việc của em á là ở nhà nội trợ. Không biết làm sao á chứ đi chợ em mất niềm tin vô cái việc đi mua trứng gà trứng vịt quá mấy chị ơi. Đi chợ mua ba cái trứng về làm tôm kho tàu mà đập ra hư hết cả ba luôn. Mấy chị có ai thấy mà xui giống như em không? Em mà xui thứ hai là không ai dám số một luôn á. Để làm cái món tôm kho tàu này á thì em thấy người ta chỉ mua tôm càng xanh là ngon nhất. Mình mua về nha rồi mình sẽ lột bỏ cái phần đầu giống vậy nè. Mình lột vỏ luôn rồi mình cắt hết mấy cái râu ria này đi. Mình nhớ là chừa lại cái phần gạch tôm để chút xíu mình làm nước màu nghen. Ở trên phần đầu con tôm á nó có cái túi đen đen này là cái gì vậy mấy chị ha. Mà mấy chị không có mua tôm càng xanh được á thì em thấy kho bằng tôm thẻ hay tôm bạc cũng được nữa mấy chị ơi. Tôm mà sơ chế sạch sẽ xong á thì bây giờ em bỏ qua một bên nha. Cái phần gạch tôm mà hồi nãy mình chừa ra á mình sẽ cho vô đây từ một tới hai cái lòng đỏ trứng vịt nghen. Rồi mấy chị nêm vô đây một xíu tương ớt với lại một xíu dầu màu điều. Đánh cho nó thiệt là đều lên. Làm như vậy á để chút nữa mình kho lên á thì cái con tôm nó lên màu đẹp lắm. Xong rồi mình sẽ bắt cái nồi rồi chuẩn bị đem đi kho tôm nha. Phi thơm thiệt thơm hành tỏi. Rồi mình cho cái chén gạch tôm á lòng đỏ trứng hồi nãy mình xào cho nó thơm lên, nó kẹo kẹo lại rồi mấy chị bắt đầu cho tôm vô mình đảo thiệt là đều. Đảo nhẹ nhàng cho tới khi nào mà con tôm nó săn lại á, nó đổi qua màu cam cam á thì mấy chị nêm nếm vô đây như em ghi ở trên màn hình nha. Một xíu siêu đường, một xíu siêu bột ngọt với lại một xíu tiêu rồi mình cho vô đây khoảng trái dừa nha, đổ xâm xấp mặt con tôm á. Chắc mấy bà là thắc mắc là đã kho bằng nước dừa rồi mà còn cho đường nữa đúng không? Cho một xíu đường thôi thì cho đường vô thì con tôm nó mới cứng mới săn á mấy bà ơi. Mấy chị để lửa nhỏ thiệt nhỏ nha, đậy nắp cho nó cứ liu riu liu riu vậy á. Khi nào mà nó cạn cái nước dừa xuống là nó lên cái màu đẹp như vậy nè mấy chị. Trời ơi mấy bà nhìn nó có hấp dẫn dễ sợ không? Nó cạn xuống cỡ như vậy á là chị em mình dắt xuống được rồi đó. Em dắt xuống là nó vẫn còn sôi liu riu hoài luôn á mấy chị. Hết một cái nồi này nữa là em luộc rau bằng cái nồi này không để nước nha. Trời ơi nó đặc biệt ghê luôn á. Rau lang với lại đậu bắp mà mới rửa xong là em bỏ vô nồi em luộc luôn. Em không có chế thêm nước mà mấy chị coi nè. Rau chín nha nhưng mà vẫn xanh rất là tươi như ban đầu luôn. Nói chung là quá hay. Bữa nay cơm nhà mình có tôm kho tàu, canh bầu nấu càng tôm với lại đậu bắp với rau lang luộc chấm với lại nước kho tôm nha. Đơn giản, tiện lợi mà ăn cực kỳ ngon luôn. Có đi đâu về đâu á thì em thấy cơm nhà vẫn là ngon nhất mấy chị ơi. Nên nếu mà bữa nay chưa có biết ăn cái gì á thì mấy chị nhất định phải thử cái món này nghen. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Tôm kho tàu là món ăn ngon, dễ làm, có thể thay thế cho thịt kho tàu ngày Tết.",
        "Sử dụng tôm càng xanh là ngon nhất, nhưng có thể thay thế bằng tôm thẻ hoặc tôm bạc.",
        "Luộc rau không cần nước giúp giữ màu xanh tươi của rau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}