{
    "transcript": "ở quận 11 mà các bạn đang muốn ăn bò nhúng giấm, bò nhúng mắm ruốc thì không cần phải đi đâu xa, tại lò đất BBQ thì quán này đã có bán rồi nè. Mà đang có chương trình mua một được ba. Khi mà mọi người gọi món với cái nồi nhúng hai ngăn chỉ 258.000đ gồm có bò nhúng giấm và bò nhúng mắm ruốc sẽ được tặng thêm 100 g bò và còn được tặng thêm một cái bình trà tắc 2 lít nữa nha. Ngoài ra chỉ cần các bạn đặt bàn qua fanpage là sẽ được tặng một cái phần cơm chiên tỏi trứng như thế này, cơm rất là ngon nha mọi người. Ngoài ra đi bàn năm người còn được tặng một phần buffet sinh tố lúa mạch. Trời ơi người ta muốn mấy tặng quá trời quà luôn mọi người. Bạn nào muốn ăn bò nhúng giấm, bò nhúng mắm ruốc á thì nhớ ghé qua lò đất BBQ nha. Nhìn cái dĩa bò nó tươi chưa nè mọi người. Tính thích cái vị nước lẩu nhúng bên đây đậm vị đặc biệt là món này linh hồn là cái chén nước chấm này nè. Cái nước chấm ở đây á nó đậm đà nha. Tính thích cái vị nhúng giấm ăn dính lắm nha mọi người. Đó nhúng xong mình cuốn cái rau sống bánh tráng rồi rồi chấm với mắm đem ăn cuốn dữ lắm luôn. Mà tính ra đợt này hời ghê mua một cái nồi nhúng này mà được tặng thêm một cái dĩa thịt và một bình trà tắc 2 lít nữa. Trà tắc thì đậm trà rõ vị luôn nha, ngon nha mọi người. Ngoài ra còn có món bò né sốt me rau càng cua, cái món này cũng ngon lắm nha. Lâu rồi Tính mới được ăn lại rau càng cua, cái vị sốt me chua chua ngọt ngọt đậm đà ăn cuốn lắm. Mà các bạn mua một cái phần bò né sốt me rau càng cua sẽ được tặng một bình trà tắc 1 lít nha. Ngoài ra tại lò đất còn có mấy món thái ăn ngon lắm mọi người. Mọi người có thể gọi gỏi cá trê nè, bả thái cũng ngon nè. Combo hai cây xúc xích phô mai này 40.000đ nè mọi người. Địa chỉ của quán thì Tính để đây nha.",
    "takeaways": [
        "Quán Lò Đất BBQ có món bò nhúng giấm và bò nhúng mắm ruốc ngon tại quận 11, không cần đi đâu xa.",
        "Đang có chương trình khuyến mãi mua một được ba khi gọi nồi nhúng hai ngăn 258.000đ, được tặng thêm thịt bò và trà tắc.",
        "Ngoài bò nhúng, quán còn có các món khác như cơm chiên, sinh tố lúa mạch, bò né sốt me rau càng cua và các món Thái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}