{
    "transcript": "Tại Hà Nội ở Sài Gòn, gốc ốc anh nhà đầu tiên anh đầu gà lại 79k rất nhiều đơn vị bê i nguyên món, bê i nguyên combo, bê i nguyên nồi lẩu. Anh cứ 79k người ta bớt hẳn 1.000, nhưng mà cái này bạn đừng nên cho vào cái video bởi vì nó làm ảnh hưởng cái này, bạn đánh tính tốc gạo, quán này lẩu gà lại ạ. Này chắc chắn các quán khác người ta bán nhiều món, không thể bằng bên anh bán chuyên một món lẩu gà lại ạ. Hà Nội anh trong vòng 3 tháng anh mở ba chi nhánh còn bảy quán mà anh có trong Sài Gòn. Nồi này là 300 lít, 300 lít và nồi này là 200 lít anh dùng tổng một ngày là gần 1.000 lít. Hôm làm vào thứ Bảy Nhật anh phải nấu hai lần. Bên mình là 100% là từ xương gà thế nên là nó sẽ có sự ngọt thanh, cái lại á chuẩn nhất, ngon nhất nó phải vùng Phú Yên, với các có thể dùng này nhưng mà nó không có cái chất tinh dầu. Nè chị ơi đi ba người mà gọi có một nồi lẩu 79.000đ nó sao không đấy? Đã ăn hết chưa mà gọi thêm, lại. Lại cái gì? Đã ăn hết đâu. Bình thường là chị đi ăn ở quán này là chị chỉ gọi một nồi này thôi, ba người chị gọt một nồi này xong chị gọi thêm đồ ngoài ấy. Thế cả bàn này chị gọi hết bao nhiêu tiền? Tất cả cái mâm này gọi chán chê chưa hết đến 300.000đ. Sao rẻ hơn cả đỗ chiên cơ mà. Ờ cả đỗ chiên luôn, đỗ chiên này có 25.000đ một đĩa thôi. Chị sợ bạn ngồi ở tầng một hoặc tầng hai thì bạn sẽ hơi bị điếc tai một chút bởi vì nhân viên bên mình chặt gà. Mỗi ngày mình dao động chặt từ 600 đến 1 tấn gà trên một ngày. Anh nghĩ là 79.000đ đồ ăn không ra gì ạ? Ừm, ăn thử xem ăn thế nào? Ngon! Lại còn view cho hoa nữa, không khác gì đang ở Đà Lạt. Thấy nhá cái miếng gà này ăn nhá không, không khác gì cái miếng gà đi ăn ở phở gà Văn Miếu luôn, ngon. Đúng là trong miếng gà nó nó, chị nghĩ ngon thật. Mặc dù là đang ốm nhưng mà vẫn phải lên ngay video giới thiệu quán lẩu này cho các bác kịp đặt chỗ để ăn liên hoan cuối năm. 79k thì đã bao gồm bốn đến năm miếng gà to, bún măng, lá ế và nấm. Bạn nào mà đi đông người hơn thì có thể gọi thêm một đĩa gà 49k định lượng y hệt trong nồi lẩu thôi. À và combo 109k kê trứng non Tào hũ ki nha, không thì có thể gọi combo đồ chiên bốn món 99k có trả ram siêu ngon, ngon nhất khi ăn lúc nóng nhá. Uầy giờ ngồi edit vẫn sốc vì rẻ quá ấy, trước khi ăn thì mọi người nhớ cho thêm một ít ớt xiêm xanh nghiền thì tăng vị cay, làm nước lẩu ngon hơn nhá. Không gian quán ở cơ sở mới này thì rộng rãi, siêu thoáng có chiếc bàn ban công này ăn điểm cực kỳ. Và đây là cò gà mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán lẩu gà có giá cả phải chăng, chỉ 79.000đ một nồi.",
        "Quán nổi tiếng với món lẩu gà lá é đặc trưng, nguyên liệu tươi ngon.",
        "Không gian quán rộng rãi, thoáng mát, có view đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}