{
    "transcript": "Lòng heo thắt bính nướng sa tế, món này không lạ mà nghe cái tên thì bị hơi độc đáo luôn. Nhưng mà thì cũng nhức nhói lắm. Hôm nay cả nhà hãy xem Tuấn chỗ tài làm món lai rai ngày Tết nha. \n\nLòng heo mua về rửa sạch, sau đó mình luộc sơ nó qua với nước sôi rồi cắt ra thành sợi dài vậy nè. Sợi này chắc nó dài 1 mét rưỡi luôn chứ. Tuấn kéo ra một sải tay không hết. Vậy là Tuấn làm được hai sợi lòng heo dài nha. Bây giờ bắt đầu ướp nó nè. Cho vào đây hành tỏi băm nhuyễn, một muỗng đường, bột ngọt, hạt nêm, nước tương, cho 4 năm muỗng nước tương luôn. À mà thôi, cho hết nửa chén luôn đi. Cho thêm hai muỗng tương ớt Chin-su cho nó cay cay. Thêm một hũ sa tế tôm Chin-su nữa. Nghe cái mùi sa tế là thèm đồ nướng liền luôn. Thêm hai muỗng mật ong nữa rồi trộn đều lên. Cái này phải để tầm 30 phút cho nó thiệt là thấm, lát nướng lên á nó mới thơm, đậm đà nha cả nhà. \n\nTôi còn một món nữa, đó là lạp xưởng rim cay. Mà trước khi rim thì Tuấn sẽ chần lạp xưởng sơ qua với nước sôi cho nó bớt mùi hang nha. Chết bà. Quên thắt bính lòng heo nữa. Bởi ta nói á, vô bếp lu bu á, bợ cái gì làm cái đó nên cả nhà thông cảm nha. Mà tôi thắt bính sao nhìn à, như cọng dây xích vậy nè. Thôi kệ, ta không chấp nhận được. Lạp xưởng thì Tuấn phi một chút tỏi băm cho thơm rồi cho lạp xưởng vào. Đổ thêm nửa tô nước dừa. Nêm vào á vài muỗng nước tương cho nó thơm. Hai muỗng tương ớt Chin-su cho nó cay cay, ăn cho đã. Lòng heo thấm gia vị rồi thì Tuấn kêu thằng Trình đem ra sân nướng. Nướng cái này á phải chịu khó ngồi canh, rồi rưới gia vị liên tục cho nó thấm. Canh trở cho miếng lòng á chín đều, màu đẹp mà không bị khét là ngon lành nha quý vị. Để tôi thử trước nha. \n\nXài mồi quá rồi. Tự nhiên á thử miếng mồi mà tay nó rung rung cắt hết được luôn. Lạp phải làm vài ly sinh tố lúa mạch mới được. Ghé qua đây thì thêm cái chảo lạp xưởng ngon chấn động hơn nữa. Cái màu đẹp xuất sắc mà mùi cực kỳ thơm luôn. Cái nước sốt rim này mà chan lên khoanh bánh tét ăn chắc ngon dữ luôn à. Ngon quá cả nhà ơi. Á! Chết. Mà ăn kiểu gì cũng ngán hay không biết ăn cái gì á thì cả nhà thử làm á vài món giống Tuấn đi. Nhiều khi nó không quá đặc sắc, nhưng ăn vào ngày Tết lại là món giải ngán đó. Bởi vậy, Tết tôi cũng suy nghĩ món dữ lắm. Bữa sau tôi lên tiếp mấy món lai rai nữa nha. Xin mời cả nhà ăn cùng Tuấn. Lát nữa tắt máy quay á mà đem sinh tố lúa mạch ra được.",
    "takeaways": [
        "Món lòng heo thắt bính nướng sa tế là một món ăn độc đáo và hấp dẫn cho ngày Tết.",
        "Lạp xưởng rim cay là một món ăn ngon và dễ làm, giúp giải ngán trong dịp Tết.",
        "Nên thử làm các món ăn mới lạ để đổi vị và làm phong phú bữa ăn ngày Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}