{
    "transcript": "Mình là sắp đến Tết rồi, không biết có ai giống như tôi không. Tết có mấy mùng á toàn ngủ tới trưa, ăn trưa thì chưa tới giờ này, mà ăn sáng thì lại không có quán nào bán. Thí tha ở nhà thì ăn sáng làm sao nổi, đầy bụng phát tới trưa lại bỏ bữa à. Cho nên năm nay tôi sẽ quyết định làm một cái thử thách là sáng tạo menu ăn sáng ngon như nhà hàng cho năm mùng Tết. 10 phút chuẩn bị nhé. Tôi ăn Tết, bạn cũng thế. Đi đến khách hàng này thì mọi người đã biết mình sẽ chọn những cái món nào cho menu thử thách chưa ha? Ta da, đón Tết linh đình sao thiếu Cung Đình được đúng không? Dinh luôn cả bộ này về nhà là đủ mỗi mùng một món, nguyên liệu chất lượng đảm bảo chuẩn vị nhà hàng cao cấp cho mọi người luôn. Rồi, vậy đây sẽ là cái tô phở gà của mình ha. Về cái sợi phở của phở gà Hà Nội Cung Đình, sợi phở nó dai ha, được làm từ gạo ST25 ngon nhất hiện nay rồi. Còn cái vị nước dùng ở đây thì mình thấy là nó dịu nhẹ, ngọt, thanh, chuẩn cái vị Hà Nội truyền thống luôn nha. Với cái mì chua cay thì đơn giản hơn, mình cho thêm cây xúc xích, quả trứng, thêm tí rau nữa là xong,  êm hẳn, nhanh gọn lẹ. Với cái mì vị lẩu tôm chua cay Cung Đình này thì có cả mì gói lẫn mì ly luôn nha mọi người, rất là tiện. Cái sợi mì nó dai, với cái nước dùng là vị chua cay tôm yum Thái Lan, kết hợp với cái vị thanh dịu của cái canh chua Nam Bộ ấy, rất là đặc biệt, ăn nó trôi cái miệng gì đâu á. Nay mình làm demo hai gói trước, còn về cái pack Cung Đình, cứ mì phở xen kẽ mỗi mùng, mọi người cứ theo mình, mùng 1 phở gà, mùng 2 mì lẩu tôm chua cay, mùng 3 phở bò, mùng 4 mì tôm sườn heo hầm măng, vừa ngon vừa đổi món cho ngày Tết đỡ ngán mà lại nhanh. Tết mọi người cứ lấy nguyên cái bộ này về cho gia đình, mỗi người một vị ăn là xum vầy liền. Tết thì cứ hương vị truyền thống mà ưu tiên nha mọi người, nhanh, tiện lại còn được cộng điểm. Tôi ăn Tết, bạn cũng thế. Tết ai có sở thích ăn mì phở Cung Đình giống tôi thì giơ cái tay nhé.",
    "takeaways": [
        "Thử thách sáng tạo menu ăn sáng ngon như nhà hàng cho năm mùng Tết, chỉ với 10 phút chuẩn bị.",
        "Sản phẩm Cung Đình đa dạng, từ phở gà Hà Nội, mì chua cay đến mì lẩu tôm chua cay, đáp ứng nhiều sở thích.",
        "Ưu tiên hương vị truyền thống, nhanh, tiện lợi và đổi món cho ngày Tết thêm phong phú."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}