{
    "transcript": "Hi mọi người, gần Tết rồi nên mình sẽ làm những cái món mà có màu sắc đỏ ơi là đỏ nha. Hôm nay mình sẽ làm thử cái món lươn xào cây này nè. Thật thì tôi mới nghĩ ra tối nay luôn. Thì mình phi cái này này này cho nó thơm tí xíu. Rồi mình cho lươn đã cắt khúc vào đó, rồi mình xào qua xào lại cho nó săn lại nha. Bắt đầu mình rưới cái sốt cây này lên. Chủ yếu là có bột ớt nè, nước mắm, tương ớt, tí xíu đường với hạt nêm nha. Rồi mình xào đến khi nào mà nó săn lại. Nước sốt thì nó kẹo lại là ok nha mọi người. Cho ra dĩa rồi mình ăn với rau. Có thể ăn kèm cơm hoặc là ăn không cũng được. Nói thiệt chứ mọi người, chứ lần đầu tiên mình ăn cái con lươn kiểu này á, nói thật là cũng hơi sợ con lươn, thì nó giống con ấy ấy á mọi người. À hôm bữa có bạn nói là ăn thử đi ngon lắm, là hôm nay quyết tâm thử cái món này nè. Công nhận làm cái kiểu này ăn cũng khá là ok. là mình ăn không nhưng mà không có bị mặn nha. Nó như là cái món ăn vặt vậy á. Ăn vặt thì cũng hơi kỳ ha, ăn vặt mà no dữ vậy trời. Ăn á thì cái sốt nó thấm đều, còn thịt bên trong thì nó không bị quá khô. thì rất là ngọt thịt nhưng mà nó không có bị tanh nha mọi người. Trước đó mình đã rửa, bóp với muối rất là nhiều luôn. Cũng có tham khảo thì mình thấy đa số lươn người ta hay xào cà ri hay xào cái gì á. Hoặc là nấu cháo này kia. Mình nghĩ thử nếu mà cái món này mà xào cây thì như thế nào? T em nay tôi làm theo cái công thức mà tôi hay xào mấy cái hải sản thì em thấy nó cũng ngon nha. Nói nói là cho khoảng tám điểm rưỡi tới chín điểm nha mọi người. Nên là ai mà hay ăn lươn á, thể tham khảo cái công thức ki em làm hôm nay nè. Vừa ngon, vừa nhanh, vừa tiện nữa chứ.",
    "takeaways": [
        "Món lươn xào cay dễ làm, phù hợp cho dịp Tết với màu sắc đỏ bắt mắt.",
        "Sốt xào cay gồm bột ớt, nước mắm, tương ớt, đường và hạt nêm, tạo nên hương vị đậm đà.",
        "Lươn được rửa sạch với muối kỹ càng để khử tanh, sau đó xào đến khi săn lại và thấm gia vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}