{
    "transcript": "Hai bạn, lần trước các bạn bạn ăn mực trứng sốt cay nè, có nhiều bạn comment á nói là bạn chưa có hấp chín cái con mực á thì đúng nha bạn. Tại bạn thích ăn sống á, bạn hấp nửa sống nửa chín á nên là lần này bạn sẽ hấp cho nó chín hoàn toàn nha bạn. Cho cái phần trứng ở bên trong á nó cứng lại nha bạn ơi. À với lại lần trước á là bạn không có thực hiện được thử thách luôn, ăn không có hết, bỏ cuộc giữa chừng các bạn, nên lần này là bạn sẽ thử lại một lần nữa xem là bạn có thể ăn hết không nha bạn ơi. Okay, cùng chờ xem nha bạn. Trước khi ăn thì bạn sẽ uống nước nè. Hôm nay bạn uống Star Kombucha, thức uống khoẻ trong đẹp ngoài nè bạn. \nCái này nó chứa nhiều loại khuẩn các bạn. \nĐó, một à thức uống à đến từ thiên nhiên nghe. \nWow, cái ly của bạn to quá, phải thêm một lon nữa. Đây, hôm nay bạn uống vị Actiso đỏ nha bạn. Cái này nó có nhiều vị đó bạn, tha hồ lựa chọn và uống mỗi ngày luôn bạn ơi. \nĐây bạn. \nCái vị nó sẽ chua chua và ngọt nhẹ nha bạn. \nCái này mà bạn nào uống quen rồi á là ghiền giống như bạn luôn á. Okay, bắt đầu thưởng thức thôi. Mời bạn, Tóc Vàng, ăn ăn. Yeah, bạn ăn cái mực trứng trước nha bạn. \nNói chung hấp chín thật sự ăn nó có cái vị khác khác các bạn. \nNó khác với cái Để bạn nhai xong bạn nói, bạn nhai ngậm ăn quá. Nó sẽ khác với cái lần trước mà bạn hấp á bạn. Trời nó nhăn lên mặt bạn. Để bạn lau. Hết nha bạn. Okay. Cái trứng nó béo cực kỳ luôn á bạn. Cho bạn xin cái trứng trứng. Bạn có chuẩn bị thêm em bạch tuột nữa nè bạn. Quá ngon. \nCái sốt của bạn làm lần này á là bạn bỏ thêm nhiều đường xíu, ăn cho nó không có cảm giác cay các bạn, nhưng mà thật sự nó vẫn rất cay nha. Ăn tới cuối là xỉu luôn á. \nEm này không có trứng ở đầu nha bạn. Wow, bạn ăn một lần á hết con luôn, nên là bạn phải nhai cho thật kỹ. Nếu không á, nhai không kỹ nè. Mấy cái xúc tua của nó. Sẽ bị vướng trên mình nuốt vào các bạn. Ngon quá bạn ơi. Nghe lời các bạn á nấu chín láu lên ăn cũng rất là ngon á bạn. \nNó bắt đầu cay rồi bạn. Cay xỉu luôn. Ăn nấm nha bạn. \nCái nấm này nó nhiều nước lắm luôn á bạn, nên ăn hơi nhữn nhẵn một xíu bạn thông cảm nha. Tiếp theo, bạn sẽ ăn bạch tuột. Cay quá bạn ơi. Quá đã luôn. Lần này bạn sẽ rút kinh nghiệm, bạn sẽ ăn cánh từng cái xúc tu nữa, chứ không bỏ vô hết nữa. Nhai bị lâu quá bạn. \nĂn từng cái xúc tu nó ngon. \nWow, nó cay quá. Trời ơi, ổng cay. Ăn thêm cái nấm này nữa, để hoàn thành thử thách của hôm nay nha bạn. Cay quá bạn ơi. Chánh mũi luôn bạn. Cay mất ý thức luôn bạn. Trời ơi, ổn. Bình thường các bạn, ăn cay này nè là mình sẽ phải uống a, uống cái gì ta? Coca-Cola ừm, thì nó mới đã các bạn, nhưng mà uống cái Star Kombucha này cũng đã luôn nha bạn. Cái này nó sẽ là một dạng giống như nước giải khát thay nước giải khát được luôn các bạn. Mà nó tốt cho sức khoẻ của mình nữa. Nếu mà bạn nào muốn mua uống thử á thì có thể vào phần trong bài TikTok Shop của bạn nha. Trời ơi, nước ra. Cái sốt này của bạn á là nó cay cái hậu vị các bạn. Mới ăn vô thì chưa có cay liền đâu. Sau một hồi là uống nước vô nó đỡ được miếng các bạn. Okay, hôm nay a bạn nói hơi nhiều á, ăn cay mất mất ý thức luôn. Nên không có biết là mình đang làm cái gì luôn á bạn. Okay, cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp bạn, hẹn, hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Mực trứng sốt cay nên được hấp chín kỹ để trứng bên trong cứng lại và ngon hơn.",
        "Star Kombucha là thức uống tốt cho sức khỏe, có thể thay thế nước giải khát thông thường.",
        "Khi ăn bạch tuộc sốt cay, nên ăn từng xúc tu để dễ nhai và thưởng thức hương vị tốt hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}