{
    "transcript": "Sắp đến Tết rồi, không biết là mọi người đã sắm sửa gì chưa ha. Bữa nay là mình sắm được mấy chậu cút mâm xôi, ta nói để xuống một cái là có không khí Tết liền luôn. Quê mình bây giờ đang nô nức lắm luôn rồi đó. Phải nói là không ở đâu vui bằng Tết Việt Nam mình luôn á, thích nhất là những cái không khí dọn nhà quay quần với nhau như thế này nè. Bữa nay á là cả nhà mình đã bắt đầu dọn nhà từ từ rồi, nên là mình huy động hết lực lượng ở trong nhà luôn. Hôm nay ai cũng bảo kinh tế khó khăn nhưng mà Tết một năm chỉ có một lần. Còn đặc biệt nữa là năm nay có ba tụi Hân ăn Tết Việt Nam nữa, cho nên á là mình cũng muốn chuẩn bị ít đồ chơi tương tác chút xíu cho thêm hứng khởi á mà. Người mà ta phụ nhau, ta nói dọn dẹp nhà cửa mà vui quá trời luôn. Không biết là xem cái video này của mình có bạn nào nôn Tết chưa hen? Mình với dì Út sẽ đi chợ mua thêm ít đồ để trang trí nhà cửa nữa. Hỏi chứ không hiểu làm sao luôn á, gần Tết là phải mất mua bông nhiều để cắm nhìn nó mới rạng rỡ. Rồi mình mua thêm mấy gói phở cung đình nữa, để về nấu cho cả nhà ăn. Ngoài Tết nay với không khí của gia đình mình nữa thì linh đình nhất cung đình luôn. Mình sẽ trổ tài nấu phở trong vòng vài phút cho ba tụi Hân với cả nhà ăn nha. Tụi Hân không có tin nên là mình chỉ mất vài phút thôi nhưng mà có thể nấu ra một cái tô phở chuẩn Hà Nội mọi người. Ở đây á là mình sẽ chuẩn bị một ít bò, xắt miếng thiệt là mỏng luôn để chút nữa mình ăn phở nó mới ngon được. Thường á mà nấu phở là phải mất vài tiếng, nghe nấu phở ba tụi Hân giật mình. Giờ là đang đói nữa mọi người. Ở đây á thì sẽ có hai loại phở, phở bò với lại là phở gà. Nay á là mình sẽ chọn nấu phở bò trước nha, còn phở gà á thì bữa nào mình sẽ nấu sau. Giờ có những gói phở như cung đình như thế này tiện lợi ghê luôn á. Bánh phở là sẽ được làm bằng từ gạo ST25 á mọi người, nên là sẽ giúp cho sợi phở của mình là dai không bị bở, còn gói nước cốt xương á thì thơm đúng vị Hà Nội luôn. Giờ mình sẽ bày trang trí tô phở cho giống y chang ở ngoài tiệm cho ba tụi Hân giật mình luôn nha mọi người. Phở là không thể nào thiếu nhiều hành lá được cho nên là mình sẽ cho nhiều nhiều hành lá vô trong này. Tết này nhà mình ngoài những món truyền thống ra thì luôn có sẵn phở như thế này để thay đổi khẩu vị cho cả nhà đỡ ngán, nên là năm nay nhà mình chọn phở cung đình để ăn Tết, à còn có cả gói tương ớt trong phở nữa nè mọi người. Phở Hà Nội là phải có gói tương ớt lên men này nha. Trời ơi ta nói bà ngoại với ba tụi Hân khen phở thơm. Giờ thì mọi người ăn phở bò Hà Nội chung với cả nhà mình nha.",
    "takeaways": [
        "Tết là dịp để gia đình sum họp và tận hưởng không khí ấm cúng.",
        "Phở Cung Đình là một lựa chọn tiện lợi và ngon miệng cho bữa ăn ngày Tết.",
        "Việc chuẩn bị và trang trí nhà cửa đón Tết là một phần quan trọng của văn hóa Việt Nam."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}