{
    "transcript": "Á, chết kìa! Cái gì vậy bà nội? Á, chết kìa! Trời ơi! Ồ còn lâu chưa? Thị xã thích đi ẩn đâu? Ăn bún đậu. Ăn con nòng nọc. Thôi thế đi nhá. Okay ạ. Còn nem nướng ạ, khoai xong rồi các thứ nữa, gà, bún đậu mắm tôm, ờ sữa tươi, các thứ, mấy đồ uống ấy. Thôi em há miệng ra. À, anh yêu em nhiều không? Anh yêu. Anh Anh yêu em muốn uống trà tắc á. Okay em yêu Hami xinh gái. Uống đậu mắm tôm! Không có bún đậu mắm tôm! Em ăn nem ạ. Em ăn nem. Chị ơi review Tiktok em đi! Đâu? Em hơi bị xinh gái đấy. Cước của mình đây nhé, Lờ Hoàng Yến. Nờ, Nờ Hoàng Yến xinh gái mọi người nhớ follow mình nhé. Mà em không đăng gì cả. Phương Anh Pi. Phương Anh Pi. Rồi. Thế mày? Em thấy tiktoks ạ. Em Mày follow tao ở gì á? Em đã follow chị đâu ạ? Trong em follow nick cũ nhưng mà nick em mất rồi. Mất tích thức. 2008. Đâu? Đây. Trẻ trâu. Cái này là hai suất đúng không chị? À ba suất trong một mẹt. Đáng nghĩa là phải để riêng suất ra thì nó sẽ đẹp hơn ấy. Ừ nghiệt hơn ấy. Nó ăn nhiều nhiều hơn á. Hay chị muốn gạ cho em không? Em mấy triệu thôi? Không chị có tiền em em giàu thế! Em bao được hết mà, anh tớ không phải lo. Trời! Đúng là học sinh thủy sản khác. Chị quay ăn dưa có ba đứa làm mà được 4 triệu view ấy. Hôm nay đông như thế này mà không nổi một triệu view là nhục nhá. Như thế này 2 triệu view nhé em mời chị ăn luôn. Thế đi ăn sashimi nhá. Ờm cái này hơi khoai. Ngon không em? Ngon chị ơi! Ngon vãi đắt. Em xong rồi mấy tên mà. Chị đâu? Sốt ngon không? Không sốt không ngon. A a a ừm giỏi quá! Okay. Ngon không? Ngon. Khóc xong hết chưa nhỉ? Rồi ai tính tiền nhở? Thôi chị ạ chị để em chị để em. Cái tờ đấy bi. 370.000đ. Em em em em em em em em thôi em nhường chị ạ em em nhường chị ạ xong em xin cái mic. Mic 5 triệu tao đấy.",
    "takeaways": [
        "Giới thiệu các món ăn vặt và đồ uống được ưa chuộng.",
        "Kêu gọi theo dõi trên TikTok và tương tác trên mạng xã hội.",
        "Thể hiện sự hào phóng và sẵn sàng chi trả."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}