{
    "transcript": "Chỗ này đang hot bữa giờ ở Thủ Đức nè mọi người. Tưởng đâu một cái quán cà phê ai ngờ là một quán ăn nổi tiếng với những concept thay đổi theo mùa. Quán này lần nào ra mắt concept cũng đầu tư đã man luôn và không đâu xa lạ đây là tiệm ăn nhà khói. Concept hoa anh đào cho mùa xuân lần này cực kỳ xinh luôn nha. Quán phát họa lại một ngôi làng Nhật Bản ngập trong hoa anh đào, thiệt sự nó rất đẹp luôn mọi người. Bây giờ mọi người mà dắt người yêu đi hẹn hò chỗ này đảm bảo là mấy ẻm mê liền. Tới đây không chỉ ăn ngon mà còn có ánh đẹp đăng về, bở góc nào cũng đẹp hết trơn á. Góc nào cũng xinh lung linh mà lên hình là siêu đẹp nha. Tiệm ăn nhà khói còn có trang phục truyền thống Nhật Bản cho mọi người nữa, tha hồ mà sống ảo nha. Mỗi lần đều đầu tư chỉnh chu như thế này hàng gì quán lúc nào cũng có một lượng khách ổn định. Đồ ăn của quán thì đa dạng từ nướng, lẩu tới cái món ăn Việt Nam. Bên quán thì còn có thiết kế bàn tiệc sinh nhật cho khách rồi còn có cả bánh kem nữa. Mọi người nhớ alo trước cho quán nha. Cái này lẩu khương trứng muối nè, gỏi bò bóp thấu, tháp sườn Bangkok, gà nướng cơm lam. Cái gia vị nêm nếm bên đây đậm đà tròn vị lắm nha. Ngoài ra thì mọi người có thể gọi nướng tây ban. Đồ nướng của quán cũng rất đậm đà lắm. Mọi người có thể nhờ các bạn nhân viên nướng giúp nè. Muốn no hơn thì mọi người có thể gọi thêm cái lẩu hải sản lớn, vị chua, mặn ngọt tròn vị nha. Nghe tớ bên nướng đa dạng ăn bao no. Quán lần này đầu tư concept hoa anh đào đẹp lắm mọi người, rất hợp với mùa xuân về. Bạn nào ở Thủ Đức thì nhớ ghé qua đây nha.",
    "takeaways": [
        "Tiệm ăn Nhà Khói ở Thủ Đức có không gian trang trí hoa anh đào đẹp mắt, thích hợp cho việc hẹn hò và chụp ảnh.",
        "Quán có thực đơn đa dạng từ món nướng, lẩu đến món Việt, đặc biệt có các món như lẩu khương trứng muối, gỏi bò bóp thấu, và gà nướng cơm lam.",
        "Quán còn cung cấp dịch vụ trang trí bàn tiệc sinh nhật và có trang phục truyền thống Nhật Bản để khách hàng sống ảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}