{
    "transcript": "Nay mình cho ba tụi Hân trải nghiệm đi làm shipper bữa. Nhà mình á thì có bán giỏ quà Tết, mà bán tại chỗ thì không có nhiều, cho nên á là nhận ship luôn. Bữa hàng nay là đơn sáu giỏ, ship hơi bị xa nha mọi người. Ba tụi Hân năm đầu tiên ăn Tết Việt Nam tưởng vui lắm, ai ngờ về bắt làm shipper thế bà luôn. Năm sau mà mình rủ về Việt Nam ăn Tết nữa, chắc ba tụi Hân không dám về quá. Nhìn cái tướng này của ba tụi Hân là không biết đi tới chỗ nổi không nữa. Ta nói hả gặp đường vừa xa, vừa nắng, vừa gió, bay tới nỗi muốn về Tết bên Hàn Quốc ở bển luôn. Rồi cái tướng lại ngồi kiểu này nữa là thấy mỏi tay giùm rồi á. Sau một hồi đi hơn 2/3 quãng đường á thì mình cũng tới được cái bên này là bên Cồn á mọi người. Bữa nay bọn mình đi á là Thú Nốt Long Xuyên, ta nói quận đi quận về có mấy chục cây thôi. Đừng có nghĩ là đi ship hàng, cứ nghĩ là đi du xuân đi cho nó đỡ ngán. Nào khoảng tầm 1 tiếng đồng hồ đi á thì bây giờ quận mình cũng đã đến nơi mọi người. Ta nói hả trời ơi muốn gãy cánh luôn á. Chị miếng sữa bịch đã cho hai đứa nhỏ, ta nói cười quá trời cười luôn mọi người. Xong á là bọn mình cũng sẽ đi về nha, giờ ngồi xe thêm tiếng mấy nữa. Ai á thì mình sẽ làm cái món Hàn Quốc cho ba tụi Hân ăn nha, tại vì sáng nay vất vả quá trời rồi. Giờ thì ba tụi Hân sẽ rửa xào huyết giùm mình, tối ngày là mình sẽ làm cái món cơm trộn xào huyết cho ba tụi Hân. Lúc ba tụi Hân rửa giùm mình mấy xào huyết á thì mình sẽ bắt lên đây ít nước, qua bên này chuẩn bị thêm mớ rau nữa. Làm cái món này á thì mình chỉ cần có xào huyết với lại là hành và hành tây thôi. Dán đi theo mình cả ngày như vậy mà về là không có than miếng nào luôn đó mọi người. Tính ra là mình cũng may mắn gặp được ba tụi Hân vừa hiền vừa chịu khó, chứ mình là cằn tưng lắm mọi người ơi. Lúc mà áp lực hay xì chét á là mình hay quạo lắm mà ba tụi Hân vẫn chịu đựng nha. Rồi nguyên liệu á thì cũng đã chuẩn bị xong hết rồi, mình sẽ làm sốt cho cái món xào huyết trộn cơm này nha. Bữa nay á thì mình sẽ dùng nước tương, ớt bột, giấm với lại là đường, nếu mà có nước mơ ngâm á thì mình sẽ bỏ giấm với đường ra nha. Rồi với lại là gừng xay nhuyễn á thì mình cũng cho vô trong này luôn, vậy là mình đã xong được cái sốt rồi đó. Nay á thì mình sẽ luộc luôn mớ xào huyết nha, mà sao xào huyết ở bên Hàn khác xào huyết Việt Nam vậy ta. Dù là mình luộc cũng hơi lâu á mà không có mở vỏ ra mọi người. Nhiu đây á là mình mua 2 kg, 150.000đ/kg không biết là mắc hay rẻ nữa. Rồi giờ tới cái công đoạn này mới lâu nè, ta nói cái vỏ nó không có mở ra rửa lâu thiệt luôn á. Có bao nhiêu đây á mà hai vợ chồng mình ngồi gỡ hơn nửa tiếng đồng hồ thì mới xong được á mọi người. Giờ đây là 2 kg xào huyết sau khi mà được tách vỏ. Giờ á thì mình sẽ cho cái xào huyết vô trong cái sốt, xong sau đó là mình sẽ cho hành với lại là hành tây hồi nãy mình xắt vô trong này luôn. À mà quên, ở đây có chị nào ở gần khu vực Ô Môn hoặc là trung tỉnh Cần Thơ á mọi người mà muốn mua giỏ quà Tết á thì ba tụi Hân sẽ ship tận nhà cho mọi người luôn nha. Không nữa chị nào mà ở Ô Môn muốn ra tận đây để mua á thì cũng được luôn nha, mình bán trên lầu hai chiều chợ hoa Ô Môn á mọi người, đối diện cái Vietcombank với cái cửa hàng tiện lợi GS25 á mọi người. Rồi giờ á thì mọi người ăn cơm trưa với cả nhà mình nha.",
    "takeaways": [
        "Nhà mình có bán giỏ quà Tết, nếu bạn ở gần khu vực Ô Môn hoặc Cần Thơ, ba tụi Hân sẽ ship tận nhà.",
        "Nguyên liệu nấu món cơm trộn xào huyết bao gồm: xào huyết, hành tây, hành lá, nước tương, ớt bột, giấm, đường và gừng xay nhuyễn.",
        "Để tách vỏ xào huyết, cần luộc xào huyết và gỡ vỏ. Công đoạn này tốn khá nhiều thời gian."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}