{
    "transcript": "Ê, tao bị lừa! Chúc các khán giả Long An Lâm không bị lừa khi mua hàng online nhé! Cùng tôi unboxing hết đồ hàng trước tết nha các bác. Let's go. Hello mọi người, tôi. Tự dưng tặng cái món này lên nó cũng không còn hữu dụng với các bác nữa, tuy nhiên tôi chỉ muốn chia sẻ cho các bác thôi các bác ạ. Rồi, đầu tiên. Ui, úi giời ơi, khoe với các bác là một cái cây gậy chèo thuyền mà tôi mới mua được, xin chào đi. Nha mọi người. Rồi, tầm 100 mấy gần 200 thôi. Ok chưa ạ? Phui một cái món nhỏ nhất chính là mình đã order. Bốn đôi vớ. Mình thấy mấy đôi vớ này rất là hot luôn, nhưng mà kiểu có những cái đôi ấy, mình cảm giác như nó không hợp với mình lắm. Nhưng mà mình vẫn muốn thử. Kiểu nhìn nó hơi nơ nơ hơi kiểu Lolita đồ đó các bác. Úi Sơ Nhữ Dụy bay, bay ơi bay. Nơ Dữu Dị. Ê, được đôi này không ta? Sơ Nhữ Dỵ. Nơ quá, hơi nương. Hai đôi, đôi này thì nó sẽ kiểu là nhưng mà nơ nó kiểu dệt nổi như này nhá, xong rồi sẽ có một cái nơ xanh ở phía sau. Mình sẽ mua một phiên bản màu xám nữa. Mình mua một đôi nữa là một đôi vớ rất là mỏng chấm bi đây. Đấy. Thiệt hại tầm gần 100.000đ các bác ạ. Phui một cái đôi giày mà mình mua nhưng mà biết gì không? Ê, tức là mình mua giày nhá. Nhưng mà nó không cho mình vào một cái hộp gì cả, chỉ là một cái túi như thế này thôi. Hả? Rất là mong chờ. What? What the f...! Ê, tao bị lừa! Vãi nhở, cái gì vậy ba. Đôi này á đưa cho bà đi bà còn chê ấy, thật sự luôn. Tôi muốn phát điên. Giày rất đẹp luôn đấy, ừ, vừa in. Đẹp quá. Coi nè. Hả? Hơi, hơi xưa nè. Hồi cấp 2 cấp 3 này. Bị lừa đảo hả? Lừa đảo chứ gì nữa. Trời ơi, mua đôi giày giả là phải gọi ngay chị Xuân của tôi. Đây cho mà xin đính chính lại là tôi với chị Xuân là hai chị em thôi nhưng mà cũng không có ruột thịt gì hết nha các bác, chỉ là hai chị em làm chung công ty Vitamin Network thôi. Đấy nên là nhiều người cực kỳ là nhầm tôi với chị Xuân luôn ấy. Được cái là hai chị em làm chung công ty, làm chung nghề nên là trời ơi ta nói tương tác qua lại quá trời cái lane luôn, mà hợp nhau vô cùng nha. Tiếp theo là một cái áo. U, cái áo này rất đẹp. Ù! Ê, tại dáng baby doll các bác ạ. Mình thích là thích cái gì mà thích cái gấm ở đây. Hoa như thế này này, đẹp thật sự luôn. Ê, đẹp ha. Chưa, ít ra cái đôi này mình vẫn là mua giày nhá, nhưng mà vẫn được đựng trong một cái hộp rất là nhìn nó tử tế á. Ui, cái màu nó sẽ như thế này, nó sẽ màu kiểu đỏ nhưng mà kiểu đỏ mận đấy. Ê ui, đẹp ha! Cái này mùng 1 nhá. Ok chưa? Lúc cái đơn hàng cuối cùng là một cái đơn hàng mình được tặng. Mình đã kiểu ngưng cái series mà unbox lên lâu rồi nhưng mà tại vì mới hôm trước có một bạn nhắn tin cho anh quản lý của tôi là anh Hoàng đấy. Ô, ê, sao nhiều len quá vậy? , tặng một cái kẹp hoa. Cũng là một cái Somi luôn đúng không? Một cái bột tóc. Cái này là cái gì vậy? Ui, dễ thương thế vậy. Ôi nhiều cực luôn ý. Cái này là cái gì? A, nhiều con của các bác ơi. Đi kẹp vào đây nhá. U! Một cái màu hồng, một cái màu nâu, mình nghĩ là cho con thỏ, cho cái con mà Baby tree macaroon của mình ấy. . Đây. Ôi, màu nâu này đẹp quá. Ô, màu tím này. Dễ thương thế! Này, quả lê dễ thương này. Con vịt. Con heo với có một con gấu nữa cũng dễ thương nữa. Con này cho mập Pokemon đúng không? Đúng rồi, đúng rồi, đúng rồi. Ôi, có cả thư á. Quà nhỏ của chị. Chị ơi, món quà này không hề nhỏ, món quà này rất to chị ạ. Thật sự to khủng khiếp. Có to không? To. To. Con thỏ. Là một đóa hoa. . Đẹp thế. Cảm ơn chị rất nhiều chị ơi. Và thế là đã hết series unbox đồ trước tết rồi các bác ạ. Bye bye. Bye bye.",
    "takeaways": [
        "Cẩn thận khi mua hàng online, tránh bị lừa như người nói trong video.",
        "Unboxing đồ trước Tết là một hoạt động thú vị và được nhiều người quan tâm.",
        "Các sản phẩm được unbox đa dạng từ giày dép, quần áo đến phụ kiện và quà tặng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}