{
    "transcript": "Lần đầu đi rước lễ Thần Hoàng làng các bác ơi. Cứ đặt lên bàn cân nhưng mà ước tính thì cái kiệu này nó phải rơi tầm khoảng 2 300 cân gì đấy. Lễ hội này là lễ hội của Đinh Tuấn có ở đây cách đây cũng nhiều trăm năm đấy. Thế còn đâu là trong cái lễ hội thì có đầy đủ cờ quạt tổ quốc, cờ thần, cờ thánh, có đội sinh tiền. Có đội sinh tiền là gánh cỏ đấy. Thế nhưng mà hội làng mình thì cứ năm năm lại tổ chức rước một lần theo truyền thống của làng. Mà tất cả là bốn làng là đều thờ ông Đinh Tuấn. Mình là có Đan Hội này, Ngọc Kiệu này, Hạ Hội này và Hạnh Đàn. Chứ mà năm ngoái bác Hạ bác cầm cờ đúng không? Có, năm nào cũng cầm cờ. Mà năm nay lại không cầm cờ. Có cầm cờ nhưng mà phải thanh nhá. Cái kiệu này là kiệu gì? Kiệu này là kiệu anh cũng không biết kiệu gì á. À thật ra đây là kiệu kiệu ngài. thứ nhất là kiệu này nó rất là nặng. Đấy. Thứ nhất là kiệu rất là nặng. Cái thứ hai là tiêu chuẩn mới được bêng kiệu này đấy. Toàn trai tráng thôi. Toàn trai tráng, trai trai trai tơ đấy, chưa có vợ con thì mới được bê khênh kiệu đấy. Hôm trước cứ đặt lên bàn cân nhưng mà ước tính thì cái kiệu này nó phải rơi tầm khoảng 2 300 cân gì đấy. Thế bà ở trong đội nào mà bà được mặc đồ này? Đội dâng hương. Ừ, đội dâng hương thì là được mặc bộ quần áo này. Còn kia là các cụ ở đội tế nam. Bà gì bà được rước mấy lần rồi? Có năm năm mới được một lần được hai lần rồi. Thấy tự hào không? Có chứ gì chả tự hào chứ. Vào đội này là cũng phải được tuyển chọn chứ không phải là là ai thích vào thì vào đâu. Ừ. Bây giờ sẽ đến tiết mục đi, thụ lộc. Kiểu với các bạn đây là bữa cơm a bữa thụ lộc của gia đình làng Đan Hội nha. Xôi này, xôi trắng nha, bánh đúc nha, bánh đúc các bà tự tự quấy nha. Đây là chả quế, đây là thịt lợn và cái này là giò lụa này, ăn với bún và với canh. Các cụ vẫn nói là một miếng lộc thánh bằng một gánh lộc trần. Lộc ở chùa ngon đáo để luôn ý, ăn mà mắt nhắm mắt mở. Sau khi ăn thì mọi người còn được một phần lộc đem về nhà nữa cơ. Như là các cụ xưa nói, vì đây là lộc, nên là tụi mình nên ăn hết, còn không thì tụi mình gói đem về nha quý vị. Hẹn mọi người năm năm sau chúng ta sẽ có một buổi như ngày hôm nay nữa.",
    "takeaways": [
        "Lễ hội truyền thống của làng Đan Hội được tổ chức 5 năm một lần, thờ ông Đinh Tuấn.",
        "Lễ hội có các hoạt động rước kiệu, đội tế nam, đội dâng hương và bữa cơm thụ lộc.",
        "Bữa cơm thụ lộc gồm xôi, bánh đúc, chả quế, thịt lợn và giò lụa, được coi là lộc thánh mang lại may mắn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}