{
    "transcript": "Các bạn sinh viên trường Hop Lit ơi, nhớ ghé quán Capucho một tí nha. Quán Mochu nằm kế bên trường Hop Lit luôn. Đến với Mochu, bạn sẽ có không gian cực kỳ yên tĩnh, phù hợp với việc học tập, chạy deadline. Đặc biệt hơn hết thì ở Mochu được trang bị tất cả cái ổ cắm điện ở từng khu vực các bạn ngồi. Ở quận 10, Tín mới tìm ra cho mọi người một quán cà phê nằm kế bên trường Hop Lit, vừa có nước uống ngon mà không gian lại yên tĩnh, phù hợp với các bạn sinh viên cần tập trung học tập chạy deadline nè mọi người. Quán tên là Mochu nằm tại 834 Sư Vạn Hạnh quận 10 nha. Quán nằm kế bên trường Hop Lit luôn, nên là các em sinh viên coi được clip này thì lưu lại để đi tham khảo nha. Quán được cái là có cả không gian out-side và in-side phục vụ trên nhiều đối tượng, bên ngoài Tín nghĩ sẽ thoải mái nói chuyện ngồi mát mẻ lắm, còn bên trong nếu mà chọn một quán cà phê để làm việc thì Tín sẽ chọn quán này nha. Với cái tông màu này, ánh sáng như thế này làm việc rất là thích luôn. Ngoài ra thì tất cả khu vực đều được trang trí ổ điện đầy đủ hết trơn á, nên là các bạn có thể sạc pin thoải mái, menu nước của quán cũng rất là đa dạng luôn mà nước bên đây ngon nha mọi người, đặc biệt cái món kiều mạch kem chi này nè, Tín mờ ê mê luôn, nó ngon béo mà không bị quá ngọt. Còn cái này là matcha hoa anh đào nha, công nhận là mấy cái shop kem bên đây nó làm ngon dịu, trà sữa Mochu siêu đậm trà. Nên các bạn nào mê gu đậm trà nha. Còn cái này là ly trà mâm xôi đỏ, giải khát mà không bị quá ngọt luôn. Quán có không gian thì đẹp, đồ uống ngon mà nhân viên lại dễ thương nữa. Bạn nào mà đang tìm quán cà phê giống như thế này á, thì lưu lại để ghé qua trải nghiệm nha. Địa chỉ Tín để đây nè.",
    "takeaways": [
        "Quán Mochu có không gian yên tĩnh, thích hợp cho việc học tập và làm việc.",
        "Quán có cả không gian bên ngoài và bên trong, phục vụ đa dạng nhu cầu.",
        "Menu nước đa dạng, đặc biệt là món kiều mạch kem chi và matcha hoa anh đào."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}