{
    "transcript": "mì cây Sasinin của diễn viên Vất Trường năm gói 100 cành thì liệu có quá mắc. Đây là sản phẩm mì cay Sasinin của trường vị. Ăn mì cây Sasinin tại quán nhiều rồi. Đây là lần đầu tiên mà tôi ăn mì cây Sasinin mà tôi mua về kiểu này luôn nha. Người ta bán cái gói vậy luôn. Ê đẹp nha, bao bì chuẩn nha. Nó cũng y chang như cái kiểu mà mì gói thông thường nha mọi người, mà nó là dạng mì cay phiên bản độc quyền của Sasinin luôn. Người ta cho mình thêm mấy cái gói ớt độ gì nè đi kèm nữa. Sợi mì là dạng sợi mì to mọi người, bên trong là một gói mì nha, và một bịch dầu rồi một bịch gia vị của mì cây Sasinin. Rồi bây giờ mình sẽ cho nước vô nha, đúng tỉ lệ theo trên hướng dẫn thôi à. Xong cho cái gói sốt gia vị vô sau đó là mình sẽ cho gói mì vào mình nấu cùng. Khúc này mấy bà muốn cho thêm dầu. À có thêm cái gói dầu màu xanh xanh này nè mấy bà ơi. Rồi mình chỉ cần cho hải sản rau các kiểu mấy bà muốn thôi. Còn bạn nào mà đơn giản hơn thì cho trứng vô. Còn tôi thích màu mè nên tôi cho rau vô. Để mà nấu vô nước sôi rồi mấy bà hãy bỏ cái gói sốt ớt cay này vô nha mọi người ơi. Còn lý do vì sao thì tôi không biết nhưng mà tôi nghe quán chỉ vậy á. Mà cái sốt này tôi nếm thử nó cay thì thôi nhé, nó cay sặc luôn á. Cái này tôi nếm có một tí xíu thôi mà cay sặc luôn á. Có một tí xíu nữa mì nở ra hết rồi là mình ăn được nha. Lúc này cái sợi mì khá là to nè mấy bà. Vị chua chua cay cay ngọt nhẹ nha, không bị thiêng ngọt và đặc biệt là chuẩn vị mì cây Sasinin mình ăn ngoài hàng luôn thì cái này đúng rồi tại vì cái sốt này là của Sasinin luôn mà. Nhưng mà nếu như bạn nào mà bận biểuu thời gian quá thì có thể mua cái gói này ăn. Tôi mua năm gói luôn cái sốt gia vị cay á, cái ớt cay á mọi người. Tổng cộng là 100 cành thôi à, free ship luôn á. Tôi gắn lên trong giỏ hàng mấy bà có muốn mua thì chấm vô mua nha. Cái gói ớt cay nó chỉ cay vừa phải thôi, không quá cay nhiều đâu. Nếu các bạn muốn cay nhiều thì các bạn cho hai gói vô là nó cay thì thôi nhé luôn á nha mọi người. Nhưng mà hãy để nước sôi rồi hẳn bỏ vô nha.",
    "takeaways": [
        "Mì cây Sasinin đóng gói tiện lợi, dễ dàng chế biến tại nhà.",
        "Vị mì chua cay ngọt nhẹ, chuẩn vị mì cây Sasinin ăn tại quán.",
        "Gói ớt cay có thể điều chỉnh độ cay tùy theo sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}