{
    "transcript": "Hôm nay Hương chia sẻ một món chay cho thực đơn tháng giêng mình á thêm phong phú nha cả nhà. Món gỏi này á ăn vừa ngon á mà lại nhẹ bụng. Còn cách làm á thì rất là đơn giản. Nguyên liệu chế biến món này thì quá quen thuộc với chị em nội trợ mình rồi. Đầu tiên thì mình sẽ có củ hủ dừa. Thay vì dùng củ hủ dừa tươi thì Hương sẽ dùng củ hủ dừa sấy khô nha cả nhà. Loại này thì chất lượng cũng y chang củ hủ dừa tươi vì sau khi đốn xong củ hủ sẽ được đem đi sấy khô liền cho nên á nó giữ được độ tươi ngon ngọt vốn có của nó. Củ hủ dừa sấy khô này á thì mình chế biến được rất là nhiều món. Chẳng hạn mình đem trộn gỏi nè, nhúng lẩu, xào hoặc là nấu canh, đem ngâm chua ngọt cũng được luôn nha cả nhà. Hành tây tím sau khi cắt xong mình sẽ ngâm nước đá cho nó bớt hăng và để hành tây á nó giòn hơn. Còn đây là ruột chay, cả nhà mình ra tiệm đồ chay là sẽ có bán nha. Loại này mình cắt khúc, sau đó xé miếng nhỏ rồi đem đi chiên, tùy theo mình thích ăn chiên giòn hay là vừa chín tới. Lúc nãy cà rốt cắt xong á thì Hương đem ngâm giấm đường, có vằn vô thêm xíu muối. Mình ngâm tầm 20 phút là được. Hương có mua thêm một cây chả nấm để trộn gỏi chung nữa nè cả nhà. Loại chả này á mình đem trộn gỏi hay là ăn kèm với mấy món chay đều ngon. Giờ thì đến phần trộn gỏi, Hương sẽ cho tất cả các nguyên liệu vô chung một cái thao để trộn. Kế tiếp thì mình cho phần nước sốt trộn gỏi vô. Đây là nước sốt trộn gỏi chay, bên Hương có bán luôn nha cả nhà. Cả nhà dùng á thì cứ nhắn Hương. Mình cũng sẽ cho một lượng nước sốt vừa phải, tránh trường hợp cho quá nhiều. Mình sẽ trộn đều lên á coi phần gỏi của mình vừa ăn chưa, nếu chưa á mình có thể cho thêm nước sốt. Cuối cùng thì mình cho rau răm và các loại chả vô nữa là được. Vậy là mình đã hoàn thành xong món gỏi củ hủ dừa chay rồi đó cả nhà. Tháng giêng này á cả nhà mình ai đang ăn chay á thì lưu ngay cái món này vào thực đơn của mình, đơn giản dễ làm mà ăn rất là ngon. Giờ thì Hương mời cả nhà cùng thưởng thức món gỏi củ hủ dừa chay này á với gia đình Hương nha. Hương chúc cả nhà mình á sẽ thành công với món này.",
    "takeaways": [
        "Món gỏi củ hủ dừa chay là một lựa chọn ngon và nhẹ bụng cho thực đơn chay tháng giêng.",
        "Củ hủ dừa sấy khô có thể chế biến thành nhiều món ăn khác nhau như trộn gỏi, nhúng lẩu, xào hoặc nấu canh.",
        "Nước sốt trộn gỏi chay (bán bởi Hương) là một thành phần quan trọng để món gỏi thêm đậm đà hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}