{
    "transcript": "Hôm nay Hưng chia sẻ một món chay á mà Hưng mới học được, ăn vừa ngon mà còn lại thanh đạm nữa cả nhà. Một tuần mà mình ăn chay một đến hai lần á cũng rất là tốt cho sức khỏe. Mà phải công nhận món chay này á nhìn màu sắc bắt mắt quá chừng cả nhà ha. Bún tàu á thì Hưng đem ngâm nước, xíu nữa mình cắt nhuyễn. Cà rốt, hành lá, nấm mèo á mình cũng đem cắt nhuyễn luôn nha cả nhà. Việc ăn chay á giúp mình hỗ trợ trao đổi chất tốt hơn. Và theo Hưng biết, ăn chay cũng giảm nguy cơ béo phì và ổn định huyết áp, và nó còn rất là nhiều lợi ích khác nữa nha. Tàu hũ non mua về á Hưng dùng bao tay á mình bóp nhuyễn ra, sau đó mình đem trộm chung với phần hỗn hợp lúc nãy á mình đã bằm sẵn. Gia vị Hưng nêm nếm vô đây á thì gồm có hạt nêm chay nè, muối, bột ngọt, đường và tiêu xay. Hưng có cho vô đây thêm á một xíu dầu mè với dầu tỏi phi. Và đặc biệt Hưng còn cho vô đây á thêm một ít bột năng để cho phần nhân của mình xíu nữa nó dẻ dặt hơn. Còn bắp cải thì mình sẽ luộc sơ trước khi đem cuốn nha cả nhà. Và mình trụng thêm một ít hành lá xíu nữa làm dây buộc. Bắp cải sau khi luộc sơ á thì mình sẽ lột ra những cái phần lá mềm để mình cuốn trước. Lột tới khi nào thấy phần lá bắp cải còn cứng thì mình cho vô nồi á trụng tiếp nha cả nhà. Hưng sẽ cắt cái phần cọng cải cứng ra, sau đó cho phần nhân vô rồi mình cuốn lại. Cả nhà cứ cuốn hình dạng tùy thích nha. Còn riêng Hưng á thấy cuốn tròn như vậy dễ hơn. Và cứ lần lượt như vậy mình cuộn cho đến hết là được. Bắp cải mấy lá bên ngoài á thì nó lớn dữ lắm, càng vô trong á thì mấy lá nó càng nhỏ. Bởi vậy khi Hưng làm xong á mấy cái cuốn này á không được đều. Còn phần nước ngọt để nấu món này á thì mình có thể dùng rau củ để nấu nước ngọt nè. Hoặc là có thể dùng nước dừa. Còn Hưng bữa nay á thì dùng nước dừa cho nó nhanh. Hưng pha chung một ít nước dừa với nước lạnh, vàng vô một xíu muối, nấu sôi lên rồi á thì Hưng cho phần bắp cải đã cuộn vô. Món này á thì nấu nhanh dữ lắm cả nhà. Tầm 15 tới 20 phút á là đã chín rồi. Chỉ cần vài thao tác thôi á là mình có ngay một món chay vừa ngon, vừa tốt cho sức khỏe cho gia đình mình thưởng thức rồi. Tháng giêng này á cả nhà mình ai đang ăn chay á thì thử triển liền món này nha. Hưng bảo đảm ăn rất là ngon mà còn không bị ngán nữa. Hưng chúc cả nhà mình á thành công với món này nha. Giờ thì á Hưng bye bye cả nhà mình.",
    "takeaways": [
        "Món chay từ bắp cải cuốn là một lựa chọn thanh đạm và tốt cho sức khỏe, thích hợp cho người ăn chay.",
        "Ăn chay giúp hỗ trợ trao đổi chất, giảm nguy cơ béo phì và ổn định huyết áp.",
        "Nấu món chay này nhanh chóng, dễ thực hiện và nguyên liệu dễ tìm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}