{
    "transcript": "ghé mua dâu thôi, mà được cô này cô đút tận mỏ vậy nè. Cẩn thận nha, sợ là sẽ có thích một trái thôi nè. Đó, rất là ngon đúng không? Tại vì con thích chỗ này đây nè, con đi. Thơm một mình, ân dài, rồi ok. Ờ đi. Bánh xe kìa, xe kìa. Trời đất ơi. Nguyễn rổ dâu này là 0 đồng hết nha, tại vì muốn ăn nhiêu cũng được hết trơn á, bả không có cản luôn, bả kêu ăn thoải mái đi, dễ thương dữ rồi không biết nữa. Bả lựa dâu tới nỗi nằm mơ thấy lựa luôn á. Có chứ, có có có có, riêng cái chuyện đó là có nha. Tức là dâu mà vô mùa nhiều á là ngủ nằm mơ thấy dâu là chuyện bình thường. Tới ghé mùa hàng gặp người dễ thương là hốt à, là hốt bỏ vô miệng ăn cho nó đã đó. Tại cổ kêu ăn kìa. Đây là bữa dâu Phụng nha, Phụng là cổ á, nằm ở số 225 Nguyễn Công Trứ, phường 8, Đà Lạt. Ngay cái đầu đường Nguyễn Công Trứ luôn, quẹo qua cái là thấy à. Trời ơi bả dễ thương mà cái miệng của bả ha, best interview luôn đó. Em ăn đây con thích cái nào con? Em ăn, ăn thử một hộp được không? Con, con cho em đi. Con thấy cô hơi buồn á. Cô không buồn, con con thấy cô tươi không? Như trong lòng buồn cô ơi. Sao không thấy được trong lòng cô. Vậy nè, ngoài sao là trong vậy. Con thấy cô tươi dữ này mà sao trong lòng buồn rồi cũng không có thiệt gì quá cô không thích đâu. Dâu của cổ thì nhìn cũng rất là ngon nha và tươi rói luôn à. Thích trái nào thì bóc lụm bỏ vô miệng trái đó thôi. Đưa cái chén muối cho chấm nữa chứ. Bán dâu cũng siêu lâu luôn rồi đó, mấy chục năm. Dâu thì bán giá sẽ theo mùa nha. Ví dụ hôm bữa mình mua là 1500 á, cái này là dâu truyền thống, rồi sẽ có dâu Nhật nữa thì nó sẽ nhỏ nhỏ đẹp đẹp vậy nè. Cái này là giống Nhật sẽ trồng tại Đà Lạt nha. Dâu tươi ngon lắm, mỗi sáng là nhập mấy trăm ký mấy trăm ký gì ngồi lựa vậy nè, rồi bả kêu tôi vô ngồi lựa phụ nữa chứ, thấy cưng dễ sợ thiệt chứ. Thì tôi lựa xong là cái hộp này là của tôi luôn. Cô sẽ bán từ 7:00 sáng tới 8:00 tối nha, rồi có ship đi tỉnh đồ tùm lum hết trơn á. Bữa tôi ghé là đang ngồi ship đi tỉnh luôn á, mà hay dễ sợ ngày một là tới à, mà dâu của cổ nhìn rất là đẹp, nhìn phải nói là thấy thèm luôn á. Bạn nào lên Đà Lạt á mà muốn ăn dâu hoặc là muốn mua về làm quà á thì có thể tham khảo cái bữa dâu Phụng của cô này nha.",
    "takeaways": [
        "Cô Phụng bán dâu tây ngon, tươi và được nhiều người yêu thích ở Đà Lạt.",
        "Cô rất dễ thương, hào phóng, cho khách ăn thử thoải mái và còn đút tận miệng.",
        "Dâu tây của cô có nhiều loại, giá cả theo mùa và có dịch vụ giao hàng tận nơi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}