{
    "transcript": "ơi có để xe đây nhá. để đấy. Dạ vâng ạ. 19 nhá. bán sớm thế. 19. ăn cái gì nhỉ? Cho con này cơm cho con miếng đậu phụ sốt này. rồi. Thịt luộc này ít dưa chua. 40 ạ, con cho sốt 40. không có thịt không có dưa chua đâu, dưa xào nhá. dưa xào cũng được. Dạ vâng. đi du lịch mấy tháng? Trước gì? tháng. tháng đấy ạ. thịt luộc à? Vâng. Hà Thái chưa thịt luộc. Hello mọi người, nhắc lại là mình là Phúc review đây. Thì hôm qua có mấy anh em nhắc anh ơi đầu năm mới đi review cơm đi. Hôm nay thì mình lại quay lại quán cơm của chợ Bích Phúc mọi người nhá. Quán này thì đợt trước mình đã review đầu tháng 11. Nhưng mà sau đi review được hai hôm ấy thì cô lại đi du lịch mất khoảng độ hơn tháng mà đôi khi lại mọi người lại quên. Nay thì mình sẽ review lại mọi người ạ. Quán cơm này có tên là cơm Thành Nguyễn, cơm bình dân mọi người ạ. Quán này thì là trong khu tập thể, địa chỉ của nó là ở 102 G2 khu tập thể nằm trong chợ 7,2 ha chợ Phúc mọi người ạ. Vĩnh Phúc Ba Đình Hà Nội mọi người nhá. Đấy vẫn như thường lệ thì hôm nay gọi một phần cơm thịt luộc này, một ít dưa chua xào, vài miếng đậu và một bát canh theo ngày. Nay thì có canh măng một tơi nấu mọi người nhá. Đồ ăn ở nhà cô cũng chỉ hơn chục món không có nhiều đâu mọi người ạ. Chủ yếu là ở đây cô bán cho những người dân ở chợ, toàn những người dân ở chợ đây bán hoa quả hay là rau rợ các thứ mọi người. Ở đây thì cô là hay bày theo mâm mọi người ạ. Thì cũng một món cơm, một món canh, một món. Lần trước mình quay thì nhiều anh em bảo là tốn diện tích, với lại tốn nước rửa bát xong bỏ vào một đĩa. Nhưng mà từ xưa đến nay thì cô toàn bán hàng như vậy thôi. Nếu mà mọi người ăn một món không cũng được nhá mọi người nhá, 30.000đ một món, nó sẽ có canh, có rau và có một món mặn cho các bạn. Hôm nay thì bên cạnh mình có một anh ăn một món mặn thôi, một món thịt kho, xong vào làm bát canh với rau là xong thôi. Nói chung là anh em ăn bằng nào là quyền của anh em nhá, nhưng mà thấp nhất phải là 30.000đ. Ở Hà Nội như thế là quá là rẻ rồi anh em ạ. Đấy cô chú rất là nhiệt tình, đồ ăn thì rất là ok mọi người nhá. Nên nếu mọi người có thích ăn cơm bình dân mọi người có thể tham khảo quán này của mình. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cơm Thành Nguyễn là quán cơm bình dân nằm trong khu tập thể chợ Bích Phúc, Ba Đình, Hà Nội.",
        "Quán cung cấp các món ăn đơn giản, quen thuộc như cơm thịt luộc, dưa chua xào, đậu phụ sốt và canh.",
        "Giá cả hợp lý, thấp nhất là 30.000đ/món, phù hợp với túi tiền của người dân lao động và dân chợ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}