{
    "transcript": "Quay lại với series 100 Workshop tại Hà Nội thì hôm nay sẽ là workshop thứ 11 làm Kibi. Thật sự là lâu lắm rồi thì mới tìm được một cái workshop hay ho và xứng đáng để quay cho mọi người xem. Kibi thì đã nổi tiếng khá là lâu rồi nhưng để tự tay làm thì mình mới thấy cách đây 2 3 tháng thôi và cũng chỉ có duy nhất một cơ sở tại Sài Gòn. Vô tình thì mình lại tìm được một cái địa điểm làm cái workshop này ở ngay Thanh Xuân Hà Nội, thế nên là mình đã qua trải nghiệm thử luôn xem sao. Hôm nay mình qua thì mới là chạy thử mô hình workshop để chuẩn bị cho 13 tháng 2 này mới khai trương. mới chạy thử thôi nhưng mà mình thấy mọi thứ ở đây khá là chỉn chu rồi, từ không gian, cách phục vụ lẫn sản phẩm nữa nha. Mà đặc biệt là giá cả ở đây thì vô cùng hợp lý, chỉ 179k cho một sản phẩm. Áp dụng từ ngày khai trương mà khi làm từ hai cái thì sẽ chỉ còn 159k thôi. Với cái giá này thì mọi người còn được tặng kèm thêm cả workshop làm vòng tay hoàn toàn miễn phí. Tính ra thì cái giá này rất là rẻ vì bình thường một cái custom sẵn thì giá đã là hơn 200.000đ rồi. Ở đây thì có cực kỳ nhiều. Có khi là nhiều và đa dạng ngang với cả các workshop làm vòng bình thường luôn á. thì ở đây còn có thêm workshop gương và lược cho mọi người tham khảo thêm nha. Mà sắp tới là Valentine, Kibi lại là một món đồ mà khá nhiều bạn nam yêu thích thế nên là mình thấy rất thích hợp để làm quà tặng. Đây cũng là một địa điểm hẹn hò lý tưởng với không gian ấm cúng và giá cả hợp lý phải chăng mà chất lượng phục vụ cũng như là sản phẩm rất là tốt nữa. Địa chỉ và cách liên hệ đặt lịch mình sẽ để trên màn hình mọi người tham khảo thử xem sao nha.",
    "takeaways": [
        "Kibi có workshop tại Hà Nội, một lựa chọn mới cho các bạn trẻ.",
        "Giá cả hợp lý, chỉ từ 179k/sản phẩm và có ưu đãi khi làm từ hai sản phẩm trở lên.",
        "Ngoài Kibi còn có workshop làm vòng tay, gương, lược, thích hợp làm quà tặng Valentine."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}