{
    "transcript": "Đây là bánh tiramisu được làm từ cốt Lady Gaga nha. Thì ren của mình đã hoạt động được 6 năm ở thành phố Cần Thơ rồi. Quán mình luôn chọn những nguyên liệu cao cấp nhất để làm cho những mẻ bánh ngon nhất và phù hợp nhất. Và đặc trưng dòng bánh của mình là sẽ ít ngọt nha mọi người. Thọt nhìn thì mình cũng biết đây là nó giống bánh Donba nhưng mà thực chất nó là Ladyfinger. Thay vì mình sẽ đổ từng que bên mình sẽ đổ theo mâm. Mấy hôm nay á cốt bánh Lady Gaga nó nổi quá trời. Ở Phú Nận Tính mới tìm ra cho mọi người được một chỗ bán bánh tiramisu hợp thiết ngon ít ngọt mà cốt bánh được làm từ Lady Gaga nè mọi người. Tìm bánh Ohi đã bán được 6 năm ở Cần Thơ rồi. Phải nói là anh chị chủ làm rất là có tâm luôn. Nếu các bạn đang tìm chỗ bán bánh uy tín và đồ sử dụng nguyên liệu xịn á thì phải lưu lại clip này nha. Nay thì Tính xăm nhập bếp để quay cái quy trình cho mọi người coi nè. Công thức đánh kem này kia của quán thì Tính bỏ qua. Bánh sau khi nướng xong sẽ được cắt ra rồi nhúng với cà phê như thế này. Sau đó là cho vào khuôn nha. Làm tương tự với Matcha nè. Trời ơi cái phần kem của quán á làm kỳ công nha mọi người, mà dùng toàn đồ của Anchor thôi nha. Bánh cho vào hộp rồi mình cho cái lớp kem này lên. Cái lớp kem này sẽ được cho đầy hộp, riêng cái Matcha là sẽ dùng cái loại kem riêng nha mọi người. Bên đây có hai vị là cacao và Matcha. Phải nói là quy trình Tính thấy tiệm làm sạch sẽ chỉnh chu. Mà đang có chương trình khuyến mãi 149.000 một hộp cho hai cái loại này nha mọi người. Trời ơi cái bánh tiramisu truyền thống cái bề mặt được phủ cacao, bên trong là kem mascarpone béo ngậy luôn mà nó không bị quá ngọt. Cái bánh Ladyfinger thấm đẫm cà phê ăn mê xỉu. Bạn nào thích Matcha thì có thể chọn em này nha. Tính chắc chắn khi mua về ăn các bạn sẽ không thất vọng đâu. Nó béo, nó thơm mà không bị quá ngọt. Địa chỉ của Ohi thì Tính để đây nha mọi người.",
    "takeaways": [
        "Bánh Tiramisu của quán Ohi được làm từ cốt bánh Lady Gaga và nguyên liệu cao cấp, ít ngọt.",
        "Quán Ohi đã hoạt động 6 năm ở Cần Thơ và nổi tiếng về chất lượng bánh uy tín, nguyên liệu xịn.",
        "Ohi có hai vị bánh chính: Tiramisu truyền thống (cacao) và Matcha, đang có chương trình khuyến mãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}