{
    "transcript": "nay nhà mình gói bánh để chuẩn bị đám giỗ lần thứ chín của mẹ mình. đó mà nhanh thiệt luôn á. Hồi đó con Nhi nó nhỏ xíu siêu mà bây giờ nó lớn muốn bằng mình luôn rồi. Công nhận là thời gian nó nhanh dữ thiệt luôn á mọi người. Giống như năm nay nè. Tớ nói mới ăn Tết chưa thấy Tết gì ở đâu mà hết Tết rồi. Mình mai là còn chưa kịp nở nữa mà đã tới rằm tháng giêng đám giỗ mẹ mình rồi. Nay á là mình với mấy dì là tranh thủ trời còn sớm với lại là nắng hơi hơi, phơi cho lá vừa dịu thôi. Phơi xong á là sẽ đem vô gọng, xong sau đó là chia ra làm hai phần, một á là gói bánh tét, còn hai á là gói bánh ít. Ai biết gì là sẽ làm nấy. Ba tụi họ không biết làm cái gì, cho ba tụi họ lau lá nha mọi người. Đây thì cả nhà mình sẽ gói bánh tét trước. Năm nay á là sẽ gói 7 kg bánh tét luôn. Thường á là sẽ gói nhân đậu mỡ với lại là chuối, do là gằm nên là chỉ có chuối với đậu thôi nha. Về giỗ là sẽ ngay gằm lớn á mọi người. Cho nên là sẽ có nhiều người ăn chay. Nên thì không có biết gói bánh cho nên á là chỉ giáp một bánh thôi. Chưa có được khéo lắm cho nên là cái đầu hơi bự bự còn cái đít thì teo teo mọi người. Xong hết 7 kg bánh tét á là bà ngoại mình cũng đem đi luộc luôn. Trời đất ơi, mỗi lần mà canh cái nồi bánh tét là 4 5 tiếng đồng hồ luôn. Bởi vậy á là xong một cái là đem đi nấu sớm chứ không thôi tối á mọi người. Ừ mà quên nữa, mấy bạn hỏi cái dây gói bánh là dây gì? Dây lát đó mọi người. Xong 7 kg bánh tét rồi á là qua đây gói liền thêm 2 kg bánh ít nữa. Thiệt chứ mọi người là cái bánh ít này lần đầu tiên trong đời mình gói luôn, chứ hồi đó tới giờ là chỉ ăn thôi. Công nhận á là gói thử xong rồi mới thấy là dễ lắm mọi người, dễ xúc á. Nhét cho cái lá dừa nó vô hoài luôn nhưng mà nó vô nó không có dính lại, nó vượt ra hoài à. Ít này á thì gói nhanh với lại á là hấp cũng nhanh nữa mọi người. Cái này á thì mình canh chắc khoảng tầm 20 phút à là chín á. Rồi trong lúc đề cho bánh chín á thì mình sẽ đi ướp hai con gà nướng ăn nha. Nói tới cái món gà mới nhớ mắc cười lắm mọi người. Có mấy bạn hỏi là ngán gà chưa? Chứ mấy bạn xem video mấy bạn ngán online luôn rồi đó. Trời ơi, dễ gì mọi người. Đạo gà mà làm sao mà ngán gà được. Đây là cái bánh ít của mình sau khi mà hấp khoảng tầm 20 phút thì đã chín. Bây giờ bà ngoại mình sẽ đổ ra nha. Vừa sầu riêng á, ngon lắm mọi người. 2 kg bột à mà phải chia ra ba lần hấp như vậy mới hết được bánh luôn. Trong lúc đề ngoại hấp bánh còn lại á thì mình sẽ đi nướng gà để ăn cơm. Gà thì bữa nay còn có thêm một chảo cá lóc kho nữa, nhìn ngon quá trời luôn. Mà công nhận là mình đạo gà thiệt nha. Hai ban ngày hai con, hai ban ngày hai con gì đó mọi người. đây được 3 tháng rồi nhưng mà chưa biết ngán gà là gì luôn á. Cái con gà tre nhỏ nhỏ này á là một mình mình có thể ăn được nguyên con luôn á. Ăn mình là dữ lắm luôn á. À đây, đây mình mới mua cái hộp này chứ hộp trước mình dùng hết rồi. Mua hàng nhập khẩu chính hãng ở Việt Nam còn rẻ hơn ở bên Hàn Quốc nữa mọi người. Sữa này á thì hỗ trợ mình giảm tích mỡ với lại về giữ dáng nha. Nhất là mấy bạn nào mà đang tập tành về dáng sau Tết á, cứ cân nhắc bổ sung thêm hỗ trợ là ok lắm á. Nên là hôm Tết mình mua sớm á, chứ thấy mọi người comment quá trời mà hãng người ta hết hàng nữa. Mình hay pha như thế này trong lúc ăn để hai chồng mình cùng uống. Vị ngon, lành tính mà còn heo thì nữa mọi người. Còn giờ thì mọi người ăn cơm nha chứ đói bụng lắm rồi. Nước đá luôn. Hết nước mà uống hết thịt gà nữa. Nóng không dụi đi má. Chấm vô chi. này cái gì vậy? Lá chanh, lá chanh sắt nhuyễn ra bắt đầu. Ở đâu? Má bảnh á. Trời ơi. Nước bạn nó rảnh đó. được, ghi được, chim biết cây. Má chiết ra kìa, bên kia chiết kìa. Ở đâu? Nó chưa có gắt hổ. vậy. Sao quá. hả? Ủa",
    "takeaways": [
        "Gia đình chuẩn bị cho đám giỗ mẹ, cùng nhau gói bánh tét và bánh ít.",
        "Thời gian trôi nhanh, từ việc con cháu còn nhỏ đến lớn bằng mình.",
        "Chia sẻ về việc sử dụng sản phẩm hỗ trợ giảm cân và giữ dáng sau Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}