{
    "transcript": "trưa nay thì mời tất cả anh em ăn bún lòng với mình nhá. Bún lòng Nhất Tân anh em ạ. Bát này là 35.000. Cái món không thể thiếu khi ăn kèm với bún lòng đó là dưa chua anh em ạ. Gọi thêm một phần dưa chua muối 5.000 nữa tổng cộng bữa trưa nay là 40.000 anh em nhá. Anh em có thấy như vậy này là hợp lý không anh em? Nếu từ mặt đường Trọng T đi thẳng vào nhá, mọi người đi thẳng vào hết đường, bắt đầu đến chỗ điện rẽ ấy, gần ngõ ba thì là quán này. Nó gần chỗ mấy quán bán dừa ấy mọi người. Thì quán này ở ngõ ba thì mình đã giới thiệu cho anh em hai ba lần rồi. Thường có lần đi với đồng đội, thường có lần đi một mình, trước ở ngõ ba khoảng 100 m bên tay trái nhưng bây giờ là chuyển ra ngay đây luôn. Phải lâu lắm rồi tôi không ăn quán này gần 5 năm đây rồi. Đợt trước mình ra tìm thì không thấy, mình tưởng nó chuyển đi chỗ nào, hóa ra là chuyển về chỗ này. Quán đằng trước anh thuê ngoài lòng ra còn có cả cơm nữa. Nhưng anh em biết thuê chung kiểu cảm giác nó phức tạp anh em nên là bây giờ ra chỗ này cảm giác một mình thoải mái, tự do ấy, một mình một quán, độc lập tự do hạnh phúc bao giờ nó cũng thích anh em nhỉ. Hôm nay thì đi một mình thôi nên là gọi một bát bún anh em nhá, bún lòng. Ngoài bún ra quả cháo nữa. Ở đây có các món về lòng này. Nhưng anh em nào ăn lẩu cũng có nhá. Làm một set hai người nhậu cũng có. Nay thì mình đi một mình nên mình gọi một bát bún ăn buổi trưa thôi, chứ mà trưa nay mà gọi được hai ba anh em đi cùng là cũng làm tí nhậu đấy anh em ạ. Trưa nay thì mình ng một mấy cặp đôi đi hai người gọi một set lòng trần ăn, khoảng hơn 100.000 tí xong làm ít cháo nữa là xong vậy thôi, tính nhẹ nhẹ trưa ra mỗi người khoảng 7 8 chục còn ăn nhiều hơn thì mỗi người khoảng 100.000 chứ mấy, không đáng mấy đâu anh em. Lòng thì anh em là tháng ăn hai bữa được rồi anh em ạ, đầu tháng và giữa tháng, chứ ăn nhiều lại không tốt anh em ạ, là phụ tạng mà. Và đặc biệt nếu mà anh em đến quán này không thể thiếu gọi món dưa anh em nhá, dưa muối ăn kèm. Một phần dưa muối này 5.000 mình là rất là thích ăn dưa luôn mọi người ạ. Nếu đi ăn lòng mà không gọi dưa thì là hơi phí. Dưa này nhà anh chị muối rất là ngon. Nhà thì đa số có hai anh chị làm thôi, chị thì bán hàng, anh thì phục vụ. Nên là đôi khi xảy ra trường hợp hơi lâu mọi người thông cảm tí nhá. Nếu mà không đông thì nó sẽ nhanh mà đôi khi đông thì mọi người đợi một chút. Còn thật ra nếu mà đi ăn uống không vội vàng thì cứ từ từ ăn anh em nhỉ. Đi ăn uống thì cứ thoải mái từ từ đợi chờ ăn uống thôi, không ăn trước cũng phải ăn sau đợi ngồi chờ tí khoảng 5 10 phút là xong rồi. Chứ nhiều anh em đi ăn chưa vào nó gọi dục người ta lên, đi ăn uống thì mình nghỉ ngơi. Đi đâu mà vội, nếu mà anh em thích có thể tham mng quán này của mình mọi người nhá. Còn bây giờ tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán bún lòng Nhất Tân có giá cả hợp lý (bát bún 35.000, dưa chua 5.000).",
        "Quán có nhiều món khác ngoài bún lòng như lẩu, cháo, lòng trần.",
        "Dưa muối là món ăn kèm không thể thiếu khi đến quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}