{
    "transcript": "Cá cam kho mía, một món ăn khá là mất thời gian nhưng mà đổi lại thành phẩm, không còn chỗ nào để chê luôn á cả nhà. Món này kho xong, mình kết hợp ăn kèm bánh mì hoặc là bún cũng rất là ngon. Và mình có thể thay thế cá cam này á bằng một loại cá khác, chẳng hạn như cá nục, cá ngừ, cá thu hoặc bất kỳ loại cá biển nào mà mình thích. Còn cách ướp cá cam á thì đơn giản lắm cả nhà. Gồm muối, đường, bột ngọt, hạt nêm, nước mắm, thêm một xíu dầu tỏi phi. Còn gốc hành lá, hành tím với gừng ớt á thì hương giả nhuyễn. Ba con cá cam này á hương mua hơi lớn, tầm 4 kg á cả nhà. Cho tất cả nguyên liệu vô ướp rồi á thì hương cho vô đây á hơn nửa lít giấm. Giấm hương dùng ướp cá là giấm nuôi nha, chứ không phải mấy loại giấm công nghiệp mình mua ngoài chợ. Gia vị ướp cá lúc nãy thì mỗi thứ á hương cho rất là ít, bởi vì món này á mình còn làm nước sốt cà để ăn kèm cho nên á cả nhà mình đừng ướp quá nhiều, tránh trường hợp cá mình nó sẽ bị ngấm mặn. Ở dưới hương lót một lớp mía, sau đó mình mới cho cá lên. Cái phần nước ướp cá còn lại á thì mình cũng cho vô hết luôn nha cả nhà. Kế tiếp mình cho vô đây thêm á 2 lít nước lạnh. Mấy công đoạn này xong hết rồi á mình sẽ bắt lên kho. Món này á thì hương cũng học được của mấy bạn trên top top, thấy mấy bạn kho hấp dẫn quá, bởi vậy á hương cũng làm thử. Bây giờ thì hương tiến hành làm cái phần nước sốt nha cả nhà. Cá mồi ba cô gái thì hương sử dụng năm hộp, tương cà thì hương sử dụng hai chai nhỏ, tương ớt hương sử dụng một chai nhỏ, còn cà chua thì hương dùng 1 kg rồi mình bằm nhuyễn ra. Tỏi phi thơm rồi á thì hương cho cà chua vô cháy trước, rồi sau đó tới phần tương cà, tương ớt, cá mồi lúc nãy á mình đã dầm nhuyễn. Cháy tầm 5 10 phút thì hương cho vô đây thêm á hai trái dừa tươi. Hương nghe nói cá này mình kho phải tầm mười mấy tiếng á thì xương cá mới rục. Con cá cam bữa nay á thì hương lựa hơi lớn, tuy là xương không có rục nhưng mà cũng rất là mềm rồi cả nhà. Cá này á thì đã được kho qua đêm rồi, sau khi lấy ra thì hương cho hết vô phần nước sốt. Lúc này thì mình sẽ kho tầm 1 tới 2 tiếng nữa cho phần cá của mình á thấm đều nước sốt. Cả nhà lưu ý, mình kho với lửa nhỏ riu riu thôi nha. Tránh trường hợp kho lửa lớn quá cá mình nó sẽ bị khét đít. Còn để an toàn hơn nữa thì cả nhà có thể lót dày cây mía ở dưới lớp nước sốt. Sau đó mình cho cá lên á rồi tiếp tục nấu. Nấu món này á thì hơi mất thời gian thiệt cả nhà, nhưng mà đổi lại nhà hương á ai cũng mê món này hết. Mình có thể dùng ăn cơm nè, chấm bánh mì hoặc là ăn bún cũng rất là ngon. Vậy là món cá cam kho mía của hương á cũng đã hoàn thành rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình hương nha. Và Hương chúc cả nhà mình á sẽ thành công với món này.",
    "takeaways": [
        "Cá cam kho mía là món ăn tốn thời gian nhưng thành phẩm rất ngon.",
        "Có thể thay thế cá cam bằng các loại cá biển khác như cá nục, cá ngừ, cá thu.",
        "Nấu món này cần kho cá trong thời gian dài với lửa nhỏ để cá mềm và thấm đều gia vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}