{
    "transcript": "Các bạn sinh viên Thủ Đức sướng ghê á. Quán buffet Hàn Quốc ông Mập này chỉ 139.000 mà hơn 40 món. Không VAT, không tăng giá cuối tuần, không giới hạn thời gian. Mà Tê buffet 139 nhưng mà mọi người còn được ăn buffet cuốn với nhiều loại gọi là sườn cây Thái Lan, bánh gạo xiên que mà cũng không phụ thu thêm gì hết trơn á. Cái chỗ này rất là nổi tiếng luôn. Tính ưng cái quầy kệ nhìn sạch sẽ chỉnh chu, món được chăm ra liên tục luôn nha mọi người. Buffet ông Mập 139 ca nằm tại số 7 Tô Vĩnh Diện Thủ Đức ngen. Quán này buổi tối siêu đông khách luôn. Từ thịt, hải sản topping cái gì cũng có hơn 40 món. Mọi người có thể lấy thả ga, từ thịt bò, thịt heo, gà, vú heo, tôm càng xanh, mực bạch tuột quá nhiều loại luôn mọi người. Mê thêm cái quầy cuốn này ăn thoải mái mà không có tính tiền thêm nha. Cái này có nem nướng, chả cá, chả giò, trứng nữa nè. Y như mọi người đi ăn nem nướng bình thường, muốn ăn bao nhiêu cũng được. Bên đây quầy chế biến sẵn đồ giữ nóng liên tục, có các loại ốc nè, sườn cây, chân gà, cơm, mì, bánh gạo, cá viên nữa nè. Cháng miệng có trái cây và bánh quế, buffet nước 25.000 được dùng năm loại nước nha. Quầy nước chấm cũng đa dạng nhiều loại cho mọi người lựa. Tới đây chỉ sợ ăn không nổi thôi chứ ăn bao nhiêu cũng được hết. Cái vị bên đây tính thấy làm đậm đà ngon nhen. Tính thích buffet cuốn bên đây ăn mê luôn á. Thịt thả nướng lên rồi chấm cùng với nhiều loại sốt. Nhà hàng buffet này rất là nổi tiếng tại Thủ Đức luôn. Bạn nào mà đang tìm buffet Hàn Quốc ngon giá rẻ thì ghé qua Mập BBQ nha. Địa chỉ Tính để ở đây nè.",
    "takeaways": [
        "Quán buffet Hàn Quốc Ông Mập ở Thủ Đức có giá 139.000 VNĐ với hơn 40 món, không VAT, không tăng giá cuối tuần, không giới hạn thời gian.",
        "Quán có nhiều món đa dạng từ thịt, hải sản, topping đến các món cuốn, nem nướng và đồ ăn chế biến sẵn.",
        "Buffet nước có giá 25.000 VNĐ với 5 loại nước, quầy nước chấm đa dạng, phù hợp cho nhiều khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}