{
    "transcript": "Có mấy con mực bự chảng thần như vậy, thường thường mình đem đi hấp hoặc nướng chén rồi, thì bữa nay cùng tôi đổi gu qua trộn sốt thái mù tạt, vừa lạ miệng mà ngon. Đảm bảo ăn chỉ có hao luôn nha. Bữa nay tôi lướt dạo thì tôi trúng mấy con mực size khủng này nè. Tôi mua là 190 cành 1 kg. Người bán thì nói con mực này là con mực ống trắng mà cũng có chỗ nói là mực Indo, nên tôi không có rành nữa, ai mà rành thì nói tôi biết với nha. Món bữa nay thành hay bại là quyết định bởi cái sốt này nè, hành, tỏi, ớt, gốc ngò rí tôi giả thiệt nhuyễn, rồi tôi cho ba muỗng đường, ba muỗng nước mắm, ba muỗng tương ớt, hai muỗng nước cốt chanh, thêm xíu ngò gai và ngò rí xắt nhuyễn và đặc biệt là không có thể nào thiếu thiệt là nhiều mù tạt, mình trộn đều ruối lên mực là có món mực ngon lạ miệng, mà trước khi lụm thì để tôi đi quậy một ly cà phê lora sức khỏe của ca sĩ Nhật Kim Anh, với hương vị đậm đà, sánh kẹo mà hậu vị không có bị chua, uống cái cho đã cái nà, chấn động khi tôi mua hai hộp còn được tặng bình giữ nhiệt siêu xịn luôn, hot lắm mọi người tranh thủ hốt nha. Cà phê có hai thành phần nấm linh chi và đông trùng hạ thảo giúp hỗ trợ tốt cho sức khỏe nữa, nên đúng là vừa ngon vừa khỏe, hàng chi ai mà không khoái. Chưa rõ con mực này là mực gì, nhưng mà hấp xong mình rưới cái sốt lên đồ nhìn cũng cũng củng chứ không có giỡn à nghen. Ăn vô thì tôi thấy thịt nó cũng giòn ngọt lắm nha, kết hợp với sốt thái thơm nồng mù tạt cay cay, ta nói cắn cái nào là cái đó nó đã lên tới óc o luôn, giờ thì mời mọi người ăn chung với tôi nghen. 
 Ôi làm cái này nó ăn ngon!",
    "takeaways": [
        "Món mực trộn sốt thái mù tạt là một sự kết hợp mới lạ, vừa ngon miệng vừa dễ làm.",
        "Sốt thái mù tạt được làm từ các nguyên liệu dễ kiếm như hành, tỏi, ớt, ngò rí, đường, nước mắm, tương ớt, nước cốt chanh và mù tạt.",
        "Ngoài món mực, video còn giới thiệu cà phê Lora có nấm linh chi và đông trùng hạ thảo tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}