{
    "transcript": "này là một nồi tôm kho tàu hơn 200.000 thật là nhanh gọn nhá. Tôi thử giàu, bạn cũng thế.
trước mặt mọi người đây chính là một cái nồi tôm kho hơn 200.000. nó ít. Vậy cái tôm ở đây thì mình sử dụng tôm đông lạnh. Tại mình nhìn thấy tôm kho tàu mọi người làm rồi, mọi người làm tôm tươi, mọi người lấy cái gạch ra mọi người sơ chế con tôm nó rất là lâu. Mà mình thì mình chỉ muốn ăn ngay thôi, nấu thật nhanh, ăn thật nhanh, thèm tôm lắm rồi. Cho nên là cái này nó ra đời. Công thức của mình nấu này cũng làm kiểu công thức độ chế thôi. Là với những cái công thức tôm kho tàu miền Tây thì mình thấy nó phức tạp quá. Thế nên là mình dùng cái công thức kho tàu thịt heo mình kho cho cái tôm này luôn. Thế nên là tôm kho tàu vẫn đúng ha. Ối giời. Tôm bắn đầy mình. Món này mà ăn với cơm là hết nấc luôn. Cái phần thịt tôm ăn rất là giòn và mình nghĩ là nó sẽ không thấm đều gia vị lắm vô cái con tôm này, nhưng mà thực tế là thấm rất đều nha, nó thấm ở phía trong luôn, ăn rất là đã.
Về cái độ ngon thì mình nghĩ là sẽ không ngon bằng nếu như mà làm tôm tươi đâu, làm chuẩn theo công thức như miền Tây, tại vì có gạch tôm các kiểu nhìn nó rất là đã. Múc cái nước kho này lên chan với cơm các kiểu thì nó có cả gạch tôm, xong rồi thêm con tôm nữa. Nhưng mà hỡi ơi, người lười, bóc con tôm là thấy cũng mệt mệt rồi, chứ nói chi mà phải chăm chiêu ra từng tí nữa, đúng không? Nên là đây sẽ là cái công thức dành cho những cái người lười giống mình, cực kỳ lười, chỉ muốn ăn tôm thôi, không muốn làm, hoặc là làm thì cũng rất là nhanh và ít bước. Để làm ra một cái nồi này thì mình sử dụng hết một bịch tôm đông lạnh bốn lạng, loại lớn, 209.000. Những cái gia vị kèm theo để nấu chung cái nồi này thì mình tính là khoảng 6.000 đi. Vậy là hết 215.000 cho một cái nồi tôm kho như thế này. Cũng rất là ngon. Tôi thử giàu, bạn cũng thế, thử nhá.",
    "takeaways": [
        "Nấu tôm kho tàu nhanh chóng và đơn giản với tôm đông lạnh.",
        "Công thức này dành cho người lười, muốn ăn ngon mà không tốn nhiều công sức.",
        "Dù dùng tôm đông lạnh, món ăn vẫn thấm vị và giòn ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}