{
    "transcript": "Hello mọi người nhá, lại là mình Na Food review đây. Lâu lắm rồi tụi mình mới lên phố, bạn mình bận suốt từ năm ngoái năm nay bọn mình mới gặp. Thì đầu năm nay thì hai đứa mới có dịp gặp nhau đây. Nay thì hai đứa rủ nhau đi lên phố anh em ạ, lên phố cà phê, tiện thể đi ăn vặt một xíu. Hôm nay thì Nhung lại giới thiệu cho mình một quán cũng khá là ok la mọi người nhá. Quán này có tên là Trứng chén nướng Út Hiền. Quán này thì có địa chỉ ở số 7A Đào Duy Từ. Nhung thì hay đi chơi, thành ra biết nhiều quán. ăn vặt thì mình không biết nhiều lắm. Hôm nay là cuối tuần rảnh rang, nên là mấy đứa đi rủ nhau lên phố mọi người ạ. Quán này có chuyên về các món ăn vặt mọi người ạ. Từ trứng chén nướng này, nêm chua rán, bánh tráng cuốn, bánh tráng nướng. Hôm nay thì mình gọi những cái món chủ đạo của mọi người hay ăn. Mình gọi hai phần bánh tráng, một bánh tráng nướng phô mai, một bánh tráng nướng thường. Và phần không thể thiếu đó là trứng chén nướng mọi người nhá. Nay có ba người thì gọi sáu trứng chén nướng. Trứng chén nướng thì giá là 12.000 anh em ạ. Bánh tráng nướng thường thì là 25 còn bánh tráng nướng phô mai là 30. Ngoài ra thì có gọi thêm nêm chua rán này, nêm chua nướng này, một đĩa gà viên, cộng thêm năm cái phô mai kéo sợi mọi người nhá. Chị ơi đây là sốt gì vậy ạ? Em ơi đây là sốt me nhá. Sốt me ăn với cái gì vậy ạ? Sốt me thì mình sẽ chan vào trứng mà các em sẽ chan thật nhiều nhá, vừa ăn vừa chan thật nhiều đúng không? Dạ vâng rồi ạ. Đây là nêm chua nướng nên có sốt ớt cay đây. Sốt ớt cay thì sẽ dành cho nêm chua nướng và nêm chua rán. Dạ vâng ok ạ. Rồi. Cái đấy thì em biết rồi. Rồi ok em cảm ơn chị. Dạ dạ vâng ạ. dạ dạ. Giá cả ở đây thì cũng không đắt lắm đâu, mỗi món dao động cũng vài chục nghìn thôi. Mặc dù ở trên phố nhưng giá cũng tính ra khỏi sinh viên ấy. Nếu mà đi ăn vặt tầm độ khoảng 4 năm người chia ra thì cũng không đáng là bao đâu. Nước thì quán chủ đạo là trà chanh mọi người ạ. Nay thì tụi mình không uống trà, nay tụi mình uống nước lọc. Bắt đầu đánh giá với trứng nướng nhá. Trứng nướng ở đây rất ngon. Ăn kèm cùng với phô mai rất là béo và ngậy. Phần trứng nướng thì cái món chủ đạo đó là sốt me mọi người nhá, mọi người có thể chan đẫm sốt me lên. Nếu mà ăn không thì rất là bình thường nhưng ăn cùng với sốt me thì ăn rất là ngon luôn. Sốt me này phải nghĩ là ăn nóng sẽ ngon hơn này. Sốt me thì chị đang để nguội nếu mọi người thích ăn nóng thì mọi người bảo chị bạn nóng lên nhá mọi người nhá. Thứ hai là phần nêm chua mọi người nhá, nêm chua rán. Án rất là ok la luôn. Nêm chua rán ok nhưng mà phần nêm chua nướng thì mình không ưng lắm. Phần nêm chua nướng cảm giác nó bị hơi bị khô ấy mọi người. Không thích ăn lắm, có thể là mình không ăn quen chẳng hạn. Còn cái phần gà viên thì gọi là tạm được thôi. Bánh tráng ở đây cũng ngon nha mọi người. Bánh tráng thì mình nghĩ mọi người nên gọi bánh tráng phô mai ấy. Mình thì mình thích cái bánh tráng phô mai hơn. Còn nếu anh em nào thích ăn bánh tráng thường cũng được. Vì giá tiền nó cũng chả trên nhỉnh nhau là mấy vì một cái là 25 một cái là 30 thôi mà. Nên là nếu anh em nào có thích ăn vặt thì có thể tham khảo quán này của mình mọi người nhá. Thời gian quán mở là từ 12:00 đến 22:30. Quán thì có địa chỉ ở số 7A Đào Duy Từ mọi người nhá. Còn bây giờ tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán \"Trứng Chén Nướng Út Hiền\" ở 7A Đào Duy Từ chuyên các món ăn vặt như trứng chén nướng, nem chua rán, bánh tráng cuốn nướng.",
        "Trứng chén nướng ngon nhất khi ăn kèm sốt me, nem chua rán ổn, nem chua nướng hơi khô.",
        "Giá cả hợp lý, dao động vài chục nghìn/món, thích hợp đi ăn vặt nhóm 4-5 người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}