{
    "transcript": "người khách quen không người ta truyền miệng nhau. Có nhiều người người ta giới thiệu bạn bè rồi có nhiều người người ta ở tương phú, tương bình rồi quận ba người ta qua đây ăn nhiều lắm. ở đây thì nói chung là chị tự tin là khẳng định cho khách là ăn ngon. Chị mới lấy tiền không ngon không lấy tiền à. Cá viên của chị là chị lấy loại ngon nhất thị trường luôn á. Không tin chứ mấy bạn cứ lại ăn thử ha. Bị lạc vào đây rồi là không thoát ra được luôn á mọi người. Nghe nói ở quận bảy thì mọi người hay ăn cá viên chiên ở đây, vì đâu mà quá trời loại luôn. Rồi không vị chiên là bên đây còn sốp với nhiều loại sốt khác nhau, rồi muốn đậu bắp là quậy cho thêm thoải mái luôn. Đ muốn ăn bao nhiêu cũng được. Chợ xuyên que 26A này nằm tại 26A đường số 7, phường Tân Kiểu, quận 7 nha. Tới quán mọi người thấy chiếc xe cá viên chiên loại bật như thế này thì mới là đúng của quán nha. Tới đây rồi hỏi chủ quán để xe ở đâu, rồi chủ quán chỉ cho chỗ ngồi. Tại cái khu này nhiều quán cá viên chiên lắm mọi người, coi chừng mọi người đi lộn nha. Mặc dù mấy bạn lại đây ăn chỉ 3.000, 5.000 hay là 10.000 một xiên thôi. Nhưng mà chị đảm bảo với mấy đứa là sẽ mang lại trải nghiệm mấy đứa là chất lượng rất là tốt nhất. Trời ơi có người người ta ăn từ lúc mà người ta còn đi học, bây giờ người ta ra trường luôn cho người ta vẫn quay lại người ta ăn á em. Tới xong thích loại nào là mọi người lấy loại đó, không thì có thể kêu theo combo của quán làm sẵn. Rồi đưa cho chị trụ chiên hoặc chế biến cùng các loại sốt như sốt nước mắm nè, sốt thái, sốt me và có cả lắc phô mai nữa. Tương và tốp mỡ là quán chị làm hết luôn. Xong rồi có thể kêu thêm một cái phần mì xào ăn kèm 15.000. Tính tới ăn 40 phút mà thấy chị chủ không rời khỏi cái chỗ làm luôn. Cá viên chiên sốt nước mắm ngon thiệt. Đặc biệt cái tương của chị làm ngon chấm ăn dính nha. Bạn nào quận 7 đang tìm xe cá viên chiên ngon đa dạng á thì ghé qua đây nè. Địa chỉ của chị tính để đây, coi chừng đi lộn nha.",
    "takeaways": [
        "Quán cá viên chiên nổi tiếng ở quận 7, được nhiều người truyền miệng và giới thiệu.",
        "Cá viên chiên đa dạng loại, có nhiều loại sốt tự làm, đảm bảo chất lượng và hương vị.",
        "Khách hàng có thể chọn món theo ý thích, có combo sẵn hoặc gọi thêm mì xào."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}