{
    "transcript": "Bữa nay Hương chia sẻ cách làm món cua biển nấu bầu nha cả nhà. Thường cua biển á, không đem hấp, đem luộc á thì cũng rang me, còn hổng rang me á thì Hương hay nấu cà ri cua. Còn bữa nay á thì Hương sẽ đem cua biển đi nấu lẩu. Một món lẩu nói lạ thì cũng không phải, nhưng mà cũng có rất là nhiều bạn nói với Hương á, chưa từng thưởng thức qua món này. Bữa nay Hương dùng xương ống á để nấu nước lẩu. Xương trước khi đem hầm lấy nước ngọt thì Hương đã trụng qua nước sôi rồi nha. Sau đó thì Hương có cho gừng với hành tím vô mình hầm chung. Hương có nêm vô đây á một xíu muối và một ít bột ngọt và có cho thêm á hai củ cải trắng. Rau củ ăn kèm món này á thì cũng phong phú dữ lắm, nhưng mà có hai nguyên liệu quan trọng không thể thiếu, đó chính là cua biển và bầu nha cả nhà. Cả nhà ai mà theo dõi Hương lâu rồi á thì chắc chắn sẽ biết được, thường cua biển thì Hương mua bên chỗ anh Phong Cà Mau. Bên này bán cua ngon, chất lượng mà còn đặc biệt rất là uy tín nữa cả nhà. Hành tím, ớt và tiêu xanh thì Hương xào cho thơm lên, sau đó cho phần gạch cua vô cháy. Cháy xong rồi á thì Hương cho phần hỗn hợp này vô nồi lẩu nha cả nhà. Công đoạn này sẽ giúp nồi lẩu cua của mình á thơm hơn rất là nhiều và đặc biệt khử được cái mùi của cua. Lẩu cua biển nấu bầu này á thì thuộc về dạng lẩu ngọt. Hương cũng nêm nếm món này á bằng những cái gia vị thông thường, chẳng hạn như là muối, đường, bột ngọt, hạt nêm. Mình cứ nêm nếm sao hợp khẩu vị với gia đình mình là được. Giờ thì món cua biển nấu bầu của Hương á cũng đã xong hết rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Món lẩu cua biển nấu bầu là một món ăn độc đáo và chưa được nhiều người biết đến.",
        "Sử dụng xương ống để nấu nước lẩu, trụng xương qua nước sôi trước khi hầm để loại bỏ tạp chất.",
        "Quan trọng nhất là phải sử dụng cua biển tươi ngon và bầu để tạo nên hương vị đặc trưng của món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}