{
    "transcript": "Người ta đồn làm bánh mì ở đây qua tới nước ngoài luôn. Mua có một ổ bánh mì à mà mua tới 40 ký chả cá, là cũng đủ biết chả cá ở đây là ngon rồi đó. Có cái anh kia ảnh mua ổ bánh mì ăn ngon quá, ảnh mua 40 ký chả cá luôn á, 40 ký luôn á, đem đi qua Út ăn á. Tại chả cá ở đây là chả cá thu nguyên chất ngon lắm. Được cái cô chủ cũng sợ khách dữ lắm, sợ người ta không ăn được chả cá nên là ra nhiều cái topping khác để nhét vô, mà cũng bán giá là 20.000đ ổ thôi. Đầy ú ụ vậy luôn nè. Mà phải công nhận là bánh mì chả cá ở đây ngon thiệt á, vừa mới chiên ra nóng hổi luôn nè. Thì ghé đây mua ổ bánh mì là thấy khúc người ta chiên luôn à. Chả cá được xắn ra từng miếng xong bỏ vô chảo dầu, chiên lên vậy đó, rồi nhét vô ổ bánh mì, rồi thêm nước mắm rồi mấy mấy loại topping kia. Thêm một cái nữa là cái phần ớt cay cay ở cổ á. Ê, mà bánh mì này nó cay ăn mới đã thiệt á nha. Còn không thì có bánh mì gà cay này cũng ngon nữa, sẽ được cắt ra từng miếng nhỏ vậy nè. Thịt gà sẽ có độ mềm và được ướp thấm đẫm luôn á. Bánh mì xíu mại nướng nữa nè, đó giờ mới nghe xíu mại nướng luôn á trời, mà lạ nhưng mà ngon nữa, không biết sao nó rất là hợp với bánh mì luôn á. Cô bán là cũng lâu lắm rồi, buổi sáng người ta mua cũng nhiều lắm luôn á. Địa chỉ đây là 382 Bà Hạt, phường 8, quận 10, từ 6:00 sáng tới 11:00 trưa á. Ê, ở đây còn bán cái món bún thái cũng rất là ngon nữa nha. Đi ăn bún thái mà gặp idol luôn. Đi ăn bánh mì mà gặp idol. Một tô vậy là cô bán nhiêu ta? Tầm 35.000đ á. Trong này sẽ có nguyên con mực bự luôn nè, với mấy cái loại topping tùm lum hết trơn. Cái phần nước bún thái thì được cô nấu rất là chua chua, ngọt ngọt. Ok nha. Mà cái này từ 4:00 chiều thì mới có, nhưng mà vẫn mê bánh mì của cổ thiệt á. Nhìn cái chảo chả cá thôi là quá đã luôn rồi. Ai mà đạo bánh mì á thì có thể ghé đây thử nha.",
    "takeaways": [
        "Bánh mì chả cá ngon và được ưa chuộng, có khách mua số lượng lớn để mang ra nước ngoài.",
        "Quán bán nhiều loại bánh mì khác nhau, ngoài chả cá còn có gà cay, xíu mại nướng và bún thái.",
        "Địa chỉ quán: 382 Bà Hạt, phường 8, quận 10, mở cửa từ 6:00 sáng đến 11:00 trưa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}