{
    "transcript": "Anh bên em là quán bò nhúng giấm nổi tiếng nhất Cần Thơ. Nói tới Ngọc Phát là ai cũng biết. Bên em đặc biệt là rau, bún, nước là free mãi mãi luôn. Anh muốn ăn bao nhiêu cũng được. Chiều hồi nào anh lại anh cũng sẽ thấy kín bàn hết. Đây là tiệm lẩu bò nhúng giấm nổi tiếng và đông nhất Cần Thơ. Quán này siêu ngon, tụ đồ ăn chất lượng. Rau bún Pepsi là miễn phí cả đời. Rồi không gian quán thiết kế gần gũi. Đặc biệt đúng như cái tên của quán Lẩu bò nhúng giấm Ngọc Phát hương vị xưa. Hiện tại Tín quay ở Sài Gòn xuống Cần Thơ thì đây là một trong số ít quán giữ bếp than như thế này. Quán này rất là nổi tiếng luôn, nằm tại số 17 Trần Hoàng Na, Thành phố Cần Thơ nhen. Mọi người cứ tới tới quán lúc nào cũng đông khách. Tín mê cái nước chấm bên đây nó thơm đậm đà mà ngon nha. Đặc biệt mực với thịt bò mọi người nhìn thôi cũng thấy tươi rồi đó. Anh chủ có nói là khách tới quán hay gọi bò nhúng và tạ bế lù nè. Cứ mua phần 400g sẽ được tặng 100g. Như hai cái này là 500g nè mọi người. Hai cái này cũng 500g luôn. Rau bún bánh tráng và Pepsi là quán miễn phí cả đời. Mọi người muốn ăn bao nhiêu cũng được hết. Quán không có tính tiền thêm. Cái này rất là đặc biệt nha. Nhiều bạn ăn món này thích nhiều rau để cuốn nè. Đây mọi người nhìn mực nhúng nè. Tín thích ăn cái loại mực này vì nhúng cái thịt mềm ngọt mê gì đâu á. Còn bò nhúng thì quá ngon rồi. Thịt bò tươi nhúng là ngon. Bởi vì mỗi lần về Cần Thơ là Tín đều ghé qua đây ăn nha. Tín gợi ý cho mọi người cái chỗ này để có dịp về Cần Thơ á thì lưu lại để đi ăn nè. Chắc chắn là không làm mọi người thất vọng đâu nha. Địa chỉ quán Lẩu bò nhúng giấm Ngọc Phát Tín để ở đây nha.",
    "takeaways": [
        "Quán bò nhúng giấm Ngọc Phát là một địa điểm nổi tiếng ở Cần Thơ, được biết đến với chất lượng đồ ăn và rau bún miễn phí.",
        "Quán có không gian thiết kế gần gũi và giữ được hương vị xưa của món lẩu bò nhúng giấm.",
        "Nước chấm của quán được đánh giá là thơm ngon, đậm đà; mực và thịt bò tươi ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}