{
    "transcript": "Anh ơi cái handbook này là mình phải bao nhiêu một tờ đấy ạ? Dạ không anh ạ. handbook bên em sẽ được thử miễn phí khi em tại quán này kèm với những phụ kiện ở bên trên thì anh có thể chụp. Ê tính ra tiện nhờ, trong lúc đợi đồ ăn thì mọi người có thể lên đây để thử handbook xong chụp ảnh luôn. Cứ đến mấy quán đồ Hàn là mình không biết gọi gì là cứ auto gọi top với cả mì lạnh đảm bảo ngon. Cái Tobokki Ramio này thì vị nó cũng cơ bản như các quán khác thôi nhưng mà ở đây họ sẽ làm kiểu thiên ngọt hơn, không quá cay đâu. Nhưng mà cái Bay Seal Cream top này tôi thấy chưa ở đâu bán này. Kiểu đây là vị sốt kem kết hợp với húng quế, nó sẽ béo ngậy còn có cả bacon ở bên trong này. Nếu ai mà ăn pasta phốt kem húng quế rồi sẽ biết cái vị nó như thế nào. Đây trong menu người ta gọi là gà viên chiên nhưng mà tôi thấy nó hơi to hơn so với cả bên chiên bình thường. Bọn tôi quay chụp để bên ngoài hơn tiếng rồi mà ăn nó vẫn giòn rụm. Kimbap ở đây thì đúng kiểu chín phần nhân, một phần cơm, chấm thêm cùng với sốt bơ tỏi thơm mặn ngọt này dính phết. Mà để giải ngán thì chuyển ngay sang em mì lạnh trộn. Mì lạnh trộn này ngon hơn mì lạnh nước nhỉ? Kiểu nó ngấm đều sốp vào từng sợi miến ấy. Theo tôi thấy thì gần như các món ở đây đều không quá cay đâu, cho nên ai muốn ăn cay thì nhớ đặt thêm cái bột ớt của nhà hàng này lên. Menu thì siêu đa dạng với hơn 80 món từ món chính cho tới tráng miệng. Mà nhà hàng này còn được cả chị Hansara làm đại sứ nữa là đủ biết uy tín rồi nha. Mà cứ ai đánh giá năm sao trên Google Map là được giảm 10 cành, năm người giảm 50 cành, check in trên phở bò kèm hashtag nhà hàng cũng được giảm tổng bill. Mà khăn ướt ở đây còn được sử dụng free, chứ mấy chỗ khác là tôi thấy còn tính thêm phí đấy. Và đây là Ongiong ở 32 chùa Láng cực tiện cho anh em ngoại giao, ngoại thương và luật nha.",
    "takeaways": [
        "Nhà hàng Ongiong có nhiều món ăn Hàn Quốc đa dạng, từ món chính đến tráng miệng, với hơn 80 lựa chọn.",
        "Các món ăn tại Ongiong thường có vị ngọt hơn so với các nhà hàng Hàn Quốc khác, nhưng vẫn có thể thêm cay nếu muốn.",
        "Nhà hàng có nhiều ưu đãi hấp dẫn như giảm giá khi đánh giá 5 sao trên Google Map, check-in trên phở bò và khăn ướt miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}