{
    "transcript": "Chào cả Mỹ nữ xuân không những kiểu tư mà cũng cần tới nước uống này đó mọi người. Hôm nay Dung có trà chanh dây của nhà Mộc Nông sản sạch. Bí quyết trắng da của Triệu Lộ Tư nè mấy bà. Hộp như thế này á sẽ có 30 gói, trong đó sẽ có một tờ giấy hướng dẫn sử dụng. Và Dung thấy á được tặng một cái bình rất là xinh luôn nha. Trà chanh dây này á thì rần rần trên TikTok không xa lạ nữa rồi. Thành phần thiên nhiên cũng là những nguyên liệu đơn giản như chanh vàng nè, Kim Quất, chanh dây và đường phèn. Nên sẽ cung cấp một lượng vitamin dồi dào, giúp mấy bà á trắng hồng hào từ bên trong. ngoài ra còn hỗ trợ đề tốc nữa. Thay vì á đi chợ mua đồ đạt lỉnh kỉnh rất là mất thời gian á thì tất cả đã ở trong gói nhỏ như thế này rất là tiện luôn. Này á mà mọi người làm quà tặng cho chị em 8/3 hơi bị hợp lý luôn á nha. Đây là cái chai mà Dung đã pha được 15 phút rồi đó mọi người. Nước này á Dung thấy rất thích hợp uống vào mùa hè nha. Mùa hè thì mọi người có thể cho thêm đá vào uống rất là ngon luôn. Nhưng mà nếu chỗ bạn nào mà lạnh á thì mọi người có thể uống nóng như thế này rất là tốt luôn á. Cái mùi chanh vàng nó lại mùi tắc rất là thơm luôn á mọi người. \n\n\nVị á thì Dung thấy chua thanh thanh ngọt nhẹ nè, không có bị đắng nha mọi người.\n\n\n\nƯm. Rất là thơm ngon dễ uống luôn. Đây á là sản phẩm được sấy bằng phương pháp thăng hoa. Nên sẽ giữ được hương vị và màu sắc tự nhiên nhất đó mọi người. Nhìn cái màu rất là xinh luôn. Nước này á mọi người có thể pha đem theo đi học nè, đi làm hoặc là đi tập gym á cũng rất là ok luôn nha. Cái này á mỗi ngày mọi người pha một gói với 200ml nước, mọi người có thể uống thay nước lọc nè. Trà này á thì Dung thấy sẽ hơi thiên chua á mọi người, vì rất là nhiều vitamin C luôn. Nên là mọi người á duy trì mỗi ngày pha một gói với 200ml nước thì sẽ giúp da mọi người trắng sáng hơn. Đến cả Mỹ nữ như Triệu Lộ Tư á thì cũng phải cần nước uống này á thì mọi người nhớ là kiên trì nha. Uống vừa ngon mà vừa trắng da nữa ngại gì mà không thử đúng không mọi người?",
    "takeaways": [
        "Trà chanh dây Mộc Nông sản sạch có thành phần tự nhiên như chanh vàng, kim quất, chanh dây và đường phèn, cung cấp vitamin và giúp trắng da.",
        "Sản phẩm được sấy bằng phương pháp thăng hoa, giữ được hương vị và màu sắc tự nhiên.",
        "Tiện lợi để mang theo đi học, đi làm, tập gym, và có thể dùng làm quà tặng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}