{
    "transcript": "ơi, bên mình có vịt giang riềng với cả vịt bay không ạ? Còn em ơi. Thế anh cho em một đĩa vịt giang riềng, một đĩa vịt quay, một đĩa vịt cháy tỏi, một đĩa vịt sốt me với cả một nồi lẩu sấu ạ. Nhà anh đến bây giờ là được 16 năm. Món vịt giang riềng này là nhà anh mở đầu tiên ở Hà Nội. Nhà hàng khác cũng có những cái món vịt giang riềng nhưng mà thực tế những cái vị đặc trưng thì anh khẳng định vịt giang riềng nhà anh là số một ở Hà Nội. Quán này mình khẳng định chưa ai review trên sóng TikTok luôn, đảm bảo anh ăn vịt giang riềng ở đây thì không thể thử ở chỗ khác được. Kiểu vịt được tẩm ướp hơi thiên ngọt xong giang cùng riềm sẽ làm giảm mùi hôi của vịt. Miếng thịt tươi mềm vẫn còn giữ được độ ẩm chứ không hề bị khô như các chỗ khác đâu. Ngoài giang riềng ra thì mọi người đến đây cũng nên thử cả vịt quay. Thịt vịt được làm rất khéo, cắn miếng thịt cảm giác nó mọng mà thấm cái gia vị tẩm ướp. Chấm miếng thịt dầu xong ăn cùng cơm chắc đánh bay hết ba bát. Tôi thấy ở đây còn có cả vịt sốt me khá lạ, nhưng nay mình ăn thì hơi thiếu vị chua. Hôm tôi đi trời mưa rét xong làm nồi vịt om sấu cớ nhỏ thôi mà nhiều thịt như này. Thì sai đại không biết nhiều cớ nào. Thịt vịt chắc, da vịt béo xong thêm cái vị chua thanh đặc trưng từ sấu này mà chan cùng bún xong ăn cùng khoai môn bùi bùi. Giờ nhìn lại mà thèm điên, chả nhẽ đêm hôm chạy ra ăn. À, mà ai đặt bàn trước còn được giảm tổng bill 10% lận. Không gian quán thì ba tầng to rộng, có cả khu riêng tư cho ai đi nhóm đông nữa nha. Và đây là Phúc vịt quán hơi khuất xíu, mọi người cứ tới ngõ 227 Trần Đại Nghĩa là thấy liền nha.",
    "takeaways": [
        "Phúc Vịt có món vịt giang riềng gia truyền 16 năm nổi tiếng, được cho là số 1 ở Hà Nội.",
        "Ngoài vịt giang riềng, quán còn có nhiều món khác như vịt quay, vịt cháy tỏi, vịt sốt me và lẩu sấu.",
        "Quán có không gian rộng rãi, 3 tầng, có khu riêng tư, giảm 10% cho khách đặt bàn trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}