{
    "transcript": "Thì dưa hấu đá xay này là 30.000đ nha em. Cái lúc mà đỉnh điểm á thì chị bán một ngày từ 200 đến 300 ly. Chị đa phần hình như là khách của chị uống xong là quay lại á. Thời tiết nắng nóng Sài Gòn mà mình làm một cái ly dưa hấu đá xay như vậy thì còn gì bằng đúng không mọi người? Bạn nào mà đang tìm chỗ mua nước ép sinh tố trái cây ngon ở quận 10 á thì ghé qua nước ép của Úc nha. Quán này bán đa dạng từ các loại nước ép nguyên chất không đường, không pha. Đây mọi người nhìn nè, cô Úc làm rất là kỹ luôn, sơ chế sạch sẽ rồi bỏ hộp như thế này. Đến nhiều loại sinh tố rất là ngon nữa. Nước ép bưởi và nước ép lựu của quán này bán chạy lắm nha mọi người. Địa chỉ của quán nước ép của Úc nằm tại 340 xẹt 5 Sư Vạn Hạnh, phường 12, quận 10. Nằm gần Vạn Hạnh Mall luôn. Khách quán chị chủ yếu là khách quen, khách trên app và các anh chị văn phòng mua nhiều lắm. Chị nói cái món dưa hấu đá xay này để hot lên có những anh chị ở Tân Phú, Thủ Đức ghé qua mua luôn á. Đặc biệt nước ép bên đây đa dạng nhiều loại không đường, không pha. Ly là 20.000đ, chai là 30.000đ nha. Nước ép lựu size M 35.000đ, size L 50.000đ nha. Đó món dưa hấu đá xay này có hai loại là dưa hấu đỏ và dưa hấu vàng, vừa uống thanh mát và vừa được ăn thêm dưa hấu nữa. Đó, mọi người có thể ghé qua và trải nghiệm nha. Ngoài ra thì quán còn có bán thêm các loại nước giải nhiệt, tính thấy có cái nước thơm ngâm này cũng ngon lắm mọi người, uống chua chua ngọt ngọt mát mát, còn được nguyên trái thơm ăn nữa mẹ. Bên chị còn có nhiều loại trái cây gắt sẵn để về bán cho mọi người nè. Chị còn có bán thêm bánh que chấm sốt nữa đó. Bạn nào ở quận 10 thì ghé qua đây ăn nha. Địa chỉ tính để ở đây nè.",
    "takeaways": [
        "Quán nước ép Út chuyên bán các loại nước ép nguyên chất, sinh tố trái cây đa dạng, không đường, không pha.",
        "Đặc biệt có món dưa hấu đá xay với 2 loại dưa hấu đỏ và dưa hấu vàng.",
        "Địa chỉ quán nằm ở 340/5 Sư Vạn Hạnh, phường 12, quận 10, gần Vạn Hạnh Mall."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}