{
    "transcript": "Tôm mà kho theo cách này của Hương á, là bảo đảm ăn sạch nồi cơm luôn nha cả nhà. Thêm một tô canh cua đồng nữa thì ngon khỏi phải nói. Canh cua đồng bữa nay Hương nấu kèm với xà lách son. Bình thường cua đồng á, Hương hay dùng nấu canh rau tập tàng hơn. Muốn có một chảo tôm kho ngon á thì trước tiên mình sẽ đem tôm đi ướp trước. Thay vì ướp tôm bằng những gia vị thông thường, thì Hương sẽ dùng chai sốt kho đa năng này để ướp. Chai sốt kho đa năng bên nhà Hương, ngoài dùng để kho cá, kho thịt ra á thì mình có thể kho tôm nè, xào rau, xào hủ tiếu, trộn mì, trộn hủ tiếu, trộn miếng đều được luôn nha cả nhà. Sốt kho đa năng bên nhà Hương á thì đã được nêm nếm và nấu chín hết rồi. Cả nhà mua về á, khui ra là sử dụng được liền.
Cách Hương kho tôm á thì cũng giống như Hương kho cá và kho thịt. Mình sẽ cho tôm lên bếp kho đến khi nào á phần tôm của mình săn lại hết, thì mình sẽ cho vô đây thêm một ít nước lạnh. Tới công đoạn này mình sẽ kho tôm với lửa nhỏ riu riu, để cho phần tôm của mình ngấm đều gia vị. Khi kho xong thì cả nhà cứ cho hành, tiêu, ớt tùy thích nha. Và đây là một loại mứt được khách rất là ưa chuộng bên nhà của Hương. Mứt chuối ngào gừng, qua Tết rồi á thì bên Hương vẫn sên bán bình thường nha cả nhà. Do là số lượng khách đặt gửi đi nước ngoài á cũng khá là nhiều, cho nên bên Hương ngày nào cũng có ra mẻ mới hết. Mà mứt đợt này á thì Hương làm nhiều chuối hơn bình thường. Không những vậy, độ ngon, độ dẻo của mứt á tăng gấp đôi luôn nha. Mứt bên Hương á thì luôn luôn được sên trên bếp củi, bởi vậy lúc nào á cũng giữ được hương vị truyền thống hết. Món mứt này á thì có từ ngày xưa và được gìn giữ á cho tới tận bây giờ. Cả nhà mua mứt chuối ngào gừng á thì nhắn Hương sớm nha, sẵn tiện Hương làm giao cho khách á rồi làm cho mình luôn. Ngoài mứt chuối ngào gừng ra á thì bên Hương có thêm kẹo chuối cuộn đậu phộng và mứt chùm ruột, mứt me nữa nha cả nhà. Còn lạp xưởng thì bên Hương á gồm có bốn loại, gồm lạp xưởng heo siêu nạc nè, lạp xưởng trứng muối, lạp xưởng tôm và lạp xưởng bò. Lạp xưởng bên nhà Hương á thì là lạp xưởng tươi, cho nên mua về thì cả nhà bỏ quản ngăn mát hoặc là ngăn đông tủ lạnh giúp Hương nha. Mứt chuối ngào gừng sau khi sên xong á thì sẽ được để nguội. Sau đó thì Hương mới cho vô keo, hút chân không rồi mới gửi đi cho khách. Bởi vậy cả nhà mình cứ an tâm á về cái phần đóng gói. Mứt này mình có thể mua về làm quà hoặc là dùng uống nước trà đều ngon nha cả nhà. Cả nhà mình ai mà có dùng mứt chuối ngào gừng á thì cứ nhắn Hương nha. Sớm giờ lo quảng cáo những sản phẩm Hương bán mà nồi canh cua cũng sôi luôn rồi nè. Hương cho xà lách son vô, đảo đều nữa là mình tắt bếp liền. Mấy loại canh rau này mình nấu chín quá cũng mất ngon. Cơm trưa mà nhìn thấy hai món này á, Hương xác định là sạch nồi cơm luôn nha cả nhà. Với cái thời tiết nắng nóng như hiện tại mà có tô canh xà lách son để giải nhiệt á thì còn gì bằng. Giờ thì canh cua với tôm kho của Hương á cũng đã chín hết rồi. Hương mời cả nhà cùng ăn cơm trưa với gia đình Hương nha.",
    "takeaways": [
        "Món tôm kho theo công thức của Hương đảm bảo sẽ hết sạch nồi cơm.",
        "Sốt kho đa năng của Hương có thể dùng để kho cá, thịt, tôm, xào rau, hủ tiếu và trộn mì.",
        "Mứt chuối ngào gừng nhà Hương vẫn luôn được sên trên bếp củi, giữ được hương vị truyền thống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}