{
    "transcript": "giờ hai bí quyết đơn giản như thế này thôi mà cái món chả giò của em chiên lúc nào nó cũng giòn tới tận 8 tiếng đồng hồ luôn. Chứ em đi review á em có quen một cái bà chị bạn bả bán bún thịt nướng chả giò. Bây giờ bả nghỉ bán rồi nhưng mà em rất là thèm ăn chả giò của bả nên là em hỏi cái bí quyết á để chiên cái ra cái chả giò mà sao lúc nào nó cũng giòn mà nó thơm, nó ngậy và nó xốp vậy cho em cái công thức á mà chiên chả giò ra nó thơm phức luôn. Thì ra có bí quyết hết nghe. Em biết liền cái em lên em share cho mấy anh mấy chị liền. Sẵn tiện á chuẩn bị gần đám giỗ em chuẩn bị tới hơn một trăm mấy chục cuốn chả giò lận nên là em lên đây em share luôn cái công thức này cho mấy anh mấy chị. Làm mà không ngon không giòn kiếm Quang Khải đi. Quan trọng trong cái phần chả giò này muốn nó thơm nó ngậy và nó dậy lên cái mùi á thì mình phải bào khoai môn sống nha mấy anh mấy chị bào sợi sợi như vậy nè. Đặc biệt ở trong cái chả giò của bả sẽ có ba mùi thơm của ba loại lá này như là lá ngò rí nè, lá ngò gai với lại hành lá. Mấy chị xắt một bó vậy cho em nè, rồi xắt nhuyễn ra cho em nghe. Một cái bí quyết nữa để cho cái phần chả giò của mình nó được xốp và nó giòn là mình lấy cái lòng trắng trứng gà không lấy lòng đỏ. Dùng máy đánh trứng á mình đánh cho nó bông lên như vậy cho em. Bả nói cái tỉ lệ vàng mà để ăn cái cuốn chả giò nó ngon, nó không có bị ngán á là cái lượng thịt với lượng rau á nó là tỉ lệ 1-1. Sẽ note hẳn nguyên cái công thức định lượng ở trên đây cho mấy anh mấy chị tham khảo. Ai mà làm nhiều hơn 100 cuốn giống em á thì mình làm cái công thức này. Hay làm ít á thì mình tự chia đôi cái công thức này ra nghe. Thêm một bí quyết nữa là mình sẽ dùng cái bánh tráng rế á, mình bóp giòn vô đây cho em để nó tăng cái độ xốp. Mọi việc chả giò mình dùng bún tàu thì mình thử dùng cái này đi nó sẽ hút cái lượng nước dư ở trong thịt làm cho cuốn chả giò của mình giòn hơn. Xong mình sẽ cho cái phần lòng trắng trứng mà đã đánh bông mềm như vậy vô cho em nghe. Tiến hành á là mình sẽ trộn cái phần nhân này cho nó thật là đều. Mấy chị nhớ là phải trộn cho thật là kỹ nghe. Nhân em trộn mà mấy anh mấy chị thấy cái phần nhân nó tơi xốp nó không có dính cụm cụm lại không. Mấy chị chiên chả giò thì mình dùng bánh tráng, bánh bía, bánh đa cái gì cũng được ha. Mà em thích cái lớp da giòn mà nó xốp á nên em dùng cái lá bánh bía. Chị cho cục nhân vô ha, cái mình gắp hai cái mép lại mình lấy miếng trứng lòng đỏ hồi nãy đó, cái mình trét lên. Mấy chị cuốn chả giò nhớ giùm em nha mình đừng cuốn chắc tay, mình cuốn lỏng lỏng thì thịt với lại khoai môn nó nở ra là nó vừa nghe, bị lúc mình chiên nó không có bị tét cái nhân ra. Cuốn nãy giờ là được 140 cuốn. Chả giò cũng quan trọng nha mấy anh mấy chị đừng để lửa to, để lửa riu riu cho em. Lửa riu riu như vậy cái phần nhân của mình nó sẽ chín từ bên trong ra bên ngoài và cái vỏ nó sẽ giòn từ từ nghe. Mấy chị chiên già như vậy rồi á mình sẽ để lên một cái rây nha chứ đừng có lấy giấy thấm dầu thấm vô nó rất là dễ bị mềm cuốn chả giò của mình đó nghe.",
    "takeaways": [
        "Sử dụng khoai môn sống bào sợi và ba loại lá thơm (ngò rí, ngò gai, hành lá) để tăng hương vị cho chả giò.",
        "Sử dụng lòng trắng trứng đánh bông để chả giò xốp và bánh tráng rế bóp vụn để tăng độ giòn.",
        "Chiên chả giò ở lửa riu riu để nhân chín đều và vỏ giòn từ từ. Sau khi chiên, để chả giò trên rây thay vì thấm dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}