{
    "transcript": "Vừa gà nướng mắm nhĩ, vừa lẩu gà ớt hiểm đọt ớt mà chỉ có 70k một người. Ta nói, cứ dăm ba bữa là gà nướng đệ nhất lại chơi lớn. Đợt này á là quán có cái combo năm sáu người ăn mà chỉ có 335k. Mà bao gồm nguyên nồi lẩu gà ớt hiểm đọt ớt nè, rồi gà nướng mắm nhĩ nguyên con tặng luôn bánh bao chiên với lại xoa đậu xanh. Năm sáu người ăn bảo đảm no nê, mà tính ra thì một người có mấy chục k thôi hả. Gà bên đây á là tươi mới mỗi ngày, không có hàng đông lạnh. Nên mọi người ăn sẽ cảm nhận được độ tươi và da chứ hổng hề bị bở nha. Gà được nướng trên than hồng với kỹ thuật riêng của quán. Làm cho lớp da bên ngoài vàng giòn, không bị khô mà vẫn giữ được độ mềm mỏng nước bên trong. Đặc biệt là lớp mắm nhĩ được phết lên gà tạo nên một hương vị đặc trưng, đậm đà, mặn ngọt vừa phải. Hòa quyện và thấm đẫm vào từng thớ thịt gà luôn. Ăn kèm với lại xoa đậu xanh và bánh bao chiên nữa nè. Tui á là u mê cái xoa đậu xanh ở đây lắm nha. Béo bùi mà dẻo thơm lắm luôn mọi người ơi. Lẩu gà ớt hiểm đọt ớt này á thì cực kỳ tốt cho sức khỏe luôn. Tại vì được nấu chung với lại táo đỏ, kỷ tử với lại rau đọt ớt nè. Rau này á thì ở Sài Gòn cực kỳ hiếm quán có luôn á mọi người. Nước lèo thơm nhậy vị, đậm đà nhưng hậu vị ngọt thanh nha. Thịt gà thì đã được chiên qua lớp da bên ngoài giòn, bỏ vào lẩu ăn dai dai và giòn hơn nữa. Nếu mà mọi người đi hai người á thì bên quán cũng có combo 139k nguyên con gà nướng đi kèm với lại xoa đậu xanh với lại bánh bao nữa nè. Mà để tui dặn cái nè, mọi người nhớ là cáp màn hình video này lại hoặc là tới nơi đọc kênh TikTok của tui á là sẽ được áp dụng hai combo trên nha. Và lưu ý á là ưu đãi này chỉ áp dụng cho chi nhánh 270 Nơ Trang Long từ ngày 20 tháng 2 đến hết tháng 3 thôi nha mọi người ơi.",
    "takeaways": [
        "Quán Gà Nướng Đệ Nhất có combo gà nướng mắm nhĩ và lẩu gà ớt hiểm đọt ớt hấp dẫn, giá cả phải chăng.",
        "Gà được chế biến từ nguyên liệu tươi ngon mỗi ngày, đảm bảo chất lượng và hương vị.",
        "Ưu đãi đặc biệt chỉ áp dụng tại chi nhánh 270 Nơ Trang Long từ 20/02 đến hết tháng 3."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}