{
    "transcript": "Đây là cái cách mà tôi nấu chè bưởi tại nhà, mà không có cần chuẩn bị cái nguyên liệu gì cầu kỳ á, nấu nhanh mà dễ lắm nè. Ăn ngon không khác gì ngoài hàng người ta bán đâu nghe. Mà ở ngoài hàng á ăn một ly làm sao đã ghiền đúng không? Thì đây, hôm nay tôi sẽ chia sẻ cho mấy bà một cái set nấu chè bưởi truyền thống. Có đầy đủ tất cả mọi nguyên liệu để nấu chè luôn nghe. Mà giá đâu đó có tầm hai ly trà sữa à. Bà nào mà không biết nấu chè á cũng đừng có lo nghe. Bên trong mỗi set á sẽ có giấy hướng dẫn sử dụng rồi nè. Bây giờ đi nấu chè với tôi nghe. Cùi bưởi khô á mình sẽ đi luộc với 100g đường trong vòng 30 phút. Sau đó vắt khô cùi bưởi, đem cùi bưởi áo bột năng nghe. Đậu xanh á thì tôi ngâm và hấp chín rồi nè. Rồi giờ quay qua đi nấu chè nghe. Tôi cho tầm 1,5 lít nước, thêm đường phèn mốc nốt. Tùy theo độ ngọt mình mong muốn thì mấy bà cho thêm đường nghe. Nước sôi và đường tan gần hết á thì cho cùi bưởi vào nấu. Đậy nắp và nấu tầm 15 phút nè. Giờ quay qua đi làm cái nước cốt ăn kèm nghe. Tôi sẽ nấu bột cốt dừa với hai muỗng đường cát cộng với hai thìa bột năng. Cứ khoái trên bếp đến khi nào nó sôi kẹo lại là được nè. Quay qua cái nồi chè nó cũng sôi rồi á. Mấy bà cho cái phần đậu xanh vào ha. Sau đó quậy sẵn hai thìa bột năng với nước, cho thêm vào chè để chè được đặc hơn. Vậy đó, đơn giản vậy thôi là mình có nồi chè ngon lành ăn rồi đó. Giờ múc ra chén trang trí cốt dừa lên là ăn thôi. Cái chè này á ăn đá hay ăn nóng gì cũng ngon hết trơn á. Tôi thấy cái set chè này họ cân đối vị ngọt rất là ok nha. Không có ngọt quá. Chè bưởi này á nghe nói là đặc sản của An Giang á. Tôi mua cái set chè này bên nhà 94 Farm á, nấu rất là dễ luôn nha.",
    "takeaways": [
        "Cách nấu chè bưởi đơn giản tại nhà với nguyên liệu dễ tìm.",
        "Chia sẻ về set nấu chè bưởi truyền thống, đầy đủ nguyên liệu và hướng dẫn.",
        "Nhấn mạnh về vị ngon của chè bưởi, không khác gì ngoài hàng và giới thiệu địa điểm mua set nấu chè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}