{
    "transcript": "Bỏ ra 79k, mua kẹo thú mồm thôi mà được ngay một hộp live box cute xịn sò thì mọi người có tin được không? Bà nào mà đam mê khui live box á thì ngày 7, 8, 9 tháng 3 này phải ra Aeon Mall Tân Phú hoặc là Aeon Mall Bình Tân tham gia cái sự kiện này liền cho tôi. Vô tình đi dạo trong Aeon Mall thì tôi phát hiện cái sự kiện này của Konan nè mọi người. Ai mà hay ăn kẹo dẻo á thì chắc là biết tới kẹo dẻo Bobo rồi hen. Cái chương trình khuyến mãi này á là dành cho 500 khách hàng đầu tiên. Chỉ cần mua một bịch kẹo dẻo Bobo với giá 79k thôi mà được tặng ngay một live box. Ê, mà bên trong bịch kẹo dẻo này á là còn có thêm một túi mù nhân vật nữa á. Ta nói chiến này là khui đã cái tay luôn hen. Nào là túi mù nhân vật có sẵn trong bịch kẹo nè. Rồi thêm một hộp live box được tặng kèm nữa nha. Kẹo dẻo này á là kẹo dẻo hình thú, bên trong nhân là động vật hình 3D á mọi người, như là voi nè, cánh cụt, cá heo đồ nè. Có mấy con cute hổng có nỡ ăn luôn á. Mua về làm quà cho mấy đứa em hay là mấy đứa cháu là tụi nó khoái dữ luôn. Trời ơi, khui cái live box mà tui hồi hộp gì đâu luôn á mọi người. Chưa hết đâu nha, mọi người còn được tặng thêm một túi kẹo Bobo nha xanh 60g hổng tốn xiền. Chỉ cần mọi người quay video unbox live box này tại chỗ rồi đăng lên TikTok. Kèm hashtag như trên màn hình thôi là có thêm quà nữa nè. Tính ra á là bỏ ra có 79k thôi mà có quá trời quà mang về luôn á. Mọi người lưu ý là sự kiện này chỉ diễn ra trong 3 ngày, ngày 7, 8, 9 tháng 3 tại Aeon Mall Tân Phú và Aeon Mall Bình Tân nha. Ta nói ơi, vừa được ăn kẹo ngon mà được tặng quà xịn như vậy thì làm sao mà bỏ qua được. 8 tháng 3 sắp tới rồi nên là mấy ông con trai cũng tranh thủ dẫn người yêu mình tham gia sự kiện nhận quà đi nè.",
    "takeaways": [
        "Chỉ với 79k, bạn có thể nhận được kẹo thú mồm và một hộp live box cute xịn sò.",
        "Sự kiện khuyến mãi dành cho 500 khách hàng đầu tiên mua kẹo dẻo Bobo tại Aeon Mall Tân Phú và Bình Tân từ ngày 7-9 tháng 3.",
        "Khi quay video unbox live box tại sự kiện và đăng lên TikTok kèm hashtag, bạn sẽ nhận được thêm quà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}