{
    "transcript": "nay dẫn bạn đi ăn món mà tôi cũng chưa từng ăn đồ ăn phong nhục, đây chính là cảm giác phấn khích trước khi ăn thì sao. Chào chị, có phong nhục không ạ? Có, thế lấy cho em năm miếng đi ạ. Hả? Năm miếng, một miếng là đủ hai người ăn rồi, không cần đến năm miếng đâu. Em ăn có hơi nhiều ý, lấy năm miếng đi ạ. Một miếng to làm ý, hay là em muốn đóng gói mang đi. Không, ở đây ăn chị ạ. Thế thì hai người không cần gọi năm miếng đâu, hay lấy phần nhỏ xem trước. Trực tiếp lấy cho em năm miếng đi ạ. Năm miếng năm miếng là từng đĩa từng đĩa, từng đĩa như thế này này. Vâng, em. Một miếng phong nhục to thế này này, lấy năm miếng đi chị. Các bạn đã từng ăn loại thịt bọc trong túi vải này chưa? Chỉ cần dướt nước sốt lên là có thể bắp ra khỏi nồi, từng đĩa từng đĩa được bê ra bàn. Em có đồng nghiệp khác chưa đến đúng không? Không, chỉ có một mình em ăn thôi. Thế chị ăn được hai miếng rồi không ăn nổi nữa đâu. Xê xê mọt ăn của hôm nay, không nói nhiều nữa, miệng cô ấy đã thèm lính không chịu được rồi. Ấn hết hai miếng rồi. Đỉnh quá. Đáng yêu quá trời luôn. Em đúng thật ăn được hết năm miếng kìa. Không phục khâm phục, lấy thêm cho em 10 miếng nữa đi chị. Em nói một mấy miếng á? 10 miếng. Em ăn á? Vâng. Em ăn thêm 10 miếng nữa? Vâng. Không phải chứ, không tin. Đừng ăn quá nhiều một lúc để dành lần sau ăn tiếp đi. Em ăn thế này làm chúng tôi sợ quá đấy. Tôi cho bạn xem này em gái xinh đẹp này ăn tận năm miếng phong nhục, nói nhanh như bàn giắc. Thịt cũng tiếp tục được mang lên bàn rồi. Tí nữa chụp cho em một tấm ảnh nhé, có khi lên được bảng xếp hạng nữa đó, một mình ăn mười mấy miếng phong nhục. Nhìn em gái kia ăn phong nhục kìa. Quán này mười mấy năm rồi em ấy là người ăn khỏe nhất tôi từng thấy. Giỏi quá đi mất thôi. Ông chủ cho thêm bát cơm nữa đi ạ. Hả, vẫn muốn thêm một, một bát cơm nữa á, ăn nhiều thịt thế rồi mà vẫn muốn thêm cơm hả? Em vẫn muốn ăn nữa à? Vâng. Cơm đến rồi đây. Tôi cả năm cũng không ăn nổi nhiều như vậy. Nhìn em ăn mà chúng tôi cũng thấy no rồi. Chị, lấy thêm 10 miếng nữa ạ. Vẫn ăn được nữa á? Vâng, nụ nấu sẵn đều bị em ăn hết rồi. Vốn dĩ chúng tôi cũng định thử phong nhục, kết quả hết cơ hội luôn rồi. Thế cho em một bát canh ruồi heo đi. Các bạn ăn canh ruồi heo bao giờ chưa? Trước đây xem video chị cứ tưởng là giả, không ngờ lại là thật. Lại còn có thể ăn sạch đến vậy. Ban đầu chị còn nghĩ làm sao có thể, một người sao có thể ăn nhiều thế chứ, hôm nay đúng là mở mang tầm mắt. Ăn no chưa? Nửa no. Còn chưa ăn no á, vẫn ăn được nữa, thế thì cũng quá khoa trương rồi đấy, đừng ăn đừng ăn nữa, để dành lần sau đi. Đừng ăn tiếp nữa, cô ấy là người nổi tiếng đấy. Siêu nổi luôn ý. Mẹ không biết cô ấy. Là ăn thật hay là? Là thật đấy. Ăn thật luôn đấy, làm gì có giả chứ, thật đấy, mẹ còn đứng nhìn cô ấy ăn mà, tất cả mọi người ở đây phê có thể làm chứng luôn. Vậy mẹ giúp con xin chữ ký chị ý đi. Xin chữ ký ấy hả, ok, anh Mo đi lấy quyển sổ ra để xin chữ ký em ấy nào. Tính xem hết bao nhiêu à, em đưa chị 420 là được rồi. Đừng đừng chị ơi, thế này là quá tuyệt rồi, cảm ơn em đã đến giúp chị bán được nhiều như thế. Thật sự không cần đâu chị, chị cũng có giảm giá bao nhiêu cho em đâu, thế này là chị đã vui lắm rồi. Ăn bao nhiêu trả bấy nhiêu chị ơi, phải trả bao nhiêu thì trả ngần ấy. Cảm ơn em nhiều nhiều lắm luôn. Không có gì đâu chị ơi.",
    "takeaways": [
        "Cô gái trong video có khả năng ăn lượng lớn đồ ăn, đặc biệt là món phong nhục.",
        "Quán ăn trở nên nổi tiếng hơn nhờ sự xuất hiện và khả năng ăn uống của cô gái.",
        "Sự tương tác giữa cô gái và chủ quán tạo nên không khí vui vẻ và thân thiện."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}