{
    "transcript": "8 tháng 3 có hoa gì chưa người đẹp? Tulip không? Chị ơi, với mỗi lần từ 35k trở lên, mình sẽ nhận được một ly cốc hoa tulip đang hot trend đó ạ. Và khi mà quét mã QR trên ly cốc, mình sẽ nhận được cơ hội trúng đất tài bá 9C ạ, kèm theo một thông điệp bất kỳ. Nhà nhà thì ăn Vanni, nhưng mà em thì ăn Matcha. Em thích cái Matcha này dữ luôn á chị. À, à, được nha. Ê sao ngon vậy mà đó giờ không gọi ta. Chanh leo các bác ơi, nó chua chua nhẹ. Sẽ kết hợp là chân châu dẻo dẻo. 8 điểm. Ê tặng tháng 3 này mà đi cờ hơ, mua tulip tặng mẹ, tặng người yêu, tặng bản thân là vô bà luôn á, em thấy thế. Dễ thương quá. Thông điệp luôn. Thấy không, thấy không. Già dữ vậy. Chúc mừng ngày Quốc Tế Phụ Nữ 8/3, chúc bạn rực rỡ như hoa, bình yên hạnh phúc chan hòa yêu thương, nụ cười rạng rỡ muôn phương, thành công may mắn trên mọi đường đi. Ghê vậy. Cảm ơn nha. Topping Oreo trong đây nó giòn giòn nữa, đắng đắng nhẹ thôi. Bị ruổi. Trà sữa trân châu đường đen. Trà sữa thơm nha. OK cho 25K dễ thương, OK luôn. 7 rưỡi. Sữa kem lắc dâu tây. Lạ thế nhỉ? Nó ngọt ngọt, nó chua chua, 7 điểm. Quan trọng là cái gì? Cái hoa tulip này nè, là phải tới là phải tới mua liền đi, bây giờ quá dễ dàng để có được hoa tulip. Chứ đâu có khổ như em. Em đi lên núi xuống biển để săn hoa tulip đó quý vị. Mà quý vị bây giờ, quý vị cầm có 35k là săn được hoa tulip rồi. Một rừng hoa tulip luôn. Tặng anh em mùa hoa tulip làm bạn gái anh nha. Đó. Mà anh em mua trà sữa, anh em ghi cái lời chúc vô đây cũng dễ thương luôn. Và anh em nào nghĩ mình có nhân phẩm tốt thì cứ việc tới Misue rồi quét mã thôi. Ai trúng giải rồi thì comment tôi biết nhá, vì số lượng chỉ có 30 chiếc thôi. Áp dụng cho các chi nhánh của Misue và chi nhánh Tulip là ở 86 Nguyễn Gia Trí, Bình Thạnh nhé các tình yêu.",
    "takeaways": [
        "Misu có chương trình khuyến mãi đặc biệt vào dịp 8/3, tặng ly cốc hoa tulip khi mua đơn hàng từ 35k.",
        "Khách hàng có cơ hội trúng đất khi quét mã QR trên ly cốc.",
        "Misu có nhiều loại đồ uống ngon, đặc biệt là trà sữa Matcha và trà sữa trân châu đường đen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}