{
    "transcript": "Nghe thì hệ thống bên chị bán hơn 1000 ly trà sữa cốm. Món này ở Hà Nội thì đang hot lắm em ạ. Bên chị thì các tiệm đang bán top 1 doanh thu cái món này đấy. Và hiện tại thì món trà sữa cốm hot trend đã có mặt tại Sài Gòn rồi nha. Cái món trà sữa cốm dẻo này mấy hôm nay nó hot quá trời luôn mọi người. Đặc biệt hot từ Hà Nội bây giờ đã có mặt tại Sài Gòn rồi nè. Bữa giờ tính thấy bên Trang Hy là hot nhất món này luôn. Trang Hy thì một thời gian quá nổi ở Sài Gòn mình rồi đúng không? Đợt này thì hệ thống ra món trà sữa ô long lài cốm dẻo. Cốm thì thu hiệu lấy từ cốm Tú Lệ Yên Bái nấu cùng với nước cốt dừa. Bên đây thì cốm được xào dẻo đặt như thế này nè mọi người. Trong cái ly thì cốm xào sẽ được quẹt đều quanh ly. Cái vị bên đây sẽ không bị quá ngọt và thơm mùi nước cốt dừa nha. Sau đó là cho trà ô long lài sữa 5 đồng, rồi bên trên cho thêm một lớp kem cốm mịn màng. Giống như trà sữa có thêm lớp kem chi á mọi người. Kem cốm, cái tên cũng lạ lạ nha. Sau đó cho thêm trân trâu cốm hình vuông như thế này. Nhìn dẻo dai và có hạt cốm bên trong luôn nha. Nói chung ngoài trà sữa ra thì một ly như vậy tất cả các nguyên liệu đều làm từ cốm luôn. Nhìn nó đẹp ha mọi người. Trà sữa cốm bên đây thì cái vị tính thấy ngon, dành cho các bạn thích sự béo nhẹ nhàng, không bị quá ngọt. cộng thêm lớp kem cốm ngọt béo, uống lạ mà ngon nha. Thêm cái trân trâu cốm nữa lần nào uống thử mà cũng ok lắm mọi người. Một cái ly như thế này tại Trang Hy là 55.000đ nha. Ngoài cái món này ra thì ở đây còn rất nhiều món chè, rất là đa dạng topping luôn. Đặc biệt chè bên đây thì không có quá ngọt. Kiểu gu bạn nào thích thanh mát dịu dàng là rất là hợp nè. Bạn nào muốn bắt trend cái món này ghé qua các hệ thống của Trang Hy nha.",
    "takeaways": [
        "Trà sữa cốm là một món đồ uống đang hot, đặc biệt ở Hà Nội, và hiện đã có mặt tại Sài Gòn.",
        "Trà sữa cốm tại Trang Hy có vị ngon, béo nhẹ, không quá ngọt, kèm lớp kem cốm và trân châu cốm.",
        "Ngoài trà sữa cốm, Trang Hy còn có nhiều món chè đa dạng topping, không quá ngọt, phù hợp với người thích vị thanh mát."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}