{
    "transcript": "tự tên là quán banh em bán rẻ cực kỳ, giá vô cùng là học sinh sinh viên luôn. Đặc biệt thì quán banh em có tới 12 loại sốt đa dạng cho mọi người lựa chọn. Khai trương thì quán banh em giảm 15%. Anh cầm chưa tới 100k là có thể ăn no ở quán em luôn rồi á. Các bạn ở Đồng Đen Tân Bình ơi, tính tìm được cho mọi người một cái chỗ gà rán 12 loại sốt mà giá cả cực kỳ học sinh sinh viên mà một phần khá là nhiều luôn nha. Mà có chỗ ngồi máy lạnh trong nhà thoải mái, cái quán này mới mở luôn, bếp nức quy trình sạch sẽ, bên đây chuyên về gà, cá, bạch tuộc, sụn và các loại sốt. Ngoài ra thì còn đa dạng các món ăn vặt nữa, khẩu phần nhiều mà giá cả cực kỳ học sinh sinh viên luôn. Nhưng cái món gà bên đây giá từ 55 đến 60 thôi. Đây, một phần khá là nhiều nha mọi người, không có ít đâu nha. Cái này tính gọi lắc phô mai nè, gà kem sốt hành và gà trứng muối. Cái vị sốt bên đây tính thấy cho nhiều thấm vào trong miếng gà luôn. Có tới 12 loại sốt, mọi người có thể thử xem mình hợp với khẩu vị nào nha. Tính thấy cái gà lắc phô mai ngon nè mọi người. Cái miếng gà bên đây á thì cắt cũng vừa ăn không có quá nhỏ. Đó, ngoài ra thì còn có cá sốt nữa. Cái này tính gọi một phần cá sốt chua ngọt. Còn cái dĩa này là bạch tuộc sốt phô mai, cái vị phô mai bên đây thơm lắm. Ngoài gà cá sụn bạch tuộc với nhiều loại sốt, bên đây còn có các món ăn vặt như là Toky, mì ý, cơm, salad và các món đút lò snack nữa. Tính có gọi một cái phần gà cây đút lò nè. Bạn nào mà mê phô mai thì có thể gọi cái phần này, trả dầu hải sản chấm sốt mayonnaise. Thật sự nếu so sánh với nhiều quán á thì tính thấy giá thành của không có quá cao. Cái này kiểu hai ba bạn đi vô đây ăn á, người tầm vài chục ngàn tới hơn trăm thôi là ăn được nhiều lắm. Buổi tối quán còn có không gian bên ngoài nữa. Địa chỉ của Rio tính để đây nè.",
    "takeaways": [
        "Quán ăn có nhiều loại sốt gà rán, phù hợp với học sinh sinh viên.",
        "Quán ăn có không gian thoải mái, có máy lạnh và không gian ngoài trời.",
        "Ngoài gà, quán còn phục vụ nhiều món ăn vặt khác như tokbokki, mì ý, và các món đút lò."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}