{
    "transcript": "Nếu mà nó có hỏi thì mày cứ bảo là anh đừng giới thiệu, bốc cái bạn 20 mà mày định cầm việc tận 16 triệu. Đường đường là một dân chơi, cái gì chứ tiền thì không được thiếu.
Rồi rồi, anh chị em nào mà muốn săn đồ hiệu chuẩn auth real giá rẻ để mà bốc bát họ thì tới đây, tới ngay cái địa chỉ mà bữa nay tôi chỉ nè. Ở đây hả, quá trời là đồ xịn sò mà giá rổ thì chỉ bằng 2/10 so với ngoài thị trường thôi, quá là đã đi. Và hello mọi người, tôi Thảo nè. Mấy bạn ở Phan Thiết hay là có đi du lịch Phan Thiết mà có thiếu túi nè, dây, mũ, nón, đồng hồ, kính hiệu hay là thiếu cả vali thì cứ phi qua đây liền đi. Ở đây á toàn là tập trung đồ hiệu xịn sò mà món nào á cũng giá rẻ quá là rẻ luôn. Tính ra là tôi tiếc dễ sợ luôn. Tại sao mà không biết tới sớm hơn để mà khi đi ăn bánh flan Mộng Cầm thì mới phát hiện ra cái chỗ này á nó kế bên bánh flan Mộng Cầm luôn á.
Tới đây mua hả? Nghía giùm tôi cái này nha. Trời ơi cái màu nó nhung mà nó dịu mới là bánh bèo hả, khoái luôn á. Cái Gucci này hả, 1,5 triệu thôi. Trời ơi! Xịn nha, da đúng xịn luôn á mấy bà. Ê má, yêu vì rồi đó. Đố mấy bà cái này nhiêu nha. Có 600 thôi, trời ơi.
Còn mấy bà nào á mà đi đám cưới người yêu cũ đồ á mà sợ không có lấp la lấp lánh thì yên tâm nha. Ở bên này trời ơi mấy cái này á đủ chọi chưa. Đây, cái này 2,5 triệu, cái này 2,3 triệu. Trời ơi! Cái này hả ở ngoài á tầm cả chục củ hơn lận á. Đố mấy bà tìm ở đâu mà hàng hiệu mà giá rẻ như này.
Mấy cái ví hàng hiệu xịn cỡ này mà cũng chỉ từ có 200k à? Rồi túi xách từ MLB tới Gucci, LV gì đó có đủ tất mà giá cũng chỉ từ vài trăm thôi đó. Túi xách thì nhiều hàng, nhiều form đa dạng mà gần như là mới keng xà beng luôn. Tính ra là chưa bao giờ cầm vài trăm mà đi mua sắm hàng hiệu như này, rẻ như vậy luôn á. Ở đây á thì hầu như tôi thấy hàng về liên tục rồi cập nhật mẫu mã liên tục vậy á. Nhìn mấy cái đôi giày miu miu này nè, nó xinh ha. Rồi á còn có cả dép rock xịn sò. Mấy đôi này á mà mấy bà ra store là mua vài củ chứ ít gì ha. Rồi mấy anh nam mà không biết đi mua đồ hiệu ở đâu thì cũng phi ra đây liền nha. Giày dép, bóp ví, dây nịt, túi đeo cũng có đủ nữa. Rồi á còn có cả nước hoa, kính mát, nói chung là ok la lắm luôn á. Không ấy mấy bạn nữ qua đây mua quà cho người yêu hoặc là chồng mình cũng được luôn. Đồ hiệu ở đây cứ phải gọi là xịn sò. Yên tâm mà sắm nha, còn bây giờ thì bye.",
    "takeaways": [
        "Cửa hàng chuyên bán đồ hiệu đã qua sử dụng với giá rẻ.",
        "Đa dạng các mặt hàng từ quần áo, giày dép, túi xách đến phụ kiện như đồng hồ, kính mắt, nước hoa.",
        "Thường xuyên có hàng mới về và cập nhật mẫu mã liên tục."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}