{
    "transcript": "Đây là cách làm tóp mỡ da giòn, mà Hương hay áp dụng nhất nha cả nhà. Và đặc biệt cách làm này á không có bị bắn dầu. Và phần mỡ heo vừa thơm ngon, để lâu á không bị khóc mùi. Cách làm á thì cũng rất là đơn giản, bữa nay cả nhà theo dõi hết clip này của Hương nha.
Da heo sau khi mua về á thì mình sẽ rửa muối cho thiệt sạch. Sau đó thì bắt nước lên trụng. Trong nước trụng da heo á thì Hương có cho hành tím và gừng đã đập dập. Hương thấy làm cách này á khử mùi rất là tốt. Tính từ lúc nước sôi thì Hương trụng tầm 5 tới 7 phút. Rồi Hương vớt da heo ra á, mình để ráo. Sau đó mình dùng nĩa hoặc là tâm xăm giống Hương như vậy nha cả nhà. Và lần lượt mình xăm cho hết cái phần da heo là được.
Tóp mỡ sau khi thắng xong á thì cũng teo dữ lắm, bởi vậy Hương cắt cục hơi lớn. Trừ hao xíu nữa tóp mỡ teo là vừa. Nhưng mà cả nhà mình á cứ cắt tùy thích nha.
Chảo bắt lên bếp nóng rồi á thì Hương cho hết cái phần mỡ heo này vô.
Kế tiếp thì Hương cho vô đây á một ít gừng và một xíu muối. Gừng sẽ giúp mỡ heo mình thơm hơn. Còn muối sẽ hạn chế được trong thời gian thắng mỡ nó sẽ không bị văng nha cả nhà. Trong suốt thời gian thắng tóp mỡ thì lửa của mình sẽ không quá lớn.
Mình sẽ cháy tới khi nào phần da tóp mỡ có dấu hiệu bung lên. Sau đó mình sẽ vớt ra để ráo, rồi mình mới tiếp tục cháy thêm lần thứ hai. Làm cách này sẽ giúp phần da heo của mình bông đều và giòn hơn nha cả nhà.
Khi nào thấy da heo của mình có dấu hiệu bung đều rồi á thì mình sẽ cho hành tím và gừng vô, đảo tầm 5 tới 7 phút rồi mình sẽ cho gốc hành lá vô. Bước này sẽ giúp phần tóp mỡ và mỡ heo của mình thơm hơn rất là nhiều, để bao lâu cũng không sợ có mùi nha cả nhà. Và Hương chúc cả nhà mình sẽ thành công với món tóp mỡ da giòn này. Giờ thì á Hương bái bai cả nhà mình.",
    "takeaways": [
        "Rửa da heo với muối và trụng với hành tím, gừng giúp khử mùi hiệu quả.",
        "Xăm da heo kỹ càng bằng nĩa hoặc tăm để da giòn đều khi chiên.",
        "Chiên tóp mỡ hai lần giúp da heo bung đều và giòn tan hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}