{
    "transcript": "Đây gợi ý cho các bạn một bữa cơm nhà ba món khá healthy, chỉ gồm có thịt trắng, cá và các loại rau củ thôi. Và thật ra đây là một cái bữa ăn chay tôi nấu cho bả từ hồi lễ tro rồi. Bả nào thích ăn cá Saba ở các quán Nhật á, mọi người cũng có thể mua ngoài siêu thị nha. Cá này cũng khá là rẻ thôi, chỉ có khoảng 2, 30.000đ một con à. File thì mắc hơn chút. Đây tôi sẽ xịt một ít dầu cùng với muối và hạt tiêu, rồi sau đó đem đi nướng trong nồi chiên không dầu. Các bạn nướng mỗi mặt khoảng tầm 10 đến 15 phút ha. Tiếp theo thì mình sẽ quết một ít chả cá để làm canh chua. Vị nêm nếm cơ bản thôi, muối đường hạt nêm và cho một ít bột năng. Quết xong cuối cùng rồi các bạn hãy cho dầu, quết lại lần nữa ha. Canh hôm nay tôi chỉ nấu với cà chua và một ít thơm thôi. Để bị canh thơm và có màu đẹp á, thì tôi thường phi hành với lại cà chua trước. Sau đó nêm vô một ít tương cà, đường và nước mắm. Vị của nước mắm với cà chua cực kỳ hợp với nhau. Tới khi đảo đều gia vị rồi thì mình có thể cho nước vô ha. Để nước sôi lại rồi mình mới cho tiếp cái phần chả cá, rồi cho thơm vô cuối cùng. Lúc này các bạn có thể nêm nếm lại bằng hạt nêm, nước mắm và một chút giấm nếu mà chưa đủ chua. Đây tôi có sử dụng thêm một ít thì là, bạn nào không thích có thể bỏ qua ha. Cuối cùng để canh thơm hơn mình có cho vô một ít tỏi phi. Hôm nay tôi cũng muốn chia sẻ các bạn cách làm tỏi phi bằng lò vi ba. Các bạn lấy một cái dĩa sành, trộn tỏi với dầu và một ít muối. Nó cho vô lò vi ba nhiệt độ trung bình. Trong vòng 2 phút là các bạn có một dĩa tỏi phi rất là thơm rồi. Cuối cùng là làm thêm cái món yêu thích của bả là rau muống xào tỏi, có thêm một vài miếng tỏi chiên lên trên mặt. Các bạn không có trong đạo, lâu lâu cũng có thể thử những cái menu như thế này, chỉ có cá, rau củ, có thể ăn thêm một chút trứng, mình thấy cũng khá ok. Xin mời cả nhà cùng ăn cơm. Hôm nay mình ăn chay. Rau muống xào. Muống xào cũng xuất sắc rồi. Đồ ăn anh gái ăn ngon quá. Ưm, đã quá xin được khức cái đống tỏi này. Tỏi ngon dữ vậy? Chay cũng có thể làm cho nó ngon mà. Ưm. Ưm. Mình nên ăn như vậy thường xuyên hơn nha.",
    "takeaways": [
        "Gợi ý bữa cơm chay healthy với cá, rau củ và trứng.",
        "Chia sẻ cách nấu canh chua chả cá thơm ngon, dễ làm.",
        "Hướng dẫn làm tỏi phi giòn tan bằng lò vi ba trong 2 phút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}