{
    "transcript": "Gà thả vườn hấp với nấm thì thịt nó ngọt cỡ nào hả cả nhà? Xé cái đùi chấm thêm cái muối tiêu chanh thần thánh nữa là no nê luôn. \n\nCái con mà ồn ào nhất mỗi buổi sáng chắc là con gà, mà cái con đáng thương nhất ở trời ông Tuấn, chắc cũng là con gà, tại mỗi lần không biết làm món gì là con gà lên menu đầu tiên. Tớ hay pha chén muối tiêu ớt để làm cái sốt ướp gà đem hấp nè. Hôm nay tôi món gà hấp nấm rồi không biết. \n\nRa bữa sau hấp cái gì nữa đây. Muối tiêu này á Tấn chỉ thêm ớt với chanh rồi xíu đường, sau đó khuấy tan ra làm sốt thôi. Bên thích muối á có mấy loại này về á pha làm gia vị nấu nướng cũng ngon ghê. Còn pha sao á là tùy ý mình, không sợ quá ngọt hay quá mặn. Con gà sau khi ướp tầm 20 phút thì Tấn cho vô hấp, cái nồi hấp á bỏ quên bên chỗ lá rồi nên phải xài cái nồi nhỏ thôi, mà để tránh bị khét thì Tấn á có để vài củ hành bên dưới rồi nha. Chắc cả nhà thắc mắc à là nấm đâu mà sao thấy bắp không vậy? \n\nNấm á mình bỏ vô sau nè, thêm đầu hành nữa, tại con gà nó cũng lâu chín lắm nên cho vô sớm là nó bấy hết mấy cái nấm. Nhìn hấp dẫn chưa, mà con gà Tấn có cho một chút bột nghệ nên màu nó vàng vậy đó, chứ không phải là màu tự nhiên đâu nha. Có sao mình nói vậy chứ để thôi bị bắt bài rồi đính chính nữa, trời ơi khổ lắm. Trời ơi chưa ăn nữa mà tôi nuốt nước bọt ực ực luôn rồi, ngon chấn động luôn. Ba người nhưng Tấn phải ăn cái đùi là tại vì có một người đẹp mới làm răng nên không cắn được, chứ không phải là tôi không nhường phụ nữ đâu nha. Chấm gà thì chỉ cần muối tiêu ớt của nhà thích muối rồi nặn thêm một miếng chanh, vô là ngon rồi. Cả nhà muốn mua muối xanh, muối đỏ hay muối tiêu gì á thì cứ liên hệ bên Thích Muối nha. Xin mời cả nhà ăn phải Tuấn.",
    "takeaways": [
        "Món gà hấp nấm được chế biến đơn giản với các nguyên liệu dễ kiếm.",
        "Cách pha chế nước chấm muối tiêu ớt đặc biệt, tạo hương vị hấp dẫn.",
        "Mẹo nhỏ để gà không bị khét khi hấp là lót hành củ dưới đáy nồi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}