{
    "transcript": "Dạ bên mình có tré da heo, tré tai heo, tré rơ Bình Định này ạ. Giá thì bên mình có phần một người ăn, 40 50, còn 2 3 4 người ăn trở lên thì có 70 100 tùy theo mình ăn mấy người. Dạ nước sốt của mình là cô Tiên tự pha chế, có hương vị riêng, có cho muối tiêu. Các anh chị nặng tắc vô muối tiêu để mình chấm trả thêm ha. Hộp tré trộn tai heo siêu to luôn cả nhà ơi, 115.000 mà nó đầy như vậy nè. Bạn nào mà ở gần bến xe quận 8 có biết tré trộn cô Tiên không? Chỗ này bán cũng được mấy năm rồi đó. Nghe anh chủ quán nói là cũng có nhiều khách quen lắm. Mà quán này nằm ngay ngã tư đường Liên Tỉnh năm với Tạ Quang Bửu luôn. Ở đây thì Tinh thấy bán đủ loại tré luôn, từ tré da, tai heo đến tré Bình Định nữa, có cả bánh tráng trộn nữa nha mọi người. Tré trộn cô Tiên thì đã đăng ký độc quyền thương hiệu, nằm tại 286 Liên Tỉnh năm, quận 6 nha. Trời ơi, tới nơi nhìn cái xe trộn mà mê luôn mọi người. Đây là phần tré tai heo 115.000 nè mọi người, trời ơi nhìn hấp dẫn quá ha. Bên đây thì chị trộn với nước sốt chứ không có trộn muối tiêu nha. Trời ơi, thật sự ngon quá luôn mọi người ơi. Tới mua thì chị trộn sẵn, không thì mọi người có thể để riêng về nhà tự trộn nha. Một phần trộn bên đây á Tinh thấy có tré, nem, chả lụi, chả rơm, trứng cút, râu găm, cốc xài. Hộp tré trộn tai heo hấp dẫn quá mọi người. Ăn kèm với bánh phồng tôm nè. Nhưng mà cái này trộn xong nên ăn liền mọi người, để lâu là chảy nước. Còn nếu mà bạn nào chưa ăn gấp á thì dặn đừng trộn, mình về mình trộn sau. Bên đây còn có bánh tráng nữa nha, có trộn có cuốn luôn. Ngoài ra thì còn có các loại nước giải khác và trái cây nữa. Bạn nào quận tám có thể tham khảo để ghé ăn thử nha.",
    "takeaways": [
        "Quán chuyên bán các loại tré trộn (da heo, tai heo, Bình Định) và bánh tráng trộn.",
        "Tré trộn Cô Tiên đã đăng ký độc quyền thương hiệu, đảm bảo chất lượng và hương vị đặc trưng.",
        "Khách hàng có thể yêu cầu trộn sẵn hoặc mua riêng về nhà tự trộn để đảm bảo độ tươi ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}