{
    "transcript": "Miếng rau nào.
Chua thanh thôi nó không có chua quá. Rau rừng này mình lâu lắm rồi mình không được ăn.
Đây có mấy cây rau diếp cá này.
Rau má rừng nên là nó tốt như này, non thế.
Xin chào mọi người, hôm nay là em gọi lại tiếp tục là đi rừng.
Tìm măng với lại tìm một số cây thảo dược, mình đi khá là xa nên sẽ ăn cơm ở trên này luôn nha.
Trời thì khá là lạnh nên là mình sẽ lại làm một đống lửa ở đây để cho nó ấm người đã.
Ấm quá. Các chị ơi, đố mọi người biết cái cây này là cái cây gì. Tên gọi nó là gì? Tại vì em thì không biết tên gọi tiếng Kinh là gì, chỉ biết tiếng Dao gọi là trào. Đấy, hôm nay thì em đi mò mấy cái cây này ăn nha.
Đó, cái cây này thì nó sẽ mọc ở mấy cái chỗ mà nó sẽ hơi ẩm ẩm một tí. Lá này thì sẽ nấu canh rất là ngon nha, còn phần thân này sẽ là đồ ăn vặt của những đứa trẻ vùng cao chúng em. Các bác biết gọi là cái gì.
Ăn mỗi cái phần thân thôi.
Hôm nay thì em sẽ làm món cá khô nướng nha.
Một món mà không thể thiếu đó chính là ớt. Thêm vài quả ớt theo để mà ăn.
Cơm nắm lá chuối huyền thoại. Hôm nay sẽ ăn 16 quả ớt nha.
Giã cá này.
Thơm quá, bụng cồn cào luôn rồi, đói thật đấy.
Thơm quá đi. Mình rất là thích ăn cái phần đuôi này nó.
Giòn lắm ý.
Đấy, cá nóng hổi này thì rất là ngon, mềm thịt.
Cá nó quyện vào rau này mới ngon.
Một miếng cá.
Đấy, một chút rau rừng. Các chị đi ngang đây thì em mời mọi người ăn cơm cùng với em nha, rau rừng với lại cá khô. Ôi dời, bây giờ mới tới lượt em nha. Ái da. Một miếng rau, một miếng ớt thế nào.
Miếng cá khô.
Bữa nay toàn là ăn cơm với rau như này thôi. Ôi, làm miếng rau nào.
Ôi ôi, miếng đầu tiên mà cay quá.
Chua thanh thôi nó không có chua quá.
Nó rất là thơm ý. Đây là cái cái rau rừng này mình lâu lắm rồi mình không được ăn. Trời ơi ngày xưa chúng mình cứ mùa đông ý thì toàn lấy cái rau này để mà chấm với lại muối ớt để mà ăn.
Ăn càng cay càng cuốn hoặc ăn với cơm.
Ôi, một miếng nữa. Chấm với cá khô.
Cay đến mức mà ù hết cả hai bên tai luôn.
Nhưng thật ra thì không ăn cay thì lại không chịu được.
Ăn ít cay thì nó lại không đã ý, ăn cay thì lại cay quá. Em là người không ăn cay được nhưng mà lại cực kỳ thích ăn cay.
Cá khô mình nướng ra ớt ăn luôn như này nó ngon lắm.
Cá càng cay càng ngon, càng cuốn.
Ui! Nói chấp về ăn cay thì em là số hai thì không ai là số một luôn.",
    "takeaways": [
        "Bữa ăn đơn giản với rau rừng và cá khô là một phần của văn hóa ẩm thực vùng cao.",
        "Khám phá những loại rau rừng độc đáo và cách chế biến truyền thống.",
        "Ăn cay là một trải nghiệm ẩm thực đặc biệt và đầy thách thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}