{
    "transcript": "Mùa thanh trà tới rồi anh chị ơi. Một ly của em 1l3 chỉ có 35.000 thôi ạ. Đặc biệt trà trái cây bên em đều đồng giá 35 cành. Ngon bổ rẻ mà uống bao no luôn á. Ngoài ra bên em còn có bánh tôm đang hot chỉ 35 cành. Tiệm trà trái cây nổi tiếng nhất nhì quận năm vừa mới cập nhật món mới trà thanh trà nè mọi người. Mùa thanh trà tới rồi nè, bạn nào đang muốn uống món này thì ghé qua đây nha. Đặc biệt thì các ly trà trái cây của quán này 1l3 đồng giá chỉ 35k thôi. Ngoài ra bên đây còn bắt trend cái món hải sản trứng tôm cuộn mayo. Món này bữa giờ tính thấy mọi người quay lên hướng dẫn cách làm nhiều. Mà nay thì khỏi cần làm ở nhà nữa, bên đây cũng có bán luôn rồi nè. Nói về trà trái cây á thì quán này đa dạng nhiều loại. Nay là mùa thanh trà nên bán món trà thanh trà nè mọi người. Món này thì có thanh trà và chanh giả tây. Ly 1l3 bự như thế này nè. Đặc biệt là không sử dụng syrup nha, sau đó cho lên bên trên ba miếng thanh trà là mình có một ly 1l3 35k rồi, uống là no cả buổi luôn nha mọi người. Vị của món này chua chua ngọt ngọt mà hậu chua nhiều nha. Bạn nào mà thích uống ngọt á thì có thể xin thêm đường nè. Ngoài ra còn rất nhiều món trà trái cây khác, trà cherry bữa giờ đang hot nè. Một ly được sáu trái cherry nha. Trà nho Việt Quốc, trà trái cây nhiệt đới, trà kiwi, trà lài tắc thơm. Rất nhiều loại luôn mọi người. Chưa hết nha đừng có quên mấy món nước lông nhãn Thái Lan. Một ly 1l3 như thế này 40.000. Quán còn mới bán cái món hải sản tôm cuộn sốt mayo. Cái món này nguyên liệu được cắt hạt lựu ra sau đó mình trộn với sốt mayo và gia vị đặc biệt của quán. Cuộn lại sau đó mình lăn bột chiên lên. Đây mọi người nhìn bên trong cái bánh nè. Quán còn có bán hũ sốt phô mai để mọi người mua chấm nha. Địa chỉ của quán tính để đây nè.",
    "takeaways": [
        "Quán trà trái cây có món trà thanh trà mới, giá 35.000 VNĐ/ly 1.3 lít.",
        "Quán có nhiều loại trà trái cây khác nhau, ngoài ra còn có món bánh tôm và hải sản tôm cuộn sốt mayo.",
        "Quán có bán kèm sốt phô mai để chấm bánh, địa chỉ được đề cập trong video."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}