{
    "transcript": "trước là chị Quỳnh Anh làm neo bên mình đúng không ạ? Cái cầu móng miễn phí hay là sao ạ? Tẩy da chết da tay da chân này thì có mất phí không ạ? Bình thường bộ mi này của em là giữ được bao lâu ạ? Em muốn làm một cái mẫu mi khác được không ạ? đúng rồi, giờ làm neo sinh nhật thì làm ở bên chị, cầu móng nhà chị lúc nào cũng sẽ miễn phí, tẩy da chết da tay da chân hoàn toàn miễn phí. Cứ được một tháng em cứ chị sẽ sửa cho đến khi nào em ưng ý thì thôi sẽ hoàn toàn miễn phí nha. Từ lúc chuyển sang tiểu vương quốc Long Biên thì mình cực kỳ vất vả vì không tìm được quán mi nó ưng ý nên được một người bạn chỉ cho ra đây. Bảo là đây là quán neo được cả chị Quỳnh Anh hot ở trên mạng cũng đánh giá cao, thế nên là mình cũng qua thử xem sao. Mới đến đây thì mình ngỡ ngàng vì không gian cực kỳ rộng rãi sang trọng, đặc biệt là ở đây có siêu đa dạng các loại mẫu cũng như là màu sơn, ở hai bên tường gần như là phun kín các mã màu luôn. Nhìn sơ sơ thì cũng phải hơn 500 màu khác nhau mà màu nào cũng đẹp luôn ấy. Và dịch vụ ở đây thì cực kỳ tốt, các chị kỹ thuật viên thì luôn tỉ mỉ cẩn thận, đến không những là có bánh nước mà còn có những vật dụng giúp mọi người thư giãn lúc đợi làm móng luôn nha. Mà ai hay đi làm móng thì chắc chắn sẽ biết bình thường tạo cầu móng cũng phải 100 đến 1500 một bộ nhưng ở Habani thì hoàn toàn miễn phí. Và nếu như mọi người đặt lịch trước còn được tẩy da chết cũng hoàn toàn miễn phí, đắp mặt nạ tay chân thì cũng chỉ 9000 thôi. Nói chung là cả về chất lượng, dịch vụ và giá rổ ở đây thì mình đều rất là ưng ý. Và cho bạn nào hay mê mẩn mấy mẫu neo ở trên Pinterest thì ở đây sẽ là một chân ái. Vì ở đây các chị có thể làm gần như là giống tuyệt đối cho mọi người luôn. Ngoài neo ra thì hôm nay mình cũng trải nghiệm luôn cả nối mi nữa. Bản thân mình thì cũng đi nối mi ở rất nhiều nơi cũng như là nhiều lần rồi nhưng chưa tìm được chỗ nào có sợi mi mềm và nhẹ như ở đây, không hề bị cộm hay là nặng mắt. Cho dù là mình nối cả mi dưới nhưng nhìn tổng thể vẫn rõ mi mà vẫn tự nhiên. Không những nối êm, nối đẹp mà mình còn được nối đến bao giờ ưng ý thì thôi, nói chung là hôm nay mình siêu siêu hài lòng từ dịch vụ cho đến chất lượng. Chỉ có một điều là ở đây các chị làm tỉ mỉ quá, thế nên là cá nhân mình thấy là hơi lâu nhưng mà xứng đáng với thời gian bỏ ra nha. Đặc biệt là trong vòng 5 ngày mọi người sẽ được bảo hành hoàn toàn miễn phí như là dặm lại hay là sửa móng đều ok hết. Nếu như ai cũng đang tìm một tiệm mi chân ái cho mình thì mọi người tham khảo nha.",
    "takeaways": [
        "Habani cung cấp dịch vụ làm neo và mi chất lượng cao với nhiều lựa chọn mẫu mã và màu sắc.",
        "Các dịch vụ như cầu móng, tẩy da chết, và bảo hành trong 5 ngày đều được miễn phí.",
        "Quán được đánh giá cao bởi không gian sang trọng, dịch vụ tận tâm và kỹ thuật viên tỉ mỉ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}