{
    "transcript": "Hôm nay tôi mới vừa tập xong. Giờ thì cầm 2000 tệ đi đớp ổ Macaxe nhà anh em. Đây là menu của nhà hàng. Anh cứ chọn theo trong này là được nha. Anh muốn chọn bao nhiêu cũng được. Bao nhiêu cũng được hả? Dạ đúng. Ok, quá được luôn. Ở đây có bao nhiêu món lấy hết cho em. Mình đợi một chút nha anh. Mua báo đầu bếp dùm em. Cần ký trước khi đớp. Đây rồi, món đầu tiên là tôm. Trải đều đức sốt này lên mới đã. Vắt chanh vàng vào. Ăn một lần hai xiên luôn cho chết. Quá ngon, mời các bạn nha. Đến món tiếp theo nè. Nhìn nè thấy tôm tươi chưa? Tôm này mềm như thạch vậy. Anh đầu bếp sẵn sàng đi đi, không là xỉu đó. Để xem cậu ăn được bao nhiêu? Được hôm nay anh tới số rồi đó. Thêm trứng cá tầm nhiều vào. Thêm cả chén nước sốt thần thánh này vào nữa, quá phê. Anh chàng này ăn khiếp thật. Có phải người không vậy? Chưa đâu, tôi còn đớp nhiều hơn nữa. Anh cứ ăn thoải mái, chúng tôi sẽ phục vụ anh. Đĩa này năm giây là hết. Món tiếp theo đây sao? Ít như này sao đủ? Có 20 miếng thôi hả chị? Thêm 20 phần đi. Thịt bò rất mềm luôn nha. Nhìn gì dạy anh ăn hả? Lên món tiếp đi gần hết đồ ăn rồi. Rốt cuộc cậu là cái quái quỷ gì vậy? Quá đẳng cấp luôn đó, không ngờ lại có người như cậu. Ơ kìa, sao không nấu tiếp đi? Đuối quá rồi. Cho nghỉ mệt một xíu đó. Vâng, cảm ơn, đợi một tí. Thịt này nhìn ngon đó, mỡ như này ăn mới thích chứ. Quá tuyệt vời, sao cái gì cậu cũng ăn được hay thiệt đó? Vậy cho nên tôi mới được gọi là Vô Đớp. Món tiếp theo là mực ạ. Hậu tươi quá các bạn. Nhìn nè thèm không? Quá ngon. Đây, sashimi tới rồi đẹp. Bao giờ thì cậu mới no vậy chàng trai? Chưa đâu còn lâu lắm. Cậu nhìn xem, đầu bếp của chúng tôi sắp xỉu tới nơi rồi, quá mệt mỏi. Lên món tiếp theo, em chưa no mà. Bụng cậu là lỗ đen vũ trụ à? Các bạn ơi chắc là sau hôm nay tôi sẽ vào blacklist của cái tiệm này, cấm vĩnh viễn rồi. Chắc là xong đĩa này là cậu no rồi nhỉ? Thôi đớp đớp vài viên rồi về nhà các bạn. Nhìn xem, nè, vẫn sáu múi, em vẫn ăn tiếp nữa. Hết đồ ăn rồi cha nội.",
    "takeaways": [
        "Ăn uống thả ga, không lo về giá.",
        "Sẵn sàng thử mọi món ăn mới.",
        "Ăn nhiều nhưng vẫn giữ được dáng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}