{
    "transcript": "chọn giúp mình một con số từ 1 đến 100 đi. Số 9. To hơn nữa được không? 99. Thế bây giờ bạn cho mình cốc đồ uống trong tầm 99.000 nhá, tự chọn cả các cốc bestseller bên bạn là được. Sẽ được khoảng bốn cốc. Sao lại được khoảng bốn cốc ạ? Bên mình đang có chương trình là mua xanh màu say lờ thì đều sẽ được tặng một cốc trà thanh xẻ. Thế thì tính ra là có 25.000đ một cốc ấy, rẻ hơn cả trà chanh bình thường mà ở đây vẫn là ở trên phố nhá. Mà trong mấy cốc này đều có sẵn topping rồi. Vâng tặng mình gì? Trà chanh hoa nhài Quảng Đông. Cảm giác nó lan tỏa ra như kiểu nước hoa luôn ấy, thơm cực ấy, mà cái chanh này khác hẳn những cái chanh của mình. Hồi xưa ta uống chanh dã tay rồi để 15 phút rồi nó đắng ngắt, còn ở đây mình để khoảng tầm 30 phút rồi nhưng mà chưa bị đắng, vẫn thơm. Cốc màu đỏ này thì sẽ là trà chanh mụn đỏ Quảng Đông. Cốc này cũng có hai loại dâu, dâu tằm với cả dâu tây. Dâu này chắc ngon nhá. Thế trà chanh ở đây với cả trà chanh Timo cái nào hơn? i giời ơi mày đừng so sánh thế chứ. nghe nói ngon hơn hẳn luôn ấy. ra nếu mà có chương trình tặng này thì giá cả hai bên là ngang nhau luôn. Đây là cốc nho xanh kem chi, cái vị nho nó rõ nha mà nó không bị giả. cảm giác là rất nhiều nho. nó kiểu đá xay nữa, uống cái trời này cũng rất là mát. Tên các hộp đây kiểu vừa bắt trend vừa vừa hay ấy nhỉ. Trăng nói hộ lòng tôi này. Đây, Bạch Nguyệt Quang được một cái. Trong này là có hai loại topping. Bạch Nguyệt Quang này thì nó chỉ có dừa. Ai mà kiểu thích ít vị, không thích trà thì có thể nó sẽ thích cái cốc này. đã được làm bạch Nguyệt Quang của ai chưa? nhiều lắm nh. Đồ uống ở đây hỏng như đều là ngọt tự nhiên từ hoa quả ấy. ai mà không thích uống ngọt ấy thì mình nghĩ cũng không được giảm được. Tổng kết thì mình thấy đây là một tren trà cực kỳ nên thử, mùa hè này mà uống thì siêu hợp luôn. Và địa chỉ mình sẽ để trên màn hình, mọi người tham khảo thử xem sao nhá.",
    "takeaways": [
        "Quán có chương trình khuyến mãi hấp dẫn: mua đồ uống xanh tặng trà thanh xả, giá cả phải chăng.",
        "Đồ uống sử dụng nguyên liệu tự nhiên từ hoa quả, trà chanh có nhiều loại topping độc đáo và hương vị đặc biệt.",
        "Quán có nhiều loại đồ uống đa dạng, phù hợp với nhiều sở thích khác nhau, bao gồm cả các lựa chọn ít ngọt hoặc không thích trà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}