{
    "transcript": "Hôm trước mình xem được ở trên TikTok có một quán người ta bán dâu tây cuộn với mạch nha, xong rồi nhúng vào trà đá hoặc là nước đá là có ngay một cái kẹo tăng hulu dâu tây như thế này này. Mà đúng nhân tiện đang là mùa dâu rẻ cho nên là phải thử luôn. Mọi người biết với một cái hộp dâu tây này bao nhiêu tiền không? Có 30.000đ thôi đấy mà dâu nhá quả nào quả đấy đỏ mọng ăn ngọt lịm. Bây giờ nhiệm vụ của chúng ta là xiên những quả dâu này vào cái que. Mình muốn nó đẹp cho nên mình giữ nguyên cái cuống. Mình khuyên thật mọi người nên bỏ cái cuống ra nha. Cái mạch nha này á nếu cuộn không cẩn thận nó hơi bẩn tay một tí. Đấy xong bây giờ thì nhúng vào nước đá lạnh, là cái phần kẹo mạch nha nó sẽ kiểu cứng cứng lại nha. Cái lúc mình đập kẹo vào với nhau mình nghe thấy tiếng kiểu khọc khọc ấy. Mình tưởng là cái lớp vỏ kẹo bên ngoài nó sẽ cứng và giòn giống như là các loại kẹo tăng hulu bọc đường mà thường thường người ta hay bán ấy. Nhưng mà không nha. Nhìn thì có vẻ là cứng, nhưng mà cái vỏ kẹo bằng mạch nha bên ngoài thì nó sẽ kiểu dai dai dẻo dẻo mềm mềm ăn như là kẹo dẻo cơ. Chứ nó không cứng đến gãy răng giống như là cái loại kẹo mà mình làm bằng đường đâu. Với cả cái đường mạch nha ấy, cái vị ngọt của nó ít lắm, nó gọi là ngọt thoáng lưỡi đầu môi thôi, cho nên ăn nó sẽ không bị ngọt gắt giống như là đường kính. Chứ mình thấy cái loại kẹo làm bằng đường ấy nó bị ngọt quá, ăn được có một cây đã thấy khé cả cổ nó rồi. Nhưng mà cái này mọi người nhúng vào nước đá xong mọi người phải ăn luôn, chứ để ra bên ngoài mấy phút thôi là nó lại mềm ra đấy. Và mình cũng thử là chỉ lấy dâu tây cuộn với mạch nha không mà không nhúng vào nước đá, xem nó như thế nào, ăn nó có khác nhau hay không thì đương nhiên là nó có khác nha. Mạch nha nếu như mình không nhúng vào nước đá thì nó mềm lắm, cái độ dẻo dai nó cũng không bằng và rất là dễ bị chảy nước. Kiểu cho vào miệng một phát là nó tan cái phần đường ra luôn. Nên là nhúng vào nước đá ngon hơn hẳn ấy nha. Và rất siết là cảm ơn TikTok đã cho mình biết một cái cách ăn mạch nha kiểu mới, chứ không bây giờ mình không biết làm gì với cái lọ mạch nha này nữa luôn ấy.",
    "takeaways": [
        "Mạch nha cuộn dâu tây là món ăn vặt độc đáo, có thể nhúng vào nước đá để tăng độ ngon.",
        "Mạch nha có vị ngọt thanh, không gắt như đường kính, và tạo cảm giác mềm dẻo.",
        "Nên ăn ngay sau khi nhúng vào nước đá để tránh mạch nha bị mềm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}