{
    "transcript": "Tôi mới kiếm được cái cơm đóng hộp này của Hàn Quốc mọi người ạ, 78.000 một cái hộp này. Xem thử có cái gì nhá. Tôi tò mò, bạn cũng thế. Ở đây có hướng dẫn này mọi người, nhưng mà toàn chữ Hàn mình cũng chả biết được là cái này viết về cái gì nữa. Đại khái là nếu như mà mình cái hình nhìn cái hình này thì mình thấy là nếu như mà có lò vi sóng thì quăng luôn cả cái hộp này vào lò vi sóng, cho ít nước vào là xong. Mà mình không có lò vi sóng thì mình phải nấu bằng cái nồi gì ở đây rồi. Ui giời ơi, cái phần này là phần cơm này. Có cả sốt. Cái thìa trông có vẻ xịn. Đây hai cái này, đút nó vô. Đậy cái này xuống. Đút tiếp vào. Ô hô, thành cái muỗng rồi. Hay phết, ba cái đồ nội địa Hàn này. Mình đọc cái hướng dẫn sử dụng rồi mà lú quá mọi người, mình cũng không biết. Để xem cái này cơm này nó chín chưa. Nếu như mà chín thì mình thấy hình như là có hấp cơm lên. A, vậy là cơm đã chín rồi, bây giờ mình hấp nó lên. Cái này cũng hấp nó lên luôn. Kệ đi. Đang trong trình độ thì mình thấy cái hộp bên ngoài rất là ok nha. Nó kiểu nhám nhám và sồn sồn ấy. Thêm một cái nữa ở đây, có vẻ như là hạn sử dụng. Cái này là dành cho người khiếm thị người ta xem này. Uầy, tâm lý vãi chưởng. Mình không chắc là như thế này có phải là đúng không nữa. Ui giời nóng. Mình sẽ làm giống ở trong đây, cho cơm vào đây hả? Ơ, a, đổ nước vào hả? Đổ nước vào đúng không? Đổ nước nóng vào, cho nó hâm lên nóng nóng. Phải không ta? Mình nghĩ là đúng rồi. Đổ nước sôi vào đây, thả xuống nó sẽ hâm nóng. Kỳ vọng là đúng. Bò nhỉ. Rồi thì đây sẽ là cái cơm của mình. Thử cái hạt cơm trước. Cái mùi bò mùi nó khá lạ, nói chung là nó cũng thơm nhưng mà thơm kiểu đồ Hàn đấy mọi người, cái này là thuần Hàn luôn rồi, không có điều chỉnh gì hết để cho nó hợp khẩu vị gì của mình nha. Cái hạt cơm mình ăn mình có cảm giác giống như là có mùi dầu cá ở trong á. Thịt bò này, có bò thật nha. Về cái sốt, cái hương vị này thì nó khá là cay, mình có cảm giác giống như là ăn cái nước sốt của cái gói mì cay mà mình trộn với cơm mình ăn vậy. Nó hơi ngấy mọi người ạ. Cái này mình mua ăn thử thôi, chứ có vẻ không hợp khẩu vị của mình lắm. Sốt nó vừa cay nhưng mà nó lại béo mọi người ạ. Có thể là béo này do từ mayonnaise, nhưng mà cái hạt gạo vẫn là mình ăn mình vẫn có cảm giác là nó cái mùi dầu cá rồi. Một cái phần cơm như thế này thì nó loanh quanh khoảng tầm một chén rưỡi, ăn thì nó cũng sẽ lưng lửng và khá là chắc bụng tại vì cái này là cơm mà. Nhưng mà một hộp này ở Việt Nam mình đang bán là 78.000, mình không nhầm mình mua ở đấy là 78.000. Còn về cái cách nấu cũng như cái cách làm cái này thì thật sự là mình không biết. Nhìn cái hình chỉ là đoán mò mò thôi chứ chữ Hàn mình không biết, có thực sự là đổ nước vào đây để hâm nóng cái phía đáy không, mình không biết luôn. Nhưng mà mình nghĩ là chắc là đúng rồi. Thì cái món này ăn cay, có bò thật. Hạt cơm khá là ngon, tròn, bóng, nhưng mà có một điều là nó béo quá, béo và ngậy quá thành ra là ăn bị ngấy mọi người ạ. Đơn giản là nó cảm giác là nó không hợp khẩu vị của mình thôi. Về những cái thìa thiếc các kiểu này rất là chắc chắn nha, này, dí nó không gãy cơ mà. Nó bị tụt lại thôi, chứ nó không gãy. Chốt lại, cái món này ăn không hợp mình. Tôi tò mò, bạn cũng thế. Tưởng ngon.",
    "takeaways": [
        "Cơm hộp Hàn Quốc giá 78.000 VNĐ, có kèm thìa và hướng dẫn sử dụng (bằng tiếng Hàn).",
        "Món ăn có vị cay, béo ngậy và có mùi dầu cá đặc trưng.",
        "Sản phẩm có thiết kế bao bì quan tâm đến người khiếm thị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}