{
    "transcript": "Lưu lại liền cái công thức sốt kho cá, làm xong để tủ lạnh. Mỗi lần mà kho cá, kho thịt cho vài muỗng vô thôi, đảm bảo không ngon không ăn tiền luôn. Tôi nghĩ đây sẽ là công thức tuyệt vời cho mấy bà nào vụng về hay là không biết nấu ăn nè. Chứ mỗi lần mà nghĩ tới kho cá kho thịt là rụng mần rồi đúng không? Giờ thì cứ nêm nếm theo cái công thức mà tôi để trên màn hình. Mấy nguyên liệu đơn giản như đường nước mắm đồ thôi. Một cái đặc biệt nữa là mẹ tôi cho thêm vài muỗng nước màu. Cái này là nước màu mẹ tôi tự thắng luôn á. Nhìn cái màu là thấy uy tín rồi đúng không? Sốt này thì bữa nay tôi làm ít ít. Mấy ông bà cứ nhân đôi công thức lên làm nhiều nhiều. Tại vì cái này mình nấu lên cho nó kẹo kẹo lại, có thể để từ 7 tới 10 ngày lận nhe. Để trong ngăn mát tủ lạnh á. Hôm nay thì sẵn có cái sốt kho, mẹ tôi đi chợ mua được con cá lóc ngon quá. Hôm nay ăn cá lóc kho cùng với mẹ con mình hen. Giờ mọi người phi tỏi cho thiệt là vàng, xong cho cá lóc vô. Chiên sơ cho nó săn lại, rồi mọi người cho khoảng ba tới bốn muỗng sốt kho vô. Đợi cho nó thấm thấm xíu. Mọi người có thể kho bằng nước lọc. Còn như nhà tôi có sẵn dừa tươi thì cho dừa tươi vô kho. Mà tôi nói trước là cái sốt nó đã ngọt rồi, thêm nước dừa nữa nên nó sẽ hơi ngọt xíu. Mà đó là khẩu vị chung của nhà tôi rồi. Nên ai không ăn ngọt á khúc này mình kho bằng nước lọc rồi nêm nếm lại theo khẩu vị cá nhân nha. Tôi thấy cái việc ăn ngọt hay không ngọt mà mọi người vô tranh cãi quá trời vậy trời. Thì bây giờ cứ coi công thức tôi chia sẻ, ai có cái khẩu vị ngọt ngọt giống nhà tôi thì có thể tham khảo. Giờ nhìn cái chảo cá lóc nó đẹp ơi là đẹp chưa. Tôi nói thiệt nó mặn mặn ngọt ngọt, thêm ớt cay cay thấm đẫm vô cái từng thớ cá. Cái này ăn cơm hay bắt cái nồi cháo trắng thì còn cái gì bằng. Cho nên cứ tham khảo thử nha. Bye bye.",
    "takeaways": [
        "Chia sẻ công thức sốt kho cá đơn giản, dễ làm tại nhà.",
        "Nhấn mạnh tính tiện lợi, có thể bảo quản sốt trong tủ lạnh để dùng dần.",
        "Khuyến khích điều chỉnh công thức theo khẩu vị cá nhân, đặc biệt về độ ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}