{
    "transcript": "Hà Nội thì rất là nổi tiếng về phở đúng không ạ? Thế nên là mình xuống Hà Nội nhất quyết phải ăn được một bát phở. Chào mọi người nhá. Đấy, mấy hôm nay đi ra chợ phiên ăn nhiều thịt quá mắt nó mờ rồi. Bây giờ đang không biết chỗ nào mà đi mọi người ạ. May mà các bác sĩ còn sửa mắt cho mình ấy thì mình còn nhìn được cái biển này. Cái gì đây? Phở Họ Lê. Thử vào trong này xem mọi người nhá. Cái mắt mình sửa xong thì nhìn cái quán nó nét căng hẳn mọi người ạ. Bé bé nhỏ nhỏ xinh xinh. Cái lúc này là 2:00 chiều mọi người nhá, nên chắc là quán nó vắng khách. Một cốc nước chè mắt lạnh này. Bốn người thì gọi thêm một đĩa quẩy. giộng tương ở trên mình ấy nhỉ. Ở trên miền núi mình thì một bát phở là 25.000đ, bát phở thì to hơn bát này và nhiều dầu mỡ hơn. Đấy, còn ở dưới này thì một bát phở là 35.000đ, bát phở nó trong veo mọi người ạ, không có một tí mỡ nào nổi lên trên luôn. Mỗi tội là cái ớt ở quán này nó không được cay cho lắm mọi người ạ. Cái này mình chắc cho cả lọ thì cũng ăn được hết thôi. Cái loại sợi phở này thì ở trên mình hay gọi là phở máy, bởi vì trên mình hay ăn phở mà bà con tự tráng ấy. Cái mắt của mình thì sửa xong rồi, nhưng mà cái mắt camera của con điện thoại mình không hiểu sao lần này quay nó lại rất là mờ mọi người nhá. Cái này một điều đáng buồn thực sự mọi người ạ. Mình nghĩ là cái lúc mình quay ấy nó dính mồ hôi tay mình không để ý, không lau sạch nó đi ấy. Nhưng mà phải công nhận rằng là phở rất là ngon mọi người nhá. Ngon như kiểu phở ở trên miền núi mình luôn. Cái nước phở của nó ấy nó ngọt hơn nước phở ở trên mình, ngọt này không phải ngọt kiểu của mì chính không phải là ngọt kiểu đường đâu mọi người nhá. Nói túm lại là phở ngon mọi người nha. Phở ở dưới Hà Nội rất là ngon. Không biết ăn phở Hà Nội nó khác với phở ở trên chợ phiên Tây Bắc trên mình. Ăn phở Hà Nội ngon.",
    "takeaways": [
        "Phở Hà Nội nổi tiếng và có hương vị đặc trưng.",
        "Phở Hà Nội có nước dùng trong và ít mỡ hơn so với phở ở vùng núi phía Bắc.",
        "Giá phở ở Hà Nội cao hơn so với vùng núi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}