{
    "transcript": "Thế thì một ngày tầm này thì bà nghĩ thường bán được vị chi bao nhiêu cái ạ? 7, 80 cái, trăm cái. Úi giồi ôi! Xèo xèo, bánh chưng rán không? Xén thôi. Hello! Một ngày tươi đẹp! Lựa lách trên con Vision, hôm nay em xin táp ở gánh bánh chưng rán ngon tê tái cuống họng. Đồn thổi xung quanh em ở đây bà dùng mỡ gà thay vì dầu ăn để rán nên em hoa cũng muốn ngía xem lý do tại sao. Bà ơi, bà cho con hỏi là tại sao bà lại dùng mỡ gà để rán thay vì là dầu ạ? Dán mỡ gà nó ngon con ạ, thơm ngon hơn. Đây rồi, mời em bé lên sàn. Một suất kể ra cũng bự đấy. Topping nào là xúc xích, lạp xưởng, sau còn có cả chả cốm nữa. Thì thường sẽ có hai kiểu dán, một là rán bẹt dí ở dưới bẹt dí, đập dí nó ở trong cái chảo. Hai là sẽ dán miếng như là bà và mình thì thật ra là thích ăn rán miếng hơn. Đấy, xúc xích. Giòn thế! Em mà đặc biệt rất thích ăn cái kiểu mà nó hơi xém xém cháy cháy một tí và bà dán kiểu đấy mọi người ạ. Nên là ăn nó kiểu siêu là giòn ấy. Bên trong ngoài đỗ xanh có cả gì ạ? Thịt lợn nữa như thế này này. Ăn nó có một chút béo béo dẻo dẻo ấy. Nhiều lúc ý, em hay ăn phải chả cốm bị khô ấy mọi người ạ. Nhưng mà ở đây nhá, ăn cực kỳ giòn, cực kỳ ngon, cực kỳ dẻo luôn. Và 100 điểm cho cái cách mà bà đã dùng mỡ gà để dán mọi người ạ. Nó béo béo nó ngậy ngậy ấy, kiểu không bị kiểu mỡ ủm cả cái bánh chưng đâu ấy. Để giúp các chế yêu là có một cái công cuộc đi ăn hoan hỉ, giảm cái sự bực dọc. Em đã thu nạp được thông tin siêu bổ ích rồi đây. Lúc nào thì bọn con mới được gặp bà nhà bà nhà? 11:30 trưa con ạ. 11:30 trưa cậu ạ. Buổi sáng là bà ở nhà bà tịnh dưỡng đúng không? Đúng rồi. Quá là đã đi, ăn xong ấm hết cả người mà nó căng ấy, chỉ muốn ngả ngớn đánh một giấc luôn thôi. Công nhận nhá, không biết mấy chế có giống bé không, chứ em cực kỳ ưng ăn ngoài trời như vậy này, được hòa vào sự nhộn nhịp của phố xá, sau này Hoa còn được fan giới thiệu ẩm thực nước nhà cho các bạn ngoại quốc nữa. It's so delicious. And it will blow your mind. Hard to say. Thôi nhá. Chúc bà thật nhiều tiền nhá. Bà khỏe con khỏe. Bà chi cho con với nhá.",
    "takeaways": [
        "Bánh chưng rán ở đây được rán bằng mỡ gà thay vì dầu ăn, tạo nên hương vị đặc biệt.",
        "Bà chủ quán dùng mỡ gà vì nó thơm ngon hơn dầu ăn.",
        "Bánh chưng rán ở đây có nhiều topping hấp dẫn như xúc xích, lạp xưởng, chả cốm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}