{
    "transcript": "Tiền để đâu cho hết hả chị? Tiền nó để nuôi năm đứa con. Năm đứa con á? Trời ơi, em xin phép là review quán mình một chút được không ạ? Ok em. Cái tóp mỡ này có phải là chị làm không ạ? Tóp mỡ chị làm em. Thế em có tóp mỡ rồi chị làm cho em một cái bánh đa. Cay nhỉ! Cho em ăn đỏ thật cậm nhá. Em ăn đỏ thật cậm à? Vâng. Chị thì em thấy mình bán hàng ở đây mà kiểu không có biển hiệu gì hết ấy ạ. Mà vẫn đông khách. Nhà chị bán lâu năm em ạ, bán mười mấy năm rồi. Thế cái lượng đông khách như thế này ấy thì tầm trung bình một ngày chị bán là khoảng tầm bao nhiêu bát ạ? Một ngày trung bình chị bán tầm ba, bốn, năm trăm bát. Tầm 3 4 500 bát. Tính ra doanh thu cũng phải trung bình hơn chục triệu một ngày chị nhỉ? Ờ cả tiền hàng tất cả khoảng hơn chục triệu. Thế là chị có dạy nghề không mà em ra dạy bán bánh đa? Chị có dạy nghề, chị vẫn nhận dạy nghề. Chị vẫn nhận dạy nghề ạ? Ừ. Bình một ngày là bán mấy trăm bát này, rồi còn dạy nghề nữa. Bán ra tầm ba, bốn, năm trăm bát. 3 4 500 bát. Thế tiền để đâu cho hết hả chị? Tiền nó để nuôi năm đứa con. Năm đứa con đấy ạ? ôi! Những ánh mắt thất thần, những nụ cười ngờ ngệch. Năm đứa để đánh chị mấy đứa? Chị để năm đứa rồi em. Chị để năm đứa thật đi. Áo thật đấy. Đây chị gửi em này bàn chị bê cho. À cái này của em đúng không ạ? Cái này của em. Một cái bát này thì tóp mỡ với cả hành phi ấy thì chị cho ấy khá là nhiều rồi. Nhưng mà mình thích cho thêm mà cho nó nhiều. Nào nào nào. Cái bát này là của em là bao tiền ạ? 30.000đ. 30.000. 30.000 cho một cái bát như thế này nhá. Tôi Bình có thịt xá xíu này, chả cá này, tôm nữa này. Tôm nha, chả lá lốt nữa. Chị ơi cái chí chương này chị tự xay luôn ạ? Chí chương à, tương ớt là chị tự làm cả chí chương cả chị. 30k cho một bát như thế này là mình thấy quá là ok rồi. Nước dùng thơm và dậy vị gạch cua dã man. Tóp mỡ của chị Hương đúm đỉnh, tóp mỡ giòn, hành phi thì siêu thơm không có gì để chê. Chị ơi hai bát của em bao tiền ạ? Hai bát của em 60.000. Ôi, chị ơi dạy nghề không? Cho em ra học học bánh đa cua nhá. Dạy luôn, học luôn bây giờ đi. Lấy chị trả mic em đây, chị không lấy mic em gì cả. Em cảm ơn ạ. Em về đây ạ.",
    "takeaways": [
        "Quán bánh đa cua lâu đời, không biển hiệu mà vẫn đông khách.",
        "Mỗi ngày bán trung bình 300-500 bát, doanh thu khoảng chục triệu đồng.",
        "Chủ quán vui vẻ, thân thiện, vừa bán hàng vừa dạy nghề làm bánh đa cua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}