{
    "transcript": "chỉ từ 150k mỗi người ăn buffet lẩu Đài Loan thỏa thích tại nhà hàng sang, xịn, mịn view đẹp như này quá khó tin nhưng là có thật. Bởi nhà hàng lẩu Đài Loan Mala mới toe đang có ưu đãi khai trương ăn bốn tính tiền ba. Và check in là được tặng ngay buffet tráng miệng đồ uống tại quầy Line, sướng nhất team Cầu Giấy rồi nhá. Menu buffet gồm ba loại là 199, 249 và 299 đã bao gồm quầy nước chấm. Trưa hay tối giá đều không đổi. Ngó qua menu set 199 cũng đầy đủ lắm rồi, gọi set thấp nhất cộng dồn ưu đãi tính ra chỉ còn 150k một người. Ưu đãi áp dụng từ giờ tới hết 15 tháng 12 thôi. Mình thì cứ phải tranh thủ các ưu đãi hời nên gọi luôn set cao nhất 299 full 99 cộng mòn nhúng. Nồi lẩu Uyên ương được chọn hai trăn năm vị, mót chai lẩu Mala signature nha, cũng chính là thương hiệu của nhà hàng luôn. Nước cay tê thơm nức nhưng vị cay nồng nhẹ thôi mà thiên về tê là chính bởi trong nồi rất nhiều hạt hoa tiêu. Bên còn lại mình chọn lẩu collagen ngọt thanh để cân bằng, vị hơi béo béo ngọt dịu dễ chịu. Mòn nhúng thì quá trời quá đất rồi. Nào bò, gà, hải sản, các loại viên, rau củ. Đây là mình chỉ gọi sương sương chứ chưa hết được full menu đâu nha. Nước chấm thì rất dễ pha, dễ trúng thưởng, hoặc ngại tự pha có thể nhờ nhân viên pha cho luôn nha. Mala nhà hàng lẩu Đài Loan ở tầng 2 tòa nhà Lancaster 1152 đường Láng, tọa lạc vị trí quá đắc địa, không gian rộng rãi nên thoải mái đi ăn cặp đôi, gia đình tiệc tùng hay liên hoan. Siêu nhất dãy bàn view cửa kính vừa ăn vừa ngắm đường. Có một điểm trừ khá lớn là hầm gửi xe của tòa nhà Lancaster này khá rắc rối nha, gửi xe lên ăn xong xuống lấy xe hơi lòng vòng, mình không thích lắm.",
    "takeaways": [
        "Nhà hàng lẩu Đài Loan Mala đang có ưu đãi khai trương hấp dẫn, ăn 4 tính tiền 3 và tặng buffet tráng miệng khi check-in.",
        "Menu buffet đa dạng với nhiều mức giá, bao gồm quầy nước chấm và nhiều món nhúng phong phú như bò, gà, hải sản và rau củ.",
        "Vị trí nhà hàng đắc địa tại tòa nhà Lancaster đường Láng, không gian rộng rãi và có view đẹp, tuy nhiên hầm gửi xe hơi rắc rối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}