{
    "transcript": "Ê mấy bà, nay ngày gì mà Dookki ship hàng nhiều dữ vậy ta? Phải vô tìm hiểu mới được. Hỏi nhân viên thì mới biết Dookki vừa ra mắt một loạt món mới. Dookki có món mới thì làm sao thiếu mặt tui được phải không nè? Hello lại là Neo đây, cùng Neo khám phá Dookki có gì mới nhen. Má ơi có gì một tuần 7 ngày hết 4 ngày tui ăn Dookki rồi đó mọi người, vui buồn trời mưa trời nắng tôi đều ăn Dookki hết. Lần này Dookki update các món mới trông lạ nghen. Nào là các món ăn liền như là giò xụn xanh dê, dèm mực, cơm bọc lá, thanh cua chiên xù, miến cuộn rong biển, rồi tới các món nhúng lẩu như là miếng tròn kiểu Hàn, thanh cua. Gợi ý cho mấy ông mấy bà nè, để healthy khi ăn Dookki mình uống detox trái cây nha. Ai sợ béo thì cứ làm thử theo cách của tui nha. Cứ hai ba lát trái cây với một ít nước ngọt là có một ly detox healthy rồi đó. Nhiều bạn cứ hỏi Dookki ngon không, sao thấy tui ăn hoài thế? Để nói Dookki ngon xuất sắc thì không đúng. Nói không ngon, không phải. Để đáp ứng được cái yêu cầu mà mình mong muốn thì mình trả lời là có nha nha. Thời gian 90 phút với 139.000 các bạn có thể trải nghiệm tất tần tật các món. Mấy ông mấy bà nghe lời tui cứ pha nước lẩu Dookki theo công thức là hai sốt Dookki và một sốt cà ri là ngon hết sẩy. Rồi rồi bây giờ là tới mấy món mới nè. Giò xụn xanh dê Hàn Quốc ăn kèm với sốt Tokbokki phải nói là ngon số dzách. Dèm mực dai dai ngon thứ hai thì chắc chắn thanh cua đứng thứ nhất, miếng khoai lang tròn bỏ vào lẩu cũng trông lạ mắt, cơm bọc lá kim đủ bao vị từ thanh cua đến Mayo bắp và đến cả basa. Ngoài ra còn có cá chiên xù đậu hũ chiên thái lát cùng vài chục món khác nữa. Giờ ngồi làm clip này tôi bị thèm nữa rồi nè. Chi nhánh mà tôi đi hôm bữa là chi nhánh Thủ Đức nha mọi người, không gian thoải mái rộng rãi thoáng mát, mọi người cứ trải nghiệm nha.",
    "takeaways": [
        "Dookki vừa ra mắt một loạt món mới, bao gồm cả món ăn liền và món nhúng lẩu.",
        "Gợi ý cách ăn Dookki healthy bằng cách uống detox trái cây.",
        "Cách pha nước lẩu Dookki ngon: 2 sốt Dookki và 1 sốt cà ri."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}