{
    "transcript": "hỏi chỗ bán hủ tiếu Nam Vang mà có cái con tôm thủy tinh này rất là độc lạ mọi người. Đặc biệt là ở đây có cái sốt trộn Nam Vang rất là ngon. Làm theo công thức đặc biệt của quán cho nên là không có đâu có hết trơn á. Chị chủ còn cam kết là thịt tươi bán hết trong ngày, đảm bảo là không có hàng đông lạnh. Mà thiệt sự là tới quán nhìn cái quầy thôi là thích rồi mọi người. Bếp mở cho nên mọi người cũng có thể thấy được quá trình làm từ cái sốt trộn, tóp mỡ cho tới các loại nguyên liệu, nước lèo cũng được hầm từ xương. Mà nói nhiều người không tin chứ một tô ở đây thập cẩm chỉ có 55 cành thôi. Mọi người có thể gọi hủ tiếu, mì khô hoặc là mì gói. Tô thập cẩm thì sẽ có sườn, thịt băm, trứng cút, thịt nạc, tim, gan và đặc biệt là có tôm thủy tinh nữa. Mình nghe thấy cái tôm thủy tinh này cũng lạ. Cho nên gọi hẳn luôn một cái tô mì tươi, tôm thủy tinh để ăn thử xem nó như thế nào. Thấy chén đũa được bọc giấy sạch sẽ, nước mắm, nước tương, tương ớt gì cũng có nhãn hiệu là thấy ổn áp rồi đó mọi người. Chưa kể là thêm một cái chén sa tế rất là thơm nữa. Một chút xíu là món cũng ra rồi nè mọi người. Mình gọi một tô hủ tiếu khô, một tô mì gói khô và một tô mì tôm thủy tinh nước. Đa số những tô mì khô thì đều đã được trộn sốt sẵn rồi mọi người, nhưng mà cũng trộn nhạt nhạt. Ai mà ăn đậm thì có thể tự nêm nếm thêm. Mình thấy người ta để sẵn cái sốt Nam Vang ở trên bàn luôn á. Xong mọi người cho thêm một xíu tương ớt và sa tế nữa. Sợi hủ tiếu rất dai và vừa tới, không có bị bở. Tim gan được làm rất là sạch sẽ, không bị hôi mùi. Và mình thấy cho thịt cũng nhiều nữa mọi người. Nhất là sườn hay sườn non được ninh rất là mềm. Mình thấy đặc biệt khác lạ ở chỗ này đó là con tôm thủy tinh á. Không biết là họ chế biến như thế nào. Nhưng mà khi ăn thì mình cảm giác là nó giòn hơn rất là nhiều. Con tôm nhìn phần thịt nó cũng trong hơn, hình như là trong mấy cái món của người hoa hay có mọi người. Nhưng mà dùng tôm thủy tinh để làm hủ tiếu Nam Vang thì đây là lần đầu tiên mình thấy luôn đó mọi người. Mà công nhận là ăn con tôm này nó không có ngán nha, nó giòn sần sật mà nó lạ nữa. Cục sườn non mình kêu thêm thì siêu nhiều thịt luôn mọi người. Cái phần thịt của nó dài, gỡ thịt ra xong rồi chấm với lại cái sốt Nam Vang của quán. Bỏ vô miệng mà cục thịt nó mềm ơi là mềm. Quán này thì có tên là Quê Tôi, nằm ở mặt tiền số 310 đường Trường Chinh, quận Tân Bình luôn đó mọi người. Siêu rộng rãi mát mẻ, đã vậy còn có bãi đậu xe ô tô nữa. Đặc biệt là bán từ 6:00 sáng cho tới 1:00 đêm luôn. Cho nên bạn nào mà team hủ tiếu Nam Vang thì có thể lưu lại cái chỗ này đi thử nha.",
    "takeaways": [
        "Quán hủ tiếu Nam Vang độc đáo với món tôm thủy tinh giòn ngon.",
        "Sốt trộn Nam Vang đặc biệt, thịt tươi ngon, quán cam kết bán hết trong ngày.",
        "Không gian quán rộng rãi, có bãi đậu xe, mở cửa từ 6:00 sáng đến 1:00 đêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}