{
    "transcript": "Mình mới phát hiện ra một hàng xôi có tận 10 loại topping mà giá thì chỉ dao động từ 10 đến 20k thôi, mọi người đã thử chưa? Chị ơi cái ở đây mình có bao nhiêu loại topping hả chị? mình có hàng ngày là có khoảng tầm 10, 10 loại em ạ. Thế là một cái phần xôi thập cẩm em gọi ấy thì nó sẽ rất có đủ tất cả topping. Nếu mà không ăn rau thì là chị sẽ bỏ bớt rau đi. Thế thì cái mức giá ở đây thì nó sẽ dao động từ bao nhiêu chị nhỉ? Giá đang có sinh viên thì dao động từ 15 đến 20. Dạ vâng. 10.000 chị cũng bán. 10.000 cũng bán. Là 10.000 thập cẩm cũng bán? Cũng có. Xôi đi ạ. Sữa. Sao vậy? Có không gọi nước hả? Sữa. Tôi tôi bán sữa trái cây Loma tô của bạn. Đây. Giời trời gió trợ trời, không uống linh tinh được. Uống whey Beta glucan thôi kiểu tăng cường miễn dịch ấy bạn. Bọn test không? Đấy, mới cho thằng bé thử mỗi hớp mà đã khoái rồi. Mà sữa này thì nó có hai vị, vị dâu với cả vị cam đào. Vị dâu thì mình thấy nó kiểu chua nhẹ, khá là thơm. Tuy nhiên thì mình lại thích cái vị cam đào hơn. Kiểu nó lạ ấy, dễ uống, với cả mình chưa thấy sữa nào mà lại mix hai vị này cả. Quay lại với bát xôi 20k, nhìn cái đống topping này thì chắc là vô địch trong tầm giá rồi. Hạt xôi ăn dẻo, thơm, các topping thì mình thấy đa phần toàn là đồ chiên thôi. Được cái là họ chiên vừa tới nên là ăn nó không bị ngấm dầu. Để mà nói độ ngon thì mình chỉ chấm 8,5 thôi, nhưng mà riêng về độ no thì chắc chắn là 10/10. Mì ở đây hình như là họ dùng sợi mì gấu đỏ hay sao ấy. Thật bạn mình bảo là ăn hơi khô, chắc là do nó để lâu chứ còn mình thấy mồi sốt này cũng gọi là đẫm ấy chứ. Địa chỉ quán thì nằm ở số 2, ngõ 338 Đà Nẵng, đối diện trường Thái Phiên luôn, mọi người có thể tham khảo nhá.",
    "takeaways": [
        "Quán xôi có nhiều loại topping, giá cả phải chăng, phù hợp với sinh viên.",
        "Sữa trái cây Loma to có hai vị dâu và cam đào, vị cam đào độc đáo hơn.",
        "Hạt xôi dẻo, thơm, topping đa phần là đồ chiên, độ no cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}