{
    "transcript": "So sánh các loại lương khô Việt Nam, lương khô bay và lương khô quân đội loại nào sẽ ngon hơn. Hai lương khô này sẽ là nổi tiếng nhất của Việt Nam luôn á. Nhưng mà thiệt sự là lương khô quân đội thì rất là nhiều người biết rồi. Cái vỏ bên ngoài á thì màu xanh nha, mở ra bên trong thì nó sẽ có một cái lớp bọc giấy bên ngoài để mình mở cái lớp bọc này ra để mình ăn bên trong. Nhìn cái thanh lương khô nó giống như cái thanh năng lượng vậy đó mọi người. Nhưng mà khi mà mở ra thì nó sẽ chia ra được thành hai lớp giống như vậy nè. Ở đây nó chia theo cằn từng cục vuông cho mình nữa, cái này chắc mình bẻ ra mình ăn theo cục vuông á. Mở ra thì cái mùi thơm nó thơm thoang thoảng nha mọi người, nhưng mà khi mình cắn vô á thì nó rất là cứng nha mọi người. Cái này là mình phải cắn khá là mạnh á. Chỉ cần một đến hai viên thôi nha là đã bằng một bữa ăn của mình rồi. Thằng em tôi nó đi chống dịch xong về nó ghiền cái lương khô này luôn á mọi người, tại vì đợt chống dịch nó được ăn cái này nè. Ăn xong vô uống nước là muốn đi ngủ liền luôn thơm thơm béo béo nha mọi người. Còn đây á là lương khô bay. Độ dày của lương khô bay thì nó dày hơn là lương khô quân đội nha. Cái màu của nó nâu và đậm hơn là lương khô quân đội. Về cái độ năng lượng á thì lương khô bay sẽ cao hơn là lương khô quân đội luôn nha và ăn vô nó thơm mùi ca cao hơn rất là nhiều luôn, kiểu vậy nó có mùi ngọt ngọt á mọi người. Lương khô quân đội thì nó có một cái vị mặn nhẹ, còn lương khô bay á thì nó lại béo hơn nha. Còn cái này thì nó sẽ hơi sượn sượn một xíu. Thôi ăn nhẹ. Ăn nhẹ nè, còn cái này là nó béo nè, nó ngọt nè. Mà nó thơm, ừm ngon nha. Nhưng mà ăn có nhiêu đây thôi mà no nha mọi người. No bình cái bụng luôn á. Ê thiệt.",
    "takeaways": [
        "Lương khô quân đội có vỏ màu xanh, vị mặn nhẹ, nhiều người biết đến.",
        "Lương khô bay có màu nâu đậm, vị ngọt ca cao, năng lượng cao hơn.",
        "Cả hai loại lương khô đều cung cấp năng lượng, một vài viên có thể thay thế một bữa ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}