{
    "transcript": "Êy, ui. Con heo này để dành 1 năm rồi, hôm nay em sẽ đập con heo này để đi mua quà cho chồng yêu. Đập! Xong. Đố mấy bà là tôi để dành được nhiêu? Con heo này là nuôi được 5 năm rồi đó. 61 62 triệu. Giờ có 62 triệu thì đi mua quà sinh nhật gì có ý nghĩa mấy bà? Để hôm nay tôi dẫn mấy bà đi mua đồ hiệu nha. Giày đôi Dragon có giá là 14,900.000 ạ. Đôi LV đó là 31,500.000. Gucci 22,500.000 luôn nha anh. Cứ mỗi lần đi trung tâm thương mại hay là đi mua sắm á là ông người yêu tôi nó cứ nắm chặt tay tôi giữ vậy không biết nữa. Mà mấy bà muốn mua đồ hiệu á thì tham khảo thử Ithép nha. Chỗ này là đồ chính hãng giá hợp lý, có mẫu sẵn thao hồ mà xem trực tiếp luôn. Chỉ sợ là cầm không có đủ tiền thôi, chứ ở đây thì thương hiệu từ bình dân tới cao cấp thì quần áo, túi xách, giày dép, phụ kiện có đủ luôn. Từ ren nhỏ tới ren lớn thì cũng có luôn. Mà tôi giống như là một người có cái gu thẩm mỹ rất là cao hay sao á mấy bà. Tụi cứ mà đụng tới cái món nào là món đó không dưới 20 triệu. 29,200 anh. Cái 8,800 á anh, còn đó là 34,300. 39 triệu. 25 triệu, 40 triệu, 26,800. Đừng có nghe nãy giờ mà ở đây là hàng cao cấp không nha, cũng có những cái thương hiệu bình dân nữa nè. Ở đây tầng 1 á là chuyên về áo mà mấy bà coi những cái mẫu áo con gấu này nè, xinh dễ sợ luôn á. Còn ở trên tầng 2 á là ba lô, túi xách, giày dép, phụ kiện. Bước vô cái tầng 2 là ta nói u mê không có lối ra luôn á mấy bà. Tụi bị mê cái túi MCN với lại cái Track Mood với lại cái Gucci này nè. Đang phân vân không biết chọn cái túi nào mà nhìn qua cái chỗ giày dép là ta nói bị quên túi luôn mấy bà. Trời ơi, nhìn cái mẫu nào cũng muốn mua hết trơn á, bởi vì đẹp cực kỳ mà giá cũng ok nữa. Mà ở đây mua giày với giá 3,5 triệu thôi là được vệ sinh miễn phí trọn đời luôn á. Ở đây phụ kiện còn có nón nữa nè, mắt kính nữa nè. Phải về lẹ thôi chứ ở đây là chịu không nổi rồi đó. Mà xịn lắm nha, chỗ này còn dành nguyên một cái tầng để làm phòng chờ cho khách nữa nè. Còn đây là cái khúc đau lòng nhất nè. Thôi nhưng mà không sao, sinh nhật mình 1 năm mới có một lần mà. Ủa vậy là nay sinh nhật ai? Rồi đi lựa đồ cho ai? Mà sao nãy giờ nó lựa đồ cho nó không vậy trời? Hành riết nhiều cái thấy mệt ghê vậy, bởi vậy nhiều lúc bức mãn không muốn nói luôn thiệt tình á. Mà cũng không có quên chỉ cho mấy bà đây là Ithép nằm ở 46 Hoa Đào quận Phú Nhuận á. Có gì mấy bà tham khảo thử nhen.",
    "takeaways": [
        "Ithép là cửa hàng đồ hiệu chính hãng với nhiều thương hiệu từ bình dân đến cao cấp.",
        "Cửa hàng có nhiều mặt hàng như quần áo, túi xách, giày dép, phụ kiện với nhiều mẫu mã đa dạng.",
        "Khi mua giày với giá 3,5 triệu đồng tại Ithép, khách hàng sẽ được vệ sinh giày miễn phí trọn đời."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}