{
    "transcript": "Sáu chục cành của em nha, cái dĩa rau tôi nói gọi là luôn á. Bún bò Ngọc Nhân nha mọi người, sáu chục cành cho một tô này mà mọi người nhìn cái dĩa rau nè. Ta nói là nhìn cái dĩa rau. Nhìn nè nha. Sáu chục cành của em nha, cái dĩa rau tôi nói gọi là luôn á, cái dĩa rau là quỵt người nha. Đến cái phần nước chấm, không cho nước mắm mà cho sa tế nè. Bàn xát vậy. Mười điểm. Bún bò Ngọc Nhân. Rồi bây giờ em xin coi cái phần mà sáu chục cành nó sẽ có gì nha mọi người. Đây là thịt thì cũng nhiều. Thịt cũng nhiều nè, đó rồi giò nè. Đó, cục giò. Rồi chả cua. Rồi bây giờ em sẽ ăn thử cho quý vị và khán giả coi ăn bún bò Ngọc Nhân. Rồi để coi cái tô này là tủng tiểm hay là mẫm mỉm nha. Nhìn ơi thật là cũng dày. Lát thịt này dày. Đó là cũng một điểm cộng. Ưm. Ưm. Thịt ngon. Cái vị của nó không có thật sự gọi là đậm đà, mình cảm nhận nó là gia vị nhiều hơn là cái vị mà hầm xương hay là gì đó. Rồi bây giờ em sẽ ăn thử một miếng chả cua. Đấy, chả cua. Ưm. Cũng được. Gọi là cái vị béo béo. Cua thì cảm nhận không được nhiều. Ưm. Nói chung là được thôi. Gọi là mỉm chi, gọi là ngon ngon mỉm chi chứ nó chưa có tủng tiểm. Nha. Sạch. Cục giò là sạch, không có một miếng lông nha mọi người. Mười điểm. Ưm. Dai giòn sần sật. Ưm. Nhưng mà không quá đặc biệt. Năm điểm. Và em nói thiệt nha cái phần rau nha. Tới nơi giặt. Rau giặt rồi cho rau gì mà héo úa tôi nói là gọi là rau mà nhúp nhúp nhúp nhúp. Sáu chục cành của em em nhìn nhìn lô là em đã thiệt sự là là quỵt người nha mọi người ơi. Nên em góp ý nhẹ nhàng gọi là nhỏ nhẹ à. Ưm. Quay từ nãy tới giờ mới phát hiện là chưa bật mic nha mọi người. Thôi bây giờ em tiếp tục à công cuộc em bún bò tiếp. Cảm giác với em tô bún bò nó nó bình thường lắm. Nó không có vọng lại cho em một cái hương vị gì mà để em thấy à. Có gì đó mà để em ăn tiếp á. Mọi người mà biết quán bún bò nào ngon mọi người nhớ giới thiệu cho em nha, để em ăn. Em thử. Coi là quán nào là quán ngon nhất Sài Gòn. Cám ơn mọi người đã coi clip của em. Ưm. Hình như trong đây là có mắm ruốc. Nếu như không lầm.",
    "takeaways": [
        "Tô bún bò giá 60 ngàn đồng có nhiều thịt và giò.",
        "Hương vị bún bò thiên về gia vị hơn là hầm xương.",
        "Rau ăn kèm không tươi, có dấu hiệu héo úa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}