{
    "transcript": "Giờ mà vô sáu con là tôi bay xuống đây định cư liền, chỉ cần một túp lều tranh hai quả tim chì thôi là cũng đủ ăn dưỡng tới mòn răng rồi. Chứ giờ cũng hơi cực, mỗi lần thèm ăn là phải đun xe đò xuống. Ăn uống cũng chóng vánh lắm, cũng đâu có được thảnh thơi. Tỉ dụ sáng nay tính là đi ăn cháo, vậy mà chạy ngang qua thấy người ta làm bánh mì chảo theo quán tính tắp vô luôn. Tôi chưa biết cái vị làm sao mà nhìn cái diện mạo thôi là cho chín điểm thu hút rồi. Coi giá rồi, chảo cao nhất cũng chỉ có 55 xìn thôi, đó là có hải sản bào ngư đó. Như chảo này là bò lúc lắc nè, thịt quá là mềm, sốt chấm bánh mì nó còn sệt sệt nữa trời ơi, đúng cái nư tôi luôn. Cục xíu mại này là tôi kêu thêm nha, có 8.000 à, bên trong nhân còn có trứng muối béo béo nữa mới chết chứ. Riêng cái sốt hoàng kim này là ngon điên đảo luôn, còn ăn với lại hải sản nữa thì over hợp. Hồi đầu nhìn vô tôi tưởng hai con tôm chứ tôi nói quái lạ. Nguyên một chảo hải sản sốt hoàng kim này có 55 xìn thôi, hải sản cỡ này mà còn có bào ngư nữa thì bán vì đam mê à. Ờ mà mê thiệt nha, mê cái sốt này nè. Ăn ra cái vị nó mặn ngọt, nó thơm thơm mà còn ngậy ngậy trứng muối nữa. Thử qua cái món bò sốt tiêu đen này thấy cũng hợp lý lắm á. Bánh mì chảo ở chỗ quán TT này người ta chỉ bán buổi sáng thôi, mấy bả có tới ăn thì nhớ canh giờ nha chứ thôi hút đó. Ăn sáng no nê xong rồi tôi chạy lên núi thăm đồng môn nhai nuốt liền. Ta nói cái mỏ của mấy bả chỉ có đớp không khí với lại đớp nước thôi mà mở to dữ cũng đâu có thua kém gì tỷ tỷ đâu chứ hả. Mọi chuyện vẫn chưa dừng lại ở đó, bỗng dưng cơn thèm đổ dồn về món lươn xào, mặc dù ở chỗ quán lẩu cá đuối Cô Hồng này là nổi tiếng lẩu cá đuối, nhưng mà không hiểu sao thèm lươn là tôi tới đây à. Thịt lươn rất là tươi luôn, ăn nó mềm mềm dai dai. Tôi khoái ăn kiểu này nè, múc lươn vô nước vô ăn với bún. Tao nói nó ngon siêu cấp vũ trụ luôn đó trời. Còn lẩu cá đuối này chỉ là món phụ thôi. Phụ hai ba bốn năm chén hết nguyên cái nồi lẩu luôn. Nhìn cái miếng thịt cá đuối nó lòng thòng ra cỡ này là biết nó mềm nó ngon rồi, chấm với lại nước mắm siêu nhiều ớt ta nói nó đã thê nư á.",
    "takeaways": [
        "Quán ăn ngon có món bánh mì chảo hải sản sốt hoàng kim và lươn xào.",
        "Bánh mì chảo ở quán TT chỉ bán vào buổi sáng, cần canh giờ để ghé ăn.",
        "Lẩu cá đuối Cô Hồng nổi tiếng món lẩu cá đuối nhưng lươn xào cũng rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}