{
    "transcript": "loại kẹo vô chi nhất tôi từng ăn. Mấy bà nào mà thích coi búp ban là sẽ biết mấy chị bên Trung với lại bên hàng là thường hay búp ban cái kẹo sáp này nè. Thấy người ta ăn ngon quá trời luôn, tôi cũng tò mò mua về ăn thử. Tôi mua một bịch này có 12 viên thôi mà giá tận 150 cành lượng trời mọi người ơi nó mắc giả mang luôn. Trong đây là sẽ có rất là nhiều hình luôn, hình Doremon, hình hoa hồng, hình vỏ sò, rồi hình trái tim. Chủ yếu sẽ có bốn màu, màu xanh lá cây, màu tím, màu hồng với màu vàng. Giờ tôi sẽ lụm trước một cục màu hồng tại trong đây có một cục duy nhất là màu hồng thôi. Cắn vô bên trong nó sẽ là siro nha mọi người và cái màu hồng này là siro dâu. Cái phần siro này khá là ngon luôn nha, ăn cũng rất là ok nhưng mà tuy nhiên cái phần sáp bên ngoài nó quá nhiều đi. Bởi vậy lúc ăn nghe được mùi dâu có chút xíu à xong rồi toàn nghe là mùi sáp không. Cái vỏ của nó như là cái sáp đèn cầy vậy đó, ăn nó hơi bị dính dính răng. Nhưng mà cái phần siro của nó nó ngon, cái phần siro của nó ngon. Cái này thì nó ngọt vừa phải nha, có nhiều bạn ăn á thì những cái cục nó kẹo nó bị quá ngọt đi thì cái này nó ngọt vừa phải nha. Giờ cái hương dâu nó ngon. Còn giờ tôi sẽ thử cái cái hương này màu tím thì tôi nghĩ chắc là hương nho. Nè. Ừm. Nè. Ưm. Thật là vô chi. Loại kẹo vô chi nhất tôi từng ăn. Cái mùi sáp nó y như cái mùi sáp này cầy luôn, nó ho lắm kỳ lắm. Khi mình ăn á là mình sẽ ăn hết cái phần ngọt, cái siro bên trong. Cái phần sáp này kiểu nhai vui vui giống như nhai singgum vậy đó, thì nhai vui vui vậy thôi. Mà cái sáp này nhai không có ngon nha, không có ngon như singgum nha. Nhai nó kiểu nó dính miệng nè. Mà nó hơi hôi cái mùi đèn cầy nha, như là nhai đèn cầy vậy đó kỳ lắm. Rồi ăn thử tiếp cái cục màu vàng luôn. Ừ. Cắn vô cái nó xịt. Cái vàng không ngon nha má. Cái vàng hôi quá. Thiệt sự là không có đáng tiền chút nào luôn nha mọi người ơi, tôi sẽ không bao giờ tôi thử lại loại kẹo này nha.",
    "takeaways": [
        "Kẹo có lớp vỏ sáp dày, mùi sáp lấn át mùi siro bên trong.",
        "Phần siro bên trong có vị ngọt vừa phải và hương vị trái cây.",
        "Kẹo không đáng tiền và không ngon như mong đợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}