{
    "transcript": "Alo anh em nhá, lại là mình Long food review đây. Nay thứ hai đầu tuần nhộn nhịp các bác anh em ạ. Hiện tại mình đang ở gần nhà mọi người ạ, đang ở cầu đá Trần Cung nhá. Hôm nay giới thiệu anh em một quán bánh mì, bánh ngọt rất là ngon. Nếu mà để nói ở khu vực này còn bánh ngọt này là ngon nhất này. Thứ nhất là giá thành là rẻ, thứ hai là đồ ăn nó hợp lý. Từ sinh viên người lao động ai cũng ăn được, giá dao động từ 2 3.000 đến chục nghìn là nhiều. Nhiều hơn thì 15 20. Ở đây các loại bánh như cái bánh mì này, quẩy đùi gà, bánh su kem, bánh rán, bánh bông lan, có cả bánh mì thịt, bánh mì tam giác ấy. Nói chung là đồ ở đây đa dạng và nhiều. Cho một cái hồ lô ngọt này, một cái quẩy đùi gà với lại cái bánh rán. 11.000. Vâng. Nay thì mình mua mỗi loại một chút. Nay thấy với lại thấy ở đây có ai bánh pizza nhìn cũng hấp dẫn chưa bao giờ ăn. Xong rồi mua luôn một cái bánh pizza nữa, bánh pizza ở đây là 12.000đ một cái mọi người nhá. Mấy mua xong thì ra quán cà phê ngồi nay cà phê thi nghỉ xong lại ra quán thằng em. Nay thì mua một cái bánh rán, bánh rán giá là 3.000đ một cái này. Một cái hồ lô tập đường này 6.000đ một cái, cái quẩy đồi gà là 2.000đ một cái, cái tổng ảnh túi gói đầu mình mua là 11.000đ. Lúc sau thì có mua thêm cái pizza, pizza là 12.000đ mọi người nhá. Tính ra rẻ đúng không mọi người, sáng hôm nay ăn tổng cộng hết hơn 20.000đ thôi. Tính ở các quả phê nữa là gần 50. Cái bánh mì hồ lô ăn rất là ngon anh em mọi người nhá. Bánh mì rất thơm béo tẩm với đường. Ăn rất là quyện luôn. Cần gì phải vào những cửa hàng to quán đẹp đâu anh em. Mình nói thật với mọi người quay những quán bình dị đơn giản như vậy này, rất là dễ tiếp cận với mọi người luôn. Thứ nhất là giá thành nó cũng rẻ, ai cũng mua được từ sinh viên đến người lao động, bánh mì thì rất là dễ ăn. Nay lần đầu tiên ăn thử cái pizza của nhà này, có xúc xích, có rước với lại ngô, bên chơi thì rưới sốt bơ với lại tương cà. Mấy cái bạn trẻ con học cấp một ấy, sáng ra mà đi học mà ăn vội là một cái pizza như vậy là ok rồi, kết hợp thêm sữa Milo nữa thế là xong bữa sáng. Đây là quẩy đùi gà nên giá là 2.000 cho một cái. Quẩy đùi gà thì mình thấy làm liên tục nên rất là nóng hổi giòn luôn. Bánh rán cũng thế nha, bánh rán cũng rất là ngon, bánh rán ở đây có 3.000 một cái thôi. Nhân thì vẫn là nhân đỗ xanh thôi mọi người nhá. Bánh rán rất là giòn, bên trong rất là nhiều đỗ xanh mọi người nhìn thấy không. Nếu mà để nói ở khu vực này nha, quán này là một trong những quán rất là đông khách. Quán ngày ở đây số lượng bán cực kỳ nhiều, từ mùa hè đến là mùa đông. Thứ nhất là đồ ăn nó ngon, thứ hai là giá thành nó cực kỳ rẻ. Nên nếu mà ăn có thể tham khảo quán này của mình nhá. Quán này thì cạnh cầu đá nằm ở địa chỉ 287 Trần Cung mọi người nhá. Còn bây giờ tạm biệt mọi người, mọi người video sau.",
    "takeaways": [
        "Quán bánh mì, bánh ngọt ở khu vực Trần Cung có giá cả phải chăng, phù hợp với sinh viên và người lao động.",
        "Quán cung cấp đa dạng các loại bánh như bánh mì, quẩy đùi gà, bánh su kem, bánh rán, bánh bông lan.",
        "Ngoài các loại bánh truyền thống, quán còn có pizza với giá 12.000đ một cái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}