{
    "transcript": "Chắc chắn đây là hàng bánh rán số một trong lòng Putta ở thời điểm hiện tại. Ưm, giòn giòn lắm. Hàng bánh rán mỗi ngày chỉ bán đúng 2 300 chiếc, ăn được không ý là còn phải tùy vào nhân phẩm nữa nha. Alo. Alo cô ạ, hôm nay còn bánh rán không hả cô? Hết rồi. Hết bánh rồi ạ? Đây đây đây đây, cô bán bánh rán đây. Con chào cô. Con Mi đây ạ. Ui. Ơ cô lại đúc sẵn cho con rồi á? Ừ. Hết mà vẫn để sẵn. Vâng. May quá, may quá. Cô gọi là hết rồi đấy. Đây là bao nhiêu cái đấy cô? 10 cái. 10 cái cuối cùng ạ. Cô còn cái nào không? Con quay cái giỏ của cô một xíu được không? Hết sạch rồi. Hết. Hết. Thế là cô chờ con ra nốt rồi cô về đúng không ạ? Cô tư. Uầy, mới có 3:00 chiều thôi mà đã là 10 chiếc cuối cùng rồi. Ăn bánh rán của cô đúng kiểu nhân phẩm luôn ý. May là nhờ em mình nhanh nhẹn gọi trước. Ôi, trông cái màu nó khác hẳn mấy cái hàng bánh rán khác nhở. Ui, cái màu bánh nó đẹp, kiểu trông nó óng ánh luôn á. 4.000 một chiếc. 4.000 một chiếc nha. Ưm, giòn giòn. Ừm, giòn giòn lắm, giòn ác luôn ý. Cái vỏ nó giòn mà nhân nó không bị ngọt quá nhở. Bên trong thì là nhân đậu xanh nha. Ưm, cảm giác phải ăn được chục cái luôn, bởi vì là cái bánh này nó không hề bị ngọt quá nhá, từ vỏ đến nhân luôn, không bị ngọt quá một tí nào. Uầy, ảo thật đấy. Ăn bánh rán mà cảm giác như ăn dế bánh nếp ấy, vì cái vỏ nó quá là giòn. Uầy, ăn hàng này khoái thế. Ngày mai mình phải canh me cô sớm hơn mới được. Có khi phải ra tầm à 2:00. Ưm, có khi phải ra tầm 2:00 á. Phải mua 2 3 chục cái về ăn nó mới đã. Chứ sương sương 10 cái thì cũng. Ưm, ai mà mê bánh rán kiểu ngọt vừa phải, không ngọt gắt thì chắc chắn là mê hàng này luôn. Đùa, bánh rán mật mà từ vỏ đến nhân độ ngọt siêu vừa phải, thế nó mới ảo chứ. Thêm cái vỏ giòn nữa, ăn siêu cuốn. Địa chỉ thì ở ngã tư Trần Nhân Tông với cả phố Triệu Việt Vương. Cô bán tầm đầu buổi chiều, nhanh hết lắm nên là mọi người tranh thủ liền đi nha.",
    "takeaways": [
        "Hàng bánh rán nổi tiếng, bán nhanh hết, cần phải đến sớm để mua.",
        "Bánh rán có vỏ giòn, nhân đậu xanh không quá ngọt.",
        "Địa chỉ: ngã tư Trần Nhân Tông và Triệu Việt Vương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}