{
    "transcript": "trong chị là người Bình Định, có truyền thống làm bánh xèo tôm nhảy nên là chị muốn mang cái đặc sản ở trong đấy đi ra Hà Nội. Lại thêm một địa chỉ ăn vặt dành cho anh em team cầu giấy này. Bánh xèo kiểu truyền thống thì hầu như là ai cũng biết và được thử rồi. Nhưng mà bánh xèo tôm nhảy thì chắc là chưa nhiều người được thử đâu nhỉ. Ai mà chưa biết thì hôm nay cùng theo chân mình, mọi người sẽ được biết thêm một món ăn vặt mà được coi là đặc sản ở Bình Định nha. Và chị chủ quán có tâm sự 100% tôm và mực ở đây thì đều được nhập từ trong Bình Định. Nên là về nguồn gốc xuất xứ anh em không phải lo đâu. Một suất thì mình thấy cho khá là nhiều tôm và giá đấy. Và đặc biệt tôm ở đây thì là tôm đất nên ăn rất tươi mà chắc thịt luôn. Vỏ bánh giòn và không hề bị ngấm dầu, quấn cùng với rau sống, chấm ngập vào cái nước mắm chua cay thần thánh ở đây thì đúng là bùng nổ vị giác đấy. Và một điều đặc biệt ở bánh xèo tôm nhảy, đó là bánh tráng thì được nhúng nước nên quấn sẽ dẻo dai hơn và không bị giòn vỡ đâu nha. Ngoài bánh xèo nhân tôm ra thì mình thấy nhân mực và thịt bò ở đây ăn cũng ok này. Topping thì đầy ụ, tẩm ướp cũng vừa vặn nên là ăn không cũng được mà quấn cũng ngon cơ. Đáng đồng tiền bát gạo đấy. Và cái món bánh hỏi này thì cũng là một trong những đặc sản của Bình Định. Những ai mà đã từng ăn ở trong Bình Định rồi thì qua đây thẩm hộ mình xem có đúng chuẩn vị ở trong đó không nha. Chủ ăn là mình thấy cũng kết món này rồi đấy, nhất là ở cái chả ram tôm đất đây này, cắn vào bên ngoài thì giòn rụ bên trong thì đẫm thịt tôm, ăn sướng mồm lắm. Hôm nay hai đứa đi ăn chia ra mỗi đứa hết cả hơn 50k thôi. Với cái giá này để mà so về chất lượng thì quá là hợp lý rồi gì. Quán này gần ngay khu học viện báo chí, đại học quốc gia, mấy anh em sinh viên nhớ nốt lại đấy.",
    "takeaways": [
        "Quán ăn này chuyên về bánh xèo tôm nhảy và các món đặc sản Bình Định.",
        "Nguyên liệu tôm và mực được nhập trực tiếp từ Bình Định, đảm bảo nguồn gốc.",
        "Giá cả hợp lý so với chất lượng, phù hợp với sinh viên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}