{
    "transcript": "chủ quán là chị? Chị là chị chủ quán. Ra vào là ăn nhiều nhất món gì? lòng gián là miến xào. Thế có lòng xào với miến giá nữa không? Để mà nói thì Phúc Tân phải là một con phố thiên đường ẩm thực của Hà Nội mà ở ngay gần phố cổ. Quanh cái đoạn khu này nó rất nhiều nổi tiếng có những món ăn ngon từ mì gà tần đến mì tôm chua cay với cả lẩu ếch và ngày hôm nay tôi sẽ giới thiệu cho anh em biết một quán cực kỳ hay đó chính là miến xào nước cua và lòng dán của chị Hằng mực. Miến là xào cái gì ấy chị? Miến là chị là xào nước cua. Và chị cũng biết kênh TikTok của em à. Ơ. À. Thế chị có thích em không? Có. Bình thường mấy giờ mở cửa và mấy giờ thì đóng quán đấy chị? 6:00 đến 1:00 em nhá. Anh có hay ra quán của chị để ăn không? Có thì anh nhà anh cũng ở gần đây cũng hay ra đây ăn với cả. Vợ gớm xong rồi đấy. Nhưng mà thấy hôm nay có đồ mới ngon lại ra ăn tiếp. Vâng. Cả gia đình anh đây này. Chúc cả nhà mình ăn thật là ngon miệng nhá. Nước chấm để ăn với lòng dán ở đây thì có hai loại, một là dùng mắm tôm và hai là nước chấm chua ngọt. Lòng dán ở đây ăn ngon, vị thì nóng hổi. Mà ăn cái phần nõn đuôi là ngon nhất. Nhưng mà cái món lòng dán này thì hơi nhiều dầu một tí. Thế cho nên hợp lý nhất là khoảng ba bốn người đi ăn thì sẽ đỡ phí hơn, bởi vì nếu như hai người ăn một đĩa là không hết đâu, tại ăn nhiều là sẽ bị ngấy. Còn về món rồi sụn ở đây thì ăn cũng giống như các quán khác thôi. Điểm đặc biệt nhất cực kỳ của cái quán này đó chính là cái món miến xào. Cái món này em nhàn cực kỳ thích ăn luôn mà rất hay bắt tôi đưa đi đến cái quán này để ăn. Cái món miến xào ở đây không biết xào kiểu gì mà ăn nó dị cực kỳ ấy. Kiểu bà chị Hằng này bà ấy xào miến với cả nước cua, ăn nó có một cái vị ngọt của cua rất là hay nhá, không giống như kiểu các quán khác xào miến là hay xào với nhiều dầu ăn nó ngấy ngấy đâu. Miến xào ở đây ăn nó kiểu gì ấy. Xong rồi cũng topping nhiều tôm với cả là mực nữa. Như một cái đĩa tôi với em nhàn ăn là một lít. Hai đứa ăn hết sạch luôn và cái đặc biệt thứ hai ở đây là có cái thịt bò xào dứa. Không hiểu bà Hằng này bà ấy lấy cái dứa ở đâu mà ngon thế. Thịt bò xào ở đúng cái độ chín đủ, ăn nó rất mềm mà không hề bị dai. Này mà có cả cơm rang thì hết ý. Sao làm dưa xào bò ngon như này mà lại không làm cơm rang? Thì nhà em cũng có người làm đấy. Nhà chị đông khách quá nhiều khi nó dồn. Vâng. Được cái tôi với em nhàn có quả ăn uống trộm vía giống nhau. Nếu như buổi tối các bác có đến với cái đất Phúc Tân này thì nhớ ghé qua quán chị Hằng ăn thử nhá.",
    "takeaways": [
        "Quán chị Hằng nổi tiếng với món miến xào nước cua và lòng dán.",
        "Quán nằm ở khu Phúc Tân, gần phố cổ Hà Nội, được mệnh danh là thiên đường ẩm thực.",
        "Nước chấm lòng dán có hai loại: mắm tôm và nước chấm chua ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}