{
    "transcript": "Ăn thử đi, cánh gà muối chanh. Nếu mà các bạn theo dõi tôi được một thời gian thì chắc các bạn cũng biết, tôi là một người rất là thích gia vị. Nên trong tủ bếp nhà tôi sẽ có một cái hộp như thế này. Cái hộp này để tôi để tất cả các loại gia vị mới mua mà chưa từng thử, từ Việt, Trung, Nhật, Hàn, Malay gì cũng có. Mỗi tuần tôi sẽ lang thang trên mạng để kiếm một vài loại gia vị phiêu đầy cái hộp này. Hôm nay tôi muốn thử cái loại bột khá là vui này. Nhìn cái gói không nhãn mát như vậy nhưng thật ra nó là bột chanh của Currenor nha các bạn. Cho nên tôi nghĩ bà cọp nhà tôi chắc bả thích lắm. Thông thường theo tôi biết thì người ta sẽ sử dụng loại bột chanh này để pha nước. Sau đó dùng làm lẩu thái, bún thái hay là các thể loại mà cần chanh đó. Nhưng mà hôm nay tôi muốn sử dụng nó dùng để làm muối chanh, để xóc cái cánh gà giống như là gà rang muối vậy đó. Coi thử coi ngon không ha. Thì đầu tiên, cánh gà sau khi luộc xong mình sẽ ướp một ít gia vị vô trong đây. Công thức thì tôi sẽ để cuối clip cho các bạn tham khảo ha. Trong thời gian chờ đợi cho gà thấm thì chắc mình sẽ đi làm cái muối chanh ha. Ở đây thì tôi sẽ sử dụng gạo với lại đậu xanh. Rồi sau đó mình đem đi rang thơm với nồi chiên không dầu ha. Các bạn có để nhiệt độ tối đa là 200 độ, trong vòng 30 phút cũng được. Tức khi nào mà hạt đậu xanh với hạt gạo chuyển sang hơi ngà ngà là được rồi. Rồi mình đem nó đi xay thành bột ha. Ở đây tôi sẽ cho thêm muối, bột tỏi với lại một ít bột ngọt nha. Sau khi xay nhuyễn thành bột rồi thì các bạn nên để nó thật là nguội, trước khi cho cái bột chanh vô ha. Bởi vì thành phần của bột chanh này nó có đường á, cho nên nếu mà các bạn cho vô lúc nó còn nóng thì nó sẽ bị chảy. Nên mình cũng cảm thấy vị chua nó hơi gắt cho nên tôi sẽ cho vô đây thêm một ít đường bột bão. Nếu không có bạn cho đường cát bình thường cũng được. Sau 15 phút ướp thì cánh gà cũng đã thấm rồi đó, giờ mình sẽ đem chiên bằng nồi chiên không dầu ha. Hôm trước có nhiều review cho các bạn cái nồi 5,5 lít. Nếu mà các bạn vẫn cảm thấy giá nó hơi cao thì có thể tham khảo cái nồi 4 lít này của Simplus. Giá chỉ tầm có 450 thôi. Vẫn đầy đủ chức năng cơ bản của một cái nồi chiên không dầu. Lòng nồi có lớp chống dính cho nên là vệ sinh cũng khá là dễ dàng. Quan trọng là bên này bảo hành một đổi một lên tới 12 tháng lận, cho nên các bạn yên tâm mà sử dụng. Cánh gà các bạn chiên khoảng 10 phút thì lấy ra lật mặt và xịt miếng dầu vô ha. Thời gian và nhiệt độ tôi sẽ để trên màn hình cho các bạn tham khảo ha. Sau đó mình chỉ cần bỏ muối vô để xóc thôi. Nếu mà tỷ lệ gia vị các bạn bỏ giống tôi thì nó sẽ không bị quá mặn đâu. Cho nên là các bạn cho bao nhiêu muối vô đây thì nó cũng được. Để tăng thêm vị thơm thì tôi sẽ cho thêm một ít lá chanh vô trong đây. Và giờ mình sẽ bày ra rồi đem ra cho bà cọp bả ăn thử này. Ăn thử đi. Cánh gà muối chanh. Ngon tuyệt cú mèo luôn. 100 điểm! Bột chanh quá thơm. Anh thấy hơi chua. Chua vậy mới đúng bài rồi. Tui coi xem coi. Siêu bự xuyên ra kìa. Ngon xuyên ha. Con chính là truyền nhân của ta. Đúng là có chanh vô ăn nó thành một đẳng cấp khác. Cái cái cái hũ bột chanh đâu rồi đưa tui đi. Gì vậy? Tui rắc cơm ăn. Dấu cái bột chanh này mới được. Thôi bả trộn cơm bả ăn thiệt á.",
    "takeaways": [
        "Sử dụng bột chanh Currenor để tạo hương vị độc đáo cho món ăn.",
        "Có thể dùng nồi chiên không dầu để chế biến món cánh gà rang muối chanh, giúp giảm lượng dầu mỡ.",
        "Bột chanh có thể dùng để pha nước hoặc làm gia vị cho nhiều món ăn khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}