{
    "transcript": "Hi mọi người, lại ăn đêm với mình nữa nha. Hôm nay mình sẽ ăn tổng hợp cái món xúc xích phô mai này nè. Mình mua mỗi loại vài cây nè. Chỗ này mình ăn cũng nhiều lần lắm rồi, mình thấy khá là ngon. Nhưng mà cái khoảng cách từ quán tới nhà mình nó hơi xa á, lúc mà mình nhận nó còn ấm ấm thôi nên mình sợ là mình ăn mình không có thể kéo cái sợi phô mai ra được á. Mà chiên lại thì mình lười quá nên thôi mình ăn luôn nha mọi người. Còn với cây này sẽ có xúc xích nữa nè. Ngoài nó to dữ lắm, một cây thì trung bình là ăn hai người luôn á. Đầu tiên mình sẽ ăn cái chi sake. Bên ngoài được phủ một lớp phô mai rất là thơm luôn. Tuy ăn còn nóng nhưng mà không có kéo phô mai được á mọi người. Do đó ở trong nó hơi nguội rồi. Tại do ship đi xa quá nên cũng phải chịu thôi. Sốt chấm thì ở bên shop cho mình mấy loại lận. Thường mình ăn mấy cái đồ chiên mình chấm cái này là ngon nhất á mọi người. Cái này là màu đỏ đỏ, tôi cũng không biết nó có vị gì hết trơn. Mình cũng rưới sốt lên mình ăn luôn nha. Cầm á mà nặng cái tay luôn ý. Cái bột phủ xung quanh rất là đều nha. Phô mai ở bên trong rất rất là nhiều luôn nhưng mà do lúc mà giao xa á nên sẽ có cây kéo sợi được, cái cây kéo không được. Nói chung cũng hên xui lắm, nhưng mà mình ở xa mình phải chịu thôi. lại ăn cái này nên để bụng đói nha mọi người. Vì ăn cái món này mau no dữ lắm luôn. Cái món này đúng tên của nó là khơ dog, mình không biết đọc đúng không nữa. Kiểu đại loại là xúc xích phô mai vậy á. Bên trong sẽ có một cục xúc xích rất là to luôn. Thêm một lớp phô mai rất là dày để cho mình kéo nhưng mà phải ăn thiệt là nóng thì mới kéo được. Ở bên ngoài sẽ là một lớp bột, có thêm một lớp bột chiên xù nữa. Lúc mọi người ăn mọi người cắn sẽ nghe cái tiếng rất là giòn. Bên trong thì mềm, thơm, béo, dẻo. Ngoài ăn không chấm những những cái loại sốt như vậy, mọi người có thể kết hợp ăn với lại mì cũng khá là ngon. Món này mình thấy nhiều anh chị múp ban Hàn Quốc ăn dữ lắm. Nói chung là mình cũng rất là mê ăn cái món này nha. này tôi ăn maximum được hai cây á, mọi người ăn được mấy cây. Tôi là tôi thích nhất các cái loại mà có cái bột chiên xù này nè. Mai không xúc xích nha.",
    "takeaways": [
        "Món ăn được giới thiệu là xúc xích phô mai, có nhiều loại và có lớp vỏ ngoài chiên xù giòn.",
        "Món này ngon nhất khi ăn nóng để phô mai kéo sợi tốt hơn, nhưng chất lượng có thể bị ảnh hưởng bởi khoảng cách giao hàng.",
        "Có thể ăn kèm với nhiều loại sốt khác nhau, hoặc thậm chí là mì, và rất phổ biến trong giới Mukbang Hàn Quốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}