{
    "transcript": "Đây là tiệm trà sữa Chachamua chuẩn Thái và ăn vặt hot trend chỉ từ 15k. Ngày bán hơn 500 ly trà sữa Thái là chuyện bình thường. Ly gà tóc sốt cay 17k, Topoki ly 15k, hai xiên chả cá cũng 15k mà món nào cũng ngon, quá trời quá đất cái tiệm này rồi. Đặc biệt là trà sữa Thái ô long hoa hồng lần đầu tiên xuất hiện tại Đà Nẵng. Bên chị thì đang mạnh về trà Thái đỏ và trà Thái xanh của Chachamua. Loại này là trà sữa ô long hoa hồng của Thái, hãng Chachamua. ở Đà Nẵng là chưa ai có bán hết chị là người đầu tiên bán món này. Loại này là Thái xanh đậm vị nhân hai. Loại mới của Chachamua luôn á. này thì chuyên các dòng trà sữa của Thái rồi, không chỉ vậy còn có các loại ly, bịt hot trend này nữa. Trà sữa túi size XL thêm trân châu hoàng kim là 25k, còn size 2XL thêm trân châu này nữa là 30k nha. Còn bạn muốn thưởng thức được hai vị thì có ly hai ngăn có thể mix vị tùy chọn này nữa, kèm hai loại kem chỉ 35k mỗi ly này thôi. Chưa hết một ly size L, trà sữa phô mai váng sữa, bắp phô mai này nè, chỉ 22k hot hit một thời đó mọi người. Uống béo ngậy ăn thêm bắp dính cực kỳ luôn. Các vị trà sữa Thái bên này thì mang mùi thơm đặc trưng riêng biệt, béo béo, rõ vị của từng loại, ấn tượng nhất là mùi hoa hồng lần đầu tiên mình được uống luôn. Ngoài ra còn có soda trà sữa 1 lít full topping flan này, chỉ 40k thôi nè. Ai mà mê trà sữa đến đây là thiên đường, đặc biệt ai mà mê mấy món ăn vặt Hàn Quốc thì chỉ 15k thôi đó. Nào là Topoki ly sốt đậm đà, rồi xiên chả cá thơm phức nóng hổi này đây. Đừng quên gọi thêm phần gà tóc sốt cay nha, giòn giòn thấm sốt mê luôn. Các bạn có thể ngồi ăn tại quán hoặc mua mang đi đấy. Đây là quán trà sữa ăn vặt Rusi tại 15 Phan Thanh Đà Nẵng nha mọi người.",
    "takeaways": [
        "Quán trà sữa Chachamua tại Đà Nẵng chuyên về các món trà sữa Thái và đồ ăn vặt Hàn Quốc hot trend.",
        "Đồ uống đặc biệt bao gồm trà sữa Thái ô long hoa hồng và soda trà sữa 1 lít full topping.",
        "Giá cả phải chăng, đồ ăn vặt chỉ từ 15k và trà sữa có nhiều size lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}