{
    "transcript": "trà cốc giả tay ly khổng lồ 1 lít mà chỉ có 19 cạnh topping trân châu các loại miễn phí cho thêm không giới hạn luôn. tới nửa rồi tụi bay ơi, trà chanh giả tay chưa đủ hot hay gì mà bây giờ phải mix thêm cốc nữa. Ủa anh cái này là em bỏ tự do luôn hả anh? Đúng rồi cái này cái này là trân châu này là tặng ví dụ em muốn ăn nhiều thì em cứ nói anh sẽ cho nhiều chứ không tính tiền. Chứ vậy em lấy ba loại luôn được không? Đây 1 2 3. Rồi ok em. Là mình cho thoải mái luôn. Đúng rồi. Trời ơi tụi em là có lời không anh? Không biết nữa em ơi. Là ly này bao nhiêu? Ly này là 20. Một ngày anh nấu khoảng bao nhiêu ký mấy mấy thạch trân châu này anh? Thì thường á là anh nấu chừng 40 kg, thí dụ tới ngày chủ nhật thì là nấu từ 70 tới 80 kg. Đây là cái ly trà 1 lít tại quán mà chị chủ vừa nâng cấp lên từ cái ly 700 mil mà chị bán từ trước đến giờ. Nâng giá lên chỉ 1k nhưng chị chủ chơi lớn tăng thêm dung tích trà. Chủ yếu là tặng thêm cho khách những cái top bên trân châu trắng đen và trà xanh cho khách order thỏa thích luôn. Hiện tại quán đang có bán ba loại trà chanh giả tay, trà lài, trà thái xanh và trà chanh giả tay mix thêm cốc. Cái ly trà lài và trà thái xanh cái hậu trà đậm vị pha không có quá ngọt gắt như những cái quán khác. Đặc biệt rất thơm cái mùi tinh dầu chanh luôn, được giả rất là khéo cho nên cảm nhận không hề đắng nha. Vừa đấy xuất hiện trà chanh giả tay mix thêm giả cốc nữa. Ê mới đầu tưởng không dính ai ngờ dính không tưởng nha. Hương vị cơ bản thì vẫn là trà chanh thôi nhưng được cái là có mix thêm cốc cho nên nhai vui vui sướng cái miệng ghê á. Mấy cốc này là cốc non cho nên nhai giòn giòn chứ không hề chua nha. Quán dù có đông nhưng mà tốc độ ra nước cũng khá là nhanh. À mà bác nào khách quen của cái quán này thì sẵn tiện coi update luôn. Quán vừa dời sang số 646 Q Nguyễn Trãi quận 5 đối diện với chỗ cũ trước giờ luôn nên các bác lưu ý ha.",
    "takeaways": [
        "Quán trà chanh nổi tiếng nâng cấp ly lên 1 lít, topping trân châu miễn phí, tha hồ lựa chọn.",
        "Menu đa dạng với trà lài, trà thái xanh, trà chanh giả tay mix cốc, hương vị đậm đà.",
        "Quán vừa chuyển địa điểm sang 646 Nguyễn Trãi, quận 5, đối diện địa chỉ cũ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}