{
    "transcript": "Trên khai lộc có trong mì tôm.\nAnh anh anh lại đây coi. Bây giờ người ta bán mì gói bán tới vậy luôn nè, quá trời viral luôn thấy không?\nBa cái đồ xàm xàm trên mạng này.\nAnh mua rồi.\nHai hôm nay tôi có bị lạc vô cái meme của cái kênh này. Cuối cùng là tò mò quá không chịu được, cho nên tôi phải mua một vài gói về thận thử. Tại vì trên trang chỉ có lần đầu tiên có trái thanh long có trong mì tôm á. Mà không biết bên trong nó là cái gì á. Cho những bạn nào mà cũng tò mò giống tôi á thì ngoài vắt mì thì nó sẽ có một cái gói rau và một gói sốt. Cái vị gói sốt này khá là giống như cái sốt của thích cay mà các bạn nặn thêm ít chanh vô đó. Bây giờ thì chắc là chiên ít topping để ăn với mì. Mì tôm thì ít nhất cũng có vài con tôm chứ hả? Ăn mì mà không có trứng thì rất là trái với tự nhiên. Nào mà thích ăn trứng ốp la mà lồng đào không bao giờ fail á, thì cứ chiên lồng trắng trước sau đó đổ cái lòng đỏ vô sau. Như vậy thì lòng đỏ sẽ không bao giờ bị quá chín. Theo hướng dẫn thì một vắt cứ 350 ml nước sôi, cho thêm ít rau vô ăn cho nó đỡ nóng. Thiệt ra cố vô thọt cái đũa vô bể luôn cái lồng đào. Mì gói hay mì ly?\nMì ly.\nSai là mì gói.\nNgon.\nThấy vị sao?\nNghe mùi chanh.\nVậy.\nNó khoái lắm không?\nGiống mùi thanh long đó ta.\nMùi thanh long có mùi hả?\nỪ đúng.\nEm đoán xem. Một gói bao nhiêu tiền?\n5.000đ.\n10.000đ đó các bạn.\nTính ra là gói mì này mắc nha. Vị nước súp thì cũng ăn được á, cũng chua chua ngọt ngọt cũng ngon. Nhưng mà mì thì bình thường.\nNói chung anh thử cho biết mọi người. Không đánh giá cao lắm về về độ dai của sợi mì.\nÝ là nó cũng giống một sợi mì bình thường thôi.\nÝ là có ăn lại không?\nNếu mà có cơ hội có có có mua nó ăn tiếp không á hả. Với cái giá đó thì anh nghĩ là không. Mì gói mà đâu có thể nào giá nó gần bằng một cái ổ bánh mì luôn vậy.\nOk. Ok vậy nhé.",
    "takeaways": [
        "Mì tôm thanh long có vị chua ngọt giống sốt me và mùi chanh.",
        "Sợi mì dai bình thường, không đặc biệt.",
        "Giá thành cao so với chất lượng, không đáng mua lại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}