{
    "transcript": "Bình thường Khải hay đi xuống dưới nhà ăn ở cantin trường Khải hay ăn dĩa cơm như vậy á là 35.000đ được một miếng đậu hũ sốt cà. Cho mọi người làm đậu hũ sốt cà như vậy mà một miếng nó siêu rẻ luôn mấy bạn ơi, chừng 10.000đ một miếng á mà thịt ta nói đầy ụ luôn. Bình thường người ta làm cái món đậu hũ nhồi thịt này nè, người ta chừa cái phần lõi đậu hũ bên trong rất là nhiều. Còn đối với Khải á là Khải móc gần như là sát rạt luôn nha. Sao á mà mấy bà thò hai cái ngón tay mấy bà vô trong đó được á là ok la. Thì ở đây là nửa ký thịt xay nha mấy bạn, thì cỡ đâu đó 45.000đ. Cho một nửa cái phần lõi đậu hũ mà hồi nãy mấy bạn móc ra vô đây. Trong đây khoảng 5.000đ bún tàu nấm mèo mấy bạn cắt nhuyễn bỏ vô đây nha, cho tỏi, hỏi cho hành rồi vô, ướp giùm Khải hai muỗng tiêu, hai muỗng bột ngọt, muỗng muối tí xíu thôi nha. Dùng hết sức bình sinh trộn cho thật đều, đừng có để nó mặn nha. Tôi vắt sức để tôi làm thôi chứ tôi không có cố ý làm theo giống ai đâu nha. Thấy không? Tôi mua được cái miếng đậu hũ to mà cái phần thịt tôi dồn vô cũng nhiều nữa. Dầu này mấy bà đừng có tiếc dầu nha, cái dầu này mình có thể tái sử dụng lại được. Thịt đó tôi chia làm nửa, một nửa tôi nấu canh, một nửa tôi nhồi vô đậu hũ nha. Tôi được bảy miếng đậu hũ. Mua 5.000đ tiền cà nữa. Tiền này kia mấy bà tính hồm hồm là cỡ 70.000đ á. Bảy miếng đậu hũ nha. Xào lên tỏi xong rồi mấy bà xào cái phần tỏi cho thơm. Rồi mấy bà tao cái phần cà nha, rồi xong rồi cho tương ớt này, tương cà. Cái này là cho cho cái màu nó đẹp. Thêm cái phần nước vô bắt đầu nấu cho nó sôi rồi bắt đầu nêm nếm theo khẩu vị gia đình là nêm nếm hạt nêm nè, đường nè. Mình đổ vô cái phần đậu hũ mình nấu lên cho nó riu riu nó rút vô, tại có phần tương cà tương ớt thì cái sốt nó sẽ tự sệt.",
    "takeaways": [
        "Công thức làm đậu hũ sốt cà tiết kiệm: Sử dụng ít đậu hũ và nhiều thịt để giảm chi phí.",
        "Tái sử dụng dầu ăn: Gợi ý tiết kiệm bằng cách sử dụng lại dầu đã chiên.",
        "Tự điều chỉnh hương vị: Nêm nếm gia vị theo khẩu vị gia đình."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}