{
    "transcript": "Lần đầu tiên, trái thanh long có trong mì tôm. Ăn thử nhá. Tôi tò mò, bạn cũng thế. Rồi, đây sẽ là một thùng của chúng ta. Ở đây sẽ có sáu vị ha, mì ly là hải sản chua cay. Cái này là mì trộn spaghetti, mì vị tôm và thịt gà, ở trong đây có cả phở nữa, vị heo gà nấm, và mì vị thịt heo bằm. Đây là một cái mì thuần Việt Nam, thì ăn thử cái xem thử vị nó như thế nào nhé. Đây là vắt mì thanh long của chúng ta. Thì cái mì Kati này là mì do trường Đại học Công nghệ Thực phẩm thành phố Hồ Chí Minh, kết hợp với lại viện Khoa học kinh tế và công nghệ Sài Gòn cùng nhau nghiên cứu, giám sát và phát triển cái loại mì này ha. Theo mình tìm hiểu thì brand này được lập ra vào trong khoảng thời gian dịch kéo dài với mong muốn giúp đỡ người nông dân Bình Thuận vượt qua khó khăn, tiêu thụ nông sản nha, mà cụ thể ở đây chắc mọi người biết là cái gì rồi. Uầy, thật sự là khá là tò mò, không biết là cái sợi mì này nó có khác gì sợi mì thường không. Trước tiên là về cái mùi của mì spaghetti này, rất là thơm. Cái sợi mì này thì mình đánh giá là nó sẽ hơi dai hơn so với những sợi mì bình thường một chút nha, không quá nhiều đâu, một chút thôi. Về cái vị của cái mì spaghetti này khá là thơm, ăn cũng vừa miệng. Thêm một cái nữa là cái màu của nó rất là đẹp luôn. Mình có đọc một số bình luận, có người bảo cái sợi mì này ăn nó mùi mùi, có mùi gì đâu mọi người, bình thường, không có mùi gì cả. Cái mì spaghetti này mình ăn thấy ok nha, ổn phết chứ đùa. Còn đây là mì Kati chua cay. Về cái mùi chua cay của cái mì này thì mình thấy khá là đặc trưng. Uầy, ngon mà. Về cái nước mì này thì nó sẽ có vị chua cay nhè nhẹ. Theo mình thì hình như là có sa tế tôm hoặc là tép gì đấy, cái mùi nó khá là đặc trưng. Topping ở trong cái ly này thì có cả hạt bắp nữa, còn về cái phần rau cũng như là những cái phần giả thịt thì nó cũng giống như những cái mì thường. Về hương vị này thì ok la, rất là quen thuộc trong những cái gói mì gọi là có cái vị chua cay rồi. Mì chua cay này cũng ok luôn nha, ổn. Đây là mì vị tôm và thịt gà, gói mì được để ở trong cái này luôn ha. Đây là thanh long heo gà nấu nấm. Heo gà nấu nấm này thì bắt đầu đã xài gói muối rồi. Chứ những cái mình ăn là toàn xài gói sốt không à. Tôm thịt gà ha, heo gà nấu nấm ha. Cái tôm thịt gà này ăn nó hơi nhạt mọi người, có thể là do mình đổ hơi nhiều nước. Có một cái mùi béo béo ngậy ngậy nhẹ ở đây. Thì cái vị mì tôm và thịt gà này mình ăn mình thấy nó bình thường quá, nó thanh đạm á, cái mùi của nó thì cũng không có hắt lên được một cái gì nó quá đặc trưng. Về cái gói heo gà nấu nấm này thì mình nếm một phát thì mình cảm nhận được cái vị nấm ở đây nha. Về cái sợi mì ở bên gói heo gà nấu nấm này thì nó cũng khác, mình cảm giác là nó sẽ mềm hơn cái sợi mì ở bên tôm và thịt gà này. Cái gói heo gà nấu nấm này mình ăn thấy nó cũng bình bình, nhưng mà nó vẫn có một cái đặc trưng của cái vị nấm, nhưng bạn nào thích ăn nấm thì ăn cái này ok. Mình nghĩ là mọi người sẽ thắc mắc khá nhiều về cái hương vị của cái sợi mì, hình như là mình không có cảm nhận gì quá là khác biệt, tại vì một cái điều đơn giản nhất là cái quả thanh long mọi người ăn, mọi người cũng thấy là nó có cái vị gì nó gọi là quá là đặc trưng đâu đúng không? Thế nên là để cho một cái sợi mì mà có cái mùi thanh long ra thì chắc là rất là khó đấy. Trong cái sợi mì này mình như mà mình nhai kỹ thì mình thấy có một cái vị hậu ngọt nhè nhẹ, cái heo gà nấu nấm này ok nha, còn cái tôm và thịt gà này thì mình không đánh giá cao cho lắm. Gói phở duy nhất ở trong cái set mì Kati này. Wow. Mình để ý mình thấy có những cái chấm đen đen ở đây nha, những cái chấm đen đen ở trên cái vắt phở này. Đây chắc chắn là hạt thanh long rồi. Đây là mì thịt heo bằm. Cái mì vị thịt heo bằm này thì mình đánh giá là nó sẽ có một cái độ hương vị tương tự như cái mì tôm và thịt gà, nó cũng nhạt nhạt, các tầng lớp hương vị nó cứ kiểu chìm chìm chìm chìm, nó không có bật lên được. Mình vẫn có cảm giác được nhè nhẹ thoang thoảng đâu đó cả một cái mùi tỏi phi, tại vì ở đây vừa nãy mình có thấy đổ một cái gói tỏi phi xuống, nhưng mà cái vị nó cũng không quá mạnh, còn về cái vị nhạt nhạt thì dĩ nhiên là gói nào mình cũng thấy nó vừa rồi, đây. Sợi phở màu hồng. Đến cả cái sợi phở này mình ăn mình cũng cảm giác được một cái vị ngọt nhè nhẹ trong cái sợi phở nữa, về cái nước dùng của cái phở gà này thì mình thấy ok la rồi, kết hợp với lại cái sợi phở này nữa thì mình ăn mình thấy nó có một cái vị hậu ngọt nhẹ, khá là cuốn. Kèm theo đó là khi mà ăn một cái sợi phở này, nó sẽ có một cái hương vị gì đó rất là lạ, mà nó không phải vị dở, hương vị dở đâu. Có lẽ đây là cái đặc trưng của cái sợi phở thanh long này. Vậy là mình đã ăn thử qua tất cả các vị mì của hãng Kati ha, bây giờ mình sẽ xếp hạng từ trên xuống dưới theo cảm nhận của cái miệng của mình nha. Đầu tiên, nó sẽ là mì tôm chua cay. Cái thứ hai, nó sẽ tới là mì Spaghetti. Cái thứ ba, nó sẽ là phở thanh long vị gà. Cái thứ tư là heo gà nấu nấm. Cái thứ năm và cái thứ sáu thì mình sẽ xếp hạng là ngang nhau nhé, đó chính là cái vị tôm thịt gà và thịt heo bằm. Chốt lại thì sau khi mình ăn chừng này, thì mình thấy cái sợi mì nó sẽ có một cái vị ngọt hậu nhẹ, thêm một cái nữa là cái màu nó khá là bắt mắt. Còn về cái độ ngon của nó cũng như là cái hương vị thì đa phần sẽ chủ yếu sẽ dựa vào cái sự tinh giảm của phần gói sốt ha. Về cái giá của cái mì á thì mì spaghetti trộn thì sẽ là 15.000 cho một cái hộp, còn mì gói thì sẽ là 10.000 và mì hải sản chua cay cái ly thì sẽ là 12.000. Ờ tại sao cái giá nó lại cao một chút thì theo mình tìm hiểu thì brand này sử dụng công nghệ nano để ép nước thanh long đỏ sau đó trộn với mì để làm ra một cái sợi mì màu nó hồng hồng như vậy, chứ không phải là kiểu phẩm màu đâu nha. Cái ưu điểm của cái mì thanh long này á thì có lẽ là chắc là ít calo và không bị nóng sau khi ăn và dai hơn sợi mì bình thường một chút. Theo mình, bốn cái vị trong top bốn mà mình đã nêu ra là ok, còn cái vị 5, vị 6 ăn nó hơi nhạt nhòa và chìm chìm một tí. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Mì Kati sử dụng công nghệ nano để ép nước thanh long đỏ vào sợi mì, tạo màu hồng tự nhiên và hứa hẹn ít calo hơn.",
        "Các hương vị mì Kati có sự khác biệt rõ rệt, trong đó mì tôm chua cay và mì spaghetti được đánh giá cao hơn các vị khác.",
        "Phở thanh long Kati có vị ngọt nhẹ đặc trưng từ thanh long, tạo hương vị lạ và cuốn hút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}