{
    "transcript": "Ôi, pizza 25 cm to bự chảng, Ha-hap một bên là pizza for cheese, còn một bên là thịt heo muối mà 130 cành á. Cái này là giá là 130.000 đúng không chị? Nghe đồn pizza for cheese ở đây ngang ngửa Forpi nhưng mà giá chỉ bằng một nửa. Ôi, thật không nhạ. Xem được trên TikTok mọi người đồn vậy nên là bữa nay ta phải đến thử luôn. Hai anh chị tự làm tất luôn ạ. Tự làm. Wow, thủ bột. Nhà tớ thì có mấy cái bàn ăn tạm ở đây thôi. Dạ. Cái thố này toàn mang bao về nhà nhiều. À ra là nhà anh chị hai vợ chồng tự làm từ A tới Á, với cả chủ yếu là bán mang về thôi ấy, nên là giá rổ hợp lý hơn nhiều so với nhà hàng ha mọi người ơi. ta háo hức quá nên là phải ngồi xuống thử ngay liền đôi ba miếng xem chất lượng thế nào mới được. chính ra đây là lần đầu tiên Tuyên pizza mà ngồi vỉa hè như thế này luôn í. Đây đây, ta gọi hai chiếc ha-hap là được thử liền cả bốn vị rồi. Nóng quá, nóng quá, cầm nóng hết cả tay. Bây giờ mình sẽ thử cái bên for cheese trước. Đế bánh là đế bánh mỏng nha. Ăn cái đế bánh nó sẽ hơi giòn giòn, nó có một xíu độ giòn giòn nhá. Nhưng mà for cheese thì phải dưới thêm một xíu mật ong nó mới là chuẩn bài. Có mật ong vào thấy ăn hợp hơn hẳn đó, đưa for cheese lên một tầm cao mới. Ui, đúng như dân tình đồn, mắt cho ở đây là pizza for cheese nha. Cảm giác nếu mà so sánh với Forpi thì chất lượng nó cũng không giống hoàn toàn đâu. Nhưng mà so với cái giá 130 cành này thì quá là ổn áp rồi chứ nhở. Còn lại các vị thì ta thấy hình như là giống nhau về sốt cả đó, chỉ khác nhau về topping thôi, nên là cái này sẽ tùy gu topping của mỗi người nha. ta thấy thì cái phần pizza thịt heo muối này trông cũng xôi thịt phết. Ăn phần thịt nó mặn mặn thêm xí tương ớt vô thì cũng thấy đáng thử nha. Sương sương cái bụng thì ta còn thử thêm cả salad, mì carbonara, tiramisu xem sao. Cơ mà cả ba món này thì cái vị không làm thỏa mãn mình lắm. Nên là ta chỉ highly recommend mọi người pizza thôi. Như tui thì chỉ cần đôi miếng for cheese, thêm xíu mật ong ngọt ngọt là thấy quá là hợp lý rồi. Ok, clip đến đây là hết rồi. Cả nhà thử lên xem sao nha. Bye bye.",
    "takeaways": [
        "Pizza Ha-hap có giá cả phải chăng, đặc biệt là pizza phô mai (for cheese).",
        "Pizza phô mai ăn ngon nhất khi thêm một chút mật ong.",
        "Các vị pizza khác nhau chủ yếu ở topping, còn sốt thì giống nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}