{
    "transcript": "Cũ chứ hai đôi Nike này tin được không trời? Nike Nike đồng giá 500. Adidas đồng giá 500 luôn. Convert đồng giá 500. Fila 500, Puma 500 luôn. Dolce Gabana 500, Reebok cũng 500. Thà mang giày second hand mà real còn hơn mang giày new mà fake. Đây là một cái quan điểm gây tranh cãi rất là nhiều, có người đồng tình, có người không, còn với quan điểm của riêng coi thì coi đồng tình với cái này nha. Bản thân làm trong ngành branding thương hiệu, cá nhân coi hoàn toàn không đồng ý với cái việc đạo nhái ý tưởng và sao chép chất xám của người khác. Mặc dù thời buổi suy thoái kinh tế khó khăn, không có nhiều điều kiện thì coi vẫn chọn những cái local brand tầm trung thấp hoặc là những sản phẩm Line new second hand của những cái brand lớn. Dù sao đi chăng nữa thì tất cả những thứ coi chọn mua đều phải là hàng real và chính hãng. Đây chính là một trong những cái shop giày hai hand mà coi vẫn thường lưu tới, đơn giản vì hàng real nhưng giá cực hời. Signature chỉ bán giày đen và trắng, đủ các dòng brand và đủ size từ lớn đến nhỏ, tất cả đồng giá 500 cành hoa. Riêng những cái bạn nam size lớn thì bù thêm 100 cành, những cái dòng giày ít phổ biến sale đậm còn 400 cành luôn. Coi thấy những cái shop giày second hand khác cũng dòng Nike Adidas mà bán chỉ 200, 300 cành thôi, nhưng thật sự để ý kỹ nó trông khá là cũ nha các bác, vì qua tay nhiều người rồi. Riêng cái chỗ này coi thấy giày còn khá là mới, đế giày cũng chưa có ngả vàng lắm. Các bác chịu khó lùng sục lựa kỹ không chừng sẽ tìm được những đôi Line new 80, 90% luôn ý. Chưa chắc đã hết đâu, mua một đôi giày bất kỳ sẽ được tặng một cái áo second hand của nhiều brand xịn sò, thích cái nào lựa cái đó. Đấy Tết cận đến nơi rồi, năm nay thêm phần kinh tế khó khăn nữa, thay chịu khó vô đây quẹo lựa là tiết kiệm được một mớ bộ tiền cho mùa Tết đi.",
    "takeaways": [
        "Ưu tiên giày second hand chính hãng hơn là giày mới nhưng hàng giả.",
        "Shop Signature chuyên bán giày đen trắng second hand chính hãng với giá ưu đãi.",
        "Trong thời buổi kinh tế khó khăn, mua sắm thông minh giúp tiết kiệm chi phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}