{
    "transcript": "bánh tráng chả mực, kiểu là càng ăn thì nó càng bị dính á chị, em càng nó càng ghền. Ăn kèm trứng thì nó ngon, nó béo. Dạ ăn kèm với đồ chua với nước chấm thì nó ngon. Nhưng mà mấy ngon nhất vẫn là cái bánh tráng mè của quê em luôn. Cái này là em cũng lấy ở quê vô luôn chứ không có gì. Chiên lên nó giòn với lại nó nó ít có hút cái dầu hơn là mấy bánh tráng khác. Dạ từ trong cái cơm mực đó chị, thì dân ở quê em nói là cơm mực, còn ở chỗ khác thì em không biết nói như thế nào. Mình giả tay. Dạ con mình bỏ máy xay thì nó sẽ bị nhuyễn, nó không có được cái độ sệt giống như là mình giả tay. Dạ em vui lắm chị. Kiểu là nó mừng á. Kiểu em cũng không có nghĩ là được mấy anh chị ủng hộ nhiều tới như vậy. Dạ em tên là Vũ, em bán bánh tráng chả mực trứng mực ở địa chỉ 203 Tôn Đất Hiết, Phường 3, Quận 4. Dạ em bán từ 4:00 chiều đến 9:00 tối. Dạ em bắt đầu bán đến nay là được tầm 5 đến 6 tháng rồi đó chị. Cái chả mực này thì em nghe mẹ em nói là ở ngoài à ở ngoài Quảng Ninh sao á chị. Dạ, ngay chỗ nào mà Vịnh Hạ Long á. Dạ là hồi xưa người ta làm cái đó tại vì ba mẹ em là gốc ở ngoài Quảng. Dạ thì đặc sản ở Phan Thiết tại vì em thấy ai cũng nói là cái món chả mực này là có ở Phan Thiết bán không à. Dạ em bán tổng cộng là bốn món. Một là bánh tráng chả mực, hai là răng mực chiên, ba là chả mực hấp và bốn là trứng mực hấp. Dạ đúng rồi, mỗi buổi sáng mẹ em sẽ gửi vô là tầm 11:00 trưa là hàng tới. Dạ hàng mới mỗi ngày. Mỗi ngày em chỉ nhập đúng số lượng tầm 9 đến 10 kg dạ đó. Dạ không, dạ em mẹ em không có bán. Ngày xưa mẹ em thì bán hải sản. Dạ bây giờ thì không có còn làm nữa. Bây giờ chỉ là lấy hàng về rồi mẹ làm mua bán lại thôi. Dạ em bán giá thì đồng giá tất cả đều là 50. Dạ. Có có khi a trứng với chả lên á thì em vẫn bán vậy thôi. Dạ tại vì nhờ cái đồ ở nhà nó em lấy cũng rẻ hơn người ta nên là em bán vậy. Dạ cái trứng mực là nó là từ trứng ở trong con mực nang á chị, là lấy ra riêng rồi mình hấp. Chỉ không có qua gia vị gì hết nên là nó giữ được cái mùi nguyên vị của trứng. Mình cái đó mình phải ăn kèm với nước chấm, chứ ăn không thì nó hơi bị nhạt. Dạ còn cái chả mực là em làm từ cơm mực với lại trứng mực, trứng mực nhỏ, dạ em giã chung, rồi xong em thêm gia vị vô ăn cho vừa miệng. Dạ từ trong cái cơm mực đó chị. Dạ. Người dân ở quê em nói là cơm mực, còn ở chỗ khác thì em không biết nói như thế nào. Giả tay. Dạ con mình bỏ máy xay thì nó sẽ bị nhuyễn, nó không có được cái độ sệt giống như là mình giã tay. Dạ, một hộp đỏ là hai hộp vẫn là chả mực giống nhau. Hộp đỏ là em chỉ thêm ớt, hành hành tím để cho khi mà mình chiên á chị, nó thơm hơn. Còn cái hộp hấp là em chỉ có bỏ tiêu thôi. Chứ em không có có bỏ ớt vào để em hấp ra được cái màu trắng. Cái này là ra màu đỏ để mình chiên được nó thơm cái mùi này, cái mùi chiên bánh tráng. Dạ đúng rồi. Chứ nó vẫn là giống như nhau là từ một cái chả mực này. Dạ. Dạ bánh tráng chả mực đó hả chị. Dạ ăn kèm với nước chấm tương sa tế với lại đồ chua rau răm ăn kèm mới là ngon. Em thấy điều đặc biệt nhất là kiểu ăn cái trứng thì nó ngon. Em không biết người khác sao nhưng mà kiểu em thích ăn trứng thì nó ngon, nó béo. Dạ ăn kèm với đồ chua với nước chấm thì nó ngon hết phần nào. Kiểu là mình và nhất là em thích ăn nhất là cái món bánh tráng chả mực, kiểu là càng ăn thì nó càng bị dính á chị, em càng nó càng ghền. Em thích. Dạ tương sa tế là ăn với đồ chiên, còn muối ốc xanh là loại muối tiêu chanh đó là ăn với đồ hấp. Dạ khách thích ăn tương sa tế với lại muối ốc xanh là nhiều nhất. Ít người ăn muối tiêu chanh. Dạ đúng rồi. Sa tế cũng là tự làm. Muối ốc xanh thì em chủ yếu là em lấy ớt ở Phan Thiết á chị, ớt xanh á. Chứ trong Sài Gòn không có. Dạ Sài Gòn bán ớt xiêm đỏ không à. Dạ cũng không mất nhiều thời gian lắm đâu chị. Chủ yếu là mình rửa sạch rồi mình lấy cái a cái cái gạch trứng đó chị, dạ lấy cái gạch trứng bỏ, rồi mình hấp với gừng thôi à. Dạ. Dạ đúng rồi, để cho nó khử bớt cái mùi tanh của trứng. Tại có nhiều khách ở trong Sài Gòn á, khử cái mùi tanh của trứng không được. Dạ, nên là mình phải hấp với gừng. Dạ không, sống mình bỏ vào xửng á, có em có một cái khuôn. Dạ em sẽ bỏ vào khuôn rồi à chờ lửa nóng em bỏ vô em hấp. Nước nước sôi là em bỏ vào. Dạ. Sao rồi nó cắt nó ra. Đúng rồi. Dạ. Nói chung là có nhiều anh chị cũng sử dụng nhiều loại bánh tráng lắm. Nhưng mà em thấy ngon nhất vẫn là cái bánh tráng mè của quê em luôn. Dạ cái này là em cũng lấy ở quê vô luôn chứ không có gì. Cái bánh mè chiên lên nó ngấm dầu hơn hay là sao? Dạ kiểu cũng vậy, chiên lên nó giòn với lại nó nó ít có hút cái dầu hơn là mấy bánh tráng khác. Mấy cái bánh tráng khác em chiên thử rồi, kiểu như là nó thấm dầu nhiều quá chị, ăn vô nó bị ngấy, nó béo, nó ngán. Dạ. Dạ em bán theo miếng. Một miếng là 12.000đ. Dạ lúc đầu thì hơi khó khăn một chút. Tại vì à phải có một mình em mà, không có biết làm cái gì hết rồi mặt bằng này nọ. Cũng may ở trong này có chị em, chị ruột em thì cũng giúp đỡ nên là cũng qua được cái khúc khó khăn đó. Dạ có hai bạn nhân viên viên, nhưng mà hôm nay hai bạn xin em nghỉ rồi. Nên là hôm nay một mình em bán. Dạ tụi em có quay đăng TikTok thì khách biết tới và lúc đầu thì tụi em bán cũng ít lắm nhưng mà tới hiện tại bây giờ thì có lượt khách ổn định rồi đó chị. Kiểu là khách quen hằng ngày luôn, dạ. Nên là cũng kiểu là mỗi ngày cũng đều có khách mới tới, nhưng mà đa số là mấy anh chị ăn rồi quay lại. Dạ. Dạ em vui lắm chị. Kiểu là nó mừng á, kiểu em cũng không có nghĩ là được mấy anh chị ủng hộ nhiều tới như vậy. Dạ thì như là cái này, cái đồ chua này là chỉ có ở Phan Thiết em mới làm ra như vậy. Em em thấy để ý là như vậy. làm cái vị như thế nào nó lại khác như ở Sài Gòn? Dạ. Cái vị của nó thì kiểu là nó hơi chua chua ngọt ngọt á chị, kiểu mình ngâm á, mình ngâm với giấm chua. Dạ thì với lại cái cà rốt đồ chua này kiểu em không biết giải thích sao nhưng mà ăn vào nó em thấy ngon. Còn em ăn ở trong Sài Gòn thì nó không có được như vậy. Cái độ giòn của cà rốt với củ cải nó khác. Có một lần em làm là em làm trước tầm 4 đến 5 kg và em sẽ lấy ra em bán, ví dụ như một ngày em bán tầm 2 kg. Dạ còn 3 kg kia thì em ngâm để cho nó thấm hơn. Tại vì cái đồ chua này là phải kiểu là ngâm 2 đến 3 ngày, càng ngâm lâu càng ăn ngon hơn.",
    "takeaways": [
        "Chả mực được làm từ cơm mực và trứng mực nhỏ, giã chung với gia vị.",
        "Trứng mực được hấp để giữ nguyên vị, ăn kèm với nước chấm.",
        "Bánh tráng mè là loại bánh tráng đặc biệt được lấy từ quê và có ít hút dầu hơn các loại khác."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}