{
    "transcript": "Ê mọi người. Lần đầu tiên mình làm cái món này tại nhà đây nè. Nghe đâu cái món này hổm rày hot quá trời luôn. Hôm nay mình quyết định mình tự làm tại nhà nha. Có ba gói mì và tầm 1 kg thanh long. Mua thanh long đỏ nha mọi người, để cái màu nó đẹp hơn á. Sau khi cắt trái thanh long ra, nó ngon dữ quá tôi phải ăn liền một miếng mọi người. Trời ơi thanh long mà nó giòn mà nó ngọt gì đâu luôn á. Ăn một miếng thanh long đã rồi, bây giờ mình sẽ đi luộc mì trước. Luộc đến khi nào cái sợi mì nó trong trong mình lấy ra là được rồi mọi người. Phần thanh long mình cắt miếng nhỏ bắt đầu mình sẽ đi ép lấy nước. Chắc là mình sẽ ép tầm nửa trái thôi. Vì cái nước trong thanh long nó rất là nhiều luôn. Mình thấy có những bạn cũng sử dụng luôn cái xát. Mà mình thấy nó hơi nhầy nha. Hồi mình sẽ cắt cái phần thanh long hạt lựu sau nha mọi người. Xong phần lấy nước thanh long thì mình sẽ phi tỏi cho thơm, mình cho một ít thanh long mình cắt sẵn vào, xào sơ rồi mình cho cái nước thanh long mình đã ép hồi nãy á. Nêm vào đây một tí muối, xíu bột ngọt, một xíu nước mắm nha mọi người. Mình cho mì vào mình trộn đều lên thôi. Như là mình xào mì với thanh long vậy á. Hoặc là mọi người có thể cho gia vị mì vào mình trộn lên cũng được. Rồi mình trộn cho nó đều cái màu rồi mình lấy ra thôi nha. Vị mặn ngọt thì tùy mọi người nè. Cũng có xào thêm một tí thanh long để mình làm Topping mình ăn kẹp với mì. Lần đầu tiên của mình với cái món này á là cái màu rất rất là đẹp luôn. Với lại mình trộn nó vừa phải á thì cho ra cái màu mì cực kỳ đẹp luôn á. Mà được cái mọi người xào mì với thanh long vậy thôi, chứ cái mùi thanh long mình ăn mình không có cảm nhận được gì luôn. Sợ mì sẽ dai dai nè. Ăn kèm với Topping thanh long thì nó sẽ chua chua ngọt ngọt. Còn cái vị mì xào thì mọi người cũng biết rồi đó. Sẽ thơm mùi tỏi, có vị mặn mặn. Nói chung là ăn như mì xào vậy đó, chỉ khác một cái là cái màu thanh long nó đẹp hơn thôi à. Để bữa nào mình mua cái mì thanh long riêu mình ăn thử coi cái vị như thế nào nha. Nghe đâu đang hot, mua cũng khó nên thôi tôi chờ nó bớt hot rồi tôi sẽ mua cái riêu tôi ăn. Nhưng mà tự làm vậy cũng ngon lắm mọi người. Có thể thử cái công thức giống Kim. Cũng đơn giản lắm, mình áp dụng nhiều món khác cũng được.",
    "takeaways": [
        "Mì thanh long tự làm tại nhà có màu sắc bắt mắt, hấp dẫn.",
        "Món ăn có vị mì xào quen thuộc, kết hợp với vị chua ngọt của thanh long.",
        "Công thức đơn giản, dễ thực hiện và có thể áp dụng cho nhiều món ăn khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}