{
    "transcript": "Mọi người cho tôi hỏi với. Bình thường cua nhện tôi nhớ cả triệu một con. Hôm nay tôi mua con 700 g mà có 180.000 à. Thôi giờ đi hấp rồi sẵn chia sẻ cho mọi người luôn công thức nước chấm hải sản siêu ngon của mẹ tôi luôn. Không biết là tôi có phải may mắn khi tìm được chỗ bán cua nhện giá rẻ không. Chứ con này nặng từ 6 tới 700 g mà tôi mua có 180.000. Một phần hay là cua nhện cấp đông rồi á mọi người. Mà tôi coi mấy anh chị mukbang thì cái con cua nhện cái chân nó dài lắm. Nhìn nó sẽ giống con nhện hơn là con này. Cơ mà thôi mua con cua bự chà bá giá rẻ thấy cũng vui vui rồi. Tôi với mẹ tôi hai lúa tính ra là con cua này được hấp sẵn rồi mà mẹ tôi thấy trên vỏ dơ quá nên đem đi rửa lại lần nữa rồi mới cho lên nồi hấp chung với sả lá chanh với gừng cho đỡ cái mùi tanh của hải sản. Mà thiệt ra là nó chín sẵn rồi. Mọi người chỉ cần hâm nóng lại thôi. Trong thời gian hấp thì cùng tôi đi làm cái công thức chấm hải sản. Tôi thề là cái công thức này chấm tới đâu dính tới đó. Chỉ đơn giản là muối với đường, thiệt là nhiều ớt cho cay, không thể nào thiếu lá chanh. Giả đi, giả cho thiệt là đều tay rồi cho thêm tương ớt, đặc biệt là sữa đặc vô, rồi trộn cho thiệt là đều. Cái này không những chấm với cua mà chấm được với tất cả các thể loại hải sản luôn. Giờ thì cua nó cũng hấp nóng rồi nè. Nhìn vô là muốn ăn cái trứng của nó liền luôn. Một con mà quá trời trứng. Tôi nghĩ phần này cũng ngon nhất của con cua luôn á. Ăn thì nó mặn mặn, ăn vô thì nó nổ bập bập bập trong miệng cũng vui. Ngoài trứng ra thì bên trong nó rất nhiều gạch nha. Gạch thì ăn béo béo. Còn thịt cua chắc là thịt đông lạnh nên ăn thì cảm giác nó không được ngọt lắm. Với lại con cua này chống chỉ định với ai làm răng giả với răng sứ nha. Trời ơi cái vỏ gì mà cứng quá trời cứng. Ngồi ăn thì tôi nói chơi với mẹ, hỏi bây giờ cho chọn lại thì chọn ăn con cua nhện này tiếp hay là ăn cua Cà Mau của mình. Mẹ tôi nhất quyết chọn cua Cà Mau nha. Cơ mà thôi mua trải nghiệm ăn cho biết cũng được, tại vì tôi thấy giá này cũng khá là rẻ. Còn mọi người thấy sao? Có chọn cua Cà Mau giống mẹ tôi không? Hay là muốn thử trải nghiệm cua nhện này? Cho tôi thử ý kiến nha. Bye bye.",
    "takeaways": [
        "Cua nhện có giá khác nhau tùy vào kích cỡ và nguồn gốc (cấp đông hay không).",
        "Chia sẻ công thức nước chấm hải sản siêu ngon, có thể dùng cho nhiều loại hải sản khác nhau.",
        "So sánh trải nghiệm ăn cua nhện và cua Cà Mau, mỗi loại có ưu nhược điểm riêng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}