{
    "transcript": "Đô ki là ban như thế này là mình không chấp nhận được mọi người ạ, mình đổ hết.\nQuầy lai cũ thì đang rất là nhiều món ngon, tự nhiên thay đổi menu thêm mấy cái món mới vào, các bạn nghĩ mình có thích không? Ôi giời ơi, câu trả lời chắc chắn là có ai mà không thích sự thay đổi của Duy đâu nhở. Và xin chào, mình là người dễ ăn không lắm tắn trước đồ ăn. Thì đây, Duy vừa cho ra mắt cả chục món mới, nhìn vừa lạ vừa quen các bạn nhở. Có thanh cua, đậu hũ chiên thái lát và miến khoai lang loại tròn. Còn có cả cá chiên và thanh cua chiên giòn, cho ra mắt ba vị cơm bọc lá kim cùng xiên hot ba rau củ mực băm. Thấy sần đê là thấy Hàn Quốc với một tên gọi khác là rồi miếng. Nhân bên trong có miếng và huyết, bọc ngoài với lớp vỏ dẻo dai, ngon hơn khi chấm cùng với sốt tobokki nha. Nó kiểu dẻo dẻo mềm mềm nhẹ nhàng thanh đạm. Còn nếu như muốn bùng vị và nồng cháy hơn thì các bạn chấm cùng với cả tương ớt. Da mực là cái gì nhở mọi người nhở? Mà cảm giác nó nhỏ nhỏ, ăn nó giòn giòn dai dai. Món mới có thanh cua chiên giòn và dong biển cuộn miến chấm cùng mù tạt và ngọt sốt kem siêu ngon. An Duy làm sao cho lâu no và không bị ngấy thì mình sẽ bỏ qua bước lẩu top đầu tiên. Mà mình sẽ ăn được hẳn ba món hot chen của Duy và món thứ nhất sẽ là thịt xào sốt nhom thạch. Bước đầu ăn đại như thế này thì sẽ không quá no các bạn ạ, mà thịt heo ở đây thì sẽ được free. Món này thì các bạn xào với ít topping thôi, chủ yếu là thịt và sốt, mình có thêm hẹ và đậu. Sẽ ngon hơn khi ăn cùng cơm nóng nhưng mà lưu ý ăn một hai thìa cơm thôi nhá. Để giải ngấy giữa hiệp mà cũng là một món hot chen đó chính là mì lạnh. Đồ trộn các bạn có thể lấy một lượt tại quầy mì hoặc quầy đồ ăn kèm, thêm sốt trộn và đá lạnh là xong món hot chen thứ hai. Nên nhớ món này chỉ để giải ngấy, đừng ăn tham. Đi tới món hot chen cuối cùng chính là lẩu kim chi. Rốt này thì mình học trên Top Top để ăn kèm với miến khoai lang và mì tôm.\nMiến khoai lang loại tròn mình thấy không cần phải để lâu khi ăn nó sẽ có độ mềm dai và nuột. Đấy, xong rồi là ăn hết cả mì tôm kim chi là no bụng ra về. Hôm nay thì mình ăn ở Duy cơ sở Central phố Lê Văn Lương.",
    "takeaways": [
        "Dookki đã ra mắt menu mới với nhiều món ăn kết hợp giữa quen thuộc và độc đáo, phù hợp với nhiều khẩu vị.",
        "Video giới thiệu cách ăn Dookki không bị ngấy bằng cách kết hợp các món ăn theo thứ tự: thịt xào sốt nhom thạch, mì lạnh, và lẩu kim chi.",
        "Món rồi miếng (sundae) Hàn Quốc là một trong những món mới đáng thử, ngon hơn khi chấm với sốt Tteokbokki."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}