{
    "transcript": "Ai mà qua quyền bánh tráng mỡ hành tốp mỡ của bánh tráng 237 mỡ ở Sài Gòn này không ai làm lại. Một ngày bán từ 20 đến 30 kg á là chuyện thường ngày, bởi vì ở đây á mọi người rất là yêu thích mỡ hành tốp mỡ của quán. Mỡ hành thì luôn được làm mới liên tục, rất là thơm và kiểu không có bị hôi á. Nhỏ bạn tôi nó ghét ăn hành mà nó ăn được bánh tráng ở đây luôn á mọi người. Một phần bánh tráng mỡ hành lớn á có giá là 20 cành, mỗi topping đi kèm á là 5k nha. Ăn không cũng ngon rồi nhưng mà nên kêu thêm tốp mỡ là bao nghiền luôn á. Bên đây còn có cơm cháy mỡ hành thịt băm, cho một ít mỡ hành, ruốc khô, chà bông, thịt băm rồi xịt thêm miếng bơ nữa. Về phần bánh tráng bên này á nếu mà mọi người mua ăn liền á thì sẽ cảm giác hơi khô, bởi vì quán trộn vừa tay. Lúc mua mang về á thì bánh nó sẽ dẻo lại và nó không có bị dính nha. Tôi kêu thêm quá trời top ping, phần nào cũng chất lượng, đặc biệt là da heo với lại tốp mỡ á. Khi mua mang về á thì quán sẽ cho kèm thêm bịch muối, bà nào thật sự ăn mặn á thì nên bỏ vô nha, chứ quán trộn vừa tay rồi. Tốp mỡ cục nào cục nấy to, chất lượng, ăn xốp giòn thơm chứ không có bị hôi mùi dầu. Nói cơm cháy mà tôi không thấy cái phần cơm cháy đâu hết, toàn là top pin không. Phần cơm cháy giòn không có bị cứng, ăn cùng với lại thịt băm nêm rất là vừa vị phía trên. Ngoài ra quán còn bán quá trời những loại bánh tráng và đồ ăn vặt khác, có cả khô gà da heo đóng hộp nữa. Đây là một địa điểm ăn vặt mà mọi người không thể bỏ qua nha, đặc biệt là mỡ hành với lại tốp mỡ của quán. Quán sẽ bán từ 10:00 sáng đến 10:00 tối, mọi người đi đến 1011 Hoàng Sa, rẽ vào hiểm 20 m là tới nha.",
    "takeaways": [
        "Bánh tráng mỡ hành tốp mỡ tại quán 237 Mỡ rất được yêu thích, với mỡ hành luôn tươi mới và thơm.",
        "Quán còn phục vụ cơm cháy mỡ hành thịt băm với nhiều loại topping hấp dẫn.",
        "Quán bán nhiều loại bánh tráng và đồ ăn vặt khác, có cả khô gà, da heo đóng hộp, là địa điểm ăn vặt lý tưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}