{
    "transcript": "Địa điểm duy nhất ở Hà Nội mà mình tự tin cầm 139k ăn cả nướng cả lẩu với quầy live hơn 30 món mà không giới hạn thời gian, không giới hạn số lượng. Các bạn không nghe nhầm đâu, bình thường đi ăn ở nha nhóc nhép 139k chỉ ăn được buffet nướng hoặc lẩu, nhưng mà quán mới chạy chương trình ăn nướng tặng lẩu thế nên là yên tâm cùng mức giá đó mà giờ mình ăn được cả hai luôn, hời chưa? Ưu đãi nhưng mà chất lượng thì không hề giảm nhá. Các bạn vẫn được thưởng thức quầy live dài tít tắp hơn 30 món, đủ các loại thịt từ thịt bò, ba chỉ, bò viên, bò tảng siêu to khổng lồ, bò quấn nấm, lườn ngỗng. Đây là cánh gà, hải sản thì có tôm càng xanh, mực, bạch tuộc, các loại xúc xích rồi là viên thả lẩu cũng siêu nhiều luôn. Quầy khai vị thì cũng đa dạng mười mấy loại cơ, từ gà rán, kim bắp, tokkki, trả cá, rồi cả bánh mì muối ớt này, chân gà sốt thái không thiếu một thứ gì. Mình đánh giá quầy live đa dạng nhưng mà rất gọn gàng sạch sẽ, chất lượng thịt ở mức ổn trong tầm giá, tẩm ướp thì khá là giống với các quán nướng giá rẻ khác. Nhưng mà ăn điểm nhờ phần sốt chấm, nhất là cái sốt đỏ đỏ này chấm phát là thấy ngon hẳn luôn. Cứ mà mọi người ăn xong thì nhớ để bụng ăn cả lẩu nữa nhá. Lẩu ở đây thì có đến bốn loại và cả quầy live riêng mà cũng đầy đủ lắm. Nay mình ăn thử lẩu thì đang thấy nước dùng hơi bị mặn so với khẩu vị của mình một chút thì mọi người có thể nhờ các bạn nhân viên điều chỉnh nhá. Tráng miệng thì sẽ có hoa quả theo mùa. Cứ mà mình khuyên mọi người có thể bỏ thêm 20k để sử dụng thêm buffet với ba loại nước có trà sữa ngon cực, hay thêm 19k để sử dụng buffet kem cũng rất là ok. Không gian quán thì rộng rãi mà trang trí trẻ trung với đèn LED, nhân viên thì nhiệt tình, phiu đồ nhanh lắm. Nay mình đi ăn mà thấy rất đông các bạn sinh viên luôn, quán thì ở ngay 216 Hoàng Quốc Việt, mọi người ghé thử nha.",
    "takeaways": [
        "Quán ăn buffet nướng lẩu giá rẻ ở Hà Nội, chỉ 139k với quầy line đa dạng hơn 30 món.",
        "Có chương trình ưu đãi ăn nướng tặng lẩu, chất lượng đồ ăn ổn định, quầy line sạch sẽ.",
        "Nhiều món ăn kèm hấp dẫn, có buffet đồ uống và kem với giá cả hợp lý, không gian quán rộng rãi phù hợp với giới trẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}