{
    "transcript": "Ở Sài Gòn á, có một cái tọa độ ăn bún bò tự nấu mà có giá hơn 700 cành luôn á nha. Mà còn được tặng thêm tôm hùm ăn thỏa thích nè, bạn không có nghe lầm đâu. Và hello mọi người, tôi Thỏ Thẻo nè. Thì tính ra cái khúc đầu là tôi nói giỡn chơi thôi nha, chứ mà cái tọa độ ngày hôm nay mà dẫn mấy nấy đi á là một cái nhà hàng buffet nằm ngay cái trung tâm phố đi bộ quận 1 luôn. Mà tại đây á mấy nấy được ăn thỏa thích tôm hùm hải sản bao la tất cả các món luôn á. Cứ như tôi á hả, hôm nay được anh bạn cùng phòng bao đi ăn nên là gọi hẳn cái set buffet 729 cành luôn á. Được ăn thoải mái từ tôm hùm, cua, sò điệp Nhật bla bla đủ hết. Còn về cái món ăn á thì tôi đánh giá cái độ tươi phải nói là không chê vô đâu được luôn á nha. Tôm hùm, tôm tích, hầu, sò gì cũng đỉnh của chóp 10 điểm không nhân gì hết á. Nhất nhất là phải gọi cho tôi cái món tôm hùm nướng phô mai nha. Trời ơi sao mà cái sốt phô mai á nó béo mà nó ngon tới vậy luôn á mấy nấy ơi. Rồi á còn chưa kể còn có cả cua nữa nha, mà con cua á tôi thề là nó to xỉu luôn. Mà thịt chắc nụi tươi rói à mấy bà. Mấy cái món chế biến như là tôm càng rang me nè, xá lách rong nho hay là hầu nướng phô mai mỡ hành á gì cũng xịn sò lắm. Ăn no cả cái bụng luôn mà chưa hết cái menu là có thiệt nghen. Ờ mà nhớ để ý kỹ giúp tôi nha, bên trong còn có cả quầy sushi nè, tráng miệng rồi có cả bún bò tự nấu nữa xịn dữ lắm. Mà cái tự nhiên đi ăn buffet hải sản cái thèm bún bò ngang. Phải làm mỗi đứa một tô mới chịu được luôn á. Cá nhân tôi thấy á ở đây ăn hải sản không có giới hạn như vậy mà cái giá thiệt sự là ưng á. Nên là còn quay lại dài dài luôn nha. Mấy nấy còn chần chờ gì nữa mà không chịu ghé Chài Village nè. Còn bây giờ thì bye.",
    "takeaways": [
        "Nhà hàng buffet hải sản ở trung tâm Quận 1 với nhiều món ăn, đặc biệt là tôm hùm.",
        "Có quầy bún bò tự nấu bên cạnh hải sản.",
        "Giá cả hợp lý so với chất lượng và số lượng hải sản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}