{
    "transcript": "Một tô canh bún full topping vậy giá chỉ có 40k thì mấy bà đã thử chưa? Không phải khen chứ đây cũng là tô canh bún ngon thứ nhất thứ nhì mà tôi từng ăn luôn á. Óc á thì con nào con nấy siêu bự luôn, riêu cua cũng chất lượng lắm nha mà có chả da nữa nè. Chỗ này là canh bún Ngọc Hương nằm ở chợ Nguyễn Văn Trỗi á. Một tô như trong video mà giá chỉ có 40k thôi mà cái cô bán hào sảng lắm nha, thấy múc lia lịa luôn mà múc vô tô cái nào cũng nhiều hết trơn. Bán từ 11 giờ trưa cho tới 5 giờ chiều luôn á. Còn cái chỗ này là bún nước Cô Dung nè, tôi coi trên TikTok tới ăn thử thì thấy cũng ngon thiệt nha. Một phần thập cẩm ở trên video là 50k, có tôm nè, thịt bò, bò viên, trứng, chả tôm. Mì trộn cũng ngon lắm, nêm nếm vừa vặn, cái nước súp á thì đậm đà, mà Cô Dung bán đây là hiền và dễ thương lắm nha. Kiểu thân thiện mà cười với mình miết à, mà công nhận đi ăn buổi trưa là nóng nực chảy hết mồ hôi luôn á. Bình thường mà uống nước đá thôi là chưa có đã đâu, uống cái gì mà có ga mới thích. Đợt này á là tôi ưng nhất cái Seven Up Soda Chanh này nè, tao nói sảng khoái nhất luôn á. Thụt một hơi tao nói nó đã gì đâu luôn. Bình thường ăn vừa nóng mà còn vừa cay nữa thì cái vị nước có ga thơm thơm vị chanh tươi nha của Seven Up là tôi thấy rất là hợp luôn. Còn bà nào nói cầm 17k ra đường không biết ăn gì thì tôi quýnh đòn á nha. Tôi mới biết một cái chị ở bán bánh mì xôi đây giá chỉ từ có 17 tới 25k thôi nè. Mà mấy bà coi qua video nè, quá trời topping luôn mà chất lượng lắm nha, có thịt xá xíu nè, pa tê, trứng kho, chả lụa, lạp xưởng. Cái hộp này là thập cẩm 25k nè, tao nói đầy ú ụ luôn á. Hạt xôi á thì dẻo mềm nhưng không có bị nhão, bán từ sáng cho tới trưa luôn. Sáng đi làm mà mấy bà có đi ngang thì ghé ủng hộ thử một hộp xôi hay là một ổ bánh mì nha, không có làm mấy bà thất vọng đâu. Mà cái anh bán chỗ này cũng tốt bụng lắm nha, cái đợt tôi mua á thì tôi thấy ảnh hay cho mấy người bán vé số hay người khó khăn lắm, không có lấy tiền luôn. Mà hồi nãy mới uống Seven Up Soda Chanh xong mà giờ đi ngang phố đi bộ Nguyễn Huệ mà thấy mấy em mascot xinh quá nè. Tôi dẫn mấy bà vô xem thử nha, không biết mấy em này đứng đây làm cái gì mà vui quá trời luôn á, còn tặng cho tôi một lon Seven Up Soda Chanh nữa nè. Có gì mấy bà tới đây check-in sống ảo cũng vui lắm đó nha, còn nếu mà bữa nay chưa có biết ăn gì á thì mấy bà tham khảo thử clip của tôi nhen.",
    "takeaways": [
        "Canh bún Ngọc Hương (40k): Topping đầy đặn, riêu cua chất lượng, chả da, địa chỉ ở chợ Nguyễn Văn Trỗi.",
        "Bún nước Cô Dung (50k - thập cẩm): Ngon, nêm nếm vừa vặn, cô bán hiền và dễ thương. Thử mì trộn.",
        "Bánh mì xôi (17-25k): Topping nhiều và chất lượng, bán từ sáng tới trưa, nên ghé ủng hộ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}