{
    "transcript": "Đồ ăn Phan Thiết á thì ngọt như chè, khó ăn. Ai nói gì thì nói chứ tôi thấy đồ ăn Phan Thiết vẫn là ngon, rẻ trong lòng tôi á. Nếu có 24 giờ ở Phan Thiết thì sẽ ăn gì? Bữa nay tôi sẽ gợi ý cho mấy bà nghe. Đầu tiên là cái cơm gà Liên này nè, chỗ này ngay chợ Phan Thiết luôn, mấy bà hỏi cơm gà Liên người ta chỉ cho. Gà ta thì dai dai mềm mềm mọng nước, chấm với lại cái nước chấm rất là cuốn. Nên thử cái bánh quai vạc ở góc ngã tư Tôn Đức Thắng với Võ Thị Sáu nha. Cái này là bánh bột lọc á, mình sẽ nhét vô bánh mì, chan thêm một xíu nước mắm nữa, ta nói xuất sắc. Ơi, mà đi Phan Thiết á thì mấy bà nhớ thử cái lẩu thả này nha. Ta nói nó ngon mê ly luôn á. Ăn xong về tới Sài Gòn mà tôi vẫn thèm cái lẩu này luôn á mấy bà. Một cái phần lẩu thả này giống như video vậy nè. Các cái món được bày trong bắp chuối, giống như có cá mai, tôm, thịt, chả, trứng, rau, giá, xoài. Mình sẽ lấy mỗi thứ một ít rồi bỏ vô chén. Mà có tới hai cách ăn lận nha. Này là cách ăn khô nè. Là mình sẽ chan cái mắm đậu phộng béo béo sệt sệt này vô rồi mình trộn lại. Ta nói cái vị của nó mặn mặn, béo béo, thơm thơm rất là ngon. Cho 10 điểm không có nhân nhị gì hết trơn á. Còn cách ăn thứ hai á là mình sẽ chan cái nước lẩu có cá cam ở trong này nữa nè. Nước lẩu á thì chua chua ngọt thơm, gắp một miếng cá cam ta nói nó tươi thì thôi luôn á. Mà lo ăn quên nói, đây là nhà hàng Mũi Né xưa nha, nằm ở 360 Nguyễn Thông Phú Hài. Phan Thiết á, ai đi du lịch Phan Thiết á thì tôi thấy cũng ghé nhà hàng này hay sao á, mà bestseller cũng là cái lẩu thả này nè. Hải sản Phan Thiết tươi tới nỗi mà mấy bà coi cái con mực này nè, nó to, giòn mà ánh cái màu tím lên hấp dẫn cực kỳ luôn. Mình sẽ rưới cái nước mắm mặn mặn cay cay lên thì ta nói còn gì để so sánh nữa. Mà nước mắm ở đây á là nước mắm tỉnh làng chài xưa tự sản xuất luôn á nha. Cái vị rất thơm, trong, đậm đà. Nhất định mấy bà phải nên thử một lần nè. Chả tôm á thì chiên nóng hổi dai dai, không cần chấm cũng ngon nữa bởi vì người ta nêm nếm rất đậm đà. Cũng có cái tôm nướng vàng ươm này cũng khá là ngon nữa nè. Nhà hàng thì rộng lắm, đãi tiệc được luôn nha. Bên trong á còn có cái khung cảnh miền quê này khá là đẹp, sát bên còn có bảo tàng nước mắm làng chài xưa nữa nè, có gì nếu mấy bà ăn xong thì qua đi tham khảo cũng được. Nên nếu mà đi Phan Thiết chưa có biết ăn gì á thì mấy bà tham khảo thử cái clip của tôi nhen.",
    "takeaways": [
        "Phan Thiết nổi tiếng với các món ăn ngon, rẻ, đặc biệt là lẩu thả và cơm gà Liên.",
        "Nhà hàng Mũi Né Xưa là một địa điểm ăn uống nổi tiếng ở Phan Thiết, đặc biệt là món lẩu thả.",
        "Nước mắm ở Phan Thiết là đặc sản, được sản xuất tại làng chài xưa, có vị thơm ngon, đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}