{
    "transcript": "mời cho anh ba bát bún ngan này, ba bát nước này, cộng một bát miến trộn này. \nvới cả là cho anh nửa con ngan cháy tỏi. Ba người ăn nửa con được không nhở? Ok, ok. Nhưng mà bây giờ có phải chờ cháy tỏi lâu không? Có luôn anh ạ. Đây là lần đầu tiên trong sự nghiệp đi review ăn uống của tôi thấy gặp chủ của một quán ngan mà có đôi mắt giống em Nhàn đến mức như thế. Cái quán này là cái quán nào, hôm nay tôi sẽ giới thiệu cho các bạn nhá. Em ơi sao lại phải bỏ cái nước béo ấy đi? Nghĩa là cái cặn bọt nó hơi lên ý thì em phải bỏ đi. Anh mới thấy thường có ai ăn nước béo ngan bao giờ? Không có. Nước béo ngan nó có vị gì? Nó có ngậy như kiểu nước béo gà á? Nó ngậy hơn nước béo ngan chứ anh. Trời ơi, em Nhàn ơi, em đã tìm thấy được một người chị sinh đôi của em rồi. Hát một câu văn nghệ trêu thế thôi. Cái đất chợ Ngọc Hà này tôi thấy ăn quán nào cũng ngon. Đầu tiên là bún cá, tiếp theo là phở gà Liên. Và thứ ba chính là cái quán ngan này của em Hoa Rose. Chúng tôi có bốn người, gọi một đĩa ngan cháy tỏi, một đĩa luộc, một bát canh măng tiết có cả mọc, một đĩa bún và thêm cả một bát miến trộn. Quán này nhỏ nhưng mà ăn ổn. Cá nhân thì tôi thấy vị ngan cháy tỏi ở đây còn ngon hơn khối quán ở trên phố. Quán này thì bán ở trên vỉa hè nhưng mà có bạt che chắn thoải mái nên là không sợ mưa gió. Quên mất là tôi phải tả luôn cái vị của miếng ngan luộc cho các bác nghe: rất chi là mềm và ngọt. Gắp miếng ngan chấm với cả nước mắm gừng hoặc là xì dầu ăn đều ngon cả. Hình như là tất cả các món ăn ngon của Hà Nội đều nằm ở ngoài vỉa hè hay sao ấy. Chứ chắc chắn là vào nhà hàng nhiều khi không thể nào có được cái vị ngon như này. Em ơi quán mình mở từ lúc mấy giờ đến mấy giờ đây đóng đấy? Em a 6:00 5:30 đã có rồi. Em bán đến 1:00 anh ạ. 1:00 đêm á? Vâng. Đến quán này thì các bác nên nốt lại cái món miến trộn này để ăn. Gia vị vừa đủ, mà cái quan trọng nhất là sợi miến nó ngon và không hề bị nở quá. Chúng tôi bốn người ăn chia nhau bát miến nữa là no quá luôn. Thế chào với toàn thể bà con anh em nhá. Ở cổng chợ Ngọc Hà có quán bún ngan ngon đỉnh luôn của em Hoa nhá.",
    "takeaways": [
        "Quán ngan Hoa Rose ở cổng chợ Ngọc Hà có món ngan cháy tỏi đặc biệt ngon.",
        "Miến trộn của quán có sợi miến ngon, không bị nở và gia vị vừa đủ.",
        "Quán mở cửa từ 6:00 chiều đến 1:00 sáng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}