{
    "transcript": "Có một thời gian, các công thức làm heo quay tại gia bùng nổ trên TikTok, mỗi người một công thức. Rốt cuộc heo quay như thế nào mới gọi là đúng? Heo quay bì giòn hay heo quay bì nổ? Đây là ăn chơi địa nghệ và mình là Annie. Hôm nay mình sẽ dẫn mọi người đến Đất Nhân Ký, một nhà hàng Hồng Kông theo phong cách hiện đại. Các món hoa ở đây không hoàn toàn theo hướng truyền thống, nhưng cũng không sáng tạo nhiều đến mức lạ lẫm. Nó chỉ đơn giản là món hoa được làm mới đi, để thật khách khi ăn sẽ có cảm giác \"ủa, cái này quen quen mà cũng lạ lạ nha.\" Nếu mà bạn đang muốn làm mới bữa ăn của mình, thử đi. Bên đây còn có vịt quay bốn món, bảo đảm đủ độ mới mẻ. Khai vị nhẹ nhàng, mình gợi ý các bạn chọn súp cá hoa tiêu nha. Mở nắp ra là thơm phất một mùi lá quế, nước súp ngọt thanh vị xương cá, chút cay tê đầu lưỡi bởi hoa tiêu cùng xíu vị chua rất là hài hòa. Món khai vị thứ hai rất đơn giản, tưởng chừng chả có gì hay nhưng mà mình rất thích. Mọi người nhớ gọi ăn thử nấm đùi gà sốt dầu hào nha. Được xắt thành khúc vuông vức, lăn qua lớp bột chiên, nóng phồng sốt và vàng ươm, cuốn quanh lớp sốt dầu hào mặn ngọt, thơm phức mùi tỏi phi. Ngoài đậm đà trong mềm ẩm, ngọt thanh tự nhiên, nhưng đem ra ăn liền lúc nóng mới ngon nha. Quay trở lại với chủ đề heo quay, đối với lại heo quay nổ bì, cần qua khâu xăm bì thật kỹ. Cảm giác khi ăn bì nổ á là cái kiểu giòn xốp như là bánh gạo. Tuy nhiên, heo nổ bì thường dùng thịt miếng, còn heo sữa quay nguyên con như thế này, thường chế biến kiểu bì giòn mịn. Lớp bì sẽ bóng loáng một màu nâu đỏ. Theo chút kinh nghiệm từng thử sức với cả hai kiểu heo quay này, Annie vẫn thích kiểu bì giòn mịn hơn, vì độ giòn của nó giữ lâu hơn hẳn bì nổ và cũng khó thực hiện hơn á, đặc biệt là khâu phơi cho bì ráo, mất rất là nhiều thời gian. Như nhà hàng phải phơi lạnh trong 3 ngày á. Heo quay ở đây ngon, với mùi thảo mộc thoảng thơm vừa đủ, để nổi bật lớp thịt mềm ngọt, ngậy thơm tự nhiên, đặc biệt là lớp mỡ săn trong nè. Tươm dầu ngậy béo như không hề hôi hay ngán. Spotlight của món này chính là chén xốt tắc kẹo thì kẹo, chua ngọt bắt vị. Trời ơi chấm với heo quay ngon hết nấc, dùng kèm các bánh bao hấp và đồ chua ăn giải ngấy, để không đợi lâu nhớ đặt trước tầm 30 phút nha. Ăn vịt quay Bắc Kinh ba món hoài, nay mình được ăn vịt quay Hồng Kông với bốn món vừa lạ vừa quen. Đầu tiên là món bánh bí cuốn thịt vịt, giống vịt quay Bắc Kinh kia dùng vỏ bánh bột mì, nhưng không cuộn mỗi phần da mà cuộn cả miếng thịt vịt, cùng đầu hành, củ cải trắng và dưa leo. Đặc biệt nhất, không chấm với lại tương ngọt Hoisin như thông thường. Ta có chén súp nấm truffle với cái vị hết sức đặc biệt. Thật đầu nhìn hơi ráng tại mình cũng bảo thủ với lại tương ngọt dữ lắm, nhưng mà thật sự hơi bị ngon và lạ miệng nha. Cũng chấm với lại sốt truffle ngậy thơm đó, cũng cuốn với đầu hành, dưa leo và củ cải trắng, nhưng món này thay vỏ bánh bí bằng mấy lát vỏ lá, mềm mướt và dai. Thịt vịt mình thấy mềm ngon á, tổng thể ăn cũng ok, nhưng gu cá nhân của mình vẫn thấy dùng bánh bí để cuốn hợp hơn là vỏ lá. Món thứ ba trong combo này chính là món mình thấy đẹp nhất, mì soba xào thịt vịt và rau củ, cũng dùng sốt nấm truffle mà Annie đã ưng từ nãy đến giờ. Mình nghĩ chắc trong bộ là món này ngon, vì thịt vịt cũng ngon và phần rau củ trộn ăn cũng vừa vặn. Tuy nhiên, tiếc quá trời khi sợi mì soba có vẻ đã bị trụng khá là mềm, nó không còn giữ được cái độ răng dai mát lạnh, thành ra khi kết hợp với lại sốt nấm truffle ngọt béo, mình cảm giác khá là ngấy. Món cuối trong combo vịt Hồng Kông bốn món là xương vịt xóc tỏi ớt, cũng giống với vịt quay Bắc Kinh, dùng phần xương còn lại, lăn qua lớp bột mỏng rồi chiên lên, nhưng ở đây không xóc muối tỏi như cách truyền thống, mà sẽ hơi lạ một chút khi tỏi ớt xóc kèm có chút nước mắm. Đối với món này, mình không cảm thấy nó là món hoa, nhưng nó ngon, đậm đà và cay nồng, thêm độ ngọt của ớt chuông nữa, mình thoải mái đón nhận cách làm mới cho một món ăn đã quen thuộc. Gợi ý thêm món hủ tiếu xào nếu các bạn chưa no nha, tại vì nó cũng ngon á, với sợi hủ tiếu săn dai, không quá nhầy, có độ dẻo, bếp xào vừa tới nên không có bị nát. Annie có một chấp niệm với các món xào kiểu hoa là buộc nó phải dậy mùi khói chảo, thêm nêm nếm đậm đà nữa, đơn giản thôi là mình ưng ngay rồi. Thịt bò xào cũng đậm đà gia vị, chỉ là nó khá là dai, mềm hơn chút nữa là tuyệt vời. Món mình không ưng ý lắm chính là lạt tử kê, một món gà xào cay kiểu trùng Khánh, nhưng là phiên bản vị cay nhẹ đô hơn rất là nhiều, có mùi thơm sộc thẳng vào mũi của hoa tiêu, có độ phồng bùi, khi chấm múc lớp gia vị cháy xém ở dưới nồi á, mình thấy khá là ngon nha, nhưng tiếc là với mình như vậy vẫn chưa đủ độ đậm đà. Mình khá chắc phần sốt của món này cũng ngon lắm, nhưng bếp cho ít quá luôn, thành ra món gà chỉ thơm thôi, chứ vị thì nhạt. Phần ăn này dành cho năm người nha. Mọi người xem tham khảo chọn món mình thích, chứ gọi y xì là ăn mệt muốn xỉu á.",
    "takeaways": [
        "Đất Nhân Ký là nhà hàng Hồng Kông hiện đại, các món ăn được làm mới nhưng vẫn giữ nét quen thuộc.",
        "Nên thử heo quay bì giòn mịn và vịt quay bốn món, đặc biệt là món bánh bí cuốn thịt vịt với súp nấm truffle.",
        "Để không phải chờ đợi lâu, nên đặt món trước khoảng 30 phút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}