{
    "transcript": "Thần đầu thử chuối nếp nướng và cái kết. Ui thấy mùa đông mọi người đi ăn món này siêu nhiều, nhưng mà chưa được thử chuối nếp nướng bao giờ. Tò mò quá nên là tui phải lo to lên phố luôn. Em muốn chọn màu không hay màu nào cũng được. Ơ các màu này nó có gì khác nhau không hả chị? Không khác nhau em ạ, chỉ khác màu thôi. Chị ơi cái này nhà mình làm, mình nhập về hay là mình tự làm ấy chị? Làm hết em ơi. Nặn xôi mỗi ngày luôn ạ. Uây! Thế chị có áng chừng một ngày chị nặn bao nhiêu cái không hả chị? Khách hỏi chị làm được bao nhiêu chị phải biết chứ. Một ngày em cũng tầm 3 400 cái. Vì là không có màu hồng nên là pick lấy hai màu xanh luôn. Xanh dương là lấy màu từ cái gì ấy chị? Đó là lá nếp. Bên trong cùng là chuối chín, được gói kỹ bởi lớp xôi nếp dẻo bên ngoài, rồi là trước khi ăn phải nướng vàng trên than hồng nha. Chị bán hàng sẽ cắt nhỏ rồi là chan cùng thêm với cốt dừa, dừa tươi và lạc rang nha. Uây ban đầu tớ cảm giác ăn món này nó sẽ bứ vì là đồ nếp mà. Nhưng mà đến lúc thử thì mới thấy là không hề nha. Làm một miếng xôi cùng chuối, cùng cốt dừa. Cái vị nó ngọt dịu dịu, thanh thanh. Vừa là vị ngọt tự nhiên của gạo nếp, lẫn cái vị hơi ngậy ngậy của cốt dừa. Nhưng mà người không ăn được ngọt nhiều như thấy cái ngọt này nó rất là vừa nha. Nó quyện vào cái mùi chuối thơm, hơi chua chua nhẹ nhai cùng thì có đậu phộng giòn. Siêu vui miệng nha. Nhưng mà lúc ăn thì cảm giác vị sẽ không quá wow, thậm chí là cảm thấy bình thường thôi. Nhưng mà ăn xong một hộp lại thấy thòm thèm thế nó mới lạ chứ. Làm tôi lại phải ra order thêm hộp nữa mang về ăn tiếp ạ. À mà nãy ăn mới để ý là trong cái cốt dừa này có cả chân trâu bi nữa nha, chứ không phải là mỗi cốt dừa không đâu. Quán này hôm nay tôi ăn thì ở ngay số một hàng đường. Uây, đang lạnh phải tranh thủ đi ăn ngay nha cả nhà ơi.",
    "takeaways": [
        "Chuối nếp nướng là món ăn vặt phổ biến được làm từ chuối chín gói trong lớp xôi nếp dẻo, nướng trên than hồng và ăn kèm với cốt dừa, dừa tươi và lạc rang.",
        "Món ăn có vị ngọt dịu, thanh thanh của xôi nếp và chuối, kết hợp với vị béo ngậy của cốt dừa và vị giòn tan của lạc rang.",
        "Quán chuối nếp nướng được review nằm ở số 1 Hàng Đường và có thêm trân châu bi trong cốt dừa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}