{
    "transcript": "Chào mọi người, tớ là Hân nè. Theo lời gợi ý của mọi người thì hôm nay Hân đã có mặt tại Golden Curry để ăn thử thách. Hôm nay mình sẽ thử thách 2 kg cơm curry trong vòng 15 phút. Mọi người cùng theo chân mình nha. Lúc này là Hân được vào bếp để xem khâu chuẩn bị luôn nè. Khác với curry Ấn Độ hay curry Thái, món curry của Nhật ít độ cay và nồng về mùi hương. Mình nghĩ nguyên nhân là do món ăn đã được biến tấu lại cho phù hợp với khẩu vị của người Nhật. Mọi người nghe miếng thịt nó giòn ghê chưa? Bước cuối cùng là rưới sốt teriyaki lên nữa thôi là hoàn thành mâm curry 2 kg rồi. Hôm nay mình sẽ ăn dĩa cơm curry 2 kg ở Golden Curry trong vòng 15 phút. Mọi người cùng chờ xem nha. Bữa giờ cũng có rất là nhiều bạn tag Hân vô cái thử thách này rồi. Thật ra thử thách này bản thân mình thấy khá là khó vì mình chưa bao giờ ăn curry Nhật. Hân cũng rất là cân nhắc nên thử thách lần này mình quyết định chọn cấp độ dễ nhất để ăn thử. Thật ra thì nó cũng không khó ăn như mình nghĩ. Curry Nhật thì nó sẽ hơi mặn mặn và nó đặc sệt hơn, không có vị ngọt ngọt béo béo của nước cốt dừa giống như curry của mình. Mình ăn nhanh một phần là do cơm ở đây khá là dẻo và mềm, nhưng mà không có bị nhão giống như cháo đâu nha. Nguyên cái mâm cơm này mà chỉ có một miếng thịt thôi cho nên là mình để dành thịt đến gần cuối mình mới ăn. Nhưng mà phải công nhận là cái miếng thịt chiên này rất là ngon, dù nó chỉ đơn giản là thịt chiên với sốt teriyaki thôi. Phải chi mà có thêm một miếng thịt nữa để ăn chung thì hay nhiều quá. Ăn xong rồi nè. Vậy là mình đã hoàn thành thử thách 2 kg cơm curry trong vòng 9 phút 5 giây. Thời gian còn lại là 5 phút 55 giây nha. Sau khi hoàn thành thử thách thì mình được nhận cái bằng khen này đem về nhà luôn nha. Chỗ này mình sẽ ghi tên và chỗ này sẽ là ghi thời gian hoàn thành thử thách. Nếu như mọi người biết những thử thách nào khác thì comment cho Hân biết với nha. Tớ là Hân nè. Bye bye.",
    "takeaways": [
        "Thử thách ăn 2kg cơm curry trong 15 phút tại Golden Curry.",
        "Curry Nhật có vị mặn, đặc sệt, không ngọt béo như curry nước cốt dừa.",
        "Cơm dẻo mềm giúp ăn nhanh, thịt chiên teriyaki ngon nhưng hơi ít."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}