{
    "transcript": "Hello mọi người nha, lại là mình Nam Food Review đây. Thì hiện tại mình đang ở Long Biên, đang ở Ngọc Lâm. Nếu mà để mà nói mà xe Long Biên thì rất là nhiều quán ngon mọi người ạ. Nếu mà mọi người thích ăn cháo lòng thì vào ngõ 66 Ngọc Lâm. Thích ăn phở gà thì con đầu ngõ 154 có. Đó là phở gà Thắm Xoăn, đối diện bên đường có hủ tiếu, sâu bên nữa thì có phở chín gà. Còn nếu mọi người thích ăn cơm tấm hay sao thì đây hôm nay mình giới thiệu cho mọi người một quán cơm tấm rất là ngon nhá. Quán này thì chuẩn vị Sài Gòn luôn. Quán này có có tên là cơm tấm Yến Nghi nằm ở địa chỉ 128 Ngọc Lâm. Hôm nay thì đi đường bắt được con bạn của mình, thấy đang đợi xếp hàng là khám cho chó, được khám miễn phí mà lên này nó mò sang. Đến lúc tầm trưa nên là đông quá, hỏi nó đi ăn gì chưa? Nó bảo chưa đi ăn gì. Đứng đợi từ 10:30 giờ chưa xong, thế là bảo rủ đi ăn cơm đã rồi tí làm sau. Thế là vào mỗi đứa làm một suất đầy đủ, đầy đủ ở đây thì có này lạp sườn này, sườn này, chả bì này, trứng này, thanh cua ăn kèm rau. Mình thấy cơm tấm Sài Gòn là quán nào cũng thế nhá. Ở cổng đũa của họ chỉ dùng đũa một lần thôi. Cơm tấm Sài Gòn thì nó pha sẵn nước mắm rồi. Anh em chỉ đổ nước mắm ra cho tí ớt vào. Xong rồi tiếp tục rưới cái nước mắm đấy lên, xong rồi bắt đầu thưởng thức thôi. Nếu mà để nói ăn cơm ở đây một tháng thì ăn đến một đến hai lần, thấp nhất cũng phải là một lần.
[Âm thanh xe cộ]
Thì nó cũng là như thế mà
[Âm thanh]
Thấy xỉa xông à bạn. là nó pha ngọt rồi
[Âm thanh]
Ăn ngon đi
Ngon vãi
Chưa lần nào ăn cơm tấm à?
À đây cơm tấm à
Ừ
Không biết cơm gì?
Ở ha.
Ở đây mọi người cứ bảo là thích ăn cơm tấm, không biết cơm tấm là gì luôn
Giờ lần đầu tiên ăn cơm tấm cái gì?
Tớ cứ nghĩ cơm tấm là cơm
Cơm bụi à. Cơm tấm là cơm bụi
Đây con bạn tôi đấy, lần đầu tiên ăn cơm tấm 27 năm rồi rồi. Nhiều lúc cứ bảo là như trên trời rơi xuống ấy, kiểu nó ngây ngây ngô ngô hài lắm. Mà đây thì giá cả từ 40.000đ đến 80.000đ mọi người nhá. Còn như mình hôm nay thì mình gọi suất đầy đủ giá là 80.000đ. Nay chủ nhật nhưng mà công ty hôm nay vẫn họp đột xuất. Họp xong là phi sang luôn Ngọc Lâm, xong là sang Ngọc Lâm khám chó luôn. Đợi chờ lâu thành ra bảo ấy đói. Mà lần đầu tiên được ăn cơm tấm nó bảo kêu ngon lắm. Từ đầu cứ bảo cơm tấm là cơm bụi cơ, lúc mình rủ thì bảo thôi tôi không ăn đâu. Lúc sau cho ăn thử thì biết cơm bụi nó ngon như thế. Nên để nói với mọi người cơm ở đây cực kỳ ngon luôn mọi người ạ. Anh chị ở đây cái quê nó gốc Sài Gòn luôn, làm theo kiểu là vị Sài Gòn. Từ lạp sườn, chả bì hay chả trứng ấy, anh chị ấy làm ngon lắm. Nên là nếu mọi người có xe Ngọc Lâm thì ghé thử ăn quán này của mình mọi người nhá. Ngoài cơm tấm ở đây ra thì ở đây có cả chè nóng nữa cơ mọi người ạ. Ở đây có các loại chè như kiểu là trôi tàu này, đỗ xanh, đỗ đen, chè sắn cốt dừa. Ăn xong tôi với cái nhung có làm mỗi đứa một bát. Nó thì ăn chè bưởi còn tôi làm bát đỗ xanh hạt sen. Đỗ xanh hạt sen thì à nóng mọi người ạ. Cứ ăn đến đâu người ta múc đến đấy. Bên trên thì có lại thêm cốt dừa với lại dừa tươi nữa. Giá cả ở đây thì dao động từ 25 đến 28 nghìn một bát. Con bạn mình thì ăn chè bưởi, nhưng mà tôi nghĩ thời tiết lạnh lạnh thì phải ăn ăn chè. Ăn nóng nó ngon hơn này, nhưng như kiểu là theo mùa. Như kiểu chè ăn theo mùa ấy. Mùa hè thì ăn với đá thì ngon, cũng như mùa đông thì thích ăn nóng. Nên là vì sao người ta vẫn phải biến tấu được ăn theo mùa. Nói chung là đồ ăn ở đây cực kỳ ngon và hấp dẫn mọi người nha. Nếu mọi người có ăn thì tham khảo quán này của mình. Quán này có tên là Cơm Tấm Chè Bưởi Yến Nghi, địa chỉ là 128 Ngọc Lâm mọi người nhá. Ăn xong lại dẫn mấy con đi khám mọi người ạ. Tầm này thì vẫn đông mọi người ạ, nhưng mà tranh thủ thôi. Còn bây giờ thì tạm biệt mọi người nhá, chúc mọi người cuối tuần vui vẻ gặp điều may mắn. Đừng quên follow ủng hộ mình nha, cảm ơn mọi người nhiều.",
    "takeaways": [
        "Quán cơm tấm Yến Nghi ở 128 Ngọc Lâm, Hà Nội, phục vụ cơm tấm chuẩn vị Sài Gòn với đầy đủ các món ăn kèm như lạp xưởng, sườn, chả bì, trứng và rau.",
        "Ngoài cơm tấm, quán còn có các loại chè nóng như trôi tàu, đỗ xanh, đỗ đen, chè sắn cốt dừa với giá dao động từ 25.000 - 28.000 VNĐ/bát.",
        "Chủ quán là người gốc Sài Gòn, chế biến các món ăn theo hương vị đặc trưng của miền Nam."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}