{
    "transcript": "đừng nghĩ một 2.000 là không lớn nha, đối với Quan Khải lúc xưa một 2.000 là rất lớn, nếu mà mấy bạn gơm lại gơm lại thì nó rất là nhiều luôn. Chính là cái món mà giúp Quan Khải khởi nghiệp thành công năm lớp 7 lớp 8. Đó là Khải đi học thêm và Khải đang ở quận 6, Khải đi học thêm ở trong cư xá Phú Lâm. Riêng cư xá Phú Lâm có một cô bán bánh tráng lắc khô mai như vậy sẽ là 10.000 một bịch. Khải đi học ở cái trường chính á là bên quận 11. Người bạn của Khải đa số là ở quận 11, không có ở quận 6 nha mấy bạn. Mọi thứ nó đến với Quan Khải là một cơ duyên và Quan Khải rất là thích tự làm việc mấy bạn. Khải có mua một bịch bánh tráng, đi qua chỗ học thêm ở bên quận 11 ăn. hỏi Khải là cái chỗ bán bánh tráng này ở đâu và lúc đó là Khải đã chỉ cho mấy bạn cái chỗ bán bánh tráng này. Quá xa nên là mấy bạn đã không có qua bên quận 6 để mua bánh tráng để ăn. Cái người ship cái bịch bánh tráng từ bên đây quận 6 qua bên quận 11. Bánh tráng mà Khải ship qua Khải sẽ lời được 2.000 và cô đó cũng có bán một cái loại trà tắc rất là ngon và một ly trà tắc á thì cô bán 10.000, Khải bán 12.000, Khải cũng lời được 2.000. Đơn giản à, Khải sẽ đi học thêm ở bên quận 6, xong Khải sẽ dặn cô làm những cái set bánh tráng trước cho những bạn order. Khải đi học ra ấy, Khải sẽ tạt ngang cô Khải lấy bánh tráng và Khải đi qua ca thứ hai Khải học bên quận 11. Một ngày có khi Khải ship được 15 phần bánh tráng hay là 10 phần trà tắc là 25 đỉnh cao của Khải là 25 30 phần bánh tráng một ngày. Chứ nhân đi 2.000 rồi mấy bạn nhân cho 30 lần, tính ra là tôi cũng có tiền đi học sương sương rồi, tôi đâu cần phải xin mẹ đâu mấy bà. Cực kỳ dễ làm luôn mấy bạn ơi, chỉ cần bánh tráng với lại khô mai. được cái bánh tráng mà dày dày giống như Khải mua ở trên clip nha. Bánh tráng tôm á mấy bạn nhưng mà cái loại dày, cái loại này là để dành nướng nè, mấy bạn có thể mua trong siêu thị hoặc là mấy cái chợ lớn lớn nó sẽ có. hơi đu được cái tren 7 ấp soda chanh chung với lại Liton uống ngon cực mà lại không có calorie nữa mấy bạn.",
    "takeaways": [
        "Giá trị nhỏ cộng dồn có thể tạo ra sự khác biệt lớn.",
        "Sự nhạy bén trong kinh doanh có thể bắt nguồn từ nhu cầu cá nhân và mối quan hệ.",
        "Không cần vốn lớn, chỉ cần sự sáng tạo và tận dụng cơ hội để khởi nghiệp."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}