{
    "transcript": "Chào mọi người, đây là quả khổ trước sướng sau hay còn gọi là Mạc Khảm hoặc là Mé rừng. Video hôm nay mình sẽ trải nghiệm loại quả này nha. Cái chỗ này mình mua 80.000đ nha mọi người. Quả này thì kiếm nó cũng rất là hiếm bởi vì là cây của nó mọc ở trong rừng cơ. Gọi là khổ trước sướng sau bởi vì là cái quả này khi mình ăn ấy được mô tả là cái vị nó sẽ chát, chua và sau đấy nó sẽ ngọt nha mọi người. Bây giờ mình sẽ ăn thử xem như thế nào nha. Xin mời mọi người nha. Ưm. Ngon nha. Cái thịt của nó rất là giòn và mọng nước. Mình nghe tên thì bảo là khổ trước sướng sau nhưng mà mình ăn thấy ngon mọi người ạ. Cái vị của nó sẽ lai giữa khế và mận, rất là thơm. Khi ăn thì mọi người sẽ cảm nhận ngay được cái vị chua, sau đấy là hơi chát nhẹ một chút, cuối cùng là cái vị ngọt ấy nó tỏa trong cái khoang miệng mình luôn, ăn rất là ngon nha. Lần đầu tiên mình nghĩ là khó ăn nhưng mà thực sự ngon mọi người ạ, tưởng không ngon mà ngon không tưởng. Ưm. Cái màu năm nám trên cái quả này là nó đã già nha mọi người, còn cái quả nó xanh như này là quả nó vẫn đang còn chưa già cho lắm. Và mình phát hiện ra một điều rất hay đấy là những cái chỗ mà nằm nám này này nếm vào nó rất là ngọt luôn, ngọt như đường ấy. Ưm. Xin mời mọi người nha. Thề luôn với các bạn nhá, nếu như bạn nào mà chưa được ăn quả này ấy thì là một điều rất là đáng tiếc nha. Bên trong nó sẽ có hạt nha mọi người, đây hạt của nó đây. Nghe nói là sau khi ăn cái quả này xong mình uống nước nó sẽ ngọt hơn rất là nhiều, uống thử nha. Ồ. Uống rất là hay nha mọi người, ăn xong uống rất là ngọt, ngọt xuống đến cổ luôn nha, hai khoang miệng nữa. Cực kỳ thú vị. Mọi người ạ, nếu như ai chưa có cơ hội ăn quả này thì mình nghĩ nên tìm cơ hội ăn nhé hoặc thấy là phải mua ăn liền luôn, không thất vọng đâu. Thực sự rất ngon và rất lạ.",
    "takeaways": [
        "Quả 'khổ trước sướng sau' có vị chua, chát ban đầu, sau đó ngọt, lai giữa khế và mận.",
        "Quả có màu nám thường ngọt hơn quả xanh.",
        "Sau khi ăn quả này, uống nước sẽ thấy ngọt hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}