{
    "transcript": "Ơ bà là bà Tâm à bà? Bà bà bán được 1/4 thế kỷ chưa bà? Thôi mày đừng cho tao lên sóng tao sợ. Ơ con hỏi thật con tâm sự thôi. Tâm sự thôi mày cho tao lên sóng thành thôi. Cho lên cho thành sân chơi giới trẻ ấy bà, chứ mình không hình thường toàn người già đến ăn ấy. Ừ thế thì. Nhưng mà mày đừng cho tao lên trên TikTok đấy, cho lên TikTok đấy. Tra tao đấy. Phải bà, mùa đông như này bà ngồi bán phở ở giữa hồ bà có thấy lạnh không? Đỡ bà. Con thấy bà khỏe cực kỳ nhá. Hai đáy số nước rồi đấy. Em bé ơi, chúng ta hãy bắt đầu một buổi sáng đẹp trời bằng một bát phở bò cho nó thơm nhá. Năm 2023 mà tôi vẫn đi ăn phở bò bao cấp ở giữa lòng thủ đô. Cái quán này là cái quán nào hôm nay các bác hãy cùng tôi khám phá nhá. Ở đây là mua vé hả chị? Các bác giống nhau hết hả anh? Ừ thường là giống nhau chỉ có lõi với cả sốt vang thì khác nhau. Sốt vang nhá, hay là ăn lõi? Sốt vang. Cho em hai sốt vang ạ. Em ăn lẫn với cả tái hoặc là nạm hoặc là gân. Em ăn lẫn luôn với cả là tái. Hành mấy đồng hả chị? À 100. Cho em hai trà đá nữa. Trà đá em cứ mua bên kia giúp chị nhá. Vâng okay. Bà cho xin phép quay một tí nhá. Cũng rất là lâu rồi tôi mới thấy có một quán phở bò có cái nồi nước dùng nó tràn trề đẹp đẽ sửng sốt đến như thế nào. Ơ em bé ở đây, thế mà anh cứ tưởng mất em rồi. Chúng tôi bắt đầu một buổi sáng bằng hai bát sốt vang thêm tái cộng nước béo nhiều hành. Ôi em nhàn ơi, cái đoạn em búi tóc này nhìn em giống Pắc Bom quá. Cảm nhận đầu tiên của tôi về vị nước phở ở đây, đó là cái vị ngọt mà cái vị ngọt này nó tự nhiên ý. Kiểu nước dùng ở đây dùng khá nhiều loại nước cốt hầm xương thế cho nên là ăn nó rất ngon ý. Thứ hai là về vị bánh phở, ăn rất mướt mềm. Chủ quán trần bánh không hề bị nát. À ở đây chỉ có duy nhất loại bánh phở bản nhỏ thôi nhá, chứ không có bản to thái tay đâu. Điểm khen thứ ba ở cái quán này là ở đây dùng loại quẩy rất ngon. Cái vị dai ở đây là vị dai ngậy chứ không phải là cái vị dai iểu. Tức nghĩa là cái quẩy này là quẩy mới ý. Về sốt vang thì tôi chỉ được ăn thịt thôi chứ không được ăn gân. Khi cắn miếng thịt bò cảm nhận được cái vị thịt bò nó mềm rục. Miếng thịt bò nó thơm phưng phức mùi bò luôn. Quả là một bát phở sốt vang ngon. Bát phở ngon là cứ phải húp hết cả nước. Bà Tâm ơi con chúc bà luôn luôn mạnh khỏe và bán phở bò thật là nổi tiếng nữa nhá. Nổi vừa thôi nổi quá nó chìm nghỉm đấy mất. Chào với toàn thể anh em bà con nhá. Đây là phở bà Tâm ở Hồ Hoàng Cầu nhá. Bà Tâm bao cấp.",
    "takeaways": [
        "Quán phở bò bao cấp với nước dùng ngọt tự nhiên từ hầm xương, bánh phở mềm mượt và quẩy dai ngon.",
        "Món phở sốt vang thịt bò mềm rục, thơm phức mùi bò, đáng để thử.",
        "Quán phở bà Tâm ở Hồ Hoàng Cầu, địa điểm quen thuộc của nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}