{
    "transcript": "Cá ngừ đại dương hai mắt 80k, không biết là ăn nó có ngon không? Tôi tò mò, bạn cũng thế. Tính ra là mắt nó còn to hơn cả mắt mình. Cái mắt này thì có cả thịt xung quanh nữa mọi người ạ. Và cá ngừ thì nó khá là tanh, thế nên là mình sẽ sử dụng một chút C2H5OH để cho nó bớt tanh ha. Ướp 15, 20 phút gì đấy là ok. Món mắt cá ngừ đại dương hấp cách thủy đây nha mọi người. Đây đã xong. Thành phẩm của chúng ta như thế này. Cái mùi rất là thơm luôn. Mình không còn ngửi thấy một tẹo nào mùi tanh nữa. Tại vì những cái gia vị mình dùng ở đây nó đa phần đều là gia vị khử mùi tanh rồi. Gừng, xả, cho thêm một chút C2H5OH lúc mà mình rửa nữa, nó đã bớt đi mùi tanh rất là nhiều rồi. trong có cái ngọng, to chưa? Các con cá nhỏ mọi người không ăn được cái con ngươi của nó đâu. Nhưng mà cá to thì con ngươi nó khá mềm mọi người ạ. Ăn nó kiểu hơi cứng nhẹ giống như là cái lòng trắng trứng ở trong cái trứng vịt lộn vậy. Cái món này thì rất là bổ cho mắt. Mắt mình thì hơi bé, mình ăn nó và hy vọng mắt nó sẽ to lên. Có một cái hốc như thế này khá là cứng, không ăn được. Khi mà mình mua cái mắt cá ngừ này về thì nó không chỉ là có riêng cái mắt không. Nó còn có thêm một cái vùng xung quanh cái hốc mắt nữa. Thì đây cũng khá là nhiều thịt này mọi người ạ. Mặc dù là cái phần thịt cũng như cái phần mắt này thì mình đã ướp khoảng 15, 20 phút rồi, nhưng mà mình thấy nó chưa ngấm lắm nha. Không hề tanh nha. Nếu như mọi người làm theo cách của mình thì đến hiện tại là mình ăn mình không thấy tanh một tẹo nào. Về cái phần thịt ở xung quanh hốc mắt này thì ăn rất là béo luôn. Kiểu nó siêu ngậy ấy mọi người. Ăn nó đã cực kỳ. Nhưng mà có một điều là nếu như mà ai mà kiểu ít khi mà ăn những cái đồ béo mà hay bị ngấy thì có thể là làm một cái mắt này là ngấy luôn rồi. Không ăn được thêm những cái món khác nữa đâu. Đây là cái phần thịt ở cái rìa mắt. một cục luôn. Cục này thì ăn nó sẽ giống như là thịt cá bình thường thôi. Với cái món này khi mà mọi người lên mạng tìm cách nấu thì đa phần mình thấy là đều có hầm với thuốc bắc. Mà thuốc bắc thì thực sự là khó tìm. Thì mình mới loại cái thuốc bắc ra khỏi cái công thức của mình. Thì xem ăn thử thế nào thì mình ăn nó thấy vẫn khá là ngon. Loại luôn cả tiêu xanh. Bình thường nếu mà mọi người kiếm được tiêu xanh, hay quăng thêm tiêu xanh vô thì nó sẽ rất là thơm. Cái món mắt cá ngừ chưng cách thủy này á thì đặc sản ở vùng nào nhỉ? Mình quên mất rồi. Nhưng mà tí nữa mình sẽ tìm lại và cố gắng lên cái khu vực đấy để ăn lại cái mắt cá ngừ hấp cách thủy này một lần cho chuẩn vị ha, để xem thử là trên đấy nó có thực sự nó có ngon không. Mình mua hai cái mắt này với giá 85k thì tính ra một cái mắt như thế này sẽ có giá là khoảng tầm 42 nghìn. Mình thấy với một cái giá như thế này thì nó cũng không quá đắt. Mọi người có thể mua về để làm thử nhá. Ăn cho nó lạ miệng cũng như là cho nó khỏe mắt. Tôi tò mò, bạn cũng thế. Ăn thử nhé, ngon phết đấy.",
    "takeaways": [
        "Món mắt cá ngừ đại dương có thể được chế biến bằng cách hấp cách thủy để giữ được độ ngọt tự nhiên.",
        "Các gia vị như gừng, xả và C2H5OH giúp khử mùi tanh của cá ngừ một cách hiệu quả.",
        "Phần thịt xung quanh hốc mắt cá ngừ rất béo và ngậy, nhưng người không quen ăn đồ béo có thể cảm thấy ngấy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}