{
    "transcript": "ơi của em hai tấy gầu nhiều hành nước béo. À hai tấy gầu nhiều hành nước béo à? Đúng rồi đúng rồi. Ơ chị ơi hai cái cứ phở Cường Hàng muối này đều là một à? À hai nhà khác nhau cầu ạ. Khác nhau hả chị? Khác nhau. Để mà nói thì phở Cường Hàng muối cũng là một trong những thương hiệu phở gây cực kỳ nhiều tranh cãi ở đất thủ đô. Thứ nhất là việc bao trọn luôn cả đất Gia Lâm không chỗ nào đông khách bằng. Ấy thế mà lại thành có hai quán cùng mang tên phở Cường Hàng muối nhưng mà lại chẳng liên quan gì đến nhau cơ. Mà rõ ràng là hai quán phở đều cực kỳ đông khách và ăn vị phở thì cũng khác nhau. Vị trí thì lại ở ngay cạnh nhau nữa. Cái tầm 8:00 sáng mà đến khu quán này ăn á thì phải xếp hàng ô tô dài cả trăm mét. Tuy nhiên ở bất kỳ một cơ sở nào mang tên phở của bác Cường Hàng muối ấy thì đều có một cái đặc trưng giống nhau mà không lẫn đi đâu được. Đó chính là nước phở mặn và thịt bò ở trong bát phở thì tràn trề. Không biết là các bác ăn thì cảm nhận như thế nào nhưng mà tôi thì cho rằng là vị mặn ở đây là hơi bị quá tay một tí đấy. À để mà nói về khoản tốc độ giao phở thì chắc ở đây phải lên level thần thánh khách còn chưa kịp tìm được chỗ ngồi thì là đã có bát phở xong rồi. Thịt bò ở đây thì thái miếng hơi bản to. Về thịt bò thì chắc chắn là ăn ngon rồi bởi vì khách người ta đông đến mức khủng khiếp như thế cơ mà. Nhưng một lần nữa phải nhắc lại rằng là hình như bát phở đây người ta đổ đến 100 lít nước mắm vào hay sao ấy. Bởi vì độ mặn của nước phở ở đây nó phải lên đến đẳng cấp siêu say ra rồi. Đến tôi là một người ăn mặn như thế nhá mà còn không húp hết được nổi nửa bát nước. Quán phở Cường Hàng muối này thì nằm ở bên Cổ Linh, rất hợp lý cho anh em bà con nào có việc cần đi đến đường năm đi về Hải Phòng để mà ghé qua ăn. Chỗ đỗ xe ô tô thì thoải mái mà có nhân viên xi nhan đứng dài cả trăm mét luôn. Mà quái lạ thật, không biết chỗ nào mới gọi là phở Cường Hàng muối chuẩn nhỉ?",
    "takeaways": [
        "Phở Cường Hàng Muối là thương hiệu phở nổi tiếng gây nhiều tranh cãi ở Hà Nội.",
        "Quán phở nổi tiếng với nước phở mặn đặc trưng và thịt bò đầy đặn.",
        "Tốc độ phục vụ nhanh chóng đến mức đáng kinh ngạc."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}