{
    "transcript": "Ủa sao làm được miếng khoai tây hình lưới vậy Dợ?
Có ai là fan của món bánh mì chảo bò sốt tiêu đen không? Nếu vậy thì các bạn sẽ chung thêm với lại Bà Cọp nhà tôi. Thịt bò các bạn mua về nếu mà có gân thì cho các bạn phải lọc ra ha. Sau đó mình cắt theo sớ ngang ha. Nếu mà cắt sớ dọc là thành khô bò nè. Mấy cái miếng nhỏ cuối cùng các bạn cắt nó dính ở giữa như thế này cho nó to. Kiểu này mấy ông bếp Hoa thường hay gọi là cắt hình cánh bướm. Và giờ mình đi chuẩn bị một ít hành tây. Để mà cắt hành tây ra đẹp thì các bạn bỏ một ít ở giữa đi. Sau khi sơ chế xong rồi giờ mình sẽ đi ướp thịt bò. Như tôi chia sẻ nhiều lần rồi á, thịt bò mình đừng bao giờ ướp muối vô ha. Thế thay vào đó để lấy vị mặn thì mình sẽ cho nước tương.
Để cho bò mềm thì các bạn cho một ít bột năng với lại nước vô. Bò rất là ưa nước cho nên khi mà các bạn đổ vô thì nó sẽ hút hết. Cuối cùng là cho một lớp dầu để nó khóa cái độ ẩm của thịt bò lại. Trong lúc chờ thịt bò thấm thì mình sẽ đi làm salad với lại khoai tây chiên ha. Cái bộ dụng cụ bào nạo đa năng này tôi cũng giới thiệu nhiều lần trên live rồi. Nó có mười chi tiết, trong đó năm cái lưỡi và một cái đồ gọt vỏ. Sử dụng thì khá là đơn giản thôi, các bạn chỉ cần gắn lưỡi vô, có một cái tay cầm để giữ rau củ như thế này. Sau đó các bạn chỉ cần đẩy xuống và cắt thôi. Những cái lưỡi còn lại sẽ cho các bạn được cái hình thù khác nhau, ví dụ như ở đây là cà rốt bào sợi, hoặc là các bạn có thể cắt khoai tây hình lưới. Để cắt hình lưới cũng rất là đơn giản, các bạn chỉ cần cắt một cái mặt phẳng trên khoai tây.
Sau đó mình sẽ cắt một miếng đầu tiên. Thì cái miếng khoai tây của các bạn nó sẽ tạo thành hình như thế này. Sau đó các bạn xoay ngang nó lại và bào thêm một lần nữa. Thì cái miếng khoai tây của các bạn nó sẽ ra như thế này nè. Sau đó trước khi chiên bằng nồi chiên không dầu á, thì tôi sẽ cho vô một chút muối và một chút dầu. Cái khoai tây hình lưới này nó không chỉ lạ mắt mà cái tác dụng của nó là giòn rất là nhanh. Đặc biệt là khi mà các bạn chiên bằng nồi chiên không dầu á. Tại vì khi mà có những cái lỗ lưới như vậy, nó sẽ thông gió rất là tốt. Nên các bạn chỉ cần tốn 5 phút thôi là có thể có khoai tây giòn như thế này. Thông thường ăn ba cái bánh mì chảo này chắc chắn là sẽ có salad dầu giấm rồi đúng không? Ở đây thì tôi sẽ chia sẻ cái công thức mà tôi hay sử dụng nhất ha. Các bạn cũng có thể làm thử ha, tại vì công thức và nguyên liệu tôi thấy khá là đơn giản. Với tôi mà trộn salad dầu giấm á thì dùng cái salad cà rốt ở Đà Lạt là ngon nhất. Lá dày, hút sốt, nó giữ được độ giòn cũng khá là lâu nữa. Rồi giờ mình sẽ bắt chảo lên và bắt đầu làm thịt bò. Ở đây thì tôi sẽ sử dụng bơ lạt để xào hành tây ha. Hoặc là các bạn xài margarine cũng được. Thịt bò đầu tiên mình sẽ trải lên để cho nó chiên xém một mặt đã. Vậy thì nó sẽ giữ được độ ẩm bên trong thịt, làm cho thịt mềm hơn. Sau khi đảo đều thịt bò rồi thì các bạn có thể cho trứng vô và cái sốt tiêu đen mình vừa pha. Công thức dầu giấm và sốt tiêu đen thì tôi sẽ để ở đây để cho các bạn tham khảo ha.
Ngon vậy, salad nay làm ngon quá Dợ.
Ngon. Có bị chua không?
Không bị chua.
Thịt rất là đậm đà á. Đôi lúc có cái gân mỡ của thịt á.
Ăn được vị tiêu không?
Vị tiêu nhưng mà không có bị cay.
Vậy chắc người ta không bán không không bán không phải tiêu đâu. Lấy hột đu đủ xay ra.",
    "takeaways": [
        "Cách làm khoai tây chiên hình lưới độc đáo và giòn tan bằng nồi chiên không dầu.",
        "Bí quyết ướp thịt bò mềm và đậm đà cho món bánh mì chảo, không dùng muối mà dùng nước tương.",
        "Công thức salad dầu giấm đơn giản, ngon miệng với rau xà lách Đà Lạt lá dày, giữ độ giòn lâu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}