{
    "transcript": "Thử thách cầm 200 cành xem mua được gì ở cái siêu thị mini này nha.
Xin chào anh em mọi người, lại là Gia Kỳ đây. Không tin được là tôi tìm được mấy chỗ bán nhu yếu phẩm, mấy cái đồ dùng gia đình hay là bánh kẹo hàng nội địa trung đồ á mà giá nó rẻ như cho như thế này. Cái kho siêu thị mini này á nằm ở bên đường Gò Xoài, quận Bình Tân nha. Mặt hàng và đồ dùng ở đây cũng khá là đa dạng và phong phú luôn. Nên là mấy ông mấy bà tranh thủ đi sắm sửa những ngày cuối năm như thế này nha.
Mấy ai thích ăn mấy cái đồ nội địa Trung không?
Táo Tân Cương. Một thùng như vậy là 37.000 nha.
Hạt dẻ bóng táo 30.000đ một ký, quá là rẻ luôn.
Sữa chua uống Cône một thùng 24 túi, đồng giá 99 cành.
Hết chưa đến mua ít ăn bánh pizza hay sao á, còn tới 10 bịch.
Nho khô Racing 35k.
Mấy cái món này á mà dùng để đãi khách những ngày Tết á là quá hợp lý luôn đó nha.
Ê bánh Blue chưa tới 40 cành luôn.
Tôi thấy nó rẻ quá vậy.
Ê, cháu tôi khi ăn mấy cái kẹo mình có mắt vậy lắm nè. 25.000.
Mì Koreno Hàn, 10 gói, tôi tặng thêm một chai nước Oro nữa, chỉ có 39.000 thôi.
Chân gà Bắc Kinh 4.000đ một chưng.
Một bịch như vậy là 30 chưng, mua nguyên bịch luôn nha mọi người.
Kho thịt, kho cá rồi đi, mắm, dầu bấc, đồng giá 12.000đ một chai.
Bàn chải đánh răng than tre, tính ra là có 2.000đ một cây à, rẻ dữ trời.
Khăn giấy gấu dâu 12.000đ một bịch.
Tôi thích cái khăn giấy khô vậy.
3.000 bánh luôn.
Khoai tây Pingo 15.000đ một hủ, có tới hai vị lận nha.
Kẹo 29.000đ một hộp.
Lẹ nhanh nhanh.
Ti Coco mi đại, siêu rẻ luôn nha, có 85.000đ một thùng à, để sử dụng xa nha, tới tận tháng 3 năm sau lận.
Giờ đi tính tiền.
Trời ơi lại giống thử thách cầm 200 cành rưỡi chưa. Nhiêu đây á tôi phải ước chừng gần hơn 500 á. Mà hiện tại bên đây đang có chương trình, khi mà mấy ông mấy bà mua hóa đơn trên 500.000đ thì sẽ được mua một thùng Coca Cola chỉ với giá là 1.000đ. Và chỉ diễn ra trong vòng 10 ngày, nên là nhanh cái tay lẹ cái chân lên, kẻo hết đó nha.",
    "takeaways": [
        "Siêu thị mini bán đa dạng mặt hàng gia dụng, bánh kẹo nội địa Trung với giá rẻ.",
        "Địa điểm: Đường Gò Xoài, Quận Bình Tân.",
        "Chương trình khuyến mãi: Hóa đơn trên 500.000đ được mua thùng Coca Cola với giá 1.000đ (diễn ra trong 10 ngày)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}