{
    "transcript": "Chào mọi người, Nhất Lộc review đây. Hôm nay mát trời anh em ạ, tự nhiên lại thèm bún đậu. Hôm nay đi ăn bún đậu giới thiệu cho anh em một quán bún đậu cũng rất là ngon anh em nhá. Bún đậu ở đây chỉ có giá là 30k thôi anh em ạ. Quán này có địa chỉ ở ngõ 20 Liễu Giai, số nhà 20 luôn mọi người nhá. Ngoài bún đậu ra thì ở đây còn bán cả bánh giò nóng nữa. Bánh giò thì có giá là 15.000đ một cái. Lúc mình đến thì không còn nhiều còn độ vài cái thôi. Nay thì đi cùng với mấy anh chị em với lại mấy ông cháu nữa. Mấy ông cháu thì đang đi học, anh chị em mình đến trước nên là ngồi đợi. tiện thể trong lúc đợi có quay qua cho mọi người xem nhá. Xuất bún đậu ở đây thì có đậu này, chả cốm, thịt luộc và giồi sụn đầy đủ một suất là 30.000. Nếu mà anh em ăn liên thì cũng được thôi. Ăn kiểu gì làm thế quả đấy. Hôm nay thằng cu vừa đi học về nó đói, nên là bảo nó tạm chiếc bánh giò ăn trước. Bánh giò thì mọi người ăn thử ở đây cũng rất là ngon, 15.000đ một cái thôi. Còn chị em tôi không ăn thì đây mọi người nhìn thấy nhá. Trong lúc đợi lũ trẻ về với đợi làm bún đậu ấy thì đợi em nhận lại làm tí. Không phải chơi. Chơi vui à? Vui đéo gì, địt mẹ mày tiền long đàng hoàng, vui ở đây đéo ai tiền long vui. Cứ sơ hở ra rảnh rỗi đây, không biết làm cái gì làm về đây lại lôi ra đấy. Đấy lúc sau thì mấy ông cháu về rồi đấy, vừa đi học về rồi cũng đói rồi đấy. Gọi mỗi người một suất đầy đủ. Nhưng mình bảo là giá là 30.000đ suất thôi. Vừa đi học về mà, đói, nên là nhìn mấy ông cháu ăn nhìn ngon, chiều nó cũng có đi học rồi cho ăn trước, còn mấy chị em thì không đi làm thì ăn sau. Quán này mà rộng rãi thêm tí nữa chắc đông lắm cái này anh em này. Hiện tại đang hơi chật mọi người ạ. Lúc đến mâm anh chị em chúng tôi thì lúc ấy nó không còn nhiều đồ lắm, còn đậu với lại giồi sụn, chả cốm hết mất rồi mọi người ạ. Thịt luộc thì lúc này thì quán đang luộc thêm. Không ngờ hôm nay lại đông như thế, đến lượt mấy anh chị em tôi thì không gọi theo suất nữa. Cứ gọi là đĩa đậu rán, đĩa giồi sụn, đĩa bún với lại mỗi người bắt mắm tôm. Lúc này thì quán còn đồ gì anh em ăn đồ đấy. T trưa nay bảo mát rảnh rỗi nên mỗi anh em mỗi người làm tí. Đậu ở đây thì rất là ngon mọi người nhá. Anh em mà đến đây ăn thì bảo người ta rán đậu già hơn ấy. Mỗi người cứ làm bát mắm tôm to đùng, ăn đâu chấm lên đấy. Ở đây thì vẫn có nước mắm bình thường mọi người nhá. Nếu mà anh em nào không ăn được mắm tôm thì cứ rán nước mắm thôi. Lần trước là mình vẫn ăn nước mắm đấy, có ăn được mắm tôm đâu. Đi ăn gâu gâu toàn chấm với muối không à. Đấy tự nhiên đến vài năm nay tự nhiên ăn được mắm tôm. Bây giờ là cảm thấy mắm tôm lại ngon. Chứ trước đợt trước qua ăn đậu thì bảo mắm tôm nó khắm. Bây giờ bún đậu cũng phải mắm tôm thì chó cũng phải là mắm tôm, chấm phải chấm đậm mới ngon mọi người ạ. Ở đây thì thấy ăn ngon là đậu này, chả cốm với lại thịt luộc. Còn về ăn sồi sụn đây không ưng lắm, mình không thích. Thịt luộc lúc sau là vừa luộc xong nóng, bảo chú quán nó xái luôn. Đấy thịt vừa luộc xong ăn rất là ngon mọi người nhá. Đúng kiểu nóng hổi vừa thổi vừa ăn. Anh chị thì không mất tiền thuê nhà nên là bán rẻ giá 30.000đ thôi. Nhưng nếu mọi người có ăn có thể tham khảo quán này của mình nhá. Quán này có địa chỉ là ngõ 20 Liễu Giai số nhà 20. Còn bây giờ tạm biệt mọi người nhá, hẹn mọi người clip sau.",
    "takeaways": [
        "Quán bún đậu ngon, giá cả phải chăng (30.000 VNĐ/suất), nằm ở ngõ 20 Liễu Giai, Hà Nội.",
        "Ngoài bún đậu, quán còn bán bánh giò nóng (15.000 VNĐ/cái) và các món ăn kèm như chả cốm, giồi sụn, thịt luộc.",
        "Nên yêu cầu quán rán đậu già hơn để ngon hơn, có thể thay thế mắm tôm bằng nước mắm nếu không ăn được."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}