{
    "transcript": "Lễ hội thả đèn trời đẹp như mơ tại Chiang Mai Thái Lan và đây là những hoạt động mà các bạn sẽ được trải nghiệm khi đến tham dự. Clip này mình cũng sẽ hướng dẫn cách đặt vé và chi phí tham khảo luôn nha. Đây là anh Trí Điệu Nghệ và mình là Annie. 28 tháng 11 vừa rồi Annie đã đến Chiang Mai và được chứng kiến bầu trời vàng rực đèn lồng giấy mà đó giờ chỉ thấy qua phim ảnh. Có một điều mình khẳng định chắc nịch với các bạn những đạo phim các bạn thấy trên clip thực tế bên ngoài lung linh hơn rất là nhiều. Lễ hội Hoa đăng Yi Peng sẽ được tổ chức vào ngày 14 và 15 tháng 10 âm lịch của người Thái, diễn ra trong vòng 2 ngày. Lưu ý sẽ tính theo lịch Lan Na của người Thái và không giống như lịch Việt Nam mình nha. Nên ngày diễn ra lễ hội hằng năm thường hổng có cố định. Có rất nhiều đơn vị tại Chiang Mai tổ chức lễ hội thả đèn trời, lần này Annie tham dự bên The CAD cách trung tâm Chiang Mai 38 cây. Mình đặt vé qua website John Travel World, có ba hạng vé, Standard, VIP và vé Annie chọn mua là hạng Premium cao nhất có giá là 6 triệu một người đã bao gồm xe di chuyển và buffet đồ ăn của tất cả hạng vé. Lưu ý 1000 lần quan trọng là phải đặt vé máy bay lẫn vé tham dự lễ hội trước tầm tháng 3 tháng 4 là vừa ngon. Chứ để gần gần mới đặt chắc chắn sẽ không còn vé vì số lượng có hạn. Vé máy bay khứ hồi mình check một tháng trước khi lễ hội diễn ra đã lên tới 10 triệu đó. Khi đặt vé ban tổ chức sẽ có phương thức linh lạc để đúng ngày giờ các bạn lên xe được sắp xếp sẵn, di chuyển ra địa điểm tổ chức. Các hạng vé sau mình thấy xếp hàng hơi vất vả tí còn hạng Premium thì cứ bon bon đi vô thôi. Nên tới sớm xíu để có nhiều thời gian tham gia các hoạt động vui chơi tại lễ hội, các bạn có thể thắp nến cầu nguyện nè, ngồi xem các tiết mục văn nghệ múa hát, xem đấu võ Muay Thái hoặc xem các nghệ nhân Thái dệt vải truyền thống rèn dao hoặc mua sắm các mặt hàng thủ công mỹ nghệ. Đây là những người đi chơi mà thiếu nghị lực nè nằm xải lai, nằm vật ra đó để massage, quá trời quá đất về buffet đồ ăn, sẽ hoàn toàn miễn phí và phân ra ba khu theo hạng vé, Standard, VIP và Premium. Ba khu đều có những loại đồ ăn khác nhau, riêng vé Premium sẽ được ăn đủ cả ba khu. Cá nhân mình thấy đồ ăn ở khu Standard và VIP là mấy loại snack nho nhỏ. Standard sẽ không có chỗ ngồi còn hạng vé VIP sẽ ngồi trên chiếu, vé Premium sẽ có nhiều món đặc sắc hơn, chỗ ngồi cũng thoải mái hơn khi có ghế, có bàn, có nệm tuy nhiên cũng khá khó chịu khi số lượng bàn hổng có đủ nhiều người phải đứng ăn khu đồ ăn thì nhiều vô vàn mấy bạn ơi. Quay không có hết nổi mà mình cũng không có ăn hết được nữa mỗi năm mỗi khác nên khúc này tham khảo thôi nha. Đúng giờ chúng mình sẽ được di chuyển vô hạng ghế được nót trên tấm vé, xem coi vài tiết mục nhảy múa ngắn ngủi rồi đến phần ai cũng trông đợi thắp đèn. Mình được phát mỗi người hai cái lồng đèn cũng có staff hướng dẫn cách thắp nến và thả đèn nhưng tình hình cũng có nhiều bất ổn mình sẽ lên clip chia sẻ sau nha. Điểm mình ưng nhất ở lễ hội Hoa đăng bên CAD là số lượng người tham gia nhiều nghe đồn lên tới 5000 người hay là 6000 người gì đó. Bởi vậy số lượng đèn lồng giấy thả lên trời nhiều hơn các bên khác kiểu nó phủ kín bầu trời đẹp mê ly luôn. Rất rất rất rất đẹp phải gọi những khoảnh khắc này là giây phút đắt giá nhất của cả một lễ hội vỏn vẹn trong tầm dưới một tiếng nhưng mà khó quên năm nào cũng có lễ hội thả đèn trời nên bạn nào trót mê đắm muốn đi liền nhớ theo dõi lịch và có kế hoạch sắp xếp chuyến đi cho phù hợp nha. So với Bangkok thì mình yêu thời tiết và con người ở Chiang Mai hơn nên cũng dành hẳn nửa tháng nghỉ dưỡng ở đây.",
    "takeaways": [
        "Lễ hội Hoa đăng Yi Peng được tổ chức vào ngày 14 và 15 tháng 10 âm lịch (theo lịch Lan Na của Thái), không cố định theo lịch Việt Nam.",
        "Có nhiều hạng vé tham dự lễ hội, từ Standard, VIP đến Premium, với các ưu đãi khác nhau về chỗ ngồi và đồ ăn.",
        "Nên đặt vé máy bay và vé tham dự lễ hội trước vài tháng (tháng 3, tháng 4) để đảm bảo còn vé và có giá tốt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}