{
    "transcript": "Đây là bí quyết để làm được các món ngâm không bị nhớt, không bị đắng mà không phải ai cũng nói cho bạn biết đâu. Chân gà ngâm mắm hay còn gọi là chân gà sả tắc á, là món mình được mọi người hỏi công thức rất là nhiều luôn. Vậy thì để hôm nay mình chỉ bạn cách làm nha. Chân gà bạn phải rửa thiệt là sạch thì mình ăn mới ngon được. Cái rồi mình luộc chung với gừng và sả. Bạn luộc tầm 10 phút thôi rồi vớt nhanh vào thau đá liền, đừng có luộc lâu hơn nó bị mềm ra đấy. Tỉ lệ công thức mình đã ghi trên màn hình rồi. Bạn không hiểu chỗ nào thì cứ hỏi lại mình. Mà muốn những món ngâm mắm được ngon á, thì mình phải dùng nước mắm thiệt là ngon nha. Tại vì nó là hương vị chính mà. Còn với công thức mình làm là sử dụng Chinsu cá cơm biển đông này. Vì vị nước mắm ngon mà đậm đà vị cá lắm. Nên nếu bạn dùng chai khác thì phải nhớ tự điều chỉnh gia giảm thêm hen. Nhưng mà thôi cứ làm theo tui đi, dùng cái chai này là y bài rồi. Và đây là cách để mình ngâm không bị đắng là bạn nhớ phải bỏ hạt tắc đi nha. Không được để lại một hạt nào luôn. Vì hạt tắc là nguyên nhân làm cho món của bạn bị đắng đó. Rồi cách để làm cho món ngâm không bị nhớt thì bạn phải để cho nước mắm nguội hoàn toàn thì mình mới được cho vào bình để ngâm. Bạn nhớ canh kỹ chỗ này tại vì cái phần nước mắm nó chỉ cần hơi nóng chút xíu thôi thì nó sẽ làm cho cái món của bạn bị nhớt liền à. Với công thức nước mắm ngâm này, bạn có thể ngâm thêm gân bò cũng ngon lắm. Cái gân giòn sần sật thêm cái mùi nước mắm ngâm đậm đà thơm mùi sả tắc chua chua nó nhức nách. Sắp đến Tết rồi, công thức các món ngâm mắm được mọi người quan tâm dữ lắm. Không biết là ở nước ngoài người ta có làm mấy món ngâm kiểu này đón Tết không ha. Chứ mình thấy chai Chinsu Biển Đông này còn được bán ở thị trường quốc tế nữa. Đây nè, có mặt ở mấy nước lận: Mỹ, Canada, Úc, Châu Âu, Nhật Bản luôn.",
    "takeaways": [
        "Để món ngâm không bị đắng, cần loại bỏ hoàn toàn hạt tắc.",
        "Nước mắm phải nguội hoàn toàn trước khi ngâm để tránh món ăn bị nhớt.",
        "Sử dụng nước mắm ngon như Chinsu cá cơm Biển Đông để món ngâm có hương vị đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}