{
    "transcript": "Đây tô bé xíu. Tớ là Hân nè. Hôm nay mọi người xách cái tô đi ăn với Hân nha. Mới vô nhìn thấy cái bản này là uy tín liền. Cuộc sống mà yên bình quá thì có gì đâu mà vui. Phải có drama qua lại thì nó mới thú vị được. Mọi người comment kêu mình đi ăn thử thách gà rán cũng lâu rồi. Hôm nay vô tình đi trên đường thấy cái tiệm gà này đông quá nên là tấp vô luôn. Dầu này là em thấy nó còn mới á, là ngày nào chị cũng thay á? Một ngày chị thay mấy lần? Một ngày thay một lần, hết ngày phải thay. Dầu rất là trong nha.
Dù chỉ là một cái xe gà rán nhỏ thôi nhưng mà mình thấy mọi thứ rất là ngăn nắp, sạch sẽ, dầu thì được thay mới mỗi ngày luôn. Gà ở đây khi mọi người order thì chị mới bắt đầu chiên chứ không phải là gà chiên sẵn. Nên khi mọi người đến mua có chờ lâu một xíu thì cũng thông cảm cho quán nha. Menu ở đây có tới sáu loại sốt lận. Nhưng mà Hân chỉ gọi ra ba loại mà được mọi người ưa chuộng nhất để ăn thử. Đó là sốt chua ngọt, sốt phô mai và sốt kem. Đây là cái tô bé xíu của mình hôm nay. Sẽ có ba cái cánh gà, hai cái đùi gà lớn và rất là nhiều gà viên. Bây giờ chuẩn bị ăn nha.
Có mấy bạn comment kêu là mấy khúc ăn này đừng có tua nhanh nữa, để chậm chậm cho mọi người coi. Nhưng mà để chậm vậy thì mình phải nói. Nhưng mà nói thì mình không biết nói gì hết á. Với lại thời lượng của TikTok cũng không có đủ để mọi người xem hết cái quá trình mình ăn. Thôi quay lại với cái tô gà bé xíu của mình nè. Gà vừa được chiên và đem ra liền cho nên rất là nóng và giòn mọi người. Nhìn màu vàng ống của miếng gà là mọi người đủ biết cái uy tín của cái chảo dầu rồi ha. Nhưng mà phải công nhận là gà ở đây chiên rất là ngon, vỏ thì mỏng, bên trong thì nóng hôi hổi luôn.
Miếng gà ở trong còn ấm ấm, ăn không có bị khô mà cũng không có bị thịt đỏ chưa chín như một vài chỗ khác mình từng ăn. Thông thường khi mọi người đến mua, nước sốt sẽ được rưới lên gà luôn. Nhưng mà vì mình muốn ăn chấm để cảm nhận riêng từng loại nước sốt nên mình có kêu quán này để riêng giúp mình. Cái quán này là mình đi vô tình mình thấy rồi mình tấp vô đại thôi nhưng mà thật sự phải nói là cái chất lượng là đỉnh cao nhất trong tất cả những cái quán mà mình từng ăn. Chỗ này sẽ trở thành cái quán mà mình sẽ hay tới nhất luôn á. Mình nghĩ chắc là cũng nhiều bạn biết chỗ này á. Khi mà mình tới á thì quán cũng rất là đông luôn. Chỉ có bốn cái bàn thôi nhưng mà khách ngồi kín hết. Ngoài chất lượng ra thì mình nghĩ ở đây một phần đông là do giá cả rất là hợp lý. Chỉ từ 25 xèng thôi, rất là phù hợp cho các bạn học sinh sinh viên. Giờ bẻ thử một cái đùi ra cho mọi người xem bên trong nha.
Trời ơi, mình bẻ mọi người có nghe cái miếng gà nó giòn không?
Ăn thử đi méo. Ở bên trong nó nóng mà nó bốc khói luôn á mọi người, thật sự cái chỗ này là mình rất là thích luôn á nha. Nước sốt thì mình chấm cái sốt chua ngọt này 9 điểm nha. Còn sốt kem béo thì 8 điểm. Riêng cái sốt phô mai này nó giống như mấy cái phô mai kẹp trong bánh quy mọi người hay ăn ấy, mình thì không thích lắm nên cho 7 điểm rưỡi thôi. Cameraman của tôi ngồi nhìn hoài định xin một miếng nhưng mà tôi không có cho. Xong rồi bạn hãy than là đi quay với tôi không có được gì hết, không được ăn, không được trả lương mà còn bị tôi bóc lột, đi quay sáng đêm không được ngủ nghỉ nữa. Đến đây mọi người có thể kêu thêm cái trà tắc thái xanh này nè, uống chua chua ngọt ngọt cũng ok la lắm. Vậy là Hân đã ăn hết cái tô gà rán này trong vòng 22 phút 55 giây. Coi như 23 phút đi ha. Ngon quá nha. Em ăn hết tô này chị thấy sao? Bất ngờ ghê. Đó giờ chưa có một khách nào ăn nổi qua ba cái đùi gà mà cùng một lúc chỉ trong 20 phút như vậy. Địa chỉ là 183 Bà Hạt, đối diện là thấy xe gà của em. Mọi người nếu mà có ghé ngang đường Bà Hạt thì nhớ ủng hộ cho xe gà rán Drama nha. Đó là Hân nè, bye bye.",
    "takeaways": [
        "Quán gà rán nhỏ nhưng chất lượng cao, dầu chiên được thay mới hàng ngày.",
        "Gà được chiên khi có order, đảm bảo độ nóng và giòn.",
        "Nhiều loại sốt để lựa chọn, giá cả hợp lý cho học sinh, sinh viên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}