{
    "transcript": "Giờ Sên sắp đến rồi, mọi người thử làm bánh Donut nhân kem trứng này đi. Món này làm tại nhà được, không cần lò, chỉ cần trứng, sữa, bột và bơ thôi. Ngon. Ok, bắt đầu. Đầu tiên mình sẽ cho vào đây 200ml sữa ấm, men nở mọi người dùng loại nào cũng được, cho vào đây ba thìa cà phê. Và một muỗng canh đường nữa, không khuấy nha. Đậy lại và để tầm 5 đến 7 phút. Giờ thì cho vào đây hai quả trứng gà, thêm một tí xíu vani nếu có. Bốn chén bột mì tương đương tầm 800ml ấy, một thìa cà phê muối và 80 g bơ. Giờ thì mọi người trộn đều bột tầm 5 phút. Sau đó cho bột ra để nhồi. Trong quá trình nhồi thì mọi người thấy dính tay quá thì có thể thêm lên đây một ít bột. Nhồi càng kỹ càng ngon, nhưng mà tầm 15 phút là ok rồi. Giờ mọi người chỉ cần cho cục bột này vào trong thau và đậy lên thau một chiếc khăn, để bột nghỉ tầm 1 tiếng đồng hồ nha. Sau 1 tiếng thì mọi người thấy bột nó đã to lên gấp đôi rồi đó. Giờ mọi người lấy ra và cán bột thật là đều tay. Dùng một cái chén hoặc một cái ly để mọi người có thể tạo thành những cái khối hình tròn như thế này. Phần bột thừa mọi người có thể nhồi lại và tiếp tục làm tương tự. Lót bánh trên giấy nến và cho bột nghỉ tầm 15 đến 20 phút nữa. Giờ thì mọi người đun ấm 400ml sữa và 50 g bơ. Bơ vừa tan ra mọi người tắt bếp nha. Cho vào thau bốn lòng đỏ trứng gà và nửa chén đường, mọi người khuấy đều. Tiếp tục rây vào đây ba muỗng canh bột bắp. Cho hỗn hợp sữa ấm và bơ lúc nãy chúng ta đã đun vào đây, khuấy từ từ, lọc qua rây và cho vào trong nồi, đun nhỏ lửa và khuấy liên tục cho tới khi nào hỗn hợp của chúng ta nó sệt lại như thế này. Giờ mọi người chỉ cần đợi dầu thật nóng và cho bánh vào chiên thôi. Lúc chiên mọi người để lửa trung bình thôi nha, để cho bánh có thể chín đều. Bánh chuyển sang màu vàng nâu thì gắp ra và lăn qua một lớp đường nữa. Khoét một chiếc lỗ trên thân bánh và bơm hỗn hợp kem trứng mà chúng ta đã làm vào trong đây. Chúc các bạn thành công. Và hẹn gặp lại.",
    "takeaways": [
        "Công thức làm bánh Donut nhân kem trứng đơn giản, có thể thực hiện tại nhà mà không cần lò nướng.",
        "Sử dụng các nguyên liệu dễ kiếm như trứng, sữa, bột, bơ để tạo nên món bánh thơm ngon.",
        "Chú trọng kỹ thuật nhồi bột và thời gian ủ bột để bánh có độ mềm, xốp hoàn hảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}