{
    "transcript": "Cái loại kẹo mà mọi người chưa từng thấy bao giờ luôn. Rất là nhiều cái lớp bọc ở bên ngoài nhưng mà mình đã ngửi thấy cái mùi thơm ở trong rồi nhá. \nMột cái hộp này cũng không phải rẻ đâu nha, nhưng mà tôi giàu, thế nên là tôi thử tất cả mọi vị cho mọi người luôn. Đây, cái hộp so với cái mặt tôi đây, cũng không nhỏ nhưng mà cũng không to. \nMột cái hộp này là 21 cái. Nhưng mà mọi người ạ, cái hộp này nó sẽ không đầy, nghĩa là nó chỉ từ đây lên đến đây, tất cả cái phần trong thôi, còn cái phần dưới này nó sẽ được lót bằng một cái lớp nhựa ở dưới. Hơi lừa nha. \nVị xoài sát lắm nha. \nĂn rất giống vị xoài. \nĐây nó cũng có một cái lớp ngoài màng bên ngoài nó như là cái bắp ngô ấy. \nNgay cái bên trong mình nó sẽ mềm, thơm. Mọi người tưởng tượng cái bên trong ấy, nó sẽ là cái dạng mềm chứ không phải là cái dạng dẻo nha. Cắn một phát là nó đứt. Và cái bên ngoài ấy, nó sẽ hơi kiểu phải rứt rứt tí. \nĐấy, nó hơi dai dai tí. Cái lời đồn về cái kẹo này bóc được là thật mọi người ạ. Mình không biết là bóc để làm gì, bóc chắc chỉ để làm màu thôi. Nó lộn ra như này. \nMình cũng không biết là bóc ra để làm gì nữa. Có năm vị nữa nha. Đào vàng. \nĐào bình thường. \nXoài xanh. \nNho. \nChanh dây. \nTrên cái mức ngọt mà mình mong muốn một tí. Nghĩa là nó hơi ngọt so với mình. Về vị của cái kẹo này nhá, thì vị của nó rất là đậm, mình có cảm giác như nó rất là sát, cái vị thực tế của hoa quả đấy ấy. Nhưng mà mình muốn cái kẹo này nó chua chua hơn một chút. Về tổng quan tất cả các vị thì mình đánh giá là mình thích, mình thích cái chanh dây này, cái nho này, với lại cái đào thường hơn những cái còn lại. Nếu như mà mọi người có điều kiện thì cũng thử tất. Còn nếu như mà không có điều kiện lắm thì mọi người thử cái quả chanh dây với lại cái quả đào thường này trước nhá.",
    "takeaways": [
        "Kẹo có nhiều lớp bọc và mùi thơm đặc trưng.",
        "Hộp kẹo không đầy như vẻ ngoài, có lớp nhựa lót dưới.",
        "Có nhiều vị như xoài, đào, nho, chanh dây, vị đậm và giống trái cây thật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}