{
    "transcript": "cái giò lụa ấy, cái loại này đóng nhanh nhất, nhưng mà cái loại này cũng là ngon nhất. vài gói trong lá chuối thì mới có mùi thơm được. Chị mới đưa ra cái bánh 25.000 này để cho công nhân ăn. Người mua nhiều nhất là 140 hộp, còn người mua ít nhất thì đa số năm hộp, 10 hộp. Khách khách đông quá, một ngày chị làm tới cả năm, sáu tạ chả đây này mà cũng không không đủ được. Có ngày đến 6:00 tối là hết rồi. Có thời điểm chị làm được 2 tấn bánh hoặc là có 1 tấn, 1 tấn giò, khách thì không chưa phục vụ đủ được. Đó là nói đúng là như vậy. Có ngày để khách chờ tới cả mấy tiếng mới có một hộp bánh. Kiểu giống như mình thấy mình làm tất cả mọi thứ ấy thì cái nào mà cái lợi nhuận mà cho dù ít mà cảm thấy phục vụ mà cho dân tình ăn mà không bị độc hại này.
Chị à tên Phương. Nói chung là tên là nếu mà cả họ này là Lê Thị Phương đấy. Chị bán bánh cuốn giò chả, cái này là chả này là chả gân cũng được mà mỡ cũng được, giò hoa cũng được. Nói chung là cũng nhiều tên lắm nhưng mà chị lại gọi chả, chả mỡ cho nha. Trước ý, chị nghĩ đâu là khách ít vừa vừa ấy thì à chị bán từ 5:00 sáng cho đến 10:00 đêm. Về sau á mệt quá rồi bắt đầu chị lại mới xuống là từ 5:00 đến 8:00. Mà dạo này khách khách đông quá, một ngày chị làm tới cả năm, sáu tạ chả đây này mà cũng không không đủ được. Có ngày đến 6:00 tối là hết rồi. Có ngày 5:00, có ngày cũng 8:00 đấy, vì vậy nên là mấy ngày nay cũng không đều giờ em ạ. Mấy ngày này không được đều được giờ được vì đông khách quá đi. Thế là địa chỉ đây là 117 Thụy Khuê, Quận Hoàng Hầu. Nếu cái nghề này á thì là nói là cái nghề từ, tức là từ đời ông nội mà cho đến a bố mẹ thì không biết bao nhiêu năm mà nói đây, nhưng mà đến chị thì ăn cũng từ khi mà chị nhỏ đến giờ rồi. Còn bán ở đây thì cũng được hơn 20 năm em. Nếu mà tính ra là hơn 20 năm, 30 năm á lâu rồi á. Và chị với một à bà chị gái, bây giờ đang ở quê á là chị ấy làm thì cung cấp ngoài Hà Nội luôn á. Kiểu giống như mình thấy mình làm tất cả mọi thứ ấy thì cái nào mà cái lợi nhuận mà cho dù ít mà cảm thấy phục vụ mà cho dân tình ăn mà không bị độc hại này. Mình à cảm thấy như cái nghề bố mẹ mà làm mà nói về cái đam mê cái này, là chị là chị nghĩ đến a bố mẹ chị nhiều nhất, mà nhất là mẹ chị. Ngày xưa là làm ít lắm, kiểu giống như là bà đội thúng ấy để mà nuôi tám anh em chị em á. Xong lại đi bán cái thúng này, xong đến thúng kia đi đội trong trong dân đi bán á. Sau này chị mới nghĩ là bây giờ chị làm một cái này á có thời điểm chị làm được hai tấn bánh hoặc là có 1 tấn, 1 tấn giò thì à chị lại càng nghĩ đến mẹ chị nhiều hơn. Thì trước khi mà mẹ ra còn giống như là bà già bà à đội à đội thúng ấy mà còn nuôi được mấy chị em thì tại sao mình lại không làm? Đấy, mình cứ nghĩ như vậy. Xong đó từ đó là vừa làm cái nghề này, vừa làm một lò bánh mì nữa kia. Chị còn có một lò bánh mì nữa, nhưng mà tại vì à bây giờ con cái lớn hết rồi á cũng ở riêng ra nữa một số, kiểu giống như mình giao cho người khác làm thì không được như mình ấy là chị dẹp bớt đi á. Mà nói ra là để theo cái nghề này á thì cái nghề này không theo thì không biết làm cái gì hơn nữa đâu. Đó là chị nói thật, dù là lời không được bao nhiêu đâu em ạ. Nhưng mà mình làm số lượng nhiều ấy thì cũng còn hơn là mình à phải đi làm thuê. Chị không có thời gian để làm bán thôi, còn khách thì không chưa phục vụ đủ được. Đó là nói đúng là như vậy. Có ngày là để khách chờ tới cả mấy tiếng mới có một hộp bánh. Bởi vì lúc đông quá,
chị cũng nói thêm về cái việc này. Hôm trước cái kênh a bên Gia Phú à gì đấy, chị cũng không biết đâu. Có đến xin quay. Quay xong á thì được hai ngày sau thì đông lắm em ạ, đông cho đến giờ luôn á. Hiện tại đến bây giờ là bảy kênh quay, quay nhưng mà à kênh Gia Phú là đông nhất, hai nữa là Anh học 25.000đ gì? rất là là thương thương các chị, thương lắm.
Trong này thì chị có làm hai loại chả thôi, nhưng có phải có một loại thôi. Không kịp làm, không kịp mà gói giò cái giò lụa ấy, cái giò này này là không kịp á. Chỉ có có ngày là chỉ có một mình nó loại này. Cái loại này đóng nhanh nhất, nhưng mà cái loại này cũng là ngon nhất. Vài gói trong lá chuối thì mới có mùi thơm được. Còn nếu ống không thì thì bình thường quá. Giò chả nhà chị thì tới bốn năm loại kia, nhưng mà đưa ra ngoài để mà bán ấy, được thông dụng nhất thì có hai loại thôi. Mình ăn ngon, mọi người thấy ngon, còn một số cái kia thì làm quá hay là, hay là thời gian mất nhiều quá. Đến giờ á là chị được ở đây thì mất ở nhà mà được ở nhà mất ở đây rồi. Ở đây á thì chị sợ là tất cả à người giúp cho mình ấy là cắt không có đúng. là ví dụ như bây giờ chị cắt một đây lát trả như này đây. Như này đúng không? Là chị mới vui được, còn à để lại cho mọi người cắt thì lại mỏng quá thì chị lại không thích. Bởi vì là trong cái quy định ấy là một à ký trả thì được lời 10.000. Trong 10.000đ đó ấy, chị còn phải thuê người một hộp 25.000đ mà có bốn miếng chả, nhưng mà bốn miếng đó là trong có phải hai lạng đấy. Đúng ra chị cũng đưa lên đâu, nhưng mà hôm nay chị nói luôn. À có nhiều người đến xin để mở lắm á, nhưng mà chị nghĩ là nếu ai nghề ở xa xôi gì đấy, muốn học nghề chị truyền nghề từ nghề bánh cuốn này cho đến a nghề làm giò. Chị truyền cho, nhưng mà còn à nếu không nghĩa là nếu mình không tự làm mình không tự làm thì không nên bán thế này. Không có lời. Bây giờ mình cũng a tâm sự luôn với các em luôn, mình à một khi đã đưa lên á thì bà con phải nghi ngờ là tại sao một hộp bánh có 25.000đ mà nhiều như vậy, mà ngon như vậy thì tự lấy, tự đến nơi lấy, tự về làm. Hiện tại chị không cho anh phướng nhà được, bây giờ nhà chị đang làm. Nhưng mà nếu một ngày nào đó mà có duyên thì cho xuống quay. Nói chuyện thật, chị cho quay. Kênh báo thanh niên đang xin quay mà chị chơi cho quay được. Chị chỉ bảo chị Lý do là đông quá rồi. Mấy hôm rồi á, bên nhà bên mình á người quay chị cũng không cho quay được, vì nó quá đông đi. Chị chỉ sợ là mình không phục vụ được à à đến nơi đến chốn được ấy, khách hàng lại chửi với mắng cho. Nếu như là bất kể người nào mà hỏi là tại sao mà một ký a thịt bằng giá bằng đó em hiểu không? Mà lại ra như vậy, chị cũng nói luôn là thời điểm này chị đang lấy giá thịt là 90, không giấu giếm nữa, bởi giấu làm gì? Bà con thương thì đến ủng hộ nhưng giá 25.000đ này, chị cũng nói thật là chắc là chị thương bà con chứ không phải bà con thương, con thương chị, đúng không? Lý do là giá 90, mỡ thì 50 thì chị về chị đánh là 10 ký a nạc, hai ký mỡ thì trong đó chị là có thể là chị được 20.000đ. Nhưng mà chị còn phải đâu là nhân viên làm này, những người làm phục vụ theo với mình nữa, rồi tiền mặt bằng nữa thì mỗi một ký chị phải được 10.000đ chị mới làm. Heo nóng vừa ra lò lấy luôn, con trai chị cực kỳ là khó. Lý do là do thịt mỗi một ký thịt đấy thì ra được một ký giò nhưng mà ngược lại ví dụ như con heo nào mà chắc, dẻo, ngon thì có thể chị ra một ký mút.
Đến thời điểm này thì chị bán được tầm khoảng gần 600 kg là một điểm này à với 750 kg bánh có những khách mua tầm khoảng 140 hộp. Đó chị nghĩ là người ta có duyên, bởi vì đúng ra mà nói hộp bánh này là chị chợ là chợ cho công nhân, chứ chị không có chợ cho người dân bình thường, bởi vì là chị nghĩ là bao nhiêu năm trước ấy chị cũng nhờ vào công nhân mà chị sống, thì là cũng là có công ty mới có công nhân. Thì bây giờ công nhân không được làm thêm ca á, không tăng ca á, cho nên chị mới đưa ra cái bánh 25.000đ này để cho công nhân ăn. Nhưng mà không ngờ bây giờ là chị không dám hỏi là anh ơi anh là công nhân à, hay là em em là công nhân, không dám hỏi bởi vì bất kể ai vào cũng mua đều phải bán hết. Người mua nhiều nhất là 140 hộp, còn người mua ít nhất thì đa số 5 hộp, 10 hộp. Bà con cũng biết đường chia đâu rồi, chia ra để mua rồi, không chờ nữa. Có thể là nhờ một người nào gia đình ấy đi mua vào công ty ấy, 5, 10 hộp gì đấy chia nhau ăn trong đó, không phải xếp hàng mà mất việc. Nếu mà nói đúng ra tâm tâm của chị á là không phải chị muốn đứng đây chị bán đâu mà chị muốn tạo cho một người nào khó mà người đó phải thật. tiền luôn 25 Khi mà chị làm tức là được khách như này rồi chị muốn giao cho một người. Những người nó phải thật thà với chị. Số ký chị giao cho thì cuối ngày chị phải lấy hết tiền lại không Không mất. Nhiều có nhiều người á người ta lơ là đi chơi này. Người ta bỏ hàng đó rồi người ta ngủ đây. Rồi một số người thì à có thể là giao cho người ta ấy, người ta thấy mình quen quá, dễ quá. Giò chả thì không có sao hết á, hoặc là bị hư hỏng này, để họ bớt xén mình này. Nhiều nhiều lắm, nói chung là cách đây à cách đây 2 năm chị mất nhiều lắm. 2, 3 năm, mất rất nhiều luôn. Chị chị phải trả nợ mà nói bây giờ còn muốn chảy nước mắt đây ạ. Phải trả nợ đợi nó tầm khoảng gần 5 tỷ. Nếu mà khiến chị vui nhất là chị vẫn muốn giúp mọi người có việc làm. Nên tới đây thì chị có mở bên a cái gì nhỉ Huy Anh nhỉ? Ờ Hồng ngự vãm à. Đấy, là chị có tách nói chung là cho một người, cho cặp vợ chồng ở đây này để mở ra một cái cơ sở ở đó. Hai nữa là à chị đi Đồng Nai, chị dạy nghề cho anh em vừa rồi người ta xem YouTube á, người ta mới lên này nhờ chị xuống. Vì vậy nên là ờ chị mong á tất cả những người nào mà có đam mê, không phải là đam mê đâu mà mong có công ăn việc làm ổn định thì chị sẽ trao lại.",
    "takeaways": [
        "Chị Phương nhấn mạnh tầm quan trọng của việc sử dụng nguyên liệu tươi và quy trình sản xuất thủ công để tạo ra sản phẩm chất lượng cao, mặc dù lợi nhuận có thể ít hơn.",
        "Chị Phương luôn ưu tiên hỗ trợ cộng đồng, đặc biệt là công nhân lao động, bằng cách cung cấp các sản phẩm giá cả phải chăng và chất lượng.",
        "Dù trải qua nhiều khó khăn và mất mát, chị Phương vẫn giữ vững đam mê với nghề truyền thống và mong muốn truyền lại kinh nghiệm cho thế hệ sau, giúp họ có cuộc sống ổn định."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}