{
    "transcript": "Trăm cành ăn sập tổ hợp ăn vặt siêu hot ở Hà Nội. Trời ơi, mùa này tối đi ăn một mẹt nào là cháo trai, trứng ngải cứu, tào phớ caramel, sandwich bánh bao siêu nóng hổi, thêm với cốc sữa đậu huề huề như thế này. Mà đúng có một trăm cành tin được không các bác ơi. Xin chào mọi người, lại là Puta ăn gì đây. Cái tổ hợp ăn vặt này thì quá ư là hot rồi, nhưng mà đây là lần đầu tiên Puta đến thử đó các bác ơi. Chị ơi cho em order với ạ. Một cháo trai ạ, một bánh mì sandwich ạ, một trứng ngải cứu ạ. 30 là đi a 48 rồi. Một Hai sữa đậu nành ạ. Hai sữa đậu nành là 6 thỏi. Ờ cho em bánh giò với ạ. Bánh giò ở bàn bên trong nhá. À bánh giò là nhà bên trong ạ. Còn nhà mình là mỗi cái tờ bên này thôi đúng không ạ? Đúng rồi, mình đây. À vâng ạ. Chị ơi nhà mình là có những cái gì đấy chị? Sữa bánh gà pho mai trà thiên này, phớ này, chè các kiểu này. À vâng vâng vâng. Mùa đông hãy mê cháo. Trai trong cháo trai. Quay chủ một hồi nhưng mà cháo trai vẫn cứ là nóng. Mà cháo trai người ta nấu cái gì mà, trông cái màu cháo nó hơi xanh xanh nhở? Chắc là rau gì đấy. Thịt trai siêu chắc. Nó chắc chắc dai dai á. Ăn quẩy thì giòn. Quẩy giòn quẩy giòn. Nóng quá, ăn miếng nắm hết cả người. Nói thật ăn vào miệng miếng cháo trai là thấy ưng ưng rồi đó. Trời ơi cái miếng trai nó dai dai mà nhai nó sần sật sần sật, vui miệng thật sự. Ê ơi cái thời tiết này ăn cháo phải thêm tí tiêu, tí ớt bột vào cho nó cay cay tê tê, đảm bảo ăn một hai miếng thôi là thấy ấm nóng rạo rực người luôn. So với một bát 15 cành có cả quẩy giòn như thế này thì Puta thấy quá là ổn áp luôn đi chứ. Mà thấy ở đây có cả cháo sườn nữa nhưng mà tui chưa ăn bao giờ. Bác nào ăn rồi thì thấy có mê hơn cháo trai không ha? Sang này em tào phớ caramel 20 cành đầy ú. Đây cũng là món lần sau đến chắc chắn Puta sẽ gọi lại. Riêng về tào phớ thì mềm mướt thêm em caramel cũng to to rồi là trân châu đen, trân châu dừa các kiểu. Ăn cùng cái nước đường nó thơm thơm thanh thanh. Mùa này lạnh rồi nên là khỏi thêm đá luôn mà vị nó vẫn ngọt vừa, không có ngọt gắt, vẫn rất là vừa miệng luôn. Ban đầu là hóng nhất cái món trứng rán ngải cứu này này, nhưng mà trứng rán ngải cứu ở đây người ta chiên kiểu nhạt nhạt để chấm cùng tương ớt quất, nhưng mà Puta chấm rõ là đẫm rồi mà vẫn thấy nhạt. Ơ, không hiểu sao? Chắc do gu tôi là thích ăn đậm đà nên là cái món này hổng có mê lắm. Ôi ôi cái này có pho mai em ạ. Nhưng mà mình không biết. Mình để hơi lâu nên pho mai nó không chảy nữa rồi. Cái này phải ăn lúc nóng. Ê, cái bánh sandwich ở đây vỏ giòn bên trong có nhân pho mai cơ mà. Puta quay chụp hơi lâu nên là cái nhỏ pho mai này bị cứng lại. He he còn đây là em bánh sandwich pho mai mới ra lò của bạn bàn bên cạnh tự dưng đưa cho Puta bảo là quay của bạn ý đi kiểu là bánh mới nên là pho mai nó vẫn còn nóng chảy ý. Ê ôi tôi bị sốc vì dễ huông. Thề thấy hai bạn ấy kiểu đáng yêu lắm ý nhưng mà lúc đấy kiểu bị ngại ngại không dám nói gì. Xong Puta còn kiểu hướng nội ý mọi người ạ, thích nhưng mà ngại á. Cơm mà nếu mà hai bác có coi được clip này của Puta thì Puta một lần nữa cảm ơn hai bác nha. Nhờ hai bác mà Puta ăn bữa này thấy ngon hơn bội phần. He he wow mình bán sữa đậu. Wow trông ngon đó. Và đây là tổ hợp ăn vặt ở 13 Nguyễn Thượng Hiền. Puta thấy có cả thịt xiên, bánh giò các thứ nữa, nên là chắc chắn phải ghé lại một bữa sau để làm thử thách 100 cành tiếp thôi. Quá là mê.",
    "takeaways": [
        "Địa điểm ăn vặt nổi tiếng ở Hà Nội với nhiều món hấp dẫn.",
        "Các món ăn đa dạng, từ cháo trai đến tào phớ caramel.",
        "Không gian quán ăn mang lại trải nghiệm thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}