{
    "transcript": "Chỉ 60k một người cho một mệt cơm đầy đặn như này, thì liệu rằng mọi người có tin được không? Lên Hà Nội được 4, 5 năm rồi, ăn uống cũng đủ mọi thể loại. Anh em phải công nhận với mình, nhìn cái mệt cơm với toàn những món đơn giản gắn liền với tuổi thơ như này, là chỉ muốn ngồi xuống ăn ngay không? Hôm nay thì cùng theo chân mình. Mọi người sẽ được biết thêm một tiệm cơm nhà mà bảo đảm là ngon như cơm mẹ nấu luôn. Với cái giá mà 60.000 trên một người, thì bên chị sẽ yêu cầu các nhà cung cấp sẽ phải cung cấp cho bọn chị những cái loại thịt, cá chất lượng tốt nhất. Chị đầy đủ các cái giấy tờ liên quan đến thực phẩm để đảm bảo về cái yêu cầu vệ sinh an toàn thực phẩm. Một mệt 60k dành cho một người thì sẽ có một món nộ, hai món mặn, một rau và một canh. Mọi người thích ăn món nào thì cứ tích vào nha. Ngồi chờ 5 đến 10 phút là đồ ra ngay. Ui, phải nói thật chứ, một mệt như này mà giá chỉ 60k, thì liệu có rẻ quá không nhỉ? Chưa bàn về chất lượng nhưng mà nhìn cái mệt cơm này, cộng thêm không gian quán, nhìn kiểu sang sang nữa, thì không nghĩ là ở cái mức giá đó đâu. Hôm nay hai món mặn thì mình gọi cá bống lau kho tộ và thịt kho tàu. Cả hai đều là món tủ của mình ngày xưa đấy. Cứ có cá kho với thịt kho là kiểu gì cũng đánh bay ba bốn bát cơm. Thịt kho ở đây thì đúng gu mình luôn, có đầy đủ nạc mỡ, miếng thịt thì mềm nhừ, ngấm gia vị, vừa miệng lắm. Cá kho ở đây cũng ngon này, ít xương dăm, vị thì sẽ hơi đậm một chút, nên là ăn cùng cơm thì hợp lý luôn. Thêm vài quả cà ghém, chan thêm mấy muôi canh cua thì đảm bảo là đánh sạch cái niêu cơm này đấy. Ngồi lai rai trò chuyện thì mọi người có thể gọi thêm mấy món ăn kèm như là sườn chua ngọt hay là đậu tẩm hành thì mình thấy cũng ổn này. Thật sự thì với mức giá cực kỳ hợp lý như ở đây, thì chắc là phải làm bạn với quán này rồi. Và nhắc lại cho mọi người thì mệt cơm năm món này dành cho một người ăn và giá là 60k. Còn nếu đi hai người thì vẫn là năm món, mà lượng đồ ăn sẽ tăng lên gấp đôi nha. Thích ăn cơm nhà, mà lại lười nấu ăn thì đây là địa chỉ cho ai cần này.",
    "takeaways": [
        "Quán cơm nhà với giá cả phải chăng, chỉ 60k/người cho một mệt cơm đầy đủ món.",
        "Thực đơn đa dạng, nhiều món ăn quen thuộc, hương vị đậm đà như cơm mẹ nấu.",
        "Không gian quán ấm cúng, thích hợp cho những ai thích ăn cơm nhà mà không muốn tự nấu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}