{
    "transcript": "Bây giờ tụi mình ăn nha, bữa nay ăn cái lẩu tôm sống sốt thái nha cả nhà. Ừ thì bây giờ sẽ nhặn cái chanh này vô cái tôm cho nó nó tái tái cái. Trước khi ăn Thành sẽ uống cái nước nghệ hồng sâm CC 247. Đây là một sản phẩm mà được tập đoàn của Samsung Hàn Quốc bảo trợ luôn nha cả nhà. Trước khi ăn những cái món mà kiểu mà đồ cay nóng và đồ sống như thế này á thì Thành sẽ uống cái cái nước nghệ hồng sâm này để cho nó bảo vệ cái bao tử của mình á. Mấy bạn nào mà bị vấn đề về bao tử tiêu hóa thì cũng nên tham khảo qua cái sản phẩm này nha. Kiểu nó ngọt ngọt cũng dễ uống lắm. Ai mà muốn cải thiện vấn đề về da cũng có thể uống cái này nha, tại vì nó có hồng sâm nó giúp cho cải thiện cái sắc tố làn da của mình rất là đẹp luôn. Đầu tôm bình thường mấy bạn kêu là chiên. Mà Thành lười chiên quá. Thành luộc rồi Thành ăn luôn. Anh chấm cái này ăn được, thử coi. Cái luộc mà chấm cái này nó không liên quan lắm. Cái đầu tôm nó cũng ngọt, ngon. Hồi nãy quên. Cái đầu tôm mà luộc quên bỏ luôn một cái con tôm như thế này vào. Cũng lại. Tôm người ta làm xong người ta nhớ ngâm đá nghe cho nó kiểu nó giòn á. Ừ, nó đã. Uống miếng nước trái cây đã. Ưm, nó miếng nước ngọt. Khúc này là hết giá quýt rồi. Mấy cái topping kia kìa, chấm nước kìa, cay quá. Giờ Thành sẽ hướng dẫn mọi người làm cái nước sốt thái nha. Thì nguyên liệu Thành cần có là gừng, gốc ngò rí, hành, tỏi, ớt, chanh và sả nha. Thì cái định lượng nó có giống như thế này rồi, bây giờ mình sẽ bỏ vào máy xay lên nha. Hạnh chắc phải đi một trái chanh. Thành sẽ cho thêm vào đây là ba muỗng canh đường nha cả nhà. Tám muỗng canh nước mắm. Nước mắm thì mọi người đừng có làm vun quá nha. Nó mặn á. Thành sẽ cho vào đây một ít tương ớt nữa cho cái màu nó đẹp nha. Cuối cùng không quên mọi người nhớ phải bỏ thêm ngò rí vào cho nó thơm nha cả nhà. Okay, cảm ơn bạn đã ngồi lại với Thành, hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Uống nước nghệ hồng sâm CC 247 trước khi ăn đồ cay nóng, đồ sống để bảo vệ bao tử.",
        "Nước nghệ hồng sâm CC 247 có thể giúp cải thiện các vấn đề về da.",
        "Sốt thái cần gừng, gốc ngò rí, hành, tỏi, ớt, chanh, sả, đường, nước mắm, tương ớt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}