{
    "transcript": "không phải quán thái nhưng ở đây làm đồ thái còn đỉnh hơn các quán đỉnh đám bây giờ. Anh chị chủ mở trên phố cổ 12 năm rất tâm huyết. Hầu hết toàn là khách xành ăn quay lại chứ ít người biết trên tiktok cực kỳ luôn. Nhà chị đồ ăn là có chất riêng, cho nên là chắc chắn ở Hà Nội không có quán nào giống được. Thực sự là đánh giá rất cao ngay từ cái phần gỏi của quán, sốt chua cay ngọt rất hài hòa. Đây là món tôm tằm thái bestseller của quán, quyện với sốt mờ ngon, nuốt lưỡi luôn. Ăn kèm sẽ có cả đầu tôm chiên giòn rụm nữa. Tự tin confirm với các bác đây là quán có món gỏi miến thái đỉnh nhất mà trước giờ tôi từng được ăn. Chua chua, cay cay, ngọt dịu ở cuối hậu vị, cùng thịt bằm và tôm tươi rất là đỉnh. Thường là tháp sườn nhiều quán thái tôi đã từng review rồi, mà quán này lại làm sườn lên một tầm cao mới anh em ạ. Sườn mềm cực kỳ róc thịt luôn, dùng chua thơm, cay cay ngọt nhẹ rất là bánh cuốn. Ngoài các món thái ngon ra thì ở đây bán rất nhiều món lạ. Ví dụ như anh gỏi lòng đặc biệt được bóp gỏi cực kỳ chất lượng, được xử lý không hề bị hôi. Đây là món cá quả nướng nature đặc trưng của quán mà khách đến đây ai cũng phải gọi, ướp nướng rất thơm. Người tin mình thẳm thử thêm cả món xôi cua nữa nhá. Cả thịt cua và trứng bùi ngậy, xôi mẩy nóng dẻo, hòa quyện với nhau cực kỳ đậm đà luôn mà lại còn thơm cả vị nấm hương nữa. Tổng kết bữa bằng nồi lẩu riêu cua sông. Chị chủ chia sẻ là gạch cua ở đây khách đến mới xay. 100% là gạch cua sông tự nhiên luôn nha. Quán có không gian ba tầng, sức chứa rộng rãi phải hơn 150 khách. Mình ở đây ăn no nê từ 250000 đến 300000 một người và đây là Lạ Quán địa chỉ là số 6 phố Hàng Lược nhá. Món món mình đã khen thì các bạn cứ yên tâm để thẩm theo nhá.",
    "takeaways": [
        "Quán chuyên món Thái, đồ ăn chất lượng, có những món ăn độc đáo, không gian quán rộng rãi.",
        "Gỏi miến thái và tôm tằm thái là hai món best seller của quán, hương vị hài hòa, hấp dẫn.",
        "Quán sử dụng nguyên liệu tươi ngon, đặc biệt là gạch cua sông tự nhiên cho món lẩu riêu cua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}