{
    "transcript": "Đêm nay Pít nấu. Thịt chiên sốt chua ngọt kiểu Hàn Quốc. Đầu tiên là cho 80g bột ngô cùng với 300 m nước lọc, khuấy đều và để sang một bên cho bột nó lắng xuống. Ở đây mình sử dụng khoảng 2 lạng rưỡi thịt thăn. Ví dụ như nhà mình ăn nhiều ý thì khoảng hai người là đã ăn hết cái phần này rồi. Thái miếng thịt thành những cái sợi dài sau đó mang đi ướp. Nêm vào đây nửa thìa cà phê súp, nửa thìa cà phê bột tỏi, một thìa rượu nấu ăn Mirin hoặc là Soju cũng được. Để thịt đó cho ngấm gia vị, mình sẽ quay qua đây để sơ chế rau củ. Các bác nào gặp cái tình trạng là khi quán tủ của mình không còn ngon nữa, tức là mình phải tự lăn vào bếp chưa? Hồi xưa cũng có chỗ bán cái món này ở Hải Phòng ngon lắm, mà không hiểu sao bây giờ người ta đổi địa chỉ thì lại không còn ngon như trước nữa. Cái bát bột ngô hồi nãy thì khi bột nó lắng xuống, mình sẽ gạn cái phần nước bên trên đi, thêm vào 50g bột nếp, 30g dầu ăn, một cái lòng trắng trứng gà và 50 m nước lọc. Khúc này thì mình có thể bỏ cái môi ra và trộn bằng tay cho nó dễ. Cuối cùng là thêm 2g bột nổi, cũng như là để cho cái bột đậm đà hơn thì cho vào thêm nửa thìa cà phê súp. Đó, xong mình cho cái phần thịt thăn vào, trộn đều cho nó áo đều bột. Hôm nay là lần đầu tiên mình làm món này thì cũng học lỏm mấy cái công thức ở trên mạng, trộm vía là thành phẩm ra khá là ok luôn. Thịt thì mọi người chiên ngập dầu để ở lửa nhỏ, nhớ chiên hai lần cho nó giòn nhá. Trong lúc đó thì mình có thể tranh thủ đi làm sốt. Chúng ta sẽ cần hai muỗng nước tương Hàn Quốc, 70g đường, tôi dùng đường vàng cho màu nó đẹp, hai muỗng giấm cùng với 350 m nước lọc. Mọi người có thể nêm nếm lại theo khẩu vị của gia đình, nhưng mình thì sẽ thêm nửa thìa cà phê súp nữa. Bắp chảo lên, phi hành gừng cho thơm điếc mũi nhà hàng xóm, tầm này cũng phải 10 11 giờ đêm rồi chứ ít gì. Cái đó thì mình cứ cho tất cả các loại rau củ hồi nãy vào. Dứa này, cà rốt, hành tây, ớt chuông, dưa chuột, đảo sơ thôi không đảo chín, dưới một thìa nước tương xung quanh rìa chảo để nó tạo ra cái mùi khét giống như là nó đang được nấu trên một cái bếp ga lửa lớn vậy. Khúc này thì học của chị Phương Kitchen nha, tại vì bà ấy bảo là do mình nấu bằng bếp điện ấy thì nó sẽ không ra được cái mùi như thế. Đấy, vừa hòa thêm bột vào khuấy để cho nó sệt hơn. Thì mọi người muốn ăn càng sệt thì cho càng nhiều bột thôi. Và combo thịt chiên sốt chua ngọt thì không thể nào thiếu mì tương đen được rồi. Nhà còn gói mì tương đen, đọc hướng dẫn sử dụng thì người ta bảo cho vào 50 m nước lọc, luộc cái đỗ kia lên cho nó chín rồi đổ mì vào xào luôn. Đổ cái gói sốt sẵn vào, mình không cần pha hay là nêm nếm thêm gì nữa cả. Ê nhưng mà tôi thề, tôi đã làm theo đúng hướng dẫn mà không hiểu sao cái sợi mì nó rất là nát nhá. Trông thế thôi chứ để trên bếp xíu cái là vớt ra liền à. Tada, bữa đêm hôm nay của chúng ta đây. Tới đây là sẽ có hai cách ăn, một là người ta sẽ đổ sốt trực tiếp lên cái phần thịt chiên luôn. Nhưng mà mình cảm thấy nếu mà ăn không hết thì phần thịt chiên để qua mai nó sẽ bị ỉu, bởi vậy nên tôi sẽ để riêng thịt chiên với sốt mỗi thứ quả một bên. Cái vỏ bột bên ngoài của thịt rất là giòn, nhưng mà không quá dày, ăn không hề bị ngán. Thêm quả combo sốt chua chua ngọt ngọt nữa thì ngán làm sao được. Nói chung công thức này gần như là công thức dễ nhất trong mấy công thức tôi tìm rồi, là có gì các bác có thể thử nhá.",
    "takeaways": [
        "Công thức chi tiết món thịt chiên sốt chua ngọt kiểu Hàn Quốc, dễ thực hiện tại nhà.",
        "Lưu ý khi chiên thịt: Chiên ngập dầu, lửa nhỏ, chiên hai lần để thịt giòn.",
        "Mì tương đen ăn kèm cần được chế biến nhanh tay để không bị nát."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}