{
    "transcript": "Đây là quán buffet lẩu chay đầu tiên ở Hà Nội. Chỉ với 99k anh được trải nghiệm sáu loại nước lẩu, đặc biệt lẩu riêu siêu ngon mà lại đẫm gạch cua nữa. Ăn chay trong không gian ngập tràn cây xanh, rất nhiều các cô lớn tuổi và cả sư thầy đến trải nghiệm nè. lai với hơn 30 loại topping khác nhau được chia rất ngăn nắp. sẽ có khoảng sáu loại nấm, các loại củ quả, phân chia từng khu một luôn, rồi cả quầy rau cực kỳ đa dạng được đựng trên thuyền. quầy sốt chấm thì có hẳn bốn loại, rồi cả quầy tinh bột nữa, rất là no nê luôn. Cá nhân mình thì thích nhất vị nước dùng của lẩu riêu cua, phiên bản chay mà lại đẫm gạch cua không khác gì phiên bản gốc. Nước lẩu chua dịu, thơm thơm vị gạch cua, hành khô và tía tô rất là dậy mùi. Các nào mê vị chua cay có thể thẩm thử lẩu thái. có người ăn lẩu sẽ đi kèm một phần topping gồm há cảo, mọc, giò, ăn cũng rất là mê luôn nha. Đây là vị lẩu dưỡng nhan cho anh em thích vị thanh ngọt, nhẹ tự nhiên của thảo quả. Và có thể ăn kèm nhúng với cả sáu loại nấm nữa nè. Trong suốt buffet có cả cơm ăn kèm với mộc, ấm mặn thay đổi theo ngày. Các bạn đến đây nên đi từ hai người trở lên để trải nghiệm được nhiều vị lẩu nha. Ngoài ra đây là món nấm xiên nướng. Đây là món gọn lẻ bên ngoài set buffet. Món này mình đánh giá rất cao luôn, ngon xỉu á mọi người. Và cả đĩa nấm chiên sốt thái này mọi người có thể thẩm thử nha. Buffet thì không bao gồm chè tráng miệng, anh muốn ăn thêm thì đóng thêm 20 cành nữa nha. Menu sáu loại lẩu mình để ở đây cho mọi người tham khảo nha. Quán có không gian hai tầng rộng rãi nhưng quầy lai ở tầng một nha mọi người. Đây là nhà hàng buffet ăn chay địa chỉ là ngõ 140 phố Giảng Võ nha.",
    "takeaways": [
        "Quán buffet lẩu chay đầu tiên tại Hà Nội, giá 99k với 6 loại nước lẩu đa dạng.",
        "Không gian quán xanh mát, topping lẩu phong phú (hơn 30 loại), quầy rau đa dạng và có nhiều loại nấm.",
        "Ngoài lẩu còn có các món ăn kèm như nấm xiên nướng, nấm chiên sốt thái và cơm. Chè tráng miệng tính phí riêng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}