{
    "transcript": "Một ngày ngược đời của Pít, làm cái gì ăn cái gì cũng ngược luôn. Ngày xưa em trông như thế nào nhỉ? Ngược thời gian về quá khứ, ngược nỗi đau tìm niềm vui. Okay, ngược thế đã đủ rồi. Quay trở về hiện tại thôi. Giờ cháu muốn đi ăn gì? Ăn kem. Okay, đi ăn kem thôi. Okay, xuất phát ra đường thôi. Chúng mình đã tới Aeon, trời lạnh thế này mà ăn kem thì quá là hợp lý. Mà phải là kem úp ngược thì nó đúng chủ đề ngày hôm nay. Mà nói tới kem úp ngược thì chỉ có Dairy Queen. Nay Pít gọi thử kem nhân sốt trong bộ sưu tập Royal. Có hai vị nhân sốt chính là socola và nhân Hibicus. Và tất nhiên không thể quên màn úp ngược này được rồi. Cái này sẽ chỉ làm được trong khoảng 15 giây đầu thôi nha. Rồi, tới đây một vài bạn có thể sẽ thắc mắc, đấy là vừa nãy tại sao tôi nói có hai vị nhân sốt mà bây giờ lại có tận ba cốc. ừm, để cho đỡ lú thì chúng ta sẽ đi lần lượt từng cốc nha. Đầu tiên là chúng ta sẽ có một cốc kem socola nhân sốt socola đây y như trên hình. Đây là lần đầu tiên mình nghe thấy kem nhân sốt ấy. Bình thường thì thấy người ta chỉ dưới sốt lên trên thôi, mà nhân kem này thì ở tận giữa trong ly kem sữa lận. Không phải một ly mà tận ba ly. Cốc tiếp theo là cái cốc kem socola nhân Hibicus này cũng thế nè. Chất kem thì dẻo, mịn, cho vào miệng cái là tan ra ngay, mát lạnh, ngậy ngậy béo béo. Múc kem tới đâu là sẽ đi kèm theo sốt tới đó. Cốc này thì vị nó chỉ đảo tí thôi, sẽ là kem Hibicus nhân sốt socola. À, tôi còn đặc biệt mê cái phần vụn socola ở trên nữa. Nó mỏng ăn giòn cực, tôi toàn lựa cái miếng nào của em nó để chén thôi. Nói chung trải nghiệm kem hôm nay xịn. Có điều là chỉ dành riêng cho mùa lễ hội. Thời gian thì tới hết ngày 31 tháng 1 năm sau thôi à. Có gì các bác tranh thủ đi ăn sớm nhá, không hết là tiếc lắm ý. Rồi, tiếp theo đi ăn tiếp. Thì tôi sẽ dùng đũa ngược cho nó đúng tinh thần. Ăn một miếng sushi á ừm. Xúc xích thì thay vì ăn ở đầu chúng ta sẽ chén từ dưới chén lên. Ừm, khúc này nghĩ còn cái gì có thể làm ngược nữa không nhỉ?",
    "takeaways": [
        "Giới thiệu kem úp ngược từ Dairy Queen, đặc biệt trong bộ sưu tập Royal với hai vị nhân sốt chính: socola và Hibicus.",
        "Kem có chất kem dẻo mịn, sốt đi kèm kem khi múc, tạo trải nghiệm hương vị độc đáo.",
        "Chương trình khuyến mãi kem úp ngược chỉ kéo dài đến hết ngày 31 tháng 1 năm sau, khuyến khích người xem tranh thủ thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}