{
    "transcript": "Bữa ăn mà được ba tụi Hân nấu thì sẽ như thế nào hen? Không phải cái bữa mọi người vừa xem đâu nha. Bình thường giờ xem thì mọi người chỉ thấy mình nấu ăn thôi chứ dễ gì thấy ba tụi Hân nấu ăn đúng không? Bữa nay nhờ nấu xong cái bữa nay là không dám nhờ lại lần thứ hai luôn. Thấy vậy tối nay mình bù lại cho cả nhà cái món gà rán truyền thống Hàn Quốc nguyên con với lại là tokbokki nữa nha, làm đúng cái món trứng hấp cho hai mẹ con mình luôn á. Mình nhìn không có mắc thèm tí nào luôn. Gà này sau khi rửa xong á thì mình ướp với một chút muối, một chút rượu, một chút bột ngọt, một chút tiêu. Cho con gà xong rồi á thì mình sẽ để khoảng tầm 1 đến 2 tiếng, nếu mà có thời gian nha. Càng thấm thì nó mới ngon được. Bột ở đây á thì mình dùng bột chiên với lại là bột đậu và một ít bột cà ri Hàn. Bây giờ mà mình nói về Việt Nam 2 tháng giống như năm ngoái vậy đó chắc ba tụi Hân khóc ú òa luôn. Giờ mình bắt cái nồi lên cho vô đây nước để mình chuẩn bị nấu tokbokki nha. Với hai người ăn á thì mình sử dụng nửa viên nước dùng thôi. Mình cho vô đây ớt bột với lại là tương ớt và nước tương, nước đường, đường. Đang có thêm một định hướng nữa, lỡ mai mốt mà mình về Việt Nam bán tokbokki với mì tương đen á thì mọi người có ủng hộ không ha? Mấy ban đầu thì mình sắm chiếc xe nhỏ nhỏ thôi, khởi nghiệp từ từ, tính thôi thì thấy ổn ha. Cái tokbokki này thì mình chưa ăn bao giờ, không biết nó ngon hay không nhưng mà mình khoái tokbokki phô mai hơn. Bây giờ dầu nóng rồi, mình bỏ con gà vô. Nhà mình không còn cái chảo nào to hơn cái chảo này nữa, chiên xong là hồi xác định dọn cái bếp này mệt nghỉ luôn á. Cái tokbokki á thì mình cũng cho chả cá vô, thì lửa thiệt là nhỏ cho nó ngấm chả cá từ từ chứ không thôi là nó bị bở á. Giờ mà mình không làm video thì chắc mình cũng làm cái gì đó mất tiêu rồi. Mà ngày nào không ra video á là có bạn nhắn tin luôn, \"Chị ơi sao hôm nay không ra video?\" Rồi ra video có quảng cáo một cái là có một số bạn vô, ta nói nhét cái đầu luôn á. Mình cũng phải nuôi con mà mọi người, không làm công việc này thì mình cũng phải làm công việc khác. Đâu phải quảng cáo là xấu đâu mọi người, hợp tình hợp lý thì mình phát triển thôi. Để nấu cái bữa ăn này xem có khác ông chồng mình nấu không. Nấu cái bữa ăn gì mà ăn riết chắc cả nhà suy dinh dưỡng hết luôn quá. Thường thường mà ăn tokbokki á thì sẽ có thêm cái bắp khô mai ngô nữa, vừa béo béo mà ngọt ngọt ăn với tokbokki mặn mặn cay cay rồi dính cà dính luôn. Giờ thì ăn thôi, mời mọi người ăn chung với cả nhà mình nha. Cái vỏ ở bên ngoài nó giòn, còn bên trong nó thấm ngon lắm mọi người. Tụi Hân nhà mình thì ăn hết hai cái đùi luôn, còn ông chồng mình á thì hết cái nồi tokbokki đó luôn á. Hân ăn cái tokbokki đi con nè.
Ưm. Ưm. Ngon quá trời luôn á. Ngon quá trời luôn. Bạn ơi, ăn nho xô xiêu? Ừ, bạn ơi, ăn nho xô xiêu. Ôi, gà ăn tối đã. Gà ăn, gà ăn nữa. Ôi, trời ơi, hôm nay ăn rửa cái đùi nè. Ối, cho đi du học ta. Soạn hình ảnh trước đây. Mà ăn tối đã.
",
    "takeaways": [
        "Món gà rán Hàn Quốc và tokbokki là món ăn gia đình yêu thích, đặc biệt là khi được làm để bù đắp một sự cố nấu ăn.",
        "Tokbokki thường được ăn kèm với bắp phô mai, tạo nên sự kết hợp hương vị béo, ngọt, mặn, cay hấp dẫn.",
        "Người nói có dự định bán tokbokki và mì tương đen ở Việt Nam và mong nhận được sự ủng hộ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}