{
    "transcript": "giặt kinh hỏi Landum, trước khi đi ăn quán này phải học tiếng thái trước đã. Mọi người sẽ được tặng ngay một dĩa hàu nướng mỡ hành 10 con, độc lạ vậy thì chỉ có ở lò đất BBQ thôi. Chi nhánh này tôi đi là nằm ở đường minh phụng của quận 11. Đồ ăn của lò đất BBQ sẽ có ba dạng món nướng, món thái và cua. Quầy live đồ nướng thì quá trời món từ heo, bò, gà cho đến hải sản. Giá cả thì rẻ nữa nên là mỗi lần qua đây tôi kêu ê hề một bàn vậy đó. Đồ nướng thì mọi người có thể tự chọn ở quầy live hoặc là kêu nhân viên mang ra cũng được. Phần bơ này á tôi kêu thêm là 15k chứ quán không có đi kèm. Cái con bạch tuộc quá là to, tôi bỏ lên một cái là tràn hết cái vỉ nướng. Tất cả đồ nướng ở đây đều được ướp sẵn một cái nước sốt rất là đậm vị, nướng lên thơm phức, hải sản thì còn tươi, bò thì khá mềm, chấm thêm muối ớt xanh là bao ngon. Về phần cua ở đây để đảm bảo được độ chắc thịt thì quán bao ăn bao đổi cho mọi người luôn. Được chế biến theo dạng sốt hay là nấu lẩu. Tôi gọi phần cua sốt trứng muối với lại rang muối. Phần cua thì chắc thịt với lại cái sốt trứng muối bên này thì bao đỉnh luôn á. Mọi người có thể gọi ba con hoặc là tám con tùy vào khẩu phần ăn của mình nha. Đồ ăn thái bên đây á thì cũng đa dạng rất là nhiều món. Tôi gọi một bách thái tôm ấy bà vắt thêm miếng chanh lên là siêu ngon. Đã ăn đồ thái thì sẽ có thể bỏ qua được món gỏi xồi cá trê. Món gỏi xồi cá trê trong tháng 12 này chỉ còn có 27 cành hà không kêu là tiếc nha. Phần đầu hũ sốt me thì tôi thấy hơi chua một tí nhưng mà cũng khá ngon. Phần súp sườn tăm ớt hiểm nước súp thì siêu ngon, sườn này được hầm rất là mềm. Cuối cùng là tráng miệng với món xôi xoài đặc trưng của đồ thái. Một điểm đặc biệt mà tôi thích ở lò đất BBQ đó là có nước ngọt refill không giới hạn, tráng miệng thì có da u và pudding miễn phí luôn nha. Có sinh nhật á thì tới lò đất BBQ được quán tổ chức luôn nè. Tôi thấy mấy bạn nhân viên á hát nhiệt tình dữ lắm luôn á. Không gian quán á thì thoáng mát rộng rãi. Tới tối một tí á thì quán siêu đông luôn nên mọi người có đi á thì tranh thủ ha.",
    "takeaways": [
        "Lò Đất BBQ có thực đơn đa dạng, bao gồm món nướng, món Thái và các món cua.",
        "Quán có chương trình khuyến mãi đặc biệt: tặng hàu nướng mỡ hành, bao ăn bao đổi cua nếu không chắc thịt, và nước ngọt, tráng miệng refill miễn phí.",
        "Không gian quán thoáng mát, rộng rãi, nhân viên nhiệt tình, có tổ chức sinh nhật, nhưng thường rất đông vào buổi tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}