{
    "transcript": "Có thể mọi người chưa biết, một nhà máy có thể sản xuất ra 130.000 lon một giờ và 12 triệu lon một ngày, nhưng lại hoàn toàn không để lại rác thải chôn lấp và đang hướng tới phát thải ròng bằng 0. Nghe thì rất là khó tin và đầy tham vọng, nhưng đó là những điều mà nhà máy Heineken ở Vũng Tàu đang cam kết thực hiện. Nghe tới đây á thì nhiều khi mọi người chưa có tin, mình cũng vậy, nên là bây giờ mình sẽ tới thẳng nhà máy bia lớn nhất Đông Nam Á để mà kiểm tra luôn. Nhưng mà trước hết để mà vô được nhà máy thì mình phải tuân thủ quy định là mặc áo và phải đội nón bảo hộ vô. Trước giờ thì mọi người uống bia mọi người có thắc mắc là bia được làm như thế nào không? Ở đây thì mình đã được xem, được học về tất cả các quy trình để mà nấu thành bia, cũng như là đóng gói thành một cái lon bia thành phẩm, từ đại mạch, hoa bia và men bia để mà có thể cho ra những cái lon bia chất lượng với công suất lớn nhất Đông Nam Á. Cụ thể về từng khu vực trong nhà máy bia á thì mình sẽ quay lên cho mọi người xem. Trong cả buổi tham quan á thì mình có một điều rất là ấn tượng, mình muốn chia sẻ với mọi người, đó là các nhà máy bia của Heineken Việt Nam á đều có định hướng phát triển bền vững rất là cụ thể. Mà mọi người có biết không? Vừa qua thương hiệu Heineken của công ty vừa chính thức công bố được sản xuất bằng 100% năng lượng tái tạo tại Việt Nam. Và đây á là một cái cột mốc vô cùng đáng giá trong hành trình thực hiện hóa tham vọng đạt phát thải ròng bằng 0 của Heineken. Cả thế giới chỉ có ba quốc gia đạt được thành tựu này thôi là Hà Lan, Brazil và Việt Nam của chúng ta nè. Bây giờ là mình đang ở trong một cái khu mà mình ấn tượng nhất đó chính là khu Canning Line. Nói cái này có thể mọi người không tin là chỉ cần 5 kỹ thuật viên cho mỗi 2 dây chuyền đóng lon trong một ca làm việc là có thể sản xuất lên tới 12 triệu lon một ngày. Trời mọi người không có nghe nhầm đâu, 12 triệu lon một ngày đó nha. Bên cạnh đó với định hướng phát triển bền vững cụ thể thì nhà máy ở Vũng Tàu á đang tích cực đóng góp những cái giá trị thiết thực cho cộng đồng địa phương hướng tới mục tiêu đó là vì một Việt Nam tốt đẹp hơn và đây là thành quả cuối cùng trong ngày của mình, đó là thưởng thức những ly bia mát lạnh thì còn điều gì mà tuyệt vời hơn nữa đúng không? Và mọi người nhớ là hãy thưởng thức bia có trách nhiệm nha. Đã uống bia á thì không có lái xe nè.",
    "takeaways": [
        "Nhà máy Heineken Vũng Tàu cam kết không để lại rác thải chôn lấp và hướng tới phát thải ròng bằng 0.",
        "Heineken Việt Nam đã sản xuất bằng 100% năng lượng tái tạo, một thành tựu đáng tự hào.",
        "Chỉ cần 5 kỹ thuật viên cho 2 dây chuyền có thể sản xuất 12 triệu lon bia/ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}