{
    "transcript": "thách 100k một bữa cho ba người ăn mà do mẹ tôi nấu sẽ như thế nào? Tôi tò mò, bạn cũng thế. Và dĩ nhiên là mẹ tôi không phải là content creator chuyên nghiệp. Thế nên là cho 100k thôi cho nó dễ làm nhá. Rồi. Còn mẹ nấu món gì thì nấu nhé. Dạ vâng. Ừ con đi theo quay thôi. Con đi theo à. 100.000đ nhá, đủ 100.000đ nhá. Đủ rồi. Ừ. Đấy nhân vật chính ngày hôm nay không phải tôi các ông ạ. Đấy có ai chấp nhận làm con dâu của bà Sinh không? Bà Sinh Vlog. Dạ. cô ạ. Dạ. 80k thôi. Mẹ tôi mua 80.000đ thịt bò rồi các ông ạ. Còn 20. 10.000đ rau thập cẩm. rau lên. Rồi còn 10.000 nữa. 10.000đ cuối cùng. Làm content khó chưa? Content khó thật. Thế đó là cái gì mẹ? Mua để xem rồi được rau xào thập cẩm. 80.000đ thịt bò. Thế cũng rất là sang chứ. 5.000đ cái rau chua chua gì đấy. Một củ hành tây 4.000đ còn 1.000đ thì chắc là gửi xe. Sao bây giờ thấy một 100.000đ nó bay cái vèo nhanh như vậy. Tính nấu cái món gì? Chưa nghĩ ra à. Nghĩ trong nhà mới nghĩ ra được. Rồi bây giờ nấu món gì nào mẹ? Bò bắp. Bò bắp à, rồi. Bò xào cho con ạ. Bò bắp. Thì hôm qua còn một ít thịt dê. À. Dê còn ít thịt dê mà. Ăn nốt hả? Ăn nốt. Bữa ăn 100.000đ của chúng ta sẽ có thêm thịt dê. Thịt dê này thì là hôm qua vẫn còn. Tái sử dụng lại. Đám mài chất chơi người dơi nhỉ. Chắc chắc là lại cất đi à. Ở trong kia còn nữa ăn cho hết đây. Ok, thế cất đi. Chiều nay ăn chừng này thịt nữa thôi. Vậy là đâu có làm đúng 100.000đ đâu. Xí trá xíu mọi người ạ. Ừ. Tạch tạch. Cái này ướp sẵn rồi đúng không? Ướp sẵn rồi. Sóc đi. Sóc thử coi. Sóc thử coi, tin con. Sóc đi. Úi giời ơi. Sóc Sóc Sóc lại phát nào, Sóc lại phát nào. Rồi. Thôi cầm máy đây con Sóc thử cho phát này. Đó, nó phải thế. Đấy. Đấy. Đấy hồi trước là mẹ tôi gõ đầu tôi các ông ạ. Nên là bây giờ tôi phải phục thù. Sóc đi mẹ. Sóc tiếp đi. Úi giời. Úi giời. Coi chừng rớt ra ngoài. Nè đồ chua đúng không? Đây là bữa cơm 100.000đ mà mình đưa cho mẹ mình của Thần Điêu Đại Bịp. Rất là bịp nhá. Mua mua ít thịt bò về nhưng mà cất đi bớt rồi. Xong rồi lại còn mua thêm cả nấm rồi mót móc thêm cái chả cá ở trong tủ lạnh ra. Thì bữa cơm ngày hôm nay của mình sẽ có: dê xào với hành, bò xào với lại cái rau thập cẩm, đĩa chả cá, cái này là đồ chua, tô canh nấm. Bữa cơm của Thần Điêu Đại Bịp. Và đây là bữa cơm 100k của mẹ tôi cho ba người ăn. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Bữa ăn 100k cho 3 người có thể bao gồm các món như dê xào hành, bò xào rau thập cẩm, chả cá và canh nấm.",
        "Nhiều khi, các nguyên liệu có sẵn trong tủ lạnh (ví dụ: chả cá, thịt dê thừa) được tận dụng để tiết kiệm chi phí.",
        "Mẹ của người nói có vẻ là một người nấu ăn khéo léo, có thể chuẩn bị một bữa ăn đa dạng với ngân sách hạn hẹp."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}