{
    "transcript": "Có một món mì mà mình không tin nó có thật luôn, nhưng lại là một cái món ăn được người Hàn Quốc cực kỳ là yêu thích. Và đây là món mì lạnh sữa đậu nành Hàn Quốc. Hè vừa rồi thì mình có đi qua Hàn du lịch, đồ ăn thì mình cũng thưởng thức rất là nhiều. Mì lạnh thì mình cũng đã thử qua và đặc biệt nhất là cái món mì lạnh sữa đậu nành Hàn Quốc này nè. Hỏi ra thì mới biết cái sản phẩm từ đậu nành á có rất là ít tinh bột, vừa giàu chất đạm, vừa đầy đủ các chất axit amin nên là cực kỳ là được ưa chuộng luôn. Ngoài ra khi mà chúng ta tiêu thụ thường xuyên protein trong đậu nành còn giúp giảm trọng lượng cơ thể, cholesterol và hạn chế nguy cơ mắc các bệnh béo phì nữa. Do là các axit béo không bảo hòa đơn ở trong đậu nành giúp ngăn chặn quá trình hấp thu chất béo và đường ruột, suy ra là hỗ trợ giảm cân cũng rất là tốt nữa. Còn một cái tác dụng nữa mà bạn nào mà làm nông á chắc chắn là sẽ biết về cái loại cây họ đậu luôn là nó giúp cố định đạm và bổ sung dinh dưỡng cho đất. Nhưng mà hôm nay á thì mình còn có thêm một cái phát hiện mới nữa là các sản phẩm sữa đậu nành mà mình hay uống đều được đóng gói bởi hộp giấy tiệt trùng của Tetra Park, vừa đảm bảo giữ trọn được hương vị với lại các dưỡng chất tự nhiên, vừa an toàn nữa. Bên cạnh đó cái hộp giấy này nè là được làm chủ yếu từ giấy khai thác từ nguồn rừng tái tạo theo tiêu chuẩn của Hội đồng rừng thế giới. Cái này á là giúp đảm bảo cho tính bền vững của môi trường á nha. Nước dùng của cái món mì này thì sẽ có sữa đậu nành nè, đậu hũ và mè trắng. Ngoài ra thêm một số công thức á thì còn cho thêm cả bơ đậu phộng nữa. Cách ăn của món mì này á thì siêu đơn giản luôn. Bây giờ mình sẽ cho mì vô tô rồi đổ hết cái phần sữa mới xây vào, hoặc là mọi người cũng có thể bỏ sữa ở trong tủ lạnh trước nha. Thêm vào đó bên trên là một ít dưa leo, một quả trứng lồng đào và rắc lên trên đó một ít mè trắng rang nữa. Tới đây á thì mới thêm một điểm đặc biệt nữa nè là mình sẽ cho cả đá lạnh vào luôn hoặc là sữa hồi nãy mọi người cũng bỏ trong tủ lạnh nha, tại vì món này là món mì lạnh mà. Món này khi ăn thì nó vừa thanh, vừa lạ cực kỳ là thích hợp á ăn cho mấy ngày hè, mấy ngày nắng nóng luôn. Mọi người sẽ ăn cùng với lại cả kim chi và đặc biệt là ăn nó sẽ rất là mát lạnh luôn tại vì nó là mì lạnh mà, nhưng mà vẫn cảm nhận được vị béo, vẫn tốt cho cơ thể. Ăn mà quen rồi á còn có khi mọi người còn bị ghiền nữa. Và mọi người nhớ nên sử dụng bao bì cái hộp sữa đậu nành có logo của Tetra Park để cùng mình lựa chọn dinh dưỡng lành, yêu chọn cuộc sống xanh nha.",
    "takeaways": [
        "Mì lạnh sữa đậu nành Hàn Quốc là món ăn được ưa chuộng, giàu đạm và axit amin.",
        "Tiêu thụ protein từ đậu nành giúp giảm cân, cholesterol và nguy cơ béo phì.",
        "Sữa đậu nành Tetra Park được đóng gói bền vững, bảo toàn hương vị và dưỡng chất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}