{
    "transcript": "Hôm nay mình sẽ nấu canh quân đội của Hàn Quốc để ăn cơm tối và làm thêm cái món dưa cải này nữa để dành ăn từ từ nha. Công nhận là người Việt Nam mình ở hàng giỏi ghê luôn á mọi người, trồng cây cải nào cây cải nấy thấy mà mê ha. 1 chục ký này mà mình mua có 13 man nè, giờ mình lấy ra phân nửa làm trước. Tại vì năm rồi mình cũng làm một lần rồi mọi người, mà đổ bỏ hết chứ đâu ăn được đâu. Chứ mình làm kim chi còn được chứ mà muối dưa cải này á thì thua rồi. Ai có cách nào làm dưa cải ngon á thì chỉ mình với nha. Sau khi trụng ủ xong rồi á thì mình đi chuẩn bị cơm tối đây. Không biết mọi người đã ăn thử cái món canh quân đội này của Hàn chưa ha? Chuẩn bị nguyên liệu thì hơi nhiều thôi, nhưng mà nấu thì gọn lắm luôn. Thấy nó giống canh lười lắm luôn, tại vì nguyên liệu mình chuẩn bị hết xong đúng không? Là mình cho vô mình nấu một lần một à. Tụi Hơn thích món canh buông đội này lắm, mặc dù hồi đó không có được đi bộ đội mọi người. Hàn Quốc cũng giống như ở Việt Nam mình vậy đó, tay chân hay này kia nọ mà có vấn đề là đâu có được đi bộ đội đâu. Ba Tụi Hơn là cái ngón giống như bàn chân vịt vậy đó, nó dính lại với nhau á cho nên là được miễn luôn. Món này nấu lên chín mình cho mì vô ăn chung cũng ngon, không thôi mình ăn với cơm cũng ngon nữa. Sơ sơ nãy giờ là cũng 7 8 nguyên liệu á mình dồn hết cho vô cái nồi vậy nè, cái mình cho nước hầm xương vô nữa. Rồi khẩu vị gia đình mà mình nêm thêm nha, muối bột ngọt hạt nêm gì đó. Thôi đó là bây giờ mình đậy nắp lại nấu đến khi nào nó chín nữa là được. Ở đây mình sẽ nhờ ba Tụi Hơn vừa giữ sơ hơi vừa canh nồi canh giùm mình. Bây giờ mình sẽ đi rửa mặt nha. Cái sữa rửa mặt tạo bọt nhẹ này nó đã dữ lắm luôn á mọi người. Vừa làm sạch sâu nè, mà không có làm mất nước da của mình. Sau khi rửa mặt, bước không thể thiếu là nước hoa hồng nha mọi người, cân bằng độ pH, giữ ẩm da. Thêm một ít xịt khoáng nữa và kế tiếp là serum vitamin C, kem dưỡng và kem chống nắng. Đảm bảo với mọi người là dùng cái hãng này xong rồi là không thể nào dùng cái hãng khác được luôn á. Chiết xuất từ thiên chay 100% phù hợp với mọi loại da. Giờ mình đánh thêm một ít cushion nữa để tí nữa quay video cho nó đẹp nha. Dưỡng da khô hay da dầu, da mụn, da tổng hợp gì đều có hết trơn luôn. Còn đây là cái bộ mà mình hay dùng nè. Dùng xong là mê chữ ê kéo không hết luôn. Giờ quay lại cái nồi canh của mình nha, quá trời là xuất sắc luôn rồi. Món đơn giản như thế này thôi nhưng mà rất là nhiều nguyên liệu ở trổng nha. Giờ thì mình cho lên đây nữa để mình ăn tối nha mọi người. Mời mọi người ăn tối chung với hai vợ chồng mình nha.",
    "takeaways": [
        "Món canh quân đội Hàn Quốc có thể nấu đơn giản tại nhà với nhiều nguyên liệu khác nhau.",
        "Việc chăm sóc da là quan trọng, với các bước cơ bản như rửa mặt, dùng nước hoa hồng, serum và kem chống nắng.",
        "Có thể sử dụng nhiều loại mỹ phẩm khác nhau phù hợp với từng loại da."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}