{
    "transcript": "thiệt, bữa nay là ngày cuối tôi ở trong ngôi nhà này. Mặc dù từ nhỏ tới lớn tôi chuyển cũng phải bốn năm căn nhà gì đó, cũng không đến nỗi là quyến luyến bịn rịn gì mấy. Nhưng mà đây là nhà của ngoại. Nhìn mẹ cứ đi lên đi xuống, nhìn ra nhìn vào trong phòng của ngoại. Cũng đủ hiểu sự lưu luyến nó dâng trào như thế nào rồi ha. Qua bữa đó không phải chỉ mình mẹ con tôi đâu. Nguyên cả đại gia đình gần 20 người lận đó. Lẽn lẽn kêu một hai ba bốn năm con vịt quay về chống đói. Nhớ mãi mãi không lầm là cũng lâu rồi mấy ăn lại vịt quay đó. Vịt thì ngon rồi đó nhưng mà nhìn qua thấy mẹ buồn chịu không nổi. Thôi đi mẹ ơi con dẫn mẹ đi chơi nè cho nó vui lại coi. Hai mẹ con mình cứ đi mua những cái gì nó dễ thương. Xong rồi mình tắp vô quán kem mình ăn luôn đi. Nhất là ba cái lúc tâm trạng đang tan chậm vậy nè, ăn kem là một sự lựa chọn không bèo tí nào. Hãng kem Mỹ này lâu đời lắm rồi đó. Dairy Queen nổi tiếng nhất là dòng kem úp ngược vậy nè. Mẹ mẹ mẹ thử úp ngược lại coi có nó đổ không? Đang trúng ngay cái mùa lễ hội này lại có sản phẩm mới. Ở bên trong nhân ly kem có sốt tan chảy cực kỳ ngon. Mà cái vị của kem với sốt nó lại còn siêu hợp nữa. Thí dụ cái ly tôi đang ăn là kem socola ha. Phần sốt bên trong nhân lại là vị Hibiscus rất là thơm. Còn nha, cái ly của mẹ tôi nè, cái màu tím tím hồng hồng này là vị Hibiscus đó. Chua chua, ngọt ngọt, rất là thanh nhẹ. Vậy mà nhân ở bên trong là sốt socola hơi nhẫn nhẫn và đậm vị. Tưởng tượng nha, ăn một miếng kem có vị chua ngọt. Mà bên trong nhân tan chảy ra cái vị socola đậm đà. Hai loại sốt ở trong kem này đúng chất lượng mà đúng ngon luôn á. Tự nhiên hai mẹ con vừa ăn kem vừa trò chuyện thấy nó rơm rả gì đâu à. Quyết định thử luôn ly cuối cùng trong bộ sưu tập ba loại kem mới. Kem socola mà sốt cũng là socola luôn. Mồi mồi ở bên trong kem ra sốt rất là nhiều luôn ăn đúng đã. Có điều dòng kem Rozer này người ta chỉ bán tới 31 tháng 1 là hết rồi. Tranh thủ mùa lễ hội này đi ăn còn kịp đó.",
    "takeaways": [
        "Sản phẩm kem mới của Dairy Queen có sốt tan chảy bên trong, hương vị kết hợp độc đáo.",
        "Có hai dòng kem đặc biệt: một với kem socola và sốt Hibiscus, một với kem Hibiscus và sốt socola.",
        "Dòng kem Rozer chỉ được bán đến 31 tháng 1, khuyến khích khách hàng tranh thủ thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}