{
    "transcript": "Một ngày của nhà mình và món canh khoai tây hầm xương ăn cùng với kim chi củ cải của mẹ chồng mình cho nữa. Cuối tuần là bận lắm luôn á, hôm qua không có lên video được, không biết mọi người có ai nhớ nhà mình không ta? Bữa nay mình đến cửa hàng công ty đi lấy collagen và mỹ phẩm cho mọi người á. Vừa bước vô cửa là mình thấy người ta trang trí nón lá Việt Nam và một số trái cây ở nước mình nữa mọi người. Thì mới thấy là liên kết giữa Hàn Quốc và Việt Nam thắt chặt như thế nào? Có rất là nhiều nước nhưng mà tại sao Hàn Quốc lại chọn Việt Nam đúng không mọi người? Hai năm trước là mình đã sử dụng của hãng này rồi, cho nên đó là mọi người cứ yên tâm về các mặt hàng mà mình giới thiệu cho mọi người nha. Tranh thủ ghé qua đây, lát nữa bọn mình còn phải đi Seoul. Mai là hồi nãy cả nhà mình đã ăn trước khi đi rồi, chứ không thôi đi kiểu này á là tới chiều về mới được ăn luôn, cảnh Seoul là cảnh này nha mọi người. Cả nhà mình đi có 21 cây à, mà hơn một tiếng mới đến nơi. Mấy cái video mà mình đăng tu về xong mọi người xem bảo nó không có được nét. Nay chơi lớn luôn. Sau một hồi chọn lựa thì mình cũng chốt được một cái, còn cục vàng mình á thì ai làm gì làm nha. Mình đi đến đây mua chưa được 30 phút nữa mà quận đi quận về mất 3 tiếng đồng hồ. Quận về thì nó cũng không có được nhanh, chỉ đỡ hơn quận đi chút xíu thôi à. Giờ thì mình sẽ đi chuẩn bị cơm tối nha mọi người. Thấy vậy chứ về tới nhà là cũng 9:00 rồi đó. Bắc cái nồi xương lên đây mình luộc sơ, xong rồi mình sẽ đi rửa lại với nước hai ba lần cho nó sạch. Này chứ mình luộc sơ qua cái bọt nó đóng ở trên xương nhiều lắm luôn. Cái này mà rửa không kỹ là một hồi cái nồi canh của mình nó bị mùi á, nó không có ngon đâu, với lại ăn không có mạnh miệng nữa. Mà mình một năm 365 ngày, chắc là hết 364 ngày ăn ở nhà rồi, một ngày đó là đi ra quán ăn thôi chứ không có bao giờ mà gọi về nhà ăn hết trơn á. Mới hôm qua đây chứ đâu, nhà mình có công chuyện, về đến nhà thì tối muộn rồi, kêu chồng nói là lên điện thoại đặt đồ ăn về ăn đi. Mà mọi người biết không? Ngồi hết một tiếng đồng hồ luôn mà chưa đặt được cái món gì đó, thấy tức ghê chưa? Thôi thì còn tại mình nữa chứ, tại mình hay nấu đồ ăn ở nhà, có bao giờ lên trên đây đặt đâu mà biết đường đặt. Sắp tới thì chắc mình phải gọi đồ ăn về nhà ăn thường xuyên rồi mọi người ha. Xong rồi qua đây mình cắt thêm một ít hành tây với lại là cắt thêm một ít lá mè nữa. Với nguyên liệu cuối cùng không thể thiếu cho món canh này đó mọi người. Nếu như nhà bạn nào ăn cay á thì mình cắt thêm một ít ớt nữa. Cái nồi canh này là mình hầm được khoảng gần 2 tiếng rồi đó. Bây giờ cái gì nó cũng rục hết trơn luôn. Cho lên đây mới hành tây với lại lá mè hồi nãy mình cắt nè, rồi cho cái phần nước lên đây luôn. Bây giờ á mình chỉ cần nấu cho nó sôi lên nữa là được. Chuẩn bị thêm một ít ớt dưa leo và tương để chấm ăn cùng. Cái nồi canh của mình sôi lên như thế này nữa là được rồi nè. Bây giờ mời mọi người ăn tối chung với hai vợ chồng mình nha.",
    "takeaways": [
        "Món canh khoai tây hầm xương là món ăn quen thuộc của gia đình.",
        "Gia đình thường xuyên nấu ăn ở nhà và ít khi đặt đồ ăn.",
        "Mối liên kết văn hóa giữa Hàn Quốc và Việt Nam ngày càng thắt chặt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}