{
    "transcript": "Công thức các món ngâm nước mắm cực ngon mà không hiểu sao tới giờ tôi mới biết, đặc biệt là cái quả bắp bò rau tiến vua ngâm mắm thì nó giòn mà nó đậm đà thôi rồi lượm ơi. Cùng một công nên Pit đã dự định làm ba món lận, sáng thì đã nhờ mẹ ra chợ mua nguyên liệu sớm cho nó tươi, có bắp bò này, tai heo, chân gà cùng các loại rau củ và một chai nước mắm ngon, Pit dùng loại Chin-su cá cơm biển Đông. Đấy, dự định là làm thử, ngon sẽ share cho mọi người rồi tới Tết làm thêm để cả nhà vừa ăn vừa biếu luôn chứ không thì thật ra ngon quá mấy cái hũ này nó cũng không trụ được một tuần đâu. Lần lượt đi sơ chế các nguyên liệu, bắp bò thì đã được rửa sạch lọc phần mỡ buộc lại rồi mang đi luộc chín cùng với gừng sả hành tím cho thơm, nó mất thời gian nhất nên mình luộc trước rồi mới tranh thủ qua đây để đi sơ chế cái tai heo này. Muốn tai heo sạch thì phải sát muối, sát chanh, rửa sạch rồi đem đi trần sơ, trần xong thì lôi ra cạo sạch lần nữa rửa dăm ba nước cho nó hết mùi rồi mới mang đi cuộn được, mọi người có thể để ngâm cả cái nha, còn mình thì muốn cái hình dạng của tai heo nó đẹp hơn nên mình cuộn vào buộc chỉ, đem đi luộc tới khi mà chín thì bỏ vào tô đá lạnh ngâm khoảng 10 phút, làm tương tự với bắp bò. Đó, còn chân gà thì cũng làm y chang vậy luôn. Tiếp theo chuyển qua sơ chế các loại rau củ khác cho ba món ngâm, rau tiến vua thì ngâm nở mềm, rửa lại rồi cắt khúc tầm 5 tới 6 phân, củ cải cà rốt gọt sạch cũng cắt thành từng khúc 3 tới 4 phân này. Nãy giờ sơ chế giờ mới tới cái bước vô cùng quan trọng đây, đấy là pha nước mắm ngâm cho tất cả các loại nguyên liệu trên, để cho tất cả mọi người đều làm được thì mình sẽ dùng đơn vị đong là bát ăn cơm nha, một công thức sẽ theo tỉ lệ là một mắm, một đường, một giấm và hai nước lọc, tui làm ba hũ tí xíu sẽ X3 cái công thức này lên. Công thức này thì Pit sử dụng nước mắm Chin-su Biển Đông lá cam chuẩn vừa miệng luôn đó, các bác nhớ mua đúng loại này để pha đúng cái công thức này nhá, không ngon thì quay lại đây tìm tui. Đây, cái loại mà có ghi ở trên cổ chai là đã có mặt tại nhiều quốc gia trên thế giới, xịn chưa xịn chưa? Bác nào mà ở nước ngoài thì cũng có thể mua được luôn, chuẩn bị ba hũ thủy tinh đã tiệt trùng rửa sạch, xếp lần lượt các nguyên liệu vào, rau củ mọi người cho thế nào thì cho, miễn là hợp là được, ví dụ như tai heo của mình thì đi cùng với cà rốt, củ cải và tiêu xanh, chân gà thì sả này, ớt, tiêu hạt, bắp bò thì đặc biệt đặc biệt khuyến khích mọi người cho rau tiến vua nhá, thêm vài lát gừng, hành cho thơm nữa, đổ phần mắm đường đã nguội thiệt nguội vào đầy ngập bình, nhớ là phải thiệt nguội nha thì đồ sẽ để được lâu hơn, đậy nắp và cho vào ngăn mát tủ lạnh, thời gian ngâm thì chân gà khoảng 5 tới 6 tiếng là có thể ăn được, bắp bò thì sau một ngày, còn tai heo thì khoảng 2 tới 3 ngày sẽ ngấm nhất, cơ mà tui lấy tất cả đồng loạt ra vào khoảng một ngày sau là ăn cũng ok la lắm rồi ấy. Mở ra cái là người thấy cái mùi bò quyện với mùi mắm thơm nức không hề bị nồng, khúc này thì mình chỉ việc tháo dây và thái miếng mỏng ra thôi. Nhìn cái thớ thịt chắc là đã thấy hấp dẫn lắm rồi, chắc là sẽ mềm lắm đây. Đó, tôi cuộn tai heo chỉ vì cái khoảnh khắc này nè. Lúc này thì cái phần tai đã cố định nên mình có thể thái thành từng miếng mỏng rất đều và đẹp. Tự dưng bày xong là thấy không khí Tết đã tưng bừng tràn ngập cả nhà rồi đây. Khi nấu công thức ngâm mà mọi người nếm thì có thể sẽ cảm thấy hơi đậm vị một chút xíu nhưng mà sau vị nó ngấm hết vào các nguyên liệu thì sẽ vừa vặn cực kỳ đậm đà luôn, thịt bò thì mềm này, rau tiến vua thì giòn sần sật, khi ăn thoang thoảng vị mắm nhẹ nhàng, chân gà với tai thì cũng rất là giòn ngon để nhậu hay là chị em với cơm cũng được hết. Nói chung là tôi thấy cái việc chọn nước mắm để ngâm là vô cùng quan trọng, cái loại này tui chọn thì nó đậm đà vị cá, bình thường mà không dùng để làm các món ngâm này thì nhà tôi cũng hay lôi ra để rót chấm cùng với rau củ thịt luộc bao ngon. Công thức mấy món ngâm mắm thì sau hôm nay Pit làm cũng thấy cực kỳ đơn giản, ngâm món gì cũng được, mọi người có thể tham khảo và làm theo nha.",
    "takeaways": [
        "Sử dụng nước mắm Chin-su cá cơm biển Đông để ngâm món ăn sẽ có vị đậm đà và thơm ngon.",
        "Công thức pha nước mắm ngâm theo tỷ lệ 1 mắm : 1 đường : 1 giấm : 2 nước lọc.",
        "Thời gian ngâm khác nhau tùy thuộc vào nguyên liệu, nhưng thường khoảng 1-3 ngày để nguyên liệu ngấm đều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}