{
    "transcript": "Xuống coi anh mua gì cho em nè.\nAnh mua cái gì vậy?\nNè.\nWow!\nCá với lại mực, trời mực tươi lắm luôn á.\nTrời ơi.\nRồi bưng vô, để vô nấu ăn cho anh.\nMực này mà đem đi xào sa tế thì hết bài luôn.\nCách sơ chế mực á thì nó cũng đơn giản à. Thường thì mình sẽ chẻ đôi con mực ra xong rồi mình lột cái da của nó, với lại do là mực tươi á nên là mình sơ chế cũng đơn giản, không có tanh. Bữa trước có một chị nhắn tin hỏi mình á về mấy món mực này nè, là tại sao mà mình xào á thì nó ít ra nước, nhìn cái nước sốt nó sánh, nó bám đều lên con mực. Thì thật ra, bí quyết nó làm dễ lắm, mực thì mọi người sẽ kẻ caro trước hoặc là không kẻ cũng không sao đâu nếu như mọi người làm biếng. Bí quyết là mình sẽ trụng sơ với nước sôi, thêm một ít gừng, hành lá, để cho nó khử hết đi cái mùi tanh. Nước sôi thì mọi người cho mực vô, trụng khoảng tầm 15 giây thôi nha, xong rồi mình lại vớt ra một cái thao đá lạnh. Như vậy thì con mực ăn nó sẽ vừa giòn, xào nó không có bị dai với lại cũng không có ra nước nữa. Phần rau củ để xào chung á thì tùy mọi người. Mình sẽ xào với cà chua, dưa leo. Dưa leo á thì mình cũng bỏ ruột nha, tại cái phần ruột này khi xào lên ăn không có ngon. Mà nó cũng là cái nguyên nhân mà ra nước nữa. Thêm một cái bí quyết cho mấy món xào sa tế là chắc chắn phải có sa tế rồi. Ở đây thì mình dùng sa tế tôm Chin-su. Cái vị của nó rất là thơm mà còn vừa ăn nữa. Một hồi nữa mọi người thấy mình xào nè, không cần nêm nếm gì nhiều đâu. Đầu tiên chảo nóng thì mình cho dầu vô, phi thơm phần sả với lại tỏi băm, rồi mình sẽ cho khoảng 1/3 hũ sa tế tôm vào. Đảo lên trước cho nó thơm, nó dậy mùi và nó lên màu cho nó đẹp. Rồi bây giờ mình sẽ cho mực vô mình xào trước, do là hồi nãy á chúng ta trụng sơ qua rồi nên là bây giờ phần xào thì mình cũng không cần xào quá lâu. Do là mực mọi người xào quá lâu nó sẽ vừa ra nước nè, vừa dai mà ăn không có giòn. Lửa lớn thì mọi người xào khoảng 1 phút thôi nha. Rồi mình sẽ cho hết phần rau củ vô. Mấy món hải sản á thường thì mình sẽ thích ăn hơi cay một xíu, nên là mình sẽ cho hết cái phần còn lại của hũ sa tế vô. Vừa có độ cay tê tê, vị thơm của sả mà giúp cho món xào của mình á lên màu rất là đẹp nữa. Khẩu vị của mình á thì hơi thích ngọt xíu, mình sẽ cho thêm khoảng nửa muỗng đường và nửa muỗng hạt nêm. Định lượng mực hồi nãy giờ mình dùng á là khoảng gần 1 kg mực, còn sa tế tôm Chin-su á là hết hẳn một hũ luôn nha.\nVà đây là thành phẩm của mình. Mọi người thấy cái món xào của mình không? Nó vừa sánh, vừa đẹp mà không có một xíu nước nào luôn. Cuối cùng thì mình cho thêm ít cần ta với lại rắc lên trên đó là một ít tiêu nữa. Vậy là từ giờ về sau á, mọi người làm mực thì mọi người cứ làm theo cách này nha. Với lại khi mà làm món này thì nhớ là cắm nồi cơm nhiều nhiều xíu, vì món này mà ăn cơm á là bắt cơm dữ lắm.\nĐúng là mực tươi á, xào với sa tế tôm thôi là đã ngon lắm rồi, chứ không có cần cầu kỳ làm thêm cái gì nữa đâu. Mọi người nhớ mua mực á rồi làm thử nha.",
    "takeaways": [
        "Cách sơ chế mực tươi giúp mực không bị tanh và giữ được độ giòn khi xào.",
        "Bí quyết xào mực sa tế ngon là trụng sơ mực với nước sôi và xào nhanh tay với lửa lớn.",
        "Sử dụng sa tế tôm Chin-su giúp món ăn có vị thơm ngon đặc trưng và màu sắc hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}