{
    "transcript": "Lần đầu tiên, trà dưa hấu có trong trà chanh. Phải xoa lát muối ớt phiên bản đá xay. Ôi rồi sao? Bây giờ trà chanh kết hợp với cả dưa hấu luôn rồi. Chưa kể là mận đỏ và trần bì nữa cơ. Thấy là hơi quá rồi đó. Mà nhắc tới trà sữa pha mấy đằm vị thì không thể không nhắc tới Yuha. Nói cái này là không có điêu chứ trên văn phòng mấy anh chị tôi đặt bên đây uống riết luôn trời. Cỡ mã hả, một tuần có bảy buổi, không chừng là order bên đây năm buổi rồi đó. Phải xoa lát muối ớt phiên bản đá xay y chang luôn. Trời ơi cứu tôi với. Đúng nghĩa là xoài lắc muối ớt phiên bản đá xay. Rồi để thật không với bà ơi. Nó giống y hệt từ 80 đến 90%. Xoài tươi luôn nhá. Muối Macheen từ Mexico luôn. Ống hút thì là ống hút mê, tặng một cái lớp bột muối mặn gì đó, ăn hay ho cực. Nhưng mà ai ăn được hết cái ly này thì tính nể người đó luôn. Cao và nhiều. Ở đây mình thấy trà chanh là một cái điểm cộng cực kỳ lớn khi mà có thêm mật ong. Thú thật là vị chanh không hề chát mà còn dịu ngọt vừa phải. Dằm chanh không có nát quá, bởi vì nát quá thì nó sẽ lợn cợn mấy cái tép chanh ấy thì mình cũng không có thích. Ở đây mình thấy còn kết hợp với cả dưa hấu này thì cũng hay ho đó. Nửa vị chanh nửa vị dưa hấu. Mới uống vô thì mình cảm nhận vị chanh đầu tiên, nhưng sau đó là hậu vị của dưa hấu. Chủ yếu là cảm giác thanh mát ấy. Được á, không bị chát. Nhiều nơi là nó bị thơm quá nên là mình cảm giác như nó bị siro ấy. Chứ nó không phải là mùi tự nhiên nữa. Tận mắt chứng kiến cảnh pha trà sữa máy, cốt trà với lại bột, cứ gọi là thơm phứt í à luôn. Đây là trà sữa ô long 40k. Em cảm giác như bây giờ ở đâu người ta cũng bán trân châu gạo rang, trân châu ô long hết trơn. Trân châu ô long thì là 10k, hoặc là trân châu gạo rang thì cũng là 10k một shot, mà là tùy nơi nó mới ngon á. Ò e, nó dai, thơm thơm nữa trời. Không bỏ, chắc chắn không bỏ luôn đó. Nó đậm vị thì đậm vị thật, nhưng mà nó vẫn có cái vị béo béo của sữa, không quá đậm vị hay bị chát. Nếu mà hỏi em có quay lại lần hai không thì em chắc chắn sẽ mua á. 8/10 điểm. Mà quán còn tặng thêm những cái con vịt cute như thế này. Khi mà mua bất kỳ ly loại trà chanh nào đều được tặng vịt hết.",
    "takeaways": [
        "Trà chanh kết hợp nhiều hương vị độc đáo như dưa hấu, mận đỏ, trần bì, tạo trải nghiệm mới lạ.",
        "Quán sử dụng nguyên liệu chất lượng như xoài tươi, muối Macheen từ Mexico.",
        "Trà sữa ô long và trân châu gạo rang là những món được yêu thích, có vị béo ngậy của sữa nhưng không quá gắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}