{
    "transcript": "Nghe nói Cà Mau xa lắm. Xa cỡ nào? Mấy trăm cây số cũng lặn lội đến Festival Tôm Cà Mau 2023. Công nhận cái lễ hội to thiệt là to luôn anh em 69 Cà Mau ơi! Đến đây thì ngoài được ăn những cái đặc sản ngon lành của Cà Mau. Nhất là tôm với cua Cà Mau. Ngoài ra thì thiệt là vinh dự khi được đồng hành với chợ phiên OCOP. Diễn ra tại Cà Mau lần này. Đây là chương trình do Trung tâm Xúc Tiến Thương Mại Nông Nghiệp Việt Nam. Cùng với Ủy ban Nhân dân tỉnh Cà Mau. Với Sở Nông nghiệp và Phát triển Nông thôn tỉnh Thái Nguyên, cùng đơn vị nhà tài trợ là ngân hàng HDBank và HDBank chi nhánh Cà Mau, phối hợp tổ chức. Nói giờ trong đầu tôi nghĩ Cà Mau nổi tiếng nhất với tôm và cua. Không ngờ là còn nhiều đặc sản ngon lành khác nữa. Biết sao biết không? Vì nhờ dạo quanh tham quan cái không gian triển lãm sản phẩm OCOP Việt Nam. Ở đây thì trưng bày nhiều các sản phẩm OCOP không chỉ của Cà Mau. Mà còn hơn 20 tỉnh thành khác của Việt Nam. Mọi người có thể ghé để trải nghiệm giống khoa. Tại vì sự kiện diễn ra từ ngày 10 tới ngày 13 tháng 12 lận. Và diễn ra ngay tại thành phố Cà Mau luôn. Còn nếu mà các bạn ở xa, có thể đón chờ phiên livestream trên kênh Lê Ký Cùng Khoa vào lúc 9:00 sáng mai ngày 11 tháng 12 với nhiều sản phẩm đặc sản hấp dẫn cùng với vô vàn deal và voucher sốc tận óc luôn. Nước mắm Thuận Hưng. Mua một tặng một. Combo mắm ruốc xào và mắm tép. Giá gốc là 199.000. Trong livestream chỉ còn 149.000. Mi gạo đặc sản Thái Nguyên. Deal 25k. 25k. Gạo lứt mè đen, giá là 120.000, nhưng mà trong livestream chỉ còn 49k. Ngoài ra còn nhiều voucher cực kỳ hấp dẫn đến từ nhà tài trợ HDBank. HDBank sẽ đồng hành cùng chợ phiên lần này với nhiều deal hời để tri ân cho khách hàng. Khách hàng săn hàng OCOP cùng với HDBank Cà Mau lên đến 100k nha. Quá đã chưa? Hẹn gặp cả nhà lúc 9:00 sáng mai nha.",
    "takeaways": [
        "Festival Tôm Cà Mau 2023 trưng bày nhiều đặc sản của Cà Mau và các tỉnh thành khác.",
        "Chợ phiên OCOP diễn ra tại Cà Mau, có sự tham gia của nhiều đơn vị và nhà tài trợ như HDBank.",
        "Có nhiều ưu đãi và voucher hấp dẫn trong phiên livestream trên kênh Lê Ký Cùng Khoa vào 9h sáng mai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}