{
    "transcript": "Áo be mà sao không mặc áo chính hãng mà đi mua áo be ở ngoài. Áp đâu không thấy, có phải là be giả không? Qua mắt được ai chứ không qua mắt được tôi đâu. Áo be không có nón be nhé mọi người. Áo be tay viền màu xanh chứ không phải mua ngoài chợ, đừng có qua mắt thiên hạ nữa. Thật sự á là khi tôi đọc được cái bình luận này á mọi người là tôi rất là buồn luôn. Buồn ở đây á là không phải vì anh trai đó nói tôi như vậy mà tôi buồn ở chỗ á là cái công việc của tôi hiện tại tôi đang có làm thiệt chứ không phải là tôi làm giả, tôi đi mua áo be ở ngoài chợ về tôi mặc rồi tôi đi chạy xe, tôi giả vờ rồi tôi quay clip lên cho mọi người coi. Làm như vậy chi mọi người cũng đâu có được cái gì đâu. Làm như vậy á chẳng khác nào tôi đang lừa dối mọi người. Tôi á là tôi làm clip á tôi chia sẻ thật không à. Hồi lúc còn ở dưới quê á tôi cũng có đi làm cái này cái kia, tôi đi đồng, tôi đi làm nhà yến, tôi cũng có đều quay lên cho tất cả mọi người xem. Thì bây giờ lên trên đây á tôi cũng đi làm nè, tôi đi làm bảo vệ rồi bây giờ tôi qua tôi chạy be thì tôi cũng làm clip như thường ngày thôi, chia sẻ cái này cái kia đến cho mọi người. Cái clip đó là chỉ là mới clip đầu thôi à mà cái anh trai đó tiêu cực quá, không biết á là anh trai đó có coi những clip sau của tôi chưa nữa. Lúc mà tôi mới đăng ký app á thì đâu có đồ đạt đầy đủ đâu mọi người. Là lúc đó áo chưa có có, nón cũng chưa có luôn. Là tôi phải đi mượn một cái áo cô mannh của tôi để tôi mặc á chạy cái buổi ngày hôm đó. Rồi sẵn á quay clip đầu tiên cho mọi người coi luôn là hành trình tôi đi chạy be ngày đầu tiên. Rồi những clip về sau nè là hoàn toàn tôi đều có đầy đủ, có luôn cả áo be chính hãng, hai cái nón màu vàng luôn. Một cái là để cho tôi đội nè, còn một cái kia là để cho khách đội. Đó anh trai thấy chưa? Cái này là em có đăng ký chạy thiệt nghe, rồi em quay clip chia sẻ lên cho mọi người coi thôi, chứ có bao giờ mà em giả bộ giả trăng với mọi người đâu. Bây giờ á là em quay rõ ràng hết trơn rồi đó, anh đừng có hiểu lầm em nữa nha. Rồi thì sáng bữa nay á tôi tiếp tục ăn sáng với cá mồi trứng chiên. Cá mồi mình sốt lên rồi mình chiên trứng, bỏ vô chung, rưới thêm miếng hành, miếng tiêu, ăn nó thơm dữ lắm. Bữa sáng là ăn sáng kiểu gì nè, là cũng ok lắm đó, cũng no bụng để chuẩn bị đi làm mà được thêm cái đỡ hơn ăn mì gói dữ lắm luôn. Bữa nào xiêng xiêng là thức sớm nấu gì nè, ăn cho nó đã.
Chứ ăn mì gói riết nó nóng cho mà thấy. Bữa nay thì cũng tiếp tục đi chạy xe thôi, công việc của tôi mà, ngày nào cũng đi chạy xe hết trơn. Mới sáng ra mở app đậu xíu cũng có được vài cuốc. Cái cuốc này á là cuốc tôi đi nhận hàng để đi giao nè. Đi tới địa điểm nhận hàng, khách trả tiền á mọi người, được bo ba cành. Thấy ba cành nhỏ gì đó, chứ được cả chục người bo là ra được mấy chục cành đó nghe. Cũng đỡ được chút chút tiền uống nước với lại đổ xăng này kia. Bữa sáng á thì tôi ăn sáng ở nhà rồi, chạy tới trưa cái bụng thấy đói đói, thì tôi thường hay ghé các cô bán chuối chiên này nè. Mọi bữa là cổ có khoai lang chiên bột nữa. Mà bữa nay cổ không có bán khoai lang chiên bột, thôi vô làm đại hai trái chuối chiên đi, chứ thường thường mọi bữa là tôi kêu một phần khoai lang chiên bột với một trái chuối chiên. Tôi á là tôi khoái ăn khoai lang chiên bột lắm, mình ăn khoai lang nhiều nhiều vô cái mình chở khách, cái khách ngồi ở ngoài sau lưng mình á, mình làm vài trái rồi khách đánh giá một sao luôn. Ngày mai á nghỉ nhà nghỉ khỏe luôn. Nghe tới đó mọi người biết tôi làm cái gì chưa? Bởi vì khách phản ứng vội quá đánh giá một sao luôn đó. Nói chứ không có đâu nghe chàng, đừng có đồn mà tầm bậy tầm bạ nghe, ngày mai không ai búc cuốc tôi chạy là tôi ế luôn đó. Thì ở đây có ai ở gần chỗ tôi ở không? Lên be đặt đi, lỡ bữa nào búc ngay trăng tôi á, tôi chở đi dạo nghe.",
    "takeaways": [
        "Nhiều người nghi ngờ về công việc chạy be của người nói.",
        "Người nói khẳng định mình làm clip chia sẻ thật, không lừa dối.",
        "Người nói chia sẻ về cuộc sống thường ngày và công việc chạy be của mình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}