{
    "transcript": "Hãy cứu cái tiệm bánh xèo khu chợ nhà giàu. Không biết là một đêm bán bao nhiêu cái mà thấy ba bốn người đổ bánh xèo nính thở luôn. Chị ơi, để em nha. Xong rồi, xong rồi, còn cái nữa. 10 ơi, 15 ơi đó. Cái này em vẫn đang chiên cho chị mà. Biết sao không? Mới bị cháy một cái. Ở đây ai dân miền Tây thì bánh xèo là phải bơi vô clip này liền. Đi ngang lần nào cũng thấy khách Việt, khách Tây ngồi đông nghẹt. Đến cái quán này thì nhất định không được bỏ qua ba cái món sau đây. Cái bánh xèo hải sản tôm thịt có bốn con tôm chà bá chỉ có 50 cành thôi. Cái vỏ bánh bên ngoài đổ rất mỏng và giòn. Tới bên bên trong có tôm, thịt heo, trứng gà, đậu xanh. Ê, mà cái bột làm bánh pha rất chịu nha, cảm nhận ăn rất là béo luôn, kiểu như là có pha nước cốt dừa vô ý. Rau sống với nước mắm là được fill thêm miễn phí luôn. Rồi, gian ra để ngoại trổ tài đổ một cái dĩa bánh cuốn bách hoa đặc biệt 50 cành. Nghe đồ là cái dĩa bánh cuốn này có thâm niên mấy chục năm rồi đặc trưng bánh cuốn của người Hoa luôn. Nhân bên trong sẽ có tôm, thịt bằm, nấm mèo và những cái nguyên liệu đặc trưng của người Hoa luôn mà con không biết rõ là cái gì á. Nhưng mà công nhận ăn rất dính nha, khác hẳn với những cái dĩa bánh cuốn bình thường lại đường mình hay ăn á. Khác biệt nữa là bánh cuốn chỗ này chấm với nước tương pha sẵn nha các bác. Mùi vị rất đặc trưng luôn. 50 cành cho cái dĩa này có hơi đắt một xíu nhưng mà xứng đáng nha. Á hậu 2 trong top 3 chính là cái dĩa bò nướng lá lốt 45 cành. Ta nói cái nhân thịt bò bên trong tạm ướp rất là vừa vặn luôn, nướng với lá lốt nên nữa thơm phức. Quyết định cái độ ngon của cái món này nữa chính là chấm thêm với cái chén mắm nêm thượng hạng, quán tự pha không chỗ nào chê luôn. Đến giờ thì đã hiểu tại sao cái quán này mỗi lần đi ngang là khách ta nói đông nghẹt luôn, khách mà ỷ ôi ỷ ôi từ chủ quán đến người mua luôn.",
    "takeaways": [
        "Quán bánh xèo nổi tiếng với bánh xèo hải sản và bánh cuốn bách hoa đặc trưng của người Hoa.",
        "Bánh xèo có vỏ bánh mỏng giòn, nhân tôm thịt đầy đặn, và bột bánh được pha chế đặc biệt.",
        "Bánh cuốn bách hoa khác biệt với nước tương pha sẵn và nhân độc đáo, mang hương vị đặc trưng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}