{
    "transcript": "ngoài à Không biết vật tr nhá. 100.000. 100k nhá. ngoài ra thứ sáu thì người ta là phương nhập viện đắt hơn á, nhưng mà bán vẫn rẻ. Tại vì sao? Anh chị mua ở quê cho bạn bè người thân ấy. Đấy vẫn để giá này. Bao tiền một khai chị ơi? 25.000. Đồng giá hết ạ? Bao tiền một cái này? xem nào. 100 ạ. Thế bảo đổi l 200 là như thế nào? 200 ở bên nào? À bên này, bên này 100. 100.000đ một rành nho nha, một rành nho này có 6 đến 7 cân. Ở trước thì mình xem được clip thì hôm nay mới có dịp mình qua xem thử. Thì trưa nay mình xem được cái clip của cô ấy. Thấy cô bảo là bán một rành nho là 100.000đ. Tôi thấy hấp dẫn là tôi cũng qua. Tối nay lúc đi làm về khoảng 9:30 thì qua. Lúc này qua thì mọi người đang mua nhiều lắm mọi người ạ. Đấy như mọi người có thể nhìn thấy nha, đây rất là nhiều hoa quả luôn. Có táo, lê, dâu, dưa. Nhưng mà tôi thích nhất ở đây đó là nho mọi người ạ. Mà chưa bao giờ tôi thấy ở đâu bán rẻ như ở đây. Nhưng ở đây có dưa vàng mọi người ạ. Dưa vàng ở đây 9 kg. Một thùng ba quả thì có 100.000đ thôi. Cam đây một túi có 100.000đ. Đây là thùng hồng giòn 12 kg cũng 100.000đ thôi. Và cũng có rất nhiều các mặt hàng nữa, như là hồng táo hộp này có 50.000đ thôi này. Nên nếu mọi người có thích mua hoa quả rẻ thì có thể đến đây mọi người nhá. À đây vừa bán buôn, vừa bán sỉ luôn. Anh em nào muốn mua về bán buôn cũng được đấy. Còn chất lượng thì mọi người tự đến đây và cảm nhận nhá. À đây cũng có cho ăn thử mà nếu mà ngon thì mọi người mua không ngon thì thôi. Địa chỉ ở đây là 177 Cầu Diễn mọi người nhá. Nướng đi về cũng đòi đỏng mà ngày hôm nay tầm 10 giờ. Trời lạnh thì cũng thèm mua nướng mọi người ạ. Nên là tạt vào ngay cái đoạn Nguyễn Cơ Thạch thì mọi người này. Ngay đầu đường Nguyễn Cơ Thạch là bắp ngô đang ngồi đội ngơn nướng thì mấy anh em lại nhận ra. xong rồi các anh em có nhờ mình bảo làm cho cái clip. Anh em bảo nếu mà anh em mà quay clip đông khách ấy. Thế là cho mình ăn khoai với ngô nướng trọn đời luôn. Tầm này là nhận kèo luôn con gì nữa đúng không anh em? Anh em nhờ thì mình cứ làm thôi. Thật ra là cứ làm cho nó vui vậy thôi mà. Ngô ở đây thì anh em bán là 15.000đ một bắp. Khoai thì là khoai mật 15.000đ một củ. Củ to, củ nhỏ giống nhau hết, cho chọn thoải mái. Nên nếu anh em có đi qua ở đây thì ủng hộ mấy anh em nhá. Mấy anh em này là người Bắc Giang anh em ạ. Bán từ tối đến tầm khoảng 12:30 1 giờ đêm. Địa chỉ thì ngay đầu đường Nguyễn Cơ Thạch thôi, cạnh Vincom an mọi người nhá. Còn bây giờ thì mọi người. Hẹn mọi người clip sau.",
    "takeaways": [
        "Chợ bán hoa quả giá rẻ ở khu vực Cầu Diễn, Hà Nội.",
        "Có nhiều loại hoa quả như nho, táo, lê, dưa, cam với giá cả phải chăng.",
        "Vừa bán buôn vừa bán lẻ, có cho ăn thử trước khi mua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}