{
    "transcript": "Đố mọi người biết đây là cái gì luôn á. Mình nghĩ là cũng nhiều người chưa biết tới cái món này đâu. Đặc biệt là cái món này bán tới 2:30 sáng luôn cho nên mấy bạn nào mà cú đêm tối bụng có thể lưu lại cái chỗ này nha. Chỗ này mình ăn từ lúc mà còn làm công ty ở trên đường Cống Quỳnh luôn. Chủ quán nói với mình là quán đã tồn tại được 20 năm ở trong con hẻm này rồi, chuyên bán cái món là cơm chiên Dương Châu lạp vịt. Cái phần ở đầu clip mình quay đó chính là lạp vịt đó mọi người. Thì ra cái quán này bán nhiều loại cơm chiên, nui xào lắm, giá từ 35 cho tới 75 cành một phần. Mà mình thấy nổi tiếng nhất là cái món cơm chiên lạp vịt đó mọi người. Cho bạn nào chưa biết thì lạp vịt thì cũng giống giống như là lạp xưởng nhưng mà được làm từ vịt nha. Những cái miếng thịt vịt được rút xương sau đó thì tẩm ướp gia vị xong được đem phơi khô dưới ánh nắng mặt trời cho nên nó có màu đỏ, hồng, rất là đẹp mọi người. Bình thường một phần cơm chiên Dương Châu chỉ có 35 cành thôi, nhưng mà cơm chiên Dương Châu lạp vịt thì là 75 cành. Còn nếu gọi một miếng lạp vịt riêng thì sẽ là 50 cành nha. Ở đây chiên cơm cái kiểu tơi tơi như vậy nè mọi người nhưng mà không có bị khô đâu. Mà mình nghĩ mọi người tới đây thì nhất định phải thử cái lạp vịt này nha. Tại vì khi mà họ chế biến là nó thơm dã man luôn mà đâu phải ở chỗ nào ở Sài Gòn cũng có bán đâu mọi người. Khi mà ăn mình thấy nó cũng ngon hơn hẳn mấy cái loại lạp xưởng thịt thông thường á. Cơm chiên thì cho thêm một xíu nước tương, một xíu tương ớt. À cái ớt ngâm ở đây cũng ngon lắm mọi người nên thử nha. Cho vô thì cho nó nó mới có một xíu thơm thơm cay cay. Không thích cơm chiên Dương Châu thì mọi người có thể gọi cơm chiên bò lúc lắc rồi gọi thêm một cái miếng lạp vịt ăn kèm nữa. Cái chỗ này mà ban ngày thì mình thấy hơi ít chỗ ngồi nha mọi người. Buổi tối sau 10:00 đêm thì mới có nhiều chỗ ngồi hơn. Địa chỉ sẽ nằm ở 102 sẹt 12 đường Cống Quỳnh quận 1 nha. Mình thấy lúc nào quán cũng đông khách tấp nập hết á. Mọi người lưu lại đi thử coi sao.",
    "takeaways": [
        "Quán ăn chuyên cơm chiên Dương Châu lạp vịt với món lạp vịt tự làm đặc biệt.",
        "Quán mở đến 2:30 sáng, phù hợp cho những người cú đêm.",
        "Giá cả phải chăng, từ 35 đến 75 nghìn đồng một phần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}