{
    "transcript": "Cô là cô Quý ạ cô? Cô Quý đây. Ờ thế phải cháu cứ tưởng cô Quý là một người đàn ông. Đây cô Mai. Cô Mai ạ. Chồng cô là Quý ạ? Cô cho cháu hai bát phở ạ. Cháu thấy người ta hay đến đây gọi thập cẩm hả cô? Ừ thập cẩm. Cho cháu hai bát thập cẩm đều có phải có nước béo, một bát nhiều hành, một bát ít hành, một bát ít bánh, một bát nhiều bánh. Cô có nhớ không? Nhớ. Cùng thuộc địa phận quận Hoàn Kiếm nhưng mà ăn chơi ở đây thì cực kỳ là hạt rẻ. Đó chính là khu vực Pink River. Đùa chứ một bát phở bò ngon mà đầy đủ riêng ăn ở trên phố cổ không bao giờ dưới tầm 6-70.000. Nhưng ở Pink River thì khác hoàn toàn. Như chúng tôi đang gọi là hai bát đầy đủ, ở trong bát đầy đủ thì có sốt vang này, có nạm này, có chín này, có diềm này và còn có cả gân nữa. Mà trước khi ra giảm thêm gia vị ấy cứ phải làm hai ngụm nước đầu tiên đã. Ngày xưa anh em tôi lang thang ở trên cái khu cảng Hà Nội này nhiều cực kỳ mà các quán ăn để phục vụ dân bến bãi, dân cảng với dân đi chợ thì các bác biết rồi đấy. Ngon hẳn thì không dám chắc nhưng mà chắc chắn là các quán ở quanh đây đều ăn ok hết. Ngày trước thì tôi thường hay ăn cái quán phở Quý này. Ăn bát phở ở đây lúc nào cũng đầy đặn. Mà quán thì cũng đông khách thế cho nên là thịt bò lúc nào cũng cũng được là thịt bò ngon. Với cả là quán này thì nằm ngay sát ở chợ rau quả đầu mối, thế cho nên là lúc nào cũng sẽ có cái ớt tươi chuyên dùng để ăn phở mà tôi thích ăn nhất. À quẩy ở đây cũng là quẩy dai và quẩy ngon luôn là quẩy mới nhá. Ơi con tổng kết bao nhiêu ạ? Hai bát với cả năm nghìn quẩy thôi gì? Ờ hai bát với cả năm nghìn quẩy thôi. Tổng kết hai bát phở bò thập cẩm có 65 đồng. Ờ vừa giới thiệu tất cả anh em bà con đây là phở Quý ở trên đây ông Hà nhá.",
    "takeaways": [
        "Quán phở Quý nằm ở khu vực Pink River, quận Hoàn Kiếm, nổi tiếng với giá cả phải chăng so với các quán ăn ở phố cổ.",
        "Phở ở đây đầy đặn với nhiều loại topping như sốt vang, nạm, chín, diềm, gân, và có ớt tươi ngon.",
        "Quán nằm gần chợ đầu mối rau quả, đảm bảo nguyên liệu luôn tươi ngon, đặc biệt là ớt tươi ăn kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}