{
    "transcript": "Hi mọi người. Hôm trước Kim có thử ngâm một hũ cà pháo, thấy cũng ổn áp ghê luôn á. Hôm nay quyết định sẽ ngâm lại thêm một hũ tỏi ớt, lại sẵn có cùng một loại nước mắm, làm mình ngâm luôn hải sản nha. Đây là nguyên liệu chính đây nè. Đây là nước mắm Chinsu cá cơm biển Đông. Dụng cho cái công thức mà Kim ngâm cà pháo cũng như là tỏi ớt. Bây giờ mọi người làm theo Kim nha. Đầu tiên mình cho vào đây nửa ký đường, 200 ml Chinsu biển Đông. Rồi mình đổ vào nồi luôn rồi mình cho thêm 900 ml nước lọc vào nè. Nấu với lửa nhỏ nha. Trong thời gian chờ nó tan thì mình sẽ cắt cái da cá trước. Sau khi cái nước mắm mình sôi rồi bắt đầu mình vớt bọt ra. Mình cho xuống mình để cho nó thật là nguội luôn. này bắt đầu mình sẽ sắp tỏi, ớt, cũng như hành tím vào. Cái hũ này hơi to á, à mọi người cho hơn nửa hũ tí xíu thôi. Mình đổ nước mắm vào mình ngâm á. À nó vừa luôn nó không có tràn ra nha. Cùng một loại nước mắm cũng như là một cái công thức. Người có thể áp dụng cũng như là ngâm nhiều loại khác nhau. Cái công thức này tôi chỉ áp dụng với chai Chinsu biển Đông này thôi. Phải dùng đúng chai này nha. Chứ làm loại khác á không ngon là tôi không có chịu trách nhiệm đâu nha. Về phần tôm cũng như cá hồi á, làm sạch cũng như là lấy chỉ trước đó rồi. Ngâm đá cũng như là tái chanh. Màu mè cho vô hũ ngâm cho đẹp vậy thôi á. Nhìn đẹp ghê hang. Xong rồi mình cho vào tủ lạnh tầm 10 tới 15 phút. Rồi mình lấy ra ăn liền nè. Đây là thành quả của tôi trước đó đây nè. Ngâm mà tôi ăn liên tục mấy ngày nay luôn là mọi người biết nó ngon cỡ nào rồi hang. Nói chỉ cần một chén cơm nóng ăn với cà pháo cũng thấy ngon nữa mọi người. Thiệt là trước đây tôi không có biết ăn cà pháo đâu. Rồi đợt này tập làm, ngâm rồi ăn thử rồi bị ghiền luôn á. Về phần tôm cũng như cá hồi là mình đã tái chanh trước đó rồi. Khi ăn vào sẽ không có cảm nhận được mùi tanh nè. Hồi nãy tôi ngâm nước mắm nữa. À cái này là nước mắm chua ngọt với lại có vị cay từ ớt. Màu mè làm đại mà công nhận ăn ngon thiệt nha. Người ngâm để dành ăn với cơm hàng ngày. Kèm với thịt luộc cũng ngon luôn là tiện dữ lắm á. Nè nhìn cái hũ đẹp quá trời quá đất luôn. Nhìn cái màu nước mắm nè, trời nó đẹp quá trời luôn. Ngon mà không ngưng được luôn á.",
    "takeaways": [
        "Có thể ngâm cà pháo, tỏi ớt và hải sản với cùng một loại nước mắm và công thức.",
        "Công thức này chỉ áp dụng cho nước mắm Chinsu cá cơm biển Đông để đảm bảo hương vị ngon nhất.",
        "Tôm và cá hồi cần được làm sạch, tái chanh trước khi ngâm để khử mùi tanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}