{
    "transcript": "Cái tô bé xíu.
Tớ là Hân nè. Hôm nay mọi người xách cái tô đi ăn với Hân nha. Bốn tô hả? Bốn tô đủ không trời? Giờ ai ăn? Ai đứa. Cái vậy? Mình đang ăn tô này hả? Dạ vừa để em ăn. Phải không vậy trời? Những bạn ở Cần Thơ thì chắc không còn xa lạ gì với xe bún riêu này rồi ha. Đây là xe bún riêu lọc ngay đầu hẻm 54 đường Nguyễn Thái Học. Lúc Hân tới là chị mới dọn hàng ra thôi nên Hân quay được cái quầy topping rất là đầy đủ, vừa có thịt nạc, da heo, riêu cua, giò, chả lụa, mà đều đặc biệt là ở đây còn có thêm chả chiên nữa. Bốn tô hả? Bốn tô đủ không trời? Chắc đủ mà hơi run. Run lên. Dạ run lên. Lên chụp hình nó mới đẹp. Đầy đủ hết luôn cái gì à. Dạ đúng rồi, đầy đủ hết luôn. Quanh mắm tương. Dạ. Giờ để ba loại luôn nha. Dạ. Hân thấy khẩu phần một tô bình thường ở đây khá là nhiều. Đi những chỗ khác, Hân phải gọi năm sáu tô mới đầy được cái tô bé xíu. Ở đây Hân chỉ gọi có bốn tô thôi mà thấy nó đầy tràn luôn rồi mọi người. Giờ ai ăn? Hai đứa. Cái vậy? Mình đang ăn tô này hả? Dạ vừa để em ăn. Phải không vậy trời? Trời ơi rồi ăn hết không? Dạ hết. Em ăn mấy tô vậy rồi đó. Em ăn mấy tô vậy hả? Dạ. Bây giờ thì phải đi làm một chén mắm tôm. Ở đây thì không có sa tế, chỉ có ớt xay thôi, cho thêm một miếng đường nữa rồi khuấy lên. Cái tô bé xíu của Hân hôm nay sẽ có bốn tô bún riêu. Thì bây giờ sẽ xem là Hân sẽ ăn hết cái tô này trong bao lâu nha. Bây giờ bắt đầu ăn nha. Nhiều quá ăn sợ nó tràn ra ngoài đó mọi người. Đầu tiên là phải nói về cái nước súp ở đây. Nó rất là ngọt vì được nấu từ cua đồng và xương. Riêu cua hấp thì béo mềm. Chả chiên thì dai dai rất là ngon. Một tô ở đây thì dao động từ 30 đến 40 xoài. Dù chỉ là quán bình dân thôi, nhưng vẫn đảm bảo phục vụ nhanh chóng, không để khách chờ lâu, vệ sinh sạch sẽ, hàng quán gọn gàng, đáng để mọi người lưu lại nha. Cảm ơn nha. Vậy là Hân đã ăn hết bốn tô bún riêu này trong vòng 23 phút 5 giây. Hẹn mọi người ở những video sau nha. Tớ là Hân nè. Bye bye.",
    "takeaways": [
        "Quán bún riêu ở Cần Thơ với topping đa dạng, đặc biệt có chả chiên.",
        "Khẩu phần ăn lớn, chỉ cần 4 tô là đủ no.",
        "Phục vụ nhanh chóng, đảm bảo vệ sinh và hàng quán gọn gàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}