{
    "transcript": "Nếu mà đang có ý định tẩm bổ cho người ấy hoặc là gia đình thì không thể bỏ qua món này nhen. Lẩu hột vịt lộn óc heo chua cay. Giờ thì mời mọi người cùng vô bếp làm với hai nhen. Cũng y như cũ hột vịt lộn thì hai sẽ luộc sơ trong vòng khoảng 10 phút. Ai không thích luộc á thì lát nữa mình cho sống vô nồi lẩu luôn cũng được. Óc heo thì hai đã loại bỏ hết cái phần chỉ màu đỏ cà chua với khóm thì mình xắt thành miếng vừa ăn. Hột vịt lộn luộc nãy giờ cũng được rồi hai sẽ vớt nó ra cái rổ. Nhờ mẹ lặt rau một xíu hai đi pha hai ly rau ra cà phê, cà phê sức khỏe của chị Nhật Kim Anh uống á. Hai cho cà phê linh chi với cà phê đông trùng hạ thảo vô pha chung luôn cà phê này hai thấy uống ngon lắm mọi người nó sánh kẹo thơm lắm. Mà uống không có bị chua miệng nữa, hai với mẹ uống riết rồi bị ghiền luôn á. Giờ á thì hai mẹ con mình cùng thưởng thức cà phê rồi lặt rau. Mà rau ăn lẩu thì tùy theo sở thích của mọi người nhen. Xong cái phần rau giờ hai sẽ đi nấu nước lẩu. Mình phi thơm tỏi với sả rồi cho cà chua với khóm vô xào. Nghiêm vô một xíu gia vị thêm miếng tương ớt với sa tế tôm. Xào cho tụi nó chín nhừ thì mình cho nước hầm xương vô. Ai không có nước hầm xương á thì mình cho nước dừa vô cũng được. Vớt bọt xong thì hai cho nước cốt tắc vô rồi mình nêm lại gia vị cho vừa ăn xong hai vớt hết khóm cà chua với sả ra rồi cho nấm rơm vô. Vậy là mình nấu xong cái nồi nước lẩu rồi nè. Giờ hai sẽ dọn lẩu với topping ra bàn mình nấu cho lẩu sôi lên lại rồi cho óc heo vô hột vịt lộn ăn tới đâu mình sẽ cho vô tới đó rồi mình trộn thêm rau nữa vậy là thưởng thức được rồi nè. Món này nấu nhanh đơn giản dễ làm mà mình tẩm bổ được cho cả gia đình luôn. Nước lẩu thì chua chua cay cay hột vịt lộn mập bè vừa ăn óc heo thì béo ngậy. Thời tiết lạnh lạnh như mấy bữa nay ăn cái lẩu này là đúng bài luôn. Mọi người ai chưa ăn thử á thì mình làm ăn thử nhen. Hai thấy ngon dữ lắm nghe. Giờ hai mời mọi người cùng ăn lẩu với hai nhen.",
    "takeaways": [
        "Món lẩu hột vịt lộn óc heo chua cay dễ nấu, nhanh gọn, phù hợp tẩm bổ cho gia đình.",
        "Nước lẩu có vị chua cay đặc trưng, kết hợp với hột vịt lộn béo ngậy và óc heo mềm ngon.",
        "Có thể tùy chỉnh các loại rau ăn kèm lẩu theo sở thích cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}