{
    "transcript": "Bốn món ăn ngon của Đà Nẵng mà nằm chung trong một cái xóm, nếu mà bạn yêu thích ẩm thực Đà Nẵng thì có thể ghé xóm này để thưởng thức nha. Xóm chúng tôi có bán những món ăn mang hương vị Đà Nẵng. Tôi là Phượng bán mì Quảng. Đây bán mắm heo quay. Ô Lựu bán bún thịt nướng. Đây là Lành bán mì heo quay. Ngay góc Văn Cao và Quang Dũng các bạn rẽ trái sẽ thấy quán mì Quảng gà đá của chị Phượng. À quán mình á là có hai loại mì, mì tôm thịt trứng và mì gà, đặc biệt là mì gà mình á là ở chỗ mì gà xướng là gà đá cho nên vị rất là ngon. Cửa hàng có giá là mì Quảng đặc biệt á là 30, còn bình thường là gà là 25, tôm thịt trứng 25, mà bạn nào thích ăn thêm một cái trứng là 5.000. Ngay góc Văn Cao và Quang Dũng nếu mà rẽ phải mình sẽ thấy quán bún mắm Dì Sen. Dì Sen là bán bún mắm 20 năm ở ngã tư Hồ Hàm Nghi. Một tô bình thường là 30 còn lên trả heo quay là cái dụ đặc biệt là 40. Ngồi gần bên Dì Sen là quán bánh mì heo quay của chị Lành. À chị nối nghiệp lại của mẹ chị. Chị bán ở đây á là nhờ tiền nước tương này nè của mẹ chị gia truyền 50 năm là nên khách tìm tới. À ngày xưa đừng ai ăn mình mi của mẹ chị đâu là biết nước tương của mẹ chị. Bánh mì heo quay ở đây lúc nào cũng giòn ngon và rất là đậm đà ổ này có giá là 20k. Từ quán mì heo quay của chị Lành, các bạn đi thẳng vào bên trong sẽ thấy quán bún thịt nướng của Dì Lựu. Những miếng thịt được gì tẩm ướp rất là thơm ngon và đậm đà lúc nào cũng nướng nóng hổi và ăn kèm sẽ có cà rốt đu đủ ngâm chua này, rau sống, dưa leo, tương ớt sa tế, đậu phộng rang, nước lèo và nước mắm chua ngọt. Sau khi mà ăn sáng xong các bạn thèm một ly cà phê muối đậm chất của Huế thì ghé quán của mình đối diện quán bún Dì Lựu nha. Sớm chúng tôi có bán đồ ăn sáng tại K01 Quang Dũng Hồ Hàm Nghi. Nếu các bạn muốn thưởng thức những món ăn Đà Nẵng xin đến sớm chúng tôi. Xin chào tất cả các bạn.",
    "takeaways": [
        "Khu ẩm thực này tập trung nhiều món ăn đặc sản của Đà Nẵng, giúp thực khách dễ dàng trải nghiệm nhiều hương vị.",
        "Các món ăn đều có truyền thống lâu đời, từ công thức gia truyền đến kinh nghiệm bán hàng nhiều năm.",
        "Địa điểm dễ tìm, nằm ngay góc đường Văn Cao và Quang Dũng, khu vực Hồ Hàm Nghi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}