{
    "transcript": "Cuối tuần tụ họp bạn bè mà bạn chưa biết ăn gì thì tham khảo thử set Mỹ vị Sài Thành đến từ nhà Bò Tơ Quán Mộc nha. Thì trong cái hộp này nó sẽ có nè, bò tơ cuốn bánh tráng. Bên đây người ta sẽ cuốn sẵn cho mình một cuốn như thế này luôn nha cả nhà. À, cái này là chả giò bò với lại nấm. Cái này là bò tái chanh, khoai lang chiên, gà ác mắm nhĩ, xôi chiên phồng, gỏi rau bò, rỗi bò rau Tiến Vua. Ờ, với lại các loại nước chấm thì ở đây mình sẽ có là nước mắm nè, mayonnaise nè. Cái này là mắm nêm. Đầu tiên là chả giò bò nấm, cái món này thì bên ngoài giòn, bên trong thơm béo giao tới nhà Thành là nó còn nóng luôn nha. Bên trong sẽ có nấm với lại thịt bò tơ băm nhuyễn. Vị ngọt tự nhiên của thịt bò gần như được giữ nguyên. Ăn không hề có mùi tanh của thịt mà còn rất là thơm nữa nha. Chấm thêm một miếng mắm nêm nữa, trời ơi nó đã lắm cả nhà ơi. Cái kiểu như là nó hòa quyện với nhau á. Một set này mọi người ăn ở nhà hàng là 8 trăm mấy nhưng mà đang có chương trình giảm giá giao tới tận nhà còn có 686k thôi nha. Thành thấy là từ bốn tới sáu người là ăn cái này no luôn á, tại vì nó rất là nhiều. Cái này là rau, rau Tiến Vua. Cái hồi nó hot là Thành không có ăn luôn á. Tới bữa nay Thành mới ăn nè. Gà quay mắm nhĩ, một phần như thế này là nửa con. Thịt gà mềm và gia vị ướp rất là ngon. Tổ chức tiệc hay là họp nhóm thì kêu cái này rất là hợp lý luôn, tại vì ăn được nhiều món mà chia ra người chừng 110 à. Tôi thích nhất là cái bò tơ cuốn bánh tráng này nè. Người ta cuốn sẵn là về mình chỉ có ăn thôi. Về cái độ ngon thì mọi người cứ yên tâm đi, tại vì bán theo set thì nhà hàng đã chọn những cái món mà đặc sắc và nổi tiếng nhất của quán đưa vô rồi. Xôi chiên phồng bên ngoài giòn rụm, bên trong nó dẻo dẻo, có cái nhân đậu xanh nữa nha. Cái này cả nhà mình chấm với nước mắm hay mayonnaise gì nó cũng dính hết trơn. Thành thấy là đồ ăn ngon mà giá rất là hợp lý luôn, giống như cái lẩu riêu cua bắp bò đặc biệt nè nè. Cái này đang được giảm giá 10% luôn mà đồ ăn rất là nhiều. Bò tơ cuốn bánh tráng đang được giảm giá 20% luôn nha. Mời cả nhà miếng bò. Cái lớp da ở ngoài á nó giòn sần sật luôn. Thịt ở trong thì béo mềm. Vừa ngon, vừa tiện lợi, lại đang có chương trình giảm giá cả nhà mình tranh thủ nha.",
    "takeaways": [
        "Set Mỹ vị Sài Thành từ Bò Tơ Quán Mộc có nhiều món ăn đặc sắc như bò tơ cuốn bánh tráng, chả giò bò nấm, bò tái chanh và gà ác mắm nhĩ.",
        "Các món ăn được chế biến và chuẩn bị kỹ lưỡng, đảm bảo hương vị thơm ngon và tiện lợi cho người dùng.",
        "Nhà hàng đang có chương trình giảm giá hấp dẫn, tiết kiệm chi phí mà vẫn được thưởng thức các món ăn chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}