{
    "transcript": "quá là bất ngờ cho cái chỗ buffet này rồi, không nói tưởng đâu cái này là chợ hải sản không á. Tôm kẹp này còn nhảy múa bơi lội tung tăng trong hồ bạn tha hồ mà bạn gắp nha. Mà chưa đâu, bên trong là nguyên cái bệ chữ tôm to như là một cái hồ bơi. Còn nói về ốc ở đây là hơi bị đa dạng mà sai đã không nha. Ốc móng tay là cái size cỡ này nè. Chấn động hơn nữa nó có luôn cả thu hòa mà còn tươi sống á. Thu mà to bứt cả một bàn tay luôn nè. Nếu như bạn muốn ăn cái kiểu xào me, xào tỏi sa tế thì có một cái live chế biến free cho bạn nè. này làm là hơi bị điêu luyện mà nhanh lắm nha. này cá mà có mấy cái bi cho bạn thả lẩu nè. Vậy đã có luôn nguyên cái khu đổ bánh xèo bánh gọt lúc nào cũng nóng giòn hết trơn á. Mà nói về mấy món chế biến sẵn thì có heo quay bánh hỏi, gà quay bánh bao. Chấn động nhất là buffet có 220 cành, không VT, không giới hạn thời gian cũng như số lượng. Có luôn cả lậu, nước ngọt, nước suối gì là thả ra. này là hơn 100 món và là cái chỗ đầu tiên mà mình không thể nào đi hết được tất cả các món cho bạn xem á. có quá nhiều món đi hết mấy cái live này thôi đã cũng đủ mỏi chân. Còn nói về tráng miệng ngoài trái cây có nguyên cái live chè bánh dân giả nè. V ở đây là nước ng mà có luôn cả hệ thống hút khói thường bàn á. Sự 220 cành mà được như vậy là quá xịn sò. xả ở đây thật là hơi bị nhiều nha. có lại tôm nhờ mấy anh xào sa tế giùm hơi bị xuất sắc luôn á. có lại hải sản ở đây độ tươi thì không phải bàn. nó là phải lấy mấy cái sốt pho mai bẩn hành này nướng chung thì mới ngon á. Nước lẩu ở đây theo kiểu chua cay. Còn nói về nước là nước ngọt tươi khổng khác gì trong mấy rạp phim luôn. Kem là cả một tủ bạn cứ thổi thích mà. Không gian quán này rộng như là một cái sân vận động. này chú 600 giờ thôi mà đã hết bàn cái này là mọi người đang đứng ship hàng chờ bàn. ở đây là buffet tẹo tí tuổi nha.",
    "takeaways": [
        "Buffet hải sản đa dạng với nhiều loại ốc, tôm, và hải sản tươi sống.",
        "Giá cả phải chăng, chỉ 220 cành, không giới hạn thời gian và số lượng món ăn.",
        "Không gian quán rộng rãi, có nhiều khu vực chế biến và món tráng miệng hấp dẫn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}