{
    "transcript": "xôi nếp lào là xôi gì? Tôi thử xem nào. Lấy em hai xôi nếp lào, hai xiên thịt nướng. Dạ đúng rồi. Thế cái xôi nếp lào là sao anh? Nếp mình lấy bên lào á. Là nếp của lào ấy? Là nếp lào với lại mình ăn theo kiểu lào á. Ăn xong mình thành người lào luôn. ngon quá. Cái này là chấm thịt này. Rồi cảm ơn anh. Tôi vừa kiếm được quả xôi lào vừa rẻ mà vừa lạ mọi người ạ, xem thử nhá. Tôi nghèo tò mò, bạn cũng thế. Rồi đây sẽ là một cái hộp xôi nếp lào của mình ha. mình nghe lạ quá là dừng xe mua luôn. để xem thử 10.000. Ok, cái xiên này là xiên thịt nướng, mình mua thêm ha, 10.000. Còn chuẩn cái xôi của chúng ta thì 10.000 xôi đây. Kèm cái này thì nó sẽ là một gói muối, muối này hình như là muối lạc. Ăn kèm với thịt xiên nướng thì chúng ta sẽ có dưa leo và rau răm, nhưng đây thì có tương ớt với lại một cái phần muối. Cái phần muối này có lẽ là giã tay. Theo mình đoán nhá, thì cái ẩm thực của Lào nó cũng sẽ na ná ẩm thực của Việt Nam, thì cái muối này chắc là muối được giã từ ngò gai. Cái đồ chấm xanh xanh này thì mình thấy được giã từ ớt và húng quế. Trời ơi thơm, thơm mùi húng quế. Có một chút cay nhẹ của ớt, độ mặn cũng rất là vừa phải thôi. Thì đây là cái hạt nếp lào, mình có hỏi anh chủ quán anh chủ quán bảo là cái nếp này là nếp của bên Lào. Thì mình thấy là cái hạt nó hơi dài hơn so với nếp thường mình một tẹo. Nếp thường của mình thì nó tròn, nó béo béo hơn. Cái này thì nó kiểu slim, nó gầy gầy hơn một tí. Mọi người nhìn cái hạt nếp như thế này thì nghĩ là nó hơi khô đúng không? Nhưng mà đến lúc mà mình ăn vô thì nó lại khá là mềm. Muối lạc lên. Lâu lắm không ăn cái xôi lạc này, ngon thật sự. thêm một xiên thịt nướng nữa 10.000. Vậy là một hộp như thế này sẽ là 20.000. Uầy, thịt nướng ngon thế nhỉ? Nói chung là chốt lại ấy, thì cái xôi Lào này nó rẻ, cái hạt nếp Lào thì nó ăn nó cũng hơi khác hạt nếp Việt một xíu, một xíu thôi mọi người. Cắn miếng xôi, cắn miếng thịt, chấm miếng rau. Hy vọng là cái cách ăn của mình nó đúng. Nếu như mà bạn nào người Lào xem được cái vít của mình thì confirm cho mình cái xem thử là mình ăn đã đúng cách chưa nhá? Thật sự thì cái xôi này mở ra nó cũng không có cái gì quá nhiều để nói mọi người ạ, ăn nó cũng giống như xôi Việt thôi. Tôi nghèo tò mò, bạn cũng thế.",
    "takeaways": [
        "Xôi nếp Lào có hạt nếp dài và gầy hơn so với nếp thường của Việt Nam.",
        "Món xôi nếp Lào thường được ăn kèm với thịt xiên nướng, dưa leo, rau răm và muối giã từ ngò gai, ớt, húng quế.",
        "Hương vị xôi nếp Lào tương đồng với xôi Việt, nhưng có một chút khác biệt về kết cấu và hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}