{
    "transcript": "Phê Dim Sum 189 cành cam kết chỉ nặn tươi trong ngày, ăn hết lại gọi, hết lại gọi, không giới hạn thời gian mà bật mí là hàng này ngon lắm. Mình mê Phung Ha từ thời chỉ bán gọi món rồi ý, chất lượng so với giá tiền đến thời điểm hiện tại thì mình thấy là không có đối thủ luôn. Nhìn lượng khách là mọi người cũng biết uy tín thế nào rồi, đã thế giờ còn bán cả buffet thì tín đồ Medium Sum chắc chắn không thể bỏ qua nha. Menu buffet sẽ có sáu đến bảy loại cảo, bánh bao kim sa, trà xanh, xá xíu rồi chân gà tàu xì đồ đó. Chưa kể là canh hoành thánh, bánh tôm phô mai hay cơm hủ tiếu đồ ăn no đều có đủ. Nhưng mà với mình thì cảo ở đây vẫn là chất lượng nhất, đặc biệt là cảo tôm nhá. Vỏ siêu mỏng xong nhân thì toàn tôm là tôm thôi, ăn nó giòn sật sật luôn á. Với kinh nghiệm ăn ở đây không ít lần thì một điều không thể thiếu đấy là cho thật nhiều sa tế, gạn bớt dầu và xì dầu nha. Bởi vì thề là nó sẽ cho ra một hỗn hợp chấm cái gì cũng ngon, nâng tầm món ăn hơn hẳn ấy. Tổng quan chất lượng các loại cảo khác cũng khá là đồng đều, ví dụ như cảo kim tiền, cảo hoàng kim, cảo ngọc bích đồ đó. Chân gà tàu xì thì mềm rục, róc xương, nêm nếm ngon, bánh bao thì đẫm nhân, rõ vị, cái nào ra cái nấy. So với ngày trước thì kim sa bây giờ ngon hơn rất nhiều rồi, nó có cái độ béo ngậy và ra cái vị trứng muối lắm. Canh hoành thánh hay bánh tôm phô mai cũng là hai món must try, còn lại thì mình thấy bình thường nha. Cơ mà buffet hiện tại chỉ đang bán tại cơ sở 2 số 39 Cửa Bắc vào thứ hai 34 thôi nên là mọi người lưu ý giúp mình nhá. Nếu có sức ăn khỏe thì mình nghĩ là mọi người rất rất nên thử menu buffet mới của Phung Ha Dim Sum, bởi vì trong tầm giá này thì mình thấy Phung Ha đúng là vô địch luôn rồi đó. Chúc mọi người ngon miệng và bây giờ thì bye bye.",
    "takeaways": [
        "Phung Ha Dim Sum nổi tiếng với các món dim sum tươi ngon, đặc biệt là cảo tôm với vỏ mỏng và nhân đầy đặn.",
        "Menu buffet dim sum của Phung Ha đa dạng với nhiều món như cảo, bánh bao kim sa, chân gà tàu xì, canh hoành thánh và nhiều món khác.",
        "Buffet dim sum hiện chỉ có tại cơ sở 2 số 39 Cửa Bắc vào thứ 2, 3, 4 hàng tuần, nên lưu ý khi đến thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}