{
    "transcript": "Bao nhiêu lần mình nhìn thấy cảnh này là bấy nhiêu lần mình tự hỏi là làm sao để người ta vệ sinh được cái viên phô mai này nhỉ?  Êy dô, xong lại còn pizza kết hợp với cả mì ý.  Hôm nay sẽ dẫn mọi người đi hẹn hò cùng với Pete ham hỏi mười vạn câu hỏi vì sao.  Địa điểm chúng ta sẽ ghé là một nhà hàng của người Ý tên là Giovanni's nằm ở số 48 đường Tô Ngọc Vân. Vừa vào cửa là thấy ngay một cái thống to đỏ rực, lấp lánh bling bling. Cái check-in liền có ảnh bé đang cắt cắt giật giật.  Quán có không gian hai tầng. Tầng một thì sân vườn thoáng đãng, tầng hai ấm cúng sang trọng. Vì ban ngày với thời tiết là cũng mát mẻ ấy nên là Pete chọn ngồi ngoài luôn.  Chọn đồ xong thì ngó coi khu vực chú đầu bếp người Ý đang làm pizza nè.  Khúc này là thấy ồ wow nè, đã pizza lại còn cho thêm cả mì ý ở bên trên nữa. Đợi lò nóng, cho bánh vào và chỉ 2 phút sau là đã có bánh nướng xong rồi.  Thực ra ban đầu mình không có gọi cái phần này đâu. Ngó nghiêng một hồi cái thành ra lại đổi để ăn thử được sự kết hợp độc lạ 2 trong 1 ấy. Đây ở dưới sẽ là một lớp pizza truyền thống với sốt cà chua, phô mai, xúc xích.  Bên trên thì sẽ là mì ý sốt cà và thịt má lợn chiên giòn. Bột được lên men nhào bằng tay, không quá dày đâu, nướng xém xém thơm phức. Phần giữa thì sẽ là mềm nhất, còn lớp viền thì sẽ hơi khô hơn một chút xíu nha.  Khi cắn vào thì chúng ta sẽ thấy rõ nhất là vị chua của cà chua, vị đằm của xúc xích. Ăn với mì thì tương đối lạ. Thế mới thấy nếu tách mì riêng, pizza riêng thì có lẽ nó chỉ là những món ăn đơn giản truyền thống nhất. Nhưng vì kết hợp chung nên vô tình lại tạo thành một sự đặc biệt. Mọi người nên ăn nóng ngay khi vừa được bế ra nhé. Trừ pizza phải nướng trong lò thì tất cả những món về sau đều được phục vụ tại bàn.  Đây là món bò khò lửa. Người ta khò tái miếng bò, cuối cùng là còn khò thêm cả cái lá húng thảo bên trên cho nó tạo hương ngấm vào miếng thịt nữa nên rất rất thơm. Bò này là bò Úc than nội. Mình sẽ ăn cùng với rau rocket và muối tiêu. Tiếp theo đã tới cái phần tui mong chờ nhất rồi đây. Đấy chính là chúng ta sẽ nấu mì nấm ở trên một cái tảng phô mai siêu to khổng lồ. Thì quay trở lại với câu hỏi ở đầu clip, làm sao để người ta có thể bảo quản cái tảng phô mai này nấu đi nấu lại ở trên nó? sau khi nấu xong thì mình sẽ làm sạch cục phô mai xong rồi mình sẽ cuối ngày mình sẽ keep lại vào trong tủ mát trong tủ mát và sang hôm sau mình sẽ lại dùng tiếp. Giờ mình còn hỏi là thế tại sao mà người ta không nấu ở trên bếp mà lại phải nấu ở trên cái tảng phô mai này ạ? Thì anh bảo là như thế nó sẽ bắt mắt cũng như là nó sẽ hấp dẫn hơn. Sợi mì dẹt được luộc vừa tới, mềm quyệt đều với sốt nấm, bên trên còn rắc thêm rất nhiều nấm trốt phủ vụn. Ăn nó cứ bêu béo, ngậy ngậy. Đến khi nào ngán thì mình lại chuyển qua ăn salad nha. Đấy giải lao giữa giờ tí thôi vì tiếp theo còn để dành bụng ăn steak thăn lưng bò Úc nữa. Độ chín thì có lẽ từ rare cho tới medium rare. Vậy cho nên miếng bò rất mềm, ăn có cái độ ngọt chắc của thịt. Phần lá vàng phủ ở bên trên thì trông cực kỳ sang chảnh nhưng không có vị gì đâu. Cuối cùng tráng miệng bằng tiramisu cũng được làm ngay tại bàn. Ăn tiramisu rất nhiều lần nhưng nay tìm hiểu mới biết nó có quê hương ở nước Ý. Trong tiếng Ý thì từ này có nghĩa là pick me up, hãy mang em đi, gắn với tình yêu lãng mạn. Và quả thực hương vị của nó cũng ngọt ngào như chính cái tên đó vậy. Cốt bánh thì ngấm cà phê ẩm mềm, mùi cà phê thơm lắm. Kem phô mai mascarpone thì béo ngậy ngon dã man. Đợt tới muốn đi hẹn hò ngày lễ mọi người có thể cân nhắc tham khảo quán ý này nha. Chú chủ quán cũng người ý luôn đó. Save lại ngay đi thôi.",
    "takeaways": [
        "Nhà hàng Ý Giovanni's ở Hà Nội có không gian đẹp, đồ ăn ngon, đặc biệt là pizza kết hợp mì Ý.",
        "Món mì nấm nấu trên tảng phô mai là món đặc biệt, được bảo quản kỹ lưỡng và tạo sự hấp dẫn cho thực khách.",
        "Tiramisu có nguồn gốc từ Ý, mang hương vị ngọt ngào và lãng mạn như chính tên gọi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}