{
    "transcript": "Và một cái sườn óc heo đông trùng, một cái trứng ba màu, tên gì vậy? Con có lấy cơm không? Lấy mấy thố cơm. Hôm nay đi đâu? Đây là buổi trưa tại Cơm Thố Xá Lị, nhà nhà gọi đến để đặt những món tiềm của người Hoa. Nên mời cả nhà đi ăn trưa với mình nha. Trên con đường Tôn Thất Đạm, các bạn cũng biết đến có vài quán cơm thố tại đây ha. Nên tôi sẽ dẫn các bạn vào trong con hẻm nhỏ ngay đường này luôn, để mình măm măm buổi trưa. Quán của chú Minh đã hơn 20 năm rồi. Điểm đặc biệt ở các quán cơm thố của người Hoa toàn là những món tiềm hấp chứ không có chút món xào chiên nào đâu nha. Có nhiều món lắm. Đuôi heo, gà ác, cật heo, cánh gà, sườn bông, chân gà, sườn óc heo, trứng, được tìm hấp chung với đông trùng thảo, nấm đông cô, củ sen, thuốc bắc, đậu phộng. Những món ăn ở đây thanh trong nhẹ nhàng, không quá đậm đà gia vị, nên ăn vào cảm giác mình khỏe hơn trong người nữa. Bữa tôi tới chú cũng hết vài món rồi, vì khách đã đặt từ sáng sớm. Trên bàn có sườn óc heo đông trùng thảo, trứng gà đậu phộng, trứng chưng ba màu, gà hấp gừng, còn cơm thì 4.000 một thố nha. Đồ ăn ở đây phải nói vừa phải, thanh thanh, không quá đậm đà, không bị ngấy. Sườn óc heo tiềm siêu mềm luôn, béo ngậy và thơm, ăn chung với cơm vừa miệng, trứng gà cũng rất mềm, bùi bùi có đậu phộng, ăn hao cơm lắm. Gà hấp gừng cũng vậy, húp miếng nước không quá bị dầu mỡ, ngọt nhẹ, dễ ăn. Tôi thích nhất là trứng chưng ba màu ở đây. Gọi ba màu vì ở đây sẽ có trứng bách thảo, trứng vịt muối và trứng gà, không bị tanh mùi trứng. Hấp vừa tới cũng không quá bị tơi, có độ dính. Ăn cùng cơm và nước tương ớt cay nữa mê mang luôn nha. Gạo và nước được bỏ vào trong thố đất nhỏ nhỏ xinh xinh rồi đem hấp cách thủy. Khi chín cơm có độ dẻo, thơm, không quá bị khô, ăn cùng món ăn là vừa. Những món tiềm hấp coi vậy chứ cũng ngon, bắt cơm không kém gì các món xào chiên, chưa kể còn tốt cho sức khỏe của mình nữa. Nên buổi trưa quán lúc nào cũng đông khách, nhiều nhất là khách đặt qua shipper, điện thoại cứ reo liên tục. Cơm thố xá lị bán từ 10:00 sáng đến khi hết món, nằm ở 76/6 Tôn Thất Đạm, phường Bến Nghé, quận Nhất.",
    "takeaways": [
        "Cơm Thố Xá Lị là quán cơm thố nổi tiếng với các món tiềm hấp của người Hoa.",
        "Các món ăn ở đây thanh đạm, không quá đậm đà gia vị, tốt cho sức khỏe.",
        "Quán đông khách, đặc biệt là vào buổi trưa, nên đặt trước hoặc qua shipper."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}