{
    "transcript": "Ôi trời ơi trời. Quá đã bánh do nha mọi người ơi. Bánh do. bánh do. Cuối cùng là bánh do hay bánh tro mọi người. Thôi Mập nó ăn đi, dưới comment thì người ta sẽ tự phân định. Mười, 10 cây, một mỉa nè mọi người thấy không? Đậm đà. Mà bánh này phải hấp lại không xã ơi, chứ. Ủa sao phải hấp hả? Chứ không hấp thì sao mà ăn được. Nó sượng chân mà sao mà ăn. Không, nhiều khi là là là cái màu mới của nó hay sao á, phải không? Ăn thử coi. Ăn bình thường á trời. Ngọt quá. Chấm ít chấm ít thôi. Chấm vừa vừa thôi nha mọi người. Ủa là dừa chưa má? Ờ. Ngon không? Ừm. Cũng dẻo. Cũng dẻo đi. Bánh dẻo đồ đi. Nghe nói cái bịch này mua hết nhiêu tiền? Hình như một trăm mấy chục gì đó. Vậy hả? Đúng rồi. Ăn thì thấy là Cái bột nó lợ, có gá lợ. Cái này là phải hấp lại ông xã ơi, chứ cái này là cái bột nó bị sống. Ủa sao đắng quá vậy ta? Cái lá nó bị đắng á mọi người nè cái lá nè. Hồi nãy ba ăn trúng một cái cái cái cái cái gân. Miếng lá nè, đắng quá. Ăn mà cũng ăn ruột. Nó khó tiêu á. Ưm. Cái bột nó sượng chân là nó sống lại rồi má ơi. Nó nó sống lại rồi. Bản chất nó thì nó sẽ hơi giòn giòn dai dai. Thôi để hấp một cái rồi quay tiếp nha mọi người ơi. Trời, quá đã mọi người ơi, bây giờ gọi là gọi là nóng rồi tươm tươm lên rồi đó, bây giờ là chín rồi, chín rồi nha. Mua đã nha, đã nha. Đã nha, đã nha. Trời ơi. Trời ơi. Đó, cái màu bánh tro nó phải trong vậy nè. Cái bột bánh do nó hơi nó phải hơi thẫm thẫm, nó hơi ngái ngái. Mình thì mình ờ không có hảo cái bánh này lắm, nên là Trời ơi, hấp lên nó mới ngon. Để ra nó nguội thì nó thì nó sẽ kết lại. Hấp xong nó ngon hai trăm phần trăm. Ưm, phải không. Ưm. Nì mấy ba. Sao nó béo nhầy vậy trời? Chấm miếng mật nè. Phải không? Ưm, dẻo quá nè. Dẻo. Mình hấp lên xong rồi á cái bánh nó nó không có bị hăng, cái bột của nó không có không có bị lợ lợ bột lại. Nè, húc đầu là ba ăn nguyên nguyên nguyên cái bánh sống luôn đó má. Ừ, nguyên cái bánh sống không biết luôn mọi người ơi thiệt. Trời ơi! Trời ơi. Quá đã vậy. Ưm, trời ơi. Panda Tina, chúng mình có nhau. Mà ăn á kiểu này nó ngon thiệt, hồi xưa mình không biết bánh do nha, khi mà mình ăn cái bánh do này mình thích nha. Ưm. Ưm. Ăn cái này nó sẽ có một cái mùi thơm đặc trưng. Thơm, nó có một cái mùi thơm mà thơm kiểu hăng hăng. Tại vì mình thấy ăn cái bột mà dẻo dẻo này kia thì mình ăn cái gọi là bánh bánh do này. Hay, để mình ủng hộ cho những người dân, những người làm nên những chiếc bánh do. Không cái bánh này không cần phải giải cứu. Ôi trời ơi, bánh do hả? Mấy bạn biết không? Bánh này đang bánh này đang hot luôn. Nó giống như là chè trôi nước rồi đó, ăn mà kiểu dẻo dẻo này kia. Được á, nên trải nghiệm á. Nên trải nghiệm mọi người ơi. Chứ bây giờ mình phải ăn thử cái khúc mà nó đã lạnh rồi á, để cho nó có cái độ gọi là ờ giòn giòn này kia đó. Thấy chưa, bây giờ nó đỡ dính hơn nhiều, để lâu chút nữa nó hết dính luôn. Đó, là bây giờ là là là là nó nó là dẻo rồi đó. Trời ơi. Ưm. Ưm. Sao không sao không sao. Sao mùi á. Cũng đã. Hơi nhẫn nhẫn xíu. Cho vui mồm thôi chứ mà cũng không có vị gì nhiều á. Bữa nay ăn là một cái thôi là ngán tới cổ họng luôn á. Thôi một cái đi, một cái bị bị ấy quá. Ưm hai cái ha. Một cái đi. Ưm, cũng được ha. Dễ ăn, nhưng mà mình thích ăn cái form dài hơn. Nhưng mà mình thấy là cái kiểu mà 18 cm là vừa miệng mình luôn. Và tuyệt vời là cảm ơn mọi người. Nghe." ,
    "takeaways": [
        "Bánh do ngon hơn khi hấp lại, giúp bột trong và dẻo hơn.",
        "Bánh do có vị thơm đặc trưng, hơi hăng và có vị nhẫn nhẹ.",
        "Bánh do có nhiều kích thước, hình dạng khác nhau, 18cm vừa miệng nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}