{
    "transcript": "Thử thách 100k ăn được bao nhiêu bánh ở tiệm bánh lâu đời ở Hà Nội. Thì thường là ở tiệm bánh lâu đời, người ta sẽ không để giá nên là mình không biết là 100.000 ăn được bao nhiêu bánh cả. Nên là hôm nay mọi người sẽ cùng Kuta với tôi nha. Thật sự đây là tiệm bánh lâu đời mà có bánh bông lan Kuta rất mê. Dù là không để giá nhưng mà tôi thuộc làu 20 cành một cuộn nên là tôi phải múc em nó đầu tiên. Cốt bánh siêu mềm ẩm, ăn đến phần rưỡi có một xíu xíu kem. Mà để ý mới thấy là cái lớp bông lan màu vàng ở ngoài cùng với cả cái lớp bên trong mỗi lớp cũng khác nhau cơ. Tiếp theo là một em bánh nhân kem. Kuta thích tất cả các em bánh ngập ngụa kem, nhưng mà em này là không mặn vị tôi nhất trong bữa sáng ngày hôm nay, 12 cành nha. Cơ mà mọi người có để ý không? Tất cả bánh ở quầy đều được bọc thực phẩm kỹ từng cái. Tuy là quay lên nhiều nilon không có được đẹp lắm nhưng mà Kuta mê lắm. Vì là như này rất là vệ sinh luôn nha. Quay qua bên cạnh thấy quẩy bánh mặn nên là Kuta phải múc ngay một chiếc. Uầy không ngờ 20 cành thôi mà nhân ổn áp phết nhờ. Dưa chuột, dưa chua, thịt giò các thứ. Lại còn là bỏ bánh vào ép thêm ngay tại chỗ nữa, nên là siêu giòn. Bình thường á là sáng ăn một chiếc như này, thêm một cốc cà phê là quá là ok la rồi này. Nhưng mà chưa hoàn thành thử thách 100 cành nên là Kuta đi shopping tiếp. Trông mấy quầy bánh su kem cũng hấp dẫn đấy, nhưng mà bình thường người nào cũng ăn rồi, nên là Kuta qua múc luôn em bánh pía. Bánh pía 20 cành. Ôi ban đầu Kuta thấy bánh pía ở đây 20 cành trong đầu nghĩ 20 cành lận á. Nhưng mà đến lúc tách ra thì mới thấy đáng đồng tiền bát gạo thật luôn. Có cả quả trứng muối này, rồi là mùi sầu thơm, nhưng mà thơm thoang thoảng thôi. Kuta ý là mê cái mùi sầu nó phải đậm hơn nữa nha. Ăn thì thấy ngọt vừa phải không hề còn gắt. Mà thấy cái size bánh nó to hơn mấy em bánh pía bình thường Kuta hay ăn nha. Lần sau á mà thèm bánh pía nhất định Kuta sẽ ra cái tiệm này múc tiếp. he loay hoay một xíu thì Kuta thấy có sữa chua túi. Ban đầu ấy tưởng mấy cái hũ màu mè này cũng là sữa chua. Ai dè lúc mở ra mới biết là kem. Ai yêu màu hồng ghét sự giả dối như Kuta thì đây là vị dâu. Trông kiểu bao bì nó cổ cổ, không đẹp thôi. Nhưng mà ăn kem thì mềm, thơm, không bị dăm đá tí nào. Ok la phết đó nha. Vậy sáng nay ăn quá là trời bánh rồi là kem. Vẫn chưa hết thử thách, Kuta lại loay hoay loay hoay tiệm tiếp. Đến cái lúc này là cũng sương sương cái bụng rồi. Hay là ăn bánh ba tiếp nhỉ, hay là caramel. Không ấy thì làm chai trà sữa thái cũng được. Kuta thấy cái bánh này xinh xinh đúng gu cầm lên rồi, nhưng mà anh chủ bảo bánh này không có nhân đâu em. Thế là lại ngậm ngùi bỏ xuống. Thề bệch dương nhưng mà khó chọn lựa. Vòng đi vòng lại thấy duy nhất cái em bánh này màu nâu nên là múc luôn. Ôi cầm bánh lên nặng tay cực. Em này là gato socola, bên trên có hạnh nhân này. Tách ra thì mới thấy cái cốt bánh mềm, ẩm. Lúc ăn thì cái vị ngọt hòa cùng cái vị nhăm nhăm đắng ổn áp phết. Ăn xong thấy em này 30 cành quá là xứng đáng với giá tiền luôn ý. Công nhận là múc bánh ở tiệm bánh truyền thống nó vẫn cứ là hạt rẻ ấy nhở. he múc ba nốt đêm bánh này là kết thúc thử thách 100 cành rồi. Còn đây là tiệm bánh Tuyên ngày hôm nay nha. Nghe bảo tồn tại từ lâu lắm rồi, chắc ai ở Hà Nội đều biết luôn ý. Ok, hẹn cả nhà ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Tiệm bánh truyền thống ở Hà Nội có nhiều loại bánh ngon, giá cả phải chăng.",
        "Nên thử bánh bông lan, bánh pía và gato socola ở tiệm bánh truyền thống.",
        "Các tiệm bánh truyền thống chú trọng vệ sinh, bánh được bọc kỹ càng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}