{
    "transcript": "Đã chưa. Trời đất ơi!\nDẻo! Kéo được luôn!\nÔi, coi kéo dài được nha. Không còn cái bánh này ăn vô không cảm xúc gì trời.\nNgoài đời bánh tokbokki tươi nha mọi người ơi. Đây là cái bánh mà mọi người hay coi trong phim Hàn Quốc á. Kiểu như người ta làm cái bánh ra còn nóng hổi mình ăn thì ở đây thì không có nóng hổi nhưng mà mình sẽ ăn nha. Hình như là một phần này là hình như là gần 50 cành đó mọi người. Trời, đây.\nĐó mọi người thấy chưa?\nĐó nó sẽ có một cái cục dẻo nè, dẻo nè, dúng dính vậy nè.\nTrời, dẻo chưa, dẻo chưa. Gọi là dẻo dẻo nha mọi người ơi. Đây, kéo được luôn. Ôi, coi kéo dài được nha. Ừm! Trời mình là mê mấy cái bánh mà bánh nếp bánh nếp bánh nếp đồ mọi người nhưng mà nhìn cái này mình liên tưởng đến bánh dày Việt Nam đúng không. Đó mình liên tưởng đến bánh dày Việt Nam. Cái này là hơn 20 cm. Bỏ vô miệng một cái ta nói là ta nói là ngập miệng. Ta nói là đã. Trời bây giờ mình sẽ chấm thử cái này là mật hoa dừa nha chứ mà thường là mọi người chấm với mật mía nhưng mà mình ăn hết mật mía rồi còn mật hoa dừa thôi. Nói chung là rất là ủng hộ nông sản Việt nha mọi người. Đó, mật hoa dừa là từ cái mấy hoa của cây dừa đó. Đó cái cây dừa mọi người hay ăn á, à!\nƯm!\nƯm!\nƯm, có bám hả? Rẻo, ưm!\nƯm! Hơi khô, cái mật hoa rất là ngon luôn.\nNè cái bánh nè. Anh không nè.\nNói giống bánh dày thì thật sự cũng không giống bánh dày lắm nha mọi người. Bánh dày ngon hơn.\nÍt nhất là trong cái bánh dày nó sẽ có nó sẽ gọi là dẻo mà dẻo mà kiểu mọng nước. Còn dẻo ở đây là dẻo kiểu gọi là hoang mạc. Đó, cái độ ẩm của bánh dày thì nó dày hơn mọng ẩm hơn. Cứ còn cái bánh này ăn vô không cảm xúc gì trời. Ăn cũng vui miệng nha. Ăn cái này là bắt buộc phải chớp miệng nha mọi người ơi. Không phải cố tình nha mọi người. Ăn cái này bắt buộc phải chép cái miệng. Nó dẻo dẻo nó dính dính á. Ưm, có gì là mọi người thông cảm nha. Ưm! Rồi chấm nè. Trời ơi, cái mật hoa dừa rất là thơm và rất là ngon nha. Mọi người thử mật hoa dừa không? Ưm, mật mía cũng ngon. Kiểu như ăn rồi mọi người nói chuyện bạn bè kia cũng vui miệng luôn.\nMà mà\nMà ăn cái này chắc hơi bị lên lên lên lên cơn á. Giờ bột rồi gạo phải không. Ưm! Ưm!\nMình nghĩ mà khi mà ăn mà bánh mà mới nóng ra là còn ngon hơn nữa. Ưm!\nSữa ông Thọ. Giờ bây giờ mình sẽ ăn thử sữa sữa đặc nha.\nƯm lấy dừa!\nĐã chưa! Trời đất ơi!\nDịu. Cái nào dịu dịu.\nĐó thấy chưa? Đây có thân hình mà duyên dáng của nó nè. Chấm nè. ưm! chấm này trời ơi sữa đặc này nhe!\nTrời ơi trời ơi trời ơi!\nƯm!\nƯm!\nTrời ơi chấm sữa đặc ngon quá vậy nè. Ưm! Chấm với sữa đặc vô đúng ngon luôn. Thì đúng là một phần là do sữa đặc nó ngon. Nhưng mà nó chấm luôn cái cái gạo nó hòa quyện. Trời đất ơi!\nNgon dữ vậy bay ơi!\nƯm! Ưm ngon.\nChấm sữa đặc dùm em một cái.\nDễ thương lắm. ngon!\nĂn thử đi.\nTokbokki chấm sữa đặc. Trời đất ơi! Ăn cái món này vô xong uống một ly nước đá vô một cái là ta nói tối nay gọi là té re!\n10 điểm.\nƯm! Ưm! Cái này đút miệng nè. ưm! hết rồi. Ngon.\nCám ơn mọi người đã coi clip của mình. Bye bye!",
    "takeaways": [
        "Bánh tokbokki tươi có thể chấm với sữa đặc để tăng thêm hương vị.",
        "Mật hoa dừa là một sản phẩm nông sản Việt Nam ngon và nên được ủng hộ.",
        "Ăn bánh tokbokki tươi nên uống thêm nước đá để tăng thêm sự sảng khoái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}