{
    "transcript": "Chỉ 229.000 mà đi ăn hải sản tươi roi rói ngoài Vũng Tàu, mọi người có làm được không ta? Nào là tôm tích, nào là ốc hương, nào ghẹ nè, con ghẹ nó nhảy tanh tách tanh tách. Con tôm thì người ta nói nó búng khoai thoải luôn. Có chừng có tiền ra hả mấy bà chỉ cần ăn hào thôi mấy bà cũng lấy lại vốn nữa. Bảo đảm ông ăn bà khen. Chung á đi ra biển là phải ăn hải sản mà mấy bà ra mấy bà mấy quán hải sản kêu món hả cũng mấy trăm nghìn mấy bà. Vô đây mạnh dạn kêu cái vé mắc nhất đi. 230 cành hoa là vừa ăn nướng vừa ăn lẩu luôn. Nói ra Vũng Tàu là phải ăn lẩu cá đuối ở đây có luôn. Có quầy rau nè, có quầy đồ tráng miệng, có quầy đồ nấu sẵn, có quầy đồ ăn no, có quầy ốc chế biến sẵn luôn. Cái quầy nước chấm để cho mấy bà tự phục vụ luôn nha, nhưng mà hai recommen cho mấy bà ăn cái sốt phô mai bên đây ngon cực. Giờ này là chưa có đông khách tí nữa mới đông mọi người. Nhân viên thì cực kỳ nhiệt tình luôn mà cái quán người ta nói cực kỳ rộng. Hướng cái không gian thoáng như vậy nó mới ok nha. Này cho trẻ em chơi nếu mà mấy bạn đi gia đình á quăng đứa nhỏ vô rồi mình ra mình ăn. Sản xuất cajun nè ta nói một phần siêu mắc luôn mà ở đây cho ăn thoải mái luôn mấy bà. Con ghẹ để tí mình bỏ lẩu nha mấy bà ơi nó nhảy tanh tách tanh tách. 229.000 là không có VAT luôn nha mấy bạn ơi, còn nước thì mấy bạn kêu riêng. Cái vé mà này á là được tặng luôn á mỗi người là hai con sò điệp Nhật bự với lại hai con bào ngư luôn nha. Đó là tôi cho cái tôm vô tôi nướng mình ăn hải sản trước nha mọi người. Trời ơi cái sốt cajun bên đây nó làm ngon mà nó đậm đà ghê luôn. Hào bên đây á người ta tuyển chọn người ta lựa trời ơi múp míp mấy bà nướng rồi nó vẫn mập mà nó rửng ngon sạch bách. Ta nói tươi mà nó giòn nó ngọt luôn. Nay ăn hải sản ăn tôi thì tôi ăn thịt nướng. Trời ơi cái sốt phô mai bên đây ngon xến động, nhiều sốt phô mai lên ăn với lại bò cuộn nấm kim châm, bò tảng đồ cũng ngon. Ê nhớ lấy cái cây xiên này nha, cây xiên này ướp ngon lắm nè. Sò điệp Nhật mà quán tặng để thả lẩu mấy bà coi nó bự lắm tôi lấy tôi nướng luôn. Thịt heo bên đây là loại một có sữa luôn nha mấy bà ơi. Không khai cái giá nên nè mấy bà khỏi thắc mắc nha. Tôi sẽ đi ăn lẩu cá đuối nha rồi tôi thả mấy cái viên topping thả lẩu ở trên quầy có hết luôn rồi tôi thả cái con bào ngư quán tặng vô luôn. Chua chua ngọt ngọt ăn nó đẩy miệng lắm. Vậy là từ giờ là biết đi Vũng Tàu ăn hải sản ở đâu rồi nha. Bye bye.",
    "takeaways": [
        "Nhà hàng hải sản giá rẻ ở Vũng Tàu với nhiều món ăn đa dạng.",
        "Vé vào cửa bao gồm nhiều món ăn kèm và tặng thêm sò điệp, bào ngư.",
        "Sốt phô mai và sốt cajun là những món ăn được đánh giá cao tại nhà hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}