{
    "transcript": "Tại cái chỗ ngắm đèn này thì sát bên chỗ làm mình luôn mà tới năm nay mới có dịp đi ngắm cho biết với người ta. Người người chen chúc nhau đi trong cái khu vườn cây toàn là ánh đèn. Phải nói là xung quanh ngập tràn cái không khí Giáng Sinh. Ai nấy cũng tay trong tay, có đôi có cặp, có một mình mình là lẻ loi. Nên là thôi, đi về ghé vô cái tiệm Việt Nam gần nhà kiếm coi có cái gì ăn không. Đi vô mua đồ ăn mà còn phải dọn dẹp phụ tiếp nữa nè. Chắc chút về được tặng con gà quá. Bữa nay thì mình sẽ làm một cái món về gân bò. Chưa làm ăn nữa mà thấy ê nú trước rồi đó. Được cái anh bán nói là cái gân bò này á đem về thì phải hầm cho thiệt lâu hoặc là hầm bằng nồi áp suất thì nó mới mềm nổi. Xong rồi mình cũng đem đi rửa với muối cho nó sạch sẽ mà cũng có phần hơi lo lắng xíu. Tại vì thấy nó cứng thiệt mà lo lắng là sợ kỳ này hầm xong là hết luôn cái bình ga. Khi hầm thì mình sẽ cho mấy cái muỗng vô cho nó nhanh mềm. Lúc đầu thì cái sợi nó dài đúng không? Nhưng mà khi luộc xong thì nó co lại còn có một khúc. Mình phải hầm cái gân bò này trong 2 ngày thì nó mới mềm nổi. Nhìn y chang là cái gân bò của mấy cô bán bún bò luôn. Sáng mình đi chợ thấy được chai nước mắm Việt Nam quá là mừng. Mà còn là loại Chin-su cá cơm biển Đông mà mình thích nữa chứ nên từ nay là không có lo hết nước mắm. Vì nước mắm Chin-su cá cơm biển Đông đã có ở siêu thị Nhật mà là mấy cái món ngâm này thì làm sao thiếu được cái chai nước mắm ngon được chứ. Công thức chuẩn vị của món ngâm thì là một mắm, một đường và hai nước. Rót cái chai nước mắm ra chén mà nó thơm nức mũi. Đúng chuẩn cái hương vị nước mắm Việt mà ngày xưa mẹ hay nấu cho mình ăn. Ta nói có lúc pha lên mà cái mùi của nước mắm thơm không chịu được. Nguyên liệu thì đơn giản gồm có gân bò, hành tím, sả và tắc thái. Tết thì mọi người cứ việc làm cái món này cho mình ăn là bao hao mồi luôn. Cứ cho tất cả hết nguyên liệu vào trong một cái thao. Bên Nhật thì làm gì có cái trái tắc của mình nên mình sẽ thay thế bằng tắc thái. Nó có một cái độ chua nhẹ mà không có bị đắng nữa. Rồi cho thêm miếng tỏi ớt băm nữa rồi cứ trộn đều lên thôi. Mà cái nước ngâm mà mình pha hồi nãy á thì mình bắt lên bếp nấu. Xong thì để nguội đàng hoàng thì mới cho vô hũ. Gân bò này thì mình ngâm tầm khoảng 1 ngày là đã thấm mắm rồi. Mình mở cái hộp ra mà nó thơm không chịu nổi luôn. Thấy cái màu ngâm thì nó cũng bắt mắt dữ lắm đó nhưng mà không biết cái tay nghề của mình nó như thế nào thôi. Giờ thì để mình thưởng thức thử coi nó ra làm sao ha. Cái miếng gân bò đầu tiên của mình đó thì nó ăn dẻo và mềm. Xong qua tới cái miếng thứ hai thì nó giòn giòn sật sật đã dữ lắm. Bây giờ nước mắm Chin-su đã có ở Nhật rồi nên là tha hồ nấu những món ăn chuẩn vị Việt. Nước mắm Chin-su này không chỉ chấm những món luộc mà kho hay là ngâm thì cũng không có chê vô đâu được hết. Mình phải bới thêm chén cơm ăn chung tại vì nó quá là ngon.",
    "takeaways": [
        "Nước mắm Chin-su cá cơm biển Đông đã có mặt tại các siêu thị ở Nhật, giúp người Việt dễ dàng nấu các món ăn chuẩn vị quê nhà.",
        "Món gân bò ngâm chua ngọt là món ăn ngon, hao cơm, thích hợp để làm trong dịp Tết.",
        "Công thức ngâm gân bò chuẩn vị: 1 mắm, 1 đường, 2 nước, kết hợp với các nguyên liệu khác như hành tím, sả, tắc thái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}