{
    "transcript": "Chào mọi người, hôm nay mình sẽ nấu Ramen gà nấm. Công thức nước dùng này siêu ngọt thanh luôn, mọi người có thể ăn với bún hoặc miếng cũng được. Mọi người nhớ thử nha, nó ăn dễ lắm. Nấu thôi. Đầu tiên thì mình sẽ có một trái bắp vàng, mọi người cắt cái phần hạt ra và giữ cái phần cùi lại. Tiếp theo chúng ta sẽ có một củ hành tây, lột vỏ, cắt tầm bốn đến năm lát gừng, cà rốt một củ, mọi người cắt nhỏ ra. Mình sử dụng nấm bầu ngơi cho tiết kiệm ha, cứ cắt đôi ra thôi, còn mọi người thích ăn thêm nấm đùi gà thì có thể thêm vào cũng được, không có cũng không sao. Tương tự với bí ngòi thì mọi người cũng cắt nhỏ ra, cái này không có cũng được. Giờ thì mình sẽ cho vào nồi ba đùi gà lớn, sau đó mọi người cho tất cả nguyên liệu mà chúng ta đã sơ chế vào đây, đổ ngập nước, sau đó mình sẽ nêm vào đây một muỗng canh hạt nêm. Với những món có nước dùng ngọt thanh như thế này thì mình sẽ sử dụng hạt nêm Chinsu, nấm shiitake và tỏi cungbo. Với bản thành phần thuần chay thì chay mặn đều dùng được nha. Chiết xuất từ nấm shiitake cho nên sẽ giúp cho nước dùng ngọt thanh, nước lại trong nữa. Hạt nêm này được bán song hành ở Nhật Bản và Việt Nam đó. Sau khi hầm được 30 phút thì mọi người vớt gà và thêm nước vào đây nhé. Mình sẽ nêm vào đây thêm ba muỗng canh nước tương và một ít bắp non nếu có. Nấu thêm 15 phút nữa thì có thể tắt bếp được rồi. Nấm sau khi rửa và để thật ráo, mọi người cho vào trong chảo, xào với lại dầu, thêm một thìa cà phê hạt nêm, hai muỗng canh nước tương và tí bột ớt nữa. Đảo đều và áp chảo nhỏ lửa cho tới khi nào nấm của chúng ta nó ráo lại như thế này và hơi xém xém như vậy là tuyệt vời. Tương tự với bắp và bí ngòi thì mình cũng sẽ xào với lại một tí hạt nêm và một tí nước tương, xào khi nào bắp ráo rồi dậy mùi thơm thì có thể tắt bếp được rồi. Giờ chỉ cần cho mì ra và thêm topping, chan thêm phần nước dùng là xong rồi. Không thích mì thì mọi người có thể thay bằng miếng cũng được, cũng rất ngon. Và đây là cách nấu.",
    "takeaways": [
        "Công thức nước dùng Ramen gà nấm ngọt thanh, có thể ăn kèm bún hoặc miến.",
        "Sử dụng hạt nêm Chinsu nấm shiitake và tỏi cungbo để tạo vị ngọt thanh cho nước dùng chay.",
        "Các loại topping như nấm, bắp, bí ngòi cần được xào riêng để tạo hương vị đậm đà trước khi cho vào mì."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}