{
    "transcript": "Từ khi biết món này, mình đã biết dùng chuối xanh và thịt heo để tạo ra một món ăn vặt vô cùng hấp dẫn nè. Chỉ cần các bạn lưu ý một số bước khi chế biến là chuối chiên sẽ giòn rụm bên ngoài nhưng thịt bên trong mềm thơm béo ngậy đó. Bây giờ, hãy cùng mình vào bếp để làm món ăn lạ mà quen này nha. Nguyên liệu mình có để ở cuối video, các bạn tham khảo để chuẩn bị nè. Ở đây mình có một nải chuối sứ còn xanh, các bạn chọn những trái chuối xanh nhưng già nha. Như vậy thì khi ăn sẽ bùi ngon không bị chát. Mình cắt năm trái là được rồi. Các bạn cho vào tô nước một muỗng muối, nửa trái chanh. Khuấy đều cho tan. Sau đó mình gọt vỏ chuối. Nhớ gọt mỏng đừng sâu quá, chừa lại một chút phần xanh như vậy nha. Như vậy thì khi ăn mình sẽ cảm nhận được độ giòn giòn, ngon lắm đó các bạn. Gọt xong quả nào mình cho vào ngâm luôn để chuối không bị thâm nha. Rồi, mình dùng dao bào, bào theo chiều dọc của trái chuối thành những lát mỏng. Các bạn bào nhẹ tay cho miếng chuối được nguyên miếng nha. Mình ngâm trong nước muối chanh tầm 10 phút để không bị thâm và dễ cuốn hơn nè. Hành lá, ngò rí các bạn rửa sạch, cắt nhỏ ra. Hành tím mình lột vỏ, rửa sạch rồi băm nhỏ. Hôm nay mình dùng 250 g thịt nạc vai xay. Thịt có nạc mỡ xen kẽ nên ăn sẽ ngon hơn và không bị khô nha. Mình ướp hành tím, ít hành lá, ngò rí, thêm một quả trứng, một muỗng hạt nêm, một muỗng nước mắm. Một muỗng đường, nửa muỗng tiêu. Một muỗng dầu hào. Trộn thật đều lên. Các bạn bọc lại và cho vào ngăn mát tủ lạnh nha. Cho vào tô 100g bột chiên giòn, 100 ml nước lọc. Cho hết hành lá, ngò rí vào, 20g mè rang. Rồi, trộn thật đều lên. Cho hành lá vào khi chiên lên. Chuối có những chấm xanh nhìn đẹp mắt lắm đó các bạn. Thêm một muỗng dầu điều để bột có màu vàng đẹp hơn khi chiên nha. Quấy bột cho đều lên. Bột như vậy là đạt rồi nè, không loãng quá cũng không đặt quá. Mình ủ bột trong vòng nửa tiếng để bột nở nha. Chuối giờ đã trắng và mềm rồi. Mình vớt ra rổ cho ráo nước nè. Sau đó các bạn lấy giấy bếp thấm khô để khi chiên chuối sẽ giòn và không bị văng dầu. Các bạn trải miếng chuối ra. Dàn một lớp thịt mỏng lên trên miếng chuối, sau đó cuộn tròn lại. Các bạn không nên cho nhiều nhân quá khi cuốn sẽ bị trào ra ngoài. Mình ghim tăm để miếng chuối không bị bung ra khi chiên nha. Rồi, mình làm cho hết chỗ nhân còn lại luôn nè. Giờ mình nhúng chuối cuộn vào tô bột để bột bám đều xung quanh. Các bạn nhúng chuối cuộn sẵn nha. Sau đó cho dầu vào chảo. Các bạn cho nhiều dầu chút. Dầu nóng các bạn cho chuối cuộn vào chiên, các bạn chiên với lửa vừa để chiên cho chuối và thịt chín từ từ bên trong nha. Trong khi chiên các bạn lật qua lật lại cho chuối được chín đều nè. Khi chuối chín vàng đều hai mặt, mình gắp ra giấy thấm dầu. Các bạn chiên tiếp mẻ chuối còn lại nha. Xong rồi mình cho ra đĩa thưởng thức thôi. Miếng chuối vàng giòn rụm hấp dẫn quá đi nè. Món này mình ăn cùng tương ớt và sốt mayonnaise nha. Món chuối xanh cuộn thịt chiên giòn đã hoàn thành rồi nè. Chỉ trong thời gian ngắn là mình đã có món ăn vặt hết sức hấp dẫn rồi. Chuối chiên lên giòn rụm vô cùng, chuối cuộn có màu vàng ươm rất bắt mắt. Khi ăn ta cảm nhận được vị bùi bùi của chuối xanh, vị thơm ngon đậm đà của nhân thịt, lớp vỏ giòn rụm, chút béo béo của hạt mè, hấp dẫn quá đi. Khi ăn mình gỡ xiên ra rồi chấm cùng tương ớt và sốt mayonnaise thì ngon hết sẩy luôn. Bạn nào có cách làm khác thì để lại bình luận ở dưới cho mọi người cùng tham khảo nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Món chuối xanh cuộn thịt chiên giòn là một món ăn vặt độc đáo và dễ làm.",
        "Sự kết hợp giữa chuối xanh, thịt heo và lớp bột chiên giòn tạo nên hương vị đặc biệt.",
        "Có thể tùy biến công thức bằng cách thêm gia vị hoặc sử dụng các loại sốt khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}