{
    "transcript": "Lần đầu tiên Buffet Tokbokki có mặt tại Quận 7. Không tính thuế, không tính thời gian mà chỉ có 100 cành một người. Quán này có tên là Mr. Bokki, nằm ở số 104, đường số 37, phường Tân Quy, Quận 7. Không gian ở đây mình thấy vừa rộng rãi hiện đại mà còn rất sạch sẽ nữa. Đập vô mắt tôi đầu tiên là cái quầy lai món chiên, nhìn cực kỳ là hấp dẫn. Đếm sơ sơ chắc cũng khoảng 20 món. Nào là gà chiên, Mandu, Tokbokki, miếng cuộn, khoai tây chiên, rồi còn có cả cơm trộn, miếng trộn, pizza với lại kim bắp nữa. Quá trời là nhiều món luôn. Nước sốt lẩu thì ở đây có năm vị. Muốn ăn cay như thế nào thì nhìn trên bảng hướng dẫn rồi múc theo nha. Đặc biệt trong cái giá vé 100k là đã bao gồm nước ngọt luôn cho mọi người rồi nè. Tính ra là cái giá này rẻ phết luôn á, vừa miễn phí nước ngọt mà còn không tính thuế, không tính thời gian nữa. Quầy lai thả lẩu thì siêu đa dạng, nào là rau, nấm, đồ viên, thịt bò, Tokbokki, rồi còn có cả thịt ba chỉ xông khói luôn nè. Quá là xịn sò con bò. Mặc dù giá học sinh sinh viên nhưng mà mình thấy đồ ăn vẫn rất là chất lượng nha. Kiểu như đồ chiên thì nhiều loại nè, không có bị ngấy dầu và cũng không có bị nhiều bột. Long thích nhất là cái món gà sốt, trời ơi nó ngon xỉu. Nước lẩu thì Long pha theo công thức 1-1, một sốt Tokbokki cộng một sốt kem, bạn nào thích ăn đậm đà hơn thì cứ tăng thêm nha. Một cái điểm cộng mà mình khá thích ở đây là quán chịu đầu tư vào dụng cụ ăn uống, nhìn xịn sò không thua kém gì những nhà hàng lớn. Ê mà hình như mình thấy cái quán này là quán đầu tiên có món thịt ba chỉ xông khói đúng không mọi người? Nếu đúng như vậy thì mình nghĩ quán xứng đáng có thêm một điểm cộng nữa. Trời ơi, tại vì ăn nó rất là ngon luôn á. Ăn xong thì mọi người nhớ ra lấy kem luôn nha. Kem thì 10.000đ một cây nhưng nếu mọi người check in thì sẽ được miễn phí. Giờ bán thì Long để trên màn hình nha. Còn chờ cái gì nữa, gửi cái clip này cho người yêu liền đi mấy bà.",
    "takeaways": [
        "Buffet Tokbokki Mr. Bokki ở Quận 7 có giá 100k, bao gồm nước ngọt, không tính thuế và thời gian.",
        "Quán có nhiều món ăn đa dạng như đồ chiên, lẩu, cơm trộn, và đặc biệt là thịt ba chỉ xông khói.",
        "Quán đầu tư vào dụng cụ ăn uống, tạo trải nghiệm xịn sò như nhà hàng lớn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}