{
    "transcript": "chỉ là thịt nướng với lại nước mắm thôi mà ở miền Nam thì gọi là bún thịt nướng, còn miền Bắc thì gọi là bún chả. Lạ quá ha. Cũng lạ nhưng mọi người biết sao không? Bún chả ở ngoài Hà Nội á thì ta ăn nước mắm nhạt nhạt thôi mấy bạn ơi. Hôm nay cùng Quan Khải đi du lịch Hà Nội qua màn ảnh nhỏ nha mấy bạn ơi. Đặc biệt hôm nay tôi sẽ ăn thử bún chả với lại kim chi 2Fest coi nó như thế nào nha, nó ngon hay là nó lạ ta. Cái công thức ướp thịt này của Khải mấy bạn nướng thịt sẽ không có bị khô mà rất là ngon luôn. Nhớ lấy giấy bút ra ghi lại cái công thức này liền. Khải sẽ note trên màn hình nha. Ướp này á Quan Khải làm nước sốt này ướp cho tận 2 ký thịt nha mấy bạn. Riêng cái phần chả viên á mấy bạn lấy giùm cho Khải là 800 g thịt nạc băm. 200 g mỡ xay nữa. Còn nước sốt hồi nãy mình pha ra làm đôi, mình ướp vô đây rồi mình bỏ vô ngăn đá tủ lạnh nha. thêm 1 ký thịt ba chỉ thì mấy bạn lạng cái phần da ra bỏ cho Khải, còn ai không biết lạng thì nhờ mấy cô ở ngoài đó lạng xong rồi cắt miếng miếng như vầy nha. Ướp nửa cái phần nước sốt hồi nãy mình pha ở trong công thức vô đây. Ngon nhất là chỉ có nướng than thôi, ai mà làm biếng thì mình đi nướng nồi chiên không dầu nha. Khải hay ăn bún chả với rau sống lắm nhưng bây giờ Khải biết một món mới kim chi mình ăn với lại bún chả nó ghiền lắm mấy bà ơi. Vừa chua cay cay vừa miệng mà lại tốt cho sức khỏe nữa. rất là kích thích luôn. Đi siêu thị tôi thấy cái bịch kim chi 2Fest này nè tươi giòn mà còn ngon nữa. Tôi ăn thử trời ơi nó chua vừa tới luôn mấy bà ơi. Ngon luôn mà ăn hết vèo một bịch rồi bây giờ tôi đi khui bịch mới cho mấy bà coi nè. Thấy không? Cái túi này nó làm cái túi zip rất là tiện lợi luôn mấy bà ăn xong mấy bà zip lại nè không có bị ám mùi tủ lạnh ok lắm. Thấy cái màu kim chi nó đỏ tươi không? Làm từ 100% ớt bột Hàn Quốc luôn á, bữa nào mà ta nói lười á thì nấu cơm chiên miếng trứng nữa ăn với kim chi là non hết bài. Bạn lấy một miếng dầu bạn chà lên cái vỉ nướng trước nha, rồi mình lấy cái thịt mà mình bỏ trên ngăn đá tủ lạnh ra mình nắn từng viên từng viên như vầy nè rồi mình bỏ lên mình nướng. Ước gì mấy bà được ở đây nghe cái mùi thịt nó thơm lắm mấy bà ơi. Thịt của tôi ướp mà nó vàng ươm mà nó vừa vặn luôn nó không có bị ngọt nha. là ngon luôn á mà nó mềm nữa nè. Lượt tất cả các loại thịt ra mình nướng hết luôn cho tôi nha.",
    "takeaways": [
        "Bún chả Hà Nội có nước mắm nhạt hơn so với bún thịt nướng miền Nam.",
        "Kim chi 2Fest là một lựa chọn ngon và tiện lợi để ăn kèm với bún chả.",
        "Công thức ướp thịt giúp thịt nướng không bị khô và có hương vị vừa vặn, không quá ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}