{
    "transcript": "quầy lai đồ chiên free, quầy thịt free, free luôn cả trứng gà non và cả lẩu phá lấu bò cũng free luôn. Đó là tất cả những gì mà bạn được miễn phí khi đến ăn ở lẩu nướng Trương Phương. Một set buffet lẩu gà đồi này ăn bao nhiêu tùy thích, giá chỉ 159 cành. Bạn nào đi năm còn được free luôn cả trứng gà non. Ai mà đi năm nhưng gọi set 259 còn được free luôn cả set lẩu phá lấu bò siêu xịn. Chỉ cần bỏ ra 159 cành thôi là mọi người sẽ được ăn nhoè thịt gà đồi cực chất lượng và lại còn được thả ga lấy các món thịt và xiên sủng ở quầy lai thoải mái luôn. Và tất nhiên đồ chiên khai vị và tráng miệng cũng được lấy tiệt ga rồi. Đặc biệt là gà chiên mắm ở đây ngon đỉnh luôn. Da gà giòn, áo thêm một lớp mắm mặn ngọt chung ăn cuốn lắm. Chân gà rút thái ở đây tòn tòn cũng ngon ý. À còn có thêm cả cóc non giòn chua cay, giải ngấy mà ít hàng có nè. Nước lẩu ở đây được ép từ hoa quả nên có vị ngọt thanh tự nhiên. Nhúng thêm mấy miếng thịt gà đồi chắc thịt vào là chuẩn bài rồi. Ôi thịt gà ở đây tươi chắc mà ngọt thịt, không hiểu sao bác lại bán được với giá 159 cành thôi. Mà lại còn không thu VAT, không có phí phát sinh. À quên mọi người gọi buffet 159 hay 259 cũng đều được free cả miếng rong sủng bầu siêu hot trên TikTok này nha. Ăn dai dai mà mê vãi. Ôi thực sự là ăn no lê rồi mà vẫn muốn ăn tiếp, tại thịt gà tươi mà ngon quá. Cơm mà vẫn phải để dành bụng để ăn set lẩu phá lấu này. Lòng bò, sách bò, ba chỉ cuốn nấm mà cả bắp bò cực tươi và được làm sạch nên không hề bị mùi. Ăn xong bữa ngày hôm nay có tăng 5 cân tôi cũng cam lòng. Do ngon nên tôi đến ăn nhiều quá mà bác chủ quán quen mặt, ngồi ăn luôn cùng tôi này. Và vẫn là chiếc địa chỉ quen thuộc 511B Phố Trần Quý Kiên nha. Mọi người nhớ đặt bàn trước thì mới áp dụng được các khuyến mại bên trên nha.",
    "takeaways": [
        "Nhà hàng Lẩu Nướng Trương Phương có chương trình buffet lẩu gà đồi với giá 159 cành, đi 5 người được tặng thêm trứng gà non.",
        "Ngoài lẩu gà đồi, nhà hàng còn nổi tiếng với món gà chiên mắm và lẩu phá lấu bò siêu xịn.",
        "Khi ăn buffet tại đây, khách hàng còn được thưởng thức đồ chiên khai vị, tráng miệng, và các món ăn kèm khác như cóc non giòn chua cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}