{
    "transcript": "chủ quán này bán hàng vì đam mê đúng không? Bát phở gà này mà không có gan mề là chỉ có 30 cành thôi. Xin mãi tôi mới quay được vì chị chủ sợ đông quá không phục vụ nổi. Chắc chắn là trên TikTok chưa ai chỉ cho các bác biết đâu. một tô quán phở bí mật chưa bao giờ xuất hiện trên tiktok cùng. Nhưng mà trước khi đi ăn quán phở bí mật thì phải vô tạp hóa múc ngay vũ khí bí mật cái đã. Chị ơi có trên xu phở không? Anh có trên xu phở không ạ? Bây giờ là khoảng 6:30 và mình phải đi ăn quán phở đầu tiên rồi, bởi vì là hết phở rất là nhanh. Phải đi ăn sớm nha. Okay, đầu tiên là quán phở Quỳnh ở 82 Lò Đúc. Chưa ai review trên TikTok nhưng mà lúc nào cũng đông khách. Tại sao đông á? Thì nhìn vô bát phở là hiểu liền luôn. Một bát ú ụ này là thịt, gan, tiết, rồi là cả mề nữa. Nếu mà ai không ăn gan tiết mề ấy thì chỉ có 30 cành thôi. Thế mà chưa ai up trên TikTok nên là hôm nay phải giới thiệu cho cả nhà liền. Về nước dùng thì ta đánh giá ăn ở mức ổn. thì thêm một xíu chanh. Rồi là thêm tương ớt phở cho nó thơm cay, bao cay ngon luôn. Phải mang em Chiên Xu phở này theo vì là em này làm từ ớt chỉ thiên xay nhuyễn rồi là được kỳ công ủ lên men kiểu truyền thống. Nên là cho vô phở một cái là cái mùi thơm của nước phở quyện vô cái mùi lên men tự nhiên kích thích vị giác cực kỳ. Hê hê, húp miếng nước dùng một cái là đã luôn. Mà quán này á còn có thêm cả quẩy mềm đặc ruột, phải gọi kèm nha cả nhà ơi. Ăn cùng phở bao cuốn bao cuốn. Hê hê, một người đã phở như tôi thì hôm nay phải đá thêm bát phở sốt vang nữa mới là hợp lý. Ôi con một bát phở sốt vang nóng hổi, bốc hơi nghi ngút như thế này thì có nức nở không hả các bác. Hàng này thì cũng là hàng phở sốt vang có số có má ở Hà Nội rồi đấy. Phở gốc gạ ở 158 Ngọc Hà. Cái nước phở sốt vang thì nó sẽ hơi sền sệt, vị nguyên bản sẽ hơi ngọt nha. ta thích là phải thêm chua, thêm cay nên là thêm đôi nửa chanh với cả tương ớt phở nữa là bao cuốn. Một bát 40 cành mà có thịt bò thái dày, nhiều như thế này. Miếng nào miếng đấy mềm tan thì ta thấy quá là xứng đáng. Phải chi mà gần nhà hơn xíu thì người mê phở như tôi thì ngày nào cũng phải ra đóng họ rồi. Ừm, cả nhà mà có hàng phở bí mật nào thì bật mí nhỏ để cho ta và mọi người cùng thử với nha. Okay, hẹn cả nhà ở clip sau nha.",
    "takeaways": [
        "Quán phở Quỳnh ở 82 Lò Đúc nổi tiếng với bát phở đầy đặn gồm thịt, gan, tiết và mề, giá cả phải chăng.",
        "Phở sốt vang gốc gạ 158 Ngọc Hà có nước dùng sền sệt, vị ngọt, nên thêm chanh và tương ớt để tăng hương vị.",
        "Sử dụng tương ớt Chiên Xu phở làm từ ớt chỉ thiên ủ men truyền thống để tăng thêm hương vị đặc biệt cho phở."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}