{
    "transcript": "Ốc này mấy bà khỏi cần đi ăn ốc ở ngoài luôn. Ở nhà làm ăn cũng được nữa nè. Tôi mới biết được cái công thức nghêu hấp Thái bao ngon, dễ làm, ăn y chang như ở ngoài luôn á. Ở Sài Gòn ngộ lắm nha, cứ đi ăn ốc là phải kêu cái món nghêu hấp Thái mới được. 10 bàn là hết chín bàn kêu cái món này rồi. Mà bị cái là kêu ra ăn không có đã, mới ăn được có vài con quay đi quay lại là thấy hết mất tiêu. Nên bữa nay tôi cũng mày mò tìm ra được cái cách nghêu hấp Thái này đảm bảo dễ làm nha. Con này là con sò dương nè, còn cái con hồi nãy là con gì tôi cũng không biết tên nữa nhưng mà thôi kệ nó đi, để nó qua một bên. Giờ quay qua đầu tiên là mình sẽ cắt khóm nè, ớt nè, riềng rồi sả. Xong giờ mình bắt cái chảo, đổ chảo vô dầu, mình xui thơm tỏi đi. Tỏi mà vàng á thì mấy bà sẽ cho riềng sả vô để xào cho nó thơm lên, sau đó rồi mới chế nước sôi vô nha. Giờ mình mới bắt đầu cho thơm, lá chanh với ớt vô để nấu. Nói chung là bữa nay tôi mới làm cái món này lần đầu tiên á, cũng học ở trên mạng á mấy bà. Nhưng mà ăn á thì thấy cũng ngon thiệt á nha. Khi mà sôi lên á thì mấy bà cứ nêm hạt nêm, nước mắm, tương ớt, sa tế. Tới cái khúc này là tôi đã thấy cái mùi nó thơm thơm rồi đó. Me thì mấy bà ngâm với nước sôi để lấy được cái nước chua chua đó rồi đổ vô cái nồi luôn. Sôi lại một lần á thì mấy bà sẽ cho nghêu hay ốc gì vô luôn. Đợi nó mở mắt lên á là chín rồi đó mấy bà. Mấy bà nào mà mồi ngựa giống như tôi á cho một xíu sả với ớt nữa để cho nó đẹp với lại nó thơm nữa. Trời ơi ta nói cái mùi của nó thơm ngất ngay luôn á. Mời ùi coi cái con ốc nè. Tao nói nó to ú nu luôn á. Như vậy là chín là ăn được rồi nè mấy bà. Cái nước hấp Thái này nè, chua chua cay cay rất là ngon nha. Tôi thấy ăn với bún luôn cũng được á. Mấy bà hấp với lại nghêu hay là ốc sò gì cũng được nữa. Nên Tết này á mà chưa có biết làm món gì á mấy bà làm thử cái món này nha. Bảo đảm ngon mà còn nếu mà không có ngon nữa thì bắt đền tôi nè. Anh ơi, muốn ăn nè.",
    "takeaways": [
        "Công thức nghêu hấp Thái ngon, dễ làm, hương vị tương tự như ngoài hàng.",
        "Có thể tùy biến nguyên liệu như nghêu, ốc, sò theo sở thích.",
        "Món ăn có vị chua cay hấp dẫn, thích hợp ăn kèm với bún."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}