{
    "transcript": "quán bún bò độc lạ nhất mở lúc 1 giờ khuya mà cái tô bún bò ngập ủ vậy mọi người tin được không? Nhìn cái nồi bún bò thấy chất lượng rồi đúng không nè. Đó một tô bún bò Huế đầy đủ giá 40 cành nha mọi người mà mọi người nhìn cái tủ của cô đi đầy ắp đồ ăn vậy nè. Giò heo nè, gân bò nè, xương nè, rồi giò nè trời ơi mọi người nó nhiều khủng khiếp chả nó ngập tủ luôn nha mọi người nào là thao thao luôn. Và cô sắt thịt là cô sắt liên tay lên như vậy luôn nè mọi người nào là gân nè, thịt nạm nè, rồi xương nè, rồi giò heo nè, rồi mỡ nổi mọi người nhìn nè, mọi người nhìn cái nồi nước lèo mà mỡ nổi nó lềnh bềnh là thấy đã rồi trong đây còn có cả một cục huyết siêu to nữa nha mọi người đó tô 40 cành có mấy bà tin nổi không. Đến mức là mỗi bàn đều có một cái hũ đường để mình nêm nếm nha mọi người và đặc biệt là nước mắm ngâm ớt mọi người ơi đỉnh cao và cái tô sa tế nè. Làm sao mà các bạn có thể tìm được một cái quán bún bò mà lúc 1 giờ khuya tại ngay quận 1 mà chất lượng như vậy được chứ. Mà một tô giá chỉ từ 40 cho đến 50 cành thôi nha mọi người ơi 50 cành là cái tô đặc biệt như vậy nè. Đó còn cái tô của tôi như vậy đi là hình như là 45 cành thì phải á mọi người mà nó nhiều như vậy nha. Nào là chả Huế nè, huyết này cục siêu to nè, rồi xương nè, rồi gân các kiểu đó mọi người và cái dĩa rau cực kỳ chất lượng. Cảm giác mà buổi tối khuya thì khuya mà đi kiếm một cái món đồ ăn nào mà ăn cho nó chắc bụng là thiệt sự hoặc cái món bún bò này là thiệt sự ôi là trời ơi. Nước lèo thì rất là đậm đà chuẩn vị bún bò Huế luôn nha và điểm đặc biệt nữa là topping rất là nhiều mọi người ơi, một đứa con trai như tôi ăn cái tô 45 cành thôi là quá ư hự. Tôi nói thiệt với mọi người luôn á lúc này tôi đang ăn á nha mọi người là 1 giờ hơn sáng không mọi người mà tiệm tấp nập đông khách luôn ra vô ra vô liên tục luôn. Quán nằm ở trên con đường Trần Khánh Dư quận 1. Nói chung là các bạn đi trên con đường này mà chỗ nào đông nhất là chính chỗ đó đó mọi người tại vì quán này mở lúc 12:00 khuya nha.",
    "takeaways": [
        "Quán bún bò mở cửa lúc 1 giờ khuya, độc đáo và thu hút khách.",
        "Tô bún bò đầy đặn với nhiều topping chất lượng như giò heo, gân bò, chả, huyết,...",
        "Giá cả phải chăng, chỉ từ 40-50 cành, phù hợp với nhiều đối tượng khách hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}