{
    "transcript": "là ba con SH đang nằm gọn ở trên đầu ngón tay, nhưng có nhất thiết phải cầm cả trăm củ thì mới mua được nhẫn kim cương hay không? Đây là lần đầu tiên mà mình đi mua kim cương. Nhiều bạn lần đầu làm cái này cái kia thì hay bị ngại, sợ là mình lóng nga lóng ngóng thì bị quê á. Mọi người phải tự tin lên nha, mình là khách hàng mà. Mình có quyền được hỏi han, được nghe tư vấn, được giải thích và không một ai được quyền thái độ với mình hết. Càng là hàng đắt tiền thì càng phải ngẫm nghĩ kỹ cái này rất là bình thường nha. Hồi đó giờ em chưa có đeo kim cương bao giờ á chị. Kim cương có những thông số nào vậy chị? Dạ kim cương sẽ được đánh giá qua nước màu, độ tinh khiết và vết cắt với màu nước thì D, E và F sẽ đứng đầu. Màu D là màu nước cao nhất. Vừa mới vô là tôi đã bị liệt nhẫn cầu hôn thiết kế độc quyền của Vĩnh Cara đánh cho xỉu cái đùng. Giờ mà hỏi lấy chồng thì nhiều bà lắc đầu nguầy nguậy, chứ mà nhắc đến đám cưới cổ tích một cái là bánh bèo nào cũng lạc vô giấc mơ luôn. Ai mà không muốn được làm công chúa dù chỉ một ngày chứ, còn không ấy thì mình tự làm nữ hoàng của cuộc đời mình luôn. Nhìn mấy cái nhân nữ này đi quyền lực mút trời. Bật mí cho mọi người là mình đã có một cái thỏa thuận 12% đối với Vĩnh Cara. Nếu bạn mang clip này tới với Vĩnh Cara thì sẽ tiết kiệm được 12% đó nha. Mình có hỏi thêm á thì được biết kim cương ở Vĩnh Cara đều là từ nước F trở lên. Bên em á thì toàn bộ là đứng kim cương thiên nhiên hết luôn. 3 ly 6 trở lên sẽ là viên chủ có giấy kiểm định của quốc tế gia. Khách hàng có thể lựa chọn cái viên chủ tùy theo cái nhu cầu của mình á, mình muốn đứng viên nhỏ thì bên em làm câu nhỏ, còn viên lớn thì là bên em làm mẫu lớn cho mình. Có viên ở nhà sẵn á mình đem qua bên em đính cũng được. Chất liệu vàng bên em là sử dụng vàng 18k là vàng 750 thì đeo rất là hiếm khi bị nắm màu. Bốn C mới trọn đời không tính phí cho mình luôn. Mình hỏi toàn mấy cái mẫu giá mềm mềm nhất ở đây không à. Nhưng mà chị nhân viên ở Vĩnh Cara rất là nhiệt tình tư vấn cho mình luôn. Đeo vô một phát tự nhiên thấy cổ nằng nặn à nha. Thì đó mọi người ơi, nhìn từ xa mà đã lóng la lóng lánh. Mình đã tia được một cái nhẫn hiếm hoi giá dưới 10 triệu để coi sinh không. Cái mẫu này viên kim cương giá 9,999.000 cho nguyên món cho em. Ê cũng được quá ha, nhỏ nhắn xinh xắn rất là vừa tay mình luôn. Còn có một đôi bông tai ghép vô là chuẩn thành một bộ luôn nè. Tự dưng được người khác đeo hoa tai một cách trịnh trọng như vậy, thấy hồi hộp ghê á. Lúc đi lấy chồng có vậy không mấy bà? Thấy màu là tôi cũng hơi hơi ưng bụng bộ này rồi đó, nhưng mà xuống tiền hết một lần thì nó cũng hơi chua cho nên là thôi cái gì nhỏ nhỏ thì mình lấy trước. Nghe đồn bước chân vô con đường này là dễ bị ghiền lắm. Mà tôi thấy mua kim cương thì nó cũng là tài sản chứ không phải tiêu sản. Lúc nào cần tiền thì vẫn có thể đem ra thu lại mà. Mà hy vọng là tôi chỉ có thêm thôi chứ không có bớt. Hi hi.",
    "takeaways": [
        "Kim cương được đánh giá dựa trên nước màu, độ tinh khiết và vết cắt. Màu D là màu nước cao nhất.",
        "Vĩnh Cara có chính sách hỗ trợ khách hàng trọn đời và cung cấp các mẫu kim cương từ nước F trở lên.",
        "Mua kim cương có thể xem là một hình thức đầu tư vì có thể thu lại khi cần tiền."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}