{
    "transcript": "Có hơn 5 năm ra trường thì đây là lần đầu tiên mình quay trở về thăm trường đại học cũ và quậy đục nước luôn. Cuối năm mặc dù công việc bận rộn nhưng mà Sammy cũng nhận lời tham gia một buổi talk show của trường đại học cũ. Dù sao cũng là trường cũ mà, mọi giá mình cũng phải về. Và một trong những lý do mình háo hức đó chính là đồ ăn ở Huế mọi người. Đây là bún bò mẹ kéo ở Huế nha mọi người. Nói chung ở đây, đặc trưng ở Huế đó là bún bò, mọi người thường chỉ ăn vào buổi sáng thôi á, chứ buổi chiều ít người bán lắm. Tô bún đầy đủ như thế này là 35k mà hình như là 800 là hết bún rồi đó. Còn mình khẳng định với mọi người luôn cà phê muối mọi người uống ở Huế là ngon nhất nha. Nhất định tới Huế mọi người phải thử nha. Hôm nay mình quay về trường đại học cũ để tham gia một buổi talk show dành cho các bạn sinh viên của lớp truyền thông và marketing. Trước đây thì Sammy cũng có background làm branding và marketing rồi, cho nên là nội dung hôm nay cũng không có làm khó được mình. Khi nào thì Sammy chúng ta từng thử rồi, chẳng qua các bạn không biết là. Hôm nay thì mọi thứ diễn ra khá là suôn sẻ, một phần là vì cũng đúng với ngành nghề của Sammy. Phần thứ hai là quay lại trường cũ thì tâm lý mình cũng rất là thoải mái, chặt chém rồi đó. Và điều làm mình ấn tượng nhất đó chính là tinh thần của các bạn sinh viên. Trời hôm nay Sammy được các bạn đúng kiểu là nung chiều luôn ấy. Nhưng mà hình như được nung chiều quá tôi hư đúng không? Đoạn này giỡn nha. Xong rồi tụi mình đi ăn cơm. Cơm Huế thì nó vẫn luôn là số một trong lòng mình mọi người nha. Ai đã một lần ăn cơm Huế thì mọi người chắc chắn sẽ thèm khi mà nhìn thấy những món ăn này. Nhìn màu sắc thì có vẻ là không có quá bắt mắt đâu, nhưng mà thật sự mọi người nên thử, vị cực kỳ đậm đà luôn. Mặc dù là một chuyến đi liên quan tới công việc nhưng mà chuyến đi này mình cảm thấy rất là thoải mái luôn. Được ăn ngon nè, được gặp gỡ lại thầy cô cũ nữa. Nói chung là cảm thấy biết ơn cuộc đời vô cùng luôn. Thôi xong rồi, vô lại Sài Gòn nấu ăn thôi. Bye mọi người.",
    "takeaways": [
        "Ẩm thực Huế đặc biệt là bún bò và cơm Huế rất ngon và đáng để thử.",
        "Cà phê muối ở Huế được đánh giá là ngon nhất.",
        "Sammy cảm thấy rất thoải mái khi quay lại trường cũ và được các bạn sinh viên yêu quý."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}