{
    "transcript": "Anh có bún không? Cho cho cho em bún. Bún vịt quay anh ạ. Chúng ta cố gắng chiến đấu mạnh mẽ và chúng ta có được cái chiến thắng trả trước. Bát này của em bao tiền? 35.000. 35.000 à? Rẻ thế. Hello anh em nhá, lại là mình Nam food review đây. Hôm nay thì giới thiệu một món hơi khác một chút trên kênh của mình, đó là phở vịt, anh nhầm mọi người ạ, là bún vịt quay. Vịt này thì không phải là vịt Lạng Sơn hay cũng không phải vịt Vân Đình gì đâu. Vịt này thì nó làm theo kiểu quả điều Trung Quốc ấy mọi người ạ. Nay trời khá là lạnh, đi qua đây nhìn hấp dẫn nên là cũng tiện vào hỏi. Vào đảm bắt bún anh em ạ. Ở đây thì cũng bán cả vịt quay nữa. Vịt quay là 220.000 một con. Nhưng thì mình thì mình ăn trưa nên chỉ ăn bún thôi, định làm nửa con nhưng mà phải tối cơ. Trưa ngồi ăn thích nên là thôi, ăn mỗi bún thôi. Bún thì bác bảo là có 35.000 một bát thôi, thế cũng rẻ. Nên là mình gọi thằng em của mình ra nữa ăn cùng. Cho em một bát bún vịt quay như vậy nữa. Vâng. Một bát 35.000 thì mình cũng khoảng là 7 đến 8 miếng. Cũng khá là nhiều thịt mọi người nhá. Cũng phải nói đây là lần đầu tiên mình ăn phở vịt quay. Thật ra là cũng đã từng xem rất là nhiều rồi, cũng chưa có dịp ăn thử ấy, nhưng mà đa số trên mạng đều là thấy là phở vịt Lạng Sơn. Còn hôm nay mình quay đó là bún vịt Quảng Đông. Ở đây thì cũng có cả bún bò Huế nữa cơ, nhưng mà mình vẫn ăn cái món chính đó là bún vịt. Bún vịt thì ở đây thì có hai loại cả trộn và chan nhá. Nay Hà Nội trời lạnh mà mọi người, nên là làm bát bún chan nóng cho nó ăn cho nó ấm người. Sau 5 phút gọi điện thì thằng em mình đã có mặt rồi đây mọi người ơi. U nhìn bát của nó nó còn nhìn hấp dẫn hơn bát của tôi. Đây là mình quay thực tế luôn nhá anh em nhá, nên là anh em đến ăn thì y hệt như vậy luôn chứ không phải mình quay video là bác cho nhiều đâu. Quay thì mình quay trộm bác không biết mà. Nhưng mà đánh giá tổng quan ở đây ấy thì nói chung là xứng đáng mọi người ạ. 35.000 thấy mình thấy là khá là rẻ. Còn chất lượng về vịt thì mình thấy là ổn. Xuất sắc thì không phải là xuất sắc đâu nhưng như thế là ok rồi anh em ạ. Quán này có địa chỉ là số 106 Trần Cung Vượng. Hôm nay thì quên mất không quay cái biển của quán nhưng mà may quá vẫn nhớ cái địa chỉ của quán, nên là mấy anh em mà sinh viên ở gần đây ấy, nếu có thích ăn thì có thể thầm thử quán này của mình nhá. Còn bây giờ thì tạm biệt mọi người nhá. Chúc mọi người cuối tuần vui vẻ gặp nhiều điều may mắn. Đừng quên follow ủng hộ mình nhá. Cảm ơn mọi người nhiều.",
    "takeaways": [
        "Quán bún vịt quay Quảng Đông ở 106 Trần Cung Vượng có giá cả phải chăng (35.000 VND/bát).",
        "Ngoài bún vịt quay, quán còn có các món khác như vịt quay nguyên con và bún bò Huế.",
        "Reviewer đánh giá bún vịt quay ở đây ngon và xứng đáng với giá tiền."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}