{
    "transcript": "nàng tới sớm nha. Thật sự là mỗi lần mình thấy gân bò ngâm mắm gừng ấy, là nhớ tới Tết ngay lập tức luôn. Công thức này mình học từ mấy cô ở bên nội ấy, nó siêu ngon luôn, ăn rất dính luôn nha mọi người. Mà hôm nay còn có cà pháo ngâm ớt tỏi với lại xoài ngâm mắm nữa. Mọi người nhớ thử mấy công thức này nha, đảm bảo Tết này mọi người làm ai cũng khen cho coi. Gân bò này mình mua ở ngoài chợ 160k một kg, rửa sạch và luộc 45 phút, hoặc là mọi người có thể dùng nồi áp suất 15 phút thôi. Cà pháo thì mình cắt đôi và ngâm với lại nước muối nha. Về món xoài ngâm mắm thì mình sử dụng xoài keo mà mọi người lựa trái nào còn xanh ấy, cắt cục ăn cho giòn. Sau đó mọi người rửa kỹ hai đến ba nước cho sạch phần mủ và để thật là ráo nha. Với món gân bò ngâm thì mình sử dụng nhiều gừng một tí nó sẽ ngon hơn. Mọi người sử dụng một củ lớn như thế này này, gọt vỏ sau đó cắt nhỏ ra. Giờ cho vào cối và giã nhuyễn, mọi người không nên xay đâu, tại vì xay nó sẽ không ngon. Đó là cô mình nói vậy chứ mình cũng không biết. Giã nhuyễn thêm phần ớt hiểm nữa. Gân bò sau khi mềm mọi người ngâm với lại nước đá. Với những món ngâm mắm như thế này thì mọi người nên chọn nước mắm ngon một tí. Mình thì hay sử dụng nước mắm Chin-su cá cơm biển Đông. Loại này đậm đà cho nên là làm mấy món ngâm mắm thì xuýt nhất nha. Công thức và định lượng của ba món này thì mình sẽ để riêng ra cho mọi người dễ làm theo nha. Nói chung thì nó khá là đơn giản, tại vì nước mắm ngon thì làm mấy món này sẽ ngon thôi. Khúc này thì Chin-su Biển Đông gánh còng lưng nha. Và nước mắm này đã có mặt tại Mỹ, Canada, Úc, Châu Âu và Nhật Bản rồi đó. Năm ngoái mình có mua cho mẹ dùng thử, mẹ thích quá trời luôn. Mọi người cũng dùng thử cho các món ngâm đi, mình thấy hợp lý đó. Nước mắm sau khi nấu xong mọi người để nguội, giờ sẽ cắt gân bò và xay tỏi ớt nha. Ớt thì mọi người có thể giảm nhưng tỏi phải nhiều nha. Giờ thì sẽ cho hỗn hợp ớt tỏi vào trong hỗn hợp nước mắm để làm cà pháo, khuấy đều lên. Còn gân bò thì mọi người chỉ cần cho ớt và gừng xay nhuyễn vào, cho hỗn hợp nước mắm vào đây và cho vào lọ thủy tinh. Cái này mọi người để tủ lạnh ngay lập tức thì có thể bảo quản được 10 ngày đó. Tương tự với xoài và cà pháo, mọi người cũng ngâm y chang vậy. Riêng cà pháo thì mọi người chia theo lớp cho cái phần ớt tỏi được phủ đều cái phần lọ nha. Xong rồi, nhìn coi là thấy Tết rồi ha. Giờ thì trình bày ra đĩa và xin mời mọi người. Cũng nhanh thôi rồi chúng ta sẽ được về nhà ăn Tết. Năm qua thì ai cũng vất vả rồi. Cho nên là mình hy vọng là cuối năm mọi người luôn luôn gặp nhiều suôn sẻ để Tết này chúng ta có một cái Tết thật là ấm no nha.",
    "takeaways": [
        "Công thức làm 3 món ngâm ngon ngày Tết: gân bò ngâm mắm gừng, cà pháo ngâm ớt tỏi, xoài ngâm mắm.",
        "Bí quyết để món ngâm ngon: chọn nguyên liệu tươi ngon, sử dụng nước mắm ngon, tỷ lệ gia vị hợp lý.",
        "Cách bảo quản món ngâm: để tủ lạnh ngay sau khi làm để giữ được độ tươi ngon trong 10 ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}