{
    "transcript": "Người mà cứ hay nói là đồ ăn ở Quận 7 đắt đỏ thì chắc là chưa nghe tới cái lẩu bò mà chỉ có 120 cành này rồi. Chỉ có 120 cành thôi nhưng mà có một cái nồi lẩu thập cẩm luôn. Trong đây vẫn sẽ có đầy đủ các loại thịt như là nạm, gân, bò viên, còn có tim, lòng bò, lá mía và khăn lông. Một cái lẩu sẽ đi kèm với một dĩa rau nha. Mì, bún, phở thì mình ăn bao nhiêu tính tiền bấy nhiêu. Rau thì sẽ có sẵn là mồng tơi và rau muống. Tàu hủ kiêu gọi thêm thì 10 cành. Mà tới cái lúc mà chị bưng cái nồi lẩu ra bàn mình vẫn còn phải hỏi lại là ủa cái này có đúng giá là 120 cành không? Chứ sao mà cái nồi này thịt thà lẩu quá trời luôn. Ở trong nồi lẩu còn có cả măng và mướp nữa. Một cái nồi như vậy thì mấy quán khác bán chắc cũng phải 2 300.000đ á mọi người. Bởi vì ở Quận 7 chứ biết tìm chỗ ăn là nhiều chỗ rẻ mà ngon lắm nha. Mà cái vị lẩu bò ở đây mình thấy cũng đậm đà, mà quán này cũng không phải mới mở rồi mọi người. Mình nghe nói là bán từ năm 1999 tới bây giờ là cũng hơn 20 năm rồi còn gì. Bán từ trưa 11 giờ cho tới khuya 12 giờ đêm luôn. Mà đi trúng mấy cái giờ ăn á là đông nghẹt full quán. Tại vì giá rẻ cho nên học sinh sinh viên hay là người lao động cũng dễ ăn. Đi hai ba người gọi thêm mì, thêm tàu hủ kiêu nữa là no nê rồi. Mình thấy có một điểm cộng nữa là mấy cái lòng bò hay là lá xách á, chỗ này xử lý khá là kỹ cho nên là không có để lại mùi. Chao ở đây thì được pha sẵn rồi mọi người. Mọi người chỉ cần cho thêm một xíu sa tế nữa là ngon à. Thịt nạm ở đây mình thấy cắt miếng dày ăn cũng ngon, chỉ có một cái mình không thích đó là bò viên ở đây thôi. Cảm giác nó hơi bột bột á mọi người. Mọi người có không ăn cái gì thì có thể dặn chị có thể bỏ ra nha. Quán này thì có tên là Lẩu Bò Tiến Dương, địa chỉ ở số 2E đường số 10, phường Tân Quy, Quận 7. Ngoài lẩu 120 thì ở đây cũng có bán lẩu 200, 300 tùy vào số lượng người nữa. Nhưng mà tầm hai ba người thì mình khuyên mọi người nên gọi 120 là ok rồi.",
    "takeaways": [
        "Quán lẩu bò Tiến Dương ở Quận 7 có giá cả phải chăng, đặc biệt lẩu 120k phù hợp cho 2-3 người.",
        "Quán đã bán từ năm 1999, nổi tiếng với hương vị lẩu bò đậm đà và nguyên liệu được chế biến kỹ.",
        "Ngoài lẩu bò, quán còn có nhiều món ăn kèm như mì, bún, tàu hủ ky, và phục vụ đến khuya."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}