{
    "transcript": "Ừm, ngon quá nè, nè. Ok, ok rất là ngon luôn. Dấu hiệu cho nó coi Top Top quá 180 phút, giờ suốt ngày cứ âm ok, âm file, quên cha, quên nả. Năm ngoái có làm một clip khâu nhục với cải mặn rồi, năm nay làm khâu nhục với khoai môn. Miếng ba rọi hôm nay tôi chọn là ba rọi rút sườn. Mấy cho vô nồi nước sôi, gừng, hành với một chút rượu nấu ăn, sau đó cho ba rọi vô đây luộc tầm đầu 45 phút. Trong lúc này thì mình sẽ đem đi pha sốt khâu nhục. Cái sốt của khâu nhục khoai môn hoàn toàn khác với lại khâu nhục cải mặn luôn. Có thêm chao đỏ với lại ngũ vị hương và đặc biệt là một ít dầu mè nữa. Sau khi trộn đều sốt lên thì các bạn bắt một cái chảo, phi thơm một chút tỏi rồi mình cho cái phần sốt vô đây xào. Tại vì trong sốt nó có chao đỏ cho nên mình phải xào cho nó nhuyễn ra. Các bạn bứt nửa chén nước luộc thịt á, cho vô đây luôn. Vậy là mình đã xong phần sốt. Cục thịt luộc sau 45 phút các bạn lấy ra rồi mình cắt các cạnh cho nó vuông vắn lại một chút. Để lát mình cắt miếng bỏ vô tô cho nó dễ sắp. Sau đó để tạo màu cho cái miếng da ở trên thì mình sẽ quết vô đây một ít hắc xì dầu. Thông thường thì mình sẽ chiên bằng dầu cho nó nổ da đó, nhưng mà miếng thịt nó nước lên trên đó các bạn đem chiên thì biết nó văng cỡ nào rồi đúng không? Nên mình sẽ chiên bằng nồi chiên không dầu cho đỡ văng ha. Nồi chiên sinh thao này lên tới 9 lít lận, nên các bạn thấy miếng thịt bỏ vô lọt thỏm và còn bỏ rất nhiều khoai được nữa. Máy móc của sinh thao thì đều sản xuất 100% tại Việt Nam. Dung tích 9 lít thì đừng có nói gà, vịt các bạn bỏ vô đây cũng vừa luôn. Lòng nồi được tráng men chống dính cho nên là các bạn vệ sinh cực kỳ dễ dàng. Ngoài ra, bên ngoài còn có mặt kính để các bạn quan sát thực phẩm đang nấu bên trong nữa. Đúng là nồi chiên vạn người mê, cân đủ món nấu đủ mâm. Nếu mà có nhu cầu với cái nồi chiên dung tích lớn như vậy thì các bạn có thể mua trong giỏ hàng của tôi ha. Sau khi nướng tầm 15 phút các bạn lấy ra và quét thêm một lần nữa hắc xì dầu vô. Cùng lúc đó lật mặt khoai luôn ha. Nướng thêm 20 phút nữa thì mình lấy thịt ra, ngâm vô nước lạnh. Ngâm 15 đến 20 phút thì các bạn thấy da nó sẽ nở ra như thế này. Sau đó đem đi cắt miếng ha, độ dày mỏng thì tùy cái tô với lại sở thích của các bạn thôi. Tôi thấy cắt tầm đâu khoảng 5 mm. Sau đó các bạn lấy thịt trộn đều với sốt, ướp tầm đâu khoảng 15 phút. Rồi giờ mình có thể chuẩn bị cái tô để bắt đầu đi hấp ha. Tô sành tô sứ là lý tưởng nhất. Rồi mình cứ bỏ một miếng thịt, một miếng khoai cho đến khi mà đầy tô là được. Ở đây miếng khoai tôi nướng xong nó bị rút lại nên thành ra là không đều lắm miếng thịt. Rút kinh nghiệm các bạn cắt miếng khoai to hơn miếng thịt một chút ha. Cái nước sốt nếu mà các bạn thấy nó không đầy hết cả tô á thì các bạn cho thêm nước luộc thịt vô ha. Nếu mà nước nó không ngập á, những cái miếng mà không có nước nó sẽ không đủ mềm đâu. Sau đó mình gói lại bằng giấy bạc rồi đem đi hấp. Ở đây thì tôi hấp tầm một tiếng là có thể ăn được rồi. Khâu nhục này các bạn hấp tối đa là 2 tiếng thôi. Nếu mà hấp quá lâu đó thì khoai nó sẽ bị rục. Ừ, thời gian hấp nó cũng không dài nghĩa là khâu nhục bình thường. Mà cho bạn nào không biết á, chữ khâu trong khâu nhục là cái động tác lật ngược vậy nè. Và cuối cùng là công thức tôi sẽ để đây cho các bạn tham khảo nhé. Khâu nhục nữa hả? Ừm. Ưm thơm khoai môn nha. Cái gì vậy? Ngon quá. Ngon quá không? Ngon gì. Cái sốt nó là hoàn toàn khác với lại cái khâu nhục, ừm, với lại cải mặn kia luôn. Ưm, nó có sự béo nữa. Ừm. Ưm, thơm muốn xịt. Ngon quá thiệt. Ngon thiệt hả? Xin phép chấm phiên bản khâu nhục này cao điểm hơn là phiên bản kia. Là, cái này ngon hơn cái kia hả?",
    "takeaways": [
        "Khâu nhục khoai môn có hương vị khác biệt so với khâu nhục cải mặn, đặc biệt là ở phần sốt.",
        "Sử dụng nồi chiên không dầu giúp giảm thiểu văng dầu khi chiên thịt để tạo độ giòn cho da.",
        "Thời gian hấp khâu nhục tối đa là 2 tiếng để tránh khoai môn bị rục và mất đi độ ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}