{
    "transcript": "Làm mì cay bảy cấp độ tại nhà, phiên bản ngon như ngoài hàng luôn. Mấy nay trời lạnh lạnh làm bát mì cay ăn là hợp lý. Mình sẽ dùng nồi áp suất ninh xương heo 15 phút là có ngay nước dùng, còn ai bận quá thì bỏ qua. Nguyên liệu cũng rất đơn giản, rau chúng ta có bắp cải tím, nấm kim châm, súp lơ xanh, ngô ngọt và kim chi. Rồi thì mực này, tôm, thịt bò, cá viên, xúc xích đủ hè. Mì thì Pick sẽ dùng loại Koreno Jumbo vị bò cay. Bình thường thì ngoài hàng cũng toàn dùng cái loại này ý, vì sợi mì dai cực, có lỡ nấu quá tay xíu thì cũng không bị nhũn đâu. Nói chung là nấu mì cay thì cứ auto Koreno nhá, vị bò hay là vị kim chi cũng over hợp ý. Nấu thì cũng dễ cơ, chứ cấp ba cứ tuần ra hàng rằm ba bận, chứ giờ tui hay nấu ở nhà hơn. Ưm, xong để trải nghiệm giống y chang thì mình cũng ra chợ sắm cái nồi y chang ngoài hàng, cho lần lượt các gói gia vị, gói rau và tất cả các loại topping vào. Chỉ trừ có ngô mọi người sẽ cần luộc trước ra thì tất cả các nguyên liệu còn lại trong 4 phút nấu mì nó cũng sẽ chín hết nhá. Đó, cuối cùng chỉ việc đổ nước xương ninh hoặc nước lọc vào nấu là ok rồi. Khúc này ta nói nó thơm, hấp dẫn dã man luôn ý, nhìn phát là thấy ấm người. Nếu thích thì còn có thể thêm quả trứng lòng đào vào nữa cho nó béo ngậy, nhưng mà với mình thế này là đủ. Sợi mì vàng óng, đẹp mắt khi ăn có độ dai, quyện vào với nước mì cay nồng rất ngon. Nước dùng thì đậm đà, chúng mình có thể tùy chọn gia giảm thêm cay từ cấp một tới cấp bảy tùy khẩu vị. Mỗi bát này là một cấp độ khác nhau, như tui ăn cấp hai, cấp ba là tê cứng hết cả miệng rồi. Còn nấu mì này thì mọi người cho topping thế nào cũng được, bò gà heo rồi cả cá viên, viên thả phô mai cũng được nữa. Nói chung là mê nên là tui mua nguyên cái gói mì to đùng à, cứ dăm ba bữa lại thèm lại nấu. Mọi người không có nhiều thời gian cũng có thể thử nha, mê cay là khỏi ra hàng luôn.",
    "takeaways": [
        "Mì cay có thể tự nấu tại nhà với nhiều nguyên liệu topping tùy chọn.",
        "Sợi mì Koreno Jumbo vị bò cay là lựa chọn tốt vì độ dai và không bị nhũn.",
        "Có thể điều chỉnh độ cay từ cấp 1 đến cấp 7 tùy theo khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}