{
    "transcript": "Nếu mà biết trước rồi Việt Nam đỉnh như thế này thì cần gì phải đú rồi Hàn Quốc nữa các bác ơi. Trời ơi đồ ăn Việt mà khám phá hết đi, thì thật sự không kém ẩm thực nước bạn ở một điểm nào luôn. Tình hình là trên đường chúng ta đi qua thấy hàng nhỏ xíu con tưởng đâu là hàng xe đẩy cơ. Mà nào là chân giò quay, nõn đuôi nhồi kiểu Tây Bắc, rồi nhân thịt nấm, rồi cả dạ dày nướng, bát chỉ giếng mè ấy, thêm đuôi lợn nướng, nõn đuôi nhồi kiểu Tây Bắc cũng đủ cả. Ôi trời ơi nướng rồi quay trực tiếp trên than hồng thơm lừng, mà không múc ngay một ít thì quá là có lỗi với nồi cơm ở nhà của tôi rồi. Cái này thì là của mẹ chồng cô. Là bà bán từ thời bao cấp của bà là người Tây Bắc, Tây Bắc khốc ấy, thế bà làm dâu người Hà Nội. Ừ bà làm còn cô thì chỉ là con dâu thôi. Thì là trước đây là cô làm giáo viên, thì bây giờ cô về hưu, cô về hưu 7 năm rồi thì là bà già rồi ấy, thì là cô làm tiếp bà thay cho bà. Bà đi bán, nói là 35 năm chắc còn phải hơn đấy con ạ. Ui hơn 30 năm làm nghề thì quá là thâm niên rồi. Nhìn cái màu thịt thích mắt ghê nên là phải xin quay cho mọi người coi một xíu. Chứ hàng cô tuy nhỏ nhưng mà đông sẵn rồi. Trên bếp ấy mà vơi một cái là mâm đồ tươi lại được ướp sẵn, lại sẵn sàng lên vỉ ngay, chẳng cần phải Bia nhiều làm gì. Nghe cô bảo bí kíp thịt quẹ ở đây khác biệt với những nơi khác. Đấy là phải dùng thịt lợn sạch Hòa Bình lấy tươi trong ngày. Xong rồi là ướp gần với 20 loại gia vị hạt lá rừng Tây Bắc. Ôi giời ơi tươi hay không thì bây giờ mọi người tinh lắm. Ăn thử vào miệng một cái là biết ngay. Nhưng mà phải công nhận là cái công thức ướp thịt ở đây thơm nha. Đứng có một xíu chờ thịt quay thôi mà ta thấy thơm nức nức cái mũi rồi đó. Riêng mà đi học đi làm về thì chỉ cần đôi ba lạng chân giò quay. Bên ngoài bì thơm giòn sần sần sần sật chấm đẫm cái nước chấm thơm cái mùi mắc khén mặn mặn chua chua. Hay là giồi nấm thịt chấm mắm tôm thì đảm bảo cả cơm hay là sinh tố lúa mạch thì đều bay sạch luôn. À mà hai ba loại nước chấm này là mua đồ về là kèm sẵn rồi nha. Thấy kèm cả rau húng với cả dưa góp giải ngấy nữa quá là perfect luôn. Thêm cái là bình thường tôi không ăn dạ dày đâu. Cơ mà hôm nay chấm thử em dạ dày nướng kiểu Tây Bắc này nó thơm mà giòn sần sần sần sật bắt miệng phết. À quên quán này là thịt quay nướng cổ truyền ở ngay 36 Trương Định nha. Mọi người đi qua Trương Định thấy cái xe đẩy nướng nhỏ xíu thơm lừng ở số 36 là chuẩn em nó rồi đó. Mà sau khi về lên mạng sớt thì ta còn thấy quán này được lên cả báo chính thống rồi. Quá là uy tín luôn cả nhà ơi. Phải thử liền thử liền xem sao nha. Bye bye.",
    "takeaways": [
        "Quán thịt quay nướng cổ truyền nổi tiếng ở 36 Trương Định, Hà Nội, có thâm niên hơn 30 năm.",
        "Thịt được ướp với gần 20 loại gia vị hạt, lá rừng Tây Bắc, sử dụng thịt lợn sạch Hòa Bình tươi trong ngày.",
        "Quán có nhiều món đặc sản như chân giò quay, nõn đuôi nhồi kiểu Tây Bắc, dạ dày nướng và nước chấm đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}