{
    "transcript": "Tháng buffet nướng này chỉ có 139.000, nhưng lại có tận tám cơ sở phủ khắp Sài Gòn và Hà Nội. Thì cũng đủ biết là chất lượng ở đây như thế nào rồi đó. Mr. Maleem nói không với VAT, không phụ thu và không tăng giá vào dịp lễ. Quầy Lai phủ phê hơn 40 món và được refill liên tục. Từ bò tảng nè, ba chỉ bò Mỹ, bò lúc lắc, hải sản thì có tôm càng xanh tươi roi rói, hay là mực và rau bạch tuộc. Ai mà thèm ăn hào thì ở đây cũng có luôn. Đặc biệt là có mỡ hành với lại đậu phộng để mình nướng chung với hào á. Fan của lòng bò hoặc là giếu heo thì cũng có luôn. Nãy giờ quay sơ qua cái quầy live thôi là cũng thấy quá trời. Quầy live phủ phê đã đành, mà lại còn được tặng một phần kem Singapore xịn sò như là hai Di Lao. Công nhận là buffet Mr. Maleem chịu chơi thiệt luôn á. Quầy live nước chấm thì cũng rất là đa dạng. Sốt phô mai trứng muối thì ăn thả ga, sốt me chua chua ngọt ngọt, có thêm sốt hoa quả hay là sốt Hàn, có đậu phộng mỡ hành tỏi phi để mình ăn chung với hào nướng nữa. Bỏ thêm 25.000 thì mọi người sẽ được uống buffet nước sáu món, đặc biệt là trà sữa còn có cả trân châu. Mọi người có thể lựa chọn nướng bằng bếp nướng không khói, hoặc là nướng với chảo đá chống dính, mỗi loại sẽ có ưu điểm khác nhau. Như bếp nướng này thì sẽ không có khói, không mỡ nên là tụi mình ăn sẽ hạn chế tình trạng bị ngấy á. Sốt phô mai trứng muối ở đây mình thấy rõ vị nha. Còn nướng với chảo đá này thì ở trên mình sẽ lót một miếng giấy nến, công dụng là chống khét với lại chống dính đó mọi người. Loại chảo này sẽ thích hợp cho ai muốn ăn kiểu nướng với sốt á. Rưới cái sốt me chua chua ngọt ngọt lên thịt như vậy nè. Xong rồi thì mình chấm vô cái sốt phô mai trứng muối. Thịt ở đây thì mình thấy cũng được ướp vừa ăn rồi, nhưng mà chấm với sốt thì vẫn cứ gọi là ok la. Để đa dạng sự lựa chọn hơn thì mọi người chỉ cần bỏ thêm 30k là sẽ được ăn thêm bốn món: sườn bò bá xương, rồi có phô mai sợi nữa nè, đậu hũ phô mai và buffet kem. Phô mai sợi mà kéo lên kiểu này thì có đã quá không ta? Mọi người cũng có thể ăn hào nướng với lại phô mai nữa. Đúng là không hổ danh hệ thống nướng tám cơ sở phủ khắp Sài Gòn và Hà Nội. Sinh viên Bình Thạnh hay là Gò Vấp thì ghé ăn thử nha.",
    "takeaways": [
        "Buffet nướng Mr. Maleem có giá cả phải chăng, chỉ 139.000 VNĐ, với nhiều cơ sở ở Sài Gòn và Hà Nội.",
        "Quầy live đa dạng với hơn 40 món, từ thịt nướng, hải sản đến các món ăn kèm phong phú.",
        "Nhiều ưu đãi hấp dẫn như không tính VAT, không phụ thu lễ và có các món ăn kèm đặc biệt như kem Singapore, trà sữa trân châu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}