{
    "transcript": "Thành sẽ nhúng cái cái này là cái gì quên rồi. Thịt cừu. À thịt cừu này vô cái lẩu sả tế cay. Bây giờ tụi mình ăn nhen. Hôm nay Thành sẽ dẫn cả nhà đi ăn một nhà hàng lẩu rất là nổi tiếng trên toàn thế giới, có 108 cái chi nhánh rồi nha cả nhà. Nhà hàng Happy Lamb ở số 329 Trương Hưng Đạo quận 1, thiết kế sang trọng đẳng cấp có luôn bếp mở để mọi người ngắm mấy anh đầu bếp chế biến món ăn cho mình nữa nè. Trần nhà dát vàng, đây là một trong những phòng vip rất là sang trọng của Happy Lamb. Có bàn đá xoay và bếp lẩu cho từng khách. Okay, bây giờ vào ăn để xem Happy Lamb có gì đặc biệt nha. Cái nước lẩu nguyên vị này nè là sự kết hợp của 36 loại gia vị. Ngoài ra còn có xương ống chân sau bò, gà già và xương heo hầm trong 6 tiếng. Cho ra một cái nước lẩu rất là đặc sắc, các bạn có thể nhúng đồ ăn vào và ăn trực tiếp luôn, không cần phải chấm thêm nước chấm bởi vì cái nước lẩu của nó đã rất là ngon rồi. Nhà hàng khuyến khích mình là không cần phải chấm quá nhiều nước chấm, nhưng mà thành là kiểu là thích ăn nó phải đậm, đó, chấm. Để coi nó cay cỡ nào luôn. Còn đây là nước lẩu sa tế cay cũng có 36 loại gia vị. Đặc biệt thành thích đó là không có quá nhiều dầu ớt, nước lẩu vẫn cay nồng và thơm cái mùi thảo dược. Cái nước lẩu này mà nhúng thịt vào ăn một cái là hết bài luôn, nó rất là ngon. Thịt cừu Happy Lamb được tuyển từ những chú cừu non được nuôi thả tự nhiên, cho nên mùi của nó không quá nồng. Cả nhà nhìn cái thớ mỡ ở trên thịt nè đã ghê không? Thịt cừu ngọt và mềm, ăn lại có cái mùi đặc trưng rất là độc đáo, cả nhà mình phải thử nha. Đây đây đây cái này là món mới nè, thịt gà ác, Thành không biết làm sao mà người ta có thể làm ra cái thớ thịt như thế này luôn á, mà cái thịt của nó giòn giòn dai dai lại ngọt nữa. Món này thì thành chưa thấy ở đâu có bán nha. Sườn cừu nướng Mông Cổ một bẹ có 8 que. Thành tin lại ăn qua món này sẽ nhớ hoài cái hương vị đặc sắc của nó. Bên ngoài thì giòn, bên trong mọng nước, thịt mềm và ngọt, kết hợp giữa hương vị đặc trưng của cừu và các gia vị của Happy Lamb. Tạo ra một hương vị rất là độc đáo mà bạn sẽ không tìm được ở một loại thịt khác. Hiện tại nhà hàng đang có một chương trình ưu đãi vô cùng đặc biệt với mỗi hóa đơn 500k sẽ được tặng một voucher 500k cho lần sử dụng sau. Và Happy Hour từ 11:00 cho tới 17:00 sẽ được giảm 32%, quá là đã luôn cả nhà ơi. Ấn vào nút mua. Ấn ngay vào nút mua. Ấn thẳng vào nút mua.",
    "takeaways": [
        "Happy Lamb là chuỗi nhà hàng lẩu nổi tiếng với nhiều chi nhánh trên thế giới, có thiết kế sang trọng và bếp mở.",
        "Nước lẩu nguyên vị và sa tế cay là những món đặc trưng với sự kết hợp của 36 loại gia vị.",
        "Nhà hàng có nhiều món ăn độc đáo như thịt cừu, thịt gà ác và sườn cừu nướng Mông Cổ, cùng các chương trình ưu đãi hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}