{
    "transcript": "Giáng sinh năm nay sẽ thật có lỗi nếu như không đi cà phê check in cây thông bởi Hà Nội đang có quá nhiều quán đẹp. Lắng lại clip đi nhá, vì mình sẽ giới thiệu cho mọi người một địa chỉ chụp ảnh nông nghênh rất xinh, cứ giơ máy lên là có ảnh sống ảo như tụi mình này, mà quán thì không quá đông, phải chen chúc bon chen như một số nơi khác bây giờ đâu. Mình nghĩ đây là một địa chỉ khá có tiếng với các tín đồ cà phê Hà Nội nhưng mà mọi người lại dễ bỏ qua, đó chính là Sofa nằm tại 14 Tống Duy Tân. Ban đầu mình cũng trần trừ phân vân lắm vì bây giờ Hà Nội có một tỷ sự lựa chọn các quán cà phê khác nhau. Hay sao này có cái tuyển tập cà phê thưởng đông này của Grab, siêu tiện lợi. Trong này thì chính xác một list danh sách các quán cà phê tuyển chọn của các cà phê reviewer, đảm bảo là quán chất lượng rồi này. Mà còn tiện lợi nữa, chọn quán xong thì cũng ấn đặt xe luôn là có bác tái đưa đón tận nơi luôn rồi. Không biết đi quán nào thì cứ lên Grab vào tuyển tập cà phê thưởng đông để chọn như mình cho yên tâm nhá. À mà đừng quên nhập mã trên màn hình khi đặt xe giống như mình để được giảm tới 50k nhá. Quay trở lại với Sofa thì đây là một địa chỉ cà phê khá quen thuộc và lâu năm rồi. Không gian của Sofa đậm chất vintage mà lại còn đúng mùa giáng sinh nên mình thấy ở đây ngập tràn cái sự ấm áp và cổ điển. Về đồ uống mình gọi một kombucha quế hồi, mang một màu đỏ đúng chất mùa lễ hội luôn. Còn đây là vị mango matcha kem cheese được các bạn nhân viên recommend là nên gọi. Mức giá ở đây dao động khoảng từ năm tới 70k cho một đồ uống. Không gian thì như mọi người thấy đó, ngập tràn cái sắc màu của giáng sinh, chúng mình lượn lờ xung quanh kể cả trong nhà hay là ngoài trời đều có góc để sống ảo, mà quán không quá đông nên là chụp ảnh cũng thoải mái. Sắp mùa Noel rồi, nếu chưa biết đi cà phê nào để sống ảo hay hẹn hò thì tham khảo tuyển tập cà phê thưởng đông đi nhá.",
    "takeaways": [
        "Sofa là một quán cà phê vintage lâu năm ở Hà Nội, đặc biệt đẹp vào mùa Giáng Sinh.",
        "Quán không quá đông, có nhiều góc sống ảo cả trong và ngoài trời, giá đồ uống từ 50-70k.",
        "Có thể dùng Grab và tuyển tập 'Cà phê thưởng đông' để dễ dàng chọn và đặt xe đến quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}