{
    "transcript": "mọi người có bao giờ nghe tới cái món bánh hến chứ. Hồi bữa giờ á thì mình có thấy một cái tren gọi là chiên giòn tới Sài Gòn còn nghe. Để mà làm món bánh hến thì nguyên liệu đầu tiên chắc chắn là phải có hến rồi. Để xem mình làm bánh hến nó có giòn tới tận Huế không nha. Trước hết thì mình sẽ đi xào qua hến với lại cả hành lá, một ít hạt nêm và một ít hạt tiêu cho con hến nó săn lại, ra bớt nước với lại cả thơm hơn. Bí quyết pha bột á thì mình pha khá giống như bánh xèo là mình sẽ sử dụng bột gạo với một ít bột bắp, thêm vào đó là một ít bột nghệ, một xíu muối, định lượng cụ thể thì mình sẽ để trên màn hình cho mọi người dễ xem. Phần nước trộn chung với bột thì mình sẽ sử dụng là nước lọc có ga, như vậy á thì mấy món chiên nó sẽ giòn hơn. Với lại thêm một cái tuyệt phẩm chiên rán nữa mà xíu nữa mình mới dùng. Còn bây giờ thì mình trộn hến vô trong bột thôi. Tỷ lệ bột hồi nãy thì mình sẽ sử dụng là nửa ký hến nha. Còn cái tuyệt phẩm hồi nãy mình nói á là dầu ăn Mazola nè, do là nó được kết hợp từ ba loại dầu tự nhiên cao cấp là dầu hướng dương, dầu đậu nành và dầu olein nên là nó có điểm bốc khói cao nè, giúp hạn chế cháy khét. Thành ra á chiên món nào á là giòn ngon khó cưỡng. Rồi bây giờ á cách làm thì mình sẽ múc từng phần bột vào chảo. Mọi người thích ăn dày á thì có thể đổ bánh dày nhưng mà mình thích ăn mỏng và giòn nên là mình sẽ làm cái bánh hến nó mỏng thôi, gần giống như kiểu bánh xèo á mọi người. Khi nào á mà mọi người cảm thấy nó giòn một dưới rồi thì mọi người lật mặt sau mà phải công nhận á lúc chiên cái mùi con hến nó bốc lên thơm dữ lắm luôn. Món này thì mọi người sẽ ăn kèm với nước mắm chua ngọt với lại cả rau giống y như là mọi người ăn bánh xèo miền Trung á. Bây giờ thì mình sẽ thử độ giòn cho mọi người coi nha. Bây giờ để mình ăn thử xem, ăn ở đây mà ở Huế có nghe thấy tiếng giòn không nha. Giòn thiệt sự. Cách ăn thì cũng giống bánh xèo à, mọi người sẽ cuốn rau với lại cả bánh hến xong rồi chấm chung với lại cả nước mắm chua ngọt nữa. Đó mọi người thấy món này vừa lạ, vừa dễ không? Nhớ làm thử nha.",
    "takeaways": [
        "Bánh hến là món ăn giòn tan, có thể chiên giòn đến mức Sài Gòn cũng nghe thấy.",
        "Bí quyết làm bánh hến giòn là sử dụng nước lọc có ga khi pha bột, giúp món chiên thêm giòn.",
        "Dầu ăn Mazola với hỗn hợp dầu tự nhiên giúp chiên bánh giòn ngon và hạn chế cháy khét."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}