{
    "transcript": "Pate thì chúng ta đã ăn nhiều rồi nhưng mà pate vị lạ như thế này thì các bạn đã ăn thử bao giờ chưa? Đó chính là pate thịt xông khói và pate cá ngừ xông khói. Bên phía nhãn hàng cũng đã giới thiệu với mình đây là một cái dòng sản phẩm có cái vị hun khói đặc trưng, rất là mới lạ, chưa thấy xuất hiện ở Việt Nam. Okay, và bây giờ thì mời các bạn cùng mình trải nghiệm. Mình sẽ ăn thử pate thịt xông khói trước. Ưm, cái mùi thịt xông khói rất là thơm các bạn ạ. Mời mọi người nha. Ưm. Ưm. Tiếp đến thì mình sẽ ăn thử pate cá ngừ xông khói. Mình cứ tưởng là pate cá ngừ thì nó sẽ tanh cơ nhưng mà nó thơm, nó không tanh các bạn ạ. Ưm. Ngon ghê. Ngon lắm. Ưm. Ăn thử với bánh mì xem sao. Okay, thì mình vừa mới trải nghiệm xong pate thịt xông khói và pate cá ngừ xông khói. Đặc điểm chung của hai hộp này thì nó có cái mùi thịt xông gói rất là thơm. Khi ăn thì nó có vị ngậy, bùi, rất là dễ ăn. Pate thì mình thấy ăn mịn, nó không bị khô quá hoặc là bị ướt quá. Về vị của nó thì mình thấy nó có cái vị mặn dịu dịu thôi. Cái vị ngọt của thịt thì nó cũng rất là nhiều và nó cũng rất là rõ luôn. Về điểm khác nhau thì cái pate cá ngừ này mình thấy ăn nó béo, nó ngậy hơn nhiều các bạn ạ. Ngoài ra thì nó cũng ướt hơn và ở giữa nó còn có những cái sợi cá ăn nó hơi dai dai nữa. Và cái giá của dòng pate này mình thấy nó cũng rẻ, nó rất là dễ tiếp cận thôi. Chỉ từ 20 đến 30.000đ một hộp tùy vào trọng lượng, rất là dễ mua. Cái này thì mình có thể dùng khi đi dã ngoại này, đi cắm trại này, rồi thì những cái hoạt động ngoài trời ấy, hoặc là mình cứ để trong tủ lạnh ấy, lúc nào mà mình vội hoặc là mình lười thì mình có thể lấy ra trộn cơm nóng và ăn luôn. Tóm lại là pate bình thường thì cũng ăn nhiều rồi. Bạn nào thích thì có thể thử trải nghiệm cái dòng pate mới này. Ăn xong thì thử so sánh nó với pate bình thường xem có ngon hơn không? Có khác biệt nhiều không?",
    "takeaways": [
        "Pate thịt xông khói và cá ngừ xông khói có vị hun khói đặc trưng, mới lạ.",
        "Pate có vị ngậy, bùi, mịn, dễ ăn, không quá khô hoặc ướt.",
        "Giá cả phải chăng, tiện lợi cho các hoạt động ngoài trời hoặc bữa ăn nhanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}