{
    "transcript": "Quá bất ngờ, nguyên phần cua có 350 xị à? Mới đầu vô hỏi giá người ta báo theo ký, nhưng mà đâu có nghĩ tính ra một phần một con cua gạch như vậy quá rẻ đâu. Là đã có bao gồm phí chế biến luôn rồi đó. Bữa đó đi ba người, tôi kêu ba con cua làm ba vị khác nhau. Ai thích cua thịt, chứ còn tôi là đạo cua gạch. Sốt me ở đây làm rất là đậm thắm, không hề bị ngọt mà cũng không quá chua luôn. Như ba mình cực kỳ ghét ăn ngọt. Vậy mà cái vị chua ngọt của món cua này khiến cho ba mình tấm tắc khen là hiểu rồi đó. Mình ăn mình biết mà thịt cua người ta chiên lên rồi, ăn nó thơm mà nó chắc cái phần thịt lại. Tới cái sốt này là sốt Singapore nè, trời ơi nó ngon. Đã cua gạch rồi mà còn sốt Singapore ngon cỡ này, bên ngoài chắc tiền triệu đó. Chất sốt nó sệt sệt, hơi béo mà lại rất thơm. Chấm chung với bánh mì ra cái vị ăn rất là vừa vặn luôn. Tuy quán ở đây không có quá rộng, nhưng mà được cái ngay trung tâm quận Nhất với lại thoáng mát lắm. Tới từng cái dĩa cái đũa, tới cách trưng bày nhìn cũng sang nữa. Kêu con nhỏ nhỏ vừa vừa như tôi thôi, có khoảng 400 xị à, quá rẻ. Rồi đi ba người mạnh dạn kêu ba loại sốt, coi mình hợp với lại sốt nào. Như phần mình đang ăn là sốt tiêu nè, nồng nàn mà đậm sâu luôn á trời. Cua gạch đúng nhiều gạch luôn, cái gạch nó rớt ra nó quện vô sốt tiêu. Mặc dù là có hơi cay tiêu thiệt á, nhưng mà nó cuốn quá không dừng liếm được. Mùi tiêu xanh này mà hòa quyện với lại mùi cua ăn chỉ có mê mệt thôi đó. Ba người ba phần cua, ba loại sốt, thẩy thêm sáu ổ bánh mì nữa là no tới mai. Nhưng mà đâu có được, chỗ này là quán đệ ếch, nhất định là phải ăn ếch. Khai mỏ sương sương bằng món ếch chiên là thấy tê tê vô hệ rồi đó. Như thịt ếch tươi ăn vô cái biết liền luôn, thịt chắc, dai, mọng nước, nhưng mà mềm nha, chứ không có bị cứng. Vô quán ếch của người ta mà nãy giờ ăn cua không, hơi lạc đề. Nghiêm túc chuyển qua món cháo gà tre cho nó lạc lối luôn. Cũng tự vì là mẹ mình không có chịu ăn ếch. Thấy cháo gà tre cũng ngon nha, nó cũng giống giống như cháo ếch nè. Kêu riêng thêm một thố hai con ếch nữa. Giờ chưa nói tới ếch với gà sao nha. Cơ mà món cháo trắng ở đây 10 điểm không có nhân. Cháo nấu đặc nha, dẻo thơm, rất chất lượng luôn á. Chỉ cần chan miếng nước sốt ếch vô thôi là ăn ngon mê màng. Cháo trắng có 18 xị một người à, ăn bao nhiêu cũng được luôn, hết kêu thêm. Cứ một miếng cháo, một miếng ếch, múc lủm mủm lủm chịu không nổi luôn à. Còn cái này là gà tre nè, thịt chắc lắm. Sốt này y chang y sốt ếch luôn. Ai mà không thích ăn ếch á thì ăn gà thử đi, cuốn lắm. Nhìn đậm đà bóng lưỡng vậy đó, mà không hề nghe mùi nước tương. Thấy cũng vui vui, ba mẹ ngồi ăn mà cứ tấm tắc khen ngon hoài à. Có luôn món bí nụ xào tỏi yêu thích. Bí nụ này nó giòn giòn, nó thấm thơm cái mùi tỏi không thể nào quên được.",
    "takeaways": [
        "Quán ăn có cua gạch ngon, giá cả hợp lý, đặc biệt là các loại sốt đa dạng và hấp dẫn.",
        "Ngoài cua, quán còn nổi tiếng với các món ếch, đặc biệt là ếch chiên và cháo ếch.",
        "Không gian quán tuy không quá rộng nhưng thoáng mát và nằm ở vị trí trung tâm quận Nhất."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}