{
    "transcript": "nóng là bao nhiêu một bát hả bạn? 10.000. 10.000 một bát? Tất cả chè đều 10.000 luôn ạ? 10.000, nhưng mà riêng cái chè sen như cô bán 15.000. cho khách hàng. Con mà quay khách hàng thôi thì lần sau con ra đây cô nhớ mắt con nhá. Cô khuyến mại nhá. Cô khuyến mại cho con thêm một bát một bát nữa nhá. Từ từ đi. Tăm bát nữa khuyến mại. ở giữa quận Đống Đa mà một bát chè nóng chỉ có 10k thì thật được gọi là rẻ nhất Hà Nội chứ nhở? Chưa đâu. 10.000 là rẻ nhất Hà Nội rồi mà, bình thường toàn khoảng 15 20 ý. Rẻ nhất Hà Nội mà. Chè nóng ở đây sẽ có hai loại là chè đỗ đen và chè sắn. Ôi cái chè đỗ đen vị nó y như cái vị hồi bé mình hay ăn ở gần nhà luôn ý. Đỗ được n ninh nhừ mà chè được nấu đặc sánh vừa phải. Thêm chút vị ngậy ngậy của cốt dừa và dừa tươi nữa. Chè sắn thì rất là thơm mùi gừng luôn mà sắn thì cũng bở nữa. Mình thấy là chè sắn có vị ngọt nhẹ hơn là chè đỗ đen ấy mọi người ạ. Mà chè nóng ở đây cô còn cho cả trân châu nữa cơ, lạ nhở. Trời ơi, trời mùa đông rét căm căm mười mấy độ C như này mà có bát chè nóng thì cứ phải gọi là ấm bụng luôn. Cô bán hàng bảo là chè sen của cô ngon như chè bà. Ăn thử. Xem được ninh nhừ nhưng mà vẫn không bị vỡ. Kết hợp với đậu xanh bùi bùi, vị ngọt thanh thanh mát mát, công nhận là ngon thật. Nhưng mà em chưa ăn chè sen ở xô này bà thì em không biết là có ngon hơn không. À, ở đây cô còn bán cả sắn luộc này, hoa quả rầm với cả ốc rồi là đồ ăn vặt các thứ nữa cơ. Bát sắn này chúng mình mua có 10.000 thôi, còn đĩa hoa quả rầm này là 30.000 cũng rẻ nhở. Cô bán ở ngay đầu ngõ 161 Nguyễn Lương Bằng từ 3:00 chiều đến khoảng tầm 10:00 tối nha mọi người.",
    "takeaways": [
        "Quán chè nóng ở quận Đống Đa, Hà Nội với giá cả phải chăng (10.000 - 15.000 VNĐ một bát).",
        "Quán có nhiều loại chè như chè đỗ đen, chè sắn, chè sen và các món ăn vặt khác như sắn luộc, hoa quả dầm, ốc.",
        "Quán mở cửa từ 3 giờ chiều đến 10 giờ tối ở đầu ngõ 161 Nguyễn Lương Bằng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}