{
    "transcript": "Yêu ghét cái quán này, một ngày bán hết bao nhiêu con vịt. Thì đơn đi nhiều dã man nhờ. Hôm nay tôi và em Nhàn đi thẩm quán mì vịt quay và cơm xá xíu đang khá là được nhiều bạn trẻ chia sẻ. Vào đến cửa quán là thấy phong cách cũng hơi Trung Quốc đấy. Nghĩ rằng ông chủ quán ở đây đã từng đi du học sang bên Trung Quốc về ẩm thực xong rồi khi thành tài rồi quay trở lại về Việt Nam để mở quán. Nhưng hóa ra là không phải ông ấy bảo là ông thích xem phim trưởng. Cái thứ mà tôi ưng đầu tiên ở cái quán này đó chính là cái quả nước uống, nước uống ở đây nó là cái nước ngô nhưng ở bên trong nó còn có cả mía, uống nó ngọt ngọt thanh thanh không hề bị khé một tí nào. Ở quán này thì tôi đánh giá cơm rang ngon hơn mì, bởi vì là mì ở đây không phải mì tươi nhưng mà nói chung thì ăn cũng được vì cái quan trọng nhất là thịt vịt rất ngon. Thịt vịt chấm với cả nước chấm riêng của quán ăn nó rất chi là mềm, da thì mỏng ăn hơi ngấy một tí nhưng mà vẫn nằm ở trong độ kiểm soát cho phép. Cái món đặc biệt nhất mà tôi muốn khen là cái món phở chiên ở đây. Uây ăn cái món này hay cực các ông ạ. Đây là phở được cuộn tròn lại xong rồi chiên. Khi cắn miếng phở ở bên trong vẫn nhìn thấy từng lớp phở được cuộn tròn lên nhau. Tôi ăn được bốn năm miếng phở mà không thấy bị ngấy tí nào luôn nhá. Và em Nhàn cũng thấy cái món này là món ngon nhất. Tôi thấy quán này cũng rất đông khách, lại thấy nhân viên đóng hàng thì luôn tay mà ship đến lấy hàng liên tục tùng tục. À quên mất là còn cái món này nữa, cũng là vịt nhưng mà vịt ở trên bản gang. Nhưng tuy nhiên thì xèo xèo quá ăn hơi ngấy. Recommend cho các bạn là đến quán này hãy gọi phở chiên và cơm rang để ăn. Đánh giá chung đồ ăn ở đấy ổn nha mà giá cũng hợp lý mọi người đi ăn nha. You know my baby I'm so hot, không cần thêm rượu vang vẫn khiến cho bao anh đây phải chết.",
    "takeaways": [
        "Quán ăn có phong cách trang trí mang hơi hướng Trung Quốc.",
        "Món ăn được yêu thích nhất là phở chiên, được làm từ phở cuộn tròn rồi chiên giòn.",
        "Cơm rang được đánh giá ngon hơn mì, và thịt vịt mềm, ngon khi chấm với nước chấm đặc biệt của quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}