{
    "transcript": "Người ta nói có làm thì mới có ăn. Còn mình ở đây thì mắc buông gánh bán bưng. Gánh hồi được nguyên cái lẩu riêu cua đồng của chú tám. Đã vậy còn được hai vị bằng bịch đậu phộng không có tính xiền nữa nè. Thêm ly nước 28k được uống thả ga công nhận chú Tám chu đáo ghê. Nói chứ thèm mấy món đồng quê mà chưa có dịp về quê. Thì mình rủ chị đẹp đi làm một bàn mấy món đồng quê ăn cho đỡ thèm. Nhất là cái miếng cơm cháy chả tôm này nè. Cơm cháy giòn rụm mà cái chả dai dai thơm thơm. Mà lúc nào ăn ở đây chị đẹp cũng khoái cái gỏi cá cơm ngũ sắc này nè. Nhìn đẹp mắt ha mà quan trọng cái nước mắm chan vô gỏi ngon xuất sắc luôn á. Cơm ngọt đậm đà kẹp chung với miếng bánh phồng bỏ vô cái miệng gọn ghê. Mà liếc mắt qua cái mẹt đồng quê này hấp dẫn hơn nè. Nhất là cái miếng củ sen kẹp thịt. Gắn vô hai lớp củ sen bên ngoài giòn giòn bùi béo. Lớp thịt chính giữa mặn mặn ngọt ngọt cái món này làm hay thiệt chứ. Mẹt đồng quê này cũng năm món có hoành thánh tôm thịt với chả ốc cuốn lá lốt này ăn ưng cái miệng dễ sợ. Gì chứ mấy món cuốn cuốn là biết nó cuốn rồi. Mà khoái nhất mẹt này là cái món tép rông bông điên điển này nè. Cái gỏi này hồi đó nhớ về quê ngoại cũng có ăn mấy lần. Quan trọng là con tép rông này thịt nó ngọt nước lắm kìa. Nè uống chưa hết nhiêu mà được refill miễn phí hoài luôn á. Mà chỗ Tám Riêu này chủ yếu về mấy món cua đồng nên cái bé ốc nhồi cua đồng này ăn cuốn lắm nha. Hồi nãy giờ ăn sương sương thôi giờ mới tới món chính nè. Lẩu riêu cua ở đây thì khỏi bàn thấy bàn nào cũng đẩy một cái lẩu hết trơn. Mà công nhận là mở cái nắp nồi lên nó thơm dữ lắm. Nhìn tới khúc này là kìm lòng không nổi à. Có quá trời topping bởi vậy nhìn cái lẩu riêu cua hấp dẫn dễ sợ. Quan trọng là cái nước nó ngọt, đậm đà vừa ăn nha. Thấy có mấy miếng đậu hũ là phải làm liền một chén mắm tôm chấm nó mới đã cái nư. Còn có mấy miếng cá chấm mắm tôm nữa nè. Sao cái gì chấm mắm tôm ăn cũng ngon hết trơn. Mà phát hiện mấy cái miếng chả cua ở đây dai dai béo béo. Công nhận ăn cái nồi này thấy chất lượng mà đáng xiền thiệt luôn á. Ăn tới chén thứ ba rồi mà thấy cái nồi vẫn y nguyên. Thôi để cái nồi đó cho chị đẹp còn mình sẽ chạy qua làm miếng tráng miệng. Quét mã là được chén chè không có tốn xiền. Trà chè này cũng miễn phí luôn. Thán gì mà cho ăn nhiều dữ vậy không biết. Bữa ăn bên Lý Chính Thắng cũng đông. Mà nay ghé bên chi nhánh Phan Xích Long thấy đông hơn nữa. Chắc cũng tại món ngon dân dã nhưng mà chất lượng nha.",
    "takeaways": [
        "Nhà hàng Tám Riêu chuyên các món đồng quê, đặc biệt là lẩu riêu cua và các món liên quan đến cua đồng.",
        "Các món ăn được chế biến tỉ mỉ, nguyên liệu tươi ngon và nêm nếm đậm đà, vừa miệng.",
        "Nhà hàng có nhiều ưu đãi hấp dẫn như đậu phộng và trà tráng miệng miễn phí, refill nước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}