{
    "transcript": "Bình thường á, ghẹ hay là cua mọi người mua về, mọi người sẽ làm món gì? Bữa này á thì mình có một món mới là ghẹ sốt bơ cay, đảm bảo á là ăn ngon nút lưỡi luôn. Ghẹ đầu tiên về thì mình sẽ ngâm nước đá trước, xong rồi mọi người có thể đem đi hấp hoặc là đem đi luộc gì cũng được. Nhưng mà mình hấp nhanh thôi, khoảng tầm 3 phút là được nha. Còn đây mới là cái bí quyết pha sốt của mình nè. Mình sẽ cho vào đó là hai muỗng tương ớt Chin-Su, một muỗng tương cà. Món này gọi là bơ cay vậy thôi á, chứ theo mình độ cay nó cũng vừa vừa à. Nên là mình sẽ cho thêm khoảng nửa muỗng sa tế tôm của Chin-Su vô nữa, để cho cái màu sốt nó vừa đẹp, vừa thơm mùi tôm, mùi sả. Định lượng cụ thể thì mình sẽ để yên ở trên màn hình á, mọi người có thể gia giảm một xíu. Cuối cùng thì mình sẽ cho khoảng tầm nửa chén nước vào để mình khuấy đều cái phần sốt này lên. Pha sốt xong là ghẹ của mình nó cũng đã chín rồi, mọi người lấy ra, xong rồi sơ chế nó thôi. Mình bỏ cái phần mai với lại cái phần phổi đi, rồi đi phi thơm phần tỏi. Tỏi thì mình sẽ phi thơm với một xíu dầu trước, rồi mình mới cho phần bơ vô. Phần bơ với tỏi á mà ai cũng ngửi thấy rồi thì mình sẽ cho hết phần nước sốt vào, đảo đều. Đây nè, mọi người thấy không? Cái màu sốt á lên nhìn rất là đẹp ghê chưa? Đây là lý do mình kêu mọi người á luộc ghẹ sơ thôi, khoảng tầm 3 phút là được nè, tại mình cho vô mình đảo chung với sốt nữa. Như vậy á là phần thịt ghẹ nó vừa vừa chín tới luôn, nó không có bị chín quá, để mà chấm bánh mì hay là bánh bao chiên ngon hơn, mình sẽ đập vô đó là một quả trứng. Nhưng mà nhớ là đập vô chén rồi mới cho vô chảo nha, chứ mọi người mà đập quả trứng vô trực tiếp, mà quả trứng nó có vấn đề gì á là tan luôn á. Mình sẽ đảo qua, đảo lại, khoảng tầm một cho tới hai phút, khi nào mà cái phần sốt nó sệt lại như vậy là coi như là đã xong. Món này á thì theo mình mọi người ăn chung với bánh mì hay là bánh bao chiên á gì đều rất là ngon, tại vì cái phần sốt nó hơi chua chua, cay cay, ngọt ngọt mà béo nữa. Mới ăn tối hôm qua xong, tự nhiên hôm nay mình edit lại video mà còn thấy thèm nữa nè. \n\nAnh làm cái gì thơm vậy? Sống gọi em.\n\nGiờ rủ chứ đã tính rủ luôn.\n\nOkay, okay.\n\nNgon nha.\n\nNgon hả?\n\nNgon, ngon.",
    "takeaways": [
        "Món ghẹ sốt bơ cay dễ làm tại nhà với các nguyên liệu dễ tìm.",
        "Bí quyết để ghẹ không bị chín quá là luộc sơ và đảo chung với sốt sau.",
        "Món này ăn ngon nhất khi dùng kèm với bánh mì hoặc bánh bao chiên."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}