{
    "transcript": "Đây là những thứ mà bạn sẽ được miễn phí khi đến ăn ở Zakimono. Cơm trộn free, mì trộn free, tất cả đống đồ chiên dán salad này. Và tất cả đồ tráng miệng kem các thứ cũng đều được free hết. Chưa hết nha, ai đi bắn đôi cũng được nhận ưu đãi tới 30% và được tặng riềm bò Mỹ nên tuổi và Sangria. Thật sự quá hời luôn. Nghe tin Zakimono vừa cho ra mắt set menu mới. Cụng ly mùa tiệc tùng mà còn quá trời điêu hời nên tôi phải phóng vội ra Time City thử đây. Nói qua cho mọi người thì set hôm nay bọn mình ăn có giá là 349 xu với hơn 80 món. Và khi gọi set này thì mọi người sẽ được free buffet quế Lai, cơm, mì, bao gồm cả các món chiên dán và đồ tráng miệng. Vừa ngồi vào bàn là đã được tặng ngay một đĩa núi rẻ sườn và lõi vai bò siêu chất lượng. Đến đây thì mọi người nhất định nên gọi riềm bò USA nên tuổi này nha. Cấu trúc lạc mỡ đan xen kẽ miếng thịt và khi ăn cái vị thịt mềm tan như bơ trong khoang miệng siêu ngon mà lại còn đang được giảm giá quá trời rẻ. Về đồ uống thì tụi mình gọi một Sangria siêu bự và hai loại Soju mix. Sangria ổi hồng hoa đậu biếc nay tụi mình gọi được pha từ rượu sake của Nhật. Mix với hoa quả nên khá dễ uống và tươi mát. Soju thì mọi người có thể mix thêm với 7-Up và Yakult hoặc mix với bia như tụi mình nha. Trong lúc đợi thịt chín thì mọi người có thể ăn qua mấy món khai vị chiên dán. Sushi không giới hạn và cả cơm trộn mì trộn luôn. Cơm thì nhớ là ăn ít thôi nha vì nhiều thịt nướng đang đợi lắm ý. Menu thịt ở đây thì cực kỳ đa dạng và thượng hạng với các loại sốt ướt kiểu Nhật. Hải sản cũng tươi ngon ăn giòn sần sật mặc dù lo lắm rồi. Cơ mà vẫn phải thử một nồi lẩu chua cay ăn kèm với sợi mì Udon to mềm. Thịt ba chỉ siêu mê. Đừng quên sử dụng quầy đồ tráng miệng đa dạng các loại kem chè hoa quả vì nó được free nha. Không gian quán thì mang cho mình cảm giác rất là kiểu đường phố Japan đông đúc và nhộn nhịp quá lại còn đang trang trí giáng sinh nên mọi người có thể đến thử liền nha. Và check-in nữa chứ.",
    "takeaways": [
        "Zakimono đang có chương trình khuyến mãi lớn với nhiều món ăn miễn phí như cơm trộn, mì trộn, đồ chiên, salad và tráng miệng.",
        "Khi đi theo nhóm, khách hàng có thể nhận ưu đãi giảm giá lên đến 30% và được tặng riềm bò Mỹ nên tuổi và Sangria.",
        "Zakimono vừa ra mắt set menu mới với hơn 80 món, giá 349 xu, bao gồm buffet quế Lai, cơm, mì và các món chiên dán, tráng miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}