{
    "transcript": "mỗi người lại hết chín người chỉ mình đi ăn cái quán bún đậu mắm tôm này ở khu Nguyễn Gia Trí, nổi tiếng là bình dân khi rau, dưa, bún thêm đều được miễn phí. Mắm tôm ở đây sẽ có hương vị đặc trưng riêng, được anh chủ ủ theo công thức mang từ miền Bắc vào. Chỗ này là bún đậu mắm tôm ba anh em á mọi người. Lúc này mới 6:00 mấy thôi nhưng mà full bàn cả ba lầu cỡ này nè. Có gì mà đông dữ vậy ta? Mình gọi một mẹt đặc biệt hai người có giá là 145.000 gồm hai phần thập cẩm và một phần ốc nhồi thịt xay nhỏ. Trước tiên là phải pha chén mắm tôm sao cho thiệt là ngon. Mình hay pha với hai muỗng đường, một trái tắc và ớt, mọi người phải đánh cho tới khi nào nó lên bọt thiệt là nhiều thì ăn nó mới đã. Mẹt này thì mình thấy cũng khá là nhiều á, ăn hai người là no căng, đặc biệt là còn được tặng thêm chén cà pháo ngon số dách. Topping thì sẽ có đậu hũ nè, có chả cốm, nem chua rán, dồi sụn và thịt chân giò. Mình thì siêu mê chả cốm ở đây, ăn nó dẻo dẻo béo béo ngon lắm á. Đậu hũ thì được chiên vàng giòn. Anh chủ ở đây cũng cam kết sử dụng bún tươi mỗi ngày, không hàng the và không chất bảo quản. Công nhận là mắm tôm ở đây ăn siêu ghiền, đặc biệt là quán này còn có bánh tráng để mình cuốn chung nữa. Đi ăn bún đậu mắm tôm thôi nhưng mà thành ra là bây giờ mình ghiền cái món cà pháo ở đây. Thiệt chứ ăn cà pháo chấm với mắm tôm thôi cũng ngon lắm luôn á. Mà có một điểm trừ là quán này mình thấy rau chưa được đa dạng lắm. Ốc nhồi thịt này thì size ốc nhỏ thôi, nhưng mà mọi người nên ăn lúc còn nóng nha. Phần ốc này ăn vào thì giòn giòn sực sực, chấm kèm với cái nước chấm chua chua ngọt ngọt này ăn cũng ok la. À mà ăn ở quán này nếu mọi người có gọi thêm bún rau dưa thì cũng đều được miễn phí. Nói chung là cũng được mấy bạn sinh viên ở khu này chỉ đi ăn cái quán này và kết quả là thành công mỹ mãn. Ai mà đang thèm bún đậu mắm tôm thì lưu lại cái quán này nha.",
    "takeaways": [
        "Quán bún đậu mắm tôm nổi tiếng ở khu Nguyễn Gia Trí với rau dưa bún thêm miễn phí.",
        "Mẹt đặc biệt 145k có thập cẩm và ốc nhồi thịt, kèm cà pháo ngon.",
        "Mắm tôm ngon và bánh tráng cuốn chung, nhưng rau chưa đa dạng, nên ăn ốc khi còn nóng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}