{
    "transcript": "Mấy bữa trước thì mình có giới thiệu cho mọi người công thức dinh dưỡng 451 để áp dụng trong sáng tạo với lại chế biến cái món ăn hằng ngày nè. Do là hôm qua á thì mình có giải cứu quá trời là cam ở dưới miền Tây luôn. Mình là người Việt Nam mà, lúc nào cũng ưu tiên sản phẩm của Việt Nam hết. Nên là bữa nay mình sẽ áp dụng cam với lại công thức của 451 nha. Và với công thức này á thì mình sẽ làm món mì trái cây. Do là mấy nay á thì mì trái cây nó hot lắm. Bữa nay thì mình sẽ làm một cái phiên bản lạ hơn. Còn lạ như thế nào á thì mọi người cùng coi nha. Cái này á thì mình vẫn áp dụng công thức 451, đó là cân bằng bốn yếu tố, phối hợp năm nhóm thực phẩm để chế biến các bữa ăn cân đối, sáng tạo và đầy dinh dưỡng trong một ngày nha. Đầu tiên là mình sẽ cân bằng bốn yếu tố là chất bột đường nè, chất đạm, chất béo, cuối cùng á là vitamin và khoáng chất. Còn nguyên liệu của món này á là phải có ít nhất năm trong tám nhóm thực phẩm. Như nãy giờ mọi người thấy, nhóm đầu tiên là thịt cá là mình có thịt tôm, nhóm thứ hai là trứng thì mình có trứng chiên. Nhóm thứ ba là rau củ màu vàng thì mình có là ớt chuông với lại cá xoài. Nhóm thứ tư là lương thực thì mình có mì ăn liền siêu cay, với lại cái bánh tráng nữa để một xíu mình cuốn. Còn nhóm thứ năm á là rau và củ quả khác, thì ở đây mình sẽ sử dụng là rau mầm với lại cá dưa leo. Cách làm của món này á thì mọi người làm tương tự như món gỏi cuốn thôi. Chỉ có điều á là mình sẽ phối hợp các nguyên liệu lại với nhau để cho cái gỏi cuốn của mình vừa đa dạng nguyên liệu, vừa nhiều màu sắc đẹp mà cũng đầy đủ các chất dinh dưỡng nữa. Như cuốn đầu tiên thì mình sẽ hợp xoài với lại cá tôm. Cuốn thứ hai á sẽ là cam, tôm và cả trứng nữa. Cái này thì nó rất là đa dạng, mọi người có thể thoải mái mà tùy chỉnh luôn. Cuốn thứ ba thì là bơ, và cuốn cuối cùng điểm đặc biệt hơn đó là dâu tây. Mấy cuốn này á thì cuốn nào cũng đẹp hết rồi, nhưng mà mình sẽ chỉ cho mọi người thêm một loại nước sốt nữa. Mọi người sẽ pha với lại hai muỗng mayo nè, hai muỗng sữa tươi không đường, nửa gói sốt cay của mì siêu cay. Cái này bạn nào ăn cay nhiều hơn thì có thể cho nhiều hơn nha. Cái vị sốt sẽ là béo béo nè, thanh mát và vị thơm cay của cái nước sốt mà mình mới cho vô nữa, mà màu cũng đẹp nữa nè, mọi người thấy không? Bây giờ thì tới cách thưởng thức thì mọi người chỉ việc lấy cái gỏi cuốn mà mình mới cuốn á, mình chấm vô thôi. Cái này thì chắc mình không gọi là gỏi cuốn đâu ha, mình sẽ gọi là mì cuốn trái cây, hay là mọi người có cái tên nào hay hơn á thì mọi người đặt cho mình đấy. Trộm vía là vợ mình khen món này ăn ngon. Kiểu có nhiều trái cây nè, xong rồi kết hợp với lại cá tôm, cà trứng, ăn được nhiều loại trái cây hơn, nhiều loại vitamin hơn, mà mỗi một cuốn á nó lại một vị khác nhau nữa. Đó bạn nào mà thích ăn mì á thì hãy thử cái công thức của mình nha.",
    "takeaways": [
        "Công thức 451 giúp cân bằng dinh dưỡng trong bữa ăn hàng ngày, bao gồm 4 yếu tố (bột đường, đạm, béo, vitamin và khoáng chất) và 5 nhóm thực phẩm.",
        "Món mì cuốn trái cây là một biến tấu sáng tạo, kết hợp các loại trái cây, rau củ và các nguyên liệu khác, tạo nên hương vị đa dạng và giàu dinh dưỡng.",
        "Có thể tùy chỉnh các nguyên liệu và nước sốt để phù hợp với khẩu vị cá nhân, tạo nên món ăn độc đáo và hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}