{
    "transcript": "của hiện tại quá tham lam và liều lĩnh suy thoái kinh tế mà bày ra kinh doanh cùng lúc hai ba thứ. Liều nhưng chắc gì đã ăn nhiều nha. Đây chính là một trong những rất nhiều bình luận mà khán giả thắc mắc để lại. Kể từ ngày TY mở cái shop thời trang quần áo kế bên cái tiệm gỏi. Ta nói bả mở cái shop quần áo thôi mà khán giả xì xào khen chê là có đủ nha. Nhưng mà con thấy đa phần khán giả lo cho TY nhiều hơn vì với cái gu thời trang của chị thì khá là kén khách hàng. Clip trước thì coi đã review về cái shop quần áo của TY rồi, ai muốn xem thì mình tìm lại ha. Trở lại với ẩm thực, tôi nói với vũ trụ đồ thái của TY đến hiện tại là ê hề ê hề nha. Từ mà cái món chính là gỏi rồi đủ thái nha, bây giờ bún vô quán TY là như một cái siêu thị đồ ăn thái luôn. Mấy cái món quen thuộc như là gỏi thái, bò phiên chiên thì căn bản coi đã ăn nhiều rồi. Hôm nay review món mới bún thái tôm yum 60 cành. Chưa gì có thấy cái tô này ê hề ngập tràn nha, ai mà ăn yếu yếu là hai người ăn mới hết đấy. Top bên trong tôi thì có tôm, mực, heo quay, chả cá, nấm rơm và siêu siêu nhiều bún luôn. Về cái phần nước dùng tôi thấy cái tô này thiên về vị bún thái nhiều hơn. Cái tô bún thái tôm yum gốc trên đất thái mà coi từng ăn thì cái vị nó béo ngậy và thơm hơn nhiều. Có thể với cái tô này TY đã điều chỉnh gia giảm để hợp với khẩu vị của người Việt không chừng ấy. Ốc bu luộc cái phần này thì 60 cành. Ốc luộc thì cũng bình thường thôi nhưng mà ăn điểm có cái món này chính là hai cái phần nước chấm của TY keo lầy nha. Phải công nhận là mấy cái loại nước chấm ăn kèm ở quán TY với coi là cái nào cũng ok lah hết trơn. Tôi nói ốc luộc chấm với cái muối ớt xanh này và đặc biệt cái sốt đỏ có tiêu này ăn rất là bắt vị và thơm cái mùi tiêu luôn á. Bò viên sốt chấm thái 20 cành một xiên. Bên Thái thì cái món này rất là được chuộng luôn và tại quán TY cũng tương tự. Mấy bữa coi đi sau 7:00 là không còn một xiên nào luôn á. Cái sốt Thái TY làm mằn mặn ngọt ngọt rất là vừa vị luôn, thấm vào cái bò viên ăn rất là bắt nha, hàng gì cái món này được liệt vào best seller của quán này. Kem dừa sầu riêng 90 cành, trời đất ơi, với coi là 10 điểm hỏng nhân nha. Tôi nói nó béo, nó thơm mà có sầu riêng thiệt luôn. Trời ơi lần đầu tiên ăn thử cái hũ kem dừa này tại quán TY hơi bị bất ngờ. Mặc dù kêu ăn thử thôi mà bị dính tới giờ luôn á. Tính ra hiện tại TY ngoài bán gỏi thái hoặc là mấy cái đồ ăn thái thì còn bán thêm mấy cái đồ ăn vặt này, thực phẩm chức năng, rồi mỹ phẩm, rồi nay ôm đồm thêm cái shop thời trang quần áo nữa. Nhiều khán giả yêu mến TY bày tỏ là cô nàng đang ôm đồm nhiều cái quá trong thời buổi hiện tại thì sinh ra nhiều rủi ro đấy.",
    "takeaways": [
        "TY kinh doanh đa dạng các mặt hàng, từ gỏi thái, đồ ăn thái, đồ ăn vặt, thực phẩm chức năng, mỹ phẩm đến shop thời trang quần áo.",
        "Khán giả lo lắng TY ôm đồm nhiều thứ cùng lúc có thể gặp rủi ro trong tình hình kinh tế hiện tại.",
        "Món kem dừa sầu riêng và bò viên sốt thái được đánh giá cao và là best seller của quán TY."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}