{
    "transcript": "Tô bún riêu chỉ có 5000, 7000 và 10000, mình mới phát hiện ra là chỗ mình có bán mọi người ạ. Xem thử nhá. Tôi nghèo, bạn cũng thế. Đi! em mua bún. Mua về hả? Mua về. Một tô 5000, một tô 7000, một tô 10000, à ba tô 10000. Ba tô 10.000. Một ổ bánh mì 5000 và xôi 5000. bây giờ là khoảng tầm 6:00 sáng chứ mọi người. Mình phải ra sớm để mua tại vì quán ở đây bán chủ yếu cho học sinh. Cho nên là mình bảo không ra sớm thì hết mất. Tổng cộng tất cả những cái chỗ này là 62000 đấy mọi người. Ở đây mình sẽ có bốn tô bún riêu 10000, hai tô này sẽ là một tô 5000 và một tô 7000. Bây giờ cùng xem ở trong nó có cái gì nhá. Tại vì là bốn tô 10000 thế nên là mình sẽ review một tô thôi ha. 5000, 7000 và 10000. Thì trước tiên là về cái bịch nước lèo thì mình thấy cái bịch 5000 nó sẽ ít hơn hẳn so với cái bịch 7000 và dĩ nhiên nó sẽ ít hơn cái bịch 10000. Thì ở đây là cái phần bún của 5000 thì nó ít hơn một tí so với lại cái phần 7000 ha. Đây là cái tô 10000 mọi người ạ, nó bún nó sẽ nhiều hơn tại vì ở quê chủ yếu là làm nông cho nên là bún sẽ rất là nhiều. Rồi thì đây sẽ là cái tô 5000 của mình nhá. Thì đây là cái phần 7000, cái phần topping nó sẽ tương tự như cái phần 5000 ha. Nhưng mà mình thấy là bún nó nhiều hơn một chút và cái nước dùng nó cũng nhiều hơn. Về cái tô 10000 ở bên này thì chúng ta sẽ có ba cục riêu thịt, một cái trứng cút và một cục tiết, còn lại thì nó cũng tương tự, bún nhiều hơn, nước dùng nhiều hơn. Về cái nồi nước dùng ở của quán thì mình có nhìn thấy là nó có rất là nhiều riêu như thế này. Thì cái độ ngọt của cái phần nước dùng chủ yếu là mình thấy nó sẽ đến từ những cái cục riêu thịt như thế này là ngọt từ thịt ha. Để nói về cái kiểu ăn nó đặc biệt mà ngon thì mình thấy là chưa. Nhưng mà để nói về cái mức độ gọi là giá cả nó rẻ và phù hợp với mọi người ăn sáng và nó tiết kiệm chi phí thì một cái phần như thế này nó rất là tuyệt vời rồi. Nhưng mà chỉ với 5, 7 và 10000 thì chúng ta không thể đòi hỏi gì điều gì thêm, chỉ cần no là được. Đây, một cái phần 5000 mà nó nhiều như thế này. Đưa cho con em của mình 5000 và ăn một tô bún như thế này, quá là no cho buổi sáng rồi. Bún riêu bên quán này thì là riêu thịt thôi, nó là kiểu thịt băm trộn với lại tiêu, tiết các kiểu để ra được một cái cục riêu như thế này. Thì hồi trước mình có làm một cái vi là bún riêu, tô bún riêu 15000 rất là nhiều riêu của mình. Thì mình cũng làm riêu theo kiểu như thế này. Mình không biết là ở chỗ khác như thế nào nhưng mà riêu ở chỗ mình thì nó lại hay chia ra hai loại, riêu thịt và riêu cua thì cái này người ta gọi là riêu thịt nhá. Ba cục riêu bé bé như thế này ăn cũng rất là thơm và ngon. Một cái tô 10000 như thế này thì mình thấy là với cái bụng của mình ăn có thể là rất là no đấy, tại vì cái bún nó nhiều, rau cũng nhiều. Rồi thì với cái phần xôi 5000 này thì mình thấy nó chỉ có chả và trứng chiên thôi, trứng chiên cắt mỏng ra. Ăn tiêu kiểu xôi này thì nó sẽ giống tiêu kiểu xôi mặn, không có một cái gì quá cầu kỳ cả, không có patê. Tính ra xôi nấu mềm dễ ăn phết. Đây là ổ bánh mì 5000 mọi người ạ. Ổ bánh mì bình thường mình mua ở bên ngoài thì nó sẽ có tầm giá tầm khoảng tầm 2 đến 3000 rồi. Thế nên là để 5000 mà vẫn có lời thì nhân nó sẽ hơi ít một chút. Nhân ở bên trong thì cũng chỉ là chả và trứng thôi, xịt một ít tương ớt, không có rau. Tính ra là ăn cũng được nha. Để tính lợi hơn thì dùng 5000 đấy để mua một tô bún như thế này thì nó okla hơn. phải công nhận mọi người ạ, cầm cái đồng tiền đi về quê tiêu nó rất là đã, cái gì nó cũng rẻ hết mọi người, cảm giác về ăn uống nó tiết kiệm lắm. Thật sự là mình không nghĩ là ở chỗ mình vẫn còn bán những cái phần ăn 5000 như thế này. Nhất là một cái tô bún như thế này mà 5000 mọi người ạ, đến cả mình chuyên làm series nghèo mà mình có thể là mình cũng không thể nào mà mình làm được cái này. Mọi người nghĩ sao về những cái phần đồ ăn chỉ có giá 5000 ở chỗ mình, còn chỗ mọi người thì có những cái phần đồ ăn rẻ như thế này không? Cho mình xin ý kiến nhá. Tôi nghèo, bạn cũng thế.",
    "takeaways": [
        "Ở quê, có thể mua được những món ăn với giá rất rẻ, chỉ từ 5.000 VNĐ.",
        "Các món ăn giá rẻ thường đơn giản, tập trung vào sự no bụng hơn là hương vị cầu kỳ.",
        "Việc tiêu tiền ở quê có cảm giác 'đã' hơn do giá cả phải chăng, giúp tiết kiệm chi phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}