{
    "transcript": "Ngoài đời Milo sữa dừa dầm và Milo bạc xỉu nha mọi người. Món này đang hot trend cái dạo tết. Vậy hả? Cái dạo mà sao mà bài Hải bài Hải. Rồi bây giờ vô làm luôn đi. bỏ ba muỗng nha. Một muỗng, hai muỗng, ba muỗng. Có biết đếm không? à a a này. Hết hồn tưởng bỏ thêm muỗng tưởng. Ngon quá. Đây đi. Thôi mày đã cấp ba muỗng rồi sao. Tức xụ để chỉ cho ta cách pha chưa? Giờ bỏ một miếng nước vô nha mọi người bây giờ mình sẽ đong đo đếm nước nha. Ríu ha một xíu thôi. Đó. Làm rịu rịu vậy thôi. Ồ là làm cái cái cái dung dịch đặc vậy hả? Đặc cực cái gì nè. Mình đánh lên. Ủa cái máy bị hết pin hả? Không phải thì nó đặc quá. Ai vậy hả? Ở đây đánh cho bỏ xuống đất nè. Ừm. Trời ơi tôi y như con nhà bán quán cà phê mà bạn. Ai mà chả biết. Rồi ok. Rồi để đó sệt rồi để đó. Sệt rồi sệt rồi. Rồi. Mình sẽ được một cái hỗn hợp sệt rồi bây giờ mình sẽ bỏ ra cái ly nha mọi người mà mình kiểu làm giống mấy cái quán á này kia. Ủa sao ngay từ đầu không cho vô cái ly này quấy luôn? Tao nói tụi bay đi đừng có nói vô nè coi. Trời cái gì nữa làm nè. Nè nhìn nha mọi người. Đây đó. Đó. Bàn tay quậy nè nghe. Dịu chưa? Đây là bức tranh thì rồi giống như làm phong thủy ở Sơn thủy này kia đó mọi người. Bỏ đá vô. Dạ. Dạ. Đó đẹp chưa? Bỏ đá vô là nó sẽ nổi bật cái cái bức tranh sơn thủy của mình lên. Rồi bây giờ mình sẽ bỏ sữa đặc vô nha mọi người. Này. Bỏ tâm linh vô thôi. ông bà bắt bảo bao nhiêu thì bạn bỏ bấy nhiêu nha. Đây là nước cốt dừa nha mọi người. Đâu mời đây mày tán mày tính. Không. Ối à a bậy cái này. Đẹp quá ha. Thấy lên. Cái máy này bị hết pin hay sao á? Ê tớ tết không? Ở đây nè chỉ cho không phải. Thấy chưa? Trời ơi nào có thật sự là chỉ cho người ta làm làm nước chưa vậy á trời. Có biết làm không vậy? Ok chúng ta đã có được một cái hỗn hợp à pha trộn giữa sữa đặc và thơm với sữa đặc với nước dừa vô thơm nha. Quá thơm nha. Bây giờ mình sẽ đổ vô đây. Dạ. Trời ơi! Bỏ cái lớp Milo còn lại vô. Ừm. Ôi đẹp quá he. À nó nổi nó nổi lên trên vậy á. Rồi thêm một miếng chân trâu vô. Ố. Rồi bỏ thêm lớp bột Milo vô nha mọi người. Đây mình rắt sương sương thôi. Trời ơi đẹp chưa đẹp chưa? Mmm, cái sụn nó béo ngậy, Milo nó hòa tan cho đây nó thơm. Ê nha! Trời đất ơi. Ngon dữ vậy trời. Đến mọi người nên thử nha mọi người. Rệu quá. Triệu ha. Dịu ha. Cảm ơn mọi người giờ mình qua món tiếp theo. Dạ. Chúng ta sẽ đến với món Milo Bạc Xỉu. Ba muỗng Milo giùm em nha mọi người. Nhiều hơn cũng được luôn nha. Đó mình nghĩ là năm muỗng là ok nếu mà muốn cà phê. Bây giờ mình sẽ bỏ nước nóng vô nha mọi người mình bỏ ít thôi. Rồi. Cái bột Milo nó rất là nhanh tan trong nước nha. Đúng rồi. Không bị vón cục ha. Đúng rồi. Cái Milo á nha mọi người uống nóng thì nó sẽ ngon hơn nha nó dậy mùi dậy vị á. Đó ê. Cái máy nó có công dụng rồi nha đó thấy đánh dữ chưa dữ chưa. Thơm ha. Cái mùi thơm khi mà bỏ nước nóng vô. Nó rất là dậy mùi luôn. Mình sẽ bỏ đá vô. Đó. Sau đó chúng ta sẽ bỏ sữa tươi nha mọi người. Đây. Trời đất ơi, thấy đẹp chưa mọi người? Sau đó chúng ta sẽ bỏ một miếng cà phê vô. mmm. Ủa! Ủa. Cái màu đẹp chưa này cái màu nè mọi người ơi. Giống a kiểu như là sơn thủy đồ đó mọi người. Màu rất sang nha mọi người. Ngon không? Ngon không? Ê. Cái ly này nè. Cái ly này là tám điểm khi ly này 10 điểm. Tại biết sao mình thích uống cà phê. Mà nó hòa quyện với Milo hai cái cái Milo nó dậy vô cái vị cà phê. Đúng rồi. phê phê nó nó hòa cái vị sữa cái sữa nó rất tinh tế. Vậy hả. Mình ấy lắm. Hết ra rồi. Gì hả? Em vô cũng vừa vừa thôi chứ. Ừ. Ê thích thật sự nha cái Milo cái mùi thơm. Mọi người thử nha mua cái hộp Milo bột này nè về để mà mọi người pha thử nha. Sẽ giúp những cái món nước của mình nó thăng hạng hơn. Kiểu như là pha chế nhiều để coi có cái món gì mới thành hot trend của TikTok nha mọi người. Cảm ơn mọi người đã coi clip của hai tụi mình. Bye bye. Yeah.
