{
    "transcript": "Hôm nay làm mì cay tại nhà nha. Mì bò kim chi và mì trộn kim chi đều rất là dễ. Let's go. \nNgon như ngoài tiệm luôn. Hôm trước mình có muối nhiều kim chi quá, hôm nay còn dư lấy ra làm mì cay nha. Một ít kim chi thì mọi người cắt miếng, còn một ít còn lại thì mọi người băm nhuyễn ra để chúng ta làm sốt kim chi nha. Ở đây mình có một trái bắp Mỹ, mọi người cắt thành miếng vừa ăn nha. Còn cà rốt thì mọi người cũng cắt miếng thôi. Hành tây một củ mọi người cắt làm tư. Cho hết vào nồi nước dùng 3 lít và nêm gia vị theo công thức mình gắn ở trên màn hình nha. Thịt bò thì mọi người cắt thớ ngang thôi, cắt lát mỏng sẽ ngon hơn. Giờ thì mọi người pha sốt để làm sốt trộn của món mì khô nhé. Sốt này nó sẽ chua chua, mặn mặn, ngọt ngọt. Mọi người nấu kỹ thì có thể bỏ tủ lạnh được 4-5 ngày đó. Giờ thì cho dầu vào chảo phi thơm tỏi và mọi người cho phần nước sốt này vào nấu nhỏ lửa tầm 10 phút cho sệt lại như thế này là được. Nấu mì cay thì chọn mì Coronel Jumbo thì là chân ái rồi. Sau khi nước dùng nấu được 20 phút thì mọi người cho vào đây một chén kim chi và tận dụng cái gói gia vị trong gói mì nha. Giờ thì cho mì vào nồi và thêm phần nước dùng. Topping thì tùy mọi người thôi. Nhưng mà không thể nào thiếu được bò nha mọi người. Mì Coronel Jumbo thì mọi người nấu 4 phút là vừa ăn rồi đó. Vậy là xong mì cay rồi. Nấu như thế này thì mọi người khỏi cần phải ra tiệm nha. Còn vớt mì trộn thì mọi người cũng luộc một gói Coronel Jumbo tầm 4 phút và vớt ra cho phần nước sốt này lên. Trộn đều là có thể ăn được rồi. Thêm topping là trứng rán và bò trần nữa là xong. Chạy ngay ra siêu thị mua mì Coronel Jumbo để về làm mì cay ăn nha. Dễ mua lắm. Chúc mọi người thành công nha.",
    "takeaways": [
        "Dễ dàng tự làm mì cay và mì trộn kim chi tại nhà với công thức đơn giản.",
        "Sử dụng mì Coronel Jumbo là lựa chọn lý tưởng cho món mì cay.",
        "Có thể tận dụng kim chi muối sẵn và điều chỉnh topping theo sở thích cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}