{
    "transcript": "Cho con một bát phở sốt vang nhá, nhiều hành, có cả gân. Ừ. Ok. Các bạn ơi, mùa đông Hồ Tây đẹp lắm. Sau khi đạp xe 20 cây số vòng quanh Hồ Gươm và Hồ Tây, thì sáng nay tôi chọn một quán phở rất chi là quen thuộc với anh em hay đạp xe của Hà Nội, đó chính là quán phở sốt vang bà Hạnh. Quán này thì chỉ có thịt bò tái và sốt vang thôi, chứ không có kiểu gầu, bắp, nạm, các kiểu, các thứ đâu. Thường mười vị khách đến đây ăn thì phải chín người đều ăn sốt vang. Khách tới quán này ăn thì chủ yếu đều là anh em đạp xe buổi sáng vòng quanh Hồ Tây. Tiếp đến là mấy người già lớn tuổi hay dậy sớm để đi bộ thể dục buổi sáng, chứ còn các bạn trẻ tuổi Gen Z thì ít, bởi vì là cái quán này ra muộn thì hết đồ ăn. Đã thế cái đoạn này lại không gần tụ điểm sân chơi giới trẻ nào cả, nên là cứ mỗi lần sáng sớm tới đây ăn sáng là tôi luôn cảm nhận mình đang được ăn một bát sốt vang rất chi là relax. Sáng nay tôi gọi một bát sốt vang nhiều gân, nhiều hành và đúng là tôi được ăn một bát sốt vang thật nhiều gân và nhiều hành thật, hành có cả củ luôn. Vị phở ở đây thì tôi thấy rất là hài hòa, nó giống như kiểu ăn một bát phở làng truyền thống ý. Đúng là buổi sáng sau khi đạp xe đôi chục cây số xong, ăn một bát phở nóng quả thật là khoan khoái quá. Cái quán trà đá ở bên cạnh cứ gọi là sẽ auto ra một cốc trà đặc nhá, nên các bạn lưu ý. Một bát phở ngon chỉ cần đơn giản thế thôi. Con gửi tiền vậy. Ừ, 35.000. Giới thiệu với anh em bà con nhá, đây là sốt vang bà Hạnh ở Yên Hoa nhá. Đây giới thiệu mọi người, đây là bà Hạnh đằng sau đây.",
    "takeaways": [
        "Quán phở sốt vang Bà Hạnh ở khu vực Yên Hoa, Hà Nội, nổi tiếng với món phở sốt vang đặc trưng, thịt bò tái và sốt vang.",
        "Khách hàng chủ yếu của quán là những người đạp xe buổi sáng quanh Hồ Tây và người lớn tuổi tập thể dục.",
        "Quán phở mang lại cảm giác thư giãn, hài hòa như phở làng truyền thống, đặc biệt sau khi tập thể dục buổi sáng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}