{
    "transcript": "phải Hadilao. Đây chính là một cái quán lẩu hotspot xả stress vui nhức tính đến thời điểm hiện tại. Ru là trời tức cái mình sao đến tận bây giờ coi mới biết được cái chỗ này. Mang tiếng là một cái quán lẩu hotspot mà khách đến đây được xả stress đỉnh của chóp luôn. Ta nói lần đầu tiên coi đi ăn mà cười khà khà từ đầu buổi đến cuối buổi luôn, thấy điều muốn cười nín thở luôn. Ở đâu ra mà tìm được đội ngũ với các bạn trẻ năng động duyên dáng tao nói phục vụ tận tình đến từng kẽ răng luôn 19 110 với Hadilao nha các bác. Cứ cách một tiếng từ 18 giờ tao nói các bạn nhân viên nhảy tưng bừng trảy hội luôn. Đi ăn là phải vui như vậy nè các bác, kiểu này mà đi với gia đình hay là đi với đám bạn tao nói cười bung nóc luôn. Thế cái này, hai cái đứa này bình thường là hướng nội vậy đó mà vô cái quán này sau 5 phút là hướng nội dữ chưa. Phải công nhận là cái nhà hàng này đầu tư thật sự nha từ dịch vụ cho đến chất lượng đồ ăn luôn. Coi gọi combo bốn người đặc biệt thì được bày trí theo cái đô tre thịt là nhìn sáng tạo ghê á. Ngoài ra thì combo này sẽ có thêm thịt bò tươi, ba rọi heo, ba rọi bò, cá viên, vị tôm hùm, đậu hũ phô mai, mộc nhĩ, nấm đùi gà, hủ trúc cuộn, rau thập cẩm, mì sòi ăn kèm, bắp mỹ. Và lần đầu tiên trái thanh long có trong thịt tôm thẻ luôn. Combo này sẽ được chọn hai vị lẩu bất kỳ. Coi thì trước giờ rất thích ăn lẩu tôm yum mà chưa ngọt cơ mà cái quán lẩu này pha nước lẩu cũng rất là chuẩn vị nha các bác. Trong phần ăn thì cũng đã bao gồm nước và trà sữa các loại luôn rồi, cho nên các bác cứ phi thoải mái ha. Tới giờ thì pha nước chấm rồi, linh hồn của món lẩu. Nếu ai đó hỏi coi công thức pha nước chấm ngon nhất thì coi xin trả lời pha theo công thức tâm linh. Ta nói trên quầy line thấy cái gì ngon cứ bỏ vô đến khi ông bà ơ trên bảo dừng là dừng liền, pha nữa là lố lăng là ô dề ráng chịu nha. Lúc này là đang ngồi ăn nè mấy đứa đâu lù lù kéo tới bưng cái bô chúc mừng sinh nhật nhảy múa hú hồn luôn. Quá ư là nhiệt tình 10 điểm thì thôi nhé. Ngoài combo bốn người đặc biệt coi đang ăn có giá là 1599 cành, con có combo hai người 199 cành, hoặc là combo 6 1999 cành. Combo 8 này combo 20 người nè hoặc có thể order lẻ theo món, nhưng mà có thấy đi càng đông nha, gọi theo combo sẽ tiết kiệm hơn nhiều luôn á. Ai mà có thấy đi từ thứ hai đến thứ sáu khung giờ từ 11:00 cho đến 5:00 thì ưu đãi giảm thêm 10% nha các bác. Tín hiệu vũ trụ cho một cái địa điểm ăn uống nhưng rất là giải trí mùa cuối năm lễ hội là đây chứ đâu.",
    "takeaways": [
        "Quán lẩu hotspot với không gian vui vẻ, xả stress, đội ngũ nhân viên năng động và phục vụ tận tình.",
        "Combo đa dạng với nhiều món ăn kèm hấp dẫn, đặc biệt có trái thanh long trong thịt tôm thẻ.",
        "Ưu đãi giảm giá 10% khi đi ăn từ thứ hai đến thứ sáu khung giờ 11:00 - 17:00."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}