{
    "transcript": "Lần trước quanh ăn lòng xe điếu á bị tranh cãi rầm ma quá chừng luôn. Nên hôm nay á vừa đặt chân đến Hà Nội á là quanh ghé ngay cái quán lòng chát của anh Thế. Vì quanh cũng muốn trải nghiệm lại thử á cái đúng chuẩn của lòng xe điếu là như thế nào. Thôi bất ngờ luôn á quán rất là đông luôn, quanh vô là full bàn rồi. Thật sự đến quán luôn á mới biết á cái lỗ càng nhỏ càng khích á mới gọi là lòng xe điếu nha. Trong menu của quán á có phân biệt sẵn luôn á, nếu như mà cái lỗ mà to quá á sẽ gọi là lòng hoa nha mọi người. Và tất nhiên cái giá thành cũng sẽ khác hẳn nhé. Vì lòng xe điếu á đặc và khích á nó rất là hiếm, không phải ngày nào cũng có. Và cảm nhận của quanh á thì lòng xe điếu hay là lòng hoa gì á ăn vô nó cũng giống giống nhau á mọi người. Quanh bị mê cái mắm tôm ở đây á, quanh chấm nhiều lắm nhưng mà cảm thấy nó không có bị mặn. Ngoài lòng xe điếu quanh còn kêu thêm á tô huyết măng này nè. Trời ơi cái huyết của nó mềm tan ở trong miệng luôn nhưng mà không hề bị hôi luôn. Món tiếp theo á là cái cục tròn tròn này nè mọi người. Ở đây quanh thấy người ta gọi là dồi tiết, còn quanh á quanh quen kêu là huyết rồi. Mê huyết lắm á nên kêu hai cái món huyết ra ăn đã dễ sợ. Và đây là món mà quán giới thiệu là best seller nè. Món lòng nướng này á có vị đậm đà với lại ngọt chút xíu nữa ăn với bún với rau là hết sẩy luôn. Còn đây là cái món lòng chiên á trưng bày rất là đẹp mắt luôn, đủ loại lòng trên dĩa. Tao nói loại nào chấm với mắm tôm á cũng ngon tặc cái nách luôn. Quanh đi tổng cộng sáu người kêu bao nhiêu đây món là vừa đủ miệng ăn luôn. Đây thiệt là buổi trải nghiệm về những món lòng rất là đáng nhớ của quanh, lần sau có đến Hà Nội chắc chắn quanh sẽ quay lại quán để ăn tiếp.",
    "takeaways": [
        "Lòng xe điếu có lỗ nhỏ và khít, hiếm và có giá cao hơn lòng hoa (lỗ to hơn).",
        "Quán lòng chát anh Thế ở Hà Nội nổi tiếng với món lòng xe điếu và các món lòng khác.",
        "Mắm tôm ở quán được đánh giá là ngon, không bị mặn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}