{
    "transcript": "Hello anh em nhá. Lại để mình làm food review ở đây. Thì lâu lắm rồi mình không giới thiệu bún chả cho anh em nha. Thì hôm nay mình lên cho anh em một quán bún chả 30k anh em nhá. Bún chả này có tên là bún chả Khánh Vân nằm ở trong ngõ 139 Nguyễn Ngọc Vũ. Để mà nói những anh em shipper hay là những anh em sinh viên ấy, những anh em ở đây thì không lạ gì quán này đâu đúng không? Nay đi làm tiện qua đây, thèm bún chả nên là vòng vào nhà chị ăn luôn. Chả đây thì nướng trực tiếp anh em nhá. Anh em đi qua đây nhìn trực tiếp luôn anh em này. Một ngày nhà chị thì bán đến ba bốn đến thịt đấy mọi người ạ. Đợt trước nó còn đông hơn như thế này cơ. Hôm nay qua đây thì thấy vắng hơn. Cũng có thể là một phần là do lạnh. Lạnh nên là mấy anh em ngại ra đường. Còn có những hôm tôi đến đông lắm phải chờ đợi cơ. Nay mình đến đông tầm 11 giờ kém nên là cũng thoáng. Bún chả ở đây thì đồng giá là 30.000 một suất. 30.000 mà rất là nhiều thịt đấy anh em nhá. Bún ở đây thì anh em ăn thoải mái hết, xin thêm vô tư không lấy tiền. Ở đây chủ yếu bán cho sinh viên và người lao động mà. Có những anh em lao động ăn khỏe lắm. Có những anh em ăn hết hơn nửa cân bún là chuyện bình thường. Nhưng mà chị vẫn không lấy tiền. Mà đặc biệt nữa là ở đây trà sâm miễn phí. Ở đây có trà sâm dưới anh em tự phục vụ. Một suất 30 ở đây rất là nhiều thịt nha mọi người nhá. Nếu mà anh em nào ăn khỏe thì gọi suất tầm 40.000 là ok thôi. Còn như mình thì chỉ gọi suất 30, nếu mà nhiều lắm thêm suất 35.000 là ok. Nó để mà nói bún chả ở đây ngon xuất sắc thì gọi là chưa. Nhưng trong cái tầm giá 30.000 nói thật với mọi người thì hiếm khi ở trên Hà Nội có quán nào có như thế này lắm. Thịt thà thì cũng rất là nhiều này, trà thì ở đây thì free, chị chủ thì nhiệt tình. Quá là tuyệt vời đúng không mọi người ơi? Nên nếu mọi người thích ăn bún chả ấy thì có thể thầm thử quán này của mình giới thiệu mọi người nhá. Nếu mà mùa đông ở đây thêm cái quả bún chả chan nữa thì tuyệt vời. Lạnh lạnh vậy ăn bún chả chan hợp anh em nha. Nhưng mà ở đây thì có mua bún chả chấm thôi. Quán này có tên là bún chả Khánh Vân em địa chỉ ngõ 139 Nguyễn Ngọc Vũ mọi người nhá.",
    "takeaways": [
        "Quán bún chả Khánh Vân giá cả phải chăng, chỉ 30.000 VNĐ/suất.",
        "Chủ quán nhiệt tình, có trà sâm miễn phí và bún được thêm thoải mái.",
        "Địa điểm quen thuộc của sinh viên và người lao động, nằm trong ngõ 139 Nguyễn Ngọc Vũ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}