{
    "transcript": "anh bán rất là chạy, từ 4 đến 5.000 một viên thôi. Ở bên anh thì có tới 13 loại tim sum lận. Đặc biệt bên anh có há cảo gắp phô mai, bán rất là chạy. Bên anh á, vừa sản xuất vừa bán lẻ gần 10.000 viên mỗi ngày. Đó là ngày thường á, còn ngày lễ Tết là đếm không nổi. Hôm nay để địa điểm ăn uống giới thiệu cho các bạn một địa điểm bán tim sum mà mình dám chắc chắn rằng là không có một cái quán ăn vặt nào muốn các bạn biết tới chỗ này. Bởi vì cái chỗ này là một cái cơ sở sản xuất các món tim sum, chuyên cung cấp cho những cái hàng quán bán tim sum lớn nhỏ ở trong Sài Gòn mình. Nhưng bây giờ thì các bạn đã có thể đến mua trực tiếp tại lò ở địa chỉ số 19 đường Bô Gia Tự gần với lại bùng binh giao với Lý Thái Tổ. Sau khi được anh chủ chia sẻ thì mình mới biết được là ở đây có đến tận 25 loại tim sum khác nhau mà cái số lượng mỗi ngày cơ sở phải sản xuất ra để cung cấp cho những cái hàng quán đạt đến hơn 500 viên tim sum một ngày. Tuy là mỗi ngày phải sản xuất một cái số lượng lớn như vậy nhưng mà mình thấy các công đoạn làm tim sum ở đây rất là chuyên nghiệp. Tất cả những cái công đoạn gói tim sum ở đây đều được làm thủ công bằng tay, nhưng mà vẫn có thể làm ra được những cái viên tim sum đều tăm tắp rất là điêu luyện. Và quan trọng nhất của cái món tim sum này là nằm ở cái phần nhân. Ở tại các cơ sở sản xuất Dư Ký này chỉ sử dụng nguyên liệu thịt tươi mới mỗi ngày thì mới có thể làm ra được những cái phần nhân đạt được tiêu chuẩn chất lượng tươi ngon. Các món điểm sum ở đây làm ra có một cái điểm rất là độc đáo. Từng loại tim sum đều có những cái màu sắc khác nhau nhìn rất là bắt mắt. Và ở tại đây thì cam kết không sử dụng những cái phẩm màu độc hại. Tất cả những cái màu của tim sum mà các bạn thấy được đều làm từ những cái nguyên liệu tự nhiên. Như là màu xanh lá là được làm từ lá dứa, màu xanh dương là được làm từ hoa đậu biếc, màu đỏ là được làm từ củ dền, màu đen là được làm từ tinh than tre, màu tím là được làm từ khoai môn, còn những cái loại tim sum nào mà có màu vàng là được gói từ vỏ hoành thánh. Các loại tim sum ở đây không chỉ độc đáo về cái phần màu sắc mà phần nhân của những cái loại tim sum này cũng được biến tấu rất là đa dạng. Vì những cái loại tim sum cơ bản thì có xíu mại, há cảo tôm và bánh xếp. Ngoài ra thì ở đây còn có thêm há cảo bắp, há cảo hẹ, há cảo cà rốt, há cảo khoai môn và đặc biệt nhất là ở đây còn có thêm cái món há cảo barbecue rất là mới lạ. Về giá cả của các loại tim sum này thì các bạn không cần phải lo. Đã đến mua trực tiếp ở tại cơ sở sản xuất thì chắc chắn là sẽ có giá cực kỳ tốt. Mỗi loại tim sum ở đây chỉ có giá dao động từ 4.000 cho đến 5.000đ một viên. Còn nếu các bạn mà giống mình thấy loại nào cũng rất là ngon mắt và đều muốn ăn thì các bạn cũng có thể mix đủ vị nhiều loại tim sum lẻ với nhau. Ngoài sản xuất các loại tim sum ra thì ở đây cũng có sản xuất thêm cái món bánh bao xá xíu mà cái món bánh bao này còn có thêm một cái phiên bản kết hợp thêm phô mai vô rất là hấp dẫn. Mình thấy tất cả các loại tim sum ở đây đều đạt được một cái chuẩn dành riêng cho cái món ăn này. Lớp vỏ tim sum ở đây được làm cực kỳ mỏng nhưng mà vẫn có cái độ dai. Khi mà hấp lên thì phải đảm bảo là tim sum không có bị rách vỏ. Còn về phần nhân thì phải gói thiệt là chắc tay thì mới được xem là đạt chuẩn. Khi mà các bạn đến mua số lượng lẻ để về ăn liền thì tim sum sẽ được quán hấp chín sẵn và luôn được giữ nóng ở trong lò hấp. Để vẫn có thể đảm bảo được cái độ tươi ngon của viên tim sum đến khi các bạn thưởng thức. Ngoài những cái loại tim sum hấp ra thì ở đây còn có thêm cái món tim sum chiên và rắc thêm phô mai lên rất là mới lạ. Khi mà ăn cái món tim sum chiên này thì cái lớp vỏ nó sẽ vừa có cái độ giòn vừa có cái độ dai dai dẻo dẻo rất là ngon. Mà quán còn kết hợp cho thêm cái bột phô mai rắc lên vừa có thêm cái vị béo ăn khá là lạ miệng nhưng mà cực kỳ cuốn. Còn về phần nhân của những cái loại tim sum ở đây đều có cái ngon riêng của từng loại. Nhưng nhìn chung thì cái phần thịt ở đây cực kỳ tươi. Khi mà ăn thì các bạn có thể cảm nhận được cái vị ngọt của nhân thịt cùng với các loại rau củ. Mà ăn cái món tim sum này không thể thiếu được cái món nước tương để chấm. Nước tương ở đây cũng đã được quán pha sẵn theo tỷ lệ có cái vị chua ngọt rất là vừa ăn. Mà các bạn có tới đây ăn thì nhớ thử thêm cái món bánh bao chiên chấm với sữa đặc và món bánh bao xá xíu cũng rất là thơm ngon. Bạn nào mà đạo tim sum thì xem hết clip nhớ lưu lại địa chỉ để khi nào mà có thèm thì tới mua trực tiếp ngay tại lò cho nó rẻ. Nhớ rủ thêm bạn bè đi ăn trải nghiệm thử và cho mình biết ý kiến nha. Bye bye.",
    "takeaways": [
        "Quán chuyên sản xuất và bán lẻ nhiều loại dimsum với giá cả phải chăng (4.000 - 5.000đ/viên).",
        "Dimsum ở đây đa dạng về màu sắc tự nhiên (lá dứa, hoa đậu biếc, củ dền...) và nhân (há cảo bắp, hẹ, cà rốt...).",
        "Ngoài dimsum hấp, quán còn có dimsum chiên phô mai và bánh bao xá xíu, bánh bao chiên sữa đặc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}