{
    "transcript": "Cô khẳng định 90% các món ăn của nhà cô đều ngon. Ăn là nghiện mà đến là sẽ phải quay lại mà đã ăn món của nhà cô rồi nhá, đi chỗ khác không bao giờ ăn được luôn. Em ăn ở đây được 5 năm rồi ạ. Có ai tin quán ốc này là bán được gần 20 năm rồi không? Tính ra còn nhiều tuổi hơn cả mình luôn ý. Quán này thì đảm bảo chưa ai review trên sóng TikTok. Quầy ốc thì siêu đa dạng, thích loại nào có loại đấy. Cô chủ thì cực kỳ nhiệt tình và xởi lởi, bán ở ngoài vỉa hè hơn chục năm siêu đông khách. Cơ mà từ lúc dọn vào trong ngõ thì lượng khách giảm đáng kể. Trước kia cô bán rất là đông khách, đứng từ ngày dịch xong mà cô phải vào ngõ này bán hơn cô bị vắng khách nhiều. Nhiều người không không biết đến là cô vẫn còn bán, người ta cứ tưởng cô nghỉ rồi. Một quán ốc đồ ăn chất lượng mà giá phải chăng như thế này mà vắng khách thì phí quá. Nói chung là dù đi quán ốc nào thì tôi cũng phải gọi ốc hương sốt trứng muối đầu tiên. Phải công nhận sốt ở đây cô nấu sệt và vị trứng muối kiểu gió vị hơn các chỗ khác. Nếu mà có bánh mì chấm nữa là 10 điểm luôn. Hào nướng mỡ hành thì như bao quán, cơ mà hào phô mai ở đây ngon nha. Hầu béo múp míp xong phần sốt phô mai nướng tan chảy còn béo ngậy hơn. Đến đây tôi phải gọi 10 con ăn mới đủ. Ốc luộc mắm tôi thấy bát nhiều và đầy đặn hơn các chỗ khác nha. Và quan trọng là nước chấm ở đây ngon, đậm đà, chua cay gió vị. Nói chung đi ăn ốc chỉ cần nước chấm ngon thôi là đủ rồi. Ốc móng tay và cút lộn xào me thì tôi thấy như bao hàng, nhưng về định lượng thì nhiều hơn nha. Miến xào hải sản ở đây một đĩa to chả bá, chưa thấy hàng nào có đĩa miến to như này luôn đấy. Ăn cùng hải sản cũng ngon nhưng ăn cùng nem chua rán lại càng ngon hơn nha. Món này để ăn no cuối bữa là chuẩn bài rồi. À bạn ăn ở đây được bao lâu rồi? À em ăn ở đây được 5 năm rồi ạ. Tại vì đồ ăn rất là ngon và phù hợp với giá tiền anh ạ. Nghe cô nói khách đến quán cô ăn một lần là nghiện và khách quen khá nhiều. Mọi người có thể thử xem sao nha. Về địa chỉ thì đi tới ngó 272 Trần Khát Chân, xong đi sâu vào tầm 100 m là thấy quán ngay nhé.",
    "takeaways": [
        "Quán ốc có món ăn ngon, đặc biệt là ốc hương sốt trứng muối và hào phô mai.",
        "Nước chấm ở quán ngon, đậm đà, chua cay vừa miệng, là yếu tố quan trọng làm nên sự hấp dẫn.",
        "Quán có lượng khách quen đông đảo và cô chủ quán nhiệt tình, xởi lởi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}
