{
    "transcript": "Trời đất ơi, mình có được gọi là quá lúa không khi mà tới bây giờ mới được thưởng thức tô bún bò cô Hạnh nức tiếng Quận 11 với thâm niên hơn 17 năm. Khách ra vô liên tục từ sáng sớm tới nỗi phải ngồi chung bàn với người lạ. Ngồi đợi món mà cái nồi nước lèo nó thơm phức làm bụng mình đói cồn cào luôn á. Tay cô Hạnh thì làm thoăn thoắt, không kịp nghỉ ngơi luôn. Được cô Hạnh chia sẻ là nồi nước lèo của cô được ninh từ xương bò và sả. Khác với nhiều chỗ bún bò huế khác là nấu với mắm ruốc nên là bún bò của cô Hạnh sẽ có hương vị đặc trưng riêng. Công thức là do chính cô Hạnh tự nghĩ ra. Vì là được ninh từ xương bò nên nồi nước lèo của cô trong vắt, vị thì ngọt thanh từ xương và lại cực kỳ dậy mùi thơm từ sả. Mọi người nhìn cô xắt miếng thịt bò dày cỡ này nè. Chả này cũng là độc quyền của nhà cô được gửi từ Quảng Ngãi vào. Một tô ở đây rất là nhiều topping lại rất chất lượng. Mình thì gọi hai tô, một tô đặc biệt và một tô xương bò. Tô nào tô nấy thì cũng siêu nhiều. Xương bò được cô ninh khá là lâu nên là thịt mềm và thấm vị. Rưới thêm cái nước mắm nhà làm của cô Hạnh nữa phải nói là hết chỗ chê. Này là tô đặc biệt nè, trời ơi nhiều lắm luôn á. Tô này thì có hai cây xương bò, một khoanh giò, hai miếng thịt bò dày cui và một miếng chả. Mọi người phải húp thử nước lèo mới biết là nó ngọt thanh cỡ nào luôn á, không những là ghiền nước lèo mà mình còn ghiền cái hũ hành tím ngâm ở đây nữa. Quán cô Hạnh là cái gì cũng nhà làm hết trơn luôn. Cái hũ hành tím ngâm này hay là nước mắm thì đều là do nhà cô làm hết. Cắn cái miếng nạm bò mà thịt nó mềm. Riêng mình là khoái ăn cái xương bò ở đây nè. Một bữa sáng như vậy là quá chất lượng luôn á. Sáng sớm mà mọi người vẫn chưa biết dẫn gia đình đi ăn sáng ở đâu thì ghé cô Hạnh ăn bún bò bảo đảm không có thất vọng đâu nha. Mình thấy ở đây buổi sáng nhiều gia đình tới ăn lắm luôn á. Mọi người cũng ghé ăn sớm sớm nha. Bún bò cô Hạnh là không có chi nhánh nên là mọi người đừng ghé lộn chỗ nha.",
    "takeaways": [
        "Bún bò cô Hạnh nổi tiếng ở Quận 11 với thâm niên hơn 17 năm.",
        "Nước lèo được ninh từ xương bò và sả, tạo nên hương vị đặc trưng.",
        "Quán cô Hạnh nổi tiếng với các món nhà làm, đặc biệt là hành tím ngâm và nước mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}