{
    "transcript": "Trứng cút mà được bọc trong viên xíu mại, mới nghe qua thôi đã thấy món ăn vừa lạ lại vừa quen và rất hấp dẫn phải không các bạn. Để làm thành công món ăn thơm ngon này, phần thịt xíu mại mềm dẻo dai dai, phần thịt bọc trứng cút không bị tách lớp thì cũng cần có một số mẹo khi chế biến đó. Bây giờ, các bạn hãy vào bếp cùng mình để xem cách làm món này như thế nào nha. Phần nguyên liệu mình có để ở cuối video cho các bạn tham khảo nè. Đầu tiên, các bạn luộc trứng cút, thêm chút muối để trứng dễ bóc vỏ hơn nè. Tính từ lúc nước sôi đến lúc trứng chín là 6 phút. Sau đó các bạn vớt trứng ra, cho vào tô, xả lại dưới vòi nước hoặc để trứng nguội nha. Các bạn đậy kín lại, sau đó xóc đều lên cho trứng tróc vỏ nè. Rồi, các bạn lột vỏ trứng ra. Dễ quá đi. Mình làm cho hết số trứng còn lại luôn nha. Củ sắn các bạn lột vỏ bào sợi. Rồi cho hết vào tô, nêm một muỗng đường, trộn lên, để 15 phút cho sắn trong lại ra bớt nước, nấm mèo ngâm nở, cắt sợi rồi các bạn băm nhỏ ra. Hành lá ngò rí rửa sạch, cắt nhỏ. Cà chua các bạn khứa hình chữ thập trên đầu. Sau đó đem đi luộc sơ. 5 phút là cà chua đã chín mềm, các bạn vớt cà ra tô. Rồi các bạn dùng muỗng dằm nát ra. Sau đó lọc qua rây để lấy phần thịt cà chua. Làm như vậy nước sốt cà chua sánh mịn vô cùng luôn nè. Hành tím tỏi các bạn lột vỏ, rửa sạch cho vào máy xay xay nhỏ ra. Để món này thơm ngon mình dùng 400g thịt nạc vai xay. Thêm 150g giò sống, các bạn dùng tay bóp cho thịt và giò được trộn đều, giò sống giúp nhân thịt dẻo dai kết dính tốt nè, cho tiếp hành lá, ngò rí, nấm mèo. Củ sắn các bạn vắt hết nước đi nha. Rồi cho vào chung tô thịt luôn, củ sắn sẽ làm nhân thịt không bị khô và thơm hơn. Tiếp theo các bạn thêm 50g bột cà mì, còn gọi là bột chiên xù đó các bạn. Bột này giúp nhân kết dính tốt hơn. Thêm một muỗng hành tỏi xay. Rồi các bạn trộn thật đều lên. Mình nêm một muỗng hạt nêm, một muỗng đường, một muỗng nước mắm, nửa muỗng tiêu, một muỗng nước tương. Các bạn bóp trộn cho gia vị thấm đều nhân. Để cho nhân dẻo dai các bạn phủ lớp ni lông dùng chày giả cho nhân dai. nhuyễn mịn hòa quyện thành khối. Tiếp theo các bạn múc nhân cho vào tay, vừa tán vừa ém chặt. Rồi cho một quả trứng cút vào, các bạn ghép mí kín lại vo tròn. Nặn các viên đều nhau nha các bạn. Mình làm tương tự cho hết chỗ nhân đó nha. Giờ các bạn xếp xíu mại ra dĩa rồi mình mang đi hấp cách thủy tầm 10 phút nha. Kế tiếp cho một muỗng dầu ăn vào chảo, một muỗng dầu điều rồi cho hành tím tỏi vào xào thơm lên. Sau đó cho phần thịt cà chua đã lọc trước đó vào, mình nêm một muỗng hạt nêm, hai muỗng đường, hai muỗng nước mắm, hai muỗng nước tương. một muỗng tương cà, một muỗng tương ớt, chút tiêu, khuấy đều lên và nấu cho thật sôi nha. Xíu mại đã chín rồi nè, các bạn cho xíu mại vô nồi sốt cà luôn. Các bạn đảo nhẹ tay cho xíu mại áo đều sốt. Các bạn nấu với lửa trung bình trong 5 phút nha. Trong lúc nấu mình có thể múc sốt cà chan đều lên để cho xíu mại ngấm sốt nè. Rồi rắc hành lá, ngò rí lên trên, thêm chút tiêu cho cay cay. Giờ mình cho xíu mại ra đĩa trình bày nha. Chan nước sốt lên trên nè. Thêm chút rau ngò rí cho đẹp, và ăn kèm cùng bánh mì nha. Món xíu mại bọc trứng cút đã hoàn thành xuất sắc rồi nè, xíu mại lên màu đỏ bắt mắt quá đi ạ, viên xíu mại mềm thơm và dẻo dai vô cùng, phần thịt ôm chắc trứng cút, không bị tách hay vỡ, khi cắt ra trứng cút nằm giữa viên xíu mại, ta nói nó ngon và đẹp gì đâu á. Phần nước sốt cà chua sánh mịn, màu đỏ đẹp mắt, vị nước sốt hài hòa, ăn kèm bánh mì ngon vô cùng luôn. Món này cũng có thể ăn với cơm nữa nha. Mời các bạn thưởng thức cùng mình, chúc các bạn thành công, cùng nhấn theo dõi bếp nhà Giang để biết thêm được nhiều món ăn ngon hơn nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Mẹo chế biến xíu mại bọc trứng cút: Để thịt xíu mại mềm dẻo và bọc trứng cút không bị tách lớp.",
        "Sử dụng giò sống và bột cà mì giúp nhân thịt xíu mại dẻo dai, kết dính tốt hơn.",
        "Nước sốt cà chua sánh mịn nhờ lọc qua rây, có màu đỏ đẹp mắt và vị hài hòa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}