{
    "transcript": "Đấu lại liền công thức sốt chan bánh mì, ngon không thua kém gì mấy chỗ bán bánh mì ở ngoài tiệm luôn. Rồi sẵn mẹ tôi đem thịt đi khìa làm bánh mì chả lụa thịt khìa ăn nhức cái nách thiệt sự. Rồi rồi rồi. Hỏm nay có ai kêu mẹ tôi làm sốt chan bánh mì đâu, vô đây nhận thành phẩm nha. Tôi nói món gì mẹ tôi làm dở tôi chịu, chứ mấy cái sốt chan sốt chấm là mẹ tôi làm số một luôn. Ở ngoài tiệm á thì người ta không có cho thịt bằm. Cơm mà nhà mình làm thì cho thịt bằm vô ăn cho nó ngon. Hành tỏi vàng giờ mình cho thịt bằm vô mình xào nha. Sau đó nêm nếm mấy công thức mà tôi để trên màn hình. Mà nhiều người nói mẹ tôi sao đa nghề quá vậy, vừa bán cơm, bán bánh khọt, bán tép, rồi có một thời gian mẹ tôi bán bánh mì nữa chứ. Thay đổi nghề nghiệp liền tù tỳ vậy đó. Chứ mẹ tôi chỉ tin dùng mỗi nước tương Nam Dương thượng hạng để chế biến món ăn, tại mẹ tôi nói nước tương này nó ngon, nêm nếm nó hợp khẩu vị nữa. Rồi thì mọi người cứ nấu cho hỗn hợp nó sệt lại, còn nếu muốn nhanh hơn thì pha loãng bột năng với nước cho vô hen. Đặc biệt là nhớ nêm nếm lại theo khẩu vị cá nhân nha. Có sốt chan bánh mì rồi, bây giờ xắn tay áo vô làm thịt khìa nước tương. Tôi nhớ có thời gian đỉnh điểm, một ngày mẹ tôi bán ba bốn ký thịt khìa luôn là hiểu nó ngon cỡ nào rồi á. Lần này thì mẹ tôi dùng thịt đùi, mọi người thích ăn mỡ mỡ thì dùng thịt ba rọi cũng ngon. Nêm nếm vô đây đơn giản với những cái gia vị mà tôi để trên màn hình. Đặc biệt là mẹ tôi dùng thêm ba muỗng nước tương Nam Dương thượng hạng nữa, để thấm chừng 30 tới 40 phút. Mọi người bắt lửa cho nó săn cái mặt lại, sau đó mới cho nước dừa vô nha. Thịt này mọi người phải khìa với nước dừa nó mới tăng được độ ngon, độ ngọt. Khìa với lửa vừa cỡ chừng 30 phút là thịt nó sẽ mềm à. Trong lúc khìa mọi người nhớ trở mặt để nó thấm đều hai mặt hen. Xong rồi đó. Giờ có ai mua bánh mì không mẹ tôi bán cho ổ bánh mì nè, ổ đặc biệt 15, ổ thường 12.000. Hồi xưa là mẹ tôi bán giá đó đó. Giờ bán giá vậy chắc lỗ thấu xương luôn á. Mà nay mẹ tôi bán ế, không có ai mua hết nên thôi con trai quyết định mở hàng ổ bánh mì, cắn vô một cái cái thịt khìa mặn mặn ngọt ngọt thêm cái phần sốt chan bao hợp luôn, có thịt bằm á nhai sừn sực, mà công việc của tui á thì ăn được nhiều món, món Âu có, món Á có, nhưng mà tôi cực kỳ thích món ăn của mẹ tôi nấu. Đặc biệt là những món có sử dụng nước tương Nam Dương thượng hạng, không bao giờ thay đổi trong hai mươi mấy năm luôn. Rồi bán ế quá nên mẹ tôi quyết định tự thưởng cho mình một ổ bánh mì luôn, cho nên có ai mua bánh mì thịt khìa nước tương không? Giỡn xíu, chứ mọi người thử mua nước tương Nam Dương thượng hạng về làm coi, có ra được cái công thức ngon chuẩn vị như mẹ tôi làm không hen. Bye bye.",
    "takeaways": [
        "Sốt chan bánh mì với công thức đặc biệt, kết hợp thịt bằm giúp món ăn thêm phần hấp dẫn.",
        "Thịt khìa nước tương nấu với nước dừa giúp tăng độ ngon và ngọt tự nhiên.",
        "Nước tương Nam Dương thượng hạng là bí quyết tạo nên hương vị đặc trưng và không đổi suốt nhiều năm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}