{
    "transcript": "Đảm đây chắc chắn là công thức làm dưa món ngon chuẩn miền Trung mà bà nội Khải đã từng dạy cho Khải. Công thức dưa món mà ngâm mắm như vậy là mấy bạn để nguyên một năm luôn không có bị hư, không có bị nhớt luôn nè. Đảm ta nói ăn chống ngấy ngày Tết luôn. Tức là mọi người sẽ mua những cái rau củ về tự xắt đúng không? Rồi phơi nắng. Khải biết là mọi người đang bận bịu cho cái mùa Tết này nên là sẽ không có phơi nắng được. Còn á là Khải thấy tiện nhất là mấy bạn mua cái rau củ mà người ta sấy sẵn nhầy ở ngoài chợ. Thường cái này nếu mà mấy bạn không biết làm á thì ăn nó sẽ dai chứ nó không có cái độ giòn. Khải đến đây để giúp cho mọi người nha. Cái phần rau củ này mọi người rửa qua một cái phần nước lạnh để cho nó sạch bụi bẩn cái đã. Vớt ra để qua một bên cho nó ráo. Phần rau củ này người ta sấy nó rất là khô, em đi ngâm mắm thì nó rất là dễ bị dai. Cái bí quyết nó nằm ở cái việc là mấy bạn phải pha cái nước ấm để mấy bạn ngâm để rau củ nó nở trở về cái chế độ mà nó còn giòn. Em cái phần rau củ đó thì mình đi pha nước mắm nha. Dùng là chai cá cơm Chinsu biển Đông nè, có cái nhãn như vậy nha, 720 ml, cho cái phần đường vào trong đó nha, xong mình đứng mình khuấy liên tục. Bạn khuấy liên tục cho đường tan nha mấy bạn ơi, đừng có để đó là nó cháy á. Cho dùng lên á thì mấy bạn cho vô đó một tí muối để cái nước mắm mình để được lâu. Tắt bếp mình để qua một bên cho nguội. Rau củ nó đã nở trở về một cái độ giòn rồi, bóc ăn thử miếng mà nó giòn giòn là ok. Mình vắt cái phần nước ra cho nó sạch, cho nó ráo rồi mình để qua một bên nha mấy bà. Vắt hết cái phần nước giùm tôi nhé. Nhiều để Khải quay clip cho mọi người coi cho đẹp vậy thôi, chứ mọi người chỉ cần làm một hũ như vậy thôi, ăn là nguyên cái Tết luôn nha. Cái công thức cụ thể và chắc chắn với mấy bạn là sẽ ngon. Lưu ý cái phần nước mắm mà mấy bà nấu xong phải để thật là nguội. Lúc mà mua cái hũ thì mua thêm cái miếng nè, đậy đừng có cho rau củ nó trồi lên mặt nha, vậy mình mới bảo quản được lâu nè mấy bà ơi. Bạn đậy nắp để bên ngoài 3 ngày là ăn được, rồi muốn bảo quản lâu hơn thì bỏ vô tủ lạnh là xong. Bỏ vô tủ lạnh á là bảo quản cả năm nó không có bị hư luôn mấy bà.",
    "takeaways": [
        "Công thức làm dưa món ngon chuẩn vị miền Trung, để được lâu mà không bị nhớt.",
        "Bí quyết để rau củ sấy được giòn là ngâm với nước ấm trước khi ngâm mắm.",
        "Nước mắm nấu xong phải để nguội rồi mới đổ vào rau củ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}