{
    "transcript": "Ơ nương Năng Hàn Quốc xi tang ơi, Kashi kajja.\nNarang kashi moshi, nhú muốn ăn truyền thống Hàn Quốc với Thành nha.Cả nhà có nhớ hôm trước Thành có hai video quay bánh nậm xô với lại kimbap không, là của nhà hàng Mun Tokbokki này nè. Bữa trước là chỉ bán mang đi thôi mà nay là mở hẳn nhà hàng luôn rồi, có nhiều món mới hấp dẫn lắm nha. Hàn Quốc xi tang nè.\nHàn Quốc xi tang nè. Kashi kajja, kashi kajja. Ô nương Hàn Quốc xi tang, kashi kajja. Okay, okay. Thank you.\nKhông gian được bày trí đơn giản, không cầu kỳ với những bức tranh vẽ rất là dễ thương. Nhà hàng chuyên về các món truyền thống của Hàn Quốc, chị đầu bếp ở đây là người Hàn luôn cho nên cả nhà mình yên tâm là chuẩn vị Hàn nha. Và món đầu tiên, bánh gạo phô mai hải sản ăn với lại mì gói, khi nào bắt đầu ăn sẽ đổ thêm một lớp phô mai nóng chảy lên như thế này. Một tô như thế này Thành nghĩ có thể ăn từ 2 cho tới 3 người luôn á, nó rất là nhiều. Topping sẽ có là tokbokki phô mai, mực sữa, chả cá và rau muống mà cái khúc rau muống này là tui thấy có lai Việt Nam nha. Món này Thành thấy là siêu ngon luôn á, nó vừa cay cay vừa béo béo, mọi thứ rất là vừa miệng luôn. Cơm trộn thịt bò tương xamjang, ở đây thì món nào topping nó cũng full tràn viền nha. Cái gạo này là gạo Hàn Quốc luôn nha cả nhà, hạt cơm của nó rất là mềm và dẻo. Công thức nước sốt độc quyền làm cho phần cơm trộn rất là đặc sắc, cả nhà mình có thể order về ăn thử nha. Phần này Thành thấy là 110k mà hai người ăn no luôn á. Cái mì lạnh này thì Thành xin phép là thua nha. Cái nước lèo ở đây người ta bỏ đá vô giống như mà uống nước đá lạnh vậy cả nhà ơi mà cái vị của nó chua chua, Thành thấy là không có hợp khẩu vị với Thành ở đó, nhưng mà Thành nghe nói là người Việt tới đây order cái món này ăn nhiều lắm. Cái món súp bò này thì không biết sao mà đi cái nhà hàng Hàn Quốc nào Thành thấy người ta làm cũng ngon hết nha. Mà bữa nay món này Thành để quay cho nó hơi lâu, miếng nó nở ra nhiều quá, rút nước lại hết trơn luôn rồi. Cuối cùng là best seller của quán, kimbap, ở đây có sương sương khoảng 20 loại cho bạn tha hồ lựa luôn nha. Giá từ 30 tới 80k thôi. Nói chung không phải quảng cáo mà Thành khen mà Thành thấy là đồ ăn ở đây thật sự nó rất là ngon và phù hợp với khẩu vị của Thành. Nằm ngay Phú Mỹ Hưng mà giá cả rất là hợp lý luôn, ông chủ và cả nhân viên đều dễ thương nha. Cả nhà nhớ lưu lại địa điểm này và đến đây trải nghiệm thử xem Thành nói có đúng hay không hen.",
    "takeaways": [
        "Nhà hàng Mun Tokbokki có không gian đơn giản, món ăn truyền thống Hàn Quốc chuẩn vị.",
        "Nhiều món ăn ngon, topping đầy đặn và giá cả hợp lý ở khu Phú Mỹ Hưng.",
        "Kimbap là món best-seller với nhiều lựa chọn, cơm trộn thịt bò tương xamjang và bánh gạo phô mai hải sản cũng rất đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}