{
    "transcript": "Và đây là tôi với cân nặng là 105 kg. Mọi người biết tôi review đồ ăn lâu rồi nhưng mà không ai nghĩ đây là tôi của 105 kg đâu đúng không? Tại đây là lần đầu tiên tôi nói mà ừ đây là năm tôi của năm lớp 12 á mọi người. Còn đây là tôi của bây giờ nha mọi người ơi, với cân nặng hiện tại là hình như 55 kg á mọi người, lâu lâu nó có lên xíu. Cái clip này là không có PR quảng cáo gì hết nha, và chỉ sẽ mang tính chất chia sẻ thôi để dành cho những bạn nào mà đang tự ti về ngoại hình của chính mình. Ngày xưa lúc mà tôi 105 kg là tôi từng có cái giai đoạn là bị tự kỷ luôn á, không muốn gặp hay là tiếp xúc bất kỳ một ai luôn, mở cái độ tuổi năm lớp 8 lúc đó là đang ở cái độ tuổi dậy thì nữa. Mọi người biết á, cái lúc đó mà ai mà nhìn vô mặt tôi thôi nha mọi người là tôi cứ nghĩ là người ta đang dè bỉu mình hết luôn á mọi người, cảm giác như là mọi người xung quanh đều đang chỉ trích mình vì mình béo phì á mọi người, nói thiệt luôn. Kéo dài đến năm lớp 11 á thì tôi bắt đầu là nhận thức được cái ngoại hình của mình nó ừ kiểu nó quá là béo đi, họ mặc đồ không vừa luôn mọi người. Mà mọi người tin á, cái lúc mà tôi mặc đồ là cái thời điểm đó nha là tôi phải mặc đồ size nước ngoài á nó mới vừa với tôi. Rồi cái quá trình nhịn ăn của tôi là năm lớp 11 kéo dài 3 tháng hè nha mọi người, ốm được hai mươi mấy ký đó. Nhưng mà cái lúc mà nhịn ăn xong á, trời ơi tôi nói mọi người tôi tiều tụy, tôi xấu xí mà đến độ mà tôi đi vô nhập học á, mọi người xung quanh không biết tôi là ai luôn. Mà giảm ký nhiều trong một thời gian ngắn là mọi người bị biết bị gì không? Bị da sạm nè, rồi con mắt của tôi nó không hồn luôn, kiểu là mà nó tiều tụy luôn tại thời điểm đó. Mà giảm cân nhanh quá là nó sẽ bị mất chất với mất nước rất là nhiều luôn á, nên ừ đúng rồi tiều tụy lắm. Mãi về sau này á, tôi mới nhận ra một điều là thứ mà làm mình áp lực không phải là do người khác mà là do suy nghĩ của bản thân mình. Và tôi bắt đầu học cách yêu thương bản thân mình, chấp nhận bản thân và hoàn thiện bản thân của mình theo phiên bản tốt nhất. Thay vì nhịn ăn á thì tôi sẽ đi tập nè rồi thay vì ở nhà một mình đó thì tôi sẽ bắt đầu ra ngoài gặp nhiều người hơn. Mà thiệt sự á chỉ có những cái bạn nào mà bị body shaming mới hiểu nha mọi người, họ rất là sợ nhìn vô ánh mắt của người khác luôn, nhất là những cái người mà mới gặp lần đầu tiên. Và với tôi nghĩ á con gái là cần được nâng niu mọi người dù là ngoại hình như thế nào nên là tôi nói thiệt với mọi người đừng có body shaming người khác vì thiệt sự là nó làm ảnh hưởng rất là nhiều đến tâm sinh lý của những cái bạn mà nhất là những bạn mới lớn. Thật sự là nếu như bạn nào mà muốn tôi chia sẻ tiếp về cái quá trình giảm cân từ 105 kg của tôi xuống còn 55 kg và như hiện tại của tôi bây giờ nè, tự tin hơn nè, khác hơn nè, thay đổi nhiều hơn nè mà nói nhiều hơn nữa nha mọi người, ngày xưa tôi tự ti dữ lắm. Cứ comment đi, có gì tôi sẽ làm tiếp những cái clip chia sẻ. Thì đôi khi tôi review về food á mọi người nên khi mà kêu tôi chia sẻ về cá nhân mình, tôi hơi bị khớp khớp một xíu á. Nhưng mà nếu như mà mấy bà thích á thì tôi sẽ chia sẻ tiếp.",
    "takeaways": [
        "Áp lực giảm cân đến từ suy nghĩ của bản thân, không phải từ người khác.",
        "Quan trọng là học cách yêu thương và chấp nhận bản thân, hoàn thiện theo phiên bản tốt nhất.",
        "Body shaming gây ảnh hưởng tiêu cực đến tâm sinh lý, đặc biệt là với những người trẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}