{
    "transcript": "Mề gà, bắp bò, bì tai heo đem đi ngâm mắm thì như thế nào? Tôi tò mò, bạn cũng thế. Bò với lại cái tai heo này ngâm mắm thì nó quá bình thường rồi, nhưng mà cái mề gà này thì lạ nè mọi người, thử nhé. Cái mề gà này mình rửa sạch một chút nha mọi người. Mề gà, bắp và gân bò, tai và da heo, nguyên liệu đã đủ bây giờ chúng ta luộc lên. Quế và hồi mình rang sơ lên cho nó thơm ha. Sả, gừng, hành, tiêu. Mình xào khô như thế này, để kích hoạt tí mùi của cái gia vị nó lên. Cái công thức luộc khử mùi gà với lại heo này thì mình làm như nhau, thế nên là mình cho vào mình luộc chung luôn nhé. Để làm cái nước ngâm cho ngon thì mình sử dụng cái chai nước mắm Chin-su cá cơm biển đông làm nguyên liệu chính ha. Ưu điểm của loại này mình có sử dụng qua thì thấy nó rất là ngon và đậm đà vị cá, nói chung là thơm phết. Thì cái chai này là cái chai phiên bản quốc tế này, Chin-su Global này đã có ở Mỹ, Canada, Úc, châu Âu và Nhật Bản rồi. Tại vì mình phải ngâm ba hũ thế nên là mình mua hai chai cho nó chắc, an toàn cho chết, để phòng thiếu. Cái này thì nó vừa rồi mình ngâm luôn ha. Ba cái hũ này mình đã để được khoảng 2 ngày rồi nha mọi người, bây giờ lấy ra ăn thử thôi. Thì đây sẽ là ba cái món ngâm của mình ha. Cái mề gà này lần đầu tiên mình ngâm này, ăn xem thử nhé. Cái mề gà này thì mình ăn mình sẽ thấy nó giống thịt gà, ờ rất là buồn cười, giống như cái thịt đùi của gà vậy đó. Khi mà mình cắn vào thì mình có cảm giác giống như là đang cắn vào một cái bắp đùi của một con gà ta khá là già vậy. Ăn nó rất là chắc và giòn, trong đây thì mình sẽ thấy nó thơm mùi tỏi và hành ha, ớt thì nó chưa ra lắm, mới có 2 ngày à. Cái mề gà ngâm này thì mình thấy rất ít ai làm, thế nên là nếu như mà mọi người làm vào trong dịp Tết á thì rất chắn đây là một cái món độc lạ ở trên bàn nha. Và nó cũng rất là ngon nữa. Về cái món gọi là tiết kiệm nhất thì có lẽ là tai heo kết hợp với lại bì heo để mà làm. Cái món tai heo này thì khỏi phải nói rồi, ăn rất là ngon, giòn và ngậy. Những cái món ngâm như thế này á thì nó sẽ hơi mặn mặn và còn ngọt ngọt một chút, nói chung là thích hợp để vừa ăn vừa chúng ta nhắm nháp thêm một cái gì đấy ha. Ăn không thì có thể nó sẽ hơi mặn một tẹo. Về cái công thức ngâm của mấy cái này thì rất là đơn giản nha, mà để muốn làm cho mấy cái này ngon á thì phải sử dụng nước mắm ngon. Thì mình sử dụng cái chai Chin-su biển đông này làm gần như là nguyên liệu chính ha, rất là thơm luôn. Về cái công thức để mình pha cái nước ngâm thì nó sẽ khoảng tầm là bảy muỗng mắm, bảy muỗng nước và bốn muỗng đường ha. Quy ra hệ số một thì nó sẽ là một nước, một mắm và khoảng tầm là 0.5 đến 0.7 muỗng đường. Dĩ nhiên là cái định lượng này được mình sử dụng cho cái chai Chin-su biển đông này ha, cho nên là nếu như mà mọi người sử dụng cái chai nước mắm loại khác thì mọi người sẽ phải căn chỉnh lại từ đầu và có thể là nó sẽ không ngon giống như là mình làm nữa. Cuối cùng trong ba cái món ngâm của mình cũng có thể là cái ngon nhất, đó chính là bò. Thì ở đây mình ngâm chung luôn là gân bò và bắp bò hoa ha. Đây gân bò đây. Thì ở trong đây mình luộc chung với lại quế và hồi, sẽ tăng cái hương vị hơn cho bò rất nhiều. Đây cái miếng bắp bò hoa đây, rất là đẹp, vừa thịt vừa gân. Về cái phần thịt bò này thì mình sẽ luộc khoảng tầm 50 phút. Cái thịt bò của chúng ta nhìn như thế này nhưng nó không hề dai nha mọi người, ăn nó sẽ rất là giòn. Cái mùi mắm, quế và hồi nó thẩm thấu khá sâu vào cái thớ thịt, thế nên ăn nó rất rất là thơm. Ngon không mọi người? Không thể nào ngừng ăn được. Về cái công thức ngâm của mề gà và tai heo thì mình sẽ ngâm giống nhau ha, sẽ ngâm cùng với lại là tỏi ớt hành, còn mấy cái bò này thì mình sẽ ngâm hơi khác một chút là mình sẽ ngâm với lại tỏi ớt tiêu. Cái nước luộc của mề gà và tai heo thì mình sẽ xài sả hành gừng, còn cái nước luộc của cái bò này thì mình sẽ xài là quế hồi gừng sả hành nha mọi người. Để ngâm mấy cái đồ thịt như thế này nó thành công thì tất cả những cái nguyên liệu của mình đều để nguội nhá, nước mắm mình nấu xong mình cũng phải để nguội, thịt thiếc các kiểu mình lấy ra mình cũng phải để nguội, càng nguội càng tốt. Và dĩ nhiên là chúng ta đổ nước mắm ngập thịt, để ở ngoài nhiệt độ thường khoảng tầm từ một ngày rưỡi tới 2 ngày sau đó chúng ta để trong tủ lạnh là bảo quản sẽ được rất là lâu. Tết cũng sắp tới rồi mọi người ạ, cái công thức này nó cũng rất là dễ làm nữa. Lưu cái vid này vào để Tết làm cho mọi người cùng ăn nhé. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Mề gà ngâm mắm là một món ăn độc đáo và ít người làm, thích hợp cho dịp Tết.",
        "Để ngâm thịt ngon, cần sử dụng nước mắm ngon và để nguội tất cả nguyên liệu trước khi ngâm.",
        "Công thức pha nước ngâm cơ bản: 1 phần nước, 1 phần mắm, 0.5-0.7 phần đường, điều chỉnh tùy loại nước mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}