{
    "transcript": "Chưa bao giờ mà Hân ăn thử thách vào sáng sớm như vậy luôn mọi người. Bây giờ là 7:30 và Hân đã có mặt tại bánh bao tươi Ngọc Liên Châu. Sáng sớm tinh mơ hơn ập vào là đã thấy các loại bánh bao đủ màu sắc thơm nóng hổi đang chểm trệ chờ người tới mua. Hôm nay Hân sẽ dắt mọi người đi khám phá xưởng bánh bao tươi Ngọc Liên Châu. Vào tới xưởng Hân mới được chứng kiến tận mắt từng quá trình làm ra chiếc bánh bao công phu và tỉ mỉ như thế nào. Nguyên liệu được tuyển chọn kỹ lưỡng mỗi ngày nhằm đảm bảo sự tươi ngon nhất nha. Quá trình làm bột bánh sẽ có máy nhào bột thủ công còn về phần nhân bánh sẽ được các chị cẩn thận vo từng viên theo đúng trọng lượng như vậy nè. Ở đây nhân bánh sẽ đa dạng từ thịt heo, thịt bò, tôm, gà, phô mai. Hân được nghe nói mỗi chiếc bánh bao đều được làm thủ công và cấp đông chỉ để bán trong vòng 24 giờ sau khi làm xong và bánh bao sẽ được cam kết hoàn toàn không có chất bảo quản. Hân sẽ cho mọi người xem bên trong cái bánh bao ở đây có gì nha. Menu ở đây bao gồm đầy đủ 16 vị bánh bao từ thập cẩm đến đặc biệt. Sẽ có bảy loại bánh nhân mặn như bánh bao gà nấm, thịt bò tứ xuyên, phô mai gà, thịt heo ba tê, xúc xích phô mai, xá xíu kèm theo đó là bốn loại nhân ngọt như trứng sữa, trà xanh, socola, kim sa. À và đặc biệt ở đây còn có bánh bao chay nữa. Và hôm nay mình sẽ ăn thử thách 16 cái bánh bao này trong vòng 40 phút. Hôm nay mình ăn bánh bao mà mình vô tới xưởng mình ăn nha. Bây giờ sẽ ăn cái cây gi trước. Không biết động lực nào mà lại khiến lần này Hân đến đây ăn thử thách vào buổi sáng. Vì thông thường khi ít khi nào mà buổi sáng Hân ăn được nhiều lắm. Vậy mà bản thân còn mạnh dạn chiến đấu hết cái menu của người ta. Chưa kể mình nghĩ bánh bao sẽ rất là khô và khó nuốt dễ mắc nghẹn nhưng phải công nhận là bánh bao ở đây rất là ngon, vỏ mỏng, ăn không hề bị ngán. Từ vỏ bánh đến nhân bánh mọi người khi ăn có thể cảm nhận được mùi vị đặc trưng riêng luôn. Hân rất là thích vị thịt bò Tứ Xuyên, thịt bò thì mềm, thơm, gia vị ướp rất là đậm đà. Bánh bao ở đây có giá dao động từ 10 tới 35 x một cái thôi.
Vậy là Hân đã hoàn thành xong xửng bánh bao 16 cái tại xưởng bánh bao tươi Ngọc Liên Châu trong vòng 27 phút 58 giây. Địa chỉ Hân sẽ để trên màn hình. Hẹn mọi người ở những video sau nha. Bạn nào biết những thử thách khác thì tát Hân vào với nha. Tới là Hân nè. Bye bye.",
    "takeaways": [
        "Bánh bao tươi Ngọc Liên Châu nổi tiếng với bánh bao làm thủ công, đa dạng nhân và không chất bảo quản.",
        "Menu có 16 loại bánh bao khác nhau, từ nhân mặn đến nhân ngọt, đáp ứng nhiều sở thích khác nhau.",
        "Xưởng bánh bao cam kết bánh chỉ bán trong vòng 24 giờ sau khi làm để đảm bảo độ tươi ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}