{
    "transcript": "Đây là cái phần mà mọi người thắc mắc nhất. Bây giờ mình sẽ luộc ngay tại bàn luôn nha.
Video hôm nay tôi sẽ phục thù cho những cái ông bảo tôi là làm video ăn không dám nuốt nha. Và giải đáp thắc mắc cho mọi người muốn biết là ngô nữ hoàng này luộc lên sẽ như thế nào.
Vẫn là một cái màu rất là đẹp luôn nha mọi người.
Và đây là cái phần mà mọi người thắc mắc nhất. Bây giờ mình sẽ luộc ngay tại bàn luôn nha.
Trong lúc chờ đợi cái bắp kia chín thì mình sẽ thưởng thức cái bắp sống này. Mời mọi người nha.
Rất là ngon luôn đấy.
Ngon thực sự.
Nó ngọt và nó mọng nước, cái kiểu của nó sẽ có một cái mùi ngô nhưng mà nó nhẹ mùi ngô nha. Và nó thơm, nó không giống như mùi ngô sống. Mà nó giống thiên về một cái vị của trái cây ấy, cái này như kiểu mình ăn là nó sẽ là đồ ăn sống.
Vẫn là cái lõi này nhá, nó màu tím.
Nuốt chưa? Nuốt rồi nha. Mọi người cứ nghĩ mình không nuốt và mình nhả ra nhưng không có chuyện đấy.
Nói chung là mình vẫn cảm ơn những cái ý kiến đến mọi người để mình hoàn thiện hơn, giúp video mọi người xem có những cái trải nghiệm nó tốt và nó thoải mái hơn nha. Cảm ơn rất là nhiều.
Và đây là một cái giống ngô mà Việt Nam mình vừa mới lai tạo và trồng thành công nha. Nó không phải là cái ngô tím ngày xưa đâu. Ngô tím nó khác hoàn toàn.
Cái ngô kia nó chín rồi nha. Bây giờ sẽ là khoảnh khắc của sự thật. Mọi người đoán đi, màu nó sẽ như thế nào? 1, 2, 3.
Vâng, ngô nữ hoàng nó đã không còn cái màu tím nữa, thay vào đấy là một cái mẫu ngô rất là lạ nha. Đang rất là nóng, xin mời mọi người nha.
Ăn thì cái vị của nó kiểu nhạt nhạt, nó không ngọt. Nhưng mà cái mùi của nó thì giống mùi ngô Mỹ luộc. Nó nhạt mùi hơn một chút.
Lõi bên trong nó vẫn là tím nha mọi người.
Nó kiểu nhạt nhẽo ấy, nó không ngon, không ngọt. Nó có mỗi cái mùi kiểu hơi hơi thơm thơm thôi, không quá thơm. Thật sự là ăn sống ngon hơn mọi người ạ. Nên ăn sống nha. Không biết là các cái bắp khác luộc lên nó sẽ như nào. Nhưng mà bắp này mình thấy ăn không ngon.
Và đây là cái nước ngô nữ hoàng khi mình luộc nha. Nó có một cái màu đỏ rất là đẹp.
Nó nhạt, uống nó không ngon như cái nước ngô mình hay luộc.
Ok nha mọi người. Chắc là video này đã làm thỏa mãn những cái tò mò của mọi người rồi đúng không? Đây là bắp nữ hoàng chưa luộc, còn đây là bắp nữ hoàng sau khi luộc.",
    "takeaways": [
        "Ngô Nữ Hoàng có màu tím khi còn sống và khi luộc chín thì mất màu tím, chuyển sang màu lạ.",
        "Ngô Nữ Hoàng ăn sống ngon hơn khi luộc, có vị ngọt và mọng nước.",
        "Nước luộc ngô Nữ Hoàng có màu đỏ đẹp, nhưng hương vị nhạt hơn nước luộc ngô thông thường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}