{
    "transcript": "Một đĩa gà như này mà giá có 49.000đ thì anh em mà có tin được không? Cảm giác như là cái thương hiệu gà này mới mở thôi nhưng mà định phá đảo thế giới gà rán ở Hà Nội đấy anh em ạ. Bán đĩa gà mà kiểu gì có 49.000đ thì nhiều anh em sẽ nói là gà công nghiệp thì đúng rồi, gà rán thì toàn là gà công nghiệp mà. Thế nhưng mà có đủ loại sốt các kiểu nhưng mà giá chưa đến 50.000đ thì quá là đáng để đi ăn thử. Hôm nay đến ăn thì tôi gọi ba vị gà sốt bơ tỏi mật ong, gà sốt cay ngọt với cả gà sốt kem hành. Thế nhưng mà ấn tượng nhất là cái đĩa gà sốt kem hành này. Vỏ thì giòn rụm mà bột lại không bị dày, không phải là vì người ta bán rẻ mà là bột dày đâu nhá. Cái sốt kem hành này nó thơm ngon mà vị hành nó không bị hăng quá ấy, đã thế lại còn có tí chua chua như kiểu sữa chua ấy. Ăn hợp mà ngon vãi, còn cái sốt cay ngọt ấy thì tôi thấy nó cũng chỉ giống kiểu gà sốt bình thường thôi. Nhưng mà cái vị cay này nó giống kiểu sử dụng tương ớt Hàn Quốc chứ không phải tương ớt Việt Nam, nó thơm lại lạ. Cuối cùng là bestseller của quán đấy chính là gà sốt bơ tỏi mật ong. Cái gà này người ta trộn cùng phần sốt lúc chiên cùng ấy thế nên là sốt nó dính hết vào vỏ, ăn vỏ vừa giòn lại vừa có cái ngọt của sốt. Anh em nào mà hảo ngọt thì chắc chắn sẽ có cảm nhận giống tôi là rất là ngon mà ăn ngọt quá thì nó cũng hơi ngấy thì mình lại đá thêm tí mì lạnh vào. Mì lạnh ở đây thì tôi chỉ ước là mấy cái quán bán thịt nướng mà mì lạnh nó được như cái bát này, một đống mì. Ăn mấy quán thịt nướng nó cứ ra từng tí một mì lạnh. Cay thực sự, còn phần tokbokki sốt dâu với cả kimbap cá ngừ, tôi nói thật là tôi thấy hơi nhạt. Sốt tokbokki thì không được đậm đà cho lắm, còn cái miếng kimbap này cảm giác như là hơi ít cá ngừ hay sao ấy. À mà cái thương hiệu hôm nay tôi ăn thì nó tên là Chicken Street nha anh em nhá. Mà giá ở đây kiểu muốn tập trung thẳng vào sinh viên hay sao ấy có 49.000đ phần gà đã thế lại còn gần mấy cái trường đại học liền. Quán này ngay cạnh học viện tài chính luôn anh em ạ, nhưng mà anh em đi đông là phải gửi xe ở trong học viện đấy bởi vì là cửa quán này để được ít xe lắm.",
    "takeaways": [
        "Quán Chicken Street có món gà rán với giá cả phải chăng, đặc biệt phù hợp với sinh viên.",
        "Gà sốt kem hành và gà sốt bơ tỏi mật ong là những món đáng thử tại quán.",
        "Ngoài gà, quán còn có mì lạnh, tokbokki và kimbap, nhưng hương vị có thể không quá đặc sắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}