{
    "transcript": "- Chị đến muộn như này còn cái gì ăn? \n- À vẫn còn nhiều đấy nhở. \n- Còn nhiều á, không ăn gì? \n- Chị còn gầu giòn không? \n- Còn em ơi. \n- Chị còn bắp không? \n- Chị có cái đế than. \n- Đế than à, thế cho em đế than gầu giòn, có nước béo nhiều hành. \n- Rồi ok em. \n- Vâng. Chị ơi cho em quay cái cảnh chị dứi nước vào phở nhá. Chị à chị Linh hả chị? \n- Chị là chị Linh. \n- Văn Chương là đất nổi tiếng có rất nhiều anh tài của Hà Nội. Đầu tiên là anh em nhà thằng Bơm và con Phá. Tiếp theo là con Thắm, con Hạnh với cả thằng Ngã Cây và ngày hôm nay tôi sẽ giới thiệu cho tất cả bà con một nhân vật mới đó chính là chị Linh a.k.a Chị Linh Hoa Hậu Phở Bò. Xét về tổng quan thì đầu tiên quán khá sạch sẽ. Giấm, tỏi, ớt, đũa, thìa được sắp xếp rất gọn gàng ngăn nắp. Khi thử vị nước phở đầu tiên thì thấy khá là đậm đà, đậm đà theo cái kiểu rất chi là Nam Định, đúng đây là cái vị của Nam Định rồi Nam Định ơi, I love you. Về bánh phở thì hơi bị mềm quá. Kiểu nát thì không phải nhưng mà chỉ là hơi mềm quá một chun chút thôi nhưng mà vẫn chấp nhận được. Tôi gọi là gầu và đế than. Ơ cái miếng đế than ăn hay phết các ông nhá. Ăn cũng rất là ngon luôn, vị giòn sần sật. Cái món đế than này mà ngồi nhí nhả thì thôi rồi khỏi phải bàn. Điểm khen thứ hai là cái quẩy của chị Linh ngon quá. Khi cho vào bát phở quẩy thấm đẫm ướt mềm. Ăn nó tan trong miệng ngầy ngậy thích luôn. Còn về gầu thì chắc là hôm nay tại tôi đến muộn thế cho nên là không được ăn miếng gầu giòn bản to hẳn. Đây là một quán phở đáng để thử nhá, có bốn chục thôi. Chị ơi chị là người gốc Văn Chương hả chị? \n- Chị làm dâu Văn Chương em ạ. \n- À dâu Văn Chương ạ. Chị bán phở bò được lâu chưa? \n- Mẹ chị với cả gia đình nhà chị bán lâu rồi nhưng mà chị thì mới bán được mấy tháng thôi. \n- Giới thiệu với tất cả anh em bà con nhá, đây là quán phở của chị Linh Hoa Hậu Văn Chương. Chị Linh chuyên phở bò rất là ok đấy. \n- Cảm ơn em. \n- Mọi người đến ủng hộ chị Linh nhá. \n",
    "takeaways": [
        "Quán phở sạch sẽ, sắp xếp gọn gàng, nước phở đậm đà hương vị Nam Định.",
        "Đế than giòn ngon, quẩy thấm nước phở mềm tan trong miệng.",
        "Quán phở của chị Linh, hay còn gọi là Hoa hậu Văn Chương, chuyên phở bò."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}