{
    "transcript": "Mùa đông mọi người đi ăn bánh trôi tàu nhiều nhưng mà hình như đây là hàng duy nhất của bánh trôi tàu nhân thịt. Đây nhân thịt nấm mộc nhĩ như thế này nha mọi người ơi. Mà giá thì vẫn chỉ 20 cành bằng giá bánh trôi tàu nhân đậu xanh mè đen bình thường thôi. Nên là bác nào mà chưa ăn bao giờ thì phải tranh thủ ngay mấy cái ngày đang rét căm căm như bây giờ, đi làm sương sương đôi bát đi các bác ơi. Xin chào mọi người, lại là Puta ăn gì đây. Trước thì Puta có ăn hàng bánh trôi tàu này vài lần rồi, nhưng mà giờ mới biết là ở đây có bánh trôi tàu nhân thịt nấm mọi người ạ. Nên là lâu lắm rồi mới vòng lại thử luôn. Bây giờ em cứ đi, em đi đến cái quán nào mà nó đông nhất đảm bảo đấy là quán bánh trôi tàu luôn. Bắt đầu thấy rồi đấy đông đông rồi kia chắc chắn là bánh trôi tàu rồi. Sếp hàng trước ra là có ăn luôn. Có thịt không cô? Có thịt. Cho con một bát nhân thịt ạ. Nhân thịt với cái gì nữa? Một truyền thống ạ. Hôm nay chiều giờ mấy giờ có ship? Ship nhiều vậy ít đây không ship đâu em ơi. Chị bận lắm không ship được, 3 hộp đúng không? Mấy giờ? Ba bát truyền thống này. Bát a bát a Bát truyền thống là có mấy vị đấy cô? Ba vị em ơi. Vâng vâng. Bát à bát truyền thống chỉ có một vị à hai vị thôi. Là đậu xanh với cả mè đen đúng không ạ? Đúng rồi còn bát kia thịt này còn thịt này. Bát à đây với cả mai mát 40.000 luôn này. Bát trước đây này. Ối giời ơi muốn đứng hình vì ở đây không có chuyển khoản ý mọi người ơi. May quá có cái chị xinh gái bên cạnh, Puta nhờ được tiền mặt của chị. Ối giời ơi em cảm ơn chị rất nhiều. Không là SOS ngay tại đây rồi ý. Cơ mà 20 cành một bát ba viên như thế này, kể cả bát truyền thống hay là ba viên thịt thì Puta thấy giá khá là okila đấy chứ. He he hào hứng ăn cái bát nhân thịt trước. Thì Puta thấy cái thịt bên trong nó rõ cái vị ngọt, ăn kèm có cả nấm mộc nhĩ nữa cũng vui miệng. Cái nước chè ở đây nó sẽ hơi thoang thoảng cái mùi gừng, với cả nó sẽ kiểu hơi thiên ngọt nha. Puta thấy là những quán chè làm chuẩn vị truyền thống nó sẽ hơi kiểu thiên ngọt như thế này. Cá nhân Puta thì thích những quán ít ngọt hơn, nhưng mà bác nào mà mê kiểu chè ngọt truyền thống thì maybe là sẽ thấy hợp đấy nha. Nói chung là bánh trôi tàu ở đây có đủ nhân từ nhân thịt đến đậu xanh với cả mè đen. Nên là mọi người sẽ có nhiều sự lựa chọn hơn, đấy xung quanh Puta mọi người đến ăn là cũng ngồi vỉa hè tấp nập như thế này nha mọi người ơi. Cơ mà điều quan trọng phải nhắc lại ba lần. Đến đây ăn phải có tiền mặt, phải có tiền mặt, phải có tiền mặt nha các bác ơi.",
    "takeaways": [
        "Quán bánh trôi tàu này có nhiều loại nhân khác nhau, bao gồm nhân thịt, đậu xanh và mè đen.",
        "Bánh trôi tàu nhân thịt ở đây có vị ngọt của thịt và nấm mộc nhĩ.",
        "Giá cả bánh trôi tàu ở đây khá hợp lý, khoảng 20.000 VND/bát ba viên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}