{
    "transcript": "Vào một ngày Hà Nội đổ mùa hè giữa mùa đông thì các bạn cần biết là phải làm gì không? Phải quất thôi! Thôi xạt kìa rồi em ơi, thôi xạt biển, xạt biển. Tuyệt vời. Tôi yêu cái món đậu tẩm hành. Kỳ thực mà nói đây là một món ăn cực kỳ đơn giản nhưng mà rất là công phu. Mà thường thì chỉ có đi ăn nhậu ở Hà Nội mới có cái món đậu phụ tẩm hành này chứ ở những tỉnh khác thì thường là không làm. Cái cảm giác gắp một miếng đậu phụ tẩm hành có thật nhiều hành tươi cho vào miệng, cắn một miếng nó nhóp nhép thích lắm. Giới thiệu với tất cả anh em bà con là hôm nay tôi đi ăn nhậu ở quán nhà anh Dũng. Hôm nay anh ấy giới thiệu có mấy cái món mới ăn cũng hay phết. Đầu tiên là cái món má lợn này này, má lợn ở cái độ chín đẹp ăn nó mềm ngọt thịt không hề bị dai. Ghém thêm một miếng hành tươi cộng thêm miếng dưa chua nữa thì chuẩn bài. À cái tóp mỡ tôi đang ăn là tóp mỡ của bạn Phan nhá. Chẳng biết ông chủ quán bảo quản kiểu gì ăn nó hơi ỉu tí nhưng mà cái phần thịt thì nó vẫn nhiều hơn phần mỡ. Chung quy lại là chấm với cả mắm hành ăn vẫn được. Cái món thứ hai mà tôi recommend các bạn nên gọi khi đến cái quán nhậu này đó chính là ngồng tỏi xào. Ờ mà ông chủ quán ở đây show skill cực kỳ. Món cuối mà chúng tôi ăn đó chính là làm một nồi lẩu bò chính phủ. Nghe cái tên rất chi là kẹo mút chơi bời. Thật ra thì ở bên trong chẳng có thịt mấy đâu toàn lòng thôi. Nhưng mà ăn lưu riu lai dai đối với anh em dân nhậu chúng tôi thì quả là chuẩn bài. Toàn là lòng mà anh em tôi cũng ăn hết cả hai đĩa lòng đấy. Cuối cùng là làm thêm một bát mì tôm cho nó chắc dạ. Tôi là tôi chỉ thích ăn mì tôm kiểu cứng cứng thôi. Tức là không cho mì vào nồi mà chỉ cho mì vào bát rồi dưới nước lên. Nói chung thì là hôm nay rất hài lòng với buổi ăn uống chơi bời này. Còn bây giờ thì để đưa anh về nhà nhá.",
    "takeaways": [
        "Quán ăn có nhiều món nhậu hấp dẫn như đậu tẩm hành, má lợn, ngồng tỏi xào, lẩu bò chính phủ.",
        "Các món ăn có hương vị đặc trưng, được chế biến công phu và kết hợp hài hòa các nguyên liệu.",
        "Quán ăn là địa điểm lý tưởng cho những buổi tụ tập, ăn nhậu cùng bạn bè, người thân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}