{
    "transcript": "mùi ơi cho em một bát tiết điều hành khô. Đấy nhìn đẹp nhỉ. Nóng hôi hổi này đi ăn là thích đấy. Trời mùa đông mà đưa người yêu đi ăn thì đúng là bao phê luôn. Đây có hai loại chân. Loại này cay. Chị mở hết ra cho em xem nào. Đây đây. Ok ok. Ở Lào Cai tôi có một món ăn vặt quà chiều cực kỳ là hay ho, đó chính là tiết luộc và chân gà. Lâu lắm không về Lào Cai, về Lào Cai ăn tiết, quay cho chị con clip cho nó phấn khởi. Đúng rồi đấy, lâu ngày không gặp nhau. Bật cái đĩa đi chị. Đây đây đây đây. Ok. Đây là chị Mùi Lào Cai. Và tôi thì ăn tiết luộc của chị Mùi cũng được mười mấy năm rồi. Tôi thấy cái món tiết luộc này rất chi là hợp lý để ăn trong những cái ngày mùa đông buổi chiều như thế này. Gia giảm thêm một chút gia vị cho chua chua cay cay. À mà ở đây thì là ăn dưa góp miễn phí nhá, thích ăn bao nhiêu thì tự lấy bấy nhiêu thoải mái, làm một thìa tiết luộc nóng hôi hổi. Tiết ăn vừa mềm vừa ngon. Mà cái nước luộc tiết thì lại là nước xương nữa. Nước xương thì ngọt, thêm hành phi thơm phưng phức quả là hết ý. Ai bảo ai hôn nhau với người yêu trên sân khấu? Con anh Mỹ, Mỹ Anh, con nhà Mỹ Linh ý, con nhà anh Quân ý. Nghe ngóng như bà có được gì. Ơi xem trên mạng. Bà biết nhiều. Bà có hay xem phim truyền hình của VTV không? Có. Bà có biết diễn viên Xuân Huấn với cả Xuân Tiến không? Nổi tiếng lắm. Chị Mùi là có ba loại chân gà. Loại một là ngâm xì dầu. Loại nhì là cũng ngâm giống xì dầu nhưng mà không cho xì dầu. Còn loại ba là không ngâm gì cả. Ngoài ra ở đây còn có cả đuôi lợn và móng giò nữa. Cho em bốn cốc sữa chua nếp cẩm mang về, à thôi ba cốc mang về một cốc ăn ở đây. Sau khi ăn mặn xong thì ở đây cũng có món tráng miệng luôn được gọi là sữa chua nếp cẩm. Tôi thích ăn cái nếp cẩm ở đây, vị nếp cẩm ở đây khá là thơm. Giới thiệu với tất cả anh em bà con nhá, đây là quán chị Mùi ở New Street nhá. New Street Lào Cai. Chị Mùi tiết nhá.",
    "takeaways": [
        "Quán chị Mùi ở Lào Cai nổi tiếng với món tiết luộc và chân gà.",
        "Quán còn phục vụ thêm các món ăn vặt khác như đuôi lợn, móng giò, sữa chua nếp cẩm.",
        "Khách hàng có thể ăn dưa góp miễn phí và tùy ý lấy số lượng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}