{
    "transcript": "Bán gì đam mê thôi em, lời ít ít thôi, không cần lời nhiều. Chỉ thấm dầu nè em thấy không? Một ký như vậy á hả, gần cả trăm ngàn, 1 ký. Rồi đó, nghe chị chủ khẳng định là cũng thấy độ chịu chơi của chị rồi đó, chứ bán cái bánh donut có 20 ngàn lời được mấy ngàn thôi à, mà chỉ xài giấy thấm dầu gần cả trăm ngàn một ký. Đó em thấy không, chơi đồ là xịn, từ A tới Z xịn hết. Chị chủ này là chắc giàu thiệt rồi, chứ mới hơn 1 năm mà mở ba chi nhánh. Độc lạ Bình Dương ở chỗ nữa là bánh donut của chị được làm từ khoai tây, mà đó giờ mình mới nghe là bánh donut được làm từ khoai tây á. Bánh donut ở bên chị á là làm từ khoai tây nha, khác với mấy cái chỗ khác. Mà khoai tây không phải là hàng trộn đồ đâu nha. Khoai tây bên chị là được tuyển chọn kỹ từ Đà Lạt á. Đúng rồi, phải lựa đúng khoai Đà Lạt nha, khoai ngon nha. Bán có cái bánh hổng lời được bao nhiêu mà bánh của chị 1 ký bột thôi là đã nửa ký khoai tây rồi á. Trong một cái công thức bánh của chị á mà 1 ký bột là hết nửa ký khoai tây. Trứng á thì chị á hả chị có xài lòng đỏ thôi, bỏ hết lòng trắng luôn. Bánh bên chị là không có sử dụng bột nở hay là chất phụ gia để cho bánh nở ra. Tuy là bánh không có to như mấy chỗ khác nhưng mà trọng lượng thì vẫn bằng. Lấy cái bánh chị em cân hai cái bánh với nhau. Cái bánh chị nhỏ thôi gấp đôi người ta luôn nhưng mà cái trọng lượng của nó á vẫn bằng với người ta. Là tại vì chị không có xài mấy cái bột nở rồi những cái phụ gia mà làm cho cái bánh nở to lên chị. Cho nên là cái bánh của mình nó nhỏ nhỏ nhỏ nhỏ nhưng mà ăn chắc bụng, dinh dưỡng cao. Vì được làm từ khoai tây nên là bánh ở đây mềm lắm luôn á. Mình để tủ lạnh mấy ngày luôn nhưng mà ăn vào là vẫn còn mềm nha. Bánh thì có độ ngọt vừa phải mình ăn thấy không có bị gắt cổ á. Đặc biệt là bánh bên chị không có làm sẵn. Bán không hết là chị bỏ hoặc là đem cho chứ không có để ngày hôm sau bán. Chị bán mà dư cả chục cái, năm 60 cái, 7 80 cái là chị vỉ hết, chị không có để mình chị bán. Rồi có những cái mái ấm hay là những cái tổ chức á là chị người ta biết đến chị á là những cái lúc đó đó là chị sẽ gọi cho họ kêu họ lại lấy bánh đem về ăn. Đó, không là không có làm sẵn. Sáng là sáng dậy rồi cân bột này nọ xong xuôi là làm cái bánh ra là bán trong ngày, hết không hết là kết thúc ngày mai làm cái mới. Cực cực ơi là cực mà vui lắm em. Khách ăn nhiều là chị vui à. Khách trước mua đi mua lại, mua đi mua lại. Khách người nước ngoài cũng nhiều nữa. Bán hàng có tâm thì ắt là khách hàng sẽ quay lại thôi. Bởi vậy mới có hơn 1 năm xíu thôi mà chị mở tận ba cơ sở. Mọi người có đang tìm một chỗ bán bánh donut ngon, rẻ, chất lượng thì ghé thử chỗ này nha.",
    "takeaways": [
        "Bánh donut được làm từ khoai tây, tạo nên sự khác biệt và độ mềm đặc trưng.",
        "Chị chủ sử dụng nguyên liệu chất lượng cao, được tuyển chọn kỹ càng như khoai tây Đà Lạt.",
        "Bánh không sử dụng bột nở hay chất phụ gia, đảm bảo dinh dưỡng và an toàn cho người tiêu dùng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}