{
    "transcript": "mình vẫn nháp đám cưới trên Lạng Sơn thì sẽ có món gì? Tôi tò mò, vẫn cũng thế. Đi xem thử nhá. Đây là đám cưới của anh họ mình ha. Thì à có đứa cháu đấy. Đây là đứa cháu kiêm fan cứng của mình. Thôi thì đây sẽ là cái thực đơn ở đây nhá. Người ta ghi rõ luôn này, là bữa phụ này, đây. Thì ở đây chúng ta sẽ có gà luộc, chân giò hầm, bê xào ba chỉ rán, canh miến, canh đỗ trắng, mầm đá luộc, nộm, cơm trắng hoa quả. Rồi bây giờ giới thiệu cho cậu vài món coi. Chân giò hầm gì? Chân giò hầm thuốc bắc. Chân giò hầm thuốc bắc. Rồi đây gà luộc đây nhá mọi người. Và cái này là mầm đá. Cái rau này đảm bảo chỗ mình không có nhá. Ở đây sẽ có một cái phần ba chỉ rán nhá, mà ba chỉ rán ở đây thì mình nghĩ là lám lá mắc mật cho nó thơm. Nộm, chỉ đơn giản là nộm thôi. Ở ngoài đây thì mình thấy là khá lạnh, thế nên là mọi người sẽ không có uống sinh tố lúa mạch mấy. Và mọi người đa phần sẽ uống là C2H5OH. Thì cái này nó sẽ là kiểu C2H5OH men lá, chứ không phải là men thường như mọi người hay uống. Đây sẽ là cái khu vực nấu nướng nhá. xem ở đây có cái gì nào. Món này là món gì ấy chị? Canh đỗ ạ. Đúng rồi, gọi là canh đỗ trắng. Kêu là canh đỗ trắng thì mình tưởng là canh giá nhưng mà không, canh đỗ trắng ở đây là đỗ luôn. Nấu với chân giò này vậy. Ở đây chúng ta sẽ có thêm một cái món bê xào nhá. Cái này là mình xào dầu hay là mỡ lợn. Mỡ gà. À mỡ gà. Với ba món cuối cùng ở trong cái thực đơn và mình chưa có bày ở trên bàn thì ở đây sẽ có cái canh đỗ này. Đây một cái nữa ở đây lẽ sẽ là miến. Miến này thì mình thấy có nấm rau mùi các kiểu, chan với lại chắc nước canh xương hoặc là nước luộc gà. Còn thêm một cái món thứ ba là bê xào thì đang xào ở kia. Vậy đây sẽ là những cái món ăn có trong một cái bữa phụ của một cái đám cưới được tổ chức ở trên Lạng Sơn ha. Tôi tò mò, vẫn cũng thế.",
    "takeaways": [
        "Giới thiệu các món ăn đặc trưng trong đám cưới ở Lạng Sơn.",
        "Nhấn mạnh sự khác biệt của các nguyên liệu địa phương như mầm đá và lá mắc mật.",
        "Mô tả quá trình chế biến một số món ăn, ví dụ như bê xào dùng mỡ gà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}