{
    "transcript": "Cách làm kim chi Hàn Quốc không thất bại từ A tới Z.\nNói thì mình sẽ có 3 kí rưỡi cải thảo, hai củ cải trắng, một củ cà rốt. Đầu tiên sẽ cắt cải thảo.\nCủ nào to thì chúng ta sẽ cắt làm sáu nhé.\nGiờ sẽ mang đi rửa thật sạch với nước nha. Rửa xong thì bây giờ chúng ta sẽ muối. Không thôi thì mình sẽ có tầm 400ml nước. Rõ ràng 500 gam thì mình sẽ cho vào đây một nửa nhé.\nRồi chúng ta sẽ đổ cái phần nước muối này vào trong thau nhé. cái lá này trộn đều cho thấm nước muối và mọi người để sang một bên nhé. Giờ thì sẽ cắt nhỏ củ cải trắng, cà rốt.\nHành lá và phần hẹ thì mọi người cắt khúc, mình sẽ sử dụng hai trái táo nhỏ, mọi người có thể thay bằng lê cũng được. Một củ hành tây mọi người cắt làm tư.\nGiờ thì xay nhuyễn nửa chén tỏi, phần táo và hành tây. Sau đó chúng ta sẽ cho thêm vào đây nửa chén nước và một chén cơm nguội. Tiếp tục xay nhuyễn là chúng ta có hỗn hợp nền như thế này. Cải thảo khi ngâm muối thì tầm 15 20 phút thì mọi người đảo một lần cho nó thấm đều. Khi nào mà cải thảo chúng ta mềm và bẻ không gãy là chúng ta mang đi rửa thật là sạch và vắt ráo. Giờ thì pha sốt để ướp kim chi nhé. Tiếp theo chúng ta sẽ có ớt bột Hàn Quốc mọi người dùng loại nào cũng được. Cho nửa chén dạng miệng.\nNước mắm. Còn đây là mắm tép Hàn Quốc. Cái này mọi người tìm đặt nó cũng dễ mua mà cũng rẻ lắm, xài vào kim chi nó ngon hơn.\nCũng đầy như vậy. Tùy khẩu vị thì mọi người thêm đường, nhưng mà mình sẽ thêm tầm một muỗng canh thôi.\nHm, ngon hệ lá vào, hành lá nữa. Thêm phần cà rốt với lại củ cải. Trộn đều. Trộn đều hỗn hợp này và chúng ta sẽ bắt đầu massage thật là đều cái sốt này với lại cải thảo và nhớ là cho vào những cái kẽ lá cho nó thấm đều nhé.\nXong, giờ thì cho ngay vào trong ngăn mát và từ 4 đến 5 ngày thì có thể ăn được.",
    "takeaways": [
        "Hướng dẫn chi tiết cách làm kim chi Hàn Quốc tại nhà từ A đến Z.",
        "Sử dụng mắm tép Hàn Quốc giúp kim chi ngon hơn.",
        "Cải thảo sau khi ngâm muối phải mềm và bẻ không gãy trước khi ướp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}