{
    "transcript": "50.000 bằng một tô phở, một cục này. Tới công chuyện, kẹo sáp Trung Hoa 400.000 tám cục. Kẹo sáp Việt Nam 60.000 một túi này thôi. Ok giờ mình sẽ thử nha. Trời ơi, đây cái viên màu vàng trước đi, viên này tới mấy cục lận. thử gì. Ơ này xoài, này mứt xoài. Ok, sẽ nhai nó luôn nha. Ủa là ngon chưa? Mẹ ơi. Mẹ ơi nó giống như là sáp đèn cầy vậy cả nhà ơi. Ăn cục đầu tiên cảm thấy nó quá phí tiền cả nhà ơi. Trước khi mà thử cái kẹo dừa này nè cả nhà, cái này nó là kẹo dừa cà phê muối thì thằng sẽ uống cái nước nghệ hồng sâm CC247 này một cái nha. Cái nước nghệ này nó là được tập đoàn của Samsung bảo trợ luôn cả nhà. Sản phẩm này hỗ trợ rất tốt cho mấy bà nào mà hay ăn đồ cay nóng dẫn tới các vấn đề về đau bao tử hay là dạ dày nha. Một gói tương đương với lại 2 kg nghệ tươi và mật của hồng sâm 6 năm tuổi. Cái này vừa tốt bên trong vừa đẹp bên ngoài hai tuổi trở lên là sử dụng được rồi nha. Đó trời ơi, ăn kẹo sáp chẳng thả để mua nước nghệ hồng sâm CC247 uống để bảo vệ bao tử của mình nó tốt hơn nhiều nha cả nhà nha. 50.000 bằng một tô phở, một cục này. Trời trời cảm thấy ăn cục đầu tiên cảm thấy nó quá phí tiền cả nhà ơi. Nói chung là mua quay để có view thôi nha. Chứ chứ mà mà mà mà để bỏ tiền ăn cái này thì thấy thấy hơi tiếc á. Ơ trời. Nóng sưng kia, đau sưng trời. Mẹ ơi cái cục này. Quá là bỏ miệng đi. Trời ơi. Kẹo này là thành bỏ tủ lạnh rồi đó, tại vì bây giờ bỏ thì uổng 50.000 một cục luôn cả nhà ơi, thì hành sẽ ráng hành thử hết để coi coi là là nó dở cỡ nào. Mẹ ơi. Gấy. Trời ơi trời ơi, dính não vậy. Mẹ ơi. Cái này là vị dâu. Ngon khó cưỡng. Đúng là một vỡ một bàn mà bất ổn mọi người ơi. Vẫn còn một con nữa. Tôi mới ăn được có hai trăm, tôi được 200.000. Phải ăn cho nó lợi gan. Chấp nhận nha, chấp nhận là hi sinh bốn cục này. Bạn nào ăn thì nhắn tin địa chỉ hành sẽ ship qua cho bạn ăn thử nha. Không thể ăn được, tiếp tục được, quá đáng sợ cái cục kẹo sáp này. Ok bây giờ mình sẽ thử kẹo sáp Việt Nam nha. Cái này nó là kẹo ừm kẹo dừa. Kẹo dừa nhưng mà nó là ơ thành thấy là có cà phê muối nữa nè mọi người. Mấy gói này có 6 mấy ngàn à. Thì ở trong đây người ta vẫn nó có thêm một cái hộp, một cái như vậy để bỏ cục kẹo vô. Trời ơi. Cái này bỏ tủ lạnh, cái thành quên thành lấy kẹo dừa bỏ tủ lạnh luôn. Trời ơi nó cứng. Kẹo dừa thì nó vẫn giống kẹo dừa bình thường mọi người ơi. Thành không cái mùi cà phê của nó không quá rõ nha. Cà phê của nó khá là rất là nhẹ luôn. Và muối thì không cảm nhận được muối. Thấy thế này giống như một cục kẹo dừa bình thường, kẹo dừa. Kẹo dừa thì mọi người biết rồi đó, nhà thì dính răng. Nó dính luôn, trời ơi. Ngày hôm nay thử thách qua cái hàm á. Cái này cũng thử thách. Này thử thách dữ nữa. Nhưng mà hành thấy ngon. Kẹo dừa bữa giờ hành mua một túi bự hành ăn đó chắc cũng gần nửa túi rồi đó. Để tại vì hành để cái này nè, ship ở bên Trung về á nó khá là lâu, tới 5 7 ngày rồi. Thì nếu mà để mà ăn kẹo sáp thì mọi người nên mua kẹo dừa Việt Nam ăn ngon hơn cả nhà. Cái này là câu view thôi. Okay cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye. Quá dính. Nhà đang hết kìa. Rồi tắt máy đi.",
    "takeaways": [
        "Kẹo sáp Trung Hoa có giá cao nhưng chất lượng không tương xứng.",
        "Kẹo dừa Việt Nam là lựa chọn tốt hơn so với kẹo sáp nhập khẩu.",
        "Nên chọn sản phẩm tốt cho sức khỏe hơn là những món ăn vặt không cần thiết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}