{
    "transcript": "Làm kẹo đậu phộng không cần mạch nha, các bạn đã thử chưa? Hôm nay các bạn hãy vào bếp làm theo công thức của mình, kẹo thơm ngon mà chưa bao giờ lại dễ làm tới vậy. Để kẹo kết dính chắc, đậu phộng giòn tan thì các bạn cũng cần chú ý một số bước khi thắng nước đường và khi chế biến. Làm cụ thể như thế nào thì mời các bạn vào bếp cùng mình. Phần nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo nè.\n\nĐể kẹo ngon thì các bạn nên chọn những hạt đậu phộng to tròn, lớp vỏ bên ngoài sáng, không bị sâu mọt, không bị ẩm mốc.\n\nBây giờ các bạn rang đậu với lửa trung bình. Mình đảo liên tục cho đậu vàng đều đến khi đậu tróc vỏ, chuyển màu sậm, có mùi thơm là được.\n\nRồi các bạn cho đậu ra rổ, bóp cho tách vỏ rồi mình đãi vỏ nha.\nVẫn cái chảo đó, các bạn rang mè trắng luôn. Mè nhanh chín nên mình rang trong lửa nhỏ nha. Mè chuyển vàng và nghe thấy tiếng lách tách là được rồi nè. Các bạn cho ra chén để nguội.\n\nSau đó các bạn trải giấy nến lên khay cho khỏi dính rồi mình cho 1/3 lượng mè rang vào.\n\nTrải đều ra.\n\nChanh các bạn cắt đôi. Sau đó vắt lấy nước cốt, nhớ bỏ hạt nha các bạn.\n\nGừng các bạn bỏ vỏ đập dập.\n\nRồi băm nhỏ ra.\n\nKế tiếp cho 100 ml nước vào chảo, cho tiếp 250 g đường vào nốt cùng. Các bạn lắc chảo cho đường tan, tuyệt đối là không dùng đũa đảo để kẹo không bị lại đường nha. Các bạn nấu với lửa vừa, đường tan và sôi lên thì cho 40 g gừng băm nhỏ vào. Gừng sẽ làm cho kẹo giòn và thơm hơn. Tiếp tục lắc chảo, rồi cho vào hai muỗng nước cốt chanh để cho nước đường dẻo và thơm hơn và không bị lại đường nè.\n\nKhi đường có màu vàng nâu mình thử thấy tạo thành giọt cứng là được rồi đó các bạn. Các bạn cho vào 10 g bơ, đảo đều cho tan. Bơ nấu được một phút thì các bạn cho đậu phộng vào. Nhớ chừa lại một ít nha. Tiếp tục nấu cho nước đường sôi lên, đậu phộng vẫn giữ được độ giòn nè.\n\nSau đó mình rắc nữa chỗ mè rang vào, đảo đều lên và nấu với lửa nhỏ cho tới khi nước đường sệt sệt keo lại là được rồi nè.\n\nKẹo đã được rồi, giờ mình đổ kẹo ra khuôn đã chuẩn bị sẵn.\n\nCác bạn dùng muỗng ém đều ra.\n\nRồi các bạn rắc đậu phộng đã chừa lên. Cho hết chỗ mè còn lại vào. Tiếp tục ém đều nè. Lúc này các bạn dùng tay ép cho kẹo chắc lại.\n\nSau đó mình sẽ bóc phần giấy nến ra.\n\nKẹo vẫn còn âm ấm, mình phết dầu vào dao cho khỏi dính rồi cắt thành miếng nhỏ. Các bạn cắt kẹo lúc kẹo còn ấm thì sẽ dễ hơn nha, chứ để kẹo mà keo nguội lại thì cứng lắm nè. Nhìn những miếng kẹo thơm ngon hấp dẫn quá đi. Mình có thể chờ nguội rồi ăn luôn, hoặc gói vào túi nhỏ cho vào hũ bảo quản ăn dần.\n\nĐể cạnh ấm trà thưởng thức lai rai cùng kẹo nha.\n\nTừng chiếc kẹo đậu phộng nhìn hấp dẫn quá nè. Kẹo có màu vàng nâu đặc trưng cho cho thắng đường tới độ. Không cần mạch nha mà kẹo vẫn kết dính chắc. Kẹo đậu phộng giòn tan. Khi ăn ta cảm nhận được mùi kẹo thơm lừng của gừng, đậu phộng giòn bùi bùi, mè rang béo béo. Kẹo này có độ ngọt vừa phải, dịu dịu không bị ngọt gắt. Món này các bạn có thể làm quà tặng mọi người vào dịp cuối năm, hay nhâm nhi cùng tách trà hàn huyên bên những câu chuyện trong dịp Tết đến xuân về nha. Còn chần chừ gì nữa, bắt tay vào làm thôi. Chúc các bạn thành công. Nếu thấy hay cho mình xin một like, xin chào và hẹn gặp lại.",
    "takeaways": [
        "Kẹo đậu phộng có thể làm mà không cần mạch nha, vẫn đảm bảo độ kết dính.",
        "Bí quyết để kẹo giòn tan, thơm ngon là nhờ vào gừng và nước cốt chanh.",
        "Có thể dùng kẹo làm quà biếu tặng vào dịp lễ Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}