{
    "transcript": "ê cẩn thận nha vào đây người ta tưởng em là người Hàn Quốc đấy, bởi vì em rất giống Hàn Quốc. Sarangheyo Let's go let's go Let's go vào thôi vào thôi. Anh chỉ muốn quay em thôi còn ngoài ra anh không muốn quay thứ gì khác. You are number one Hôm nay đổi gió em nhàn lại thèm đi ăn đồ Hàn Quốc. Nói thật thì tôi chẳng bao giờ đi ăn cái đồ kiểu này. Nhưng mà thôi thỉnh thoảng đổi vị tí thì cũng được. Em Nhàn tìm được cái quán có view đẹp phết các bạn nhá. Quán thì cũng kiểu bình dân thôi, ngồi được cả trong nhà lẫn ngoài ban công. Hôm nay em đã hài lòng chưa? Ăn Hàn Quốc để cho người trở thành người Hàn Quốc nhá. Á à, em dám ăn khi mà chưa lên đủ combo để anh quay à? Đem máu không chịu được à? Em ăn lại ủa miếng đi xem nào nhìn em đáng yêu lắm. Ăn à? Há mồm ra. Ngon không? Chúng tôi gọi một combo 220 có ba món, bao gồm là chảo sườn cay phô mai, kim bắp chiên với cả là cơm trộn bò. Ăn món gì đầu tiên? Cái này thì nó. Ăn thử miếng nào. Đưa bát lên nào, đưa bát lên anh lấy cho này. Cái món sườn phô mai này có một độ dẻo cực kỳ là quẹo nhá. Ở bên trong còn có cả tobuki với cả cà rốt nữa. Vị ăn thì cũng ngon đấy nhưng mà theo khẩu vị của tôi thấy hơi thiêu thiếu một chút vị tương ớt. À mà cái kim bắp chiên ở đây ăn rất hay nhá. Tôi ăn bốn năm miếng liền mà không cảm thấy vị ngấy luôn. Thường trước thì tôi ăn cơm trộn của Hàn Quốc toàn ăn với cái loại trộn với cả lòng đỏ của trứng gà, tức là lòng đỏ mới đập ra còn sống ý, chứ cũng chưa ăn cơm trộn với cả trứng gà đã dán thái lát ra như thế này. Gọi là cái mantu à? Mantu à? Trong này nó là cái gì? Nhân thịt bằm ạ. Thịt bằm với cả cái gì nữa? sợ xíu thịt bằm với mộc nhĩ. À ok. Theo khẩu vị của tôi thì cơm trộn hơi nhạt một tí nhưng mà ăn thì cũng được. Làm thêm một bát canh rong biển nữa thì quá là hài hòa luôn. Cuối cùng là chúng tôi làm một nồi lẩu tobuki cho nó xua tan cái giá lạnh của mùa đông ấm áp bên nhau. Trong lẩu thì có kim chi, xúc xích, thịt bò, tobuki, cà rốt và có sẵn luôn cả mì tôm nữa nhá. Cái mì này là mì của Hàn Quốc nấu lên nên là ăn nó không hề bị nát đâu. À còn có một cái nữa là cái mandu, đại khái nó là cái há cảo chiên ấy. Quán này thì cũng đang có rất nhiều combo tình thương mến thương dành cho các bạn trẻ. Đồ uống thì giảm một nửa mà phần thưởng thì đến hẳn năm củ. Nên là Noel này đưa người thương đến ăn nha các bạn ơi.",
    "takeaways": [
        "Quán ăn Hàn Quốc có không gian bình dân, phù hợp cho cả ăn trong nhà và ngoài ban công với view đẹp.",
        "Menu đa dạng với các món ăn Hàn Quốc phổ biến như chảo sườn cay phô mai, kim bắp chiên, cơm trộn bò và lẩu tobuki.",
        "Quán có nhiều combo ưu đãi hấp dẫn dành cho các bạn trẻ, đặc biệt vào dịp lễ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}