{
    "transcript": "Phút tour chiều đông bên hông Hà Nội. Trời ơi bữa trước bớ ta mới kêu là mùa đông gì tháng 12 mà đi ra đường mọi người vẫn toàn mặc áo cộc tay ạ. Thế mà đùng một cái nó rét liên Toti 80 12 độ cả tuần rồi rồi. Má cái thời tiết lạnh lạnh như này cứ thèm mấy cái món chiên dán cơ. Há cảo, bánh tôm rồi là bánh gối. Chiều nay thì bớ ta ăn ở 57 hàng bồ. Hàng này thì siêu siêu nổi tiếng rồi nhưng mà đây là lần đầu tiên bớ ta đến ăn thử. Xin giới thiệu với cả nhà đặc sản của mấy quán lâu năm trên phố cổ chính là cái lối đi vào nha. Cứ là bé bé như thế này thôi ý, nhưng mà cứ đi vào trong là thấy mọi người ngồi đông lắm. À hình như ở đây không có menu hay sao ấy. Các bác đến đây mà đi hai người thì gọi như tôi cũng ok la nha. Chị chủ hỏi ăn gì thì mạnh dạn kêu chục há cảo, ba bánh tôm, hai bánh gối là cũng sương sương rồi đó. Hề hề còn bụng thì lát đi ăn quán nữa tiếp. Há cảo ở đây thì là nổi tiếng nhất vì là ngon rẻ. 1k7 hay là 2k một chiếc hay sao ấy? ta cũng không nhớ rõ giá lắm. Nhưng mà phải nói là chất lượng ok la phết nha. Kiểu nhân thì không quá nhiều nhưng mà bên ngoài vỏ giòn, cái nhân bên trong vị cũng đậm đà, chấm cùng cái nước mắm thanh thanh. Quan trọng nhất là tôi thấy chiên không bị ngấm dầu nên là ăn vào miệng ưng ưng. Nhưng mà phải nói là ưng nhất bữa nay là bánh tôm. Vẫn cứ là bánh tôm vỏ giòn với cả không ngấm dầu rồi. Nhưng mà ăn vô cảm giác con tôm nó ngọt ý. Cảm giác tươi nha, mặc dù tôm thì nó nhỏ nhỏ vừa vừa thôi. Làm thêm đôi ba bánh gối nữa là cũng sương sương rồi. Ê nhưng mà lúc đi thanh toán ta nhìn kỹ thấy cái chảo dầu nó cũng phải nói là hơi black ta. Thôi thì thi thoảng mình ăn sương sương cho đỡ thèm thôi nha. Chứ ăn nhiều là cũng không tốt cho sức khỏe lắm đâu nha cả nhà ơi. Hề hề ăn sương sương đang trên đường đi lượn. Tự dưng đi qua cái đường Nguyễn Khắc Cần thấy người ta gián bánh chưng xèo xèo đầy ắp cả mâm thơm quá. Thế là ta lại phải tạt vô thử ngay. Mà hàng này còn có cả thịt xiên nướng ăn cùng nữa nhưng mà cá nhân ta thấy là ăn cũng không có gì ấn tượng lắm. Tui là tui vẫn khoái cái hàng bánh trước rán bà cụ ở Thanh Hà hơn. Kiểu bên đấy bà chiên cái bánh chưng vỏ giòn hơn mà dùng cả mỡ gà nữa nên là bánh thơm hơn nhiều. Nhưng mà ngồi ăn bánh chưng trong cái tiết trời như thế này cảm giác Tết sắp đến gần lắm rồi ha mọi người ơi. Ok tour của ta ăn gì bữa nay sương sương nhạy thôi. Cả nhà rủ partner đi ăn liền thử mùa đông Hà Nội xem sao nha. Bye bye.",
    "takeaways": [
        "Quán ăn vặt lâu năm trên phố cổ Hà Nội với đặc sản há cảo chiên và bánh tôm.",
        "Bánh tôm ở đây có vỏ giòn, không ngấm dầu và tôm tươi ngọt.",
        "Nên ghé thử bánh chưng rán ở Thanh Hà vì vỏ giòn và thơm hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}