{
    "transcript": "Tôi đọc được cái comment bạn nào nói Kim Chi là của Trung Quốc. Ê, biết thì thưa thì thốt nha. Không biết á thì đi search ông Gồ liền cho tôi. Hiện tại tôi vẫn chưa xác định được là Kim Chi là của nước nào, nhưng mà tôi biết á là năm 2013 UNESCO đã công nhận một cái hành động là Kim Giang nha mấy bà. Kim Giang là một cái hoạt động truyền thống mà người Hàn sẽ nghĩ để làm Kim Chi đó mấy bà. UNESCO công nhận là di sản văn hóa phi vật thể nha. Đằm khẳng định Kim Chi là của Hàn Quốc đó mấy bà ơi. Phải Kim Chi của Hàn Quốc không? Chỉ cần biết Kim Chi ngon thì hôm nay tôi sẽ giới thiệu cho mấy bà làm canh Kim Chi nha. Tôi canh Kim Chi á thì có chuẩn vị hàng không? Đã đi hàng đâu mà biết chuẩn hay không. Nếu mà để nấu canh Kim Chi mà ngon, để khẩu vị Việt Nam ăn với cơm ngon á thì tôi sẽ chỉ cho mấy bà bao ngon. Nồi canh Kim Chi rất là dễ nha, có hành baro nè, hành tây nè, mấy bà phải có thêm cái thịt ba chỉ như vậy, sắt hình con chì nha. Mấy bà sắt ô ô ô ô vậy đó. Là bắt cái bếp lên nồi rồi phi thơm cái phần tỏi với lại cái phần thịt xào cho nó săn, mấy bà xào săn cái phần thịt này cho thơm rồi xào chung với lại một phần hành tây nha cho nó thơm lên. Này á là mấy bà lấy cái phần Kim Chi bỏ vô xào lên cho tôi cho nó thơm, nhớ lấy luôn cái phần nước Kim Chi nha. Cái này á là cái bịch đó làm cái gì? Đi tráng cái phần nước để lấy luôn cái phần tinh túy còn lại. Nêm cái phần chua á là mình lấy cái nước Kim Chi mình nêm nha mấy bà. Tương ớt Hàn Quốc á thì bỏ vô một muỗng để cho nó đậm đà, không có thì lấy tương ớt Việt Nam nha. Bây giờ nêm cho tôi là nước mắm nè, nêm để thấy cái vị đậm đà với lại đường thôi nha. Đi thấy vị chua, mặn, ngọt, hài hòa rồi, bỏ nấm kim châm, bỏ đậu hũ vô, bới tô cơm, bới tô cơm.",
    "takeaways": [
        "Kim Chi được UNESCO công nhận là di sản văn hóa phi vật thể của Hàn Quốc thông qua hoạt động Kim Giang.",
        "Nấu canh Kim Chi ngon, hợp khẩu vị Việt Nam cần có những nguyên liệu dễ kiếm và nêm nếm vừa ăn.",
        "Khi xào Kim Chi, nên sử dụng cả phần nước Kim Chi để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}