{
    "transcript": "Hiện là mấy nay bệnh nhạt miệng ăn đâu có nổi. Đã vậy còn bị bỏ nhà nữa nên làm nhẹ chiến súp cua cho qua cơn đói. Còn có cái trứng bánh thảo béo béo nữa nè nhưng mà cũng chưa đã nhạt miệng lắm. Kiểu này thì chắc phải đi uống cái gì đó cho đỡ nhạt miệng chẳng hạn như là trà chanh giả tay cũng được ha. Mà phải là trà chanh của anh dược sĩ giả tay mới chịu á. Nghe tự nhiên cái khỏe liền mà pha bằng ba loại trà khác nhau nữa. Trà chanh giả tay Quảng Đông, mời em. Cảm ơn anh nha chứ nhìn ly trà chanh của anh là thấy uy tín rồi á. Trà thơm đậm đà thiệt nha, uống chua chua ngọt ngọt vừa vị luôn á. Còn có thêm nhiều topping ngoài nha nha kiểu vậy mới khoái nè. Nghe nói trà sữa Đài Loan này hơi bị ngon còn có trà thảo mộc cũng ngon không kém nha. Nhìn menu món nào cũng ngon nên mình kêu sương sương ba bốn ly nữa thôi. Nghe tới trà thảo mộc cái thấy nó thanh mát hơn hẳn nha. Trà thảo mộc tại Bandati xin mời em. Cửa em 30 ca xiền nữa nhưng mà cái ly trà thảo mộc này ngon thiệt á nha. Có topping nhãn kỷ tử táo tàu với sương sáo nữa. Nghe là thấy dưỡng nhan thanh mát liền. Nhưng mà tự nhiên quay qua thấy cái ly trà nha đam thơm này cũng ngon không kém nha. Topping ở đây cho hơi bị nhiều mà còn đúng mấy loại mình thích nữa. Uống sương sương nãy giờ giờ mới vô món chính nè. Trà sữa Đài Loan này có 19 tới 24k một ly thôi. Nhưng mà thơm lắm nha, cái vị béo cũng vừa phải. Nên chắc cũng không có mập lắm đâu ha. Hay do trà sữa của anh dược sĩ bán nên thấy yên tâm hơn ta. Thử miếng trà sữa thái của nhỏ em. I ngon nha cho xin luôn cái ly này được không? Nghe trà sữa Bandati một ngày bán ra khá là nhiều bình cỡ này luôn á. Mà cái quán nhỏ nhắn xinh xắn chủ yếu là mua mang đi. Còn không đi thì mình ngồi đây nhâm nhi tí cũng được. Về giá cả thì cũng quá là ổn áp cho một ly trà sữa Đài Loan 19k ha.",
    "takeaways": [
        "Quán trà sữa Bandati nổi tiếng với trà chanh giả tay và trà thảo mộc.",
        "Menu đa dạng với trà sữa Đài Loan và nhiều loại topping hấp dẫn.",
        "Giá cả hợp lý, chủ yếu bán mang đi nhưng có chỗ ngồi lại nhâm nhi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}