{
    "transcript": "Hôm nay em mình lên cân sau 5 ngày ít clean cùng chị, cân thì cũng giảm được 9 lạng đấy, chưa giảm được mỡ mấy đâu. Và các chỉ số về mỡ quá ư là cao luôn, tỷ lệ mỡ cơ thể chuẩn bị quá mức luôn rồi. Mỡ dưới da cũng ở mức cao đỏ chót thế này. Sáng nay mình dậy sớm hơn nên ăn trước, mình ăn yến mạch trộn với sữa, bột matcha để qua đêm, bột matcha thì mình mua có thêm hương nhài nên uống khá thơm. Lúc sau ngượng ngượng lại cho thêm ít bột ca cao nữa nên ăn chẳng ra cái gì. Trưa nay thì mình ăn thịt đùi gà, xào nấm đùi gà, rau luộc và cơm trắng, hôm nay không chia rau ra đĩa nữa do đồ mặn nhiều nước quá, nước nôi lênh láng thế này không thể chia được nên hai đứa cứ chia ra mà ăn thôi. Đợt này thì mình không thèm ăn vặt nữa do cơ thể cũng thích nghi dần rồi. Chị em mà thèm ăn vặt thì tìm những đồ ít calo ít đường để ăn nhá, chứ nhiều khi tính toán calo bữa chính nhưng bữa phụ lại làm cái bánh chưng rán, bánh chuối chiên, thêm cốc trà sữa nữa thì hết cứu. Tối nay mình ăn ức gà luộc, bầu luộc, đậu sốt cà chua, đậu thì chiên bằng nồi chiên không dầu, cà chua thì đun chín bằng nước. Chỉ có xíu dầu xịt lên đậu khi chiên thôi, à mà tâm sự với mọi người một chút, mình thực sự không thích những cái kiểu bình luận như là mình ăn 500 calo trên ngày để giảm cân, mình thì top một tuần rồi mình uống thuốc này là đã giảm được 5 đến 10 cân. Đừng bao giờ vào TikTok của mình comment như thế, đấy không phải là giảm cân khoa học. Giảm cân giảm mỡ mà dễ như thế thì trên thế giới này chẳng ai bị béo phì thừa cân rồi. Việc cắt giảm calo quá sâu hay còn gọi là nhịn ăn ăn ít ý làm cho cái quá trình trao đổi chất của mình bị chậm lại, dẫn đến cái việc mà bị mất cơ dễ tăng cân trở lại sau khi mà ngừng cái việc cắt giảm calo. Dù thế nào đi nữa thì ít nhất calo nạp vào cũng phải bằng cái mức BMR, đừng ai giảm cân bằng cách nhịn ăn, cắt giảm calo sâu, cái chúng ta cần là một cơ thể khỏe mạnh, đầy sức sống chứ không phải là một cơ thể gầy yếu đầy mỡ.",
    "takeaways": [
        "Giảm cân khoa học không phải là nhịn ăn hay cắt giảm calo quá sâu mà phải đảm bảo lượng calo nạp vào ít nhất bằng mức BMR.",
        "Việc cắt giảm calo quá sâu có thể làm chậm quá trình trao đổi chất và dẫn đến mất cơ, dễ tăng cân trở lại.",
        "Nên lựa chọn những đồ ăn ít calo và đường cho bữa phụ để tránh ảnh hưởng đến quá trình giảm cân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}