{
    "transcript": "khách em toàn là khách lao động với lại mấy bạn sinh viên là nhiều á chị. Nên thành ra là em bán giá cũng vậy thôi à. nó cũng hợp túi tiền thôi. Như thêm bánh đổi món cho khách ăn cho nó đổi khẩu vị mỗi ngày. Ví dụ như hủ tiếu ăn với thịt thì ăn với sườn hay là mì Quảng ăn với sườn hay gà hay thịt gì. Muốn ăn cái gì đó là tùy ý khách thôi. Đa số là theo ý khách. Mình cắt mỏng thì khách dễ ăn hơn, với lại có mấy bé cũng niềng răng á ăn cũng tiện để nhai sụn được.
 Kêu chị là Mến đi ha! Chị bán hủ tiếu mì, miếng bún, bánh canh, nuôi, mì Quảng, có sườn, xương, giò, gà, thịt, chả, bò viên. Chị bán ở 648/28 Cách Mạng Tháng 8, Phường 11, Quận 3. Mình bán từ 6:00 tới 11:00. Nói chung cũng tùy khách nữa, có nhiều khi cũng có khi trễ hơn. Khoảng từ 25.000đ cho tới nóc. Ví dụ như thịt hay chả hay bò viên không thì 25.000đ, nhưng mà khách ăn sườn thì 40. hoặc là xương hay giò hay gà thì cũng có khi 40 hoặc là hơn, tại vì nó cũng tùy cái cục lớn nhỏ. Còn ví dụ như khách ăn thêm cái gì thì mình tính thêm vô cho khách. Cái đó cũng tùy vô khách gọi nữa, nhiều bánh hay là sao đó. Cái đó tùy khách nữa. Cũng hơi lâu rồi, tại bán từ lúc mẹ em tới giờ. Chắc cũng mấy chục năm. Dạ cũng mấy chục năm, nhưng mà hồi trước thì bán chủ yếu cho trong xóm đồ này kia thôi. Về sau này mới có khách quen đồ đông nhiều. Hồi đó giờ là bán vậy luôn. Nhưng mà có điều là nhà em không có bán lòng đồ thôi. Em chỉ bán mấy cái này thôi, tại khách em toàn là khách lao động với lại mấy bạn sinh viên là nhiều á chị. Nên thành ra là em bán giá cũng vậy thôi à, nó nó cũng hợp với tiền thôi. Có ngày khách ăn cái này nhiều, có ngày khách ăn cái kia nhiều á chị. Ờ cái này là cái nó như cái sườn sụn như cái khúc trên, khúc dưới là nó là cái sườn cây cây cây á, thì cái này là khúc trên này. Thường như chị ăn cơm sườn mà sườn que, nó cũng có cái phần trên á.
 Hồi trước là mẹ em bán, nhưng mà bây giờ mẹ em lớn tuổi rồi, thành ra em bán, nên ra là người ta biết mẹ em cũng nhiều hơn á. Em mới bán đây được mười mấy năm thôi à, còn hồi trước đó là mẹ em bán. Bình thường thì khách vô thì khách gọi như thế nào em? Ví dụ như là lựa bánh trước. Ờ ví dụ như ăn hủ tiếu gì, hủ tiếu hay là bánh canh hay nuôi, xong rồi bắt đầu là lựa món đồ ăn. Ví dụ như hủ tiếu ăn với thịt hay ăn với sườn hay là mì Quảng ăn với a sườn hay gà hay thịt gì. Muốn ăn cái gì đó là tùy ý khách thôi. Mì Quảng á bên em cũng lai rồi, nó không cũng không có chuẩn chỉnh đúng giống như ngoài người ta đâu. Kiểu như thêm bánh, đổi món cho khách ăn cho nó đổi khẩu vị mỗi ngày thôi. Chứ cũng không phải là mình cũng không có bán chuẩn theo vùng miền được. Mà mình khách thích ăn cái gì khô hay gì cũng được. Tùy ý khách á, nói chung là đa số là theo ý khách. Cái phần khô thì mình như thế nào? Mình trộn với sốt. Dạ đúng rồi. ừm mình có nấu nêm nếm sẵn để ví dụ như khách còn ăn, còn khách muốn ăn mặn thì khách thêm vô. Cũng có nhiều khách người ta không thích ăn, cũng tùy khẩu vị khách vậy đó chị. Tiếu luôn. Cái sườn, cái sườn của mình á là cái mẹ là hầm mềm luôn rồi, ăn luôn. Dạ đúng rồi, nó cũng vừa tới như là để nhai sụn được, với lại à cắt mỏng mỏng vậy thì giống như nếu mà để nguyên một cái miếng dày quá thì nhiều khi người ta cắn không có được cái sụn á. Mình cắt mỏng thì khách dễ ăn hơn, với lại có mấy bé cũng niềng răng á. Lúc đầu là cũng không cắt mỏng vậy, về sau khách mấy bé niềng răng nhiều nhờ cắt cắt rồi ăn cũng tiện. Mấy bạn khác cũng nhờ cắt thì mình cắt vậy luôn để cho khách người ta dễ ăn vậy đó. Rồi chị thấy không? Cái miếng xương ở đây là rất là bự luôn, đúng không? Dạ. Cái đó là em cũng bán vậy xưa giờ. Cái cái này là xưa giờ, chứ không phải là giờ mới chặt vậy, mà là từ xưa giờ là chặt vậy. Giống như là mình mua xương ở chợ về mình tự chặt theo ý mình luôn, thì nó sẽ được theo ý mình nó bự như vậy. Tại khách ở đây người ta cũng lao động rồi mấy chú làm ở ga xe lửa đồ á, ta ăn cũng hơi mạnh á. Chị thấy mọi người hay kêu hủ tiếu nhiều với mì nhiều thì mình có tính thêm tiền? Dạ có. Nói chung là cứ khách kêu thêm cái gì thì em tính thêm. Dạ nó cũng có chênh lệch thêm, dao động thêm năm hoặc là 10.000đ, cái đó có. Cái nước chấm của mình á thì như thế nào? Nước chấm em cũng bình thường thôi à. Chỉ có điều là ăn gà thì có nước mắm gừng, còn gia vị thì khách tự nêm nếm thôi à. Có chứ em cũng không có cái nước chấm nào mà quá đặc biệt hết á. Chỉ giống như khách ăn gà thì em có nước mắm gừng cho khách chấm thêm thôi. Nói chung là tại em thấy là nếu mà theo em thì em thấy xương cũng có, gà cũng có, rồi bắp củ cải cũng có, nhưng mà có nhiều người thì người ta nói là nó không có ngọt lắm thì em cũng không dám khẳng định. Nói chung là em không có dám tự nói mấy cái đó. Đi chê nữa. Thiệt sự là tụi em bán là tụi em không có dám tự nói mình mấy cái đó. Tụi em chỉ lấy cái tương đối thôi à. Tại tụi em cũng bị chê nhiều, thật sự là bán em cũng biết mấy quán. Em bị cũng hay bị, cũng có mấy bạn cũng đợt cũng có nhiều cái phản hồi không có tốt, nên ra em cũng không có dám tự nói mất công. Tại bây giờ, cái này tùy vô khách á, hợp khẩu vị thì người ta sẽ ăn thường xuyên. Dạ mình bán bình dân rồi hợp túi tiền hoặc là thuận đường đi a vậy đó, mấy bạn ăn thường.
 Khoảng 3:00 là nấu rồi, 3:00 3:30 là mới bắt đầu nấu rồi à 6:00 là bán rồi. Bán a mình bán vậy mà mình thấy là cực nhất khúc nào? Cực nhất khúc nào hả? Thật sự là em thấy khúc nào cũng cực hết á. Bán đồ ăn này thì lúc nào nó cũng cực hết á chị ơi, ai nó cũng giống nhau hết. Mình bán lâu năm vậy là khách quen rồi ăn. Dạ khách nhiều. Khách quen tới giờ. Dạ đúng rồi, đa số bán giờ khách quen chứ còn em chuyển qua đây là nó sâu trong hẻm gì cũng khách lạ cũng ít biết lắm, nhờ có mấy bạn đồ mấy bạn coi trên TikTok đồ đó. Mấy bạn qua ăn, chứ còn khách như vãng lai mà nhìn thấy quán thì chắc chắn không thấy được rồi. Em tuốt trong đây lận. Hồi tại hồi trước thì em bán bên kia, còn giờ thì em dời qua đây, nó vô hơi a trong hẻm hơi sâu. Bán vậy là mấy bạn khách đó ăn á, rồi có có có nhận xét gì không? Cũng có chị. Tùy khẩu vị, người cũng có người chê dở nha. Cũng có người nói là vừa ý. Nói chung là mình may mắn là có khách quen vừa u hợp với khẩu vị của mình, chứ cũng tùy cũng có người chê dở, chứ không phải ai cũng khen ngon đâu. Cái hàng ăn mà chị nó cũng tùy vô khách nữa, tùy khẩu vị khách. Dạ. Có khách ở xa tới rồi coi rồi tìm tới không chị? Dạ có, cũng có mấy bạn cũng ở xa tới, mấy bạn lâu lâu lên chơi thì mấy bạn ăn thử vậy đó, cũng có chứ không phải là không có. Mỗi ngày chắc ăn không nổi đâu chị, nhưng mà cách ngày thì có. Giống như em hồi nãy á thì cách ngày là nó ăn cũng có khi nó ăn liên tục. Nó quen luôn rồi chị. Nó cũng không có ý định đổi món nữa. Nó mê món đó rồi, hay là nó đúng ý nó rồi. Nó cũng không đổi, nó không ngán đâu chị ơi.",
    "takeaways": [
        "Quán ăn gia truyền lâu năm, chủ yếu phục vụ đối tượng khách hàng bình dân và sinh viên.",
        "Thực đơn linh hoạt, thay đổi theo yêu cầu của khách hàng, tạo sự đa dạng và đáp ứng khẩu vị cá nhân.",
        "Quán sử dụng các phương pháp chế biến riêng, như chặt xương và hầm mềm, để tạo sự khác biệt và dễ ăn cho khách."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}