{
    "transcript": "là một tô chỉ có 25.000, còn một cuốn thì chỉ có 15.000 thôi. Chưa ai có nói gì ai cũng đều khen. Có ai bán rẻ quá không? Ừ có. Có nhiều người có hai cô kia đến ăn. Hỏi chứ cô kia đố cô nọ tại cô đó ăn trước rồi mới dắt tới. Hỏi chứ mày biết bao nhiêu tô không? Cái cô đấy mới nói là cái gì chứ cũng phải rẻ cũng phải 45.000 tô. Cái cô đây cổ mới nói thêm 5.000 nữa được hai tô. Cười nói sao mà rẻ dữ à. Dạ. Dạ ra mà mình cũng tự làm. Rồi bánh tráng chiên giòn cũng tự làm à cũng tự làm hết. Mình làm đâu là hết đó. Một ngày cô bán cũng mấy chục ký thịt á. Tại vì mình bán ở Sài Gòn là phải hợp ở Sài Gòn hơn. Nhưng mà cô thấy mấy sinh viên rồi á là khách ở Bình Định là đến nhiều. À cô tên là Ngọc Mai. Dạ. Ở đây mình bán món gì không? Cô bán bún thịt nướng với bánh cuốn thịt nướng. Ờ. Sản Bình Định mà cái này là Bình Định Phù Mỹ. À chứ còn không phải là Tây Sơn. Tây Sơn thì riêng nữa biệt khác nữa Tây Sơn thì khác nữa. Nhưng mà đây là bún thịt nướng Bình Định mà Phù Mỹ. Nó khác nhau là ví dụ như đây là cuốn khác mà đó là cuốn nó có trứng vịt vô nữa. À. À mà bán 4 giờ là đến 8:30 là hết. À 198 x 1A Phường 12 quận Bình Thạnh. Đường gì. Đường Phan Văn Trị. Cái tô bún thì à bún nè, rồi thịt nè, rồi chả ram nè, rồi chả giòn nè, rồi cái có một cái cái Cái đồ chua đúng không cô? Ờ đồ chua. Phải không? Rau rồi rau thơm các loại đó. Mình mình bán xô nhiều mà. Bán xô nhiều cải nhẹ nhẹ cho toàn sinh viên không. Cũng lâu chứ. Cái này ra mỡ thì trong đó là tôm đất nhưng mà nó vẫn có làm thịt một ít thịt xay. Dạ. Thịt xay, rồi mình mới mới ướp cũng ướp rồi mình làm lên rồi mình xay ra rồi mình mới ra gói gói rồi mình mới mới nướng lên. Trồi trồi rất là kỳ công. Ờ à kỳ công lắm. Vậy thì cái quá trình chuẩn bị cái món này mình bán á thì nó mất nhiều thời gian. Mất nhiều thời gian á. Sáng làm là chưa xong là đã có khách đứng. À tự nhà làm hết. À thì chả ram mà mình cũng tự làm rồi bánh tráng chiên giòn cũng tự làm. À cũng tự làm hết. Mình làm đâu là hết đó. Một ngày cô bán mình cũng mấy chục ký thịt á. Bánh tráng á thì cô cũng mua ở ngoài ở ngoài Qui Nhơn vô. À. À. Tuy Phước Qui Nhơn. Dạ. À còn tôm thì cũng ở ngoài Phù Mỹ gửi vô tôm đất. À tại vì mình bán ở Sài Gòn nó phải hợp ở Sài Gòn hơn nhưng mà cô thấy a mấy a sinh viên rồi á là khách ở a Bình Định là đến nhiều. Khách ở ở quê mình thì Bình Định à quê mình đến nhiều. Tại vì quê mà quê cô rồi đó là người ta thường ăn cái này hình ăn hằng ngày luôn á. À. Ăn hai món này món hàng ngày luôn. Đúng rồi ăn hàng ngày luôn không ngán. Bao lâu rồi. À cô bán a trên được năm mấy à. Dạ. Nhưng mà cái cơ duyên nào mà nhà mình mở ra bán món này. À thì cô cũng vô trong này rồi cái rồi cô thấy cái cái món ăn của cô nè. Rồi cô làm rồi cô cô đãi a mấy a người Sài Gòn này rồi người ta thấy là có vẻ thích hợp. người ta mới nói là thôi giờ mình có thể bán cái món này thấy nó cũng hay hay. Dạ. Cô tự làm ra bán luôn. Dạ. Nhưng mà ở đây giá của mình bán là bao nhiêu? Giá là một tô chỉ có 25.000 còn một cuốn thì chỉ có 15.000 thôi. Chứ hồi mấy năm cô cô làm lửa than á thì nó hơi phiền. Phiền lý do là nó lên rồi nó khói. Mà nó khi nó tắt lửa mình quạt là nó bay tro lên trên thịt. Thành nó mất thẩm mỹ đi. Rồi là cô mới nghiên cứu ra tôi Tôi tìm cái cái cái cái cái lò này, nó rất là là là hợp mà rất là vệ sinh. Nó cũng như dạng giống như là lò vi sóng vậy đó. Nó có lửa, nó có cấu tạo lửa ở trên xuống vậy đó. Còn cái xác thịt là cô phải mua cái máy xác thịt mới xác ra từng lát là vậy. Chứ không là mình ngồi mình xác từng lát riết là biết chừng nào cho có. À. À cái máy xác thịt nữa. Bỏ vô là nó xác từng lát từng lát từng lát ra là một ngày cô xác 20 mấy ký thịt. Dạ. Ờ. Còn cái cái cuốn đó thì ở trong đó sẽ có cái gì cô? Cuốn thì à chắc nó cũng vậy chứ mà nó không có đồ chua hay sao á. Dạ. Rau dưa, có dưa leo. À. Rồi à rau các loại với lại thịt với lại ram rồi bánh giòn cuốn vô. Cái đậu phộng mình cũng tự rang luôn. Tự rang đậu phộng mình xay hả cô? Xay luôn con có có cối xay đàng hoàng. Dạ. Ừm. Cái này gọi là nước mắm đậu phộng đúng không cô? Nước mắm mắm tương đậu phộng. Tương đậu phộng. Dạ. Hình như có hai loại cái tương đậu phộng nguyên chất á thì mình ăn với cuốn. Ăn cuốn. Còn cái mà ăn với a với lại Bún thịt nướng là có pha mắm a chua ngọt vô. Có pha mắm chua ngọt vô. À. À. Hai cái sẽ khác nhau. Dạ. Thì thường ở đây khách sẽ thích ăn a ví dụ như có khách nào mà người ta ăn bún mà người ta ăn với lại cái tương đậu luôn không ăn chung pha nước mắm không cô? Cũng có. Rồi có người ăn mắm không, có người ăn đậu không. Có người ăn hai thứ lộn lại. Dạ. Có nghĩa là khách sẽ dặn trước. Đúng rồi. Người ta ăn quen là người ta tới người ta nói. Nói cho con nước tương không. Có người thì nói cho con nước mắm không. À hình như hầu hết từ ngày bán tới nay là 10 người ăn thì khen hết 10 người. Ừm. À. Chưa ai có nói gì ai cũng đều khen. Có ai rẻ quá không? Cô cũng có. Có nhiều người ta có hai cô kia đến ăn. Hỏi chứ cô kia đố cô nọ tại cô đó ăn trước rồi mới dắt tới. Hỏi chứ mày biết bao nhiêu tô không. Cái cô đấy mới nói là cái gì chứ cũng phải rẻ cũng phải 45.000 tô. Cái cô đây cổ mới nói thêm 5.000 nữa được hai tô. Cười cô nói sao mà rẻ dữ à. Dạ. Cô có khách nào mà ở xa không cô? Chồi xa lắm. Ừ. Tới mấy chục cây số lên mới tìm lên ăn ở đây. Xa ở đâu cũng chạy lên hết, có nói chui cho con đi xa lắm cô ơi con mấy chục cây số con lên con mới tìm lên ăn được nè. Ai cũng nói đi ở xa cũng lên, Bình Dương cũng lên cái gì. À Dĩ An rồi ở đâu đâu xa Thủ Đức đồ gì đâu. Bà Chiểu là gần nhất á. Em nay ăn cái gì em nghe. Nghe. Bình Thạnh đây vậy. Hình như hầu hết mà khách gần gần đây là hình như là người ta người ta ăn thường xuyên có nhiều người là ăn ngàn nghỉ ngày hai ngày ăn lại ba ngày ăn lại á chứ không. Dạ. À. Ờm. Có khi người ta sẽ người ta mê món nào nhất cô, cái cuốn hay là cái bún? Ưm người ta cứ thấy người ta nay người ta ăn bún mà mai người ta ăn cuốn. Có người thì người ta ăn một tô bún một cuốn. À thanh.",
    "takeaways": [
        "Cô Ngọc Mai bán bún thịt nướng và bánh cuốn thịt nướng theo công thức Phù Mỹ (Bình Định) tại Sài Gòn.",
        "Khách hàng đánh giá cao hương vị và giá cả phải chăng của món ăn.",
        "Cô tự tay làm nhiều công đoạn chế biến, từ chả ram, bánh tráng chiên giòn đến rang đậu phộng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}