{
    "transcript": "Ưm, cái nước dùng nó cay cay ngọt ngọt, vị cay của sa tế tôm, còn độ ngọt thì từ rau củ với cả thịt bò nha mọi người ơi. Ôi, kiểu cay ngọt hòa quyện nó rất là cuốn luôn á. Cuối năm tiệc tùng bữa nào cũng quá ư là đề huề rồi. Bữa nay nhân dịp các bạn sang chơi, Puta quyết định ra chợ múc ngay miếng thịt bò về nấu một bữa mì bò sa tế cay cay đậm đà, tụ tập cho nó nhẹ bụng thôi. Mì bò sa tế nên là thành phần không thể thiếu chính là sa tế rồi. Múc xong bò với cả đôi ba loại rau củ thì Puta phải tạt qua tạp hóa gần nhà để múc thêm nốt hũ sa tế nữa là xong. Thịt bò thì mọi người cắt miếng vuông như thế này là được nha. Xong đến cà rốt, hành tây, hành baro thì cắt khúc, tỏi cắt lát là được. Chờ dầu ăn nóng lên, cho tỏi, hành vô đảo thơm rồi là cho bò vào đảo sơ, thêm cà rốt, hành baro, rồi nêm cho Puta một muỗng hạt nêm, hai thìa nhỏ muối, một xíu tiêu, hai muỗng sa tế là linh hồn của món này chắc chắn là không thể thiếu. Thế là xong. He he, Puta dùng sa tế quen thuộc của nhà mình sa tế tôm Chin-Su. Để giúp món ăn thơm cay bùng vị, cuối cùng là thêm vô khoảng 2 lít nước rồi là đun nhỏ lửa cho đến khi bò nhừ đến cái độ mọi người yêu thích là được nha. Mì hôm nay thì Puta dùng mì trứng. Mọi người mà không thích mì trứng thì có thể dùng bún miến đều được. Luộc qua mì rồi là chan thêm nước dùng là xong. Ngựa ngựa như Puta thì chắc chắn phải thêm một ít hành baro ở trên để decor cho nó đẹp nữa là xuất sắc luôn đó. Phút mốt là hoàn thành ba bát mì bò sa tế siêu nham mì cho Puta với cả hai nhỏ bạn thân nữa rồi. Đúng là có sa tế tôm cái nhà xôm thiệt ta. Tần ơi, thịt bò thì mềm dừ, húp miếng mì nào nó cũng ngấm đẫm cái nước dùng cay tê. Hề, cái thời tiết lành lạnh như này ăn phải gọi là over hợp. Tiệc tùng cuối năm í mà muốn một bữa nhanh gọn mà vẫn phải ngon thì phải thử mì bò sa tế ngay nha cả nhà ơi.",
    "takeaways": [
        "Mì bò sa tế có vị cay ngọt hài hòa, rất cuốn hút.",
        "Sa tế tôm là thành phần không thể thiếu, tạo nên linh hồn của món ăn.",
        "Món ăn phù hợp cho tiệc tùng cuối năm, nhanh gọn và ngon miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}