{
    "transcript": "Mọi người vẫn hay ghẹo là vợ mình may mắn lắm mới lấy được mình, lúc nào cũng được thưởng cái món ăn mới, cái món ăn ngon. Nhưng mà thật ra thì người may mắn là mình mới đúng, tại vì một người mà thích nấu ăn lại va vào một người thích rửa chén. Mỗi một lần mình quay, mình học món mới là đảm bảo nồi niêu, xoong chảo quá trời quá đất luôn. Như vậy á mình là người may mắn mới đúng, đúng không? Như hôm nay á vô tình mình lướt thấy một cái món canh mây này, món này á thì chắc là bạn nào cũng mê hết. Nhưng mà mình thấy á là còn có cho thêm cái đậu hũ trứng vào nữa. Vậy là bữa nay á mình lại có ý tưởng mới làm cho vợ ăn rồi, với lại á biến tấu thêm một xíu nữa là mình sẽ cho thêm cả nấm tại vợ mình thích ăn nấm lắm. Thường thì trứng, thịt và cả đậu hũ lúc nào mình cũng mua của nhà CP hết, tại lúc nào cũng là đồ tươi, đồ mới hết trơn. Ngoài ra tất cả các sản phẩm thực phẩm của CP đều được sản xuất theo tiêu chuẩn chất lượng cao nhất mà nguồn cung ứng cũng rõ ràng theo chuỗi cung ứng 3F nên là dùng yên tâm lắm luôn. Đó mọi người thấy không? Đi làm về á là lúc nào bếp cũng gọn gàng tất cả là đều nhờ vợ mình hết á. Gọi là món canh mây vậy thôi chứ nó là món ăn quen thuộc lắm. Đó là món canh trứng cà chua, món này thì mình thấy có nhiều cách nấu với lại biến tấu nhiều loại topping khác nhau, tùy theo sở thích của mọi người. Nhưng mình ở đây là sẽ có thêm nấm và cả đậu hũ trứng nữa. Bạn nào á mà có nhiều công thức canh mây hay thì mọi người có thể chia sẻ với CP Việt Nam thì mọi người sẽ có cơ hội nhận được sản phẩm CP miễn phí trong vòng 366 ngày lận nha. Cách làm của mình á thì mình sẽ đi phi thơm hành tía, cho cà chua, cho thịt vào. Tiếp theo á thì mình sẽ cho một lượng nước vừa ăn. Khi nào mà canh gần sôi thì mình sẽ cho nấm vào trước. Trứng thì ở đây mình sẽ sử dụng là bốn quả mà công nhận trứng nhà CP á thì khỏi phải lo luôn. Thường thì mình có thói quen là sẽ đập trứng ra một cái chén nhỏ rồi mới cho vô chén lớn, nhưng mà đối với trứng của CP á hình như là bước này hơi thừa. Nêm nếm thì mình sẽ nêm nếm với hạt nêm, nước mắm và bột ngọt. Cuối cùng thì mình sẽ cho đậu hũ trứng với lại cà trứng vào, đun sôi khoảng tầm 1 phút là món canh mây của mình đã hoàn thành rồi nha. Nếu mọi người muốn ăn nó sánh hơn thì mọi người có thể cho vào từ một tới hai muỗng bột bắp nữa. Đó mọi người thấy món canh mây này không? Dù cho nấu bất kỳ một cái phiên bản nào thì món này lúc nào nó cũng hấp dẫn hết, ăn với cơm trắng nữa thì thôi ta nói ngon khỏi phải bàn luôn. Còn phiên bản canh mây của mọi người thì như thế nào? Nhớ chia sẻ với CP Việt Nam nha.",
    "takeaways": [
        "Canh mây là món ăn quen thuộc, có thể biến tấu với nhiều loại topping khác nhau tùy theo sở thích.",
        "CP cung cấp thực phẩm tươi ngon, chất lượng cao, được sản xuất theo tiêu chuẩn 3F.",
        "Chia sẻ công thức canh mây với CP Việt Nam để có cơ hội nhận sản phẩm miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}