{
    "transcript": "Chứ em có hai người thì gọi nồi mấy trăm? Em ăn một nồi lẩu hai nhá. Hai người ăn thoải mái luôn. nghĩa là mấy trăm một nồi chị? 25000đ. kia chủ quán hả chị? Đúng rồi, chị chủ quán. Thế chị có sinh sống làm việc ở Thái Lan hay không? Thực ra là chị có một thời gian công tác bên đấy và rất mê cái món lẩu Thái này, chị đã chơi với anh anh bạn đầu bếp ở trong hoàng cung của Thái Lan. Tức là kiểu đến quán chị ăn là ăn được kiểu vua kiểu chúa đúng không? Đất Phùng Khoang của Hà Nội là một trong những khu có cực kỳ nhiều sinh viên mà từ ăn tiêu đến cả ăn chơi ở cái khu Phùng Khoang này cái gì cũng rẻ. Hôm nay tôi sẽ giới thiệu cho các bạn và bà con một quán lẩu Thái cực kỳ siêu đông khách ở cái đất Phùng Khoang này. Quán này thì có ba tầng và nhân viên ở quán này cực kỳ khỏe mạnh luôn nhá. Trời lạnh như thế mà chẳng thấy mặc áo rét gì cả. Các bạn có thể ngồi ở ngoài vỉa hè cũng được mà ngồi ở trong nhà cũng được. Ở trên tầng ba thì còn có cả phòng riêng để tổ chức sự kiện kèm hát cả karaoke luôn. Chúng tôi có gọi một đĩa cánh gà chiên mắm, một đĩa gỏi tôm và một nồi lẩu Thái hai người. Tôi đánh giá khá cao cái món cánh gà chiên mắm ở đây. Ăn vị nó ngọt ngọt, mặn mặn đậm đà khá là ngon đấy, chứ còn cái món gỏi tôm này thì ăn bình thường nhưng mà thôi dùng để giải ngấy thì cũng được bởi vì trong đấy nó có xoài chua. Đây các bạn nhìn cái quả set lẩu hai người này nó đồ sộ không? Theo tôi thì cái set này phải ba người ăn mới gọi là hợp lý chứ hai người ăn thì hơi nhiều. Thử một bát nước lẩu đầu tiên thì tôi có cảm nhận được đây đúng là cái vị lẩu Thái kiểu Hà Nội rồi. Nó đã được giảm bớt cái vị cay nồng giống như ở bên Thái Lan đi. Cái phần thịt bò và bạch tuộc ở trong cái nồi lẩu này ăn ngon phết nhá. Chúng tôi có gọi thêm một cái đĩa viên thả lẩu nữa. Là em nhàn thích ăn cái viên thả lẩu này thích ăn mấy kiểu vị phô mai với cả vị trứng muối chứ tôi thì thấy mấy cái món này tin gơn quá. Tủng kết lại là mỗi người làm một gói mì tôm thế là no luôn trong một buổi tối mùa đông lạnh giá bên nhau ấm áp. Nói chung là nếu như các bạn vào đất Phùng Khoang thì kiểu gì cũng sẽ phải gặp cái quán này, tại riêng về khoản lẩu Thái chẳng quán nào đông khách bằng cái quán này luôn. Buổi tối mùa đông đưa người yêu đi ăn lẩu thái đi các bạn ơi.",
    "takeaways": [
        "Quán lẩu Thái nằm ở khu Phùng Khoang, Hà Nội, nổi tiếng với giá cả phải chăng và hương vị đặc trưng.",
        "Quán có không gian rộng rãi với 3 tầng, có cả phòng riêng và karaoke, phù hợp cho các buổi tụ tập.",
        "Món cánh gà chiên mắm được đánh giá cao, gỏi tôm ăn bình thường, lẩu Thái ngon với hương vị cay nồng vừa phải, hợp khẩu vị người Hà Nội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}