{
    "transcript": "Bạn có biết là cách đây mấy chục năm về trước có một phong trào bán cơm tay rất là nổi ở khu chợ lớn. Cơm tay không phải là món tay đâu nha mà là cơm tay theo kiểu người Hoa. Tài có hú với nhìn đã đây tôi chợ lớn Downtown. Đây là một series có tên là quán ăn tuổi thơ. Sẽ dẫn các bạn đi đến tất cả những cái quán mà hồi nhỏ mình hay ăn. Ở tập đầu tiên mình sẽ dẫn các bạn đi tới một quán cơm rất là đặc biệt và sẽ không bao giờ ăn được cái hương vị này ở bất kỳ chỗ nào khác. Đó chính là quán cơm tay trên đường Dương Tử Giang. Khổng Túng Hỏa Keoi Tsei Phan. Hẩm dịch phạn á, Tsei Phan á. Đại diệt hiện nay chơi hảnh nha là Chi Phả Phạn, Tsei Phạn, Xiu Phạn, Tắc Phạn. Cái mái đầu lòe mè ghê sốc. Dị vật dị niên dị vật viên hao. Wow. Quán này là mình đã ăn từ lúc còn nhỏ xíu xìu xiu. Mà hồi xưa quán này đâu có phải là bán ở đây đâu mà là bán ở một chỗ khác. Đó cũng là một trong những lý do mà mình đã không tới đây ăn từ rất là lâu. Sau này thì mới biết là đã dọn ra đây rồi. Tuy nhiên là cái thời gian bán của tiệm này bán sớm lắm nha. 5:00 là bắt đầu mở mà 7:00 tối là gần như là hết rồi. Nay mới có dịp dẫn má ra ăn nè. Trời ơi, gặp lại người quen vui quá trời vui. Thành công phát tài nha. Xài quành nè. Dím coi kìa. Cái gì, sâu quá mà. Vị kia xài quành đi. Giá xỉa là. Cơm ở đây không biết là có bí quyết gì không nhưng mà ăn vô có một cái vị rất là đặc trưng. Và nổi tiếng nhất là ăn chung với củ hành xào. Menu ở đây thì sẽ có cơm sườn heo nè, cơm bò lúc lắc và cơm gà. Mình thì lại thích nhất là ăn cơm gà ở đây. Miếng gà ở đây được chiên giòn sau đó được áo thêm một cái lớp sốt củ hành bên ngoài như vậy nè. Giòn giòn ướt ướt và hơi mặn mặn ăn dính lắm luôn. Thứ không thể thiếu cho món cơm này đó chính là trứng ốp la. Lòng đỏ trứng gà ăn chung với cái cơm này hả là trời xuất sắc luôn. Bao nhiêu năm trời ăn vẫn vậy không có thay đổi gì. Đây là một trong những hương vị tuổi thơ của mình. Thật sự là cho đến bây giờ chưa tìm được tiệm nào có cái hương vị như vậy. Nhưng mà quán này có một điểm trừ nha, đó chính là cơm ít quá. Lần tới đây là cỡ nào cũng phải kêu cơm thêm. Đồng giá 90 cành một phần nha mọi người. Như quán chỉ có ba bốn bạn vậy thôi nhưng mà khách rất là đông. Toàn là những cái khách quen ăn mấy chục năm không á. Sập tiệm xích ri càn chà. Bị sập rồi. Tiệm nơn xích ri càn dễ càn. Vậy mà nó cũng ráng nó khóa nó thè hoài. Hết liền cái giật tay thiệt đó. Thờ ơ mi.",
    "takeaways": [
        "Cơm tay là món ăn đặc trưng của người Hoa ở khu chợ lớn Sài Gòn, với hương vị đặc biệt không lẫn vào đâu được.",
        "Quán cơm này là một phần ký ức tuổi thơ của nhiều người, hương vị không thay đổi sau nhiều năm.",
        "Quán bán sớm, thường hết đồ ăn vào khoảng 7 giờ tối, và cơm hơi ít nên cần gọi thêm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}