{
    "transcript": "Lạng Sơn mấy hôm thì ngày hôm nay mình mới có dịp lên thành phố Lạng Sơn để xem thử là thành phố Lạng Sơn có cái gì ăn không nhé. Làm một chuyến food tour nào. Tôi tò mò, bạn cũng thế. Rồi và đây thì đây sẽ là cái tô phở, phở vịt quay. Phở vịt là 35.000đ một bát, có cái menu rõ ràng luôn. Cái phần như thế này thì gần như là một cái đùi, một phần đùi của con vịt quay, rất là thơm cái mùi lá mắc mật đây. Quán này bán chủ yếu buổi sáng, mà mình với cameraman của mình cà tàng cà tàng chạy ra đây là chiều mất rồi. Bây giờ đang là 4:00 chiều thì mình ăn thử. Thì cái quán này mình thấy ở trên mạng người ta khen khá nhiều. Cái con vịt quay cái da nó còn giòn thơm nhở. Thơm phức luôn mọi người ạ. Rau chúng ta ăn ở đây thì vẫn là tía tô, rau mùi, xà lách các kiểu thôi. Và dĩ nhiên cái quán nào mình ăn ở Lạng Sơn thì cũng có một cái hũ măng ngâm chua này cả. Với một cái tô 35k như thế này thì quá tuyệt vời. Rất hợp lý về giá tiền, thêm vào đó là nó cũng ngon nữa. Món này nên thử nhá, ăn nó sẽ khá là lạ hơn so với cái phở thường mà chúng ta hay ăn. Cái quán này nó nổi ở trên Top Top nhá, thì mình đã ăn thì mình thấy gì ạ, nó ngon thật, thịt nó nhiều và cái thịt vịt rất là thơm. Cái da bên ngoài thơm, ngon cực kỳ, thịt ở trong thì mềm, ăn nó rất là ngọt. Phở rất nhiều, ăn rất no. Tiếp đến sẽ là cái áp bánh áp chao nhá mọi người. Nãy mình có hỏi chị thì chị bảo là cái bột này làm từ bột gạo nếp, ở trong đây thì có nhân với lại thịt vịt luôn rồi. Ăn kèm thì chúng ta vẫn có thêm một cái đĩa thịt vịt chiên như thế này. Đây là kiểu đầu cổ cánh này. Chấm ở đây chúng ta sẽ chấm với lại một cái nước, cái nước này mình có thử qua nó ngọt ngọt mặn mặn. Cái này là dùng để chấm bánh. Cái bánh áp chao này chấm với lại cái nước này ăn nó rất là ngon nha mọi người. Cảm giác nó nó bột bột thôi nhưng mà ăn nó lại cuốn cực kỳ. Về cái nước chấm này thì mình thấy ăn nó kiểu nó còn ngọt mặn mặn, nhưng mà ở trong đây có ớt nữa nó hơi cay một tẹo. Về cái bánh này thì mình ăn thì mình thấy cái vỏ bên ngoài ấy ăn nó sẽ giống cái bánh khọt. Tập vẫn có ăn chung với lại rau các kiểu này, vỏ bên ngoài được chiên rất là giòn. Nó rất là đã, rất là thơm. Bản thân của cái bột thì cũng đã được nêm nếm gia vị sơ sơ, ăn nó sẽ kiểu hơi mặn mặn nhẹ. Về cái nhân ở bên trong thì sẽ là nhân thịt vịt. Cái thịt vịt ở cái phần kiểu phần ức thôi ấy nó như thế này này. Ơ nhưng mà cái thịt vịt ở đây nó khá là mềm thế nên là chúng ta có thể cắn ngang luôn. Món này rất là dễ ăn, mình thấy ai cũng ăn được. Ngon lắm. Food tour của mình chắc có lẽ phải dừng tại đây mọi người ạ. Quá là nhiều việc mình không thể nào mình còn thời gian để có thể là du chơi và dong chơi rong ruổi cái thành phố Lạng Sơn này nữa. Mình chỉ có thể ăn được hai món thôi, tại bụng no mất rồi. Người ta làm food tour là người ta đi chơi mấy ngày, mình làm food tour mình đi chơi có một buổi à, ăn được hai món thôi. Nhưng mà đồ ăn ở Lạng Sơn rất là ngon nhá. Nếu như mà mọi người lên đây chơi, nhớ đi kiếm mấy cái đặc sản trên này ăn là bao bén luôn. Thành phố Lạng Sơn nhiều cái ăn phết. Tôi tò mò, bạn cũng thế. Ngon nhở. Lần sau tôi lên tôi ăn đầy đủ cho mọi người xem. Hôm nay hơi vội. Thông cảm nhá.",
    "takeaways": [
        "Lạng Sơn có nhiều món ăn ngon và đặc sắc, đáng để thử khi đến đây.",
        "Phở vịt quay và bánh áp chao là hai món ăn đặc trưng của Lạng Sơn.",
        "Các món ăn ở Lạng Sơn có hương vị lạ, kết hợp giữa ngọt, mặn và chua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}