{
    "transcript": "to thế. Xin chào anh em bà con nhá. Cứ đến hẹn lại lên và mỗi năm một lần, hôm nay là ngày giỗ của ông nội tớ. Ông nội tớ ngày xưa là lãnh đạo to là to ấy, oách cực. Hôm nay xin phép được flex một tí về ông nội của tớ. Đầu tiên là ảnh ông nội tớ chụp cùng bác Nguyễn Phú Trọng này. Tiếp theo là ảnh ông nội tớ chụp cùng ngài tổng bí thư Cuba Fidel Castro. À còn đây là ảnh ông bà hồi trẻ và tất cả những người con trong gia đình này. Ông nội tớ mất năm 2015, đúng cái năm tớ vừa ra trường xong. Mới thế mà cũng nhanh thật, tính đến bây giờ là được 8 năm rồi. Các bạn nhìn nhá, tất cả các cây ở mộ ông đều có phần của tớ trồng đấy. Ngày trước là chính tay tớ trồng hai cây hoa đại này đến cái mùa hoa đại nở á thơm lắm. Còn cả cái dãy tùng này thì chắc là phải chục năm nữa nó mới đẹp cơ. À đây là bố của tớ đang thắp hương cho ông. À mà tớ là người dân tộc Mông nhá. Tớ là một người đồng bào dân tộc thiểu số người Mông ở tại Lào Cai chính hiệu luôn. Theo phong tục của người Mông nhà tớ thì là cách khấn và cách thắp hương khác với cả người đa số. Để hôm nào đến Tết tớ sẽ làm một cái clip để nói rõ về cái phong tục nhà tớ nhá. Xong xuôi hóa vàng cho ông là đi về nhà để chuẩn bị cơm thôi. Để mà xét theo đúng phong tục thì là người Mông nhà tớ không có làm đám giỗ, cũng không có thắp hương ngày rằm với cả mùng 1 luôn. À cái đoạn này là bà nội tớ đang đi tìm cái điều khiển tivi bị biến đi đâu mất. Ấy thế nhưng mà gia đình nhà tớ thì đi thoát ly từ ngày xưa rồi. Thế cho nên là cái phần lễ nghi hương khói thì cứ làm đầy đủ. Mâm cơm ngày giỗ thì cũng không có gì đặc biệt lắm đâu. Đĩa nem rán, miếng khoanh giò, đĩa thịt quay với cả xôi ngũ sắc, cả cộng thêm con gà luộc nữa. Quan trọng là có một ngày con cháu tập trung về với nhau. Về đến để chơi cho bà cũng vui. Chứ trong năm thì con cháu đi làm đi học ở xa hết, có mình bà ở Lào Cai cũng buồn. Lâu lắm rồi mới ăn xôi ngũ sắc ngon phết. Bên phải là con gái duy nhất của bà đấy. Còn đây là em ruột của ông nội tớ, ngày xưa cụ tớ à có mười mấy người con cơ mà. Thôi clip này chỉ đến đây thôi, tạm biệt các bạn nhá.",
    "takeaways": [
        "Người nói chia sẻ về ngày giỗ của ông nội và phong tục gia đình.",
        "Gia đình người nói có sự giao thoa giữa truyền thống dân tộc Mông và các nghi lễ phổ biến.",
        "Dù bận rộn, con cháu vẫn cố gắng tụ họp vào ngày giỗ để sum vầy và tưởng nhớ ông bà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}