{
    "transcript": "Ai, ai là người làm sống dậy cái tre chocobom này gì. Là mình ở trong bếp một ngày trời mới được năm viên như này đấy. Ta nói cho vào ly nước đợi nó bung ra mà hồi hộp hơn cả thi hoa hậu nữa. Nhưng mà trải nghiệm này thú vị nha mấy ní. Ngoài topping là marshmallow ra thì hôm nay mình sẽ làm thêm cả pudding sữa. Cái bao bì mới của sữa tươi Vinamilk quá là keo. Phải nói là nó sáng tươi cả cái quầy sữa. Là mình mua cả vị socola với cả vị dâu về để làm pudding. Rồi, phần pudding đã xong bây giờ chỉ cần để tủ lạnh thôi. Quay qua là làm cái bước quan trọng nhất là tạo viền bóng. Thành công hay thất bại là nó ở cái bước này này. Dùng hết sức bình sinh để láng cho trái bóng nó mịn, nó tròn, nó đẹp, phần viền phải kiên cố để tách ra nó còn nguyên vẹn. Đấy là trên phần lý thuyết còn có làm được hay không thì nó cũng hên xui. Cái socola này mình sẽ để tủ mát 10 phút. Lúc này thì cái pudding của mình cũng đã đông rồi này. Gỡ ra trông nó có nũng nính cute đáng yêu không? Cái màu trắng thì nó hơi fail một chút bởi vì bỏ hơi ít gelatin. Cuối cùng là cũng đến cái bước mà nín thở. Nhiều bạn là thất bại bước này lắm, mình cũng không ngoại lệ nhưng mà mình cắt đi rồi. Cái nào mà thành công đẹp keng nét căng thì mình mới cho lên đây thôi. Tính ra cái màu tím mộng mơ này không có kỳ vọng nhiều lắm thì nó lại mịn tưng. Phần nhăn thì mình sẽ có bột ca cao này, pudding sữa với cả marshmallow. Tiếp theo là mình sẽ láng cái viền bánh ở trong chảo ấm ấy để liên kết hai nửa bán cầu này lại với nhau. Đến cái bước này là cũng thở phào nhẹ nhõm rồi. Mình thì mình chỉ trang trí nhẹ nhàng tinh khôi thôi, không khéo tay mà vẽ nhiều là dễ xu lắm. Rải thêm một ít kim tuyến lấp lánh cho giống người ta. Ngoài màu tím ra thì mình còn có màu trắng với cả màu nâu nữa. Trời ơi cái màu trắng này trang trí lên trông nó xinh dã man. Trang trí xong thì mình sẽ đi đun sữa nóng để cái socola này nó gặp nhiệt nó sẽ bung ra. Mình sẽ dùng sữa tươi Vinamilk ít đường để có cái vị ngọt thanh kết hợp với cả socola là vừa vị, thơm béo đậm đà. Một cái hộp to như này rất là tiện mọi người có thể làm bánh, làm thạch hoặc dùng trực tiếp đều ok. Còn bây giờ thì mọi người thử đón chờ xem cái bom này nó có nở ra đẹp không nhá? ",
    "takeaways": [
        "Chia sẻ cách làm chi tiết và tỉ mỉ món Chocobomb đang thịnh hành.",
        "Sử dụng nguyên liệu dễ kiếm và dễ thực hiện tại nhà, đặc biệt là sữa Vinamilk.",
        "Nhấn mạnh quá trình làm cần sự khéo léo và tỉ mỉ để có thành phẩm đẹp mắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}