{
    "transcript": "Tôi thấy nhiều người tranh cãi cái món này là tiết canh chay từ củ dền hay là rau câu củ dền thịt vịt. Cơ mà nhìn sơ qua thôi thì giống khoảng 80% cái tiết canh thiệt ha. Nói vậy thôi chứ đó giờ hai mẹ con tôi chưa có ăn tiết canh lần nào hết. Nay thấy món này coi bộ cũng ổn nè, nên rủ mẹ làm ăn thử. Cái này là tổng hợp của nhiều kênh nha. Mỗi kênh mình học xíu. Đầu tiên là mình đi luộc thịt vịt. Tôi sẽ gồm một cái góc tư đùi vịt, một miếng gan với một miếng mề. Trước khi luộc thì mọi người phải rửa cho thiệt là sạch nha. Rồi luộc thêm với gừng đồ nữa để nó khử cái mùi hôi lông của vịt. Khi mà đã chín rồi á, nhiều người người ta đem máy sinh tố xay nhuyễn ra. Còn tôi tìm hiểu tiết canh là phải băm băm ra ăn sần sật mới ngon. Nên bây giờ mẹ tôi sẽ đi băm nhỏ hết, nào là thịt vịt rồi mề với gan. Nghe đồn là đúng chuẩn tiết canh là phải có hành tím nướng, nên hai mẹ con tôi cũng đi nướng hành, sau đó băm nhỏ nó ra. Tiếp tục là ngồi băm nhuyễn những cái loại rau mà tôi để trên màn hình. Mà tôi thấy món này nhiều người tranh cãi lắm nha. Nhiều người nói á tiết canh là phải có tiết mới đúng, còn không có tiết thì đừng có gọi là tiết canh. Còn ý kiến của mọi người sao về món này? Chứ đối với một người chưa từ ăn tiết canh như tôi thì thấy món này làm ăn coi bộ cũng ổn nha. Để có cái màu đỏ giống tiết canh thì bây giờ tôi sẽ đem đi xay cái củ dền ra. Sau đó tận dụng cái nước luộc vịt lúc nãy á, mình cho cái nước củ dền vô, sau đó mẹ tôi đem thêm miếng đường, miếng nước mắm rồi vằn lặn miếng bột ngọt, sau đó mọi người cho cái bột rau câu vô, khuấy thiệt là đều. Giờ thì cho cái phần nhân vô đều mỗi cái chén. Rồi mọi người cho giùm tôi cái tiết củ dền pha ke vô, để một hồi nó đông lại y chang như tiết canh thật vậy á. Nghe đồn tiết canh là phải ăn với đậu phộng, nên phải cho miếng đậu phộng rang lên. Giờ mọi người chấm điểm giùm tôi là chén tiết canh này giống cỡ nhiêu phần trăm so với chén tiết canh thật vậy á? Ê mà ăn ngon vậy á. Cái phần củ dền á mềm mềm dẻo dẻo, thêm thịt vịt á thì dai dai, gan thì béo béo, mề thì sần sật, chung với các loại rau thơm lắm. Mà tôi biết là clip này thế nào cũng có người vô chửi tôi. Cơ mà tôi thấy bạn này nói đúng, đâu phải ai cũng ăn được tiết canh thật đâu. Với lại nhất là Tết, tôi thấy người ta hay ăn tiết canh nhiều, với quan điểm là ăn cái tiết canh cho một năm đỏ may mắn. Bởi vậy lưu ngay cái công thức này đi, để mấy ngày Tết có làm ăn, vừa đơn giản dễ làm, lại ngon nữa chứ. Uy tín nha. Bye bye.",
    "takeaways": [
        "Món \"tiết canh chay\" này sử dụng củ dền để tạo màu và rau câu để tạo độ đông, giúp người không ăn tiết canh thật vẫn có thể trải nghiệm hương vị tương tự.",
        "Công thức kết hợp nhiều nguồn, bao gồm luộc thịt vịt (đùi, gan, mề), băm nhỏ, nướng hành tím, băm rau thơm và pha chế nước củ dền với gia vị.",
        "Món ăn này thường gây tranh cãi vì nhiều người cho rằng tiết canh phải có tiết thật mới đúng, nhưng phiên bản chay này vẫn có thể là một lựa chọn ngon và an toàn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}