{
    "transcript": "Anh đói bụng không biết ăn cái gì Nhớ em hỏi ăn sushi không có chừa cho nè. Chừa nhiều ghê luôn á. Đã vậy còn màu xanh lá nhìn là muốn xà lánh. Rồi mấy miếng cá hồi cá ngừ của người ta đâu. Để ăn miếng này lấy sức rồi mình sẽ lên thuyền ra khơi. Mà phải lên con thuyền sương khói vậy mới có đồ ăn ngon nha. Mà tính ra nguyên cái bàn này giá cũng rẻ nha. Để mở màn bằng chén súp miso không có tính xiền. Mà cứ cái gì miễn phí là ngon xin thêm chén nữa được không. Nhưng mà để qua anh thăm cái thuyền mới đánh bắt về mấy miếng Sashimi tươi rói này mới được. Mà tính ra chỗ này mình ăn từ lúc còn là sinh viên luôn á. Tại giá đây quá là phù hợp với học sinh sinh viên mà. Ăn no cỡ bầy người có tầm 200k xiền thôi. Cũng được mấy miếng sashimi xịn sò lắm chứ bộ. Mà xịn hơn nữa là cái mai cua đang có mua một tặng một này nè. Mà phải đi thứ hai hoặc thứ ba mới được nha. Vì chứ món nào béo béo là vô đúng hệ. Coi cái phô mai kéo sợi nhìn đã con mắt ghê á. Kéo nhẹ nhàng bốn cái mai cua mà chưa tới 200k xiền quá đã. Mà lâu lâu ghé lại chỗ Thiên Du Sky Sushi này. Ăn các món cảm giác ngon hơn hẳn. Nên hèn chi ngày thường thôi mà cũng đông quá trời. Mà đi ngày thường còn được tặng món với giảm nhiều hơn nữa. Chứ mà cái chén trứng hấp này thơm béo thiệt nha. Nóng hổi vừa thổi vừa ăn mà mềm tan trong miệng luôn á. Mà coi bộ bé hầu này cũng béo không kém nè. Nhìn hình thức thì cũng đâu kém mấy quán sushi đắt tiền khác đâu. Nhưng quan trọng là rẻ năm bé này có 95k thôi. Ăn béo đã rồi thì mình chuyển qua salad trộn cho đỡ mà. Nhìn cái tô này là thấy uy tín rồi á. Đã cá hồi mà còn bơ nữa nó béo đã luôn. Ăn nãy giờ chưa no thì mình đẩy mấy cuộn cơm này cho chắc bụng. Hoặc kêu cái combo này có 139k ăn bao no luôn. Mà công nhận mấy cuộn này làm cũng vừa ăn ghê luôn ha. Mình đẩy tầm 1 2 7 8 cuộn. Rồi mình chuyển qua ăn tráng miệng kem cũng miễn phí luôn quá là đã. Còn có cây kem xanh lá nữa nè đi đâu cũng gặp màu xanh hết trơn. Mà thích cái không gian thiết kế ở đây. Rộng rãi thoáng mát nhưng mà vẫn giữ được sự riêng tư. Cũng có hai chi nhánh rồi á.",
    "takeaways": [
        "Thiên Du Sky Sushi có nhiều món ăn ngon, giá cả phải chăng, phù hợp với học sinh, sinh viên.",
        "Quán có chương trình khuyến mãi hấp dẫn như mua một tặng một cho món mai cua vào thứ hai, thứ ba.",
        "Không gian quán rộng rãi, thoáng mát, thiết kế đẹp mắt, có hai chi nhánh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}