{
    "transcript": "Chào chị ơi. chị với á. Chim một câu á. chim một câu á. chim ấy anh. Có. Thế thế tôi ăn nẩu gà đi ăn nẩu gà. Nẩu gà. Không phải nẩu chim à. Ăn chim đi và ăn cườm. Chim bồ câu ngon. Chim bồ câu. Chim bồ câu đang bay về. Hello mọi người, lại là mình Na Food Review đây. Hôm qua có người có nhắn tin cho mình là chị Hằng mới mở quán à. Mình bảo là mình không biết. Xong mình nhắn tin hỏi chị mới biết ra chị mới mở quán ở Tô Hiệu. Mấy chị em tôi cũng biết nhau qua TikTok thôi. Trước ai anh em mình cũng mở quán bún đậu ấy, xong chị có đến ủng hộ anh em mình. Thế là từ đấy là biết nhau đấy. Đến hôm nay thì biết chị mở quán. Anh Mười rủ mình đi. Nên là tối nay mình và có Mười có mặt tại đây mọi người nhá. Quán này thì cũng khá gần nằm ở ngõ 233 Tô Hiệu cạnh nhà mình luôn. Tối nay cả nhà đi hơi muộn tầm hơn 9:00 mới đi. Kiểu đợt này Tết nhất rồi mọi người tranh thủ kiếm tiền tiêu Tết đấy. Từ đầu là không biết quán đi lòng va lòng vòng ấy. Chỉ biết tên quán là Say Night thôi, hóa ra nó ngay đầu ngõ. Đi thẳng từ đầu ngõ 20 m rẽ trái là tới luôn. Anh em tôi ở đây lâu thi thoảng vẫn bị ngáo. Tìm mãi mới thấy quán mà rõ ràng nó to như thế. À đây là Tô Hiệu Cầu Giấy chứ không phải Tô Hiệu Hà Đông đâu anh em nhá. Cái hôm Noel nghỉ lễ hai anh em mình định rủ nhau đi hôm đấy cơ. Vì hôm đấy cũng lạnh cũng không làm gì mà. Nhưng mà bảo bảo thôi sợ đội anh em đông ấy, nên là tổ chức ở nhà ăn. Đến hôm nay qua Noel thoải mái thì cả nhà mình mới đi. Nay thì cả nhà đi muộn tầm 9:00. Nay thì cũng ăn uống bình thường thôi mọi người ơi. Menu ở đây là menu mồm mọi người ạ. Hôm nay thì bếp cho gì nhà mình ăn đấy. Vì menu ở đây sẽ không cố định. Thường ở đây bếp sẽ đi chợ theo ngày, nên là menu không có cụ thể nên là hôm nay không quay được cho mọi người menu. Thật ra nếu mà tôi với anh Mười đi không ấy, gọi đĩa nạc, đĩa rau với cái nồi lẩu thôi. Cái liệu thì anh em tôi có sẵn rồi mà. Nay thì đi có trẻ con nữa nên là vẫn gọi vài cái món quen thuộc như là khoai tây chiên, khoai lang kén này, với lại có gọi thêm đĩa gà chiên mắm nữa. Rau thì anh em tôi gọi đĩa đậu rồng xào. Cái đậu này mà ăn sống cũng ngon cơ, ngọt lắm. Xem clip TikTok mấy anh em ăn sống nhìn ngon thật. Mình là đặc biệt là rất thích ăn rau. Bất di bất dịch lúc nào trên bàn mình cũng phải có một đĩa rau. Không có thịt cũng được nhưng bắt buộc phải có rau. Như bọn trẻ con này đút rau cho nó nó có ăn đâu, bọn này thì cứ phải ăn thịt. Anh em muốn biết có ngon không thì hỏi trẻ con nhá. Trẻ con nó thật thà ghét đấy. Nóng. Nóng thấy chưa? Lúc sau thì có gọi thêm một đĩa cơm cháy nữa. Thường các quán cơm cháy là ăn kèm với khốc quẹt đúng không? Nhưng mà cơm cháy đây thì ăn kèm với pa tê. Pa tê này là chị tự làm nhá. Làm cũng không nhập ai cả nên là rất là chất lượng. Cơm cháy hôm nay chị bảo là chị tặng nên là không mất tiền. À lúc đầu còn có cả nem bùi nữa cơ. Nem bùi lúc đầu anh em mình quay ấy. Chị bảo là chị mang từ Bắc Ninh xuống đấy. Vì chị ở quê ở Bắc Ninh mà mọi người, chị bảo là ăn thử xem có ngon hơn nem Nam Định không. Thật ra nem bùi thì mình đã từng ăn rồi, nói chung là mỗi người có một cách cảm nhận khác nhau. Nem bùi hay là nem giao Thủy thì đều là ok hết mọi người ạ. Nhưng mà nếu để mà chọn hai cái thì mình sẽ chọn nem giao Thủy hơn. Đấy cuối cùng thì cả nhà đã gọi một nồi nẩu gà mọi người nhá. Nồi nẩu gà kết thúc cho bữa tiệc hôm nay. À đây đi lẩu thì có nhiều loại đấy. Có lẩu gà này, lẩu ếch này, cháo chim này, anh em thích ăn loại gì thì nhà hàng làm loại đấy. Trời lạnh như vậy cứ làm mấy chén với làm nồi lẩu thì thật mọi người hết nước chấm rồi. Quán này là quán nhậu nên là mở rất là muộn. Nên là nếu anh em mà đi đêm mà không biết quán nào có thể thử quán này anh em nhá. Thấy chị bảo là quán mở đến sáng luôn cơ mà. Anh em thích ngồi bao lâu thì ngồi. Quán có tên là Say Night ở địa chỉ ngõ 233 Tô Hiệu. Anh em đi thẳng từ đầu ngõ 20m ngay đầu tiên bên tay trái là tới thôi mọi người nhá. À mọi người ơi mình có một số đồ cũ ấy, chẳng hạn như quần áo chăn này, nhiều đồ vẫn còn dùng được ấy, vứt đi thì phí. Giờ thấy trên TikTok mấy anh em đi Hà Giang ủng hộ ấy. Nên nếu mà mấy anh em đi cho mình gửi nhá. Mình cũng chẳng biết gửi đi đâu thì mình đăng lên đây anh em ạ. Thôi bây giờ tạm biệt mọi người nhá. Hẹn mọi người video sau. Bye bye mọi người.",
    "takeaways": [
        "Quán \"Say Night\" nằm ở ngõ 233 Tô Hiệu, nổi tiếng với các món nhậu và lẩu, mở cửa đến sáng.",
        "Menu quán đa dạng, thay đổi theo ngày dựa trên nguyên liệu tươi ngon tại chợ.",
        "Ngoài các món quen thuộc, quán còn có cơm cháy ăn kèm pa tê tự làm và nem bùi từ Bắc Ninh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}