{
    "transcript": "nấu cả mâm cơm, tôi ăn gà, quá dễ với ta.
 hê hê cuối năm tiệc tùng liên tục, nay có mấy đứa bạn ta sang chơi, nên là mấy đứa lại quẹo lỗi siêu thị, múc đồ về nấu cơm tại nhà để mâm mâm luôn.
Cơ mà bạn tôi thì đạo gà, kè hủy diệt chicken.
Nên là bữa nay quyết định cho nhỏ bạn thỏa mãn một mâm cơm toàn gà luôn.
Nào là ức gà rồi cả cánh gà, múc hết múc hết.
Rồi là không thể quên qua quầy gia vị, múc ngay cha tương ớt Chin Su.
Thường nhà ta á là dùng tương ớt cả chấm cả nấu, nên là phải múc hẳn chai tương ớt một cân dùng cho mình đã được.
Hê mâm cơm nhà hôm nay bắt đầu bằng món gà sốt cay ngọt, món này thì mọi người dùng phần cánh hoặc là phần đùi cho ngon nha.
Làm tại nhà thì vừa dễ mà lại vừa đảm bảo là từ người lớn đến trẻ nhỏ đều mê.
Chỉ cần ướp gà cùng với các loại gia vị ta để trên màn hình, rồi là dầu nóng thì cho gà vô chiên, có thời gian thì cả nhà nhớ chiên lại hai lần cho gà nó giòn nha.
Hê chiên cả xương xương.
Rồi là bạn ta quay qua là công thức sốt gà ngay.
Hai thìa đường, hai thìa mắm, tương cà cũng là hai thìa.
Tương ớt thì mạnh dạn cho ba bốn thìa luôn nha.
Vẫn là chai tương ớt Chin Su mới toanh ta vừa mua đó.
Thơm cay súng thay ớt trái quá là quen thuộc với dân bếp nhà tôi rồi.
Thêm xíu nước, rồi khuấy đều cho sốt nó sánh quyện vào nhau như này là ok la nha.
Rồi là phi thơm tỏi băm, rồi cho sốt với cả chiên vô chảo đảo đều, đến khi cái sốt nó kẹo lại, quyện đẫm vô gà là vớt ra liền nha.
Em này nấu xong mọi người ăn nóng hổi luôn thì vỏ gà nó vẫn sẽ giòn, thêm cái thấm đẫm cái sốt bên ngoài cay cay ngọt ngọt.
ngon xỉu nha.
Công thức sốt này đỉnh ạ.
Đỉnh như ngoài hàng luôn thật sự.
Ăn trực tiếp cũng cuốn mà ăn cùng cơm thì cũng quá ư là hợp.
Tiếp theo là món nộm gà, hề vừa làm cái món này vừa nhớ đến những ngày Tết, kinh khủng kiểu thường ngày Tết mà mọi người chán với gà luộc nhiều.
Thì mọi người có thể nốt lại cái công thức này, để làm cho cả gia đình ăn đổi vị nha.
Công thức sốt thì siêu đơn giản, ta để trên màn hình cho cả nhà tham khảo rồi đoạt.
Đó chỉ cần trộn sốt cùng với gà với cả các loại rau củ như thế này là xong rồi.
Bao nhanh gọn vẫn chỉ từ gà luộc thôi nhưng lạ miệng cuốn nha.
Cơ mà mâm cơm của tôi là không thể thiếu canh được, bình thường ấy là hay nấu canh cải cùng với thịt băm ý, ý là thịt heo băm.
Cơ mà vì khách quý hôm nay đạo gà, nên là ta nấu cùng thịt gà băm luôn cho thỏa mãn nhỏ bạn.
Thê tưởng không hợp mà cũng hợp không tưởng nha.
Đó vút mốt là hoàn thành mâm cơm toàn gà siêu nhanh gọn lẹ mà quá dễ với ta rồi.
Cuối năm này mà chưa biết nấu gì mời bạn bè, thì cả nhà nhớ lưu lại công thức này nha, ăn nó lại là bao đưa cơm luôn.
Ok hẹn cả nhà mâm cơm tiếp theo nha.
Bye bye.",
    "takeaways": [
        "Món gà sốt cay ngọt dễ làm tại nhà, từ người lớn đến trẻ nhỏ đều thích.",
        "Nộm gà từ gà luộc là một gợi ý hay để đổi vị cho bữa ăn ngày Tết.",
        "Canh cải nấu cùng thịt gà băm là một sự kết hợp mới lạ nhưng ngon miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}