{
    "transcript": "Ừm. Chào mọi người, tiếp tục là một món đặc sản vùng biển. Video ngày hôm nay mình sẽ trải nghiệm chè lam đến từ hồi ức 1997. Bên 1997 thì có bán ba vị khác nhau và mình cũng đã mua cả ba vị nha. Đầu tiên là chè lam gốc, tiếp theo là vị chè lam mật và cuối cùng là chè lam lá nếp. Bây giờ mình sẽ bóc ra và trải nghiệm từng loại. Xin mời mọi người. Ngon nhỉ. Đây là cái chè lam gốc mọi người nhá. Ừm. Gió quá. Mời mọi người uống trà nha. Cái chè lam này bên họ làm không quá ngọt mọi người nhá. Cái độ ngọt rất là vừa phải, nó nhạt hơn cả bánh hồng luôn. Cái này nó có thêm gừng, có lạc nữa. Ăn rất là ngon, gừng non. Ừm. Ngon thật sự luôn. Ừm. Ngon thật sự mọi người ạ. Cái lá nếp này ấy nó thơm, cái vị ngọt của cái lá nếp này thì nó sẽ ngọt hơn cái bánh gấc một chút nha mọi người. Nhưng mà đổi lại mình thấy họ cho nhiều lạc hơn nha. Mặc dù cái lá nếp này ngọt hơn nhưng mà so với bánh hồng thì nó vẫn nhạt hơn một chút nha. Ngon thật sự. Làm ngụm trà nha. Thực ra là trong ký ức của mình thì cái kẹo chè lam nó phải rất là ngọt. Ăn thì nó bị ngán, nhưng mà nhà này làm nó không bị ngán nha, khác. Mình đã được bạn mình mang chè lam lên cho thưởng thức rồi, uống với trà. Ăn nó bị ngọt và nhiều khi nó bị cứng. Bên này làm kiểu nó dẻo dẻo và mềm, ăn dễ chịu. Đây là cái vị mật nha mọi người. Ừm. Cái vị chè lam mật này ấy nó đúng là cái hương vị mà mình đã từng ăn kẹo chè lam nha. Đây là cái vị truyền thống rồi, chính xác. Cái này người ta sẽ cho nhiều nguyên liệu nó khác hơn với hai cái vị kia và nó cũng hơi cứng hơn một chút nha. Thật sự luôn, mình thích cái vị gấc với cả cái vị lá nếp hơn. Ăn ngon hơn thật sự. Cái này thì bình thường. Mình ăn được cái này thì mình đã thấy nó hơi ngán ngán rồi nha. Nhưng mà cả ba thì cũng đều ngon đấy. Ừm. Ok như vậy là mình vừa mới trải nghiệm xong kẹo chè lam của bên hồi ức 1997. Với mình thì ba cái vị này mình ấn tượng nhất là cái vị lá nếp và vị gấc nha. Cái vị chè lam truyền thống là chè lam mật ấy thì mình ăn cũng giống như cái hương vị giống như mình đã từng ăn rồi, có điều là nó sẽ nhạt hơn một chút. Còn cái chè lam gấc và chè lam lá nếp, họ làm khá là ngon, mình cực kỳ ấn tượng. Nó mềm, dẻo, vị ngọt vừa phải. Đảm bảo luôn với mọi người, vị ngọt rất là vừa phải, ăn không bị ngán nha. Thực sự luôn có cơ hội mọi người nên ủng hộ và thử trải nghiệm nha.",
    "takeaways": [
        "Chè lam gấc và chè lam lá nếp có vị ngon đặc biệt, mềm, dẻo và ngọt vừa phải.",
        "Chè lam mật có hương vị truyền thống, quen thuộc nhưng nhạt hơn so với ký ức.",
        "Sản phẩm của Hồi Ức 1997 làm chè lam không bị ngọt gắt, không gây ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}