{
    "transcript": "Tết này mấy bà khỏi mua tai heo ngâm chua ngọt ở ngoài luôn. Làm tai heo ngâm cái kiểu này ăn thử đi, trời ơi tao nói mê luôn á. Mặn mặn chua chua mà giòn sần sật luôn. Tui mới học được cái cách ngâm tai heo cái kiểu này nè, bữa nay tui chỉ cho mấy bà liền nè. Lỗ tai heo á thì 1kg 130 chỗ tui bán á, tui mua nhiêu đây là cỡ 5 cái nè. Mấy bà sẽ làm sạch với muối với chanh nha, mình chà cho nó thiệt là sạch luôn. Rồi rửa đi rửa lại 4 5 nước á, để ráo xong rồi mấy bà lấy cái dây, cái dây này là dây dù hả ta, tui cũng không biết nữa. Mình sẽ quấn dây theo kiểu này nè, mà nhớ là phải thiệt là chặt nhen. Rồi bắt cái nồi đổ nồi vô nước, luộc với lại gừng, sả, lá chanh, cho thêm xíu muối với giấm nữa. Luộc như vậy á thì cái tai của mình nó mới trắng mà còn thơm. Tùy tai to nhỏ nha, luộc khoảng 25 30 phút là nó chín á. Giờ quay qua mình làm cái nước ngâm nè, mấy bà cứ theo cái công thức của tui là 1 đường, 1 mắm, 2 nước, nửa giấm. Mà cái giấm này là cho ít ít nhiều nhiều vậy là mấy bà đông lại nha, bởi vì tùy theo cái độ chua của mỗi người á. Nhớ là nếm trước khi ngâm nha mấy bà. Mắm á thì phải dùng nước mắm ngon, này là tui dùng nước mắm Chin-su cá cơm biển đông nè. Ngâm cái nước mắm này là bởi vì tui thấy cái vị mặn của nó không quá gắt mà cái màu nước mắm đỏ nâu rất là trong nha. Vị thơm ngon, đậm hậu ngọt cá nè. Mà chai Chin-su biển đông này cũng có mặt ở nhiều nước, Mỹ, Canada, Úc, Châu Âu, Nhật Bản nữa. Công thức này là áp dụng chai nước mắm này nha nên mấy bà dùng đúng cho chuẩn công thức nè. Mấy bà nấu sôi để nguội hẳn thiệt là nguội. Tai heo sau khi luộc chín á thì cũng vớt ra để cho nguội và ráo nha. Giờ mấy bà cứ dồn cái tai vô cái hũ đi, nhớ là cho thêm ớt với tiêu để cho nó thơm nè. Rồi mình đổ cái nước mắm chua ngọt hồi nãy mà mình nấu vô, ngâm cỡ 2 3 ngày thôi là thấm ăn cực kỳ ngon luôn. Cái này là tui cũng làm chuối ngâm y chang với nước ngâm vậy đó. Chuối xanh á sau khi bỏ vỏ thì cắt mỏng vậy nè. Mình sẽ chần sơ qua nước sôi 2 3 phút, vớt ra để ráo rồi mình cũng ngâm với lại cái nước ngâm mà hồi nãy mình ngâm tai heo á. Cái chuối này thì mình ngâm khoảng 1 ngày thôi là ăn được rồi. Sau 2 ngày thôi mà cái tai heo của tui nè, tao nói nó thôi phức luôn. Cái màu nó cũng vàng vàng rất là đẹp nha. Cắt ra thì cái phần gân xen kẽ giòn sần sật luôn mấy bà. Cái vị á thì mặn mặn ngọt ngọt rất là đỉnh luôn. Cái món này mà cuốn với bánh tráng là ăn hết sẩy luôn á. Nên tết này có gì mấy bà làm thử cái món này nha.",
    "takeaways": [
        "Công thức ngâm tai heo chua ngọt ngon chuẩn vị Tết: 1 đường, 1 mắm, 2 nước, nửa giấm, tùy chỉnh theo khẩu vị.",
        "Sử dụng nước mắm ngon (ví dụ Chin-su cá cơm biển đông) để đảm bảo hương vị mặn mà vừa phải, màu sắc đẹp và không quá gắt.",
        "Ngoài tai heo, công thức nước ngâm này còn có thể dùng để ngâm chuối xanh, tạo món ăn kèm hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}