{
    "transcript": "Trời ơi bay ơi bay. Kìa thấy giống không? Bay ơi. Bay ơi. Đéo y chang luôn á trời. Bay ơi bay ơi. Bây giờ tụi mình ăn nha. Bữa nay mình có là cơm với lại mắm cà xỉu, thịt luộc nha cả nhà. Ừm. Ăn thử đây, cái cọng đuôi của nó đây. Ừm. Ưm. Nó giòn rụm luôn mọi người ơi. Cái mắm này là đặc sản của Hà Tiên đó cả nhà. Ừm. Ngon hem. Ừm, Thịt heo luộc của cả nhà. Coi cái vỏ của nó, cái vỏ của nó ở trong mọi người, mình nhìn thấy được bên trong luôn á, y như bạn nhìn. Nhìn cái hình khúc này nhìn giống con gián quá vậy. Nhìn giống con gián quá đi trời. Ê, bên trong nhìn nó giống như con quái vật á. Cạp mẹ đi. Ưm. Béo béo dai dai. Công nhận là nó lạ thiệt cả nhà. Ừm. Con này nó sống ở dưới bùn đó mọi người ơi. Sống ở dưới đó người ta mới đi thu hoạch. Hình mua là phải đợi ship từ Hà Tiên vô luôn á. Nếu mà mình bắt tươi sống về á thì người ta sẽ chế biến bằng cách xào tỏi, ăn liền luôn. Còn để giữ cho lâu á, thì người ta sẽ làm mắm như thế này và nó rất là nổi tiếng, bữa giờ thấy khá là nhiều người ăn cái món này. Mà vui hay mắm mà giống như mình đang ăn ốc vậy mọi người. Mồi bóc ra ăn. Trời cái nhà trọ ơi, nó giống con gián á mọi người ơi. Ngon. Cả nhà, cả nhà thấy giống không? Giống y chang luôn á trời ơi. Trời ơi! Có con mắt rồi có cái mình, rồi có cái phần râu nữa. Đúng rồi anh thấy giống không? Thành mới hỏi thằng Trí nó giống không, thật sự là nó giống mọi người ơi. Nhưng mà nó ngon hơn con gián hay chưa ăn chưa biết. Để em ăn thử. Hồi nãy là Thành tưởng là củ cải muối. Nhưng mà đây là cái phần đuôi của con cà xỉu. Nãy cho ớt vô mãi nó không cay. Ưm. Đây cái con này là cái đuôi nó từ trong đây nó mọc ra cả nhà. Nói chung là nó lạ ha. Ưm. Này cũng là lần đầu tiên mình ăn cái món này luôn á. Mà cả nhà thấy cái mắm này khi mà giao về nó hơi ngọt. Thật ra mắm này nó cũng rất là mới, khi mà giao người ta có dặn mình là để trên tủ lạnh ba ngày. Nhưng mà khi mình lấy ra mình thấy nó hơi ngọt, mọi người nên nặn khoảng nửa trái chanh vô ăn là vừa nha. Thì cái phần bên trong của nó Thành ăn thấy nó béo béo. Nhưng mà cái đuôi. Cái đuôi này xuất sắc. Cái này cay quá, Thành đã cho hắn ớt nhiều quá. Thành thấy mắm này ngon nha. Thì bữa giờ Thành ăn hai loại mắm rồi, mắm cua gạch rồi mắm cà xỉu thì thấy mắm nào cũng ngon hết. Cái này mà mình ăn. Đã! Ok, cảm ơn bạn đã theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Mắm cà xỉu là đặc sản của Hà Tiên, có vị ngọt đặc trưng và ngon nhất khi ăn kèm cơm và thịt luộc.",
        "Con cà xỉu có hình dáng hơi giống con gián, sống dưới bùn và được chế biến thành nhiều món, trong đó có mắm.",
        "Nếu mua mắm cà xỉu về mà thấy hơi ngọt, có thể vắt thêm chanh vào để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}