{
    "transcript": "Hey mọi người, vẫn là chuyên mục ăn gì bên Hàn Quốc nè. Hôm nay trời vẫn âm 11 độ nha, hình như tối hôm qua tuyết rơi á mọi người, lạnh dữ lém luôn. Bữa này thì cũng tầm trưa rồi, đi dạo dạo gần chỗ Myeongdong á, tiệm này bán gà phô mai, ở đây sẽ tính tiền theo từng người á. Ví dụ một người là một phần nha, chứ hai người mà kêu một phần là tiệm không có chịu, cũng ngộ lắm, có một cái gia đình kia kế bên bàn của mình á, đi hai người với một em bé, em bé đó chắc tầm ba bốn tuổi à. Nó cũng bắt tính thêm một người luôn, chị đó không có chịu bỏ đi ra luôn á mọi người, khó hiểu tiệm này ghê. Thấy mình thấy tiệm có bán mì lạnh, là mình kêu một phần ăn thử luôn. Thường mì lạnh người ta ăn vào mùa hè, còn mình thì ăn vào mùa lạnh, mình thấy cũng hơi kỳ. Tại lâu lâu mới có dịp qua đây nên muốn thử luôn coi cái vị nó như thế nào á. Phần này là 7.000 nha, cũng không hề rẻ đâu. Mà quên ha cái phần mì lạnh mình là mì lạnh cay, nên ăn vào vừa lạnh vừa cay, sợi mì thì dai dai. Cái mùi thì cũng thơm dữ lắm, nói chung là ngon nè. Nói lạnh vậy thôi chứ mình ăn vài đũa cũng quen à mọi người. Mà cái tô này to lắm ăn tầm 2 3 người á, người thì hơi nhiều ăn không có hết. Còn gà phô mai ở đây mình thấy ăn cũng ngon, vị là cái phô mai ở đây mình ăn mình thấy nó béo. Cái mùi thơm thì rất là đậm đà luôn nha, nhưng mà riêng cái gà á mình ăn giống như gà kho sả ớt vậy á. nó cũng hơi ngộ ngộ nhưng mà cũng ổn. Mà phải công nhận một điều là đồ ăn bên đây một phần nó khá là nhiều luôn, nên là ai mà sức ăn mạnh á sẽ ăn cảm thấy ok, mình thì ăn vừa vừa thôi à, nên mình thấy nó hơi nhiều. Khổn cái là cái quán này nó sẽ tính tiền theo đầu người, đi hai người mà kêu một phần nó không có bán nha, cái quán này thì mình sẽ không quay lại nè.",
    "takeaways": [
        "Quán ăn Hàn Quốc này nổi tiếng với món gà phô mai và mì lạnh.",
        "Quán có quy định tính tiền theo đầu người, không cho phép hai người ăn chung một phần.",
        "Đồ ăn ở đây có khẩu phần lớn, phù hợp với người có sức ăn mạnh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}