{
    "transcript": "Kem marshmallow khò lửa siêu hot lần đầu tiên xuất hiện tại Hà Nội mọi người ơi.  ta xem bên nước ngoài thấy người ta ăn cái kem này từ lâu lắm rồi thèm ơ là thèm ý.  thế mà bây giờ mới có cơ hội được thử quá là háo hức luôn.  thêm cái bữa nay  ta còn được thử tận tay làm món kem khò hot hit này luôn này mọi người ơi.  em kem này xuất hiện cái là cả các cô chú, anh chị lớn tuổi hay là các bé đến đây đều tò mò lắm. Kiểu hỏi ơ sao kem gì mà khò trên lửa như thế này mà lại không chảy thế nhờ. Em này thì lớp ngoài cùng là marshmallow rồi bọc cái lớp kem ở bên trong cùng nha. Cái lớp marshmallow thì giống nhau cơ mà nhân bên trong có bảy vị lận, nào là dâu, matcha, muối biển vân vân mây mây cho mọi người tha hồ lựa chọn. Cá nhân  ta thì khoái nhất là cái lúc khò lửa, cho cái lớp marshmallow bên ngoài phải xém xém lại thì mới ăn được nha.  trong cái lớp marshmallow nó vàng ruộm, nóng chảy, thấy quá là hợp cái tiết trời lành lạnh mùa đông luôn ha mọi người ơi. Cứ mà em này thì làm nhanh lắm phút mốt là xong rồi mọi người ơi khỏi cần phải chờ lâu.  ta cắn thử một miếng to cả marshmallow cả kem thì thấy cái lớp marshmallow bên ngoài khá ngọt, cơ mà cái vị màu xanh blue này là phô mai muối biển. Lớp kem mềm mịn cái vị kem hơi mặn mặn cân bằng lại cái vị ngọt của lớp vỏ khá là okila nha. Sang đến cái vị chanh bưởi này bên trong lớp kem thơm, hơi chua chua.  cái lớp kem bên trong mát lạnh ăn cùng cái lớp marshmallow dẻo dẻo bên ngoài hay ho phết nha. Xong rồi  ta còn mạnh dạn xin vô thử tự khò luôn và cái em kem vị matcha nữa để ăn thử xem sao. Cứ mà tự làm thì  ta mới để ý là cái đầu khủng long này trông cũng cute quá ha mọi người ơi. Em này thì cái kem matcha rõ vị lắm cơ mà tổng thể lớp kem với cả vỏ bên ngoài thì lại hơi ngọt không có hợp gu tui lắm. Highly recommend mọi người chanh bưởi với cả muối biển nha. Đây đây kem khò thì là cái xe đẩy nhỏ nhỏ ở số năm hàng mắm thôi, còn bên trong ấy thì có cả thiên đường kẹo dẻo để tha hồ tự gắp nữa luôn. Cả nhà nhớ lưu lại thử liền thử liền xem sao nha. Bye bye.",
    "takeaways": [
        "Kem marshmallow khò lửa lần đầu tiên xuất hiện tại Hà Nội với nhiều hương vị.",
        "Quá trình khò lửa làm lớp marshmallow ngoài xém lại, tạo trải nghiệm thú vị.",
        "Nên thử vị chanh bưởi và muối biển vì ít ngọt và hợp khẩu vị hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}