{
    "transcript": "Phutua một ngày ăn toàn phở, cơ mà hôm nay Puta sẽ ăn một ngày toàn phở nổi tiếng của các tỉnh ngay tại Hà Nội, phần hai. Cô ơi cái phở chua này vị gốc của nó có chua không hả cô? Có, phở chua hơn ấy. Ờ phải chua hơn ạ. Nghe tới phở thì ai cũng nghĩ nghe đến phở Hà Nội rồi, cơ mà phở mỗi nơi lại có những đặc trưng riêng, không phở nào giống phở nào nhá. Hôm nay mọi người cùng Puta ăn gì, khám phá phở ở Hà Nội, cơ mà không phải phở Hà Nội nha. Nay xác định là đi ăn phở nên là ban nãy Puta cũng phải tạt qua tạp hóa, mua ngay lọ Chinsu Phở cho nó yên tâm. He he đây thì chính là vũ khí bí mật mỗi lần đi ăn phở của Puta rồi. Đầu tiên là phở Lạng Sơn, Lạng Sơn thì Puta từng đi du lịch rồi nhưng mà Puta chưa bao giờ được thử món phở chua cả. Phở chua thì là một trong những đặc sản cực kỳ nổi tiếng ở Lạng Sơn nha cả nhà ơi. He he nên là hôm nay Puta quá là háo hức phải thử em nó đầu tiên. Biết cái này là cái gì không? Câu hỏi của con chẳng biết đâu. Cần đấy cái gì cơ? Wow, phở của làm kiểu cà chua. À, hay còn thì là cà chua là chỉ Dạ. Phở chua Lạng Sơn. Wow, phở chua tưởng nó sốt cà chua sao mà trước vị nó ngon nhở. Xong tưởng độn vị ý, chị tưởng phở chua nó phải sẽ rất chua. Cơ mà phở chua mà có thêm xíu cay cay thì không biết như thế nào nhở, để tui phải cho thử ngay thêm một xíu tương ớt xem sao. Bữa trước ý ở tập một bác nào kêu là ủa gì mà đi ăn phở mà lại ăn cùng tương ớt, ơ oan cho Puta quá, lọ này đâu phải tương ớt thường đâu mọi người ơi. Là tương ớt phở, sinh ra để ăn phở, ăn tương ớt phở cùng phở nó lại bẫy là hợp lý rồi ý chứ. Kiểu nó cay vô hợp nhở. Không ngờ là phở chua Lạng Sơn ở đây Puta ăn có cái vị hơi chua chua ngọt ngọt của sốt cà chua, mà cho thêm có một xíu tương ớt Chinsu phở nó làm giảm cái độ ngọt tăng cái vị chua cay rất rõ nha. Thêm cái lại còn có cái mùi chua lên men tự nhiên của tương ớt nó xộc lên mũi, kích thích vị giác hẳn luôn ấy, hơi bùng vị cay bởi vì là trong này có ớt chỉ thiên, nhưng mà nhìn chung là hậu vị ngon, càng ăn càng cuốn nha mọi người ơi. Mà ấy người ăn phở chua thấy mọi người đến đây toan gọi cái bánh áp chao, ôi nghe lạ thế nhở. Lần đầu tiên Puta thấy đó nên là phải thử luôn. Bánh này vỏ ngoài trông dẻo dẻo như là bột nếp đúng không ha mọi người ơi. Bên trong có nhân thịt được chiên trên chảo dầu lớn, khi ăn thì chấm cùng cái nước mắm quán tự pha, cơ mà Puta tiện có tương ớt phở nên là thử cho thêm xíu vô cho nó thêm cay thêm ngon. Êu cơ mà trông vỏ bánh thì tưởng dẻo nhưng mà nhai thử thì mới thấy cái bánh nó giòn cực kỳ nha. Thoát khỏi xứ sở phở Lạng Sơn thì giờ chúng ta du hỉ đến Cao Bằng thôi các bác ơi. Puta trước giờ mới biết Cao Bằng có đặc sản bánh cuốn nổi tiếng, nhưng mà giờ mới biết là phở vịt quay Cao Bằng cũng nổi tiếng không kém nha. Uầy một bát như này là 40 cành, trông cũng hấp dẫn ha mọi người ơi. Tân ôi thử miếng nước dùng nó thơm, đậm đà, có cái mùi vịt đặc trưng nha, topping vịt quay thì được thái miếng mỏng, mềm thơm mà đặc biệt là không khô xíu nào nhá. Cơ mà Puta phải cho thêm xíu tương ớt phở Chinsu, vừa cho cái nước dùng thơm cay, vừa cho cái màu nước phở chuyển sang cái màu đỏ đỏ trông thích mắt hơn hẳn mọi người ha. Mà đặc biệt một cái nữa là sợi phở Cao Bằng, mọi người trông này, Puta thấy khác hẳn phở Hà Nội nha, trông cái sợi phở nó nhỏ, lúc ăn vào miệng thì thấy mềm cực kỳ, mà ngấm cái nước dùng phở lắm nên là ăn bát phở vịt quay này Puta thấy cái vị nó đậm đà, khó cưỡng ưng cái miệng cực kỳ. He he tưởng tượng giờ mà được du hỉ Cao Bằng trong cái tiết trời hơi se se lạnh, không khí thì trong lành, ngồi xì xụp cái bát phở vịt quay cay cay đậm đà thì còn gì bằng. Mà ấy Puta còn thấy quán có cả bánh cuốn nữa, nhưng nay là futua phở mà nên là Puta phải hẹn bánh cuốn bữa sau rồi. Địa chỉ từng quán thì Puta để trên màn hình cho cả nhà tham khảo xem sao nha. Ok bữa sau cả nhà muốn Puta giới thiệu tiếp món gì nè. Nhớ cho Puta biết nha. Còn giờ thì tạm biệt cả nhà ở clip sau nha, bye bye.",
    "takeaways": [
        "Phở mỗi vùng miền có đặc trưng riêng, không phở nào giống phở nào.",
        "Tương ớt phở Chinsu giúp tăng hương vị thơm ngon cho món phở.",
        "Ngoài phở, Cao Bằng còn nổi tiếng với món bánh cuốn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}