{
    "transcript": "một xá xíu. ăn ở đây. Ăn đây bạn này bạn này. Cho một xá xíu em ơi. Anh uống nước gì không? Trà đá thôi. Anh tên là gì? Linh. Vâng. Anh biết rồi anh biết rồi, cho anh quay cái được không? Này gặp ông anh ở quán cơm Rang Hòa Hà Đông. Thế thì chuẩn luôn rồi đấy bạn ạ. Nay thì tôi có đi sang M Hà Đông anh em ạ. Lướt TikTok có xem được mấy quán cơm rang ngon ở Hà Đông nên là có lưu lại địa chỉ đấy. Nay thì có dịp sang Hà Đông mai thẩm thử luôn đây mọi người ạ. Quán này nằm ở địa chỉ số 133 Tô Hiệu Hà Đông. Quán này có tên là cơm rang hòa. Như mình biết thì món đặc trưng của quán là cơm rang xá xíu. Món này mình thấy được mọi người ưa chuộng gọi nhiều nhất. Trước nay thì mình ăn cơm lúc tầm 11:00. Lúc để đến nó mọi người ơi, đông khách lắm. Mấy anh em đang rang cơm, người xáy thịt, người order. Giá ở đây thì dao động từ 30.000 đến 45.000. Ở đây có hai cái món đặc biệt đặc trưng nhất ở quán. Đó là cơm rang xá xíu. Thứ hai là món cơm rang gà sốt mắm tỏi. Ngoài hai cái món đặc biệt thì vẫn có cơm rang dưa bò hay cơm rang cải bò và cả cơm rang thập cẩm nữa nhá. Nay thì mình gọi một phần xả xíu giá là 45.000. Mọi người ăn cơm ở đây thì sẽ lên tầng ba anh em mọi người nhá. Order khoảng 5 phút thì sẽ có đồ ăn. Mặc dù là quán rất là đông nhá, nhưng mà lên đồ nhanh lắm. Nên ngồi đợi khoảng vài phút đã có rồi. Cơm ở đây họ sẽ đựng cho một cái niêu như thế này. Ăn cơm thì sẽ có một bát canh ăn kèm nữa mọi người nhá. Canh hôm nay mình ăn đó là rau cải nấu. Đánh giá về cái đồ ăn mọi người nhá. Về phần thịt mình thấy khá là nhiều. Thịt tẩm ướt rất là ngon. Nếu mà về phần thịt mình khá là ưng. Còn về phần cơm nếu mà cơm rang mình thích kiểu khô khô hơn một chút nữa ấy. Nói chung là mỗi người có sở thích thôi. Ở trên bàn nó có một cái nọ sốt gọi là sốt xá xíu. Anh em đến là nhớ cho cái sốt xá xíu đến vào. Quán thì có bán cả trên app nữa đấy. Mình thấy anh em ship thì xếp hàng lấy đồ cũng khá là nhiều. Mình thấy đồ ăn và service ở đây cũng khá là ok. Nên nếu anh em ăn có thể tham khảo con này của mình nhá. Con này có tên là cơm Rang Hòa nằm ở địa chỉ 133 tư hiệu Hà Đông mọi người nhá.",
    "takeaways": [
        "Quán Cơm Rang Hòa ở 133 Tô Hiệu, Hà Đông nổi tiếng với món cơm rang xá xíu.",
        "Giá cả dao động từ 30.000 - 45.000 VNĐ, có nhiều loại cơm rang như xá xíu, gà sốt mắm tỏi, dưa bò, cải bò, thập cẩm.",
        "Quán đông khách nhưng phục vụ nhanh, có bán trên các ứng dụng giao đồ ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}