{
    "transcript": "Bây giờ tụi mình ăn gì? Hôm nay sẽ là một quán Thái mà Thành thấy là rất là tâm huyết trong việc chế biến món ăn xứng đáng được nhiều người biết tới hơn bởi vì sự chỉnh chu và chất lượng. Bạn sẽ cảm nhận điều đó khi đến đây. Số Thái và gỏi đu đủ là hai món chủ lực của quán. Có rất là nhiều topping cho bạn lựa chọn luôn nha. Giá cả thì khá là mềm dĩa nhỏ 55 dĩa lớn 110, nước từ 15 tới 20k. Bây giờ mình bắt đầu trải nghiệm nha. Thành sẽ chấm 9 điểm cho sốt Thái ở Nỏn. Thành thấy là nó đặc sắc và phù hợp với khẩu vị của người Việt. Cái chân gà sốt Thái này nó chua chua, mặn ngọt, đậm đà lại thơm thoang thoảng cái mùi mắm thái. Ăn rất là cuốn luôn, chân gà thì rút xương sạch sẽ giòn rụm. Nhưng mà đặc sắc là không phải cái sốt thái nào nó cũng giống nhau. Giống như cái tôm sốt thái này nè. Vì là tôm sống cho nên thấy là cái sốt này nó sẽ có nhiều chanh hơn và người ta cho thêm cái rau gì xay chung Thành thấy rất là thơm. Quán có nhiều cấp độ cay nhưng Vy sẽ hỏi các bạn trước khi làm, còn tui thì mấy bả tự quy định là tôi ăn siêu cay cho nên làm tôi cay cấp độ cao nhất luôn. Gỏi đu đủ ba khía ở đây thì có thêm càng ngọt Thành thấy khá là lạ. Cái gỏi này cũng rất là vừa ăn, đặc biệt là cái mùi mắm thái rất là thơm. Ở vậy Thành thấy mấy quán Thái ở Việt Nam á hơn thua nhau là ở chỗ chế biến có phù hợp với khẩu vị của người Việt hay không. Đây đây đây, cái thịt xiên nướng này nó ngon lắm mọi người ơi. Tỉ lệ thịt và mỡ hoàn hảo ăn béo nhưng không ngán. Cơm lam thì bên ngoài giòn, bên trong dẻo dẻo, chấm với lại đậu phộng nha. Mà hơi tiếc chút xíu là cái phô mai này nó hơi ít, cho nhiều một chút nữa là tôi cho 10 điểm cái món này luôn á. Cái cà ri này thì tôi trừ điểm nha. Chế biến thơm béo nhưng lại đặt trong một cái tô quá bự thành ra nhìn nó khá là lỏng bỏng. Mà decor lại đơn giản thành ra nó không bắt mắt xíu nào luôn. Cái bạc Thái này thì ok nha. Thành quay clip cho nên khá là lâu mới ăn tới nhưng mà cọng hủ tiếu nó vẫn tơi mềm không có bị bón cục lại. Topping thì siêu nhiều luôn và decor cũng rất là đẹp nhìn nó xịn sò. Ở đây sườn hấp ni mềm là một điểm cộng rất lớn tại vì là thấy là nhiều chỗ làm á sườn nó còn cứng ngắt à. Cái nước súp cũng ngon luôn nha. Nó không có quá chua cái vị nó thanh thanh, Thành ăn nhiều chỗ nó làm chua và cay lắm mình không có húp cái nước được, thậm chí là bên Thái cũng vậy nữa. Thật sự là Thành thấy đồ ăn ở đây ngon và chất lượng không có bị đại trà giống những cái quán khác. Đặc biệt đang có chương trình giảm giá 10% các ngày trong tuần từ thứ hai cho đến thứ năm, khung giờ 14:00 cho đến 23:30. Ok cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Quán Thái có đồ ăn ngon, chất lượng, không bị đại trà và rất tâm huyết trong chế biến.",
        "Giá cả hợp lý, có nhiều topping cho món sốt Thái và gỏi đu đủ. Nên thử món thịt xiên nướng.",
        "Đang có chương trình giảm giá 10% từ thứ hai đến thứ năm, khung giờ 14:00 - 23:30."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}