{
    "transcript": "Đây là con cua sau khi mình bóc ra nha mọi người. Nó rất là nhiều gạch luôn và gạch của nó rất là đặc, nó phủ đầy cái mai này luôn mọi người ạ.  Hello, hôm nay mình sẽ ăn cua nâu nha. Và ở đây mình đang có một set Cua Nâu Island đến từ Foodmost. Set cua nâu này mình mua với giá là 499.000đ nha mọi người. Đây được xem là một set cua nâu tiện lợi mà bên Foodmost họ đang kinh doanh. Và để xem là với 499.000đ thì trong cái set cua nâu này có những cái gì nha. Đầu tiên trong set này mình sẽ có một con cua nâu nặng 1 cân nha mọi người, khá là to luôn. Tiếp theo sẽ là một suất mì ý nặng 200 g. Bên trong này thì sẽ có nước sốt tiêu đen nha, để ăn cùng mì ý và khoai tây. Đây là suất khoai tây 200 g luôn nha mọi người. Và đây là toàn bộ set cua của mình nha mọi người. Trong cua này thì có thêm cả cái nước sốt hải sản này nữa, tí nữa mình sẽ ăn kèm cua. Ngoài cua ra thì mình có mì ý và khoai tây khá là nhiều đấy, mình nghĩ set này khoảng hai đến ba người ăn cơ. Bây giờ mình sẽ đi làm nóng lên và trải nghiệm. Với cua thì mọi người có thể dùng lò vi sóng hoặc hấp cách thủy 15 phút, còn với khoai tây và mì ý thì mọi người làm lò vi sóng hoặc hấp cách thủy 5 phút nha. Và sau hơn 10 phút thì mình đã có cua nóng để ăn. Ở đây khoai tây mì ý mình cho ra đĩa cho nó nhìn nó đẹp nha mọi người. Bây giờ thì mình sẽ dùng cua trước. Đây là con cua sau khi mình bóc ra nha mọi người, nó rất là nhiều gạch luôn và gạch của nó rất là đặc, nó phủ đầy cái mai này luôn mọi người ạ. Đây, mọi người có thể thấy là gạch nó rất là nhiều nha. Mình sẽ ăn cái phần gạch nguyên bản này trước xem vị của nó như thế nào nha. Mời mọi người nha. Ưm. Bùi và béo thật sự mọi người ạ, nó không bị quá khô nha. Kiểu mình hấp đúng với hướng dẫn người ta hướng dẫn mình ấy. Nó vừa tới. Kết hợp giữa cái gạch mềm và cái gạch cứng ở bên ngoài. Còn đây là cái phần mì ý ở bên họ nha. Ưm. Cái sốt tiêu đen rất là vừa ăn nha. Kiểu mặn mặn ngọt ngọt. Cái vị tiêu rất là rõ bởi vì đây là tiêu vỡ. Thế nên khi mình ăn ấy mình cảm nhận luôn cả cái hạt tiêu ở bên trong miệng. Khoai tây mềm, bên ngoài phủ một lớp bột phô mai ấy, rất là thơm. Và đây là cái gói sốt ăn kèm với cua nha mọi người. Bây giờ mình sẽ ăn thử với cua xem như thế nào. Đây, mọi người có thể thấy là cái phần gạch cua cực kỳ nhiều. Xin mời mọi người nha. Ưm. Béo. Cộng thêm cái vị sốt chua chua ngọt ngọt nữa. Cái sốt này kiểu thơm mùi gừng nha, dễ ăn. Dưới kèm với cả cua này. Con cua này 1 cân nên là mình nghĩ là một mình mình ăn quá là no luôn. Ưm. Gạch cua béo. Tự nhiên mua cái set cua 499.000 này ăn một mình, thực sự mình thấy mình hơi tham lam mọi người ạ. Ưm. Cực kỳ chất lượng luôn. Con cua này nó vừa nhiều thịt vừa nhiều gạch. Đây là cái phần thịt của càng cua nha, con cua này càng nó cũng rất là to. Mùi thịt thơm thật sự luôn. Ưm. Ok nha mọi người. Đây, lúc đầu mình nghĩ là mình ăn không hết cơ, nhưng mà thực sự nó ngon nên mình đã ăn hết sạch nha mọi người. Nói chung với 499.000đ mà cái dịp lễ này ấy, mọi người không biết đi đâu, không biết sự lựa chọn nào thì mình nghĩ cái set này rất là hợp lý cho mọi người. Nhanh, tiện lợi, giá cả hợp lý, ăn cua ngập mồm luôn. Mì ý cũng rất là ngon. Sốt tiêu đen mình đánh giá cao nha. Ok mọi người.",
    "takeaways": [
        "Set cua nâu từ Foodmost có giá 499.000đ, bao gồm cua nặng 1kg, mì ý sốt tiêu đen, khoai tây, và sốt hải sản.",
        "Cua nhiều gạch, thịt chắc, ăn kèm sốt hải sản chua ngọt ngon và thơm mùi gừng, mì ý sốt tiêu đen vừa ăn, khoai tây thơm mùi phô mai.",
        "Set cua này phù hợp cho 2-3 người ăn, nhanh, tiện lợi, giá cả hợp lý, là một lựa chọn tốt cho các dịp lễ nếu không biết đi đâu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}