{
    "transcript": "Chào mọi người. Đây là cái món ăn mà gây rất là nhiều sự tranh cãi trong thời gian vừa qua. Và người bán thì nói đây là khô mỡ cá dứa, còn người không bán thì nói là khô mỡ cá basa. Video ngày hôm nay mình sẽ trải nghiệm loại khô mỡ này nhá. Gói khô mỡ cá này là nửa cân và mình mua với giá là 65.000 nha mọi người. Chưa kèm ship, ship vào là khoảng 107.000 ở trên TikTok shop. Và bên trong cái gói khô mỡ cá này có khoảng 10 miếng nha. Đương nhiên rồi, để trải nghiệm được thì bây giờ mình sẽ phải rán lên. Mọi người chờ mình chút nha. Đây mọi người nha, sau khi mình chiên lên thì sẽ được từng này nha. Cái mùi mỡ cá rất là béo luôn. Xin mời mọi người nha. Ừm. Nó béo, tuy nhiên là nó mặn mọi người ạ. Cái này nó mặn. Cái này mình nghĩ chắc phải ăn với cơm mới hợp nha. Mình ăn không cái này thì hơi mặn một chút. Ừm. Vì đây là cái phần bụng mỡ của cá thế nên nó toàn là mỡ thôi nha. Và thực sự béo. Nhưng mà kiểu nó không quá ngán ấy. Có thể mình ăn một hai miếng đầu đang chưa ngán nha. Tí nữa mình ăn mấy miếng nữa xem nó có ngán thật không. Ưm. Nhiều mỡ thực sự mọi người ạ. Khi mọi người mua khô mỡ cá này thì bên bán người ta tặng cho cả mắm me nha. Bây giờ mình sẽ chấm thử mắm me xem như thế nào. Ưm. Có cái mắm me này vào thì nó đỡ mặn hơn một chút. Tuy nhiên là mình thấy với mình nó vẫn mặn nha. Cái này chỉ hợp ăn cơm thôi, chứ còn ăn không thế này thì mặn. Thực sự luôn là nó mặn. Và nó ngán thật sự mọi người ạ. Okay nha mọi người và mình vừa trải nghiệm xong món này, tổng kết lại thì cái món này đúng với tên gọi của nó đấy là khô mỡ cá nha. Có nghĩa là nó rất là nhiều mỡ luôn, gần như là mỡ nha, có một chút của cái phần thịt thôi. Ngoài ra thì món này mình thấy mặn, thích hợp để ăn cơm, không thích hợp để ăn kiểu ăn không và nhậu nha. Thứ hai đó là món này dành cho những người thích mỡ cá và phải thích béo, thực sự béo nha. Món này rất rất béo luôn, rất là nhiều mỡ luôn. Và mình thấy là mỡ cá thì nó cũng tốt. Tuy nhiên là mình ăn nó hơi bị ngán nha mọi người. Có lẽ món này không hợp với mình.",
    "takeaways": [
        "Khô mỡ cá rất béo và nhiều mỡ, gần như chỉ có mỡ và một ít thịt.",
        "Món ăn này khá mặn và thích hợp ăn kèm với cơm hơn là ăn không.",
        "Món này chỉ dành cho những người thực sự thích ăn mỡ cá và đồ béo."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}