{
    "transcript": "Mọi người bỏ qua cái cách làm khô bò, khô gà phức tạp đi, Tết này mình đổi gió chuyển qua làm khô tôm một nắng giống hai nè. Ăn thì ngon, nhậu thì hết sẩy, cách làm thì dễ ẹc, ai cũng làm được. Tôm mua về thì mình lột vỏ, bỏ chỉ lưng, cái phần đầu tôm mọi người chừa lại, mình để nấu canh hay làm món khác, đừng có bỏ uổng như lắm. Tôm mần xong mình rửa qua vài lần nước cho sạch, để ráo rồi đem đi xẻ. Mình chẻ làm sao cho con tôm nó còn dính lại gì nè, đừng có để cho nó sứt ra làm hai. Xong thì mình đi giả củ hành tím, tỏi với ớt để ướp khô. Ớt mọi người không ăn cay được thì mình ra chợ nói người ta bán cái loại ớt không cay giống như hai vậy nè, nó chỉ the the thôi mùi ớt thôi chứ không có cay. Tôm mình đem ướp với tỏi, ớt, xíu hạt nêm, bột ngọt, nước mắm, sa tế, dầu màu điều, thêm xíu tiêu cho thơm, mình ướp cỡ 30 phút tới 1 tiếng cho tôm nó thấm rồi đem đi phơi. Tôm này thì hai mua cái loại 50 tới 55 con 1 kg, mọi người mua cái loại bự bự hơn chút xíu, mình phơi nó đỡ nhót hơn. Bữa nay giống như hai đi làm khô mà không coi ngày hay sao mọi người. Chỗ mọi người tháng này còn mưa không? Chứ hai là mới vừa bài khô ra phơi chưa được nửa tiếng nữa cái trời đổ mưa luôn, rồi thu dọn vô, bỏ ngăn mát qua bữa sau mới phơi được. Hai phơi từ 8:00 sáng tới 4:00 chiều là con tôm nó ráo lại gì nè mọi người. Nay thấy phơi một nắng như vậy là mình ăn được rồi. Mình phơi hai nắng là con khô nó rút lại dữ lắm, thành tôm khô luôn á. Hai làm 1 kg tôm tươi, mình lột vỏ rồi bỏ cái phần đầu, phơi khô luôn còn lại là tầm khoảng 300 g á mọi người. Làm xong thì mình bảo quản ngăn mát tủ lạnh để ăn từ từ, ngày mình đem chiên hay nướng chấm với nước mắm meo là tương ớt rất là ngon luôn. Món này ngày Tết nhâm nhi thì hết sẩy. Mọi người làm ăn thử nha. Giờ thì hai mời mọi người cùng ăn tôm khô một nắng với hai nha.",
    "takeaways": [
        "Cách làm khô tôm một nắng đơn giản, ai cũng có thể làm được.",
        "Có thể điều chỉnh độ cay bằng cách chọn loại ớt không cay.",
        "Bảo quản khô tôm trong ngăn mát tủ lạnh để ăn từ từ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}