{
    "transcript": "trè tại xưởng, cả cốc đầy ú ụ như thế này chỉ có 26 cành á. Đã thấy nguyên liệu lại còn cam kết làm tươi trong ngày. Cuối ngày không hết là hủy bỏ luôn. Thêm nữa lại còn miễn ship Hà Nội từ hai cốc bất kể gần xa. Chị quán có chơi lớn quá không mọi người ơi? Chị chỉ và bán trong ngày thôi, nếu mà bán mà đến tối mà còn dư thì bọn chị sẽ hủy bỏ chứ sẽ không để sang ngày hôm sau, hủy bỏ sạch luôn. Hủy bỏ sạch luôn tất cả luôn. Ừ bởi vì là tất cả những cái đồ này nhà chị đều là từ hoa quả tươi và củ quả rau củ quả tươi hết. À đâu, mẹ chỉ à? Tiền ship chỉ có năm mươi mấy nghìn mà tiền ship tận 60.000 rồi. tất cả. Dạ. Free ship luôn. Đúng rồi cho năm mà vẫn thu tiền ship. À. Nghe nói là cho free ship luôn và chỉ có từ hai cốc chè thôi, mà các cái chè này toàn bình thường là tầm 35.000 một cốc là bọn chị bây giờ giảm chỉ còn có 26.000 cho mọi người ăn thử. Thế là mình gọi là ăn chè giá xưởng là vì thế đấy. Thật sự bảo chị này mở xưởng chè vì đam mê đúng là không sai mọi người ạ. Bình thường í một cốc hay là một bát như thế này ở những chỗ khác phải tầm 35 40 cành ấy nhờ. Nhưng mà ở đây có 26 cành thôi, bất ngờ chưa, đúng là giá tại xưởng có khác. Hạt rẻ mà nên là Pu Ta với nhỏ bạn gọi thử cả bốn năm bát đùi huề các loại topping, cả chè khúc bạch, caramel nữa để ăn thử luôn. Ôi, cơ mà ăn vào miệng mới thấy là chè ở đây rất là ít ngọt nha. Mùa này ấy chẳng cần cho thêm xíu đá nào mà ăn vẫn vừa cực kỳ. Thêm cái là Pu Ta mê nhất là viên khoai dẻo ở đây nha. Kiểu ăn nó rất thật, kiểu ít bột nhiều khoai í. Cảm nhận được là không toan bột năng là bột năng như một số quán chè khác đâu. Em nhìn thấy mấy cái màu này bọn chị đều là dùng từ bột khoai lang tím hết để tạo màu. Thế nên là nhìn cái màu nó rất là nhạt chứ nó không bị đậm như là các bên khác. Các bên khác là sẽ tím cắt tím hiếc các thứ vào thì nó là dùng phẩm màu, bên chị là sẽ không dùng như thế. Đấy, cái xanh lá cây này là một của lá nếp. Dạ. Dạ. Dạ. Ui, ta không ngờ là với cái giá này được thưởng thức bát chè quá là tốt cho sức khỏe như thế này luôn. Mà ở đây còn có cái món tàu hũ khoai tím sốt dừa non lạ lắm mọi người ơi. Lần đầu tiên có mặt tại Hà Nội do chính chị chủ sáng tạo. Nghe bảo cái dừa non này làm kỳ công lắm. Highly recommend mọi người thử xem sao nha. Trời ơi, Pu Ta đang ngồi ăn chè còn gặp mấy bạn thân yêu đi qua quá là dễ thương. Và đây là xưởng chè Vahi. Mọi người tham khảo xem sao nha.",
    "takeaways": [
        "Chè ở đây được làm từ nguyên liệu tươi, hoa quả và rau củ quả tươi, cam kết bán trong ngày và hủy bỏ nếu còn dư.",
        "Quán có chính sách miễn phí vận chuyển trong nội thành Hà Nội từ hai cốc trở lên.",
        "Chè có vị ngọt thanh, ít ngọt hơn so với các quán khác, và các nguyên liệu tự nhiên được sử dụng để tạo màu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}