{
    "transcript": "Mấy bạn có biết là mấy cái món hầm á thường người ta hay quăng cái muỗng inox vô mấy bạn có biết để làm cái gì không? Mẹ tôi nói là quăng cái muỗng inox vô như vậy á thì thịt bò hay là cái đồ hầm á nó sẽ mềm hơn thôi. Hôm mang nhà chú tôi á tôi ăn dỗ có cái gỏi mà bắp bò với lại rau mầm này nè nó ngon. Học lỏm về tôi chỉ cho mấy bà để mấy bà ăn Tết nè. Mấy bà phải dậy thật sớm chạy ra ngoài chợ mua được những cái bắp bò ngon nhất nghen. Cuộn chỉ thả diều mấy bà lấy mấy bà cột cái cục thịt bò cho nó chắc. Mấy bà bắt một cái nồi lên nước ha. Đó là một tí muối, rồi sả đập dập nè, gừng đập dập với lại củ hành đập dập xong rồi mình bỏ thêm hai cái muỗng inox vô. Nấu cỡ 45 phút là nó chín. Tôi cái nguyên liệu tiên quyết của cái món này là rau mầm. Nhớ ra ngoài chợ mua mầm rau muống. Thì mầm rau muống ăn nó sẽ ngọt, còn mấy bà mua lộn mầm cải bẹ xanh ăn nó sẽ nhẫn nhẫn đắng nó không có ngon cái gỏi của mình đâu nha. Bắp cải tím á thì mấy bà cũng cắt thật là mỏng. Đây thì mấy bà là cắt ra mỏng mỏng rồi ngâm nước đá để đừng có hăng, còn mấy cái này ngâm á để cho nó giòn. Tỏi ớt sắt sợi với gừng sắt sợi. Hôm nay ngày lễ mà tôi cũng rảnh nên là tôi phi hành phi luôn để ăn cái gỏi cho nó ngon. Hành phi mà mấy bà tự phi nó giòn rụm mà. Thì gắp cái công thức nước sốt trộn gỏi trên màn hình. Nguyên quyết giùm tôi cái phần nước sốt trộn gỏi là phải làm bằng tắc nó mới thơm nha. Chum nó cũng sẽ dịu nhẹ. Cái này á thì bắp bò thì vớt ra ngâm nước đá xong rồi cắt mỏng mỏng. Cái thao ra trộn gỏi giống như tôi đang trộn trên màn hình nè. Nguyên liệu vô. Tôi quên quay cái khúc mà tôi cho xoài vô mấy bà cũng nhớ cho phần xoài mà hồi nãy mình bào vô nha. Cái phần bắp bò vô ha mình cho tí hành phi đậu phộng vô trước. Mình rưới thật là đẫm những cái nước sốt mà hồi nãy mình pha vô đây mình trộn, nhớ là không có bớp nha. Trộn trộn lên thôi để đừng có dập rau. Bỏ lên cái dĩa là mấy bà hẳn cho hành phi đậu phộng với lại thêm rau răm, húng lũi vô nữa. Cái miếng bánh phồng tôm gắp miếng gỏi lên, ta nói nó dịu kha mà nó ngon.",
    "takeaways": [
        "Chọn rau mầm rau muống để gỏi ngọt và không bị đắng.",
        "Nước sốt trộn gỏi nên làm từ tắc để có hương thơm đặc trưng.",
        "Không bóp rau khi trộn để rau không bị dập."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}