{
    "transcript": "đến muộn hay là còn mì hay là còn hủ tiếu. Cái gì cũng còn thôi. Chị là chủ quán à? vẫn còn chị chủ quán. Thế bạn kia là em trai ruột chị à? Cháu ruột cháu ruột. Cháu ruột à? Em nhìn thấy giống giống nhau. À đúng rồi, hai cô cháu ruột phải giống nhau ấy. À dụng chỉ để cắt trứng hả chị? Đúng vẫn thế, vẫn kiểu cổ truyền ngày xưa em ăn mì nhá. mì. Nhưng mà quán của chị có cái món mà rất là nhiều người thích ăn ấy là sủi cảo tôm tươi cồi điệp. Sủi cảo tôm tươi sò điệp á? Cồi điệp Cồi điệp á? Cồi điệp là cái gì? Cồi điệp là cái cồi của con điệp nhưng mà nó là cái này à. Nhưng mà con điệp là con gì hả chị? Con điệp là giống như Hỏi bất ngờ quá. Nó nó là những cái con mà nó ở dưới dưới biển và con này nó rất là ngon. Em em ăn sò điệp nướng chưa? Em ăn rồi. Đấy thì cái loại mà ở bên nước ngoài nó sẽ to hơn và cái cồi. Thế con đấy là được đánh bắt từ biển lên đúng không chị? Không ở biển thì chắc ở hồ. Ờ thế cho em một suất đấy nhá. Viên của nó thì ở đây cái viên này ấy thì nó có một cái nhược điểm. là khách đến đây ăn thì chị mới làm. Nhưng mà ngược lại thì nó sẽ rất là ngon nhưng mà nó chỉ sẽ hơi lâu thôi. Sao ạ? Em đợi được mà, em đợi được mà. Món mình ở trung tâm này thì chắc là thì các bạn trẻ hay đến ăn nhiều lắm ấy nhỉ? Ok. Không quán của chị đa số lại là người lớn tuổi. Đây là cái gì đấy ạ? Cái này là nước thịt hầm, nhà chị đâu cần phải mì chính đâu. Thế thì chị cho em một suất đấy cộng thêm một bát mì nữa. Ăn mì chị sợ em ăn thiếu hơi nhiều mà hôm nay trời đẹp như này sao em không ăn hủ tiếu trộm. Nhưng mà em thích ăn mì. Hôm nay là buổi sáng mùng 1 của ngày đầu năm mới 2024 nhân lúc thời tiết Hà Nội đang ửng nắng lên một chút. Thế là tôi đi ăn hủ tiếu với cả mì vằn thắn ở trên phố luôn. Ok. Em thấy chị rất là có dáng vẻ của một chủ quán chuyên nghiệp đấy. Ôi em ơi chủ quán bao nhiêu năm rồi. Vừa bước vào cửa quán là tôi đã thấy chị chủ quán mặc một chiếc áo rét màu hường và cả một cái tạp dề cũng màu hường. Mùng 1 Tết dương đến ăn quán của chị thì chắc chắn cả năm cũng nguyên màu hường rồi. Quán thì ngồi được cả ngoài rìa hè lẫn cả ở trong nhà. Ban đầu là tôi chỉ gọi mì vằn thắn với cả cái sủi cảo tôm tươi cồi điệp thôi nhưng mà thấy cái há cảo chiên cũng ngon quá. Thế là cũng tặc lưỡi gọi thêm luôn cả một đĩa. Nước dùng ở đây rất là đậm đà. Vì thấy chủ quán bảo là có cả sá sùng. Tôi đánh giá cao cái nước dùng ở đây nhá. Còn sợi mì vằn thắn thì là khá dai và ngon. Ở đây cũng dùng cái loại ớt tươi chuyên dùng để ăn phở mà tôi thích ăn luôn. Đến cái món há cảo chiên ở đây ăn cũng hay cơ. Vỏ ở bên ngoài thì giòn, bên trong nhân tôm với thịt thì ngọt. Ngồi ăn một tí mà thấy khách đến quán này cũng đông phết. Mà há cảo chiên ở đây là chấm với cả nước thịt hầm nhá. Tiếp đến là món sủi cảo gò điệp à? Nhưng mà theo tôi nhớ thì cái này phải gọi là hoành thánh thì mới đúng chứ nhỉ. Theo tôi thì nếu như các bạn đi hai người thì nên gọi riêng cả một cái bát này và ăn chung. Chứ còn nếu như ăn khỏe thì phải mỗi người một bát như tôi là ăn hết sạch này. Giới thiệu với tất cả anh em bà con nhá. Đây là quán mì vằn thắn Tân Trang nhá. Quán này ngon thật đấy. Tôi ăn hai bát liền ăn hết sạch. Yên tâm ngon. Khẳng định. Đây là bà chủ đây này. Đấy.",
    "takeaways": [
        "Quán mì vằn thắn Tân Trang nổi tiếng với món mì vằn thắn truyền thống và sủi cảo tôm tươi cồi điệp.",
        "Nước dùng của quán đậm đà, được đánh giá cao vì có sá sùng.",
        "Khách đến quán thường xuyên, đặc biệt là vào ngày mùng 1 Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}