{
    "transcript": "Quán ăn nghệ sĩ Trấn Thành nha mọi người. A mà quán nha, đây quán A mà. Lý do tại sao chỉ có ba món? Thì tại vì kênh của em là Panda Trương Lý, thì cũng không ai dám book em nhiều tại vì không ai muốn nghe lời thật lòng, nên là em cũng không có nhiều kinh phí mọi người nên là chỉ mua được nhiêu đây, hết là 500 cành. Món này là 278 thì phải, cái này 70 70, đó bảymấy bảymấy á. Rồi bây giờ em sẽ ăn thử cho mọi người nha. Đây là món há cảo nấm Truffle, đây là há cảo sò điệp, còn đây là món tam bảo. A mà đúng không? Rồi rồi ok bây giờ mình sẽ ăn thử cho mọi người ba món. Thì thật ra là trong cái list những cái món mà bestseller bên bển á thì em đã chọn ra ba món rẻ nhất. Với kinh phí của em thì chỉ có nhiêu đây thôi nha mọi người, hỗ trợ giùm em một cái nha. Rồi bây giờ em sẽ ăn thử cái món nấm Truffle. Đây món nấm Truffle nha. Nhìn cũng rất là đẹp, hình như ở đây là được dát vàng không á mọi người. Đó, thấy dát vàng không? Trời đất ơi dữ chưa trời. Giờ ăn ăn không có chấm trước, rồi. Ừm. Mềm. Mùi nấm thơm, rất là giống đồ chay. Hình như nó là đồ chay luôn á. Nhưng mà hương vị của nó không có gì gọi là quá đặc biệt, nhưng mà nó ăn vô mọi người sẽ ăn cảm giác là nó cái vị béo béo nó tan ra, vị nấm rất là thơm, cảm giác ăn rất là healthy. Nói chung là dát vàng nha, để mình thử ăn miếng vàng coi. Vàng thì làm gì có vị. Đây, chấm vô một cái. Ừm. Ừm. Chấm vô thì ngon hơn, trong đây là giống như là có bột năng bột bắp này kia á mọi người. Đó được trộn bên trong đây nè. Chấm với cái tương ớt thì ngon nha, dậy mùi dậy vị nha. Healthy á. Rồi bây giờ mình tới há cảo sò điệp nha, nhìn rất là đẹp, nè mọi người thấy không. Ưm. Ưm, với đây hình như có tôm này kia rồi. Ưm, sau nữa cục sò điệp. Ưm. Ngọt tươi. Nó ngọt, thịt bạn thấy là ngọt đường mà nó ngọt từ cái cái thịt bên trong của nó đó. Rồi cái miếng há cảo nhìn đẹp nữa, cái màu cũng đẹp nữa, hi vọng đây là màu rêu ha. Nói nói chung là trang trí cũng đẹp, ăn vô ngọt. Mọi người tới A mà thì mọi người nên thử cái món này nha. Rồi bây giờ mình tới món tam bảo, đây là món bestseller của quán. Ở đây thì có thịt heo, thịt vịt, cái này hình như thịt vịt. Rồi cái này hình như là xá xíu, rồi bây giờ em sẽ ăn thử miếng xá xíu nha. Ưm. Trời ơi. Miếng thịt xá xíu rất là vừa luôn, dai dai vừa phải. Hơi khô nhẹ xíu. Ưm. Béo béo. Nhưng cái vị ướp của thịt vịt thì mình không ấn tượng lắm. Bây giờ mình sẽ ăn thịt heo. Cái vỏ giòn rụm luôn nha mọi người, rất là giòn. Mặn mặn. Ưm béo vừa phải. Không bị quá béo, cái lớp mỡ nè, không bị quá mỡ. Thịt cũng cân bằng luôn. Bây giờ mình sẽ ăn thử một lần ba miếng. Giờ mình sẽ ăn một nè. Hai. Ba. Ưm. Chắn một lần ba cái thì nó hơi hỗn tạp ha. Ăn riêng thì ngon. Rất là thích cái thịt xá xíu bên đây nha, ướp ngon. Thịt heo bên đây, mỡ, thịt cân bằng, độ giòn của lớp da rất rất rất rất rất giòn. Đó. Thịt vịt thì không ấn tượng lắm, xá xíu ngon quá. Nè đây là nước chấm nha mọi người, chấm thử xá xíu vô. Ưm. Ưm, nước chấm ngon. Nước chấm này hình như nước chấm vịt nè. Nước chấm vịt mà tụi tui lấy chấm xá xíu. Đúng là review không có kiến thức. Rồi, cho nó đậm đà hương vị nha mọi người. Ổn hơn rồi đó. Tại vì, mình không có chê cái món vịt ở đây. Nhưng mà cái nó chưa có đậm đà như cái kiểu mà mình thích. Cứ mình nghĩ với mọi người thì là ok rồi. Ở đây thì mình thích xá xíu nhất. Sò điệp rất ok, sò điệp là mình xin chấm 9 điểm rưỡi, cái món này tám điểm, món này 7 điểm rưỡi. Thích sò điệp nhiều, ngọt tươi quá trời. Nói chung là quán ăn Trấn Thành á, thì với mình á là cái giá thành á sẽ tùy theo túi tiền của mỗi người. Với mình thì mình chỉ có thể mua được ba món này thôi, để mình review cho mọi người. Đó nếu mà sau này có kinh phí ok hơn thì em ráng hơn nha mọi người. Cám ơn mọi người đã coi clip của mình. Bye bye. Nếu như có nghệ sĩ nào mà mở quán nữa mọi người nhớ giới thiệu cho em nha mọi người, bye bye.",
    "takeaways": [
        "Quán ăn A Mà của Trấn Thành có 3 món được reviewer Panda Trương Lý mua thử: Há cảo nấm Truffle, há cảo sò điệp, và tam bảo.",
        "Há cảo sò điệp được đánh giá cao vì vị ngọt tự nhiên của thịt sò điệp và màu sắc trang trí đẹp mắt.",
        "Món tam bảo có xá xíu ngon với hương vị ướp vừa phải, da dai, nhưng thịt vịt không được đánh giá cao bằng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}