{
    "transcript": "Vậy là hành trình giảm cân với mình đã khép lại, còn hành trình này có tiếp tục trong tương lai hay không thì mình cũng không chắc nữa mà tăng thì mình lại giảm tiếp, không sao cả, vui là được. Tuy mình đã giảm được cân nhưng mà chỉ số mỡ cơ thể của mình vẫn ở mức khá cao nên từ hôm nay mình sẽ bắt đầu một hành trình tăng cơ giảm mỡ. Chính ra việc tăng cơ giảm mỡ với mình nó còn khó hơn cả cái việc giảm cân nữa. Vì mỗi ngày cần phải ăn đủ đạm, đủ cáp, sẽ phải tính toán và đau đầu hơn đấy. Mình sẽ ăn tầm 1300 đến 1500 calo tùy từng ngày và vẫn áp dụng chế độ ăn ít cream. Bạn nào đang nạp mức calo này thì chúng ta cùng chia sẻ thực đơn nha. Và với mức 1300 thì mình tin là có rất nhiều bạn đang ở mức này để giảm cân. Vậy thì đồng hành cùng mình tiếp nha. Trưa nay mình ăn gà xào thập cẩm, có ức gà, nấm rơm, ớt chuông, hành tây, à còn rau luộc nữa, vẫn công thức là ăn rau trước, sau đó đến thịt, ăn chán chê rồi thì mới nhớ ra là chưa cắm cơm nên ăn tạm 1/4 miếng sắn vậy, vậy là xong bữa trưa. Với 1m56 và nặng 47 cân thì một ngày mình sẽ nạp tầm 70 đến 80 g đạm trên ngày, tương đương với 300 đến 400 g thịt, nói chung là con số này tương đối thôi, vì đạm trong từng loại thịt có sự khác nhau nên mình sẽ tìm hiểu và lên video dần dần nha. Tối nay thì mình ăn lẩu ở nhà còn gì thì ăn nấy, thịt thăn, tôm mọc và rất nhiều rau, do hôm qua ăn nhiều thịt quá rồi nên hôm nay tăng cường ăn rau lên một chút cho đỡ đầy bụng. Hôm qua ăn thịt rõ ngon mà ăn nhiều thì lại thấy hơi đầy bụng, thi thoảng mới ăn nhiều thế thôi nha các bạn, chứ ngày nào cũng ăn nhiều thế thì tháng tăng 5 cân mất.",
    "takeaways": [
        "Chỉ số mỡ cơ thể vẫn ở mức khá cao sau khi giảm cân, nên sẽ bắt đầu hành trình tăng cơ giảm mỡ.",
        "Mỗi ngày sẽ ăn từ 1300-1500 calo, áp dụng chế độ ăn ít cream, và chia sẻ thực đơn với những người cùng mức calo.",
        "Với 1m56 và 47kg, sẽ nạp 70-80g đạm mỗi ngày, tương đương 300-400g thịt, và tìm hiểu về sự khác biệt đạm trong các loại thịt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}