{
    "transcript": "Tăng cơ giảm mỡ ngày một. Hành trình tăng cơ giảm mỡ này mình nghĩ chắc phải tính theo năm để nhìn thấy được sự thay đổi. Chứ một hai tháng thì sẽ chưa thấy kết quả được ngay đâu. Sáng dậy mình vẫn uống một cốc giấm táo loãng, lần này thì mình đã không cho mật ong nữa, uống thẳng trực tiếp luôn. Uống xong thì mình ăn trưa luôn, ai bảo dậy muộn quá mà, thế này có khác gì IF 168 đâu mà giảm được về 45, 46 thì cũng mừng. Trưa nay mình có 400 gram gà xào với 100 gram nấm, thêm ít ớt chuông nữa và rau. Ngoài ra thì hôm nay mình ăn 130 gram cơm trắng. 400 gram gà này là hai người ăn, chia ra mình sẽ ăn tầm 200 gram. Nấm rơm cũng có protein nhưng mà hàm lượng thấp thôi, có 3,6 gram protein trên 100 gram nấm, khá ít nên mình không cộng vào nữa. Mà sao nấm rơm đắt thế các bạn nhỉ? 20.000 một lạng, đắt hơn cả thịt. Vậy là bữa này mình đã nạp tầm 46 gram protein, còn xem lượng protein có trong thực phẩm thì các bạn có thể tham khảo ở trên mạng nha. Thực phẩm hầu hết mình cân lúc sống và chỉ riêng gạo thì nấu chín rồi mình mới cân. Tối nay mình vẫn ăn ức gà nhưng mà là luộc cho nó nhẹ bụng, vẫn là 200 gram. Đỗ luộc và gạo lứt. Đợt này mình ăn nhiều thành quen rồi nên đến chiều là lại thấy đói. Mình có ăn thêm ba múi bưởi vào buổi chiều và một hộp sữa chua không đường, quyết tâm nói không với snack, trà sữa, đồ chiên rán. Có bạn hỏi mình cách tính lượng protein để nạp vào cơ thể như thế nào? Thực ra lượng protein cần nạp trong ngày của mỗi người là khác nhau, phụ thuộc vào nhiều yếu tố như là sức khỏe, mức độ và tần suất tập luyện, mục tiêu của bạn, tăng cơ giảm mỡ hay là duy trì cân nặng. Nếu như là nữ, sức khỏe bình thường, vận động bình thường thì bạn cứ lấy 0,8 đến 1,2 nhân với cân nặng. thì sẽ ra con số đạm cần nạp một ngày nhá.",
    "takeaways": [
        "Thời gian để thấy rõ sự thay đổi trong quá trình tăng cơ giảm mỡ có thể kéo dài hàng năm.",
        "Có thể tham khảo thông tin về lượng protein trong thực phẩm trên mạng để tính toán lượng protein cần nạp.",
        "Lượng protein cần nạp hàng ngày phụ thuộc vào nhiều yếu tố cá nhân như sức khỏe, mức độ vận động, và mục tiêu tập luyện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}