{
    "transcript": "Chịu hết nổi rồi. Già quá yếu rồi, hết chịu nổi rồi. Chịu đường chiến khí áp á. Nó giật hoài à phải uống thuốc mới đáng nổi không thôi tôi ngủ ở nhà luôn á. Còn bán triệu mà mai thắng lắm rồi.
Chưa bao giờ coi muốn cái clip mình đăng nó được lên xu hướng như cái clip này cả nhà. Vì ít ra được nhiều người biết đến thì ông sẽ được mọi người ủng hộ và giúp đỡ nhiều hơn. Đã gần 76 tuổi rồi mà phải đem bánh tận cái miền Châu Đốc xuống Sài Gòn để buôn bán mưu sinh. Còn gần 1 tháng nữa là tròn 49 năm ông gắn bó mưu sinh với cái xe bánh bò lá dứa này rồi cả nhà. Mà ở quận năm chắc chắn rất nhiều người biết đến ông luôn. Bán từ năm 75 đến giờ. Hiện tại mà tìm kiếm từ khóa bánh bò lá dứa quận năm là chắc chắn xe bánh bò lá dứa của ông là dẫn đầu rồi. Từ cái thời mà bán đều đặn mỗi ngày xuyên lễ tết thì hiện tại tuổi già sức yếu lại thêm bệnh tật trong người, ông chỉ còn đủ sức để bán mỗi thứ hai và chủ nhật hàng tuần thôi cả nhà. Già rồi, 76 rồi, già yếu rồi đâu có bán nổi nữa. Đâu phải như hồi trẻ đâu. Hồi trẻ ngày nào cũng bán hết á. Thấy không? Tới quanh năm suốt tháng không nghĩ ngày nào hết á, lễ tết thì rực rỡ sáng láng hết á. Lùi lùi lùi lùi viết viết còn có hai ngày rồi, chịu hết nổi rồi.
Coi có hỏi chú là gia đình của chú đâu thì chú bảo là chú không có vợ con. Một mình ên bán bánh từ năm 27 tuổi đến giờ. Hiện tại thì đã gần 76 thì cũng gần một đời người rồi các bác. Thật sự cảm thấy vừa thương mà vừa khâm phục chú luôn á vì đến tận tuổi này rồi chú vẫn đủ ý chí để lao động và mưu sinh. Với điều kiện hiện tại thì coi chỉ có thể giúp đỡ chú thường xuyên tôi ba cái bánh. Cho nên rất mong cả nhà nếu có yêu thương và đồng cảm thì hãy thường xuyên giúp đỡ và ủng hộ chú để chú có thêm chi phí và trang trải cái phần đời còn lại. Coi không mong gì hơn mà chỉ mong thời gian còn lại chú sẽ đủ sức khỏe và ý chí và hơn hết là mong chú sẽ nhận được nhiều hơn sự yêu thương, giúp đỡ và ủng hộ từ cả nhà gần xa.
Ngày mai lên đường theo em mang màu biên ma đi nơi yêu có hoa tàng trong mưa cho yêu hết đi bao ngày. Mình đã nắng gió hát ngang trời còn nắm tay cùng nói một lời hẹn tình yêu. Mùa hè ta gặp nhau.",
    "takeaways": [
        "Chú bán bánh bò lá dứa ở Sài Gòn đã gần 49 năm và hiện tại đã 76 tuổi.",
        "Chú chỉ bán bánh vào thứ hai và chủ nhật hàng tuần do sức khỏe yếu.",
        "Mong mọi người ủng hộ và giúp đỡ chú để chú có thêm chi phí trang trải cuộc sống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}