{
    "transcript": "Mách cho các bạn một địa điểm chụp ảnh Tết không hề phải chen lấn hay đợi chờ lại hoàn toàn không mất phí. Quán cà phê view Hồ Tây này có tới 7 8 góc chụp ảnh khác nhau như một studio chụp ảnh chuyên nghiệp concept nào cũng có giơ máy lên là có ảnh đẹp nhá. Tối thứ Tư hàng tuần còn có sẵn một anh thợ ảnh ở đây chụp và Photoshop cũng free cho các bạn luôn và anh cũng chính là người chụp bộ ảnh Tết này của Hà Nội chúng mình.
Đây chính là quán cà phê có view Hồ Tây rộng nhất đỉnh nhất mà đã ngốn bao nhiêu clip triệu view ở trên top top của tụi mình đó. Hội đứa tụi mình cũng plan để có một bộ ảnh Tết cho kênh và không nghĩ với tất cả các góc chụp được decor siêu cẩn thận này cái giá của cả bộ ảnh chỉ là một cốc cà phê. Mình thấy chỉ cần giơ điện thoại lên là đã có ảnh đẹp rồi. Thế nhưng nếu đến tối thứ Tư như mình sẽ có một anh thợ ảnh chụp vừa chuyên nghiệp lại vừa có tâm nhá. Để ra ánh mắt mình xuống. Đấy đúng rồi ngon đấy. Đúng rồi.
Thế nào để ý tóc của nó đều. Free hết rồi nên là để chỉn chu hơn. Tụi mình có book thêm chị make up ruột. Hư hư.
Chị Hin make up thì đã đi theo mình từ rất lâu rồi. Có tâm và OCD y như mình luôn còn đòi cả cắt tóc mình để make up look được đẹp nhất. Biết đằng sau như thế nào đằng trước luôn phải đẹp. Xong rồi và on set thôi. Huka Castello ở 147 Vệ Hồ chính là cà phê địa điểm chụp ảnh ngày hôm nay của chúng ta. Ghé đây không biết bao nhiêu lần và cũng giới thiệu cho không biết bao nhiêu bạn nhưng lần nào đến cũng thấy quán có sự đa dạng và đổi mới về đồ uống cũng như là bánh ngọt. Giá thành chỉ dao động từ 55 đến 65 cành. Bánh tiramisu ở đây cực phẩm nhá nhất định phải gọi đấy. Thế bạn nào chưa từng xem clip review về quán này thì mình nói qua này các góc chụp ảnh sẽ được phân chia ở các tầng khác nhau. Ở tầng một sẽ là các vị trí trong nhà cũng như là ngoài ban công. Còn đi thang máy lên về rooftop ở tầng sáu và tầng bảy sẽ có thêm một vài góc nữa. Ai không muốn chụp ảnh Tết thì riêng chụp về cái view hồ ở đây cũng đỉnh của chóp rồi. Với chiếc view đỉnh cao mà ai cũng mong muốn được lên đây xem pháo hoa thì tin vui cho các bạn quán mở xuyên Tết và cả đêm giao thừa nhé.",
    "takeaways": [
        "Ghé quán cafe Huka Castello (147 Vệ Hồ) để chụp ảnh Tết đẹp mà không tốn phí.",
        "Quán có nhiều góc chụp ảnh được decor tỉ mỉ, giá đồ uống hợp lý.",
        "Tối thứ Tư có thợ ảnh chuyên nghiệp chụp và chỉnh sửa ảnh miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}