{
    "transcript": "Giờ Sori Giả Tây, Trà Ổi Hồng Giả Tây, Trà Nho Giả Tây hay Trà Chanh Giả Tây, món nào cũng ngon hết trơn á. Ai mà ở Tân Phú thì lưu lại liền clip này nha. Các bạn có còn nhớ cái chỗ bán bánh mì bên hợ heo quay bữa Tính quay bên Tân Phú không? Một hộp bánh hỏi từ 25 đến 30.000, bánh mì heo quay chỉ từ 15 đến 20.000 mà tràn ngập thịt, ngon mà rẻ nữa. Mà hôm nay Tính được thử mấy món trà trái cây tươi bên chị phải nói là rất ngon. Mình ấn tượng nhất với món trà Sori, hương thơm của trái Sori kết hợp với tắc đó mọi người, uống nó cứ bị dính á, trà của chị rất rất thơm luôn. Đặc biệt là bên chị còn có cho thêm trân châu Ba Quy nữa, uống rất ngon luôn nha. Ở đây chị dùng 100% từ trái cây tươi, được nhập tươi mỗi ngày, không dùng siro tạo mùi hương nên uống rất là thanh mát, không tạo cảm giác gắt cổ. Địa chỉ của chị bán nằm tại số 200 Thợ Nhuột Hầu quận Tân Phú nha. Tao nói bây giờ cái gì cũng giả tây được nhưng không phải chỗ nào cũng bán ngon. Một ly như vậy chị bán từ 20 đến 25.000. Ly mình đang cầm là 25.000 nè mọi người, đúng chất lượng luôn nha. Đến đây các bạn phải nhớ gọi trà Sori giả tây và trà ổi hồng giả tây để uống nha. Mình thích nhất hai cái ly này luôn, chị làm ngon xỉu. Ngoài ra quán chị còn bán rất nhiều loại nước khác nhau như nước mía, trà trái cây, trà sữa, giá chỉ từ 10.000. Bữa quay cái video kia lên xu hướng mọi người ủng hộ chị quá trời, có bữa chị bán gần 25 đến 30 ký thịt á. Cái bánh mì của chị có cái nước sốt đặc biệt ăn cuốn lắm nha mọi người. Một bữa ăn mình làm combo bánh mì hoặc bánh hỏi với một ly trà giả tay là ngon hết sảy của mà bảy luôn. Các bạn nhớ là trà trái cây của chị không sử dụng siro nên phù hợp cho những ai thích hương vị trái cây tự nhiên, uống rất thanh mát nha.",
    "takeaways": [
        "Quán trà sử dụng trái cây tươi 100% và không dùng siro tạo mùi hương, đảm bảo hương vị tự nhiên và thanh mát.",
        "Quán có nhiều loại đồ uống đa dạng như trà sữa, nước mía, trà trái cây và nổi tiếng với món trà Sori, ổi hồng giả tây.",
        "Quán còn phục vụ bánh mì và bánh hỏi heo quay với nước sốt đặc biệt, tạo thành combo bữa ăn hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}