{
    "transcript": "Một ngày theo chân các bạn Quảng Ninh đi ăn sập Quảng Ninh thì anh em đoán là tôi sẽ được ăn những cái món gì? Lâu lắm rồi mới đi lại Quảng Ninh chơi mà không ngờ lần này tôi được ăn nhiều món ngon mà tôi chưa bao giờ được ăn đến thế. Cứ mà mở đầu video thì lại một cái món rất là quen thuộc đấy chính là bánh cuốn chả mực. Bánh cuốn ở đây mình thấy làm khá giống ở trên Hà Nội, chỉ khác một cái là mình ăn kèm với cả chả mực thôi. Cứ mà nói khá giống là về hình thức thôi nhá chứ còn phần bánh thực ra nó rất khác anh em ạ. Cứ thấy bảo là được thêm cái bột củ rong vào nên là ăn cảm giác nó giống cái bánh bột lọc hơn. À mà còn về phần nước chấm mà cũng lại lạ nữa, nó chỉ là một cái bát nước mắm. Xong mình thích bỏ thêm tiêu, thêm ớt gì thì bỏ. Cứ mà đúng là được ăn chả mực tận gốc mới cảm giác nó ngon hơn hẳn. Miếng chả vừa dán xong cái nóng hổi cắn vào mồm, thậm chí cảm giác nó còn hơi giòn giòn ở bên vỏ, xong bên trong thì sần sật lẫn đâu đó tí mực. Quả này là được đích thân bạn Mỏ Khoét Quảng Ninh dẫn đi ăn. Ngon thì ngon thật đấy nhưng mà 50.000đ ba miếng chả mực thì thấy cũng hơi chát. Tiếp đến là một cái món mà gọi là bánh Patiso thì tôi mới giật mình bảo bánh gối à, Patiso nào. Thế là mình nghe tên món là Patiso mà mình cũng thấy lạ lạ, mình cứ tưởng món gì từ bên Pháp lai căng về. Nên mình mới bảo bạn Quảng Ninh Hooligan dẫn đi ăn, thì ai ngờ. Nó chính là cái bánh gối ăn suốt trên Hà Nội ấy đấy, cảm giác vỏ nó hơi dày hơn tí thôi chứ còn đâu đa phần là như thế. Được cái là ngồi ngay cạnh chị bán hàng rong bằng ô tô. Có quả trứng vịt lộn với cả đùi gà to oạch. Một cái đùi gà như này 80.000đ anh em ạ. Chị thì bảo đây là đùi gà mía lai. Nói chung là mình bỏ 80.000đ ra mua bát này thấy thịt chắc với cả ngọt là thấy ok rồi. Tiếp theo là qua trải nghiệm cái quán mà tên là Bún Tứ. Chuyên bán bún hải sản luôn anh em ạ, mà công nhận ăn bún hải sản mà gần cái vùng biển ấy cảm giác nó khác biệt thật sự. Riêng cái nước dùng mình húp vào thôi là cái ngọt của hải sản nó lên thơm nức rồi. Quán này lạ một cái là có cả đậu rán chấm mắm tôm để ăn cùng với bún, cái này thì đúng là thấy lần đầu thật. Đấy thì đánh chén nó bắt đầu no nê một tí rồi, mình di chuyển ra tìm quán tráng miệng thì đây là có cái chị này là bán bò bía kem. Bò quái lạ. Bò bía thank you hay bò bía hello hay bò bía you are welcome thì mình thấy rồi, thế nhưng mà bò bía kem thì mình chưa thấy thật. Thì về cơ bản nó cũng như bình thường thôi, mỗi tội là kẹp kem bên trong cái miếng bò bía, xong rồi ăn cùng với cả ốc quế. Quán này được bạn Titanik Quảng Ninh dẫn đi thế là mỗi một bạn ở Quảng Ninh dẫn mình đi ăn một cái quán mà lạ ơi là lạ. Và cuối cùng một cái món ăn mà không thể thiếu khi đến Hạ Long đấy chính là sữa chua. Ngoại trừ cái việc mà mình thấy nhiều topping là lạ thì đây là lần đầu tiên mà mình được ăn cái bát sữa chua xong bên phải là núi còn bên trái là biển. Chỉ cần đánh mắt ngang một phát là phong cảnh lên thơ hữu tình luôn. Vậy là kết thúc chuyến đi Hạ Long rồi, gửi lời cảm ơn đến tất cả các bạn của Quảng Ninh đã dẫn mình đi ăn bao nhiêu món ngon. Hẹn năm sau nhất định quay lại được tắm biển tiếp.",
    "takeaways": [
        "Quảng Ninh có nhiều món ăn ngon và lạ, không chỉ có hải sản mà còn có các món bánh và tráng miệng độc đáo.",
        "Ăn hải sản ở gần biển mang lại trải nghiệm khác biệt, hương vị tươi ngon hơn.",
        "Du lịch Quảng Ninh không thể bỏ qua sữa chua với phong cảnh núi non hữu tình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}