{
    "transcript": "Hô lô siêu cay âm.
Hô lô nướng anh em ơi.
Ây da, wow wow wow.
Ui trời, đây là sa tế cay, đây là ớt mình xay nhuyễn này, ai mà kêu cà chua chịu luôn á.
Đây trộn đều lên.
Ây dà hô lô siêu cay âm phủ. Cấp độ cay âm phủ anh em ơi.
Hồi xưa anh em, lúc mà mình làm YouTube lúc mà làm còn làm với thằng Khoa, thằng Khánh nữa, mình hay làm mấy cái món hồ lô nướng siêu cay này lắm.
cay kinh khủng kinh khủng luôn á.
Lúc mình nghe em á, đúng không?
Mà mấy clip đó trên YouTube của mình toàn là triệu view không à anh em ơi.
Hôm nay thử làm trên tiktok thử.
À, đợi anh xíu.
Nè, cầm về cho bố uống.
Cái gì vậy anh?
Ờ cái này là Laura Coffee, cà phê của ca sĩ Nhật Kim Anh. Cái này uống tốt lắm á, cà phê này có hai thành phần đó là đông trùng hạ thảo với lại nấm linh chi. Cái Laura Coffee này á anh em ai cũng thích hết trơn á. Ủa cái này pha sao anh?
Nè, sẵn đây mình sẽ hướng dẫn cho anh em cái cách pha cà phê này uống sao cho nó ngon nhất nha. Ở đây mình có hai loại, một loại là nấm linh chi và một loại là đông trùng hạ thảo thì mình sẽ lấy hai gói hai loại và mình trộn vào mình pha luôn. Đây mình sẽ cho một lúc hai loại đông trùng hạ thảo với nấm linh chi vào luôn. Ai mà uống đá thì anh em cho ít nước sôi thôi nha, ít nước sôi thôi. Anh em cho ít nước sôi thôi, kiểu mà quậy lên xong rồi nó nó nó nó sánh kẹo như này này là được là ok nha. Xong rồi anh em cho đá vào.
Đó là chúng ta sẽ có được một ly cà phê đá rất là ngon luôn. À bạn nào mà không uống đá được không thích uống đá thì có thể là uống nóng, nhưng mà nếu mà uống nóng thì anh em cho nhiều nước sôi vào nha chứ đừng có cho ít giống như là uống đá.

Ngon lắm anh em ơi.
Cái hương vị của nó rất là đậm đà sánh kẹo này, không có bị chua miệng anh em ạ. Tại vì cái cà phê này á là sử dụng những hạt cà phê đồng đều chín mọng, nó tạo ra một cái độ ngọt tự nhiên rất là hấp dẫn luôn và đặc biệt là cái cà phê này là cà phê sạch kết hợp với lại đông trùng hạ thảo và nấm linh chi, cung cấp những cái dưỡng chất rất tốt cho cơ thể. Làm phát nữa nha anh em làm ngậm nữa.
Nè.
Cầm về cho bố uống thử đi. Bố mà uống ngon kêu bố tự mua uống nha.
Đã.
Thôi xin phép mời anh em hồ lô nướng siêu cay cấp độ cay âm phủ luôn anh em ơi. Mời anh em nha.

Đúng tuổi thơ luôn.
Thêm một tí tương ớt nữa cho nó hãm bớt độ cay lắm mọi người ơi.
Anh em nướng vừa chín tới thôi nha. Đừng có nướng chín quá ăn nó không ngon.
Ngon lắm anh em ơi.
Đúng hương vị luôn, hồi lâu rồi. Hồi xưa làm.
Trời.
",
    "takeaways": [
        "Món ăn vặt hồi nhỏ: Món hồ lô nướng siêu cay là món ăn quen thuộc với nhiều người.",
        "Cà phê Laura Coffee: Cà phê này chứa đông trùng hạ thảo và nấm linh chi, mang lại nhiều lợi ích cho sức khỏe.",
        "Cách pha cà phê ngon: Trộn hai loại nấm linh chi và đông trùng hạ thảo, thêm ít nước sôi nếu uống đá, nhiều nước sôi nếu uống nóng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}