{
    "transcript": "Hai mới phát hiện ra hào sữa mà đem nhúng vô lẩu ăn ngon dữ lắm luôn. Ai mà mê ăn hào sữa thì phải làm liền nhen. Món này đưa vô thực đơn món lẩu ngày tết thì ngon bá cháy. Giờ thì mời mọi người cùng vô bếp nấu với hai nhen. Ruột hào sữa hai rửa bằng bột mì, rồi xả qua vài lần nước cho hào sạch và trắng hơn. Mình rửa nhẹ tay thôi, tại mấy em cũng mong manh dễ vỡ lắm. Mọi người có thói quen uống cà phê sáng không? Chứ hai là mỗi sáng phải có một ly. Hai thường uống cà phê La Aura của chị Nhật Kim Anh. Hai thấy cà phê La Aura này hầu như ai cũng thích, nhà hai uống riết ai cũng ghiền luôn. Cà phê thơm lắm, sánh kẹo mà uống không có bị chua miệng. Đặc biệt là có thành phần nấm linh chi và đông trùng hạ thảo tốt cho sức khỏe. Tết này khách tới nhà thay vì pha trà, mình pha La Aura cà phê đãi khách cũng hay nè mọi người. Nhanh gọn mà uống ngon nữa, đảm bảo ai cũng thích. Trời lạnh lạnh mình làm lẩu chua cay ăn cho ấm bụng. Rau lẩu hai mua rau muống, bông bí, khóm, cà chua với nấm rơm. Cà chua thì mình xắt múi cao, khóm mình chẻ làm tư rồi xắt nó thành miếng nhỏ. Cắt xong hết thì mình đi nấu nước lẩu. Hai phi thơm tỏi với sả rồi mình cho cà chua với khóm vô xào. Hai nêm vô một chén nước sốt lẩu chua cay, mình xào cho cà chua với khóm hơi nhừ rồi cho nước dừa vô. Mọi người cho nước hầm xương vô cũng được nhen. Nấu cho cà chua với khóm nhừ thì mình vớt ra hết, nêm lại gia vị cho vừa ăn, rồi cho nấm rơm với lại rau thơm vô nữa. Vậy là xong nồi nước lẩu rồi nè. Giờ hai dọn hết lẩu ra bàn, mình chuẩn bị ăn thôi. Mấy loại topping hải sản lâu chín giống như tôm mực thì mình cho vô trước. Hào sữa nó mau chín dữ lắm, ăn tới đâu thì mình sẽ nhúng vô tới đó. Nhúng như vầy hào sữa vừa chín tới, ăn béo mà ngon dữ lắm. Hào sữa nấu cháo, nướng ăn hoài cũng ngán. Mọi người thử đổi qua nhúng lẩu giống như hai ăn đi nè. Đảm bảo là ngon không có làm mọi người thất vọng đâu. Hai thấy món này mọi người làm đãi khách dịp tết cũng hay hay nè, nó lạ miệng mà ăn ngon nữa. Giờ thì hai mời mọi người cùng ăn lẩu hào với hai nhen.",
    "takeaways": [
        "Hào sữa nhúng lẩu là một cách ăn mới lạ và ngon miệng.",
        "Cà phê La Aura có thành phần nấm linh chi và đông trùng hạ thảo tốt cho sức khỏe.",
        "Lẩu chua cay là món ăn lý tưởng cho ngày lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}