{
    "transcript": "Mấy bạn, chào mừng bạn đã đến với kênh Tóc Vàng Hoa và mình là Tóc Vàng. Hôm nay Vàng sẽ ăn dâu tây nha bạn. Vàng sẽ chấm với sữa và whipping cream nha. Dâu mà Vàng ăn ngày hôm nay là dâu của nhà bé Như Hảo. Vàng sẽ tăng nick Như Hảo ở bên dưới cho bạn nào cần ha. Khi giao tới, dâu sẽ được đóng gói trong hộp như vậy nha bạn. \n\nOkay, bắt đầu thưởng thức thôi. Năm nay là 2024 rồi, nên Vàng sẽ đổi câu mời mới nha. Bạn xem có được không ha. Mời bạn xem xem, Tóc Vàng ăn ăn! Bạn xem có được không? Comment ở bên dưới cho Vàng biết với nha. Okay, bây giờ Vàng sẽ bắt đầu ăn, trước khi ăn thì Vàng sẽ uống nước nha. \n\nTa ta! Yeah, Vàng khát quá nè. \n\nTuyệt vời! Bây giờ Vàng sẽ chấm với sữa trước nha bạn. Đây, đây là ly sữa của Vàng. \n\nWow! \n\nTrời ơi, Vàng không nghĩ là dâu chấm sữa nó ngon như vậy luôn á bạn. \n\nWow! \n\nNgon tuyệt vời luôn á bạn. \n\nDâu nó mọng nước, nó có vị chua thanh, ngọt nhẹ. Ôi, thích quá bạn ơi. \n\nĐã quá! \n\nHết sữa luôn rồi bạn. \n\nNgon quá! Bây giờ Vàng sẽ ăn với whipping cream nha bạn. \n\nNgon thật sự! \n\nNó giống một que kem bạn. \n\nTrái dâu á bạn, nó to mà Vàng phải mở hết cái miệng ra mới vừa á bạn. Ơ, chưa vừa nữa đó bạn. Nè, trái này là trái dâu sinh đôi. \n\nVàng thích ăn dâu với whipping cream á bạn. Cái lúc mà mình xịt whipping cream lên á, cảm giác mình giống như là một nghệ sĩ vậy đó. \n\nĐòi hỏi sự khéo léo nha bạn. \n\nTuyệt vời quá à! \n\nVàng sẽ vừa ăn với sữa, vừa ăn với whipping cream. Xem cái vị nó thế nào nha bạn. Đây là sữa. Ua, thêm một tí nữa nha. Đây, whipping cream, lắc lên. Úi sữa nó chảy nè bạn. Okay, to lắm mọi người ơi. \n\nNgon tuyệt vời luôn á bạn. Vàng phải ăn thêm mấy trái nữa mới đã nha bạn. Nè, Vàng sẽ chấm sữa. \n\nNè. Rồi xịt whipping cream lên nha. \n\nNgon lắm luôn á bạn. Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Dâu tây có thể kết hợp với sữa và whipping cream để tạo ra hương vị mới lạ và ngon miệng.",
        "Sản phẩm dâu tây được đóng gói cẩn thận trong hộp khi giao đến tay người tiêu dùng.",
        "Tóc Vàng Hoa giới thiệu và thưởng thức dâu tây từ nhà bé Như Hảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}