{
    "transcript": "Nào, em thử lên cân đi. 57 phẩy mấy, 45. Như các bạn đã biết hoặc chưa biết thì mình có 10 ngày ăn Eat Clean và thâm hụt calo cùng em. Và hôm nay là ngày kiểm tra kết quả. Em mình từ 59,2 xuống còn 47,45, vị chi giảm được là 1,75 cân. Tuy giảm được ít thôi nhưng mà cũng có chút gọi là thành công chị em nhỉ. Trưa nay mình ăn thịt thăn luộc, một ít mọc và rau cải luộc. À hôm nay mình không ăn sáng xong chủ quan mà đi tập. Tập được 20 phút thì xây sẩm mặt mày. Cái cảm giác ngất đến nơi rồi ý, thế là mình phải đi về luôn chứ không cố được nữa. Lúc đấy mệt lắm rồi nên là không có hình ảnh minh họa, nên các bạn nào đang tập thể dục thì nhớ ăn nhẹ trước khi tập để đảm bảo năng lượng trong suốt quá trình tập nhé. Với cả có thể do tối qua mình ngủ muộn, chưa ngủ đủ giấc nên có dấu hiệu như thế. Mình mới mua một ít hắc kỳ tử tại vì thấy có công dụng là hỗ trợ giảm cân, giữ dáng, giúp làm đẹp da. Mình sẽ pha nước tầm ba bốn quả xem như thế nào. Thì đầu tiên khi mà cho hắc kỳ tử này vào nước ấy, cái nước này có màu hồng hồng này, nhưng mà lúc mình cho nước nóng vào thì nó lại đổi sang màu xanh lam, mà lúc sau mình cho thêm mấy giọt nước chanh nữa thì nó lại đổi sang màu hồng, thật là hay ho. Nói chung là cái gì quá thì cũng không tốt nên mình sẽ uống thử một cốc một ngày để xem sau một tháng thì có gì thay đổi không nha. Không có vị gì lắm. Tối nay mình ăn bắp cải trộn ức gà, tôm, vậy cho nhanh chứ lười chế biến quá rồi. Có bạn hỏi mình là tại sao không ghi chú lượng calo trên video nữa. Thì trong quá trình mà mình thâm hụt calo ấy, sau khi đã đong đếm calo được một thời gian thì mình có thể áng chừng được cái khối lượng mình ăn vào là bao nhiêu. Vậy nên đợt này mình không ghi chú trên màn hình khối lượng và số calo nữa. Cơ mà nếu chị em nào cần số liệu để tham khảo để tính calo ấy thì có thể comment nha. Nếu nhiều chị em cần thì mình sẽ ghi lại để chị em có thể tham khảo. Cảm ơn chị em đã dành thời gian xem video của mình.",
    "takeaways": [
        "Quan trọng việc ăn nhẹ trước khi tập thể dục để đảm bảo năng lượng.",
        "Hắc kỳ tử được giới thiệu có công dụng hỗ trợ giảm cân, giữ dáng và làm đẹp da.",
        "Việc ghi chú lượng calo trên video có thể thay đổi tùy theo giai đoạn và nhu cầu của người xem."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}