{
    "transcript": "Đu trend sắn hấp cốt dừa, mỗi lần thèm là phải gọi điện trước mới ăn được cùng Potaan gì nha các bác ơi. Đi cái xe 27 tháng 7 chở mấy nồi mới đủ. 27 tháng 7. Thế luôn, thấy ông bà mình chắc không bao giờ tưởng tượng được là có một ngày khoai sắn lại được các con cháu săn đón như bây giờ như cái xe sắn hấp cốt dừa này này. Mấy bữa trước á hot cực luôn từ cái thời Hà Nội bắt đầu lạnh lạnh là Potaan đã thấy mọi người ăn cái món này nhiều cực rồi thế mà hôm nay Potaan mới được thử lần đầu đó cả nhà ơi. Thì là hôm nay Hà Nội mưa nên là cô phải vừa đứng bán vừa căng cái áo mưa lên đây này mọi người ơi. Ơ nhưng mà tại sao mà nó lại có cái màu nâu này con tưởng sắn là màu trắng đúng không? Cô bỏ nước dừa non với nước cốt dừa với đường thốt nốt thì nó sẽ. Cái hay cái là sắn này sắn luộc cô buổi sáng ăn không bị say nhở. Không cái này các bạn toàn lấy buổi sáng ăn. Ơ sao lại thế anh nhở? Thường em à chưa ăn gì vừa ăn là hay say lắm, nhưng mà sắn cô không say đâu. Em test nhiều rồi. Đúng đúng đúng ạ. Quan trọng khi sơ chế con ngâm một đêm. Cái này cô ngâm ơ một đêm cho nó nó mất đi những cái chất độc đi. À. Bởi khi sơ chế thì mình phải biết cách một chút thì nó mới không say. Cô bán 10 năm nay rồi. Hot cực kỳ luôn, cứ là kiểu say ô tô ý. Ưm. Sắn nó bở, nó mềm kinh khủng khiếp luôn, mềm lắm ý. Kiểu lúc ăn mọi người sẽ thấy sắn nó rất là bở, cái vị ngọt của nó thì kiểu thanh thanh thôi nha. Không có kiểu ngọt quá đâu, mặc dù là bên trong nó có đường thốt nốt. Ưm nhưng mà vẫn ngọt kiểu rất là thanh thanh thôi. Vẫn là sắn nhưng mà không phải sắn luộc bình thường đâu. Mà nấu cùng cốt dừa, đường thốt nốt các thứ ăn cùng dừa tươi nữa. Đúng là đưa món sắn Việt Nam lên một tầm cao mới. Kể ra á mang về nhà có cốt dừa là Potaan thử chấm ngay rồi, nghĩ thôi là đã thấy cái em này với cốt dừa nó hợp nhau gì đâu. Nhà bác nào mà có cốt dừa ý là phải thử ngay xem sao biết đâu lại ghiền ý. Ôi thôi cái số điện thoại cô bị cái dây che mất rồi, nhưng mà vẫn nhìn rõ số đúng không cả nhà ơi? Trước khi ăn á là nhớ gọi nha, vì là cô không đứng yên một chỗ đâu. Thế nhá.",
    "takeaways": [
        "Sắn hấp cốt dừa là một món ăn vặt phổ biến, đặc biệt vào mùa lạnh ở Hà Nội.",
        "Quy trình chế biến sắn rất quan trọng để loại bỏ độc tố, giúp sắn không gây say.",
        "Món sắn này đặc biệt vì được nấu với cốt dừa, đường thốt nốt và ăn kèm dừa tươi, tạo nên hương vị thanh ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}