{
    "transcript": "ở Sài Gòn có một tiệm Milo dầm nức tiếng. Riêng tiền mua bột Milo thôi là đã lên đến hàng trăm triệu rồi. Một năm bán cả mấy trăm triệu tiền Milo hả con? Nghe chú chốt một câu mạnh mẽ như vậy là thấy uy tín liền mọi người ơi. Chính xác, đây là Milo dầm chú Vũ nổi tiếng với mùi điệu Sài Gòn. Một ly chỉ có 20.000 thôi mà full topping từ trân châu, sương sáo với cả bánh flan, giá hợp lý quá chừng, hiền chi mỗi năm tiền Milo vài trăm triệu là đúng rồi. Chú bán cũng được mấy chục năm rồi nên là cũng được mọi người yêu mến dữ lắm. Đứng đây có một chút thôi mà thấy mọi người ghé mua quá trời. Chú nói là đã bán Milo dầm từ lâu lắm rồi. Gần đây á thì chú có thêm một món Milo mới nữa, đó chính là Milo sương sáo. Tay chú lúc nào cũng thoăn thoắt, chú làm nhanh lắm mọi người. Một ly chú làm có mấy chục giây là đã xong rồi á. Ai hay ăn ở đây á thì cũng biết là chú Vũ dùng Milo bột hẳn hôi luôn, chứ không phải là hàng trôi nổi đâu. Thêm nữa là trân châu với sương sáo nhà nấu, bánh flan cũng nhà làm, lúc nào cũng thơm phức. Tính ra mấy món mà có Milo lúc nào kết hợp lại hương vị cũng ngon đỉnh dễ sợ. Một ly Milo sương sáo như thế này á thì sẽ có đá bào, Milo bột, sữa đặc, sương sáo và một xíu sữa tươi nữa. Chỉ có 15.000 một ly này thôi. Ai thích nhiều sương sáo á thì mình có thể add thêm nha. Hoặc ai mà thích full topping á thì mình cứ mạnh dạn gọi một ly Milo sương sáo full topping, chỉ có 20.000 thôi nè. Milo bột đậm đà, ngọt đắng hài hòa, cộng với topping sương sáo dai dai, trân châu đen, trân châu dừa thì rất là bự. Nhai dẻo dẻo vui miệng, thêm miếng bánh flan mịn mà béo ngậy, ngon lắm lắm. Chú Vũ sẽ bán từ 11:00 trưa đến chiều tối ở số 210 cô bác nha mọi người ơi.",
    "takeaways": [
        "Milo dầm chú Vũ là một quán nổi tiếng ở Sài Gòn với các món Milo dầm, Milo sương sáo.",
        "Quán sử dụng nguyên liệu chất lượng, tự làm trân châu, sương sáo và bánh flan.",
        "Giá cả hợp lý, chỉ từ 15.000 đến 20.000 đồng một ly, và có nhiều topping để lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}