{
    "transcript": "Mấy mọi năm mình mua khô gà về ấy, chỉ có mỗi mình ăn thôi, còn bố mẹ mình không bao giờ động vào luôn. Bởi vì ông bà sợ gà đểu, gà thối ấy. Thế nên là năm nay sẽ tự tay làm khô gà để ông bà ăn cho yên tâm. Tự làm thì không rẻ hơn đâu, nhưng mà đảm bảo sạch và ngon hơn nhá. Mình sẽ đi luộc ức gà cùng với sả, hành gừng và lá chanh. Thời gian luộc thì sẽ là tùy miếng to miếng bé, nhưng mà đừng luộc quá lâu, không là gà nó sẽ bị bở ấy. Và cái quyết định cho khô gà nó có ngon hay không ấy, nằm ở cái nước sốt này. Công thức thì mình sẽ để trên màn hình nhá, chứ mình không có nói được, bởi vì nó nhiều nguyên liệu quá. Kể cả mình có nói khi mọi người cũng loạn ấy. Cuối cùng là mình sẽ đổ thêm cái nước luộc gà vừa nãy vào. Trộn đều lên là xong. Khi mà gà đã nguội và khô rồi thì mình sẽ mang gà đi xé. Xé cái gà này nó cũng nhanh và dễ lắm, bởi vì gà nó cũng đã có thớ sẵn rồi. Mà cũng không cần phải xé quá nhỏ đâu, tí nữa nó khô lại nó teo đi là vừa. Sau đó mình đổ nước sốt vừa nãy mình đã pha vào, trộn đều. Cái lúc này mọi người có thể thử nêm nếm nhá, xem đã vừa miệng mình hay chưa. Lúc này là vẫn còn sửa chữa được đấy. Để yên gà để ướp trong tầm ba đến bốn tiếng, thì mới mang gà đi sao đến khi nó khô lại. Cũng không cần phải khô lắm đâu, chỉ cần nó hết nước đi là được ý. Rồi mình sẽ sấy bằng nồi chiên không dầu. Mình để 110 độ trong tầm 10 phút là được. Và cứ 5 phút là mình sẽ đảo một lần nha. Trong lúc đợi sấy khô gà thì mình sẽ đi pha cà phê cho cả nhà, để tí nữa đợi khô gà sấy xong nhất trí uống cùng, chứ ngồi ăn vã mỗi khô gà không thì khát nước lắm. Lại còn mồi thì phải có tửu chứ, đúng không? Loại rau củ cà phê của ca sĩ Nhật Kim Anh này hầu như là mọi người ai cũng thích hết ấy. Bởi vì nó có hai thành phần là đông trùng hạ thảo và nấm linh chi rất là tốt cho sức khỏe. Vị uống rất là ngon, cái vị nó đậm đà lắm ý, mà quan trọng là hậu vị nó không bị chua. Cái điểm đấy mình thích nhất đấy. Lần trước mình có mua về uống rồi, cả nhà mình thì uống thấy ngon quá nên lại bảo mình mua thêm mấy hộp nữa về, uống với cả Tết để tiếp khách luôn. Pha được bốn cốc cà phê xong là khô gà của mình nó cũng đã xong rồi. Em mà không hiểu sao ở ngoài người ta bán được 130 1 cân nhở? Mình làm 2 cân rưỡi ức gà tươi mà mới ra được một cái mâm như thế này là 1 cân khô gà. Tấm tiền mua nguyên liệu nó đã mất tầm 200.000đ rồi. Chưa tính tiền công, tiền lãi, tiền điện. Mình mà bán chắc mình phải bán 250000đ ấy. 200.000đ một cân khô gà mất. Nào, cả nhà cùng cụng ly để khởi động trước Tết nào. Bây giờ mình đã hiểu vì sao bố mẹ mình nhất quyết không ăn khô gà ở ngoài rồi. Mình tự làm ở nhà nha, cái gà nó dai mà nó không bị ngọt lợ kiểu đường hóa học. Nói chung là bố mẹ mình cứ phải những cái gì đảm bảo thì bố mẹ mình mới ăn cơ. Mà món chính của ngày hôm nay là khô gà cơ mà. Ấy thế mà chả đả động khen khô gà ngon gì cả, chỉ nghe thấy mỗi khen cà phê ngon thôi. À nếu mà bố mẹ thích thì Tết này con lại mua cái loại này về để cho nhà mình uống.",
    "takeaways": [
        "Tự làm khô gà tại nhà giúp đảm bảo vệ sinh và an toàn hơn so với mua ở ngoài.",
        "Nước sốt là yếu tố quyết định độ ngon của khô gà, công thức được chia sẻ trên màn hình.",
        "Cà phê đông trùng hạ thảo và nấm linh chi của ca sĩ Nhật Kim Anh tốt cho sức khỏe và có vị ngon đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}