{
    "transcript": "Nếu cho mình lựa chọn giữa việc uống một cốc trà sữa rồi đi bộ cả tiếng đồng hồ, hoặc chỉ uống nước lọc thôi thì mình sẽ chọn uống nước lọc. Đi bộ một tiếng đồng hồ quá là mệt các bạn ạ. May hôm nay mình ăn sáng cũng khá no chứ không thì tụt huyết áp chắc luôn. Mình dậy muộn nên ăn sáng cũng như là ăn trưa luôn vào lúc 11 giờ, mình cho 60 g khoai lang, 20 g yến mạch vào nấu chung với nhau, vậy là có tinh bột cho bữa sáng. Mình ăn cùng 85 g lòng trắng trứng, trong 100 g lòng trắng trứng thì có 11 g đạm, vậy bữa sáng này của mình có 9,35 g đạm, mỗi thứ một tí thôi mà no không thở nổi, ăn mãi mới xong bữa sáng. Nói cái này có thể gây mất lòng với một số bạn, nhưng mà xin vía với cả lưu âm thanh không giúp các bạn giảm được cân đâu. Điều duy nhất cần làm để giảm được cân đó là thâm hụt calo. Các bạn hãy tìm hiểu các phương pháp thâm hụt calo lành mạnh khoa học, kết hợp với việc tập luyện thì càng tốt. Hiện nay có rất nhiều phương pháp như là IF này, quy tắc bàn tay hay là tính toán lượng calo thâm hụt, rất là nhiều, tìm kiếm là ra cả đống, rồi chọn lọc xem phương pháp nào phù hợp với mình thì mình ăn theo thôi. Bữa tiếp theo của mình là lúc 5:00 chiều, mình ăn 140 g ức gà, rau thì không tính vì calo của rau cũng khá là ít. À còn thêm một chiếc nem hải sản nữa, cái này mình được cho nên cũng không biết tính calo kiểu gì. Thôi bỏ qua nhá. Nhiều bạn xin thực đơn của mình để giảm cân, mình bảo là mình không có thực đơn ý thì các bạn không tin, kiểu mình kẹt sỉ nên là không muốn cho các bạn ấy. Cơ mà nói thật thì mình làm gì có thực đơn đâu, toàn sáng dậy rồi nghĩ xem hôm nay ăn gì hoặc là đi siêu thị mua chục khay ức gà để tủ đông thôi, chứ đợt này mẹ mình không gửi đồ mà mình thì toàn dậy muộn nữa nên có mua được cá hay bò gì đâu. Các bạn xem đợt này mình toàn phải ăn ức gà với cả thịt lợn thôi à. Mà nếu mà có cho thì liệu các bạn có ăn theo được không? Trong khi thực đơn của mình toàn đồ luộc với ức gà luộc, nó rất là ngán với bạn nào vừa bắt đầu cái hành trình thâm hụt calo. Thôi thì đầu tiên mình cứ hạn chế đồ ăn vặt, hạn chế dầu mỡ, đồ ngọt, đồ calo rỗng là đã thành công rồi.",
    "takeaways": [
        "Giảm cân hiệu quả nhất là thông qua thâm hụt calo, tìm hiểu các phương pháp lành mạnh và khoa học kết hợp với tập luyện.",
        "Không có thực đơn cố định, thường xuyên lên kế hoạch ăn uống hàng ngày dựa trên những gì có sẵn.",
        "Bắt đầu hành trình giảm cân bằng cách hạn chế đồ ăn vặt, dầu mỡ, đồ ngọt và đồ calo rỗng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}