{
    "transcript": "Sài Gòn thì có vô vàn những cái chỗ bán hải sản tươi sống, nhưng để có được một cái bữa hải sản chất lượng với cái giá siêu tiết kiệm thì nhất định phải lưu ngay cái chỗ này. Hôm nay trộm vía coi được nhỏ bạn mời đi ăn hải sản tươi sống gian ghẹ. Coi đi ngang rất là nhiều lần rồi thấy cái mặt bằng rộng kinh khủng luôn, nhưng đến tận hôm nay mới có dịp ghé đến. Không biết làm ăn sao mà ngó sương sương hình như mở tới năm chi nhánh rồi nha mấy n. So với mặt bằng chung thì hải sản gian ghẹ có cái giá bán khá tốt, cam kết bao ăn chất lượng cho mấy n luôn. Giá hải sản tại đây thì bán theo thời vụ nha mấy n. Lúc coi đến là ghẹ xanh tươi sống loại 1 giảm còn 299 cành 1 kg. Ta nói mấy con tôm tích nó tươi rối luôn, nhúng nhảy nhúng nhảy 849 giảm còn 649. Cua Cà Mau tươi sống nhân răng giảm chỉ còn hơn 1,5 triệu thôi. Tôm hùm bông to đùng thì giảm còn 1399, ốc hương thì giảm còn 399. Ta nói hải sản ở đây tươi sống sẵn rồi, đơn giản không cần cầu kỳ đem đi nhúng lẩu thôi là ngon số dách rồi. Giá chế biến chỉ thêm vài chục cành thôi. Trời ơi đúng là hải sản tươi nha các bác, thịt nó săn chắc và ngọt nước hẳn luôn. Ông bà ngày xưa nói tiền nào của nấy là đúng y bo. Đừng có mấy ông mấy mẹ nào sân si đem cái giá này so sánh với chất lượng và giá hàng chợ thì hơi bị kỳ nha mấy n. Ta nói đi ăn mà như vua chúa vậy mỗi bàn có một cái nhân viên trực phục vụ tận răng luôn. Thấy cũng ngại mà thôi cũng thích chịu. Nha. À mà nghe nói 15 tháng 01 tới quán sẽ khai trương thêm chi nhánh ở Kinh Dương Vương quận 6. Ghẹ xanh loại một giảm 50% còn 225 cành thôi n. Coi có để thêm địa chỉ mấy cái chi nhánh cho các bác tiện tham khảo dưới này ha. Ta nói được cái nhà hàng mà gắn mác bán hải sản giá sỉ. Chiều chiều mà ngó vô thấy quán bán hải sản trước quán ta nói khách bu đông bu đỏ như cái chợ luôn. Thôi không nói nhiều 15 tháng 01 tới nhất định phải lên lịch săn sale ghẹ xanh loại một tốt nhất tại quán.",
    "takeaways": [
        "Quán hải sản gian ghẹ có nhiều chi nhánh và giá cả phải chăng so với mặt bằng chung.",
        "Quán cam kết chất lượng hải sản tươi sống, có nhiều ưu đãi theo thời vụ.",
        "Quán có dịch vụ phục vụ chu đáo, không gian quán đông khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}