{
    "transcript": "Cô thì không rẻ, không có một cái gì rẻ cả. Bởi vì tất cả những nguyên liệu nhà cô đầu vào là hàng tươi hết. Thường sẽ đắt hơn những cái nhà bên cạnh, có khi khoảng tầm hai, ba chục ngàn một cân, nhưng mà nó là hàng chuẩn. Chuẩn cơm mẹ nấu. Cá kho, thịt kho tàu gỗ let get started. Hello! Một ngày thật đẹp. Gom góp mãi mới được núi tiền để hôm nay sắm đồ kho ở đây đây. Công nhận giá cũng gọi là lưng lưng, đầu óc cũng phải gọi là một chút dày vò nhá. Để điểm thoáng qua thì bữa tối của cả nhà yêu sẽ có. Thịt rim tôm, quá to luôn ấy. Ừ. Bột chuốc quá. người ta làm kiểu tôm rim bị mặn quá ấy, ăn nó sẽ kiểu hơi bị khé lưỡi mọi người biết cái cảm giác đấy không? Một phát chơi luôn cả một thìa thịt như thế này. Ừm, ôi đậm đà nha mọi người ơi. Mình nói thật nhá. Tình yêu nào mà kiểu cuối năm hay là đầu năm mà không có tiền rỗng túi ấy. Lấy cái nước sốt này ăn với cơm không thôi cũng ngon đấy. Để em thịt kho dừa và thịt giang cháy cạnh lên bàn cân thì xin ra thì giang cháy cạnh knock out luôn nhá. Mùi nước hàn siêu thơm, không hề bị khét, vị ngọt ngọt, mặn vừa phải thề ăn chỉ có tớn cơm thôi. Mà cái sớ thịt nó dày cộp à, cho dù nhìn thì cũng gọi là quyến rũ con ngươi thật đấy. Nhưng là hơi khổ với cả răng nướu nhá. Cũng gọi là mỏi mỏi đấy. Thịt giang dừa em thấy là nó chưa kiểu đậm đà lắm ấy, ăn kiểu nó giòn giòn ấy, sớ là ra sớ đấy luôn. Mấy kiểu phần mỡ nó còn sờn sờn cơ. Xong nó cái phần thịt nó không bị nát đâu. Cái món mà làm khuấy đảo con em Hà Nội làm lên thương hiệu chính là cá kho ở đây này. Mà cá kho của cô là không có thịt nha mọi người nhá, chỉ có cá thôi. Quản lý của mình ăn rồi thì chị quản lý bảo là thấy hơi ngọt nhưng mà mình lại thấy đậm đà nhá, khẩu vị của mình hơi giống người miền Nam ấy. Nhưng mà mình thì thấy nó hơi bị bở quá mọi người ạ, nếu mà nó kiểu đanh hơn thì mình sẽ thấy ngon hơn. Em cảm thấy kho nó chưa được tới á, phần bên trong nó chưa được đẫm sốt lắm nhở. Đấy cho nên là cô mà cho nhiều sốt để kiểu mình chấm thêm ấy mọi người ạ ăn với cơm. Bụng đã meo hết chưa? Nãy chả đợi, vác cái chân lên mò ra múc ngay đi ạ. Đắt rẻ là tùy ý các vị nhá, tự đánh giá. Cơ mà riêng em là thấy mô hình bán đồ thế này là cực kỳ văn minh luôn, cực kỳ là tiết kiệm cho những chúa lười hay là mấy má mà kiểu nấu gì là thảm họa ấy như em ấy. Mách cho i này, ra mắt nhà chồng nhá, làm nguyên hộp thịt sốt cá kho flex mình đảm đang, y điểm luôn, cưới vội.",
    "takeaways": [
        "Cửa hàng bán đồ ăn sẵn, tiện lợi cho người bận rộn hoặc không giỏi nấu ăn.",
        "Món thịt rim tôm được đánh giá là quá to và tôm rim bị mặn.",
        "Thịt giang cháy cạnh được đánh giá cao hơn thịt kho dừa về độ đậm đà và hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}