{
    "transcript": "Và món khâu nhục này là của người Hoa. Nếu mà công đoạn làm thịt không là thịt tẩm ướp này kia nọ 5 tiếng. À nó khác với cái thịt kho tàu của mình chút xíu tại vì cái này là thịt nó luộc lên rồi đem đi xăm rồi chiên lên nữa, cũng phải mấy tiếng, cũng 2 tiếng. Thịt ba loại nó mới đẹp, nó mới ngon, nó mới có được ba lớp giống vậy, cái nước này chan lên xôi ăn nó ngon. Cái này là từ cái thịt kho ra nó ngon. Là nhiều khách tới tìm lắm, nói là cái thịt nó ngon nó mềm, không phải là mềm nhũng.
Nó mềm nó giống như nó dai dai vậy đó.

Em tên Dung á chị. Đây mình bán xôi khâu nhục. Rồi món khâu nhục này là của người Hoa. Cái này là thịt ba loại làm ra, ba loại đem luộc rồi xong đem chiên rồi mới nấu ra vậy. Địa chỉ của mình là 259/5 Lãnh Binh Thăng, phường 12, quận 11. Sáng sớm là 6:00 mấy là có rồi là bán hết rồi dọn.
Mình bán buổi sáng thôi nha.

Có bữa 10kg, có bữa mười mấy ký, cuối tuần thì đông hơn. Thịt là 35.000đ một lạng, 350.000đ kg, cũng nhiều khách mua thịt về lắm. Mua về có khi người ta ăn bánh mì á, rồi ăn cơm. À nó khác với cái thịt kho tàu của mình chút xíu, tại vì cái này là thịt nó luộc lên rồi đem đi xăm mà chiên lên nữa. Còn thịt kho trứng thì mình không cần xăm mà không cần chiên. Chỉ là mua về là ướp là kho thôi. Gia vị của nó thì nó có chao đỏ với nước tương. Rồi nêm nếm rồi mắm muối gì đó, nhưng mà không có xài nước mắm nha.
Hương vị của nó chủ yếu là chao là xăm cái miếng thịt đó nó mới nó mới có nó mới phồng lên vậy nè, đó nấu nó mới phồng lên vậy. Còn không có xăm là cái cái thịt nó không bao giờ nó phồng lên giống vậy cái da nó.

Cái công đoạn làm cái thịt nó cực lắm, làm hả nửa buổi trời mới xong được mười mấy kí thịt. Cái sáng là bán rồi tầm 2:00 trưa á là bắt đầu làm thịt. Làm tới tối luôn. Công đoạn lúc đầu là mình mua thịt về mình rửa xong mình đem đi luộc. Luộc xong cái để cho nó nguội à nóng nóng nha, cái mình xăm. Xăm xong cái để nguội rồi hẳn đem đi chiên, xăm rồi để nguội rồi mới xắt ra phải tẩm ướp, ướp rồi mới kho. Bán tới giờ là cái này là hấp mà tại vì là hấp cách thủy á thì mình làm nhiều quá mình hấp không có được, tỉ vậy ra mình bỏ vô mình nấu, cũng phải mấy tiếng cũng 2 tiếng. Thịt ba loại nó mới đẹp, nó mới ngon nó mới có được ba lớp giống vậy. Một phần của mình là 35.000đ một phần, trong đó thì nó có thịt rồi đậu phộng, mỡ hành, ớt. Một miếng, một miếng nhiều khi nó nhỏ quá thì chị để thêm lại miếng thịt nhỏ nhỏ vô. Có nhiều khách thì cũng ăn hai miếng thịt. Hai miếng thịt thì mình tính tiền khác. Mình chan lên xôi, cái nước này chan lên xôi ăn nó ngon. Chứ nhiều người ta ăn xôi thì người ta sẽ bỏ nước tương biết không? Còn cái này là từ cái thịt kho ra nó ngon. Nó nóng nữa nè cái hơi nó bốc lên rồi. Là nhiều khách tới tìm lắm.

Không có đồ chua. Tại vì bữa hổm có làm đồ chua. Cái khách cũng hỏi nhiều lắm cái giờ làm đồ chua cái lại khách lại không chịu ăn nên thôi không làm nữa. Thì giờ là chỉ bán là thịt khâu nhục thôi. Còn nhiều khi khách muốn ăn xôi mặn á thì mình có chà bông thôi, chứ không có bán chả. Thì chả, pate đồ thì nhiều chỗ bán quá rồi tỉ vậy ra mình không có bán cái đó. Nó cực cũng không ai chịu làm hết á. Nó làm công đoạn nó làm lâu lắm, giống như người ta nấu hủ tiếu á thì giống như nó dễ, nó lẹ, giống như người ta rửa xong cái ta bỏ vô ta nấu ta hầm vậy thôi. Còn cái này hả phải tỉ mỉ. Cũng 5 tiếng, nếu mà công đoạn làm thịt không là thịt tẩm ướp này kia nọ 5 tiếng. À khách tới cũng xa, cũng tới kiếm, nhưng bữa hổm có cái ông chú kia ở Đồng Nai lên mua. Mua cái mười mấy hộp á, cái đặt mấy ký thịt là 25 Tây này lấy nè. Nhiều khi người ta đặt về người ta đãi tiệc cũng có, nhiều khi để dành nhà ăn cũng có. Như người ta mua hộp là một phần vậy là nửa kí. À 1 kg 350.000, lạng 35.000. Cái xôi thì tối tầm 11 12 giờ á chị mới rửa, rửa cái nếp xong cái mình đem đi ngâm. Đem đi ngâm cái sáng sớm mình hấp nó mới lẹ, nó mới được mềm. Chứ không là sáng cái sáng nấu không á thì nó lâu lắm mới mềm. Rồi nó nó cứng cái hạt nếp lắm. Còn nếu mà mình đem đi mình ngâm xong mình mới hấp á thì cái hạt nếp nó dẻo nó mềm hơn mà hấp nó lẹ. Khách thường đánh giá cái hương vị xôi của mình như thế nào? Nói là cái cái thịt nó ngon, nó mềm, nó mềm mà giống như không phải là mềm nhũng. Nó mềm mà giống như nó dai dai vậy đó. Rồi cái lớp da người ta ăn nó ngon tại mình chiên cái lớp da rồi nó nó nó sần sùi lên, nó nhìn nó nó nó hấp dẫn nó ngon. Người lớn cũng thích ăn mà con nít cũng thích ăn nữa. Con nít á là đa số con nít tới ăn thì nó ăn cái nước chan này nhiều nè, rồi với lại ăn mấy cái mỡ mỡ, mấy cái thịt mỡ á. Còn người lớn thì lấy mấy miếng ba gọi ăn.",
    "takeaways": [
        "Món xôi khâu nhục là món ăn có nguồn gốc từ người Hoa, với quy trình chế biến tỉ mỉ và công phu.",
        "Sự khác biệt của món ăn nằm ở công đoạn sơ chế thịt: luộc, xăm, chiên, sau đó mới đến tẩm ướp và kho.",
        "Hương vị đặc trưng của món ăn đến từ chao đỏ và công đoạn xăm thịt, giúp thịt phồng và ngon hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}