{
    "transcript": "ở gà hay lẩu gà thì cũng ăn khá là nhiều rồi mọi người ạ. Nhưng mà gà rán thì chưa ăn bao giờ. Và kể cả từ lúc review đến giờ cơ, mình cũng chưa từng quay bất kỳ một quán gà rán nào. Thì hôm nay mình đi làm qua cái mạn Hà Đông ấy, tầm 6:30, 7 giờ nên là cũng đói rồi. Sáng nay thì ăn sáng sớm, ăn mỗi xuất xôi, làm đến tận bây giờ nên là đói quá. Nên là bảo thôi dừng lại ăn tối. Quán hôm nay mình ăn có tên là Kung Fu Chicken ở 689 Thắng Văn, quán Hà Đông mọi người ạ. Đồ ăn ở đây thì cũng kiểu gọn món ấy, nó có các món như hamburger, gà rán này. Đây mình quay qua cái menu của quán cho mọi người xem nhá. Hôm nay thì mình đi một mình thì hỏi nhân viên tư vấn. Nhân viên tư vấn cho mình hẳn một con gà luôn. Mình bảo là mình đi cũng một mình thôi, gọi một con gà ra thì ăn bao giờ mới hết. Suy nghĩ một lúc lâu thì mình mới gọi được món. Thật ra mình cũng chưa ăn món này bao giờ, nhưng lúc gọi món thì hơi đắn đo. Hôm sau thì gọi một phần hamburger này và có gọi thêm một hộp gà nữa. Giá không là 150.000 nhưng hôm nay được sale thì còn 99.000 thôi. Quán ở đây thì cũng đông lắm mọi người ạ. Lúc mình đến thì khách khứa cũng khá là đông. Anh em shipper lấy đồ cũng khá là nhiều, chủ yếu là mấy anh em Grab. Mình thì mình bây giờ mình không chạy Food nữa rồi. Nếu mà chạy Grab thì mình chạy mỗi giao hàng với chở khách thôi, chạy Food đợi chờ lâu lắm. Trước là có thưởng thì còn chạy được nhưng bây giờ là không có thưởng, thưởng ít ấy nên là bỏ luôn. Vào cái quán làm nhanh thì không sao, nhưng mà vào quán chẳng hạn họ đông khách ấy, nên thành ra thời gian chờ đợi nó cũng lâu. Nhiều khi ức chế không làm gì được, thôi không chạy Food nữa. Nay thì mình ăn lúc 7 giờ kém nên là quán đông lắm. Cũng phải đợi hết tầm hơn 10 phút thì có đồ. Mình thấy đồ ở đây order xong họ bắt đầu làm, chứ không có làm sẵn, nên là lúc đồ mang ra rất là nóng hổi. Nay thì gọi một phần hamburger đấy với một hộp gà, nước thì hôm nay mình gọi Coca mọi người nhá. Phần hộp gà là 99 này, phần hamburger là 35 với lại phần nước là 12. Phần hộp gà thì khoảng năm sáu miếng gà, có cả phần đùi, cả phần cánh. Từ đầu mình cũng bảo đinh ninh định ăn hết đấy, nhưng mà thật ra là không ăn hết được mọi người ạ. Nó phải hai người ăn thì may ra mới hết được. Mình ăn hết một phần đùi, một phần cánh là chuyển sang hamburger luôn. Nói chung là lúc đầu đói, với lại đồ ăn nó cũng nóng ấy nên là ăn cũng vào. Nhưng mà chỉ ăn được tầm đấy thôi, không ăn hết được. Chắc là không ăn hết thì bảo nhân viên đóng gói bảo thôi mang về, mang về cho cô cháu ở nhà mình ăn. Nói chung là anh em ăn không hết thì mang về thoải mái anh em nhá. Con bé nó thích ăn gà lắm, trẻ con mà mọi người, mấy cái đồ ăn nhanh trẻ con hay thích ăn lắm. Từ đầu thì mình định tủ nó đi đấy, nhưng mà ở xa quá tận Hà Đông cơ mà. Tại là mình đi làm tiện qua nên là ghé vào ăn, chứ còn nếu là ở cầu giấy chắc là mình đẻ nó ra luôn. Quán này thì có ba cơ sở chuẩn bị mở thêm cơ sở bốn, cơ sở bốn thì ở mở đường Nguyễn Khuyến cũng khá là gần. Còn như hôm nay thì mình ăn ở cơ sở hai địa chỉ ở 689 Thắng. Và bây giờ thì tạm biệt mọi người nhá. Hẹn mọi người clip sau.",
    "takeaways": [
        "Quán Kung Fu Chicken có nhiều món ăn nhanh như gà rán, hamburger.",
        "Quán có 3 cơ sở và chuẩn bị mở thêm cơ sở 4 ở đường Nguyễn Khuyến.",
        "Đồ ăn được làm sau khi order nên luôn nóng hổi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}