{
    "transcript": "Nghe với mọi người, bữa nay mình học được một phương thức bò hầm rất là ngon, đó là món bò hầm tiêu xanh Pate. Nguyên liệu á thì mọi người chuẩn bị gần giống như cái tên luôn, là mình sẽ có bắp bò nè, pate gan, sốt tiêu xanh và một số gia vị khác. Đầu tiên thì mình sẽ đi dập sả và cắt thêm ít gừng để mà mình luộc sơ qua thịt bò, để cho thịt bò nó vừa sạch, không có bị hôi mà nó săn lại á thì mình cũng dễ cắt khúc hơn. Cái này á thì mình sẽ cắt thành từng khối vuông, to hay nhỏ thì tùy mọi người nha. Bí quyết là cái sốt BBQ vị tiêu xanh của ngon này nè, được làm từ những nguyên liệu tự nhiên, nên khi mọi người mà rót sốt ra là thấy cả hạt tiêu xanh bên trong luôn. Vị sẽ hơi cay nhẹ vị tiêu, nhưng mà thơm cực kỳ luôn. Mấy bữa mình giới thiệu cho mọi người cái sốt kim quốc mơ rừng á, xong rồi thấy luôn cái sốt BBQ vị tiêu xanh này, mà công nhận mua về thử mới thấy nó tiện, nó đa năng lắm luôn. Mọi người vừa có thể để ướp, vừa có thể để chấm, còn món này á là mình đã làm thử mấy lần rồi, làm ai cũng khen ngon hết trơn. Công thức ướp thì mình có để yên nguyên ở trên màn hình cho mọi người dễ xem. Với thịt bò thì mình sẽ ướp khoảng tầm một tiếng nha. Trong thời gian đó thì mình sẽ đi phi thơm tỏi, hành tím và một ít tiêu xanh. Khi nào mà nó thơm rồi á thì mình sẽ cho phần bò này vào, mình sẽ để cho tới khi nào mà nó cháy vàng một mặt luôn rồi chúng ta mới đảo. Mấy cái món bò hầm, mọi người làm theo cách này thì nó sẽ dậy vị hơn rất là nhiều. Còn để kho thì ở đây mình còn chuẩn bị thêm một trái dừa nữa. Định lượng thì sẽ khoảng tầm là 300 m nước dừa và thiếu thì mình sẽ cho thêm khoảng 300 m nước lọc nữa. Do là phần thịt bò của mình sử dụng ở đây á là phần bắp bò nên là mình sẽ hầm với lửa nhỏ khá là lâu, khoảng từ 2 cho tới 3 tiếng. Trong thời gian đó thì mình sẽ đi chuẩn bị cà rốt, hành tây, hành tây thì mình sẽ chia làm hai. Một phần á thì mình sẽ cắt hạt lựu nhỏ để mình đi xào thơm cái phần pate gan. Chảo nóng thì mình sẽ cho một ít bơ vào. Tiếp theo là hành tây, cả hai mà thơm thì mình sẽ cho thêm phần cà rốt, cho thêm cả phần pate vào nữa. Mình đảo với lửa lớn để cho nó dậy vị, nó thơm hơn nha. Đảo thơm xong á thì mình cho vô nồi thịt bò mình đang hầm. Mình sẽ hầm á khoảng tầm thêm 30 phút nữa. Tính ra nhờ có sốt tiêu xanh có sẵn nên là làm món này nó lẹ lắm, nêm nếm thì mọi người cũng vừa thay thôi. Do là phần pate cũng có gia vị sẵn rồi. Nên là khi cho pate vô xong thì mình mới nêm nếm. Và đây là thành quả nè. Món này mà bữa nào trời nó mưa hay là mọi người muốn làm một món đặc biệt cho gia đình á mà vẫn muốn đơn giản, không quá cầu kỳ thì thử món này nha. Vừa có vị béo béo của gan nè, vừa có vị thơm, vị cay nhẹ của tiêu. Phần thịt bò thì vừa mềm, vừa thấm vị. Thành ra tới đây á thêm một ổ bánh mì nóng nữa, chấm vào một cái thì thôi nói thôi rồi luôn. Đặc biệt là cái phần sốt. Bò chấm bánh mì rất là ngon luôn. Bây giờ thì mọi người còn chờ gì nữa, đi sắm đồ về chiến ngay cái món này cho gia đình thôi.",
    "takeaways": [
        "Món bò hầm tiêu xanh pate là một món ăn ngon và dễ làm với các nguyên liệu dễ kiếm.",
        "Sốt BBQ vị tiêu xanh của Ngũ Ngon là bí quyết giúp món ăn thêm thơm ngon và đậm đà.",
        "Có thể biến tấu món ăn bằng cách thêm nước dừa và các loại rau củ khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}