{
    "transcript": "Hay mọi người. Tôi đang có mặt tại Emart nè. Đi tới đây là nhớ cái bánh đồng xu với lại cái bánh kết tắc. Thề là mua làm giá ở đây. Mà hôm nay tôi đã tìm thấy một loại bánh ngon không kém gì đó là bánh lava tan chảy hot hit của Thái Lan. Hai vị trứng muối và Ovaltine. Là tôi đi hái á vô tình ăn được và nhớ đến giờ luôn. Mà hôm nay vô tình thấy được bày bán ở Emart. Hên đó chổ bánh nằm ngay quầy thu ngon nên mua xong tính tiền luôn. Không phải chờ hay ship hàng như hai loại bánh kia nha. Và cái bánh lava này được An Nhiên Food nhập khẩu và phân phối độc quyền tại thị trường Việt Nam. Này sẽ thắc mắc tại sao mình cầm tới ba vị đúng không? Vì cái bánh lava vị trà sữa thái là cái loại mới á mọi người. Ngon dữ lắm luôn. Bây giờ mình sẽ ăn và chia sẻ cảm nhận cho mọi người biết nha. Đầu tiên là mình thấy bánh ăn rất là cuốn, vỏ bánh có lớp mochi dẻo mịn, phần nhân ngập ngụa tan chảy giá bánh tầm 40 cành thôi. thấy rẻ hơn so với hàng xách tay á, đặc biệt là không cần phải xếp hàng chờ lâu nữa. Mình cũng có tìm hiểu thêm thông tin về cái bánh này. Đây là dòng bánh lava xuất xứ từ Thái Lan. Của tiệm bánh A Pro Bakery là dòng bánh ăn vặt, tráng miệng nổi tiếng bên Thái Lan và được bày bán tại các hệ thống siêu thị Việt Nam như Coopmart, Coopfood, Bixcy, Kinfood và Emart và Aeon. Cái vị Ovaltine là cái vị sô-cô-la nha mọi người. Ăn sẽ có vị đắng nhẹ, còn trứng muối thì sẽ có vị thơm thơm vừa béo vừa bùi. Đặc biệt là cái vỏ bánh rất là mềm dẻo rất là nhiều lớp. Và cái mùi thơm rất là đặc trưng luôn. Cái bánh này mình thấy vừa ăn vừa uống trà sẽ rất là ngon nha mọi người. Sau cùng là cái vị mới nè. Đó là trà sữa thái nha. Cái màu giống như y chang cái ly trà sữa luôn. Vừa khui cái hộp ra là đã nghe cái mùi thơm của trà sữa rồi á. Mình xé ra cho mọi người xem nè. Trời ơi nó dẻo là dẻo luôn á. Nãy giờ mình ăn thử coi cái vị có giống trà sữa thái hay không nha. Trời đất ơi bất ngờ luôn á mọi người. Ăn bánh mà tưởng đâu đang uống ly trà sữa Cha Cha mua á. Làm nhớ Thái Lan ghê. À quên riêng cái bánh lava trà sữa thái á. Mua từ nhà An Nhiên Food nha mọi người. Nhà An Nhiên Food có giao hàng tận nơi và có chính sách giá sỉ rất là tốt cho đại lý và cộng tác viên. Mọi người liên hệ thông tin này nha.",
    "takeaways": [
        "Bánh lava tan chảy của Thái Lan có nhiều vị ngon như trứng muối, Ovaltine và trà sữa Thái.",
        "Bánh được nhập khẩu và phân phối độc quyền bởi An Nhiên Food tại Việt Nam, bày bán ở Emart và các siêu thị lớn.",
        "Bánh có vỏ mochi dẻo, nhân tan chảy, giá cả hợp lý và không cần xếp hàng chờ đợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}