{
    "transcript": "Bây giờ tụi mình ăn nhen. Tớ sắp tới rồi. Hôm nay hành sẽ ăn là thịt kho đông với lại canh khổ qua nha cả nhà. Sẵn một cái. thịt kho đông này là của miền Bắc đó cả nhà. Da thịt bên trong của nó nè mọi người. Ăn thử nha. Canh khổ qua nè. Ê khổ qua ngọt quá. Không có đắng nữa nha. khổ qua này ngon nhen. Thì tết đến ngoài những cái món mà ăn của ngày Tết như thịt đông hay là canh khổ qua này hành lúc nào cũng chuẩn bị món nước để mà đãi khách. Thì trong nhà lúc nào cũng có sẵn hai hộp cà phê Laura của nhãn Kim Anh nè. Vị Đông trùng hạ thảo với lại vị nấm linh chi nha. Mỗi hộp sẽ có 10 gói thành mua sẵn để uống và làm quà biếu Tết này gói lần pha là hành pha hai gói như thế này nè. Uống cho nó đã. Cái mùi cà phê rất là thơm luôn. Vị ngọt béo tự nhiên không quá gắt. Mà trong đây lại có nấm linh chi và đông trùng hạ thảo tốt cho sức khỏe nữa. Cả nhà pha ít nước thôi nha cho nó kẹo kẹo lại như thế này nè. Bạn nào ở Bắc thời tiết đang lạnh thì có thể không bỏ đá và uống nóng giống như vầy nha. Tết này sao mà thiếu được Laura cà phê? Hình như mà cái này sao mà nó khác trên hình quá. Thành thấy trên hình đẹp lắm nha. Trên hình nhìn nó lung linh lắm. Thịt kho đông này thì có nấm mèo nữa. Nấm nấm gì ta? Nấm gì cọng dài dài hơ. Cái này gì đó. Không biết hình như không phải nấm. Nó béo đó mọi người ơi rất là thơm luôn nha. Mùi cà phê đã đã cũng được. Cái này là pha hai gói luôn á. Uống nó đã. Kiểu mà mình đi ra quán mình ăn mình uống á. Người ta bán một một ly cà phê sữa có chút xíu à. Mua về nhà pha, trời ơi! một ly chà bá lửa luôn. Thôi ăn. Thành thấy mà đồ ăn thường nó sẽ nhạt nhạt. Cái thịt kho cũng vậy nè. Thành ăn thành cảm giác nó nó nhạt nhạt chứ nó không có đậm giống như là trong miền nam của mình nấu. Như cái nước này nè. Trong miền nam mình cái nước nó sẽ đặc sậm hơn, sẽ đậm hơn. Mà công bằng mà nói hành thấy cái cục này đó cả nhà. Nó giống như là giò thủ trong nam của mình vậy đó đúng không? Thấy trong nam mình cục giò thủ nó cũng giống y vậy nè. Nó khác gì đâu. Thì cái này kêu là thịt đông. Thì là nó giống như để trong cái chén hay là để trong một cái cái nồi cái nó đông lại thành cục như vậy. Còn hay là cái này nó hay hay cái này nó là giò thủ luôn ta? Đúng rồi thấy giò thủ nó cũng giống cục vậy nè. Bên trong thì hình như là có thêm nhiều topping hơn. Ok cảm ơn bạn đã xem video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye!",
    "takeaways": [
        "Thịt kho đông là món ăn truyền thống của miền Bắc, có vị nhạt hơn so với các món ăn miền Nam.",
        "Cà phê Laura vị Đông trùng hạ thảo và Nấm linh chi là lựa chọn phù hợp để đãi khách ngày Tết, vừa ngon vừa tốt cho sức khỏe.",
        "Cà phê Laura có thể pha đậm đặc để thưởng thức hương vị thơm ngon và đậm đà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}