{
    "transcript": "Tết này mấy bà làm thử cái tôm sấy dẻo này ăn thử đi, mặn mặn cay cay. Cái tôm này mà để lai rai hay là đãi khách á thì cũng ngon lắm á. Cái con tôm sú này là tôi mua 200.000đ/1kg nè. Không biết là có bị dụ hay không, chứ mà mua tôm 200.000đ/1kg thấy cũng hơi mắc mắc á, nhưng mà tới cái lúc trả tiền á thì cái cô bán tôm cũng cảm ơn rối rít luôn. Nên thôi cũng không sao, bán mắc mắc vậy dễ thương cũng được. Chứ mà có nhiều người ngộ lắm, mình mua đồ nha, đưa tiền dư, cái người ta thối lại mình cảm ơn, mà người ta để cái mặt trơ trơ vậy á mấy bà. Cái mình cảm ơn mà mình bị quê luôn á. Mà bị cái là sao cái con tôm này khó lột vỏ quá mấy bà? Cái con tôm này là tôm gì á mà cái vỏ của nó mềm xèo à mà còn dính chắc vô con tôm luôn, lột hoài không ra luôn á. 1kg tôm mà tôi luộc 30 phút chưa xong á mấy bà. Mấy bà nào mà có cái mẹo bóc vỏ tôm dễ không thì chỉ tôi với. Tôm làm sạch đi rồi bóc vỏ bỏ đầu. Mấy bà cắt giữa lấy cái chỉ lưng giống như vậy nè, để hồi mình làm á thì nó không có nghe cái mùi tanh của con tôm. Xong xuôi á thì mình lấy khăn giấy để thấm thiệt ráo con tôm nha. Rồi bỏ nó qua một bên đi, đi xay cái đồ ướp với tui nè. Cái này là ớt với tỏi mình xay nhuyễn, bà nào mà ăn cay dở thì dùng ớt sừng, còn ăn cay dữ á thì dùng ớt hiểm. Cái này là tùy khẩu vị của mỗi người nha. Rồi bây giờ mấy bà em nêmm vô tô nốt ở màn hình nha. Công thức này áp dụng cho 1kg tôm á, mà mặn ngọt làm sao thì mấy bà gia giảm thêm xíu nữa nha, chứ không thôi người ăn mặn người ăn ngọt á. Rồi mình đổ cái tôm vô mấy bà ướp đi, trộn lên cho nó thiệt là đều. Không biết nhìn qua video mấy bà thấy làm sao, chứ tới khúc này là tôi thấy nó ngon dữ lắm rồi đó. Chỗ nhà mấy bà mà có nắng á thì đem đi phơi hai nắng là ăn được á. Còn nhà tui ở chung cư á, không có nắng nên tui đi sấy bằng nồi chiên không dầu nè. Bởi vậy tui hay nói với mấy bà là ở nhà có cái nồi chiên không dầu là tiện lắm, muốn nấu cái gì cũng được hết trơn á mà không có dầu mỡ nữa. Cái này là mấy bà sấy ở nhiệt độ nhỏ thôi nha, từ 100 đến 110 độ trong vòng 3 đến 4 tiếng. Cái này thì tùy con tôm to nhỏ với lại cái lò nữa mấy bà. Trời ơi, ê nó thơm lắm luôn á. Ưm, trời ơi. Cứ sấy theo chế độ vậy đi rồi mấy bà để đó đi làm công chuyện. Khi nào xong là nó tự động tắt à. Cái này là sau 3 tiếng của tui nè mấy bà. Ta nói cái mùi của nó thơm phức nức nồng cả cái chung cư này luôn á. Con tôm á thì nó vàng ươm luôn á. Cái thịt bên trong á vẫn còn dẻo mọng nha, còn cái vị của nó thì mặn mặn cay cay. Cái món này mà mấy bà làm lai rai hay là đãi khách là hết bài luôn á, nên có gì Tết này mấy bà làm thử nghen.",
    "takeaways": [
        "Tôm sấy dẻo là món ăn ngon, dễ làm tại nhà, thích hợp để lai rai hoặc đãi khách.",
        "Công thức có thể điều chỉnh độ mặn ngọt tùy theo khẩu vị cá nhân.",
        "Sử dụng nồi chiên không dầu giúp chế biến tôm sấy dẻo tại nhà một cách tiện lợi nếu không có nắng để phơi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}