{
    "transcript": "You'll see, in a place to be. Oh yeah. I know that you've been waiting for me, and I'm waiting too. In my imagination, I'll be all up on you. I know you've got that fever for me, 102. From all I know, I've elevated my temperature to lunar. If there's a camera up in here, then I'm only here for you when I do, I do. If there's a camera up in here, then I best not catch you look on YouTube, you, you. Cause if I hear your mouth brag about your sneaky front row, I will hunt you down. Cause baby, I'm gon' pin my business like a Wendy interview. Those bad habits stay between you and I. Touch my body, put me on the floor. Wrangle me around, camera on the low. Touch my body, call me on the phone. I just wanna wake and feel like you're home. Touch my body, let me roll a pass. One more holiday, just a little taste. Touch my body, roll your high or curse. Come on, now give me what I deserve. Now touch my body. You could put me on you like a brand new white tee. I'll have your body tearing like my Marilyn pedigreen. I want you to caress me like a tropical dream. And blow away with you and like a Caribbean breeze. If there's a camera up in here, then I'm only here for you when I do, I do. If there's a camera up in here, then I best not catch you look on YouTube, you, you. Cause if I hear your mouth brag about your sneaky front row, I will hunt you down. Cause baby, I'm gon' pin my business like a Wendy interview. Those bad habits stay between you and I. Touch my body, put me on the floor. Wrangle me around, camera on the low. Touch my body, call me on the phone. I just wanna wake and feel like you're home. Touch my body, let me roll a pass. One more holiday, just a little taste. Touch my body, roll your high or curse.",
    "takeaways": [
        "Bài hát có chủ đề về sự thân mật và ham muốn.",
        "Lời bài hát gợi ý về sự riêng tư và bí mật trong một mối quan hệ.",
        "Ca sĩ bày tỏ mong muốn được gần gũi và khám phá đối phương."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}