{
    "transcript": "Anh đi bao nhiêu tiền đấy nhỉ? Cái này 50.000 anh. 50.000 à? Ok, to thế. Hello mọi người nhá, lại lại mình La food review đây. Thì hôm nay mình lại quay lại Bún Bò Huế Trịnh anh em nhá. Quán này thì mình đã giới thiệu cho anh em một vài lần rồi. Nếu mà anh em nào ở Nghĩa Tân thì không còn xa lạ với quán Bún Bò Huế Trịnh nữa đúng không? Quán Trịnh thì có hai cơ sở. Hôm nay thì mình ăn ở cơ sở hai đối diện sân vận động Nghĩa Tân. Hôm nay thì mình ăn lúc 12:00 kém. Hôm nay thì định vào ăn bát bình thường thôi mà. Bún bò huế thì cứ làm bát bình thường thôi anh em ạ. Chứ làm bát đặc biệt ăn không nổi đâu, trước đã ăn bát đặc biệt rồi nhưng ăn không nổi, không hết. Nhưng mà hôm nay đến thì cô bảo cô giới thiệu cùng có món mới, cho ăn thử và cảm nhận đánh giá nhà cô. Cô chủ đây thì lạ gì mình nữa, mình đợt trước thì vẫn lấy đơn nhà cô, với lại cũng đã review nhà cô khoảng vài lần rồi mà. Chính là khách quen luôn đấy. Cô bảo là cô mới mở thêm cái bún bò Huế sốt vang nữa. Phá sốt vang thì tôi ăn rồi nhưng mà bún bò Huế sốt vang thì tôi chưa ăn. Nên hôm nay có gọi một bát sốt vang như thế này mọi người nhá. Bát này có giá 50.000 mọi người ơi. Từ đầu nhân viên bê ra thì không tin đâu. Từ đầu mình đoán khoảng 6 70.000 đấy. Nhưng với 50.000 mình thấy là khá là rẻ luôn đấy. Rất là nhiều thịt luôn mọi người nhá. Nhìn bát bún mà khiếp luôn anh em ạ. Cái nước dùng của nó thì vẫn những cái vị đợt trước thôi, không có gì thay đổi lắm. Có gọi thêm một cốc trà đá nữa mọi người nhá. Trà đá đây free không mất tiền. Bún bò Huế cái làm tí rau sống với làm tí quất, thế thôi. Mà đến bún bò Huế là thích ăn cái hành tím ấy này. Ở đây còn có cái ớt xanh ngâm ấy. Hôm nay thì không thấy nên là thôi. Ớt xanh ngâm nhà cô ngon lắm mọi người ạ. Nhưng mà hôm nay thì không thấy đâu. Tôi phải đếm sơ sơ trong cái ba của tôi khoảng đến 13 đến 14 miếng thịt. Có cả thịt này, cả gân này, một bát 50.000đ ở đây thì cực kỳ nhiều thịt, thịt rất là thơm, mềm. Nói chung để đánh giá là ngon mọi người nhá. Quán bún này thì có hai cơ sở. Cơ sở một cách cơ sở hai khoảng 200 m. Nay thì mình ăn ở cơ sở hai mọi người nhá. Cơ sở hai thì đối diện sân vận động Nghĩa Tân, cơ sở một đi tầm trưa và đông lắm rồi. Sang cơ sở hai ăn cho nó rộng rãi thoải mái. Đợt này có món sốt vang, bữa mình ăn thấy cũng khá là ok. Nên nếu anh em có dịp qua bún một Trịnh có thể gọi ăn thử nhá. Ăn uống xong nghỉ ngơi làm cốc cà phê anh em ạ. Nay thì ngồi quán ngay đầu ngõ 106 Hoàng Quốc Việt, quán này bán trà đá đông khách lắm anh em ạ. Bán ở đây lâu lắm rồi. Cái năm 2020 21 dịch như thế mà vẫn trụ bình thường. Thế nhà Trúc triệu tháng ấy khó còn hơn ấy, bán mỗi trà đá bối thôi. Cà phê này là cà phê bình thường cà phê 247, bán trà đá ngày 5 600 cốc, hôm nhiều còn hơn nên có khách khủng luôn. Thôi bây giờ thì tạm biệt anh em nhá, hẹn anh em clip sau. Bye bye anh em.",
    "takeaways": [
        "Quán Bún Bò Huế Trịnh có hai cơ sở, cơ sở 2 đối diện sân vận động Nghĩa Tân.",
        "Quán mới có món Bún Bò Huế Sốt Vang, giá 50.000 VNĐ, nhiều thịt và hương vị thơm ngon.",
        "Ngoài bún bò, quán còn có trà đá miễn phí và quán trà đá đầu ngõ 106 Hoàng Quốc Việt bán rất đông khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}