{
    "transcript": "nay á đừng có đi mua chả bì nữa mọi người, tự làm tại nhà đi. Đây là thành quả chả bì ớt xi xanh mà lần đầu tiên mình làm luôn á. Nhìn thôi á là mọi người có ưng chưa nè? Để cho cái món này nó ngon á thì tốt nhất là mọi người nên mua thịt về để mình làm giò sống luôn. Tại vì giò sống là linh hồn của món này mà. Định lượng thì mình sẽ dùng 700 g thịt nạc và 300 g thịt mỡ, xong rồi mình đem đi xay. Lần đầu tiên thì mình sẽ xay chung và mình sẽ xay không có nhuyễn lắm. Mọi người xay như thịt xay á, xong rồi mình sẽ để vô một cái khay, mình dàn ra mình bỏ vô tủ lạnh. Bây giờ thì mình sẽ bỏ vô tủ đông khoảng từ 2 đến 3 tiếng gì đó. Trong thời gian đó thì mình sẽ đi luộc bì, để cho bì nó không có hôi á thì mình sẽ luộc với hành với gừng khoảng tầm 20 phút cho bì nó mềm ra rồi mình cắt thành từng miếng vừa ăn. Còn ớt xi xanh á thì tùy mọi người cho nhiều hay cho ít gì cũng được. Khoảng 2 tiếng sau thì cái phần thịt xay của mình nó sẽ đông lại. Cái này là đông mềm thôi nha, thì mình sẽ chia nhỏ thành từng phần mình xay. Còn bí quyết để làm món giò sống ngon á thì chắc chắn phải là nước mắm rồi. Mình nghĩ là nước mắm cá cơm á thì chắc là ai cũng biết, nhưng mà bữa nay á mình thử nước mắm cá cơm vàng ruột đỏ được ủ chượp lâu năm theo công thức 300 năm với độ đạm lên tới là 60 độ lận nha. Thành ra mở nắp ra một cái á là thơm lắm luôn. Với định lượng 1 kg thịt của mình thì mình sẽ cho là hai muỗng nước mắm cá cơm vàng, thêm vào định lượng là bột bắp với lại cả bột nỏ. Mình có để rõ ở trên màn hình á. Nói chứ cái này là lần đầu mình làm giò sống tại nhà nên là định lượng khá là theo tổ tiên và mọi người cũng thấy á là mình phải đổi ba lần máy xay. Thì cuối cùng á đây mới là thành quả cái phần giò sống của mình làm tại nhà nè. Tới đây á thì mọi người nhìn có ưng ghê chưa? Nó vừa dẻo, vừa thơm, tới đây là coi như mình hoàn thành xong 80% rồi. Bây giờ thì mình chỉ còn trộn với ớt xi xanh, trộn với bì, thêm một ít tiêu, hạt nêm là cái món của mình á gần như là hoàn thiện luôn. Cái công đoạn cuốn này thì mình cuốn bằng tay, nhưng mà nếu mà được chọn lại á thì mình nghĩ là mình sẽ sử dụng cái khuôn cho nó nhanh, tại vì cuốn bằng tay như thế này á, thứ nhất là vừa cực, thứ hai là tìm lá chuối khó quá. Mình tìm mãi á mới xin được hai tàu lá chuối mà cuốn đi cuốn lại như cuốn bánh tét á thì nó mới hoàn thành được. Biết vậy á từ ban đầu á mình làm bằng cái khuôn cho nó lẹ. Tại nói thiệt là mình cũng không biết cuốn bánh tét luôn. Thành ra cuốn mãi mới được hai cây như thế này nè. Bây giờ thì mình mang đi hấp. Thời gian hấp của mình khoảng tầm 40 phút. Lúc này là mình muốn cắt đôi ra mình thử lắm rồi, tại nó thơm lắm, nhưng mà vẫn chưa được, phải ráng chờ cho tới ngày hôm sau luôn. Và đây là thành quả nè.

Nói thiệt với mọi người, cái này là lần đầu mình làm luôn á mà nhìn nó vẫn dai, vẫn giòn. Tuy nhiên để mà giòn mà dai như ngoài tiệm thì chắc chắn là không rồi. Với mình nếu mà để so sánh thì khoảng 8 điểm thôi, nhưng mà về hương vị á thì mình đảm bảo là ngon hơn nha. Bởi vì á ở nhà thì nguyên liệu mình dùng thịt tươi, thịt ngon, đã vậy á lại còn thêm cả nước mắm cá cơm vàng ủ chượp lâu năm nữa. Bởi vậy mình mua hẳn hai chai mà được tặng thêm một chai thủy tinh nữa. Miếng chả bì ớt xi xanh của mình á, tuy là nhìn bề ngoài nó hơi méo mó một xíu, nhưng mà chất lượng á thì khỏi bàn, chấm thêm một ít nước mắm nữa. Lần đầu tiên mình làm á nó còn thành công thì mọi người nên thử xem sao nha. Có khi mọi người làm á còn đẹp còn ngon hơn mình nữa. Thơm thơm. Mà ngon hơn nữa.",
    "takeaways": [
        "Tự làm chả bì ớt xiêm xanh tại nhà giúp đảm bảo chất lượng nguyên liệu và hương vị tươi ngon.",
        "Giò sống là thành phần quan trọng tạo nên linh hồn của món chả bì.",
        "Sử dụng nước mắm cá cơm vàng ủ chượp lâu năm giúp tăng thêm hương vị đậm đà cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}