{
    "transcript": "Tại sao ăn ít clean mãi mà không giảm được cân? Sáng nay mình ăn khoai lang, trứng và sữa. Sáng nay còn nửa củ thôi tại vì đêm qua mình đói quá mình đã ăn mất nửa củ rồi. Mình đã phải đấu tranh mãi giữa việc mà sẽ gọi đồ ăn, ăn mì tôm hay ăn bánh. Cuối cùng mình đã chọn nửa củ khoai lang. Các bạn biết không, cái lúc mà mình chọn nửa củ khoai lang và mình ăn nó, mình cảm thấy thành công rực rỡ luôn ấy, vì mình đã không bị những món ăn kia quyến rũ. Nếu mà ăn những cái đồ kia á, ăn vào thì sẽ bị lố calo và mình sẽ lại có những cái suy nghĩ tiêu cực trách móc chính bản thân mình. Trưa nay mình ăn thịt nạc vai hấp cùng canh rau rền, lúc sau thì mình có ăn thêm nửa bát cơm lứt nha. Quay lại chủ đề chính, tại sao ăn ít clean mà mãi không giảm được cân? Để dễ hiểu nhất thì con người hàng ngày sẽ có một lượng calo đi vào trong cơ thể, thông qua nước uống, thức ăn và calo đi ra thông qua việc hoạt động sinh hoạt và thể thao hàng ngày, muốn giảm được cân thì calo đi vào phải ít hơn calo đi ra bằng cách ăn ít các loại thực phẩm nghèo dinh dưỡng, nhiều calo và vận động nhiều lên. Cái này mình cũng nói suốt rồi, sợ các bạn nghe phát chán ra rồi ý. Ít clean thực chất chỉ là một chế độ ưu tiên thực phẩm tươi, sạch, lành mạnh, hạn chế các thực phẩm chế biến sẵn, không phải là phương pháp để giảm cân. Vì vậy, chế nào đang muốn giảm cân, hãy tìm hiểu về thâm hụt calo và các chế độ ăn khác nhau nha. Tối nay thì mình đi ăn miến ngan, thực ra thì ăn ở nhà cũng được thôi, cơ mà hôm nay mình mệt quá rồi. À các bà tìm hiểu về các chỉ số như là TDEE này và BMR để có thể khái quát được thâm hụt calo. Hành trình này mình nghĩ là không có ai có thể giúp được bạn trừ bản thân của bạn đâu, nên phải quyết tâm lên. Nếu như mà chưa biết thì bình luận trong bài viết của mình nha. Mình và mọi người biết gì thì sẽ chia sẻ lại, không phải ngại gì cả, ai cũng có lần đầu hết, tìm hiểu và học hỏi thì chưa bao giờ là muộn cả, cố lên.",
    "takeaways": [
        "Ăn \"clean\" không tự động dẫn đến giảm cân, quan trọng là thâm hụt calo.",
        "Nên ưu tiên thực phẩm tươi, sạch, lành mạnh, hạn chế đồ chế biến sẵn.",
        "Nghiên cứu về TDEE, BMR và thâm hụt calo để có lộ trình giảm cân hiệu quả."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}