{
    "transcript": "Trời đất ơi, đi ăn lẩu mà muốn sang chấn tâm lý với mấy con tôm này luôn á. Nó nhảy đành đạch đành đạch à mấy bà ơi. Cái quán lẩu này chịu chơi dễ sợ luôn á, đầu tư hẳn một hồ tôm tươi sống. Nhưng mà bất ngờ là mấy món ở đây giá cả chỉ từ 49.000 thôi. Bởi vậy buổi tối nó full bàn cỡ này nè. Mà mọi người cứ yên tâm là ở đây thoáng mát rộng rãi không có phải chiên chút gì đâu. Mấy bạn sinh viên là phải nót ngay cái quán lẩu 69k Hồ Gia này nha. Này là tôi gọi cái lẩu bò nấm kim châm này, gọi thêm một dĩa tôm càng xanh 85.000, không có mong chờ gì hết trơn á. Nhưng mà mọi người nhìn đi. Con tôm càng xanh nó bự cỡ này mà còn ngoe nguẩy nữa chứ. Lần lượt bỏ các topping vào và đợi chín thôi. Mà cái mùi nước lẩu sôi lên thơm ơi là thơm luôn á. Trong lúc đợi thịt bò với lại tôm chín thì mọi người có thể xơi nhẹ mấy món này cũng ngon lắm luôn á. Không những là tôm tươi sống mà hải sản ở đây món nào cũng chất lượng luôn á. Chẳng hạn như là cái dĩa ốc bulot sốt me này. Con ốc nó to cỡ này nè mọi người. Thịt ốc giòn, ngọt, áo đẫm nước sốt me chua chua ngọt ngọt. Quán này đặt tên món này là ốc bulot mãi đỉnh mà tôi công nhận là đỉnh thiệt. Ở đây có cái món ốc móng tay cháy tỏi mà xào chung với lại bắp và rau muống ăn nó lạ lạ mà bắt miệng nha. Con ốc mà trắng tươi ú na ú nần như vậy là cũng thấy uy tín rồi ha. Rồi tới cái khúc của nhân vật chính rồi nè. Một phần tôm càng xanh như vậy sẽ là năm con nha. Nhìn cái cảnh con tôm nó giãy đành đạch ở đầu clip là cũng đủ hiểu độ tươi của nó rồi, không có cần phải bàn cãi gì thêm. Con tôm nó chắc thịt gì đâu luôn á. Thịt ngọt không có bị bở đã đành, mà còn có gạch béo ơi là béo nữa chứ. Về phần nước lẩu thì được nêm nếm đậm đà. Nhưng mà nếu chua hơn một xíu nữa thì sẽ ngon hơn á. Nếu mà mọi người ngồi nhâm nhi thì nhất định là phải gọi thêm cái món vú heo chiên mắm này nha. Chiên mắm nên là mặn mặn ngọt ngọt cứ phải gọi là cuốn mãi thôi. Cắn một phát là thấy cái độ giòn giòn sực sực. Yên tâm là được làm sạch sẽ không có bị hôi. Nên là ai mà đang tìm một quán lẩu giá bình dân mà có thêm mấy cái món nhâm nhi lặt vặt ngon thì ghé quán này là siêu hợp lý. Hiện tại thì quán có tận ba chi nhánh nên là cũng đủ hiểu độ uy tín và chất lượng rồi đó.",
    "takeaways": [
        "Quán lẩu có tôm tươi sống và nhiều món hải sản chất lượng.",
        "Giá cả phải chăng, chỉ từ 49.000 VNĐ.",
        "Nhiều món nhâm nhi hấp dẫn như ốc bulot sốt me và vú heo chiên mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}