{
    "transcript": "Lần đầu tiên đi xưởng sản xuất trái cây sấy, một ngày mà làm được từ 40 đến 50 tấn trái cây. Và đây là xưởng trái cây VINASO, là trời, tôi phải lặn lội xuống tới tận Tiền Giang. Nhìn tận mắt xưởng làm trái cây sấy xuất khẩu lớn nhất thế giới và được xuất khẩu đi các thị trường khó tính nhất thế giới là Mỹ, Nhật, Hàn, Châu Âu. Trái cây nhập vô là nông sản của người Việt mình trồng luôn. Mỗi trái được tuyển chọn đầu vô và cắt lấy má của trái xài để làm ra cái món xoài sấy thôi đó. Tôi đếm sơ sơ là ở đây sẽ có 10 phòng sấy nóng nha, mỗi phòng sẽ có mỗi nhiệt độ khác nhau và tùy vào mỗi loại trái cây khác nhau luôn. Nói Việt Nam mình là có nông sản gì là ở VINASO có loại trái cây sấy đó nha. Phòng này là phòng sấy mít nè, còn đây là phòng sấy trái xoài nha mọi người. Trời ơi, cái miếng xoài to á, nên là mứt á mọi người, cái nước nó tứa xuống. Mọi người tưởng sấy vậy là xong đúng không? Chưa đâu nha, bắt đầu mình sẽ được mặc đồ bảo hộ vô nè, để qua các phòng sấy lạnh. À, sấy lạnh này là không phải sấy giòn đâu nha mọi người mà tức là những cái trái cây sấy dẻo hồi nãy sẽ được mang qua những cái phòng sấy lạnh tiếp theo. Cái lượng sản xuất trái cây ở đây phải gọi là khổng lồ nha mọi người, từ 40 đến 50 tấn là ngày bình thường, còn những ngày dịp lễ là 100 tấn trái cây cho mỗi ngày. Và để xuất khẩu đi nước ngoài là phải đầy đủ hết tất cả các loại giấy tờ rồi. Nhưng mà với kinh nghiệm đi rất là nhiều xưởng đồ sấy như tôi, thì ví dụ như là xoài sấy dẻo đi, thì muốn biết được xoài sấy dẻo ngon là phải dựa vô những yếu tố như là màu sắc. Cái miếng xoài là khi sấy xong phải có cái màu vàng ươm. Và điểm đặc biệt của VINASO là hầu như các tảng miếng xoài đều to nha, vì là dùng má xoài hết trơn á. Tiếp theo là miếng xoài phải dẻo, không bị xơ. Ăn vào là sẽ có độ chua chua ngọt ngọt tự nhiên của miếng xoài luôn. Và điểm đặc biệt quan trọng nhất là miếng xoài vẫn còn độ ẩm, không bị quá khô nha mọi người. Giờ này là ra ngoài ngồi thì tôi được mời ăn nha, còn ở trong xưởng thì tôi sẽ review tiếp cho mọi người nè, qua khâu đóng gói thành phẩm. Trước khi qua khâu đóng gói sẽ là khâu lựa nữa. Lựa những miếng vụn nè, miếng nhỏ nè, miếng xơ nè để bỏ ra ngoài hết luôn nha mọi người. Sau đó mới là khâu đóng gói. Cho quảng cáo khúc này nè mọi người, ngày 9 tháng 1 này tôi sẽ live set quà Tết và có cả bánh mứt mà tại xưởng tôi review luôn nha, rồi tôi phải xuống Bến Tre luôn đó mọi người. Nên là mọi người nhớ theo dõi trong livestream của tôi ngày 9 tháng 1 vào lúc 12 giờ để lấy những cái set quà Tết về biếu ba mẹ nha mọi người ôi rẻ dữ lắm.",
    "takeaways": [
        "VINASO là xưởng sản xuất trái cây sấy lớn, xuất khẩu đến nhiều thị trường khó tính.",
        "Quy trình sản xuất trái cây sấy trải qua nhiều công đoạn, từ tuyển chọn, sấy nóng, sấy lạnh đến đóng gói.",
        "Đánh giá xoài sấy dẻo ngon dựa trên màu sắc, độ dẻo, vị chua ngọt tự nhiên và độ ẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}