{
    "transcript": "Giờ tôi mới biết là có heo sữa quay nguyên con, nhưng mà là đồ chay nha. Giá tôi mua là 190.000 cho con 400 g. Coi mà có lớp mỡ rồi lớp thịt, thêm lớp da y chang như heo quay thiệt luôn. Tôi tin là cũng có nhiều người giờ mới biết là có cái vụ heo sữa quay nguyên con mà là đồ chay giống tôi này đúng không? Cái này là tôi nghĩ thôi nha. Bình thường Tết tới á, người ta sẽ cúng heo quay nguyên con. Còn mấy ngày cúng chay tôi nghĩ người ta sẽ mua cái con heo sữa quay chay này về cúng tượng trưng. Cái này tôi đoán thôi nha, không biết đúng sai gì hết. Cho nên ai rành thì vô nói nhỏ nhẹ tôi nghe với hen. Đọc bản thành phần á thì làm từ đạm đậu nành, với lại bột đậu nành, thêm mấy cái hương liệu với lại gia vị. Mà tôi thắc mắc là cái lớp da làm dai dai thì làm từ gì vậy ta? Ăn nó dẻo dẻo sần sật cũng ngon lắm. Nếu có lò quay thì bỏ vô quay, còn nhà tôi không có thì đem chiên ngập dầu. Cho cái lớp da nó giòn ơi là giòn cho giống heo quay thiệt nè. Lúc mà nó còn nóng hôi hổi á, mình cắt ra, tôi thấy được phần thịt, phần mỡ với phần da. Má ơi hết hồn nhìn cũng giống thiệt cỡ 90% nha. Ăn vô thì nó béo béo thơm thơm, mà tôi thấy gia vị nêm hơi ngọt xíu, nên thôi tôi mua bún với rau sống về, làm thêm cái chén nước tương củ kiệu nữa. Ai mà hỏi tôi công thức nước tương là tôi giận á, tại tôi đã từng lên clip hướng dẫn chi tiết rồi, mọi người kéo xuống xem giùm tôi rồi nha. Mà tôi thấy heo quay này ăn với bún nước tương hợp, tại vì cái nước tương nó mặn mặn hài hòa lại cái vị ngọt của heo quay. Rồi nhiều người sẽ đặt câu hỏi, tại sao ăn chay mà lại tư tưởng đồ mặn? Tại sao ăn chay mà đi thèm heo quay? Trời ơi ăn chay nó có nhiều trường phái mà. Cho nên năm nay mà thảnh thơi lướt Tết, lướt qua để lại cái comment cảm nhận của mọi người về cái món heo sữa quay chay nguyên con này nha. Để coi mọi người có giống ý tôi không. Bye bye.",
    "takeaways": [
        "Heo sữa quay chay nguyên con là một món ăn chay có hình dáng giống heo sữa quay thật.",
        "Món này được làm từ đạm đậu nành, bột đậu nành và các hương liệu, gia vị khác.",
        "Có thể chế biến bằng cách quay hoặc chiên ngập dầu và ăn kèm với bún nước tương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}