{
    "transcript": "Sau 3 năm ăn buffet tokbokki á thì đây là một trong số những cái chỗ mình thấy nó rất là ok luôn. Cái gì cũng có hết trơn á mà không hiểu sao nó khá là vắng. Thường mình ăn ở đây vào ngày lễ thì mình thấy nó mới đông thôi. Có lẽ là do cái mặt bằng ở cái khu này nó không có được đắc địa lắm ấy. Giá vé ở đây có 139.000đ à mọi người mà không có tính thuế nha. Có một cái điểm mình rất là thích chính là cái quầy đồ chiên ở đây nó khá là đầy đủ. Đã gà chiên rồi còn có cả gà viên luôn mọi người. Mình cực kỳ thích gà viên, cá viên chiên nè, snack nè, rồi bánh xèo Hàn Quốc nữa. Một cái nữa chính là bánh bao chiên, trời ơi! Miến xào ở đây cũng có luôn nha. Tokbokki á thì đủ loại đủ màu, thịt thì có thịt gà và thịt heo. Họ cũng xếp lớp ở trên bề mặt thôi, cũng không có mang ra ồ ạt đâu nha mọi người, do là cái lượng khách ở đây nó cũng thường nó không quá đông ấy. Ở đây á thì mình cũng được mấy bạn refill lên đầy đủ rồi. Mọi người đi ăn mà thấy thiếu cái gì cứ nhắc mấy bạn refill là được à. Mình khoái nhất là cái chỗ chả cá này làm tới mấy nồi nước lèo lận nè. Kiểu như là mình thấy ở đây cũng khá là chỉnh chu và chi tiết á, nên là vắng cũng hơi tiếc. Cũng có nồi cơm cho mình múc luôn nè mọi người. Và thêm một cái nữa là ở đây có cả trứng ngâm tương nha mọi người ơi. Một cái nữa khá là đặc biệt chính là chân gà sả tắc và trà tắc. Quầy line ở đây có trái cây là dưa hấu với ổi. Rau thì mình có kim chi, đậu hũ, mồng tơi, rau muống và cải. Và một cái nữa là mọi người có thể nhờ nhân viên làm cho mình mì cay và mì tương đen luôn nha. Bánh gạo mình bỏ trong nồi cũng không thiếu loại nào hết trơn. 139.000đ mình thấy tính ra là khá rẻ đối với cá nhân mình nha. Tại vì thấy là gần như là đầy đủ với cái nhu cầu của mình rồi á. Nước sốt để ăn ở đây thì mọi người có thể pha theo ý thích của mọi người thôi, ở trên bảng họ có hướng dẫn hết rồi. Ưng cái bụng là đồ chiên ở đây có quầy sưởi nên là đồ ăn nó sẽ còn nóng. Có cái là mì tương đen này nhân viên làm cho mình nó hơi lạc lẽo tí á, có gì chịu khó nêm vô xíu nữa là ok. Đó, đây là một cái ngày lễ hiếm hoi mà tiệm này khá đông nè mọi người. Không gian tiệm rất là sạch sẽ luôn, mình chấm ưng cái điểm này nha. Lăn tăn không biết ăn buffet tokbokki ở đâu thì mọi người tham khảo thử chỗ này xem sao nha.",
    "takeaways": [
        "Quán buffet tokbokki đa dạng món, giá cả phải chăng (139k chưa thuế).",
        "Đồ ăn được refill đầy đủ, quầy đồ chiên có hệ thống sưởi giữ nóng.",
        "Không gian quán sạch sẽ, có nhiều món ăn kèm như mì cay, mì tương đen, bánh gạo các loại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}