{
    "transcript": "Và tiếp tục là chuyên mục làm màu. Mọi người có hay làm màu trong ăn uống không? Cứ mỗi lần đi nhà hàng là Sammy lại thích gọi cái món bò Mongolia này. Mà cách làm nó cũng đơn giản lắm cho nên là hôm nay hướng dẫn mọi người làm tại nhà nha. Bò siêu mềm luôn. Với cách chế biến này thì thịt bò của mọi người sẽ siêu mềm và thấm vị luôn. Gia vị thì cũng đơn giản. Thử làm nhé. Đầu tiên chúng ta sẽ có thịt bò. Thịt bò thì tùy vào kinh tế mọi người chọn loại nào cũng được. Tuy nhiên thì ưu tiên những loại bò thăn mềm một tí nhé. Cắt thành miếng hơi dày một tí và chúng ta sẽ ướp gia vị theo công thức mình gắn ở trên màn hình nha. Ướp thêm vào đây hai muỗng canh nước tương Chin-su nấm shiitake nữa là vừa trọn vị rồi. Trộn đều lên và ướp trong vòng 10 phút. Để sang một bên, giờ thì mình sẽ cắt một trái ớt chuông, mình sẽ cắt dạng sợi như thế này nè. Cắt thêm một củ hành tây size vừa thôi, mọi người cắt múi câu. Cắt thêm một ít rau cải ngọt nữa. Mọi người thêm cải ít thôi, đừng quá nhiều nó sẽ ra nước ý. Rồi băm thêm tầm bốn tép tỏi. Giờ thì pha sốt đơn giản với lại sa tế, hạt nêm, nước và một ít nước tương nữa. Mình chọn nước tương Chin-su nấm shiitake cho mọi người dễ mua nha. Vì nấm thanh dịu, dễ xài, dễ mua đồ ăn, hợp với khẩu vị của người Việt mà chay mặn đều dùng được. Giờ ướp ba muỗng canh bột bắp vào trong phần thịt bò, trộn đều và giờ chúng ta sẽ rán sơ qua nha. Ướp bột bắp thì sẽ khiến cho thịt bò của chúng ta mềm hơn, mọi người nhớ thử nha. Chiên sơ thôi. Giờ chúng ta sẽ gắp thịt bò ra, để sang một bên và phi thơm phần tỏi. Xào thơm hành tây trước sau đó mọi người cho phần ớt chuông vào xào. Xào tầm 1 đến 2 phút thì mọi người cho phần thịt bò vào đây và cho phần nước sốt chúng ta đã pha. Đảo đều. Bò thơm dậy mùi thì mọi người cho phần cải vào, đảo thêm một tí xíu nữa thôi là xong rồi. Có thể tắt bếp và thêm vào đây một ít tiêu nữa. Món này nấu đơn giản nhưng mà màu sắc thì bắt mắt. Gia vị đơn giản nên là tôn lên được hương vị tự nhiên của thực phẩm. Đặc biệt là phần bò rất là mềm. Món này ngon nhất thì mọi người ăn với lại cơm nóng thêm một chén nước tương tỏi ớt. Rót một ít nước tương Chin-su tỏi ớt ra làm nước chấm cho tiện. Ớt tỏi pha sẵn thơm nồng rồi, tiện ha.",
    "takeaways": [
        "Món bò Mongolia tại nhà đơn giản với công thức được chia sẻ.",
        "Thịt bò siêu mềm và thấm vị nhờ cách chế biến và gia vị đặc biệt.",
        "Nước tương Chin-su nấm Shiitake là lựa chọn hoàn hảo, dễ mua và phù hợp với khẩu vị người Việt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}