{
    "transcript": "Thôi đây là kem bỏ bía hay ạ? Kem bỏ bía. Lạ nhỉ? Ở Hà Nội con chỉ có mỗi bỏ bía thôi, không có kem bỏ bía như này. Đây là cô tự nghĩ ra hay là đặc sản ở Quảng Ninh hả cô? Vì tự nhiên thì thì Quảng Ninh này người ta thích ăn món này nên là làm Quảng Ninh món này thôi. À con ăn từ hồi chị còn năm tuổi đấy nhá. Cái gì ạ? Chị ăn hàng nhà cô từ hồi chị còn năm tuổi ấy. tuổi. Lúc ấy là cô là 35 năm nay. năm 88 thì con tính là ngày bao nhiêu. Hà Nội ở chỗ nào đấy? Hà Nội Con làm con con thì con ở Hà Nội đấy, chúng mày có đứa nào làm con dâu Cô đâu có chỗ nào ở Hà Nội? Con dâu luôn. Cô ở đâu Hà Nội ạ? Hai bà Trưng. bao nhiêu ạ? 97. 97 97 97 2001 có hợp không hả cô? có đẹp trai không ạ? Đẹp thì nó cũng không phải đẹp nhưng nó cũng bình trung bình đẹp đẹp bây giờ phải nói là sĩ thì mới đẹp được. Bây giờ mà làm con dâu cô thì cô có truyền lại nghề không ạ? Thế giờ thì chứ không, không truyền cái nghề này được, mình cô làm thôi. không biết cái nghề này mà mà truyền. Nhưng mà làm con dâu cô rồi thì cô cũng không truyền lại nghề. năm. Chính chính là con cô nó nó nó nó nó không chịu vất vả là nó mới lên Hà Nội đấy. Nhưng mà con chịu vất vả được thì cô có truyền nghề cho con không cô? đứa nào chịu vất vả bằng bố mẹ được. Con chỉ làm được một ngày là con hãi ngay ạ. Cô không truyền nghề thì cô già rồi không ai làm nữa thì sao? Thì cô truyền cho con cháu cô nó đang nhận chỗ rồi. Thì bây giờ con con bảo là con làm dâu cô thì cô truyền lại cho con. là con là phải hơn, con là phải hơn cháu rồi. Nhưng mà sợ mẹ sợ thế này này, mẹ là mẹ sợ các con chỉ làm được một ngày hai ngày là con con bỏ. Không, yên tâm con làm được ạ. Thế thôi. Thế clip này mà được triệu view thì mẹ truyền lại nghề cho con ấy mẹ nhá. TikTok đang quay mẹ rồi, con gái đang quay mẹ rồi. Con dâu chứ. À con con dâu chứ. Bỏ bía thì không có xa lạ gì, nhưng mà kem bỏ bía thì 21 năm cuộc đời đây là lần đầu tiên mình được ăn thử luôn ấy mọi người ạ. Được khôn về Quảng Ninh chơi chị Quảng Ninh Holly dẫn đi ăn mà thấy lạ lẫm ghê. là cái vị bỏ bía ngọt bình thường như ở Hà Nội ý, nhưng mà khi kết hợp với cả kem mát mát lạnh lạnh nữa thì ăn nó kiểu vừa quen mà vừa lạ mà cuốn lắm, 20k một cái canh bỏ bía to hơn cả cổ tay, ăn xong cái mà no đến tận tối luôn. Truyền nghề cho con mẹ. Truyền nghề cho các con có chịu làm không? truyền nghề cho con là được truyền luôn con trai mẹ bọn nữa làm vậy.",
    "takeaways": [
        "Kem bỏ bía là một biến thể độc đáo của món bỏ bía truyền thống, phổ biến ở Quảng Ninh.",
        "Cô bán hàng có bí quyết gia truyền và không dễ dàng truyền nghề cho người ngoài, kể cả con dâu.",
        "Món kem bỏ bía kết hợp vị ngọt quen thuộc của bỏ bía với kem mát lạnh, tạo nên trải nghiệm ẩm thực thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}