{
    "transcript": "Thịt heo ngâm nước mắm, trúng vị ngày Tết, ăn ngon nhức nhối cả nhà ơi. Cùng vào bếp với Tuấn nha. Sáng đi chợ sớm mua được miếng thịt ba rọi heo ngon quá, mua luôn 1 kg rưỡi, đem về làm món thịt ngâm nước mắm cho có không khí Tết nè. Bây giờ Tuấn sẽ cho thịt vào luộc nha. Trong lúc chờ thịt chín, Tuấn sẽ pha đường với bột ớt và nước mắm Chinsu cá cơm biển Đông. Nước mắm này hiện đã có mặt tại Mỹ, Úc, Canada, châu Âu luôn rồi, nên cả nhà rất dễ tìm nha. Khuấy đều lên rồi Tuấn đi nấu nước mắm nha. Mà cả nhà nhớ dùng đúng loại nước mắm này cho chuẩn công thức nha. Tuấn có cho thêm hai chén nước lọc vào trước, sau đó đổ hỗn hợp nước mắm, đường vào và tiếp tục khuấy, chờ nước mắm sôi lên và nhắc xuống để nguội. Thịt chín rồi, bây giờ Tuấn sẽ vớt ra ngâm vào nước đá, chờ thịt nguội rồi mình cắt ra từng cục ngâm thôi. Mà thịt thì Tuấn để ráo nước mới ngâm cho đảm bảo. Kèm với món thịt heo ngâm này, Tuấn có chuẩn bị thêm dưa chuột để ngâm một hũ luôn nha. Rồi, bây giờ chế nước mắm vào hũ nha và ngâm thôi. Nước mắm Chinsu biển Đông này ngâm thịt hay rau củ gì nó lên màu cũng đẹp, với lại vị chuẩn nên làm rất dễ. Đợi 2, 3 ngày nữa mình lấy ra ăn thôi. Rồi, 1, 2, 3 ngày rồi, khui ra ăn thôi. Cái này Tuấn nói thiệt đó cả nhà, phải chờ 2, 3 ngày thịt lên màu Tuấn mới quay tiếp cho cả nhà xem đó. Đó, nhìn miếng thịt có ngon không? Coi vậy chứ quay qua quay lại là Tết tới nơi rồi. Lúc nào cũng vậy, mấy ngày trước Tết là thích nhất, chứ tầm mùng 1 là thấy sắp hết Tết rồi, nên ăn dần mấy món Tết cho nó phấn khởi. Món này ăn với cơm trắng là hao cơm lắm nha. Chắc vài bữa nữa, Tuấn sẽ làm thêm một hai hũ để dành ăn Tết. Mời cả nhà ăn cùng Tuấn nha.",
    "takeaways": [
        "Món thịt heo ngâm nước mắm là món ăn truyền thống, thích hợp cho dịp Tết.",
        "Sử dụng nước mắm Chinsu cá cơm biển Đông để món ăn có vị chuẩn và màu sắc đẹp.",
        "Cần chờ thịt ngâm đủ thời gian (2-3 ngày) để lên màu đẹp mắt trước khi ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}