{
    "transcript": "bởi vì là đợt này sắp Tết rồi, tôi phải giữ cân, bục bàng đêm khuya. Đầu tiên là vị sầu riêng. Đây hoa quả siêu yêu thích của Pu ta. Thề ngửi cái mùi sầu nó tươi siêu thơm. Cảm giác như là cái miếng sầu riêng tươi đang ở trước mũi tôi luôn. Ưm. Nó giòn. Ưm. Thỏa mãn cơn thèm sầu luôn ý. Đúng kiểu đêm mà thèm sầu riêng thì lấy đâu ra sầu riêng? Sầu riêng sấy đúng là chân ái. Nó giòn, nó thơm. Tiếp tục là dâu tây sấy. Bình thường là buổi đêm hay thèm ăn vặt đấy, nên là Pu ta phải thủ sẵn trái cây sấy ở nhà rồi mọi người ơi. Thèm ăn vặt cái gì đấy là phải lấy trái cây sấy ra ngay. Bởi vì là đợt này sắp Tết rồi, tôi phải giữ cân. Ưm, em dâu tây sấy này bên ngoài là một cái lớp sữa chua hồng hồng, còn bên trong là dâu tây sấy giòn nha. Dâu tây bên trong nó sẽ hơi chua chua ngọt ngọt, quyện với cái lớp sữa chua bên ngoài nó kiểu hơi chua chua nữa, nó lại còn giòn giòn nữa, rất là cuốn nha mọi người ơi. Pu ta thấy cái dòng hoa quả sấy này nó cực kỳ hot ở Trung Quốc, thấy ở bên Thái Lan và cả Indo cũng bán lâu rồi nhưng mà bây giờ ở Việt Nam mới có. Ngon nha, ngon nha mọi người ơi. Cái dòng hoa quả sấy này cũng ít calo nữa. Nên là các bác nào mà sợ tăng cân mà muốn ăn vặt là ăn vặt em này quá ư là hợp lý. Tiếp theo, Vị của Táo sấy nha. Cho bác nào mà muốn múc hoa quả sấy về ăn vặt thì Pu ta để ở góc trái màn hình nha. Trông rất là real luôn. Ưm. Rất là giòn, cảm nhận được cái mùi thơm nó rất là giống kiểu táo tươi nha. Ưm. Ưm. Ăn đêm quá ư là healthy. Tết này là chưa biết ăn vặt bánh kẹo gì mà không sợ béo, thì thử ngay hoa quả sấy nha mọi người ơi, ngon mà lại cực kỳ ít calo nha. Thử ngay nha cả nhà ơi. Pu ta chúc mọi người xem được clip này ngủ ngon nha. Bye bye.",
    "takeaways": [
        "Hoa quả sấy là lựa chọn ăn vặt lành mạnh, ít calo.",
        "Sầu riêng sấy là một món ăn vặt ngon và thỏa mãn cơn thèm sầu riêng.",
        "Hoa quả sấy đang là xu hướng ở nhiều nước và mới phổ biến ở Việt Nam."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}