{
    "transcript": "Bữa nay thì Hương tập tành nấu bún mọc nè cả nhà. Nếu thấy Hương nấu không đúng hay sai ở chỗ nào á, thì cả nhà mình cứ mạnh dạn góp ý để lần sau Hương có nấu á, Hương hoàn thiện món này hơn nữa nha. Mà Hương có tham khảo ở trên mạng á, thấy cũng có khá là nhiều cách nấu. Có bạn bỏ khóm nè, bỏ cà chua, hình như á có bạc hà luôn thì phải. Nhưng Hương chọn cách này á, tại thấy đơn giản mà dễ nè cả nhà. Cho sườn vô hầm rồi Hương cho gốc hành nè, thêm ít củ hành tím để nước dùng của mình trong và thơm hơn. Còn phần hành lá này Hương cắt nhuyễn á, xíu mình rụng mọc. Mà cả nhà cho Hương hỏi thêm một lần nữa nha. Mọc á có phải là giò sống không? Hương cũng nghe nhiều bạn nói mọc là giò sống á, bởi vậy Hương ra chợ á mua một ký giò sống về á để làm mọc nè. Nấm mèo Hương bằm nhuyễn á rồi cho vô giò sống á mình trộn chung luôn. Hương có nêm vô đây á thêm một ít gia vị, rồi thêm xíu hành phi nè, hành lá rồi tiêu á rồi mình trộn đều lên. Đây là lần đầu tiên Hương nấu cũng như là lần đầu tiên Hương ăn bún mọc luôn. Cho nên á Hương cũng không biết chính xác Hương giải món này ra sao nữa. Bởi vậy hôm nay á Hương sẽ nấu món này á theo khẩu vị của gia đình Hương. Mọc thì Hương sẽ chia ra làm hai phần, một phần á thì Hương có trộn nấm mèo, còn phần này á thì Hương để nguyên chất. Thời tiết lúc này á trở gió hay sao á cả nhà. Gia đình Hương á ai cũng bị cảm hết trơn. Và đây là loại trà thảo mộc bảy vị dưỡng nhan bên Hương nè. Được cả nhà rất là ưa chuộng mà gia đình Hương á ai cũng thích. Bữa nào Hương cũng chăm một bình á để dành uống sáng chiều. Tại vì uống hết rồi á mình có thể chăm nước dảo vô nữa nha. Trà này á thì có công dụng dưỡng nhan nè, đẹp dáng, đẹp da, thanh lọc cơ thể, mát gan, còn hỗ trợ an thần dễ ngủ nữa. Tết nay ngoài mứt chuối gừng ra á thì Hương có thêm á kẹo chuối cuộn đậu phộng nữa nha cả nhà. Loại này á thì rất là ít ngọt. Khách bên Hương á ai cũng chuộng. Kẹo chuối gừng cuộn á sẽ được cắt từng khoanh mỏng như vậy nè. Rồi Hương cho vô túi á, mỗi túi kẹo bên Hương á là nửa ký nha. Tết nay mà mình kết hợp một bình trà dưỡng nhan nè, thêm ít kẹo chuối cuộn để đãi khách nữa thì còn gì bằng. Mỗi gói trà mình có thể chăm từ 2 tới 3 lít nước. Uống hết nước nhất rồi thì mình có thể chăm nước dảo uống nữa nha. Nhìn nồi bún mọc á cũng hấp dẫn quá chừng luôn rồi nè. Hương thấy ăn kèm món này á có chả quế nữa cho nên á Hương cũng mua về á làm á cho nó giống. Còn nước chấm ăn kèm món bún mọc này á thì Hương thấy á có bạn ăn mắm tôm nè, có bạn ăn nước mắm. Còn Hương á thì chuẩn bị hai loại luôn. Nhà Hương á ai thích ăn loại nào á thì mình chọn loại đó. Nhưng mà riêng Hương á thì thích ăn mắm tôm nha. Cả nhà cũng biết rồi đó, Hương á đạo mắm mà. Nói tới đây á thì món bún mọc của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức món bún mọc này á với gia đình Hương nha.",
    "takeaways": [
        "Hương chia sẻ cách nấu bún mọc đơn giản, dễ làm tại nhà, có thể tùy chỉnh theo khẩu vị gia đình.",
        "Hương giới thiệu trà thảo mộc dưỡng nhan 7 vị với công dụng đẹp da, dáng, thanh lọc cơ thể và hỗ trợ giấc ngủ.",
        "Hương gợi ý món kẹo chuối cuộn đậu phộng ít ngọt, phù hợp để đãi khách ngày Tết bên cạnh mứt chuối gừng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}