{
    "transcript": "nghe như cái bà nội hồi ổng khuyến khích người mua là không nên mua trái nha, tại vì mua trái là lỗ quá. Vỏ thì dày mà bên trong đôi khi nó đâu có ngon. Thành ra á đừng có nên mua trái, về nhà mắc công đi đổi mất công vậy hết trơn. Hô, rồi hư luôn. Trời ơi hư luôn. Đó, thấy chưa? Trái tôi trên đình mà hư luôn rồi. Mua cái trái này nếu mà giá bèo, giá rẻ luôn á là trái này là 35000, rẻ ăn được có múi ngon ở thôi đó, còn nhiêu dở ẹt. Nè cái trái này á em biết không? Vỏ nó rất là rất là dày. Cái trái này là 3 kg rưỡi á, biết 3 kg rưỡi á xui ra chỉ có hai múi à. Sao chị nhìn ra hai múi được hay vậy? Trời ơi, chị dân trong nghề mà. Ồ, cái đó là cái trái xấu, hai múi đúng không? Rồi, thì bây giờ chị giới thiệu mọi người đây là cái trái sầu riêng này này là 6 kg luôn. Thường người ta nói mấy trái to nhướng xương thì nó không có ngon. Nè, thấy chưa? Đó, vỏ dày mà ít múi nha. Vỏ dày mà ít múi. Đúng rồi. Mà đôi khi trong những cái trái sầu riêng bự này nè, những cái trái sầu riêng mà trái to như thế này nè là nó sẽ bị sẽ có trái múi. Ờ. Đó, thấy không? Ê, tính ra mình mua múi ăn nó còn đã hơn, mua trái chứ mua trái đôi khi mình lỗ nữa. Lỗ chứ em vỏ nó dày thôi là đủ lỗ nè. hư đó. Đó hư thì thì thì mình sẽ bỏ cái này ra, không có bán nha. Dạ. Đó, giờ những cái múi nào ngon thì mình mới bán. Chị cũng có bán trái nhưng mà hàng vip chị mới bán trái. Ri sáu nha em. Ri sáu miền Tây nè, miền Tây. Ri sáu hả? ừm, miền Tây đang rộ nè. Em thấy không? Một trái gì nó cũng được có ba hộc mà nó tới năm, sáu ký luôn á. Ủa chị ơi, Tết là chị có ưu đãi gì cho người dân không? Người dân mua quà không? Hiện tại thì bên chị không có tặng gì hết nhưng mà chị bán á bữa nay chị bán cái giá giống như là 4500, bây giờ còn có 2500 thôi. Chị bán cái giá cố định từ bây giờ tới Tết luôn á. rồi 2500 một ký thật nha. Chỗ này là bà Chi sầu riêng, thơm ngon đình gấp đôi luôn. Tôi có hai mặt tiền, khu phố Huỳnh Văn Thụ, Tân Bình này nè, mọi người đi ngang qua chắc là quen rồi đúng không? Chị chủ còn rủ, sau này có dịp về vườn sầu riêng của chị chơi nữa. Miền Tây dễ thương quá chừng à. Uổng cho những ai không biết ăn sầu riêng, còn fan sầu riêng trên chính đâu rồi? Tết này không thể bỏ lỡ món này nha. Sầu riêng chất lượng thật sự đó. Mời bà con ăn sầu riêng nha. Wow! Múi này mà ăn hay ngon luôn á. Cảm giác là Cái trái là cái thịt nó chắc à. Nó không có nhão. Dạ. Cơm nó khô, ăn nó béo mà nó thơm ở trong miệng. Sầu riêng siêu xấu nhưng mà siêu ngon nha. Và ở đây có sầu riêng ri6 nữa, đây nè. Sầu riêng siêu vip.",
    "takeaways": [
        "Không nên mua sầu riêng nguyên trái vì có thể bị lỗ do vỏ dày và múi ít.",
        "Sầu riêng to thường có nhiều trái múi và không ngon bằng sầu riêng chất lượng.",
        "Địa điểm bán sầu riêng uy tín: Bà Chi Sầu Riêng, khu phố Huỳnh Văn Thụ, Tân Bình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}