{
    "transcript": "Tính ra nếu mà hôm nay là 12 tháng 1 là mình đi ăn là phát một đồng nào hả. Ơ trên phố cổ này người ta bán hàng về đam mê hay sao ấy. Chị ơi em thanh toán với ạ. Đi Hàn tại phố cổ thôi mọi người ơi. Đợt này gần Tết rồi ta thấy mọi người sang Hàn trượt tuyết nhiều ơi là nhiều. Thôi thì mình không sang Hàn được thì lên phố cổ ta Hàn cuối năm luôn thì quá là ok la nhở. Trời ơi phải cả tuần rồi ta chưa được ăn Tokki, chả cá nên là thèm ơi là thèm. Đứng trong chị bán hàng đảo Tokki thấy cái súp nó đỏ đỏ sên sệt với cả ngửi cái mùi hương nó tỏa lên hơi cay cay là tôi chảy hết cả nước miếng rồi đấy. Một suất như này là 40 cành có cả chả cá Tokki với cả trứng cút nha. Thấy bên cạnh có chả cá nguyên vị nữa nên là ta múc thêm đôi cái. Thêm cốc nước chả cá nóng nữa, để lát nữa xì sụp nó mới bõ công thèm đồ Hàn chứ. Chị ơi em thanh toán với ạ. Thanh toán chị đã đi mất rồi. Ơ trên phố cổ này người ta bán hàng về đam mê hay sao ấy. Chị ơi. đây kìa chị. 80000 Tokki Cũng cay sương sương nha. Chuẩn hàn không vậy. Chưa được đi Hàn bao giờ. Không biết có chuẩn Hàn không. Nhưng mà cuốn nha. Cái sốt này tôi là hơi cay nha mà ngon nha. Cái chả cá ngon nữa. Ê tính ra nếu mà hôm nay là 12 tháng 1 là mình đi ăn là không mất đồng nào hả. Đúng không? Đi này, bà nãy mở Momo quét thanh toán là ta đã thấy có siêu hội quét QR ngân hàng, nhận hoàn tiền 100% lên đến 1 triệu đấy nhá. Đấy tình hình là giờ ăn uống gì cũng quét mã cả rồi. Thế mà đây thanh toán lại còn được hoàn lại tiền thì có quá ư là hời không chư lị. Nên là giờ mọi người mở app phải thu thập thẻ quà từ mùng 8 tháng 1 đến 12 tháng 1 trên mục ưu đãi của App Momo. Rồi là 12:00 trưa ngày 12 tháng 1 lấy ra để thanh toán hoặc là chuyển khoản QR ngân hàng đều được hoàn tiền 50 cành, 100 cành lên cả 1 triệu luôn đó nha. Tiếp theo là tôi phải tán té vô hàng bánh hốc tốc Hàn Quốc luôn. Ở đây thì nhiều vị lắm cơ mà ta p ngay hai vị một sầu riêng với cái hãm mộ socola. Em hốc tốc này thì được nặn ngay tại chỗ, chiên xèo xèo rồi ép xuống cho cái vỏ nó giòn mới đã cái n. Dạo trước là ta phải sang khu cây thao mới ăn được cái bánh này. Từ ngày biết trên phố cũng có hốc tốc là mỗi lần thèm tiện hơn hẳn. Trời ơi hai ly recommend mọi người vị sầu riêng nha. Thề ăn vào miệng nó thấy cái mùi sầu nó siêu thơm, còn em socola này thì ăn ngon ngọt cũng ổn. Nhưng mà Hà Gu ta là mê sầu hơn. Xong rồi là đang đi lượn qua chỗ hầm cá m thì lại thấy ngay em cá con này được giới thiệu là cũng made in Korea nên là ta phải thử ngay. Bánh cá, ngô, phô mai. Đam mê phô mai nên là ta phải thử ngay em phô mai ngô. Cơm mà trông phô mai bên trong có tí xíu à mọi người ơi. Đã lắm ha. Được cái thì vỏ bánh rất là giòn nha. Không phải là chất bột mềm như các loại bánh cá khác đâu mọi người ơi. Nhưng mà chưa có đã cái n. Nên là ta phải múc thêm một em bánh cá vị vani nữa. He he, tách ra thì trông em này nhân nó đầy đặn hơn này. Chả hiểu sao ăn vào miệng cũng thấy nó đậm đà hơn cái vị phô mai cơ. Trời ơi cái tiết trời này đi phố đồ hàn nó lại quá ư là hợp lý luôn. Cơm mà 12 tháng 11 mà đi thêm buổi nữa, ăn gì cũng được chỉ cần quét QR ngân hàng bằng Momo để thanh toán hoặc là chuyển khoản nghĩ đến được hoàn tiền 100% là ta đã thấy mê dời. Ha ha. Cả nhà nhớ lưu lại để đi ăn liền nha.",
    "takeaways": [
        "Phố Cổ Hà Nội có nhiều món ăn Hàn Quốc hấp dẫn như Tokbokki, chả cá, bánh hotteok, bánh cá.",
        "Ứng dụng Momo có chương trình khuyến mãi quét QR ngân hàng hoàn tiền 100% lên đến 1 triệu đồng vào ngày 12/1.",
        "Nên thử bánh hotteok vị sầu riêng và bánh cá vị vani khi đến Phố Cổ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}