{
    "transcript": "Tiếp tục cái series kiểm chứng những quán được đánh giá một sao. Hôm nay tập hai nha, vẫn là cơm tấm mọi người ạ. Khá là nhiều chi nhánh đấy, nhưng mà toàn là ở trung tâm nhé, quận 1, quận 5 nhá. Order hai phần cơm. Rồi sau đây là 65.000, sườn bị trả trứng mọi người mắng thì vẫn là không có ớt, tại sao ấy nhỉ. Ôi trời ơi, đây, nghĩ là có được một miếng gà hay không nữa. 1 2 3 4 5 6 7 miếng gà mà 65.000, rất nhiều đánh giá một sao luôn cho cái quán cơm tấm này. Cái màu cơm tấm ngột ngột sao vậy. Trà tắc á. Cơm gà 65.000đ một tô đấy. Hừm. Khô nhỉ? Không được mọng nước và không được gọi là juicy cho lắm nhỉ? Không có mùi gì cả, cũng khô. Mùi sả tế thì nó cũng không cay, không nồng hay là cũng không thơm, nó cứ nhạt nhạt. Quán này thì được tổng là ba sao. Trời ơi rất nhiều comment luôn, rất nhiều đánh giá. Sao là 170 đánh giá một sao. 50 tôi đánh giá hai sao. Nhìn thấy cái miếng gà người ta còn to hơn miếng gà của tui mấy bà ơi. Hồi cơm 63k coi chán cơm chứa miếng sườn chán nhất, tự ăn cơm tấm dương leo chứ không phải là cơm tấm sườn nữa. Sườn bị trả nhưng mà không có bì, miếng sườn đây mọi người ơi. Sao cái tay tôi nè, nó không quá to nhá. Màu thì cũng không quá đẹp mắt đâu, nó hơi lợt lợt thôi anh em ơi. Tại sao người ta gọi trứng ốp mà lại trứng bị dẹt ra như này. Trứng trả trứng này, cũng to nha. Hừm. Nhìn tận được miếng sườn mềm lắm, mềm với cả nó cũng thơm lắm mọi người ơi. Dày vừa phải thôi. Cái thắm này, gọi là bị chua nữa mà nó bị đắng luôn rồi mọi người ơi. Này 65.000 nhá, là còn kèm theo trà tắc, cái phần này mà 65.000 là thật sự là quá đáng luôn. Như là ba tiêu chí cũ của mình là dịch vụ giá cả hương vị. Giờ dịch vụ là coi như là thiếu món của mình này, như là chiếc B mời đi hai lần, 3/5. Hương vị à, trời hương vị quá quá, 2/5 sao thôi. Nhưng mà cộng hai cái này lại giá cả 3 điểm. Tức là có 2,83 mọi người ạ.",
    "takeaways": [
        "Quán cơm tấm bị đánh giá một sao do giá cao so với chất lượng.",
        "Hương vị món ăn không đặc sắc, cơm khô, thịt không thơm và trà tắc bị đắng.",
        "Dịch vụ chưa tốt, bị thiếu món và phải nhắc nhở nhiều lần."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}