{
    "transcript": "mới được cho bịch cốm mọi người ạ. Làm cái món gì bây giờ nhỉ? Hay hình như là sắp Tết rồi thôi thì làm luôn cái chả cốm thì ăn cho nó bén ha, tuân Tết, bận cũng thế. Cái cốm này là cốm khô thế nên là phải ngâm với lại cái nước ấm ha, 5 phút. Rồi thì đây sẽ là cái đống cốm của mình. Sử dụng cái từ đống nó rất là nhiều, chắc khoảng tầm 300 g cốm, bốn lạng giò sống, hai lạng thịt. Với cái mẻ này thì mình dùng rất là nhiều cốm, thế nên là ăn nó sẽ khác cái hương vị ở ngoài quán một chút nhá. Ở ngoài quán thì người ta sẽ dùng cái giò sống nhiều hơn và cốm nó ít đi. Công nhận là cốm này rất là thơm. Làm cái món này thì siêu đơn giản luôn, cũng không có cái gì quá khó cả. Gia vị mình sử dụng ở đây là nước mắm và muối, thêm một quả trứng, ít thịt xay và cốm, trộn nó lại. Cái vấn đề ở đây là nêm nếm làm sao cho nó vừa miệng thôi, đừng có mặn quá hoặc là nhạt quá. Nhạt cũng ok nhưng đừng có mặn nha mọi người, không fit được đâu. Cái cốm mình sử dụng ở đây là cốm sấy khô để mình có ngâm cái nước ấm 5 phút sau đó là mình mới trộn lại. Trộn xong rồi mình hấp lên một phát khoảng tầm 20 phút nữa là cái hạt cốm bắt đầu nó mềm nó nở ra, rồi chúng ta đem đi chiên. Còn nếu như mà mọi người xài cốm tươi á thì khỏi, bỏ qua luôn cái bước gọi là ngâm nước ấm đi. Dẹp cho cái miếng chả cốm của mình nó mỏng thôi nhá. Cái trường hợp như là mình làm mấy cái miếng nó to như thế này, dày như thế này thì chiên chắc lâu lắm ạ. Tết nhất thì ăn mấy cái kiểu chả lụa, chả linh tinh kia thì nó cũng chán. Làm mấy miếng chả cốm này ăn nó vừa lạ miệng lại cũng ngon nữa đấy. Mình sử dụng hết 100.000 tiền cốm, 50.000 giò sống, 20.000 thịt xay và 3.000 cho một quả trứng. Vậy là tất cả chỗ này mình làm hết là 173.000 nha mọi người. Công nhận là cái món này nó dễ làm nhưng mà nó hơi mắc mọi người ạ. Dư giả một tí thì làm thử nhá. Tuần Tết, bận cũng thế.",
    "takeaways": [
        "Món chả cốm làm tại nhà có hương vị khác biệt so với ngoài quán do sử dụng nhiều cốm hơn.",
        "Nguyên liệu chính bao gồm: cốm, giò sống, thịt xay, trứng, gia vị mắm muối.",
        "Nếu dùng cốm sấy khô cần ngâm nước ấm trước khi trộn, cốm tươi thì không cần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}