{
    "transcript": "Ê mọi người. Ta nói ăn cái món dê nướng mà bất ổn quá trời à. Hôm bữa bà nào trên livestream á yêu cầu tôi ăn cái món dê nướng này nè. Hôm nay vô nhận nha. Nhìn thì biết cái gì rồi đúng không? Cái này thì tầm gần 2 kg nha mọi người. Sau khi mình bỏ cái phần da bắt đầu mình sẽ cho gừng muối và nước màu trắng vào. Mình rửa rất là nhiều lần cho nó bớt hôi á mọi người. Mình sẽ đem đi cắt như vầy nè. Mình sẽ ướp với lại chao sa tế nha mọi người. Ăn cái độ cay mình cho ớt này thêm vào. Nêm vào đây hai muỗng đường, hai muỗng bột ngọt, thêm vài cục chao để mình tăng cái độ béo. Mình sẽ bóp và trộn đều và mình để tầm 30 phút tới 1 tiếng. Nhìn trông hấp dẫn dễ sợ à. Bây giờ mình sẽ đi làm của nước chấm nha. Cho vào đây hai muỗng chao, ớt, muỗng cà phê sữa đặc nè, hai muỗng đường, hai muỗng bột ngọt. Nước cốt tắc rồi mình trộn đều lên. Sau 1 tiếng cái phần dê của mình đã ok rồi nè. Bây giờ mình sẽ cho lên bếp và mình nướng nha. Nói chứ vừa nướng vừa rung á mọi người, sợ cái còi nó hú á. Để mình cho vô đây trước một phần coi nó như thế nào nha, nếu mà khói bốc quá thì bắt buộc mình phải đem đi ra ngoài ban công mình nướng. Lúc này là thấy không ổn rồi, bắt đầu mình lôi ra ban công mình ngồi mình nướng nè mọi người. Nói ăn cái món mà nó cực dễ sợ luôn. Muỗi vừa chích, kiến vừa cắn, trời muốn xỉu luôn á. Đợ cái nướng cái mùi nó thơm dễ sợ luôn. Và sau 77 49 kiểu cuối cùng tôi đã xong rồi nè. Lúc mà mình cho vào cái bếp mình nướng á cái mùi thơm rất là thơm, đặc biệt là thơm cái mùi sữa á mọi người. Ăn vào thì sẽ có vị cay cay, đặc biệt là béo từ cái vị chao á. Và sau khi ăn mình thấy giữa dê và heo nó khác nhau hoàn toàn luôn. Dê thì ăn sẽ rất là giòn, thơm nhưng mọi người phải làm sạch kỹ nha, nếu không là sẽ bị hôi. Heo thì mình ăn mình thấy nó bị dai hơn là dê á mọi người. Với lại cái này mình thấy nướng khác đi một tí xíu nữa ăn sẽ ngon hơn và thơm hơn nữa. Mọi người cũng có thể chấm muối ớt xanh hoặc là muối tiêu cũng được nha. Cái món này thì mình thấy về nước chấm thì sẽ dễ hơn. Về giá thành thì mình thấy giá cũng hơi cao tí xíu. Tính ra là một lạng gần 60 cành. Nhà mình mua về tự làm nha mọi người. Ra tiệm ăn thì mình có thể sẽ mắc hơn nữa. Nhưng mà nói chứ mọi người ra tiệm ăn đi cho nó tiện nha mọi người. Cứ mua về làm giống như tôi nó cực chứ lắm. Có ai mê cái món này giống như tôi không? Heo hay dê tôi quất láng hết à mọi người.",
    "takeaways": [
        "Thịt dê nướng có vị cay, béo từ chao, giòn và thơm hơn thịt heo, nhưng cần làm sạch kỹ để tránh bị hôi.",
        "Có thể chấm thịt dê nướng với muối ớt xanh hoặc muối tiêu, nước chấm tự pha sẽ đơn giản hơn.",
        "Giá thành thịt dê khá cao, khoảng 60 cành một lạng, nên có thể tự làm tại nhà để tiết kiệm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}