{
    "transcript": "Cái trà này giống như trà đá đường vậy á.
Ngoài đời trà sữa thùng đá mini nha mọi người ơi, một trong những món vô cùng hot hiện nay. Trời ơi, để mà mua được ba cái bình này nè là mấy bạn trong công ty á, mình á là phải đứng đợi một tiếng để mà vô mua được cái món đó, xong rồi đứng đợi một tiếng để cho cái món nó làm xong đưa ra là đợi hai tiếng đồng hồ mới có được ba cái bình này. Rất cảm ơn bé Hưng và bé Tuấn nha, đó...
Mà thật sự mà giờ uống vô mà không ngon cái là tao bắt đền.
Không cho nói luôn. Nãy giờ không cho nói từ đầu clip đến giờ không cho nói luôn mẹ. Rồi nói đi mẹ.
Nói hoài dạ? Rồi mẹ nói đi.
Nhưng mà cái xô sơn á vậy ông xã?
Ông xã. Ê không. Lúc đầu là thấy cái xô cũng dễ thương lắm xong đi dán thêm hình mèo ông nọ ông kia là Dũng thích mèo quá, mà nó bị sến. Cái tên thì nó hơi mến.
Mà cái xô này hồi xưa là mình hay để để gò mên mà ăn cơm này kia đó, kiểu như đi làm này kia. Uống gì mà uống một xô vậy Dũng? Trời ơi hôm nay cả xô luôn nha mọi người ơi nè đó cái nào nó cũng xô. Hồi xưa là đi hái ớt ở dưới Tiền Giang đó nó hái có một lần à nhưng mà phải cầm theo cái xô nè bỏ cơm vô rồi bỏ đồ ăn vô rồi ỉnh cái này lại nè là nó sẽ giữ được đồ ăn rất là tốt, đó hồi đó đi làm là ai cũng có cái xô này nhìn vô là hoài niệm lại liền.
Hồi đó đi làm á. Làm...Đâu có đi hái ớt đâu mà biết. Ai...À nói ai đi hái ớt thì giơ tay giùm em nha.
Cái này là lục trà. bỏ chân trâu vô.
Một cái bình này là 65 cành, mắc không?
Mắc nha. Đâu? To mà.
Nhưng mà thật ra á, cái kiểu là nó mắc là mắc vô cái bình thôi. Cái bình này dao động tầm 40 50 cành là một cái bình thì cái nước này tầm mười mấy cành thôi, thật ra là cái giá nó hợp lý nhưng mà mua cái bình tự nhiên mua cái đó. Uống thì nói hoài vậy, trời ơi.

Lục trà nha mọi người 65 cành. Còn cái này đang uống hồng trà.
Ừm cái trà này giống như trà đá đường vậy á.
Người ta làm trà đậm quá hả?
Đậm ha cái trà rất rất rất rất đậm luôn.

Đây có cái topping là trân châu trắng, đó.

Nghe Tina cũng có nè mọi người.
Ừm, đó.
Ừm.
Trà đậm.
Trà đậm. Đậm lè luôn. À ngọt cũng, cũng hơi ngọt, nhưng mà ở cái mức độ ngọt này là chấp nhận được. Nó không có bị ngọt gắt.
Ê nhưng mà trà đậm quá à. Đậm quá luôn á. Ê uống cho bình trà này xong mà lỡ mà uống buổi tối một cái là thức tới sáng luôn á, tỉnh ngủ. Em nói thiệt.
Trân châu ngon á. Ừm, trân châu ok, dẻo dẻo. Mình thử trà thái xanh đi, rồi.
Thấy cái này nó cũng giống giống nhau thôi à, không khác nhau nhiều đâu.
Không khác gì nhiều á. Ê! Dịu. Không phải là quá ngon giống như là trà thái nhưng mà nói chung là nó cũng tương đối dễ chịu. Không! Nhưng mà nó có vị trà thái luôn á chứ.
Đúng rồi nhưng mà nó tương đối là ổn áp nha. Ê, trong đây có trân châu hoàng kim nha. Nè, trân châu hoàng kim nè. Ủa. Trân châu ý đồ này kia nữa hả? À, trân châu hoàng kim á. Trời ơi!
Ư.
Ăn uống này là còn gọn ghẽ đó chứ, con gái vậy là gọn đó. Ê, ngon á, trân châu này ngon đã. Nhưng mà em biết sao không, cái công thức trà sữa thái xanh hay thái đỏ nó có một cái công thức rồi nên là pha cũng dễ.
Ừ. Nếu mà hỏi là cái sự đặc biệt hay không á là không có sự đặc biệt nha mọi người. Uống được, vui.
Nhưng mà á, giờ này thấy mấy cái trend mà kiểu như bình này bình nọ, bình kia thấy là không bảo vệ môi trường. Môi trường tao nói dạo này là là là bị ơ tàn phá hoại nhiều thứ quá. Thực sự là em á, thấy mấy cái bình mà nhựa nhựa đồ này kia, em cũng nhìn hơi... này kia đó nói chung là vậy.
Nhưng mà uống thì cũng được thôi. Thì nói chung là trên thang điểm trung bình.
Không! Đừng có nói vậy cái bình này là tái chế được. Mua uống trà sữa xong được dùng đựng cơm mang đi làm nè. Bữa sau cầm bình đem qua mua lại cái bình này nữa là người ta không tính tiền bình. Bao nhiêu người người ta sẽ tái chế cái bình để đem cơm cho mấy mẹ tiểu dựng. Sỹ diện! Tại vì giờ sỹ diện rồi kiểu bình là thấy hai, thấy nọ, thấy kia hồi xưa là còn có cái bình này rồi tôi gọi là thanh niên lắm nha.
Thanh niên. Gò mên á. Ù giống như Gò Mên á. hồi xưa anh cầm mấy cái bình đi không à.
Nhìn lại cái nhớ là hoài niệm hồi xưa á.
Hồi xưa là đi hái ớt nguyên một ngày trời...
Ê cái này giống trà đá dạ? Ủa giống trà đá, nói y chang trà đá luôn. Cái này ông xã thử coi cái này đỡ hơn.
Cái này hồng trà. ừm thì nó đỡ trà đá hơn.
Chắc vậy. Cái này nó giống trà đá. Nhưng mà tính ra uống cũng ngon. Cái này là liệu nè, có cái này là liệu nè. Có cái trà thái xanh dịu. Hai cái này là bình thường. Có nghĩa là khi mà mình phải đợi hai tiếng đồng hồ... Khi mình uống vô chắc là mình kiểu...
Cũng ngỡ ngàng và ngơ ngác á. Ai mà thích trải nghiệm, lạ, độc, lạ đồ đó đó, đây thì cầm à đến đây thì đi uống. Nhớ nha tái chế lại giùm em một cái đừng có bị ô nhiễm môi trường quá nhiều. À, thì vậy em chấm điểm thử coi, à 1 2 3.
Một hai ba ha. Thang điểm vậy đi ha mọi người à, vui vẻ ha. Trên không điểm là mình dùng được. Đúng. Đúng có điểm là ok rồi.
Cảm ơn mọi người đã coi clip của tụi mình, bai bai.",
    "takeaways": [
        "Trà có vị đậm, giống trà đá đường.",
        "Trân châu dẻo và ngon.",
        "Bình có thể tái chế để đựng cơm, góp phần bảo vệ môi trường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}