{
    "transcript": "nghĩ là mình lại vừa mới tìm được một quán pizza gà rán siêu hot bên khu Hoàng Mai với nguyên liệu thì cực kỳ chất lượng và chả thua kém gì so với mấy quán ở trung tâm đâu. Phải nói là anh em bên mạn này thiệt thòi thật đấy. Đây hàng quán ngon thế mà trên TikTok lại ít người review giới thiệu nhỉ. Yên tâm đi, nếu như mà vẫn đang loay hoay không biết ăn gì khi sang đây thì clip này là một gợi ý cho mọi người này. Mà đặc biệt những ai là con nghiện của phô mai hay là đam mê cái sự béo ngậy thì pizza ở quán này chắc chắn là sẽ không làm mọi người thất vọng rồi. Đứng xem bạn nhân viên làm bánh mới thấy nhân bên trong được nhồi nhiều như nào, phô mai thì được cho tận hai lớp luôn nên là kéo miếng nào nhìn cũng đẫm độ như này đấy. Cộng thêm phần đế bánh được cán dày nữa, cắn thì cứ phải gọi là ngập chân răng, sướng mồm lắm. Và đặc biệt là cái món gà rán ở đây mới đáng nói này, khi mà chị chủ tâm sự 100% đều sử dụng dầu sạch và gà thì được nhập trực tiếp từ Mid Daily. Khách ăn gà nhà chị thì cực kỳ là yên tâm nhá. Chị nhập hoàn toàn là từ nhà máy Mid Daily có trạm kiểm dịch được kiểm dịch rất là an toàn và không có tồn dư chất kháng sinh đâu nha. Như thế đã đủ uy tín chưa anh em? Mà đã thấy còn có thêm cả sốt chấm HS nữa. Chấm cùng với gà rán thì quá chuẩn bài còn gì. Ăn pizza với gà rán xong gọi thêm trà sữa để giải ngán thì mình thấy cũng hợp lý này. Nhưng mà là một đứa hảo ngọt như mình thì có lẽ là thêm một chút ngọt nữa thôi chắc là ok hơn đấy. Ngoài ra thì ở đây còn bán thêm mấy món ăn vặt khác nữa như khoai tây chiên, khoai tây lắc phô mai, xúc xích, nem chua rán và cả kem tươi nữa. Nói chung là nhiều lắm, để mà nói về giá cả thì mình thấy quán này quá ổn rồi. Pizza giá chỉ từ 89.000, gà rán và mấy món ăn vặt khác giá cũng chỉ dao động từ 15 đến 30k thôi. Địa chỉ quán thì mình để trên này. Mấy thánh ăn vặt bên khu Hoàng Mai còn chần chừ gì nữa mà không qua ngay đi nhở.",
    "takeaways": [
        "Quán pizza gà rán ngon ở khu Hoàng Mai với nguyên liệu chất lượng, không thua kém các quán ở trung tâm.",
        "Gà rán sử dụng dầu sạch, nhập trực tiếp từ Mid Daily, có kiểm dịch an toàn và không tồn dư chất kháng sinh.",
        "Giá cả hợp lý, pizza từ 89.000đ, gà rán và món ăn vặt khác từ 15-30.000đ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}