{
    "transcript": "Em không giống ai, trông giống trộm giống Bách khỉ quá.\nƠ chưa rồi anh.\nMấy đứa mấy đứa có đang rảnh không?\nDạ em có ạ. Có ạ.\nChị đang làm cái thử thách đi ăn cùng với người lạ ấy, đi ăn cùng chị không bị vào. Có ra được chị ạ. Thế bây giờ đi ăn cái gì? Ơ kìa.\nĂn cay chị ớt thật. Bọn em bình thường là hay ăn chỗ cái quán ở đối diện cổng trường Tái Phiên ý. Thế ạ? Thế bây giờ mình đi ra đấy luôn nhá. Dạ vâng. Em chị ngồi giữa đây. \nMấy đọc em. Ngồi đấy. Quay đây. Ăn cơm ở nhà nhá, con đi ăn chị ớt, ăn cơm ở nhà nhiều rồi chán cơm mẹ lắm rồi, con đi ăn chị ớt chỉ có một lần thôi, chuyện đời thôi. Ăn cơm ở nhà nhiều rồi chán cơm mẹ lắm rồi, con đi ăn chị ớt chỉ có một lần thôi, chuyện đời thôi.\nNgồi luôn đây. Ở đây thường thường thì bọn em hay ăn bánh tráng trộn với cả mì trộn ạ, còn ngoài ra có nước như kiểu trà tắc hay là trà sữa gì cũng có. Thế mấy đứa chọn món đi em ăn gì?\nDạ em ăn bánh tráng trộn ạ. Bánh tráng trộn. Ăn đi. Em ăn mì trộn. Mì trộn em ăn gì? Em cũng thế. Em ăn gì? Ăn gì cũng được chị ạ. Ờ con hôm nay ăn với các bạn nhá, con thì tí về con ăn ít tí nhá. Dạ bố. Sao không bảo đi ăn với chị? Bởi vì đi ăn chị rồi về ăn.\nThế trong chị có ở ngoài có hiền không em? Trong chị ở ngoài hiền lắm chị ạ, nhưng mà em cảm giác gặp chị sướng lắm chị ạ, kiểu được gặp Idol ngoài đời ấy chị. Cảm giác vui vui nhưng mà cũng hơi cấn cấn mình lại.\nMời chị. Em mời anh chị ạ. Em mời anh. Em mời. Em mời anh camera. Ụ ồ em như nào? Gái ngoan được chị. Ôi giời ôi không có đâu. Gái ngoan. Thế thôi. Con còn xinh không? Không xinh à không phải xinh lắm đâu. Xinh như chị là được cái gì? Thôi thế không lái máy bay đâu chị ạ.\nEm không giống ai trông giống trộm giống Bách khỉ vãi. Ơ chưa anh. Em hay ăn đấy, em ăn rồi đúng không? Dạ vâng. Thế mình ăn thử xem hôm nay mất bao nhiêu tiền. Dạ không đến 200 rồi chị ạ. Không đến 200 á? Dạ vâng. Em cá thì tầm 1500 cho. Thế à nếu trên 1500 thì em trả nhá, 1500 thì chị trả. 205.\nĐi đi. Anh nhìn em nhỉ? Đâu thì nhìn em đâu. Chị nhìn cái túi gì chị trả tiền. Chị em gửi tiền đấy. Thôi về nhá. Cảm ơn mấy đứa nhá.\nỪ đưa cái mic đây. Đưa mic đây. Em cầm luôn. 5 triệu cho 5 triệu.",
    "takeaways": [
        "Quán ăn vặt đối diện cổng trường Tái Phiên được ưa chuộng, nổi tiếng với bánh tráng trộn và mì trộn.",
        "Khách hàng cảm thấy vui và có chút ngại ngùng khi gặp người nổi tiếng (Idol) ngoài đời.",
        "Thử thách đi ăn cùng người lạ là một hình thức nội dung được thực hiện trên mạng xã hội."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}