{
    "transcript": "là quán đầu tiên mà bán cá thác lác ở quận 1 nè á. Nhưng mà cam kết là trả tươi đúng là cá thác lác. Thì cái cá nếu mà nó tươi á là lúc nào em nhìn cái cá khi mà xong rồi em bỏ vô lỏng nó sẽ có màu trắng hồng hồng. Đúng không? Nó không có bị tái. Đúng không? Là mỗi là ở quán ở quán thì sẽ có khoảng bốn năm anh sáu múi gì đó anh ngồi anh đè anh quết vậy á. Ừ thì năm sáu người mỗi người quết hai thao ba thao thì mỗi thao nó tầm khoảng 5 kg hoặc là 3 kg. Chả cá chiên thì gọi là nguyên chất rồi thì mình chiên lên nếu mà giới trẻ mình á thì sẽ thích ăn chiên hơn là thích ăn lẩu. Bình thường là sẽ kẹp một cục chả cá chiên với lại miếng hủ hoa bào chấm tương ớt hoặc là nước tương. Sẽ giòn nó sẽ sực. Nó sực sực. Tại vì ăn lẩu thì cái nước lẩu nó ngọt nó thanh thì nó mát người thì đa số mấy khách trung niên á. Với lại phần là hỏm giờ nồng độ cồn nè, cứ ai mà nhậu xỉn thì để gửi xe ở quán, rồi anh trở về. Có nhân viên anh trở về. À anh tên là Tuấn. Rồi quán nhà anh thì bán chuyên về lẩu cá thác lác với cua. Nhà anh bán ở đây thì cũng hơn 20 năm rồi. Là quán đầu tiên mà bán cá thác lác ở quận 1 vậy á. Ờ địa chỉ là 020, chung cư quân sự đường nội cung, phường 9, quận 11, nhưng mà muốn kiếm dễ thì cứ lên 165 nội cung phường 9, quận 11. Ờ anh bán hiện tại là từ 3 giờ cho tới 10 giờ tối. Cái này là có nhờ có ông chú á. Ông chỉ cho nấu rồi từ từ phát triển từ từ có công thức riêng để làm với lại phần nữa là cá thác lác nó do mình lấy đồ tươi á nguyên chất. Nên á chắc có lẽ mọi người thích. Là không có pha bột, pha hàn the gì hết. Thì cái cá nếu mà nó tươi á là lúc nào em nhìn cái cá khi mà xong rồi em bỏ vô lẩu nó sẽ có màu trắng hồng hồng. Đúng rồi. Nó không có bị tái. Nó sẽ dai. Và nó ngọt. Cái này thì a tùy khẩu vị mỗi người nhưng mà anh thấy đa số nếu mà thích á là chắc những người mà giống như trung niên á. Trung niên thích ăn mấy cái này nó ngọt nó thanh. Bình thường nếu mà hiện tại bây giờ ở quán anh đang bán chạy là lẩu cá thác lác với lại cua xào me. Cái lẩu này thì bán giá như thế nào anh? Lẩu hiện tại đang bán ở quán là 220 là bao gồm một rau, một bún, một khổ hoa. Thì lẩu này dành cho khoảng a ba người hoặc là bốn người ăn. Một phần trả vậy là hai lạng. Chắc hỏi là tại sao mình lại ăn cái lẩu cá đã có củ hoa này vậy? Không, cái này a mình có thể đổi qua bào được. Tại tùy người thôi à. ừ anh cứ để hủ hoa cục thì ai muốn ăn hủ hoa bào anh sẽ đổi. À, vậy hả? Còn là mình muốn đổi hủ hoa bào từ thành cục cũng được mà từ cục thành bào cũng được. Cái nào anh cũng có. Dạ. Ờ rau ăn kèm thì có cải bẹ xanh, mồng tơi với tần ô. Cái này mình, cái này là bún tàu. Bún tàu. ừ. Nó khác miếng nha. khác miếng Dạ, đúng rồi. Nó không phải miếng. Sao cái này mình không ăn với mì? Cái này thì không, thì anh ở trong menu anh vẫn có mì gói, mì vắt muốn ăn thôi. Nhưng mà cái này giống như là nó đi theo combo với là nó rất là chuộng từ xưa tới giờ hầu như ai cũng thích ăn bún tàu hết á. Ăn với lẩu này á. Có nếu mà anh có bán cá thác lác không đi về nhà mình tự nấu tự chiên cũng được, nhưng mà cam kết là trả tươi đúng là cá thác lác, nguyên chất, không pha. Không phải cá nàng hai nha, tại vì cái này nó sẽ có hai loại một loại cá nàng hai nữa. Cá nàng hai nó rẻ hơn cá thác lác nhiều quá. Nếu mà mua về em để tủ đông á em bảo quản được tới khoảng một tuần. Khi mà em ăn thì em rã đông ra. Đúng rồi. Là mỗi là ở quán ở quán sẽ có khoảng bốn năm anh sáu múi gì đó anh ngồi anh đè anh quết vậy á. Anh quết tầm bao lâu nó mới dai? Bình thường nếu mà mấy anh này làm nhanh gọn làm lâu năm rồi đó thì quết cỡ chừng nửa tiếng à. Nửa tiếng thôi. Ừm. Ừm thì năm sáu người mỗi người quết hai thao ba thao thì mỗi thao nó tầm khoảng 5 kg hoặc là 3 kg. Chả cá chiên thì gọi là nguyên chất rồi thì mình chiên lên nếu mà giới trẻ mình á thì sẽ thích ăn chiên hơn là thích ăn lẩu. Tại vì ăn lẩu thì cái nước lẩu nó ngọt nó thanh thì nó mát người thì đa số mấy khách trung niên á, khách gia đình đồ người ta thích ăn. Mà trẻ như mình thì ăn chiên thích hơn. Đúng rồi. phải ăn kẹp chung với lại hủ hoa bào. Dạ. Rồi chấm tương ớt. Dạ. Mà cái này đặc biệt củ hoa nó phải có nước đá thì lạnh. Thì nó nó mới không đắng được. Khổ hoa bào thì nó nó nó không có em mà không ướp đá nó sẽ bị đắng dữ lắm. Thường thường là sẽ kẹp một cục chả lá chiên với lại miếng hủ hoa bào chấm tương ớt hoặc là nước tương. Dạ. Với lại em a em mà ngâm đá vô hủ hoa bào á nó sẽ giòn nó sẽ sực. Nó sực sực. Không, nước lèo này là phải hầm từ xương, từ lúc mà buổi sáng á cho xương mềm mà có gia vị công thức riêng. Cái nước này là tất cả đều linh từ xương hết. Đúng rồi. Vậy là cái nồi nước này ninh bao nhiêu ký xương? Một ngày khoảng tầm khoảng mấy chục. Ừm. Trong nồi á em thấy ngoài ngoài xương ra còn có cái Tôm khô. Ừm củ cải trắng, củ cải đỏ nếu mà gọi thêm một phần xương là 90.000. Đúng rồi. Ưm. Nếu mà phù hợp với gia đình đồ không? Nhưng mà trong năm nay hiện tại thì bây giờ anh đang bán cua với lẩu cá thác lác là cho giới trẻ cũng thịnh lắm. Đang rất là hot. Cua này là cua nhà anh bán đây là cua Bình Đại Bến Tre chứ không phải là cua Cà Mau. Sai nhỏ nhất là phải từ 6 lạng trở lên. Đúng rồi. Có thời điểm con cua ở đây lên tới 1 kg 1 kg. Cái solo của nhà anh là xào me. Ăn với bánh mì. Đúng rồi. Tép mỡ nữa. Sốt này á đa số là mấy bạn trẻ thích nhiều. Dạ, đúng rồi. Đúng rồi. Anh thì nó sẽ là chua chua ngọt ngọt. Với lại cái tép mỡ giòn giòn. Với lại phần cua là cua sai bự không à. Anh thì không có bán giống như là bán thì bán hàng loại một thôi. Không bán cái này là nhỏ nhất rồi nó phải 6 lạng rồi. À hiện tại thì cái phân khúc khách ở quán anh hiện tại đang là khách gia đình với lại những người trung niên, những người làm ăn. Giới trẻ thì cũng có nhưng mà so với những a kia thì nó hơi ít chút. Lâu vậy rồi là đối tượng khách nào mà ăn từ hồi xưa đến giờ mà Có chứ. Khách của anh nhiều lúc ăn từ hồi lúc mà ba mẹ dắt lại ăn xong bây giờ tới có con luôn nữa rồi đó. Về dắt con lại ăn luôn. Ừm, đúng rồi dắt con lại ăn nguyên đại gia đình luôn á. Vậy thương. Ngoài ra mà ở xa qua ăn Có chứ anh có khách có lúc ở quận 2, quận 4 có lúc ở Bình Thạnh cũng xuống. Khách mối có nhiều lúc anh còn phải lấy xe qua anh đưa đón luôn. Dọc dọc quận 1 còn phải lấy xe đi đưa đón nữa. Bình thường khi mà có nhà mà có người đi nước ngoài Việt Kiều về á đa số là gia đình nó sẽ dắt ra đây ăn. Cái này anh còn gửi đi qua Mỹ mà. Vậy mình gửi đi làm sao anh? Là mình giống như là anh quết xong anh hút chân không, anh bỏ vô thùng đá ướp là khách Việt Kiều người ta mua về bên Mỹ người ta làm quà biếu quà tặng á. Khách mối có nhiều lúc anh còn phải lấy xe qua anh đưa đón luôn. Dạ. Dọc dọc cho quận 1 này còn phải lấy xe đi đưa đón nữa. Dạ, đi đưa đón. Dễ thương. Với lại phần là hỏm giờ nồng độ cồn nè, cứ ai mà nhậu xỉn thì để gửi xe ở quán anh trở về. Có nhân viên anh trở về.",
    "takeaways": [
        "Chả cá thác lác tại quán được làm từ cá tươi nguyên chất, không pha trộn bột hay hàn the.",
        "Quán nổi tiếng với món lẩu cá thác lác và cua xào me, đặc biệt được giới trẻ ưa chuộng.",
        "Quán có dịch vụ hỗ trợ khách hàng say xỉn bằng cách cho gửi xe và có nhân viên đưa về."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}