{
    "transcript": "Tiếng này nhỏ em khoe mua con gà quay được tặng nguyên cái bánh bao. Thế là em vừa cho mình nguyên cái bánh bao, còn con gà không thấy đâu. Bởi vậy chắc phải dẫn em đi cho mở mang tầm mắt. Cũng là ăn cái này tặng cái kia. Nhưng mà là ăn cái lẩu gà lá é này được tặng cái lẩu gà lá é kia. Từ từ lát kể cho nghe chứ cũng lâu rồi chưa có ăn lẩu gà lá é thèm ghê á. Mà kêu thêm bốn phần này nữa mà có 122k thôi hả. Được hai phần túp bên thả lẩu giòn sụn rồi chả ram nữa. Mà trong khi đợi cái nồi lẩu gà lá é đó thì mình làm nhẹ dĩa chân gà sút Thái. Ừ quán quền này có thêm món này nữa ăn dính dữ vậy ta. Mà tính ra có cái combo vừa nhai lai rai, vừa thả lẩu vậy cũng tiết kiệm lắm á nha. Tiết kiệm hơn nữa là ăn cái lẩu hai người. Là sẽ được tặng nguyên cái lẩu một người 79k. Mà để lần sau nha chứ giờ mắt ăn cái lẩu này rồi. Công nhận hợp vía với lẩu gà lá é hay sao á. Mà lúc nào đi ăn cũng ngon như lần đầu. Được cái ở đây đồ ăn tươi ngon sạch sẽ. Nhìn cái trứng vàng ươm, mấy miếng gà cũng vàng ươm. Mà nhất định không thể thiếu cái chén muối tiêu ớt xanh thần thánh này nè. Mà ăn ở chỗ Gà Vàng này mấy lần. Phải nhất là có cái nồi bả chè bưởi cho mười mấy người ăn. Còn bây giờ thì được tặng lẩu, ăn kiểu vậy có hời quá không ta? Đã vậy còn lượm được trái tim của ai đánh rơi nữa nè. Ăn lẩu gà lá é thì thịt phải dai dai mọng nước kiểu vậy mới ngon nè. Ở đây cho lá é cũng nhiều nhúng lẩu rồi ăn liền. Cái nồi thơm á, mùi lá é ghê. Nhìn trong clip mình ăn nhiều vậy thôi chứ thật ra ở ngoài mình cũng ăn hết cái nồi lẩu này luôn. Rồi ăn nãy giờ thì nồi lẩu cũng hết nhưng mà không sao anh chủ đã tặng thêm một cái lẩu nữa. Mà chỉ ở Phan Xích Long với hết tháng một này thôi á. Được cái là chi nhánh quận 10 với Phan Xích Long bán xuyên Tết luôn nha.",
    "takeaways": [
        "Quán Gà Vàng có món lẩu gà lá é ngon, đồ ăn tươi và sạch sẽ.",
        "Quán có nhiều ưu đãi hấp dẫn như tặng lẩu khi ăn combo hoặc lẩu lớn.",
        "Quán bán xuyên Tết ở chi nhánh quận 10 và Phan Xích Long."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}