{
    "transcript": "Ăn buffet mà có 119 cành mà vừa ăn buffet nướng này, buffet lẩu này còn buffet nem nướng, cuối bữa có cả kem nữa thì đã gọi là giá hủy diệt nhất Hà Nội chưa? Lại còn không phụ thu, không giới hạn thời gian, các bác đi ăn buổi trưa hay buổi tối đều được. Công nhận là chị chủ quán ối giời ơi này chịu chơi thật đấy, làm quả chương trình hơi bị khét lẹt lẹt luôn. Bình thường các bác đi ăn buffet nướng tung đây món ít thì cũng phải 139 cành rồi, thế mà ở đây 119 thôi, ăn cả nướng cả lẩu, cả nem nướng. Buffet giá rẻ nhưng mà cũng nhiều món lắm, có cả gân bò sốt thái rồi là chân gà sốt thái ăn lai rai cũng hợp lý. Quầy line trải dài là không thiếu cái gì luôn, nước chấm cũng phong phú đặc biệt là cái loại màu trắng này chua chua thơm mùi quất hợp khẩu vị tôi lắm. Ngay đấy thôi là quầy buffet nem nướng, rộ lên đợt hè vừa rồi, bây giờ các bác đi ăn là thoải mái lấy đồ không lo xếp hàng hay thiếu đồ đâu nhá. Nước chấm ở quán này cực kỳ sánh đặc khỏi lo là loãng với cả không đậm vị nha. Không gian ngồi ngoài trời thoáng đãng nên là ăn nướng cũng không lo bị nghĩ bách đâu. Đi ăn ở quán này thì đúng là hợp lý cho mấy cái nhóm bạn mà quá đông người mà mỗi người thích ăn một món nhá. Đang ăn nướng mà có cảm thấy hơi dầu mỡ nhanh ngán thì có thể chuyển ngay sang món cuốn nem nướng. Món này ăn xen lẫn trong lúc ăn nướng là cực kỳ giải ngán luôn. Cuối bữa thì làm thêm một nồi lẩu chua cay suýt xoa. Đồ nhúng lẩu là các bác vẫn được lấy thoải mái ở quầy lai nha. Tôm hay là thịt bò cuộn nấm viên thả lẩu muốn lấy bao nhiêu cũng được. Tráng miệng thêm một cái kem mỗi người nữa là chuẩn bài. Yên tâm là không tính thêm một cái gì ngoài 119k. Địa chỉ thì tôi sẽ để ở trên màn hình có hai cơ sở các bác nhớ lưu lại nha.",
    "takeaways": [
        "Buffet giá rẻ chỉ 119k bao gồm nướng, lẩu và nem nướng.",
        "Quán có nhiều món ăn kèm như gân bò sốt thái, chân gà sốt thái và đồ nhúng lẩu đa dạng.",
        "Không gian quán thoáng đãng, phù hợp cho nhóm đông người và không lo bị ám mùi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}