{
    "transcript": "Hả. Có mấy bạn hay nói là trên anh toàn mấy món phức tạp không à. Mà tôi nghĩ là vì nó phức tạp cho nên mới cần người chia sẻ. Nếu mà nó đơn giản quá thì ai cũng biết làm rồi, chắc cũng không cần hướng dẫn chi đâu đúng không? Nay cũng chia sẻ cho các bạn một cái món cũng hơi bị nhiều nguyên liệu. Ngoài những cái nguyên liệu nhìn vô là biết gì rồi đó thì đây là miếng trần bì ha, trần bì là vỏ quít hay là vỏ cam á. Sau đó người ta phơi khô, rồi biến nó thành một vị thuốc rồi trong nấu ăn thì cũng sử dụng khá nhiều. Mua về các bạn ngâm nước, sau đó gọt bớt cái phần trắng nè, tại cái phần này rất là đắng. Sau đó mình sẽ đi pha một ít sốt, một ít chao đỏ, tương trụ hầu và một ít bơ mè nữa. Nói nãy giờ mà quên giới thiệu món chính. Hôm nay menu là có món dê hầm thố đất nha các bạn. Thịt dê này tôi mua ở ngoài cho nên là cũng sẽ tương đối sạch rồi. Để xử lý một ít mùi hôi dê còn lại á, thì thường hay sử dụng cách là chiên sơ nó. Sau đó cho một ít rượu Thiệu Hưng vô, xào cho rượu bay hơi một ít á thì mình cho nước vô trong đây. Ở đây mình nấu sôi khoảng tầm 5 phút, sau đó đổ nước đi và rửa sạch dê lại. Bóp một cái chảo dầu phi thơm hành, gừng, tỏi. Cho cái phần dê đã ráo vô đây mình xào sơ. Tới khi thơm rồi thì mình sẽ cho cái phần sốt đã pha vô trong đây. Tới khi thịt thấm sốt thì mình cho vô đây thêm ba chén nước và các nguyên liệu còn lại như trừng bì, một ít mía. Mía là dùng để cân bằng vị ấm nóng của thịt dê á. Sau khi cho hai nguyên liệu này thì mình đóng nắp nấu nó khoảng 10 phút ha. Sau 10 phút thì các bạn có thể cho những cái nguyên liệu hút sốt còn lại vô. Thì đó là nấm và đậu hũ ky que. Nấu thêm tầm khoảng 10 phút là mình có thể xài qua một cái thố khác. Chờ đến khi phần sốt nó sôi lên lại đó thì mình cho thêm ít hành lên là có thể dọn ra ăn được rồi. Thịt dê thì có tính ấm, thêm cái thố đất giữ nóng tốt rất là phù hợp cho cái thời tiết mùa đông này ha. Đố ăn được vị gì? Rất nhiều gia vị nhưng mà có một số gia vị rất là đặc biệt. Ăn rau. Ừ có một cái mùi gì đó. Đầu tiên là phải có khoai môn. Không muốn khoai môn. Có một cái mùi quýt tắc hơi đó là vỏ mùi trần bì. Á. Tiếp theo là một cái vị béo đúng không? Đúng rồi. Chao đỏ với lại bơ mè. Dê cực kỳ mềm luôn. Siêu thấm luôn. Mùa lạnh ăn thịt thịt dê nè, trần bì nó sẽ ấm ấm người, ấm cổ họng theo đông y là vậy.",
    "takeaways": [
        "Món dê hầm thố đất là một món ăn phức tạp nhưng ngon, cần nhiều nguyên liệu và kỹ thuật.",
        "Trần bì (vỏ quýt khô) là một nguyên liệu quan trọng, vừa là vị thuốc vừa tạo hương vị đặc biệt cho món ăn.",
        "Thịt dê có tính ấm, kết hợp với thố đất giữ nhiệt, rất phù hợp cho mùa đông."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}