{
    "transcript": "Ngay giữa chợ nhà xanh thông về ngõ 130 Xuân Thủy mình lại mới tìm được một quán đồ hàn dự là siêu hot khu Cầu Giấy đây. Thật sự luôn ấy chỉ muốn giấu nhẹm cái quán hàn chất lượng ngang ngửa nhà hàng mà giá siêu ngã cây chỉ từ 15 đến 25 cành một món này cho riêng mình thôi ý. Ăn no mỗi người chỉ tầm 40 đến 80 cành bất ngờ ngơ ngác bật ngửa, Trường tin báo chí sư phạm quốc gia điện lực trung học phổ thông Nguyễn Tất Thành ơi! Và phải nhấn mạnh lại lần nữa là chất lượng cực kỳ vượt giá nhá. Menu dài dằng dặc chắc ăn 3 ngày 3 đêm cũng không hết, sương sương bữa nay thì mình gọi vài món như sau: Gà xiên nướng 15 cành một xiên gọi một xiên quán cũng bán. Thịt gà mềm, ướp đậm đà hơi ngọt nịnh miệng lắm ý. Kim bắp thịt nướng miếng to đùng ăn cực kỳ đẫm, nhân ngập ú nhiều hơn cả cơm, kim bắp cầu vồng 75 cành thì hay ho từ hình thức tới hương vị. Vừa đét bữa nay chắc chắn thuộc về chảo gà khổng lồ 135 cành rồi mình thấy phải ba người ăn no luôn ý, gà cao như ngọn núi siêu nhiều. Tuy là gà Popcorn nhưng ăn vẫn có độ mềm ẩm bên trong chứ không khô tí nào. Ăn cùng sốt cay ngọt, sốt mù tạt và sốt mè, sốt nào ra dáng sốt đấy rất là rõ đậm vị, chưa kể trên chảo còn có kim bắp và Tteokbokki sốt pesto nữa chứ. Sốt pesto béo béo thơm vị đặc trưng từ lá húng tây ăn cuốn cực, xứng đáng gọi hẳn một phần Tteokbokki sốt pesto 65 cành nữa đĩa to ăn cho thỏa. Các món lẻ như gà sốt cam, cơm gà cari và Salat gà xiên từ 45 đến 55 cành cũng đều rất là ok. Quán Jejujimbab ở 16 ngõ 27 Phan Văn Trường Cầu Giấy, đi từ ngõ 130 Xuân Thủy vào cũng được nè, quán mở từ 10:00 sáng tới 10:00 tối luôn nha.",
    "takeaways": [
        "Quán đồ Hàn mới nổi ở khu Cầu Giấy với giá cả phải chăng, chỉ từ 15-25 cành/món.",
        "Menu đa dạng với nhiều món hấp dẫn như gà xiên nướng, kim bắp, chảo gà khổng lồ và Tteokbokki sốt pesto.",
        "Chất lượng món ăn vượt trội so với giá, thích hợp cho nhóm bạn từ 3 người trở lên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}