{
    "transcript": "Ngắn quá à. Không có hợp gu mình. Ngoài đời xúc xích hà khẩu nướng đá nha mọi người ơi. 20 cành là một cây nha mọi người, nguyên cái sâu này cũng 20 cành. Mà không biết hà khẩu là ở đâu ta? Ở Trung Quốc hả? Bây giờ mình sẽ ăn thử nha, ở đây là có nè, xúc xích, lạp xưởng và hồ lô nha mọi người. Thấy nhiều này là cái món này hot lắm luôn á, bây giờ mình ăn thử, cái này là cái gì ta? Ờ, lạp xưởng nha mọi người. Đây là cây lạp xưởng nha. Mấy cái món độc lạ Bình Dương đâu mà quá trời luôn á mà sao thấy nhiều món bên Trung Quốc cũng nhiều nữa. Món này em biết phải bên Trung Quốc không nữa, thôi cứ ăn đại đi nha. Ừm. Ừm. Có gì khác? Nói em nghe một câu có cái gì khác? Thử chấm một miếng ơ chấm nữa à. Lạp xưởng nướng lên nó sẽ như thế này, rồi chấm ớt đi. Đó, thấy bên này người ta hay chấm ớt lắm. Ưm. Không sao. Từ từ đi mọi người ơi, từ từ đi. Rồi. Ừm, ngon. Trời ơi, bỏ mayonnaise vô ngon liền, giờ nó ngon vì mayonnaise rồi. Ăn vô cũng bình thường à, y chang mấy cái loại mà lạp xưởng ở nhà vậy á. Nhưng mà khi á lạp xưởng á mà nướng lên thì nó ra ra vị xúc xích nha mọi người. Kiểu mình ăn xong mình kiểu bị, ủa cái này là lạp xưởng hay xúc xích gì ta. Ưm. Ưm. bên trong cũng khá là giống xúc xích, mỗi cái nhạt hơn thôi. Rồi, xúc xích nha. Xúc xích nướng đá. Cây gì nhỏ xíu vậy trời? Nó ngắn quá à, không có hợp gu mình. Không nghe vị đá gì hết, đá làm có gì á. Cũng không khác biệt gì lắm. Nhưng mà đúng nha mọi người, người ta nướng lên một cái là phải đứng ngay tại chỗ mình ăn liền. Em ăn mà em cảm giác nó không khác gì hết là do em. Nhưng mà khi mà lỡ như mọi người đi đi ngang cái đường đó đi, mọi người thấy cây này, mọi người mua về mọi người ăn, thì em là người đại diện cho những người ăn tại nhà. Nên là cái kênh em là cái kênh ăn tại nhà, chứ không phải là ăn tại quán, nên là cái cách đánh giá của em là ăn tại nhà, nên là nhiều người comment ăn ra quán người ta ăn đi. Ủa, vậy chứ mấy mẹ bán đem về nhà hay sao? Ban đã chân lý ăn tại nhà. Nói chung là ăn gì nữa rồi. Ừm. Thật sự không có khác gì á mọi người ơi. Thật sự là nó không có một cái gì mà mình cảm thấy là, wow! Tại vì mình thấy là mọi người ăn á mọi người khen rất là nhiều. Thì đúng là đa phần chắc có nghĩa là mình sẽ ăn tại quán thì nó sẽ ok. Rồi ăn tại nhà rồi tôi xin được chấm là quá bình thường nha. Rồi bây giờ qua hồ lô, nhìn hai cái sự nút na nút nít như thế này mà nó vừa vặn như thế này, mà nó nhỏ quá thì nó không được thân quen cho lắm. Không. Ưm. Ăn xong nhớ người yêu quá đi trời đất ơi. Cái vị hồ lô ok nha, nó ok vì nó là vị hồ lô, ngọt ngọt. Có xúc xích vị a xúc xích nhẹ, và cũng có vị lạp xưởng nhẹ trong đây nữa, rất là thơm luôn. Ưm. Ăn a ăn hai bên cho nó đồng đều. Cái này ok nè. Trời đất ơi, sao dạo này mấy cái món hot trend ra quá trời luôn mọi người ơi. Em ăn em đu theo không kịp luôn á. Mà hot trend thì là hy vọng là mấy cái món này ngon ngon mà bổ dưỡng sức khỏe giùm em một miếng em nha, chứ hot trend mà sao ừm nè. Ưm. Mọi người bỏ mayonnaise vô đi! Trễ rồi! Ưm. Một trăm mấy chục cành của em. Bỏ lại ra được gì? Được một sự rất là thân quen. Cảm ơn mọi người đã coi clip của mình. Bye bye!",
    "takeaways": [
        "Lạp xưởng nướng có vị giống xúc xích.",
        "Ăn tại nhà không khác biệt nhiều so với ăn tại quán.",
        "Hương vị hồ lô ngọt ngào kết hợp xúc xích và lạp xưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}