{
    "transcript": "cho bốn cái xúc xích Trung Quốc này. Thêm bốn cái miếng đậu nữa này. Đây là cái gì đây? Đây là lưỡi vịt. Đây là lưỡi vịt à? Được, cho tới cả lưỡi vịt này. Đây nướng cả ngồng tỏi rồi nhá. Thời tiết Hà Nội mấy hôm nay vừa mưa, vừa lạnh. Nghĩ đến cảnh được ăn đồ nướng nóng hổi thơm lừng là anh em tôi không thể nào kiềm chế được. Nghĩ đến thôi là đã cảm nhận được hương thơm phưng phức rồi. Tôi nghe giọng nói của cậu, cái voice của cậu không phải voice của chị em người Lạng Sơn. Cậu là người ở đâu đấy? Em là người Đắk Lắk nha. Đắk Lắk à? À. Hỗ trợ anh nhặt đồ nhá. Ok anh. Em tên là gì? Em tên là Nhi ạ. Nhi à lấy cho anh cái, Nhi vừa động tay vào ấy, thịt bò cuốn với cả cải, đúng không? Đúng rồi ạ. Lấy anh cái lạp sườn Trung Quốc, bốn xiên, bốn cái đậu, bò cuốn ngồng tỏi ở bên dưới hai xiên, cuốn hẹ ba xiên, một quả cà tím, ba xiên chả cá, hai ba chỉ, cho ba xiên nầm. Em thích ăn cái gì nhất? Dạ? Em thích ăn cái gì nhất? Em ăn tất ạ. Ăn tất á, đừng nói phét. Mở màn là có cái món gỏi xoài chua chua cay cay. À ở đây còn có cái trà quáng lảo chí nhá, uống nó mát mát thanh nhiệt cơ thể. Recommend cho các bạn món đầu tiên cần phải ăn khi đến cái quán này là thịt lợn xiên nướng. Tiếp theo là bò cuốn ngồng tỏi và bò cuốn hẹ. Cái vị thịt bò nướng ăn nó ngọt, chấm với cả cái ớt 1 + 2 ăn nó ngon thơm mà thích nhất là ăn cái ngồng tỏi, ăn nó thơm lắm luôn. Thịt lợn nướng thì được nướng vừa chín tới, ăn cảm nhận được thớ thịt nó ngọt lắm. Nầm với cả lá thịt ba chỉ nướng rất là ngon, ăn ngậy cực kỳ luôn. Thêm một món nữa cực kỳ đặc biệt, đó chính là cà tím nướng thịt nhá. Ăn nó ngon nó ngầy ngậy ngầy ngậy luôn. Thịt chín mềm ăn rất là ngon mà nói luôn cho anh em cả nước biết nhá, cái xúc xích này là xúc xích của Trung Quốc ăn rất là ngon nhưng mà không phải là xúc xích của Cao Bằng hay là xúc xích Sapa đâu. Quán này thì rộng rãi thoải mái đỗ xe ten ten ten. Quán này ăn ngon nên là khách tới ăn rất là đông nhá. Anh em Lạng Sơn ơi! Hôm nay tôi đang đi ăn đồ nướng Lạng Sơn ở Hà Nội này, nhưng hôm nay đi ăn với Nhi cơ, không phải với Nhàn.",
    "takeaways": [
        "Quán ăn có nhiều món nướng hấp dẫn như thịt lợn xiên, bò cuốn ngồng tỏi, bò cuốn hẹ và đặc biệt là cà tím nướng thịt.",
        "Quán sử dụng nguyên liệu từ nhiều vùng miền, bao gồm xúc xích Trung Quốc và đặc sản Đắk Lắk.",
        "Địa điểm rộng rãi, thoải mái, phù hợp cho nhóm đông người và có chỗ đỗ xe tiện lợi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}