{
    "transcript": "một ngôi nhà pháp lộng lẫy mà bất kỳ chị em nào cũng muốn bước vào vì nó có thể khiến tụi mình xinh đẹp hơn mỗi ngày đó. Đây là một sự kiện làm đẹp rất là lớn, công phu và đầy thú vị nữa. Mọi người sẽ được trải nghiệm đa giác quan và hiểu hơn về những công trình khoa học đằng sau những cái sản phẩm này. Và nếu đã coi review quá nhiều rồi nhưng vẫn còn phân vân không biết có nên xài hay không thì đây cũng là dịp để mọi người tự trải nghiệm đánh giá và quyết định rồi đó. Chỉ cần tới trải nghiệm thôi là đã có quà rồi. Còn nếu mà rinh về á thì còn hời hơn nữa nha. Mua một mà được tận năm đây nè. Rồi mọi người có thấy ghi gì không? Còn được chăm sóc da, make up và làm tóc miễn phí nữa. Đúng là sự kiện của một trong những thương hiệu Beauty hàng đầu thế giới có khác. Nếu mọi người muốn trải nghiệm thì cứ tới Landmark 81 là sẽ thấy liền. Hello mọi người mình là Kha nè. Mà nếu được á thì nhớ mang theo anh người yêu nữa nha. Để có gì đòi mua cho nó dễ chứ không gì. Giờ thì cùng mình bước vào sự kiện Science My Sala Real Paris nha. Đây cũng là ngôi nhà khoa học lần đầu tiên tại Việt Nam luôn á mọi người. Sau khi tìm hiểu về lịch sử thì cùng mình bước vào những gian phòng triển lãm khoa học nhé. Đầu tiên sẽ là gian phòng thí nghiệm Serum cùng với hai nhân vật chính là Hyaluronic Acid và Glycolic Acid. Ở đây thì mọi người sẽ được tư vấn và tìm hiểu thêm về những cái công nghệ đằng sau những sản phẩm này. Tự mình trải nghiệm từng sản phẩm ở trên da. Mình tin là kiểu gì mọi người cũng sẽ tìm ra được một vài em phù hợp thôi. Sau đó sẽ là gian phòng về những đồ make up. Mình khuyên là mọi người nên tự trải nghiệm để xem có phù hợp với da không nha. Và làm sao mà thiếu được những sản phẩm về chăm sóc tóc. Cái cuối này chắc mọi người thích nhất nè, đó là trải nghiệm dịch vụ làm đẹp miễn phí. Trải nghiệm xong thấy ưng quá mà mọi người rinh về luôn á thì sẽ có nhiều quà kèm lắm. Còn nếu mà chỉ trải nghiệm không thôi thì cũng có quà luôn. Sự kiện này chỉ diễn ra vào 12 đến 15 tháng 1 thôi nên là tranh thủ nha.",
    "takeaways": [
        "Sự kiện làm đẹp lớn, công phu, thú vị, trải nghiệm đa giác quan và hiểu hơn về công trình khoa học đằng sau sản phẩm.",
        "Cơ hội tự trải nghiệm, đánh giá sản phẩm trước khi quyết định mua, đặc biệt cho những ai còn phân vân sau khi xem review.",
        "Nhiều ưu đãi hấp dẫn: trải nghiệm có quà, mua sản phẩm được tặng kèm nhiều phần quà khác, chăm sóc da, make up, làm tóc miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}