{
    "transcript": "Cái gì đây, cái gì đây? Xé cái hộp bánh này ra mà trong có tiền ấy, nghe cái mùi nó xạo ke vậy ta. Check thử nhé. R xin ông mèo thần tài của mình à 200.000. Đi mua hết 200.000 tiền bánh này xem thử là mở ra bên trong có cái gì không nhá. Tôi tò mò, bạn cũng thế. Tôi nhìn thấy cái bánh nó ở đây rồi, 13.700 cho một hộp. 13.7. Ok, mua 14 hộp nhá. . 9. Ok. 14 hộp Marine Boy phiên bản Tết đây. Bây giờ xem thử là bên trong nó có cái gì nhá. Tôi dám chắc là bên trong chả có cái đồng nào đâu, thật. Ok. Một em. Có không? Không. Mình thấy có một số người tag mình vô mấy cái clip rồi, mình biết là chả trong chả có đâu mọi người ạ. Không luôn. Không luôn. Bảy hộp rồi nhá mọi người. Đây phiên bản Tết mình mua đúng như trong phút luôn nhá. Nó có cái nịt. Có vẻ như là vía của mèo thần tài cũng không thể nào mà giúp sức được cho mình trong cái công cuộc gọi là tìm tiền trong đây rồi. Không luôn. Đây là hộp thứ 13 rồi. Không có hả? Làm gì có? Có không? Ô có thật này mọi người. Bao nhiêu đây? Bao nhiêu đây? 2,2 triệu cộng với lại 1,5 triệu 3,7 triệu mọi người ạ. U đỉnh thật sự đỉnh nhờ. Dĩ nhiên là có cái nịt mọi người ạ, mình gỡ ra mình bấm ghi mình nhét tiền vào đấy. Không có chuyện đấy đâu. Và mình đã mở ra hết 14 hộp mà mình mua ngẫu nhiên ở siêu thị thôi. Một cái hộp này 13.700. Nghĩ sao mà ở trong đấy đôi khi là nhét cả tờ 500, 100, 200 vậy. Cái này thì chắc là bạn nào đấy bạn chôn xong các kiểu là mọi người hùa theo mọi người chôn đấy. Thành ra là nó thành ra một cái chen. Thấy thì nó cũng vui đấy nhưng mà cuộc vui nào thì cũng đến hồi kết thôi. Ok, vậy là cái mớ Marine Boy của mình nó kết thúc ở đây và không được một đồng nào cả. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Không phải lúc nào những lời đồn thổi trên mạng cũng là sự thật, cần kiểm chứng trước khi tin.",
        "Đôi khi những điều kỳ diệu không xảy ra, và chúng ta cần chấp nhận thực tế.",
        "Cuộc vui nào cũng đến hồi kết, đừng quá kỳ vọng vào những điều không chắc chắn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}