{
    "transcript": "Giải cứu đĩa gà luộc ngày Tết với món gỏi gà siêu dính. Mình đã làm đi làm lại rất nhiều lần nhưng lần nào ăn xong mọi người cũng khen ngon. Gà luộc là một món không thể thiếu trong các mâm cơm của ngày Tết nhưng mọi người cứ để ý mà xem món này lúc nào cũng bị ế thế mới buồn cười. Tết thì chưa tới đâu nhưng hôm nay mình sẽ chia sẻ cho mọi người cách làm gỏi gà và công thức pha nước sốt trộn gỏi đảm bảo chín người ăn thì mười người gật gù. Trước tiên mọi người mang gà đi xé ra cho mình, tùy vào sở thích của cả nhà mà mọi người xé to hay xé nhỏ, nhưng mình thấy khi xé nhỏ thì gà sẽ thấm hơn. Mà tiện đây thì mách thêm cho mọi người một bí quyết luộc gà để làm sao da gà vàng óng đẹp mắt bên trong thịt chín ngọt không khô bã, thì mọi người nên cho gà vào luộc từ lúc nước còn lạnh, nước sôi hạ nhỏ lửa, thời gian chín tính bằng cân nặng của gà. Hành tây thái mỏng rồi ngâm vào nước lạnh cho đỡ hăng, còn cà rốt với dưa chuột mọi người mang đi bào sợi cho nhanh. Món gỏi của mình có ngon hay không là phụ thuộc rất nhiều ở phần nước sốt để trộn và đây chính là công thức trộn tất cả các loại gỏi ngon bất bại của mình: có đường, muối, tương ớt, nước cốt chanh quất và nước mắm một gia vị không thể thiếu trong mâm cơm của các gia đình Việt. Mình đã nghe qua loại nước mắm này ngon lắm, đang định mua về để dùng, mà hên thế nào nay bạn qua chơi, nó lại xách sang tặng ngay một cáp nên mình bỏ ra để dùng thử luôn. Đây là nước mắm cao cấp Vị Xưa 40 độ đạm của Barona. Bạn mình bảo loại nước mắm này có độ đạm tự nhiên cao với 95% tinh cốt cá cơm Phú Quốc, với tiêu chí 3 không: không chất bảo quản, không màu, không đường tổng hợp nên rất tốt cho sức khỏe. Nước mắm có màu nâu đỏ cánh gián rất thơm, sóng sánh và đậm đà, dùng để chấm hay nêm vào các món ăn thì ngon đúng bài. Như con gà hôm nay khá là to nên mình sẽ mang một phần đi nấu thêm một nồi súp, mình có nêm vào đây một thìa nước mắm Vị Xưa đậm ngon nên món súp rất thơm và tròn vị. Còn món gỏi gà này toàn những nguyên liệu đơn giản mọi người chuẩn bị xong thì cho hết vào một cái tô sau đó chỉ cần đổ cái phần nước sốt mình vừa pha lúc nãy vào. Trộn đều rồi rắc lên trên một chút lạc rang và rau thơm, cho ra đĩa rồi thêm lên trên một ít hành phi là có thể thưởng thức được rồi. Trời ơi cái món này nó ngon nhức nhối và dài ngấy cực đỉnh luôn ý. Rót thêm một bát nước mắm vắt vào một ít chanh là mình đã hoàn thiện xong bữa cơm hôm nay rồi. Giờ thì nhà mình đi ăn cơm đây xin mời mọi người nha.",
    "takeaways": [
        "Công thức làm gỏi gà ngon và cách pha nước sốt trộn gỏi bất bại.",
        "Bí quyết luộc gà để có da vàng óng, thịt chín mềm, không khô bã.",
        "Giới thiệu nước mắm Vị Xưa của Barona với độ đạm tự nhiên cao và không chất bảo quản, tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}