{
    "transcript": "Tết này mấy bà thử làm khô heo cháy tỏi này ăn thử đi. Ăn không ghiền thì thôi luôn á. Phải nói là cái món này nó ngon nhất nách mấy bà ơi. Thịt khô heo á thì mềm dẻo, thấm đẫm gia vị đậm đà. Tỏi phi thì thơm phức. Hai cái này nó quyện lại với nhau tạo nên một tuyệt tác. Công thức này á là tôi làm suốt mấy năm nay rồi, đảm bảo là sẽ không làm mấy bà thất vọng đâu. Thịt heo á thì mấy bà ra chợ mua phần nạc mông về làm khô heo sẽ ngon nhất nha. Xong á thì mình bắt bếp lên nồi, cho nồi vào trong hành tây với gừng, rồi mình sẽ xếp thịt heo vào bên trong. Thêm quế với hồi nữa rồi mang đi luộc trong 20 phút là ok nha. Tiếp theo quan trọng nhất là đến phần công thức sốt ướp nè. Định lượng chi tiết từng loại gia vị á thì tôi có để hết ở cuối clip để mấy bà dễ lưu lại nha. Món khô heo ngon là vì trong công thức sốt ướp này là tổng hòa của 11 loại gia vị khác nhau lận á. Nên khi mình ăn á nó vừa thơm, vừa đậm đà, hương vị khó tả lắm. Mà quan trọng nhất là phải có mai quế lộ nha, nếu không là sẽ không có được cái mùi thơm nức mũi đâu. Pha sốt xong á thì mình sẽ đi phi tỏi luôn. Với 3 kg thịt heo thì mình sẽ dùng tương đương là nửa ký tỏi. Phi xong thì mình trải đều ra cho ráo dầu, rồi tận dụng cái phần dầu tỏi để làm dầu màu điều luôn nhen. Thịt chín rồi thì mình vớt ra, để cho nguội sau đó xé sợi. Mấy bà thích ăn to nhỏ như thế nào á thì cứ xé theo ý của mình nha. Rồi mình thêm dầu màu điều cùng với nước sốt đã pha vào, ướp thật là đều tay. Trời ơi, tới cái khúc này là cái mùi nó đã thơm và lên màu hấp dẫn dã man rồi đúng không mấy bà? Bữa nay tôi làm cái món này á là tại vì hôm qua ngồi lướt Shopee Video, thấy mấy chị trên đó làm nhìn thèm quá trời luôn. Xong rồi á thì mình sẽ bỏ vào tủ lạnh, ướp qua đêm cho nó thấm thiệt là thấm. Và sau đó là mình bỏ vào nồi chiên không dầu sấy 100 độ trong vòng 60 phút. Bà nào ăn khô hơn thì mình có thể sấy lâu hơn nha. Để làm món khô heo cháy tỏi này á thì có một cái nồi chiên không dầu để sấy nó sẽ rất là tiện lợi. Nên là bà nào mà chưa có thì đúng dịp 15 tháng 1 này là Tết Sale của Shopee á, mùa sale lớn dịp Tết này luôn. Ngoài ra còn có chương trình Sắm Tết 0 đồng với nhiều ngành hàng Tết siêu hấp dẫn trên đó nữa. Mà bà nào muốn rẻ hơn nữa thì vào chủ nhật mình lên xem video trên Shopee Video sẽ còn có cơ hội nhận lên đến 1 triệu Shopee Xu và Voucher giảm đến 150.000 nữa. Nên là nồi chiên không dầu á sẽ rẻ hơn nhiều luôn đó. Phần khô heo sau khi sấy xong mấy bà thêm tỏi phi vào, trộn đều lên nữa là đã xong rồi nhen. Đó, mấy bà thấy thành phẩm của mình có đẹp mắt dữ không? Khô heo đậm đà, quyện với cái phần tỏi phi cứ phải gọi là hết nước chấm mấy bà ơi.",
    "takeaways": [
        "Công thức sốt ướp là yếu tố quyết định hương vị đặc trưng của món khô heo cháy tỏi, với sự kết hợp của 11 loại gia vị.",
        "Việc sử dụng nồi chiên không dầu giúp quá trình sấy khô heo trở nên tiện lợi và nhanh chóng hơn.",
        "Mai quế lộ là thành phần không thể thiếu để tạo nên mùi thơm nức mũi đặc trưng cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}