{
    "transcript": "Chào các bạn, chào mừng bạn đã đến với kênh Tóc Vàng Hoe và mình là Tóc Vàng. Hôm nay Vàng sẽ mút băng combo Tết Thái Dương Hạ San của ăn vặt nhà Bà Tuyết nha. Vàng thấy các em nhỏ mà Vàng biết á ai cũng thích đồ ăn nhà Bà Tuyết hết nên là sẵn có combo mới này á là Vàng thử liền luôn. Bên trong combo này á bạn, có bao lì xì may mắn nữa nè bạn. Te te. Ở đây Vàng có Bim Bim Mái Tôn, Bim Bim Mái Ngói, đùi gà rong biển, đùi gà phô mai ngô. Đây là khô bò sợi xé cay, đây là khô gà lá chanh nha bạn. Ok, bây giờ Vàng sẽ bày ra khay để chúng ta cùng thưởng thức nha. Yeah, thưởng thức thôi. Mời bạn xem xem, Tóc Vàng ăn ăn. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta ta. Wow, mát hết cả người luôn. Vàng sẽ đeo bao tay nha bạn. Ok, bây giờ Vàng sẽ ăn Bim Bim Mái Ngói trước nha bạn. Đây, hình dạng giống mái ngói thiệt bạn ha. Vàng ăn nha. Giòn. Cái này có vị ngọt, thơm, hậu vị béo và rất là giòn các bạn. Tiếp theo bạn sẽ ăn Bim Bim Mái Tôn nha bạn. Đây, ngửi mùi là thấy cay nồng nhẹ các bạn. Cái này có vị cay ngọt, ăn rất là cuốn luôn các bạn. Bây giờ Vàng sẽ ăn đùi gà phô mai nha bạn. Đây, đây là đùi gà phô mai. Ôi chiếc đùi gà bé xinh, dễ thương. Vàng sẽ ăn thử nha. Vị nó rất giống gà chiên các bạn. Bạn thấy có vị ngọt, béo, thơm và cay nhẹ. Cái này ngon á bạn. Tiếp theo Vàng sẽ ăn đùi gà rong biển nha bạn. Đây, đây là đùi gà rong biển. Ô cái này thơm nức luôn á bạn. Để Vàng ăn thử nha. Cái này không cay á bạn, ờ sẽ phù hợp với những bạn không thích ăn cay, nhưng vẫn rất ngon, yeah. Tiếp theo Vàng sẽ ăn khô bò sợi xé cay, cay như vị vị cấm sưng. Đây bạn, đây là khô bò sợi xé cay. Vàng ăn thử nha. Cay thiệt nha bạn. Ngon thật các bạn. Đúng là ăn vặt phải ăn cùng Bà Tuyết. Cuối cùng Vàng sẽ ăn khô gà lá chanh nha bạn. Đây. Cái này thơm nha bạn. Lá chanh. Ăn thử một tí ớt coi nó có cay không nha bạn. Cay. Hên quá là Vàng ăn một tí. Cái này ăn liền luôn á bạn. Vàng thấy combo này đem tặng quà Tết là tuyệt vời luôn. Vừa có quà vừa có bao lì xì, yeah. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Combo Tết Thái Dương Hạ San của ăn vặt nhà Bà Tuyết rất đa dạng với nhiều món ăn vặt hấp dẫn.",
        "Các món ăn vặt có nhiều hương vị khác nhau, từ ngọt, thơm, béo đến cay nồng.",
        "Combo này thích hợp để làm quà tặng dịp Tết, vừa có đồ ăn ngon vừa có lì xì may mắn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}