{
    "transcript": "Đập cái trứng gà vô cái chân gà rồi đem đi chiên lên mấy bạn ăn thử đi, trời ơi nó ngon lắm luôn á. Tết này là khỏi đi lai rai ở nhà làm ăn luôn. Mà tới bữa nay tôi mới biết á là nặn miếng chanh vô chảo dầu nóng á thì chiên đồ ăn nó không có bị bắn dầu. Mà bữa nay làm cái món chân gà chiên nè nên tôi với mấy bạn làm thử coi nó có bắn dầu không nha. Chiên chân gà là phải có chảo. Sẵn khoe với mấy bạn hai cái bộ nồi chảo tôi mới sắm nè. Tết năm nay không có mua gì lớn lao cho mẹ tôi, tặng cho mẹ tôi bộ nồi ăn Tết thôi là mẹ tôi vui lắm rồi nè. Cái chân gà này nè thì mấy bà mua về rửa sạch với lại muối, giấm, mấy bà cắt bỏ phần móng đi. Rồi bây giờ bắt cái nồi lên để mình đi luộc sơ cái chân gà. Khi luộc á thì cho muối, giấm, sả, gừng để cho cái chân gà của mình nó trắng mà nó thơm nữa. Luộc tầm 3-4 phút á thì mấy bà vớt ra để nguội, rồi mình mới đập bốn cái trứng vô rồi mình trộn cho nó đều lên. Xong rồi mấy bà cho thêm một ít bột chiên giòn vô nữa để một hồi nữa mình chiên nó sẽ giòn hơn á. Bây giờ bắt cái chảo đổ chảo vô dầu rồi mình bắt đầu chiên nha. Chiên chân gà mà muốn cho nó giòn lâu mà nó ngon á thì mình chiên hai lần. Lần đầu tiên là cho nó hơi vàng vàng thôi. Xong vớt ra để nguội đi rồi bắt đầu chiên lần hai thì chiên lần hai là để cho nó giòn luôn. Chiên cái chân gà này là tôi có vắt chanh vô thử là không không có thấy bắn dầu nha. Mấy bà coi nè chiên im re mà không có bắn xíu dầu nào luôn á. Nhưng không biết á là do vắt chanh nó không bắn hay là do cái chảo này xịn nữa. Cái bộ nồi chảo mà tôi đang dùng là của hãng Kim Hằng á. Đồ nhà Kim Hằng á thì chắc mấy bà cũng biết rồi ha. Không biết mấy bà làm sao chứ tôi biết cái hiệu Kim Hằng này hồi nhỏ xíu rồi đó do mẹ tôi hay xài cái hãng bên này lắm. Giá cả hợp lý mà đợt này ra hai cái màu hết sức là đẹp luôn. Màu tím pastel với lại màu kem nè. Mẹ tôi chỉ mấy bà kinh nghiệm mà mua nồi á thì đầu tiên là phải xem cái đáy nồi thì đáy nồi á thì phải được tráng men thì mới lau chùi dễ. Còn ở dưới đít nồi á thì có một cái tấm lưới đế tròn để chống trầy xước nữa. Cái bộ này thì mấy bà nấu được cả bếp hồng ngoại lẫn bếp từ luôn nha. Nói nãy giờ thì cái chân gà nó cũng xong xuôi luôn rồi nè mấy bạn. Nhưng mà chưa có ăn được đâu nha. Bây giờ mình làm sốt mắm tỏi nè. Phi thơm tỏi ớt rồi bây giờ mình nêm nếm nè. Mắm, đường, bột ngọt, tiêu, ớt, nước lọc. Khi mà nó sôi kẹo lên á thì mấy bà cho cái chân gà vô. Mình trộn cho nó sền sệt nó thấm lại là ăn là được rồi đó. Cái mùi thơm cực kỳ nha chân gà thì mặn mặn cay cay mà giòn rụm mà. Cái món này Tết mà mấy bà làm lai rai thì khỏi phải bàn. Tết năm nay là tôi không có đi ăn ngoài luôn ở nhà nấu ăn thôi nên Tết năm nay thay vì bỏ tiền mua quà thì tôi sắm cái bộ này cho mẹ tôi là hợp lý lắm luôn á. Có gì mấy bà tham khảo thử nha.",
    "takeaways": [
        "Mẹo chiên đồ ăn không bị bắn dầu: Nặn chanh vào chảo dầu nóng.",
        "Kinh nghiệm chọn mua nồi: Xem đáy nồi, tráng men dễ lau chùi, có tấm lưới đế tròn chống trầy xước.",
        "Món chân gà chiên sốt mắm tỏi ngon, thích hợp làm món nhậu lai rai ngày Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}