{
    "transcript": "nghe nói là đổ thuốc tẩy vô trong này rồi tẩy tẩy là ăn có bị bệnh không anh? Người ta nói này là lạp xưởng Cao Bằng đúng không anh? Ai nói, em chỉ anh người đó tới, anh tới tận nhà để anh kiếm người đó nói chuyện với người đó. Cô nào nói lạp xưởng này là lạp xưởng Cao Bằng gì đó. Cao Bằng được, không thể nào gọi là xưởng Cao Bằng được. Cao Bằng là của Việt Nam rồi, còn cái này là của nội địa Trung đàng hoàng luôn. Đây là lạp xưởng gì anh? Anh lại quên cái lạp xưởng này lạp xưởng gì rồi. Nói với em đây lạp xưởng Hà Khẩu nha em, đặc sản của Hà Khẩu nha. Duy nhất chỉ có Hà Khẩu mới có cái loại lạp xưởng này thôi nha em ơi. Có có có mấy người nói là cái này tự làm á là có tự làm được không anh? tự làm thì làm sao mà hiện tại đây đang cháy hàng được em. Nếu mà tự làm tại nhà là có sẵn hết rồi, cái này không có nha. Cái này là chỉ có đặc sản của Hà Khẩu mới có thôi chứ không có thể tàu ti. Cái đá này em nghe nói là nướng một lần là dục đúng không? Không nha, không nướng một lần dục nha em, mình có thể tái sử dụng được nó luôn. Em nghe nói là đổ thuốc tẩy vô trong này rồi tẩy tẩy là ăn có bị bệnh không anh? Trời ơi em em thử đi thuốc tẩy mà em tẩy một lần em xài để cho lột bao tử em hay là cái gì mà em kêu tẩy thuốc tẩy. Cái này là bên anh có bí quyết riêng để vệ sinh cái đá này nha em ơi. Ơ ai mà ai mà đồn dùng thuốc tẩy vậy trời? Thuốc tẩy là tẩy trắng lòng luôn đó em. Bạn nào mà lòng đen á nên sử dụng thuốc tẩy để tẩy trắng lòng nha. Cái quán này của mình có phải đầu tiên của Sài Gòn không anh? Khẳng định với em là đầu tiên ở Sài Gòn luôn nha. Anh bán được 12 ngày rồi đó em. Ồ! Vậy đầu tiên đúng không anh? Chắc chưa? Chắc luôn, bảo đảm đảm bảo với em luôn. Anh ở đây còn có thêm nhận sỉ nữa nha em ơi. Bây giờ anh có phân phối sỉ luôn. Em nghĩ đi anh phân phối sỉ mà anh còn bị cháy hàng nữa. Còn bạn nào nói làm ở nhà mà bây giờ không có hàng để bán đúng không? Và nhớ bạn nào muốn nhận sỉ thì hãy tới tận đây liên hệ anh nha. Chứ đừng có liên hệ cho một cái web nào mắc công là bị giả mạo nha mọi người. Anh ơi, cái này mình bán nhiêu tiền cây anh? À, hiện tại anh đang bán á là 15.000đ một cây như thế này. Và hiện tại bên anh đang có chương trình khuyến mãi luôn. Mua năm và tặng một, anh sẽ tặng kèm một cây xúc xích ngọt. Mà cái này cũng là đặc sản ở Hà Khẩu luôn nha mọi người. Chứ không phải xúc xích Việt Nam đúng không anh? Không phải xúc xích Việt Nam nha, Hà Khẩu nha. Anh đang bán đặc sản của Hà Khẩu nha mọi người. Nói tuần rồi cũng rục rịch đó, tính book cái vé máy bay 5 triệu đi ra Hà Nội để đú cái trend này mà ai dè nó xuất hiện ở Bình Thạnh luôn rồi. Xưởng này ai nói nhiều mỡ cho tôi thấy cắt ra hả nạt không mà mọi người ơi. Cái ướp gia vị ở bên trong đó nó rất là ngon luôn nha. Nói chung là nó khác biệt với lại lạp xưởng Việt Nam nhiều lắm. Cái này mấy bà phải ăn chung với lại bột tê nha, nó ăn tê tê chứ nó không có cay đâu mấy bà. Hà Khẩu cái này người ta gọi là xúc xích tươi. Việt Nam thì gọi một cái tên hoa mỹ hơn là lạp xưởng Cao Bằng. Con nhỏ bạn nói là ở trên Cao Bằng gì chỉ có lạp xưởng khô thôi, làm gì có cây lạp xưởng như vậy. Nói chung nha cái trend này từ ở ngoài Hà Nội bay vô đây, cảm với mấy bà thì là cái cây này ngon nha. Cực kỳ lạ luôn nên đó mấy bà nhớ đi đú trend thử đi nè, không có xui như bánh đồng xu đâu.",
    "takeaways": [
        "Lạp xưởng Hà Khẩu là đặc sản chỉ có ở Hà Khẩu, khác biệt với lạp xưởng Cao Bằng của Việt Nam.",
        "Quán lạp xưởng này là quán đầu tiên ở Sài Gòn và đang có chương trình khuyến mãi mua 5 tặng 1 kèm xúc xích ngọt đặc sản.",
        "Cách vệ sinh đá nướng lạp xưởng có bí quyết riêng, không dùng thuốc tẩy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}