{
    "transcript": "Trà sữa xô độc lạ! Lần đầu tiên có mặt tại Đà Nẵng. Lần đầu tiên tôi thấy một chỗ bán cái xô độc lạ như thế này luôn. Ngập tràn trà sữa và topping nha mọi người! Đặc biệt hơn nữa là ly dài 1 lít này nha. Nguyên 1 lít trà sữa luôn đấy. Ly trà trái cây 1 lít lớn như này mà chỉ 19K. Còn ly này á là cực kỳ nhiều trân châu mà chỉ 25K thôi. Cực kỳ rẻ.
Tôi thấy mấy cái xô trà sữa này đang hot ở Sài Gòn lắm nè. Bây giờ Đà Nẵng mới có mà bản xô đá giữ nhiệt nâng cấp xịn xò hơn nhiều nha. Căn kết nữa là như này.
Đó, uống như này mới đã này mọi người! Đây là xô giữ nhiệt nên bạn tái sử dụng lại được rất nhiều lần. Đựng nước, đựng cơm, đựng canh gì đều được. Với một xô trà sữa full các loại topping, vị trà sữa là bạn tùy chọn như này là 59K thôi nha. Trời ơi tôi nói là quá là rẻ luôn đấy. Ngoài ra chưa hết ở đây còn có một loại ly cũng hot không kém. Đó là ly dài 1 lít này nè. Đồng giá tất cả các loại là 25K thôi nha. Còn trà trái cây thanh xuân này đây là 19K nha mọi người. 19K nhưng mà rất chất lượng luôn. Nào là mít, thốt nốt, thơm rồi trân dây. Uống chua chua ngọt ngọt hòa quyện lắm. Ngoài các loại trà sữa như trà thái xanh, trà thái đỏ cũng như các loại trà sữa truyền thống thì ở RC mới ra thêm một loại trà sữa đó là trà sữa Olong, thơm béo mà đậm vị trà lắm. Ly trà sữa Olong 1 lít full trân châu như thế này đây mà chỉ 25K thôi đấy. Quán này là bán vì đam mê rồi. Đặc biệt có một loại trà sữa tạo nên thương hiệu của RC đó là ly Lollipop này đấy. Ba tầng, ba màu cực kỳ đẹp nhưng uống cũng ngon lắm ấy. Tới nhâm nhi trà sữa ở RC thì có một quầy bánh ở ngoài này đấy. Bán cũng ok la phết đấy mấy bà. Một cái bánh thú chỉ từ 4K thôi đó. Mọi người nhân chân ghé liền để đu trend thành công tại 15 Phan Thanh, team trà sữa RC nha mọi người!",
    "takeaways": [
        "RC Đà Nẵng có trà sữa xô độc lạ, phiên bản nâng cấp giữ nhiệt, tái sử dụng được.",
        "Nhiều loại trà sữa với giá cả phải chăng, từ 19K đến 59K, kèm topping đa dạng.",
        "Ngoài trà sữa, quán còn có bánh thú giá chỉ từ 4K, thích hợp để ăn vặt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}