{
    "transcript": "Của em xong rồi nha. Mở nắp ra thử đi. Trời ơi! Gần Tết rồi, không biết có bạn nào giống như mình không? Là cũng muốn học thêm rất là nhiều món mới luôn. Bữa nay thì mình sẽ làm thử xíu mại điểm sum và cả một món gọi là tiểu long bao nữa. Về tiểu long bao á thì đầu tiên mình sẽ nấu nước dùng mẹo. Để nấu nước dùng trong á thì mọi người sẽ nấu qua xương một lần trước, rửa sạch lại rồi mình sẽ nấu lần hai và vớt sạch bọt với cái nồi Tupperware 3.8 lít mà mình mới tậu. Cái này là mình chỉ flex nhẹ cho mọi người thôi chứ gần Tết rồi, mình biết là kiểu gì mọi người cũng sắm đồ Tết giống mình. Về phần nhân thì mình sẽ có thịt nạc vai nè, thịt mỡ và tôm. Định lượng thì mình sẽ để y nguyên ở trên màn hình. Ngoài ra thì mình còn có thêm cả nấm đông cô. Với phần nhân này thì mình có thể làm được xíu mại điểm sum nè, há cảo và thêm cả phần tiểu long bao nữa. Thật ra cái này là mình đã biến tấu lại cho nó đơn giản hơn rồi chứ nếu mà làm đúng cái món của người Hoa thì cực kỳ là cầu kỳ luôn. Nó không hề đơn giản á giống như mọi người đang xem mình đâu. Ngoài cái nồi hồi nãy của Tupperware thì mình còn mua thêm cả bộ trữ mát và bộ trữ đông để tiện Tết này dự trữ được nhiều đồ ăn hơn, với lại cho tủ lạnh của mình nó gọn gàng hơn nữa. Phần vỏ bánh của điểm sum xíu mại thì mình sẽ dùng cái vỏ bánh hoành thánh này nè. Mình cho phần nhân vào giữa xong rồi mình túm, mình đẩy phần thịt lên. Nghe thì khá là đơn giản nhưng mà để làm đẹp thì khó lắm nha. Cái gì khó thì mình làm sau nên là bây giờ mình làm á để ăn ngon trước đã. Làm xong phần này á thì mình sẽ đậy nắp lại. Xíu mại này thì mọi người có thể để trong tủ mát thì sẽ để được khoảng hai tới ba ngày nhưng mình thì mình sẽ đem tủ đông thì sẽ để được lâu hơn tại mình làm khá là nhiều. Tiếp theo đó thì mình còn làm thêm cả há cảo nữa. Về cách làm á thì mình có một kênh rất là hay cho mọi người đó là kênh món người Hoa. Chị hướng dẫn cực kỳ là chi tiết và đầy đủ luôn. Tại vì cái này nói thiệt với mọi người á là mình cũng làm lần đầu y chang mọi người thôi. Phần nước dùng này mọi người thấy không? Nó rất là trong. Để làm tiểu long bao á thì mình sẽ cho thêm cả Gelatin và thêm một ít nước tương vào nữa xong rồi mình sẽ để tủ lạnh. Thời gian mà để vào trong tủ lạnh thì mình sẽ để khoảng tầm hai tiếng thì nó sẽ đông lạnh như thế này nè. Mình chỉ việc dầm nát nó ra rồi trộn chung với phần thịt hồi nãy chúng ta đã chuẩn bị. Rồi mình làm thêm cái phần vỏ bánh bao mình cuốn lại nữa là xong. Nhưng mà phải công nhận á các món bánh bao này nè, công nhận á mình cuốn xong á thì mình chỉ biết nhìn xong mình cười thôi. Cuối cùng thì cũng xong. Chứ mình á cũng không dám chỉ cho mọi người đâu. Tại mình cuốn xấu thiệt, tính là bữa nay có một ngày rảnh xong rồi nấu mấy món này cho vợ bất ngờ chơi. Không biết xíu nữa là bất ngờ làm sao luôn. Tết này mình còn sắm thêm một cái xửng hấp ba tầng của Tupperware nữa nè, một phần là để hấp mấy món ăn Tết, một phần là con mình á mấy tháng nữa thôi là cũng chuẩn bị ăn dặm rồi. Nhìn nó bằng nhựa vậy thôi á chứ nó là nhựa nguyên sinh cực kỳ là an toàn luôn. Với lại á cách hấp cũng dễ, mình đặt lên một cái chảo mình hấp vừa đẹp, vừa gọn mà vệ sinh lại dễ nữa. Rửa một cái thôi là nó sạch bon y chang mới à. Của em xong rồi nha. Mở nắp ra thử đi. Trời ơi! Coi cái này nè. Coi chừng nóng. Tuy là nó không đẹp như ngoài quán, nhưng mà nó ngon. Ủa?",
    "takeaways": [
        "Chia sẻ về kinh nghiệm làm các món ăn ngày Tết như xíu mại, há cảo, tiểu long bao tại nhà.",
        "Giới thiệu các sản phẩm Tupperware hỗ trợ việc nấu nướng và bảo quản thực phẩm.",
        "Nêu mẹo làm nước dùng trong và bí quyết biến tấu công thức cho đơn giản hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}