{
    "transcript": "Xin đô trải nghiệm phối đồ tại Dodico, local brand được yêu thích nhất tại Việt Nam khiến Hiếu Thứ Hai và hàng loạt sao Việt cũng phải mê mệt. Có thể bạn đã biết cũng có thể bạn chưa biết Dodico từng nhận giải local brand được yêu thích nhất tại We Choice Awards. Tính ra Hiếu Thứ Hai và hàng loạt ca sĩ Underground rất là chuộng đồ chỗ này luôn. Nghe danh đã lâu rồi nhưng mà lần đầu tiên con mới có dịp trải nghiệm sắm đồ tại đây lại đúng ngay cái dịp sale cuối năm mua hai tặng một. Định mệnh kiểu này là phải sắm đồ cháy túi hôm nay rồi. Bây giờ thì con sẽ thử thách phối đồ cho những item bất kỳ cho mấy ý xem thử ha. Một cái áo sơ mi tay ngắn, một cái quần short ngắn với những họa tiết signature của Dodico. Một cái áo thun khoét trong mẫu mới nhất và Tada, trời ơi, phối đại vậy mà hợp không tưởng nha, nhìn rất là năng động luôn nha mấy ý. Còn không thì vẫn cái áo thun này phối thêm với cái quần jean ống rộng với cái màu cam đất đang rất trend và khó kiếm luôn á. Phối đơn giản giống cái gu của tôi luôn mà nhìn cũng ok phết. U là trời không ai khác ngoài đây, những cái dòng áo khoác special item collab với B được mọi người săn đón đều có hết ở đây. Rồi năm mới long phụng xưng vầy luôn với mấy cái em rồng thiết kế siêu cute in độc quyền. Những cái mẫu áo đang so trend, thương bạn trai, thương bạn gái các kiểu thì vẫn lên hàng đều đều ha. Có cả một xào áo hoodie đậm chất Genzi chất hơn nước cất luôn nè mấy ý. Chất liệu hình như con thấy là bằng vải nỉ trơn cao cấp cho nên rất khó để xù lông luôn ấy. Mấy cái phụ kiện như ba lô, túi xách, dép, vớ cũng có thiếu gì đâu. Nhưng mà khoan tranh thủ tập trung mua mấy cái quần áo xịn xịn đồ vô, vì cửa hàng đang áp dụng sale mua hai tặng một từ 17 tháng 01 đến 21 tháng 01. Nhanh chân thì còn chậm chân thì hết nha mấy ý. See ya.",
    "takeaways": [
        "Dodico là một local brand được yêu thích tại Việt Nam, từng nhận giải thưởng We Choice Awards.",
        "Cửa hàng Dodico đang có chương trình khuyến mãi mua 2 tặng 1 từ 17/01 đến 21/01.",
        "Dodico có nhiều mẫu mã đa dạng từ áo thun, sơ mi, quần jean đến phụ kiện như balo, túi xách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}