{
    "transcript": "Chào mọi người nhá. Mình vừa mua được một cái cục pate khá là lạ. Nó rất là to và nó nặng tận 1 cân.\n\nTo này không biết ăn đến khi nào mới hết.\n\nCái mùi pate của nó thơm đấy. Đặc biệt ấy là mình thấy cái pate này cái mùi tỏi của nó nhiều và nó rõ.\n\nXin mời mọi người nhá.\n\n\nCái cục pate này mình mua với giá hơn 100.000, 120 mươi mấy nghìn thì sao ấy, mình không nhớ nữa tại vì hôm qua mua cũng nhiều đồ ấy. Mình cũng không biết giá như vậy là rẻ hay đắt nữa. Tuy nhiên là cái pate này mình thấy ăn ok phết mọi người ạ. Đầu tiên là mình khá là thích cái mùi tỏi ở cái cục pate này. Cái mùi tỏi của nó thơm và nó rõ. Pate khi ăn thì mình thấy nó cũng mịn phết. Nhưng mà không phải là nó mềm và nó mịn hoàn toàn đâu. Khi ăn thì mình thấy nó vẫn có những cái cục nho nhỏ như kiểu cục thịt ấy. Những cái cục nhỏ nhỏ đấy thì ăn nó hơi dai dai giống như kiểu thịt rang ấy. Và cá nhân mình thì thích ăn pate kiểu này hơn. Ăn cảm giác nó như kiểu nó có topping ấy, nó thú vị hơn là pate mà nó mềm, nó mịn hoàn toàn. Về cái vị của pate này thì mình thấy vị ăn cũng vừa. Cái vị mặn của nó thì nó không bị quá là mặn và nó cũng không bị nhạt. Ngoài ra thì cái vị ngọt hậu của pate cũng rõ và nhiều và nó còn có hơi một chút, rất là ít thôi, cái vị cay cay của tỏi. Tuy nhiên là cái pate này có một điều mà lúc mới ăn là cho mình hơi khó chịu, đó chính là cái vị đắng của nó nhiều. Đắng kiểu như là cái vị đắng của gan ấy. Đây là cái loại pate mà mình thấy có nhiều vị đắng nhất trong các cái loại pate heo mà mình đã từng ăn. Nhưng mà sau khi ăn một lúc thì mình thấy quen, mình lại thấy nó ngon và nó rất là ok luôn.",
    "takeaways": [
        "Pate có mùi tỏi thơm và rõ, vị mặn vừa phải, ngọt hậu và hơi cay nhẹ của tỏi.",
        "Kết cấu pate mịn nhưng vẫn có những cục nhỏ tạo cảm giác như có topping, thú vị hơn pate mịn hoàn toàn.",
        "Pate có vị đắng, đặc biệt lúc mới ăn, nhưng sau khi ăn quen thì lại thấy ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}