{
    "transcript": "Hai bạn, chào mừng bạn đã đến với kênh Tóc Vàng Khoa và mình là Tóc Vàng. Hôm nay Vàng sẽ ăn con đuông nha bạn. Con đuông này là con đuông trà là bạn. Vàng sẽ mở ra cho bạn xem nha. Nó sống ở trong cái thân cây như vậy nè bạn. Đây.\nNó sẽ to gấp mấy lần con đuông dừa mà Vàng hay ăn á. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Hôm nay Vàng uống Star Kombucha nè bạn. Cái này một thùng á bạn, nó sẽ có 12 vị.\nMình tha hồ lựa chọn luôn. Mỗi buổi sáng á, Vàng sẽ uống một lon này á bạn. Nó sẽ có nhiều cái bổ sung những cái lợi khuẩn và men vi sinh á bạn, mình uống sẽ khỏe trong đẹp ngoài ne.\n Vị chua chua thanh thanh, ngọt ngọt nhẹ nhẹ á bạn.\nĐợt này là gần Tết đó bạn, cho nên Star Kombucha ra bao bì Tết á, mình có thể mua tặng quà Tết cho người thân được nè, thích lắm luôn. Ok, bây giờ Vàng sẽ ăn luôn trà là nha bạn. Vàng có sống nè và cái này là Vàng đã nướng lên rồi đó bạn. Vàng sẽ cho những con còn sống cho nó bơi vào nước mắm trước nha bạn. Mình sẽ cho nó bơi khoảng 5 phút ha. Đây.\nÙi ôi, bạn xem nè thật sự nó rất là to luôn, nó sẽ to bằng hai ngón tay. Lần đầu tiên vàng được ăn cái con đuông nó to như vậy á. Nước mắm của vàng rất là nhiều ớt luôn. Có lẽ là sẽ cay lắm, chảy nước miếng bạn. Vàng sẽ ăn cái con đuông được nướng lên rồi nha bạn, Vàng chấm với tương ớt. Xem cái vị nó như thế nào. Chứ giờ Vàng chỉ ăn luôn sống thôi.\nNó béo khoảng X2, X3 lần Vàng ăn con đuông sống á bạn.\nVàng đang kèm với đầu rồng nha bạn.\nNó béo béo, nó bùi bùi.\nCái cảm giác các bạn nó béo xong mà bạn cảm giác thôi là nó có rất là nhiều chất dinh dưỡng á, nhưng mà không biết nó có không bạn ha.  Ngon miệng lắm rồi.\nWow.\nĂn đuông béo xong, ăn cái này vô nó mát cái miệng mình á bạn.\nGhê quá bạn ơi.\nBây giờ Vàng sẽ ăn sống nha bạn. Wow, Vàng hồi hộp quá, Vàng sẽ lựa con to nhất nha bạn. Ồ nó rất là to luôn nè bạn.\nWow, rất là ngon luôn bạn. Cho nên giá thành của con đuông trà là này bạn, nó mắc hơn nhiều so với con đuông dừa là đúng rồi bạn.\nCảm giác như sữa nó đông lại bạn, nó rất là béo, thơm.\nVàng cho nhiều ớt nên cay lắm bạn. Con này cũng to lắm nè bạn.\n Cái vỏ nó dai sực sực sực sực bạn.\nCay quá.\nTa nhưng mà ngon bạn.\nCái Star Kombucha này bạn, ăn cái gì mình uống với nó cũng ngon hết trơn á.\nOk, cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Giới thiệu về món đuông trà là: Một món ăn đặc sản với kích thước lớn hơn đuông dừa.",
        "Chia sẻ trải nghiệm ăn đuông trà là sống và nướng, kèm nước mắm ớt và tương ớt.",
        "Quảng cáo Star Kombucha: Thức uống bổ sung lợi khuẩn, có bao bì Tết thích hợp làm quà tặng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}