{
    "transcript": "Uây, cái này 20 cành đúng không em? Không, free mà chị. Dạ vâng, đúng rồi ạ. Đấy là sản phẩm free luôn ạ. Mình sẽ tặng khoai tây lắc và Pepsi ạ. Chị ơi cho em order burger với ạ. Uây, kem Tornado siêu đậm vị matcha to đành này là của Puta. Thế mà miễn phí á. Đã thế lại còn đang có mini game. Chơi xong 18 tháng 1 là được nhận Pepsi với cả một túi khoai tây lắc vị hành to đành như thế này nhá. Nên là Puta phải chiến liền. Chị ơi cho em order burger với ạ. Lotteria xin chào ạ. Hiện tại thì bên em đang có hai sản phẩm bánh burger mới ạ. Khi mình mua combo của bánh burger hoặc là value của bánh burger là kèm khoai nước miễn phí kèm gà nước thì mình có thể được tặng một Tornado kem miễn phí bất kỳ vị hoặc là chị có thể mua thêm một miếng gà với giá 15.000 thôi ạ. Ngoài ra thì hiện tại cửa hàng bên em đang có một mini game cho chương trình bánh burger mới ạ. Thì mình có thể selfie cùng với hashtag bánh burger mới của cửa hàng bên em. Mình sẽ được tặng là một phần khoai tây lắc vị hành cộng với cả một Pepsi, sẽ được gửi vào ngày 18 tháng 1 còn hạn dùng thì sẽ đến 19 tháng 2 ạ. Trời ơi tưởng gì, chụp ảnh với hashtag của te này thì nó lại là quá dễ với Puta. Xong rồi comment vào bài trên fanpage thì cũng phút mốt cơ mà. Trong khi chờ e-voucher gửi về của account của mình để nhận khoai tây chiên với cả Pepsi free, thì Puta phải măm măm ngay em kem Tornado matcha được tặng free này. Mua combo burger kimchi cái đã. Uây, hũ kem to phết nhá, không hề nhỏ tí nào đâu mọi người nha. Xong rồi là không thể không cưỡng lại em burger mới toanh nhà Lotteria được. Đầu tiên là em burger bò kimchi, trông cái bác kinh xinh xinh xẻo chỗ tích tên món phân biệt cẩn thận phết. Uây, bóc ra cái nhìn thấy em burger bên trong Puta đúng bất ngờ luôn. Bên ngoài cùng thì là hai miếng cơm cái màu nó hơi cam cam, thay cho cái phần bánh mì bên ngoài thông thường của burger ha. Bên trong thì có thịt bò ép miếng, trông như miếng steak, thêm cả rau với cả phần sốt hot trang đặc biệt. Nghe chị nhân viên bảo cái sốt này là sốt Hàn Quốc cay lắm. Nhưng mà Puta bảo chị là không có cần giảm cay cho em gì cả. Để Puta phải thử cái vị nguyên bản xem sao. Ê mà cắn cái miếng burger cái thì cái vị nó đúng wow luôn mọi người ơi. Cái phần cơm bên ngoài ta nói nó dẻo, quyện cùng với cả kimchi với cả sốt hot trang hơi cay cay. Thêm cả cái miếng bò bên trong mềm, thơm đúng đỉnh. Bình thường ý là Puta không có khoái burger lắm đâu. Nhưng mà nay thử cái burger kiểu này thì đúng là ăn hết cả cái trong một nốt nhạc luôn. Tui thích nhất là cái phần cơm bên ngoài ấy. Nó dẻo dẻo mà đậm đà. Maybe là do gạo ngon. Xong rồi lại còn được mix cùng cả kimchi với cả các loại gia vị rất là khéo, nên là ăn cái vị nó cuốn cực luôn. Còn cái sốt hot trang thì ban đầu Puta ăn thì cũng thấy cay bình thường. Cơ mà ăn sương sương đến cái thứ hai thì cũng thấy cái vị nó hơi cay xuýt xoa rồi đấy. Tuy vậy nhưng mà vẫn là cay ngon. Trong combo thì có sẵn Pepsi rồi, làm một ngụm là tuyệt vời. Nên là bữa sau mà ăn tiếp thì Puta vẫn không có nhu cầu giảm cay gì cả đâu. Do là được múc cả cái đùi gà chỉ với 15 cành, nên là Puta múc thêm cái combo value này nữa. Trong này thì có cả em burger cơm kimchi này, với cả em kia một cái là bên trong em này là thịt heo chiên giòn nha. Cắn một miếng ta nói cái phần cơm đậm đà kết hợp với cái thịt heo giòn giòn bùi miệng, bùi miệng. Cá nhân Puta thấy từ cái phần cơm quyện cùng kimchi đến cả sốt hot trang, nó làm cho em burger này cái vị nó rất là Hàn Quốc luôn. Cảm giác như được du lịch đến xứ sở Kimchi theo cách đặc biệt ấy nhỉ. Đó, nhờ em Puta ăn xong quá ư là khoái. Cuối năm này ấy mà không đi du lịch Hàn Quốc được thì ra luôn Lotteria làm ngay combo này ăn nó lại quá ư là hợp lý. Em đùi gà này thì được mua thêm với giá 15 cành, quá ư là hời. Đó, tách ra một cái nóng bỏng tay, cơ mà trông nước bên trong miếng gà nó tứa ra, quá ư là juicy. Chấm đẫm thêm cùng tương ớt cay cay nữa thì đúng là chuẩn bài luôn. À mà múc combo burger kimchi tặng kem hay là đùi mua gà giá 15 cành này thì chỉ đến 31 tháng 1 thôi, nên là cả nhà tranh thủ nha. Nhân tiện thì chơi luôn mini game, cơ mà mini game thì chỉ diễn ra ba ngày 15, 16, 17 tháng 1 thôi, nên là phải lệ lệ nha anh chị em ơi. Còn giờ thì Puta, bye bye cả nhà yêu.",
    "takeaways": [
        "Lotteria đang có chương trình khuyến mãi hấp dẫn với bánh burger mới, khoai tây lắc và Pepsi miễn phí.",
        "Có mini game chụp ảnh cùng hashtag để nhận quà tặng hấp dẫn từ Lotteria.",
        "Burger cơm kimchi là một trải nghiệm ẩm thực mới lạ với hương vị Hàn Quốc đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}