{
    "transcript": "Gỏi bò cà pháo, thêm một món đưa vị thật đơn giản ngày Tết mà không bị ngán nè cả nhà. Hương thì thích những món gỏi á, chua chua ngọt ngọt dữ lắm. Đặc biệt á, nó không bị ngán á mà còn ít tăng cân nữa. Bữa nay Hương đi chợ á, mua được nguyên miếng thịt thăn bò ngon quá chừng luôn. Hương cắt ra ướp nè. Một nửa thì làm gỏi, còn phần còn lại á để dành xào. Phần thịt này của bò á nó mềm dữ lắm. Hôm bữa đăng hình lên, có rất là nhiều bạn kêu Hương chia sẻ cách làm món này luôn. Thì hầu như Hương thấy á, tất cả món gỏi á nó đều giống nhau. Chỉ khác á là nguyên liệu mình chuẩn bị thôi à. Gỏi bò tái chanh nè, gỏi bò cà pháo, gỏi bò hoa chuối. Hương thấy á nó chỉ có một cách làm thôi. Phần khóm này á thì Hương sẽ xay ra rồi mình làm nước chấm nha. Đây là cái máy nấu sữa hạt đa năng của Gam Hau nè cả nhà, nhưng mà là phiên bản mới nha. Nó kiêm luôn chức năng á xay sinh tố. Bởi vậy á, Hương cho khóm vô á mình xay luôn. Mà đặc biệt mẫu mới này có tiếng Việt á cho nên á rất là dễ sử dụng, còn dung tích á thì lớn hơn mẫu cũ rất là nhiều. Chỉ cần mình khởi động máy rồi chọn menu, bấm vô chức năng á xay sinh tố là được. Bình thường làm mắm nêm á thì Hương hay bằm khóm dữ lắm. Nhưng mà mình xay nhuyễn như vậy nè, khi làm nước chấm á thì nó cũng ngon hơn. Lúc nãy khóm á thì Hương xay hết nửa trái luôn. Một chai mắm nêm á thì Hương cho nửa trái khóm nè, hai muỗng canh đường, tỏi ớt, sả bằm nhuyễn á thì mình cho tùy thích. Ai thích ăn chua á thì mình cho thêm xíu chanh nha. Cái máy nấu sữa hạt Gam Hau này á thì có rất là nhiều chức năng. Ngoài dùng nấu sữa hạt ra á thì mình có thể xay sinh tố nè, nấu cháo, nấu súp đều được nha. Thân máy thì được làm bằng thủy tinh cao cấp, chịu nhiệt rất là tốt, bởi vậy á cả nhà mình cứ an tâm. Nấu sữa hạt nè, nấu súp, nấu cháo á chỉ trong vài thao tác rất là nhanh. Phần lá dứa này Hương xay ra lấy nước để xíu nữa Hương nấu á sữa đậu xanh lá dứa này cả nhà. Mà nó có chức năng á tự vệ sinh máy nữa. Hương thấy nấu sữa hạt á, không có phức tạp như cả nhà nghĩ đâu. Chỉ cần mình cho tất cả các nguyên liệu nấu sữa hạt vô máy, rồi sau đó thêm nước nè, thêm sữa, thêm đường tùy thích á, rồi mình ấn nút nấu sữa rồi nấu thôi cả nhà. Chỉ cần vài thao tác thôi á là có ngay ly sữa hạt thơm ngon bổ dưỡng á cho gia đình mình thưởng thức rồi. Cứ như vậy á rồi mình lần lượt cho tất cả các loại hạt á vào nấu nha. Bữa nay nấu sữa hạt á thì Hương dùng sữa tươi không đường cho nên á Hương có cho vô đây á một ít đường phèn. Cái máy nấu sữa Gam Hau này á thì mình nấu sữa trong vòng 25 phút. Khi nào nấu xong á, máy sẽ tự động ngắt điện và báo cho mình biết. Còn một miếng đu đủ hồi sớm Hương gọt á, ăn không hết nè. Hương cho vô máy á xay sinh tố luôn. Nếu cả nhà mình đang tìm một dòng máy đa chức năng á thì có thể tham khảo qua á cái máy nấu sữa hạt Gam Hau này nha. Hương thấy nó rất là tiện lợi, đặc biệt là dễ sử dụng nữa. Cái phần thịt bò ướp ban nãy á, bây giờ thấm rồi, mình phi tỏi cho thơm lên á rồi cho vô xào nha, để xíu mình trộn gỏi. Cà pháo này á mình sẽ đem trộn trước nha, cho nó thấm đều hết gia vị. Rồi sau đó mình mới cho phần thịt bò trộn ban nãy vô. Hương cũng cho lên đây á một ít nước trộn gỏi, sau đó mình cũng trộn đều lên. Cuối cùng á thì mình cho ngò gai nè, rau huống lủi, thêm một ít ớt xắt sợi nữa. Mà ớt cắt sợi này á thì Hương dùng ớt không cay nha cả nhà. Sau đó mình trộn đều lên và nêm nếm thử á coi nó vừa ăn chưa. Nếu chưa á thì mình cứ điều chỉnh lại á sao cho nó hợp khẩu vị với gia đình mình á là được. Cuối cùng á thì Hương rắc lên đây á một ít mè rang, thêm một xíu hành phi nữa. Vậy là Hương hoàn thành xong á món gỏi cà pháo rồi á cả nhà. Giờ thì món gỏi bò cà pháo của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Công thức món gỏi bò cà pháo đơn giản, phù hợp cho ngày Tết.",
        "Máy nấu sữa hạt Gam Hau đa năng, có thể xay sinh tố, nấu cháo, nấu súp và có chức năng tự vệ sinh.",
        "Sử dụng máy xay sinh tố để xay khóm làm nước chấm, giúp nước chấm ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}