{
    "transcript": "Hi bạn, chào mừng bạn đã đến với kênh Tóc Vàng Hoa và mình là Tóc Vàng. Hôm nay Vàng sẽ mút bạn bánh tráng phơi sương và bánh tráng trộn ba hương vị của Ăn Vặt Caska nha bạn. Ở đây Vàng có ruốc tép hành phi, tóp mỡ, rau răm, trứng cút, bơ vàng, sốt tắc, sốt muối béo và bánh tráng siêu gạo. Yeah. Ok, bây giờ chúng ta bắt đầu thưởng thức thôi. Mời bạn xem xem tóc vàng ăn ăn. Vàng sẽ đeo bao tay nha bạn. Vàng xẽo nước nha bạn. Ta ta. Bạn sẽ ăn tóp mỡ trước cho bạn xem nha. Đây. Tóp mỡ rim mắm ớt thơm giòn rụm luôn á bạn. Bây giờ Vàng sẽ ăn thử cái ruốc tép hành phi này xem nó như thế nào nha bạn. Vàng thấy cái hành này nó còn nguyên miếng luôn nè bạn. Có độ giòn và thơm. Bình thường Vàng hay ăn bánh tráng siêu mì á, bây giờ Vàng sẽ ăn thử bánh tráng siêu gạo của nhà Skakai xem chất lượng như thế nào nha bạn. Wow, bạn thấy bánh tráng mềm dẻo dễ tách á bạn. Bây giờ Vàng sẽ cuốn bánh tráng ăn với bơ vàng và sốt tắc trước nha bạn. Đây. Cho tóp mỡ lên nha bạn. Bơ bạn. Vàng sẽ thử một tí bơ trước xem cái vị nó như thế nào. Ưm. Bơ này Vàng thấy không mặn, không bột, không tách dầu nha bạn. Vàng sẽ cho lên đây. Sau đó bạn cuốn lại nha bạn. Mình sẽ tặn nó. Đây là thành phẩm của Vàng nè. Bây giờ Vàng sẽ chấm với sốt tắc nha bạn. Đây, sốt tắc. Mời bạn ăn thử nha bạn. Ngon quá bạn. Cái sốt tắc này đỉnh luôn á bạn. Bạn thấy cái sốt tắc này nè bạn, thơm mùi tắc, vị chua thanh, ngọt cay vừa phải á bạn. Ăn rất là cuốn bạn. Wow. Bây giờ Vàng sẽ chấm với sốt muối béo này thử nha bạn. nha. Ha bạn, mình sẽ chấm với sốt muối béo. Wow. Cái sốt muối béo này cái dạng nó sệt sệt à. Bạn thấy cái sốt muối béo này nè bạn, nó thơm mùi bơ trứng gà, vị nó thì béo bùi, bạn thấy cũng ngon á bạn. Wow. Wow, bạn thích cái cái chất sệt sệt của nó á bạn. Khi mà ăn cái bánh tráng này á bạn, bạn nghe được thơm mùi gạo lắm luôn á bạn. Ăn đến miếng cuối cùng. Cái phần này là cái phần ở đầu rìa các bạn, nó chỉ có bánh tráng thôi. Bạn sẽ chấm với sốt muối béo này ăn xem nó ra sao nha bạn. Cũng ngon á bạn. Bánh tráng dẻo lắm bạn. Vàng đặc biệt ấn tượng bánh tráng trộn sốt bên nhà Skakai nha bạn. Bánh tráng trộn sốt có ba vị nha bạn. Cái này là sốt bò, có vị cay ngọt. Cái này là sốt Caskai, có vị chua cay dễ ăn. Cái này là sốt truyền thống, có vị cay mặn. Vàng thích vị sốt bò nên là Vàng sẽ ăn bánh tráng trộn vị sốt bò này nha bạn. Ta da. Bây giờ Vàng sẽ thưởng thức cái bánh tráng trộn này nha bạn. Đây bạn sẽ có trứng cút và rau dăm. Wow. Wow, cái này bạn thấy á, cái vị của nó cay ngọt, đậm đà nha bạn. Vàng nghĩ cái này ăn bằng tay thì nó sẽ cuốn hơn các bạn. Các bạn thử nha. Nè, Vàng sẽ thử. Cảm giác rất là khác bạn. Ngon lắm bạn. Bánh tráng mềm dẻo dễ ăn nha bạn. Cảm giác như mình không thể dừng lại được các bạn. Wow. Hạnh phúc các bạn ơi. Cái này bạn thấy tiện lợi nè bạn, dễ mang theo, có thể thỏa mãn những cơn thèm bất chợt cho chúng ta và quan trọng là ngon nữa. Về bánh tráng phơi sương của Caskai thì Vàng thích hai combo này nha bạn. Đây là combo bánh tráng sốt muối béo phiên bản Premium. Combo này gồm bánh tráng siêu gạo độc quyền và một hộp sốt muối béo 140g và một hộp hành phi. Hành phi thì bạn sẽ có ba sự lựa chọn là hành phi đậu phộng nè, hành phi không và hành phi ruốc tép nha bạn. Còn đây là combo trải nghiệm full topping. Combo này gồm bánh tráng siêu gạo và muối tép hành phi và tóp mỡ và sốt tắc và bơ và được tặng thêm ớt rim mật ong nữa nha bạn. Vàng có gắn những combo mà Vàng thích ở dưới góc trái màn hình cho bạn nào cần nha. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Bánh tráng Caska có nhiều loại và hương vị khác nhau, từ bánh tráng phơi sương đến bánh tráng trộn với các loại sốt đặc biệt.",
        "Các loại topping như tóp mỡ, ruốc tép hành phi, trứng cút, bơ vàng, và rau răm làm tăng thêm hương vị và sự hấp dẫn của bánh tráng.",
        "Bánh tráng siêu gạo của Skakai có độ mềm dẻo, dễ tách và thơm mùi gạo đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}