{
    "transcript": "Là người bận rộn, không vào bếp thường xuyên, chị Loan đã tìm đến lớp học với mong muốn đơn giản là biết luộc gà và biết chặt gà. Hôm nay thì mình mới biết được cách luộc gà. Mình thấy rất là nhiều bạn sợ chặt gà với lại các luộc gà nha, nhưng mà thật ra làm lần đầu thì khó chứ làm hai ba lần á là quen liền à. Tết này á bạn nào mà ra mắt nhà người yêu á thì coi thử clip này nha. Đầu tiên là cái cách mình luộc gà nè, để gà đẹp thì mình sẽ bôi nghệ lên trên da gà trước, còn luộc gà thì có gì đâu. Nước đừng để sôi là được. Sau khi mà nước sôi xong thì mình sẽ cho nhỏ hết mức xuống, rồi mình nhúng con gà vô khoảng tầm 5 giây, mình lại vớt ra, mình cho vô một cái thao nước đá lạnh. Bước này thì mọi người có thể bỏ qua cũng được để mà cho cái phần da gà nó giòn hơn. Như mình á thì mình làm như vậy khoảng tầm hai lần. Ở trong Nam á thì mình không biết làm sao nha, chứ mình ở ngoài Bắc hồi xưa á, hầu như con trai trong nhà ai cũng biết làm gà từ A tới Z luôn, từ lúc mà con gà còn sống tới khi nó thành đĩa. Như con gà của mình 2 kg thì mình cho vô mình luộc lửa nhỏ, thời gian luộc khoảng tầm 25 phút, để nguội rồi mình đem đi mình chặt thôi. Nói thiệt với mọi người chứ 1 năm chắc mình dịch gà được một lần á. Nhưng mà dao chặt gà ở trong nhà thì lúc nào cũng có nha. Dao chặt gà thì nó không cần quá to đâu, nhưng mà dao nó phải bén thì chặt gà á nó mới không có bị bể xương. Thường thì mình sẽ chặt theo thứ tự như thế này, mình sẽ chặt cổ trước, rồi chẻ cái phần sống lưng, con gà ra làm hai. Tiếp theo nữa là chia cánh, chia đùi, ở phần cánh và phần đùi thì nó đều có khớp xương hết rồi. Mọi người cho con dao vào, khứa nhẹ một cái rồi bẻ ngược lên là xong. Dao đã bén rồi thì mọi người cũng không cần phải làm quá mạnh tay đâu. Bây giờ thì còn lại phần thân, mình sẽ chặt nó làm hai. Tiếp tục để chặt thành từng miếng vừa ăn, chặt vừa tay thôi nha, chặt mạnh quá thì gà nó hay bay đi lắm. Mình thì 1 năm mình mới chặt gà một lần thôi, nên là chắc chắn không có chặt đẹp được như cái anh đi nấu tiệc. Con gà mà mấy ảnh chặt á, 1 phút là xong rồi. Vừa chặt, vừa xếp á, phải nói là nhanh hơn cái máy nữa. Thường á thì sau khi mình chặt hết xong mình sẽ xếp nó ra và đây là thành quả của mình nè. Bây giờ thì mình sẽ chia làm hai đĩa. Đầu tiên là mình sẽ xếp cái phần thân và cái phần ức lên trước. Ở giữa đó nó sẽ có một cái rảnh thì mình sẽ cho phần cổ, phần đùi gà mình xếp lên trên, rồi tiếp theo là tới phần cánh nè. Đó mọi người nhìn á, nó vừa gọn mà cái phần da gà bên trên á thì nó lại vừa đẹp. Cái này thì mọi người xếp nhiều với lại để ý một xíu là nó quen tay liền thôi. Rải lên trên đó là mấy lá chanh nữa. Nhìn video thì dễ vậy thôi, chứ mọi người tốt nhất á là cứ mua hai ba con gà về, đặc biệt là mua gà ta ngon nha, vừa học được cách luộc, vừa học được cách chặt mà còn có gà ngon ăn nữa.",
    "takeaways": [
        "Cách luộc gà ngon và chặt gà đẹp mà không bị bể xương.",
        "Mẹo xếp gà ra đĩa sao cho đẹp mắt và hấp dẫn.",
        "Lời khuyên nên thực hành nhiều lần với gà ta để quen tay và có món ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}