{
    "transcript": "thật sự luôn đấy. Lần đầu làm mứt dừa mà dám làm 7 cân. Đã thế không hiểu coi này kiểu gì chọn đúng một ngày mưa gió bão bùng để làm như kiểu bị giời đầy ấy. Ai là ai trong nhà tôi đã gạ tôi làm mứt dừa. Sau đấy mọi người đi làm hết bò mỗi tôi ở nhà một mình trình chiến với cái đống này. Và từ đó những cuộc chỉ đạo từ xa bằng video cô bằng tin nhắn xin được phép bắt đầu. Đấy đầu tiên là phải gọt hết cái phần vỏ nâu nâu này đi. Mua toàn dừa non thôi mà gọt nó cứ trơn tuồn tuột thế là trông cứ lóng nga lóng ngóng. Nhưng mà kể ra ngồi cứ tỉ mẩn tỉ mẩn như vậy cũng hay cũng vui. Ai đang quá rảnh rỗi ai đang muốn thời gian trôi nhanh hơn hoặc đơn giản là nhàm chán muốn giải trí thì hãy mua mứt về làm dừa à nhầm. Hãy mua dừa về làm mứt. Khúc này là thái miếng tới đâu mình sẽ ngâm ngay vào hỗn hợp nước muối chanh loãng. Vâng với gần 7 kg dừa và tầm khoảng 6 kg rưỡi sau khi đã gọt vỏ thì tôi không thể rửa trong cái bồn trong nhà được. Bà chị tôi đã nhắc đi nhắc lại là mày phải rửa thật kỹ, rửa bao giờ mà từ cái nước nhiều dầu dừa thế này nó phải trong veo trong vắt vậy mới được. Không tí nữa là sên nó sẽ ra nhiều dầu dừa lắm, không khô lại được đâu. Vào nhà chuẩn bị ba cái nồi lớn để làm gì ạ? Để luộc dừa. Tận dụng mọi cái nồi to ở trong nhà. Khúc này bấm giờ 10 phút kể từ khi nước sôi thì mình sẽ vớt dừa ra. Nhưng mà chưa kết thúc đâu. Chúng ta vẫn tiếp tục tên là rửa, rửa, rửa và rửa. Rửa thêm năm bảy nước nữa mới được nha. Cô hào vận động mãi thì cuối cùng bạn tôi cũng qua rồi. Vậy là từ một đứa rời đầy chúng ta đã có hai đứa rời đầy đội mũ bảo hiểm che ô để rửa dừa. May mà nó cũng chỉ là mưa phùn nặng hạt đấy chứ mà nó là mưa rào thì thôi cũng xin. Vào pha màu chúng ta sẽ có màu xanh biển từ hoa đậu biếc, xanh lá cây matcha, hồng từ bột củ rền và vàng của bột dành rành. 6 cân rưỡi chia làm năm nồi, trong đó bốn nồi 1 cân, mỗi nồi mình sẽ thêm 450 g đường, còn nồi 2 cân rưỡi thì thêm 1 cân đường luôn nha. Rồi lần lượt cho màu vào theo tỷ lệ tổ tiên mách bảo. I sẽ cho vào tầm khoảng 3 tới bốn thìa màu trước đảo đều lên xem màu nó đã lên ổn ổn chưa thì mới cho tiếp. Khúc này là phải sử dụng biện pháp gọi điện cho người thân. Bảo là à cái màu xanh nước biển này nó lên chưa ổn đâu phải cho tí màu siro thực phẩm vào. Còn lại thì màu cũng ổn ổn rồi đấy. Đây mình ngâm 5 tiếng thì màu nó cũng đã ngấm hết vào dừa rồi nè. K đó mình sẽ bắc cái nồi dừa lên bếp để lửa lớn, tới khi mà sôi thì hạ lửa trung bình, 3 tới 5 phút sẽ đảo một lần. Nếu mà bọt nổi lên thì hớt đi đấy là dầu dừa đấy. Tầm này là 10:30 và chúng tôi mới bắt đầu sên. Khúc này thì bạn mình về rồi, có thêm anh chị mình thế là có thêm nhân lực. Tôi được dặn là khi nước đường cô lại sề sệt thì mình sẽ hạ lửa nhỏ nhất, nhỏ nhất, đảo liên tục tới khi đường bám vào phấn trắng. Cứ đứng vậy mà đảo thôi. Sơ hở cái là nó cháy đường nên không được phép rời tay. Tớ khúc này là vui như mở cờ trong bụng vì mình đã từng xem một cái clip video ở trên mạng đấy là càng sên thì nó càng chảy nước không thể nào mà khô lại như thế này được. Tại vì tôi đã chuẩn bị sẵn tâm lý có thể nó sẽ fail rồi nên khi được như thế này tự dưng mừng húm. Tầm này muộn lắm rồi, mọi người mệt mà mai còn phải đi làm nữa nên mặc dù nó chưa được gọi là thực sự là khô lắm đâu nhưng mà mình cũng phải bày ra mâm để đấy, mai tính tiếp. Tôi cũng nhón nhón ăn thử một miếng thì thấy ngon, dừa mềm tại dừa non mà. Vị không quá ngọt đâu nên là ăn bon mồm dã man. Thơm nhất thì chắc sẽ là matcha đấy nè. Nói chung là để bảo quản được lâu hơn thì sẽ cần phải sên lâu lâu hơn nữa. Dù sao mới lần đầu mà được vậy thì mình cũng rất là vui rồi. Nếu mọi người có bí quyết hay là cái tips gì để làm mứt dừa nữa thì có thể là nói cho mình biết với nha. Còn giờ thì mệt quá, tôi phải đi ngủ đây. Bye bye.",
    "takeaways": [
        "Chọn dừa non và rửa kỹ để mứt không bị ra nhiều dầu.",
        "Sên mứt ở lửa nhỏ, đảo liên tục để tránh cháy và đường bám phấn trắng.",
        "Màu sắc của mứt có thể tạo từ nguyên liệu tự nhiên như hoa đậu biếc, bột củ dền."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}