{
    "transcript": "Mua 150k ăn sập chợ Đồng Xuân. Mọi người ơi, hôm nay cũng là cuối năm rồi í. Puta đi thật sự hôm nay không khí Tết kinh khủng luôn. Mọi người đang đứng chụp áo dài kìa. Mọi người đến chợ Đồng Xuân chụp áo dài nhiều cực. Chắc là chụp ở đây cũng đẹp á, mọi người có thể tham khảo đến cổng chợ Đồng Xuân chụp ảnh áo dài nha. Không khí rất là Tết nha. Mới đáp xuống chợ Đồng Xuân cái là đã thấy ngay chị này đang bán xôi cốm này mọi người ơi. Đợt mùa thu là hot lắm, nhưng mà không ngờ bây giờ vẫn có nên là Puta làm ngay một em. 30k một hộp nha, bên dưới là xôi cốm hạt sen. Trông của hạt sen bùi béo ăn cùng là thấy ngon hơn hẳn rồi này. Xong rồi là đến một lớp đỗ xanh, rồi là thêm một chút dừa ở trên cùng nữa. Thôi siêu rẻ lại còn ngon ngon nữa. Cái mùi cốm thì cũng thơm thoang thoảng thôi nhưng mà tui rất là mê hương cốm nha. Cái hạt cốm hạt sen nó cũng mềm, bùi béo bùi miệng nha. Đặc sản Hà Nội mắt choà nha mọi người ơi. Ăn xong hộp xôi cũng sương sương. Là Puta phải ra ngay ngõ chợ Đồng Xuân làm thêm đi ba cái bánh tôm mới được. Bánh tôm cô Ầm lúc nào mọi người cũng ngồi ăn tấp nập nha. Đặc biệt một cái là phần bánh tôm ở đây có khoai lang nạo trên cùng, chấm cùng cái nước mắm ớt kiểu giòn tan vui miệng cực kì. Mỗi bánh thì có một em tôm như này, 13k một chiếc nha. Sương sương bốn chiếc thôi còn để bụng đi ăn món khác. Là plus thêm 52 xu nữa rồi nha. Ăn xong í là Puta định đi bộ ngắm chợ ngắm phố phường một xíu, rồi mới ăn tiếp. Nào ngờ đi được ba bước chân ngã ngay vào cái hàng bún ốc bên cạnh. Ôi giồi ôi, bên ngoài đổ nát hoang sơ, bên trong cảnh vật nên thơ chữ tình. Lâu lắm Puta mới thốt ra câu này bởi vì trông cái hàng bún này có vẻ rất bình thường, mộc mạc thôi. Nhưng mà nước dùng ở đây nấu ngon ác mọi người ơi. Cũng không biết có phải là nước dùng ngon do Puta cho thêm cái nước khế này không nữa. Nhưng mà đây là lần đầu tiên Puta ăn bún ốc mà có sẵn cái nước khế này vào để cho thêm đấy. Kiểu húp một miếng nước dùng nó dậy cái vị chua chua, thanh thanh quấn miệng cực kỳ. Thường bún ốc thì Puta cũng không khoái lắm nhưng mà nước dùng ngon. Thế là thấy không hề phí mồm một tí nào. Không biết có phải do nước khế không hay là cái nước dùng ở đây nó chua sẵn, nhưng mà nó chua rất là ngon nha. 45k một bát nha. Ơ nhưng mà tuy là hàng bún riêu ốc nhưng mà Puta lại thấy bán thêm cả nem cua bể. Trông cũng đẹp mắt đấy. Nên là tui phải múc ngay một em ăn thử xem sao. 15 cành nha. Hàng nhà mình tên là gì chị nhở? Hàng cô Nhung. Hàng cô Nhung nha, bún ốc cô Nhung. Ăn xong tiếp tục đam mê đi bộ đi chợ ngắm phố phường, thì không hiểu kiểu sao lại đổ nhà vào hàng chè thế này nhở. Eo ôi giờ 13:00 14:00 chiều thôi. Mà trông quầy topping gần như là hết sạch rồi í. Còn đúng một ít trân châu với cả long nhãn thôi. Nên là Puta cũng làm ngay một bát đó luôn. Cơm mà phải nói là ăn vào mới thấy là cô này hết hàng sớm như thế cũng là có lý do thôi. Cái nước chè nó thơm, ngọt thanh thanh không hề ngọt gắt. Cái viên trân châu dừa ăn vào cảm giác đúng kiểu nhà làm luôn. Xong rồi Puta mới nghe cô bảo là topping ở đây là nhà cô tự nấu hết. 20k một bát eo ơi quá là đáng tiền í. Bữa sau í là Puta phải tạt té vô hàng cô sớm sớm để thử hết mấy loại topping khác mới được. Ơ thế là bữa này tiêu hết 300 xu rồi mọi người ha. He he cả nhà muốn Du hí khám phá đồ ăn ở đâu tiếp thì nói để Puta dẫn cả nhà đi nha. Còn giờ thì bye bye.",
    "takeaways": [
        "Chợ Đồng Xuân là địa điểm lý tưởng để chụp ảnh áo dài và tận hưởng không khí Tết.",
        "Nhiều món ăn ngon ở Chợ Đồng Xuân, đặc biệt là xôi cốm, bánh tôm, và bún ốc.",
        "Nước dùng bún ốc ở đây rất ngon, có vị chua thanh của khế, kết hợp cùng các loại topping tự nấu của hàng chè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}