{
    "transcript": "cho bà, bà cho con một bắp gầu nhiều hành, có nước béo và một bắp gầu ít hành cũng có nước béo ạ. Sơn hỏi bà là bà Yến ạ? Vâng. Vâng. Làm phở cho con nhá, hai tô ạ. Đây là diềm u đúng không ạ, đây là gân thăn. Đúng rồi. Đây là bò tái với cả. Đây là bò tái, đây là bò chín Bà ơi bà có gầu giòn không? Gầu giòn hết rồi. Hết rồi ạ. Dạ vâng. Cho em cả diềm cả gân nữa đi. đi loại đi ok nhất trí ạ, nhưng mà nhớ là phải có nước béo nhá. Có nước béo cho hai bác. Sáng nay tôi với em nhàn rảnh rỗi quá thế nên là quyết định đi ăn phở bò bà Yến ở trong ngõ Thông Phong. Chứ ngày xưa tôi biết đến ngõ Thông Phong là chỉ biết đến cái Windy thôi. Cô ơi cô thì cô Tô Yến này mở được lâu năm chưa ạ? Mấy chục năm rồi. Mấy chục năm rồi cô ạ. Mở từ thập niên thế kỷ 20 ạ? Hay sang thế kỷ 21 mới mở ạ? Cô mở tầm năm tám mấy cả ừ ừ tôi thì thời bao cấp rồi. Vừa bước vào quán là tôi đã bị choáng ngợp bởi vì cái không gian ấm cúng của quán phở này. Một cái không gian rất chi là ăn phở ở Hà Nội. Từng người ngồi san sát nhau để ăn một bát phở nóng. Hà Nội ơi Hà Nội đẹp quá I love everybody. Phở bò của quán bà Tô Yến được làm rất là ngon. Tuy là gọi bát phở có nước béo nhưng nước dùng vẫn trong veo và ngọt thanh. Rất là thơm ngầy ngậy mùi bò luôn. Thịt bò thì mềm, ngọt không hề bị dai. Bánh phở ở đây là dùng bản to nhá. Ăn rất là dai luôn và có một điều đặc biệt nữa ở đây đó chính là cái ớt. Ở cái quán này có một cái ớt muối ăn đỉnh cực kỳ luôn ấy. Em bé ăn thử ớt không? Ăn thử một miếng ớt nho nhỏ nhá. Ừm. Cắt một miếng cho vào phở của mình cho nó thêm một ít tê tê. Không hiểu là cái ớt này quán nhập ở đâu ý mà nó cay khủng khiếp luôn mà ngon. Chắc chắn là tôi sẽ quay lại quán bà Yến để thưởng thức phở bò thêm nhiều lần nữa nhá. Cảm ơn anh nhá. Ớt này là chất lượng luôn ấy. Anh cảm ơn các anh ạ. Ớt này là ớt khủng khiếp ấy, như kiểu ớt ớt ớt trung đoàn đúng không? Không ớt này cay hơn cái ớt trung đoàn. Cay hơn cái ớt trung đoàn ạ. Ôi dã man, ớt ngoại. Bà Yến ơi, phở nhà bà ngon quá con ăn xong con quên cả đường về nhà đấy. <noise> Con chỉ muốn ở đây ăn phở với ba ở đây. giới thiệu với tất cả anh em bà con nhá đây là phở bò bà Yến ở ngõ Thông Phong nhá đỉnh cao ấy bà Yến đằng sau tôi kìa. <noise> ",
    "takeaways": [
        "Phở bò bà Yến nổi tiếng với nước dùng trong veo, ngọt thanh và thơm ngậy mùi bò.",
        "Thịt bò mềm, ngọt, không hề bị dai, bánh phở bản to dai ngon.",
        "Ớt muối của quán là một điểm đặc biệt, cay khủng khiếp nhưng ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}