{
    "transcript": "Hai món không thể nào thiếu trong dịp Tết của nhà mình, đó chính là thịt heo ngâm mắm và củ kiệu. Thịt heo ngâm mắm cắt mỏng ra cuốn với lại bánh tráng và chấm với nước mắm tỏi ớt. Hình như chỉ có dịp Tết mới có thôi ấy, còn nhà bạn thì sẽ có món gì? Ăn cái này đúng đúng Tết luôn á. Nhớ Tết quá. Ngon ngon. Ở đây thì mình sẽ có 1,5kg thịt heo ba rọi, mọi người có thể dùng thêm thịt vai vào đây cũng được. Rửa sạch với chanh và muối, sau đó chúng ta sẽ luộc với lại vài lát gừng và muối nha. Củ kiệu thì mọi người bóc ra nhưng mà mọi người cắt cái phần gốc rễ, đừng có sát quá nha. Ở mình thì luôn luôn sẽ ngâm củ kiệu với lại cà rốt và đu đủ xanh. Thì không biết mọi người thế nào, nhưng mà mình thấy mình thích ăn đu đủ và cà rốt hơn. Cắt xong cà rốt, đu đủ và củ kiệu rửa sạch thì mọi người sẽ rửa qua với lại nước muối loãng nha. Và chúng ta sẽ ngâm trong vòng 15 phút sau đó vớt ra và để ráo. Thịt heo sau khi luộc xong thì mọi người vớt ra ngâm với lại nước lạnh và một ít chanh cho thịt được trắng. Đu đủ cà rốt củ kiệu thì mình sẽ phơi nắng tầm nửa ngày nha. Giờ tới bước quan trọng nhất đó chính là pha nước mắm để ngâm thịt heo và củ kiệu. Và những món muốn bật vị món nhà thì phải chọn nước mắm ngon. Độ đạm cao nên hôm nay Sê Mỹ chọn nước mắm Thuận Phát 40 độ đạm nha. Công thức thì Sê Mỹ để hết trên màn hình, mọi người chỉ cần làm y chang thôi. Mắm này thơm lắm mọi người, được ủ chượp từ ba loại cá cơm Phú Quốc trong vòng 12 tháng cho nên là từng giọt đều rất là đậm đà. Giờ thì bắc lên bếp và nấu trong vòng 15 phút, sau đó để thật nguội nha. Tương tự với nước mắm ngâm củ kiệu cũng nấu 15 phút luôn, nhưng mà nước mắm này sẽ có thêm vị chua nữa. Nước mắm nguội thì mọi người cho thịt heo vào trong lọ thủy tinh và cho nước mắm vào ngâm nha. Thịt muối thì từ 3 đến 4 ngày là ăn ngon rồi. Còn củ kiệu thì tầm 2 đến 3 ngày là có thể ăn được. Vậy là xong rồi đó, đơn giản ha. Củ kiệu thì ăn với lại bánh chưng, bánh tét, còn thịt heo ngâm mắm thì mọi người phải làm một rỗ rau sống thật là ngon, sau đó pha thêm một chén nước mắm ớt tỏi nữa. Nên là nãy giờ cứ thấy thiếu thiếu cái gì đó mọi người. Em ơi làm nước mắm. Bớt bừa à. Nước mắm đâu rồi? Mình là người miền Trung nên là ăn hơi cay á, mọi người có thể làm nước mắm ít cay hơn một tí cũng được nhé. Thêm chanh, thêm đường vào là bơ phẹt luôn. Mọi người nhớ thử công thức này nha.",
    "takeaways": [
        "Công thức chi tiết làm thịt heo ngâm mắm và củ kiệu, hai món ăn không thể thiếu trong ngày Tết.",
        "Mẹo nhỏ để thịt heo trắng và củ kiệu giòn ngon.",
        "Tầm quan trọng của việc chọn nước mắm ngon để món ăn đậm đà hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}