{
    "transcript": "Bà con hãy gửi cho cháu cháu. À. Háu mồm lúc nào cũng không lấy được. Mới sáng ra là đã nghe bả nói thèm cơm gà rồi. Nếu mà các bạn còn nhớ thì ngày xưa tôi cũng có một cái clip cơm gà triệu view á. Được cái là mấy món mà tôi quay rồi thường ít khi tôi làm lại lắm. Cho nên món nào mà thấy tôi làm lại hai, ba lần á là món đó là món yêu thích của bả đó. Nên đây sẵn tiện chia sẻ cho các bạn cái công thức cơm gà đi kèm canh mây. Tiêu nhanh gọn mà ngon bổ rẻ. Nguyên bữa cơm ba người ăn chưa đến 100.000đ. Nế như vị tươi hôm nay mình còn có hành, tỏi, gừng nữa ha. Đầu tiên thì chắc là mình sẽ đi hấp gà. Cái cách hấp gà này tôi mới vừa học từ Tok Tok bên Trung. Để một chén ở giữa, sau đó cho hai cái đùi gà vô hấp kèm vài miếng gừng. Đã có tỉa bớt vài miếng mỡ gà á, mình thắng xong rồi cho vô cái phần gạo đã vo. Rồi cho vô đây một muỗng tỏi, gừng và đông lượng nước tương ứng với gạo các bạn đang ăn ha. Nêm nếm thì mình cho vô bột nghệ, một ít muối và bột nêm. Rồi đem cơm đi nấu bình thường thôi. Đùi gà thì mình hấp tầm 15 phút ha. Các bạn lấy một cây đũa ghim vô đùi, nếu mà nước nó chảy ra không phải màu đỏ thì là chín rồi. Khúc này là hơi fail nè. Đáng lẽ ra khi lấy ra thì nước nó sẽ hút vô cái chén. Nhưng mà vì nóng quá lại phải lấy hai cái đũa khửi nó ra. Các bạn lấy phần nước hấp này đổ vô xem khoảng hai chén nước rồi đem đi nấu sôi ha. Trong khoảng thời gian đó thì mình sẽ xào cà chua với lại hành tím. Cho vô đây đường với lại nước mắm. Tiếp theo thì mình sẽ đi đánh hai cái trứng. Trứng với gà hôm nay mình sử dụng đều là của CB Food. Sản phẩm nghe nói là được sản xuất theo quy trình 3F+ khép kín, đáp ứng các quy định về an toàn thực phẩm và thân thiện với môi trường nữa. Món canh mây hôm nay cũng lấy cảm hứng từ trang mạng xã hội của CB này. Các bạn để ý cho cái nồi nước sôi già. Tức là từ khi bắt đầu sôi để khoảng 5 phút nữa thì sau đó tắt bếp. Ngay lập tức thì mình sẽ đổ trứng vô theo vòng tròn như thế này. Nhiệt độ nước bây giờ nó cũng rất là nóng nên thành ra là trứng nó đã chín rồi đó. Các bạn cho phần cà chua vô và nêm nếm lại. Bạn nào thích chua hơn có thể cho thêm một chút giấm. Với đây là xong phần canh rồi, các bạn không cần nấu lại ha. Cơ bản là toàn bộ nguyên liệu đã chín hết rồi. Bây giờ có thể múc ra ăn luôn được rồi. Với hai cái đùi gà ban nãy các bạn để nguội một chút xíu xong rồi mình đem đi xé phay. Vì sử dụng phương pháp hấp cho nên các bạn thấy độ ẩm của thịt gà còn rất là cao. Thịt lúc này vẫn mềm dai và mịn nữa. Sau khi xé xong thì mình sẽ đi làm cái sốt trộn gà. Ở đây mình dùng gừng, hành, tỏi mỗi thứ một muỗng. Sau đó dọi vô đây một ít dầu sôi, cho vô đây một muỗng canh dầu hào, nước tương với một muỗng cà phê đường. Trộn đều là mình hoàn thành cái sốt trộn gà rồi. Cho lại vô cái thịt gà ban nãy trộn lên để khoảng 5 phút cho nó ngấm vô thịt là mình có thể dọn ra ăn luôn được rồi. Công thức tôi sẽ để đây cho các bạn tham khảo ha. Nếu mà nhà bạn cũng có một cái công thức canh mây độc đáo nào đó. Thì bạn cũng có thể tham gia chia sẻ với CB Việt Nam. Nếu may mắn là mình có thể nhận sản phẩm của CB lên tới 1 năm lận đó.
 Hồ mình quá vậy. Giống như là ăn ăn của sợi bánh flan vậy đó. Ừm. Cơm gà, lâu lắm rồi mới được ăn cơm gà. Ngon ngon ngon là cơm heo quay. Cái cơm màu vàng đó là nó là nó cứt cơm heo quay. Ai vậy đó hả? Bà con hãy gửi cho cháu cháu. À. Háo mồm lúc nào cũng không lấy được. Nè. Ăn cơm quá à, ăn cho nó bụng nữa. Chưa gì hết, tiếng cơm.
",
    "takeaways": [
        "Công thức cơm gà và canh mây đơn giản, ngon, bổ, rẻ, dễ thực hiện tại nhà.",
        "Sử dụng sản phẩm CB Food đảm bảo an toàn thực phẩm và thân thiện với môi trường.",
        "Chia sẻ công thức canh mây độc đáo để có cơ hội nhận sản phẩm từ CB Việt Nam."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}