{
    "transcript": "Thì mới chính xác là cái tiệm steak ngon rẻ mà mình thích nhất á mọi người. Chỗ này mình thấy ít người review lắm. Mà thường là các bạn tầm tuổi mình thì mới biết tới quán này. Nổi tiếng từ rất lâu rồi đó mọi người. Quán này mở ở Sài Gòn tính tới nay đã được 11 năm rồi. Và lần nào mình đi thì chất lượng cũng giữ nguyên như vậy hết. Mọi người nhìn bài trí kiểu nhà hàng như vậy, nhưng thật ra giá rất là rẻ nha. Ví dụ như một phần steak mình ăn chỉ có giá 110 cành thôi. Mì ý cũng chỉ 90 cành. Các món còn lại ở trên bàn cũng đều dưới 100 cành đó mọi người. Món này là món mì ý đen hải sản xào tỏi. Sợi mì được làm handmade luôn á mọi người. Màu đen của cái sợi mì là từ túi mực của con mực á, cho nên nó cũng sẽ có vị thơm đặc trưng. Ăn cùng với lại tôm, mực và nghêu. Tôm cũng đã lột vỏ sẵn rồi mọi người. Được xào với tỏi cho nên là bưng ra rất là dậy vị luôn. Còn đây là cận cảnh phần bò steak. Phần này là 120 g với giá là 110 cành đó mọi người. Bạn nào mà ăn nhiều bò hơn có thể gọi phần lớn 200 g với giá là 200 cành. Mỗi phần bò steak sẽ đi kèm với lại một chén sốt, một phần khoai tây chiên và cả rau salad nữa. Bình thường mình hay ăn sốt nấm, nhưng mà bữa nay cũng gọi thử cái sốt Mexico ăn cũng lạ lắm mọi người. Thịt bò ở đây làm rất là mềm và mình cũng có thể order độ chín tùy ý nha. Fan đồ âu nhìn cái món này là biết món gì rồi đúng không? Một phần mì lasagna đẫm phô mai như vậy chỉ có giá 80 cành thôi mọi người. Bên dưới sẽ là những lá mì ý, xếp chồng xen kẽ từng lớp với nước sốt thịt và cà chua. Cắn một miếng thôi là mọi người có thể cảm nhận được vị thơm, bùi và béo hòa trộn của từng lớp mì và phô mai. Salad táo với lại súp bí đỏ cũng là hai món mà mọi người nên thử á. Hầu như là lần nào đi tụi mình cũng gọi những cái món này. Cứ bước vô là gọi món thôi không có cần coi menu luôn. Mấy loại nước thì cũng có giá từ 30 cho tới 42 cành thôi. Quán này thì có tên là CiAO vợ đẹp. Địa chỉ ở số 10 đường Cao Bá Nhạ, quận Nhất á mọi người. Ở đây thì hẹn hò cặp đôi hay là nhóm bạn gì cũng phù hợp hết trơn á. Không gian cũng hơi cổ điển, máy lạnh mát mẻ dễ chịu. À mà bữa mình đi còn được giảm 20% nữa do là đang sinh nhật của quán á mọi người. Sẽ giảm giá cho tới hết ngày 20 tháng 01 nha. Mọi người tranh thủ ghé thử xem sao. Biết đâu lại có thêm một quán steak hợp vị nữa thì sao.",
    "takeaways": [
        "Tiệm steak \"CiAO vợ đẹp\" ở Quận 1 có giá cả phải chăng, chất lượng ổn định trong suốt 11 năm.",
        "Quán nổi tiếng với món mì Ý đen hải sản xào tỏi và bò steak, có nhiều lựa chọn sốt và độ chín.",
        "Hiện tại quán đang có chương trình giảm giá 20% nhân dịp sinh nhật, kéo dài đến hết ngày 20 tháng 1."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}