{
    "transcript": "Cuối cùng thì video ăn sập Nam Định hai ngày một đêm cũng đã chính thức lên sóng. Đi đâu foot tour hai ngày cũng thấy vừa đủ mà chả hiểu sao đi Nam Định hai ngày thấy ít quá. Có món còn muốn ăn thêm mấy lần nữa để về Hà Nội cho đỡ thèm mà không kịp, ăn mãi vẫn chưa hết món ngon cơ. Thôi thì mọi người cùng xem tạm 20 món ăn mà tụi mình đã có dịp ghé Nam Định thử trong chuyến đi hai ngày một đêm này nha. Như thường lệ foot tour thì sẽ rất là dài, nên tụi mình sẽ chia làm hai phần. Phần một là các điểm ăn sáng và tối, phần hai là các điểm ăn trưa, chiều và quà mua mang lên Hà Nội và bắt đầu thôi. Tụi mình xuất phát từ Hà Nội đi vào sáng thứ bảy, tầm hai tiếng là tới Nam Định và là tự lái xe đi. Món ăn sáng đầu tiên mà tụi mình háo hức thử là bún sung nộng chợ Duyên Hồng. Nói là ăn sáng nhưng mà cũng tầm 10:00 mới tới trộm. Quán ghi là bún riêu cua cô Hiền ở 50 Duyên Hồng, mọi người cứ gõ map là ra nha. Điểm đặc biệt của quán này là bún riêu sẽ ăn cùng sung. Tụi mình gọi bát đặc biệt thì sẽ có giá là 30 cành. Sung này đã được thái mỏng, ngâm để bớt chát. Trước khi ăn mình có xem clip mọi người ăn ấy thì sẽ là mix cùng giấm, đường, muối, mì chính, tương ớt và thêm mắm tôm, mix theo tỉ lệ các cắt giật giật, mỗi gia vị giật một thìa, nêm nếm và gia giảm thêm sau. Nước dùng bún hơi mặn, ở đây thì sẽ không có chanh quất đâu mà chỉ có giấm để trung hòa vị mặn này lại, tụi mình phải cho khá là nhiều giấm. Bát đặc biệt thì sẽ có mọc, cá rán giòn, tốp mỡ có giá ăn kèm, cá thì rán bị cứng quá, bù lại mọc giòn, ngon. Mọi người phải chế cái phần sung sau khi đã pha chế thành công này vào này, nó nâng tầm bát bún luôn. Kiểu có mắm tôm nên là rất dậy mùi, sung giòn ngấm gia vị, nói chung là ổn áp, mỗi tội là nước dùng mặn. Tiếp tới thì sẽ là xôi xíu ở đường Bắc Ninh. Hàng xôi xíu hôm tụi mình chọn là xôi xíu Cô Liên ở 44 Bắc Ninh. Ở đây ngoài xôi thì còn bán cả kiểu chè truyền thống và bánh ngọt. Xôi xíu thì sẽ có topping là lạp xườn và thịt xíu, không quên nước sốt đặc trưng tạo nên thương hiệu xôi xíu Nam Định. Phần nước sốt từ nước ninh xương với bột năng tạo thành phần sốt sền sệt màu nâu. Hạt rồ ở đây thì sẽ khô và săn hôn, ai ăn xôi Hà Nội quen thì sẽ về đây ăn sẽ cảm giác là hơi bị khô á. Nước sốt thì sẽ là kiểu ngọt ngọt, ăn cùng với xôi và topping cũng cuốn phết, chắc là do tụi mình ăn xôi Vinh quen rồi nên là thấy hạt xôi này ok. Ăn xong thì tụi mình cũng có gọi chè thập cẩm của quán cô ăn thủ. Ăn cũng ổn áp, vui miệng, quán cô bán từ sáng đến 11:30 và chiều thì bán từ 2:00 chiều đến 11:00 đêm, buổi chiều chị sẽ bán ở bên 50 Bắc Ninh nha. Ăn đây xong thì tụi mình quẹo ra trường tiểu học Lê Quý Đôn để giải khát tiếp bằng cốc nước ô mai Bà Bu, là một chiếc xe đẩy nhỏ hay dựng trước các cổng trường tiểu học. Tụi mình thử hai cốc nước ô mai thêm ô mai, kiểu chua chua ngọt ngọt, mọi người sẽ chờ tan đá một chút, uống kiểu mát lạnh thì sẽ rất là ngon. Trời hè mà được cốc này thì đã dã man luôn. Đấy, sáng hôm sau thì tụi mình có đi ăn thử phở cũ tặng ở đường Hàng Tiện, do dậy muộn nên là lúc tới quán là gần như hết đồ rồi, tụi mình chỉ được thử phở áp chảo. Nó giống như là phở Thái Lan trên Hà Nội nhưng sẽ đảo cùng rau cải. Quán phở bé nhưng mà đi sâu vào ấy thì sẽ có thêm nhiều chỗ ngồi và ai cũng bảo đây là hàng phở lâu đời nhất Nam Định. Mình không đánh giá được nhiều về tô phở này, vì phần tải lăn và nước thịt xào đã át hết phần nước dùng, thịt xào mềm, thơm, bánh phở dẻo. Trước là chị tụi mình ấy định cho tụi mình đi ăn một hàng phở khác mà chị ấy bảo là ngon hơn nhưng mà tại vì cũng đi muộn quá nên là hết rồi, nên là quay về phở cũ tặng ăn. Mình nghĩ sau quay lại thì sẽ đến sớm hơn để gọi thử phở bò bình thường sẽ cảm nhận được nhiều hơn hoặc là sẽ phải tìm thêm hàng phở khác để thử. Ngay gần Hàng Tiện có một quán đậu hoa rất là đông khách, đối diện 17 Lý Thường Kiệt là quán đậu hoa của cô Hà, bán đậu hoa và các loại bánh ngọt. Ở Nam Định gọi tào phớ là đậu hoa đó mọi người ạ. Quán vỉa hè nhưng rất đông khách nha, người mua mang về rất là nhiều, tụi mình gọi mỗi người một phần đậu hoa, lựa thêm vài chiếc bánh ngọt rồi xin cô vài chiếc ghế nhựa ngồi ngay tại quán của cô ăn. Thề là nhà ở Nam Định cổ dã man, nhìn bị nghiện ấy, kiểu đặt ghế ở đâu nhìn cũng rất là nghệ. Tào phớ cô làm ấy thì thơm, mịn, mướt, rất là thơm nha, nước đường thơm trân trâu dẻo, 10 điểm, về Nam Định nhớ ghé cô ạ.",
    "takeaways": [
        "Nam Định nổi tiếng với nhiều món ăn ngon và độc đáo, đặc biệt là các món bún, xôi, phở và tào phớ.",
        "Nhiều quán ăn ngon ở Nam Định có lịch sử lâu đời và được người dân địa phương yêu thích.",
        "Ẩm thực Nam Định mang đậm hương vị truyền thống, sử dụng các nguyên liệu tươi ngon và cách chế biến độc đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}