{
    "transcript": "Thay mấy cái món ngâm mắm này á là tự nhiên nhớ tới Tết liền ha. Bữa nay với hai cái chân giò thì mình sẽ làm ba món ngâm mắm cho mọi người xem. Phần chân giò này thì mình sẽ chia làm hai phần: phần thịt và phần xương. Cả hai phần á thì mình sẽ ngâm với lại hai công thức nước mắm khác nhau. Đầu tiên là về cái phần thịt rút xương chân giò này nha. Mình sẽ ướp với một ít tiêu, xong rồi chúng ta sẽ cuộn lại. Nếu mà nó nhiều thịt bên trong quá mà mọi người cuộn không được, thì mọi người nhớ là cắt bớt thịt đi nha thì mới cuộn lại đẹp được nè. Còn phần xương chân giò, sau khi chặt xong á thì mình sẽ luộc sơ qua một lần trước rồi rửa cho thiệt là sạch. Ở trong nồi á thì mình sẽ cho một ít quế, thảo quả và hoa hồi. Mình sẽ nấu với lửa nhỏ trong khoảng thời gian là 2 tiếng. Ở bên trên thì mình sẽ hấp cái phần thịt chân giò hồi nãy chung luôn. Mọi người đừng có lo là cái phần thịt với lại phần xương của mình nó mềm quá nha. Tại vì cái phần này á một hồi nữa chúng ta sẽ ngâm với lại nước đá lạnh để cho bên trong á thì nó vừa mềm nhưng mà phần da ở ngoài á thì vẫn rất là giòn. Mà mấy món ngâm mắm á, hoa hậu chắc chắn phải là nước mắm rồi. Ở đây định lượng thì mình sẽ sử dụng nước mắm Chinsu cá cơm biển Đông, không những phổ biến ở Việt Nam mà có cả ở Mỹ, Canada, Úc, Châu Âu hay là Nhật Bản thì đều có cả nha. Với công thức và định lượng này thì mình dựa theo độ mặn, độ ngọt của Chinsu cá cơm biển Đông. Mọi người cứ pha đúng theo công thức này đảm bảo là chuẩn vị luôn. Nước mắm này thì mình pha để mà ngâm phần thịt nên là nó sẽ đậm nước mắm hơn. Còn công thức thứ hai á thì nước mắm sẽ ít hơn. Mọi người pha đúng công thức của mình, có thể ngâm chân gà nè, gân bò hay là chân giò chua ngọt mà bữa nay á là mình ngâm chân giò nha. Cả hai loại thì mọi người sẽ nấu sôi lên rồi tắt bếp. Ngoài ra mình còn làm thêm một cái mẻ rau muống nữa. Rau muống mọi người sẽ bỏ lá, nước thật sôi thì mọi người sẽ cho vào trụng khoảng tầm 5 giây, mọi người sẽ vớt ra bỏ vô một cái thao đá lạnh. Như vậy rau muống mọi người mà ngâm xong á cực kỳ là giòn luôn. Cách ngâm bây giờ á thì quá dễ rồi ha, tại nước mắm mình đã nấu xong rồi mà. Phần thịt rút xương chân giò á thì ăn nó sẽ không có bị ngán. Thịt thì cực kỳ là chắc, ngọt và nó có một cái độ béo riêng, mình sẽ ngâm với công thức nước mắm đầu tiên, thêm vào là hành, tỏi, ớt và cả tiêu xanh nữa. Theo như kinh nghiệm các món ngâm mắm của mình á, để mà ngon hơn thì ngày đầu tiên mình sẽ để ở ngoài nhiệt độ phòng, nhưng mà từ ngày thứ hai, thứ ba trở đi á thì mình cứ bỏ vào trong tủ lạnh. Như vậy á, lúc mà lấy ra ăn á, cái phần thịt nó cực kỳ là chắc, hơi lành lạnh, ăn nó còn ngon hơn nữa. Công thức nước mắm thứ hai thì mình làm được cho món chân giò với lại cả món rau muống ngâm chua ngọt. Nhìn cái bếp của mình là mọi người thấy không khí Tết chưa? Sau khi mà làm xong á thì có một cái kinh nghiệm này mà mình muốn nói với mọi người biết là đáng ra mình phải ngâm nhiều hơn, chứ ngâm có mấy hũ thế này nè, ăn có một hai bữa là hết trơn rồi. Đặc biệt là mọi người làm cái món rau muống ngâm chua ngọt này đi, ăn chung với các món chiên, các món mặn hay là các món nướng gì cũng hợp hết trơn á. Giòn giòn, chua chua, ngọt ngọt, hơi mặn mặn nữa. Cái này mà ăn chung với thịt heo ngâm mắm là đúng vị luôn rồi. Tết này mọi người nhớ làm thử món này nha.",
    "takeaways": [
        "Có thể sử dụng hai công thức nước mắm khác nhau cho phần thịt và xương của chân giò để tăng thêm hương vị.",
        "Ngâm thịt và xương chân giò đã luộc trong nước đá lạnh giúp thịt chắc và da giòn hơn.",
        "Món rau muống ngâm chua ngọt là món ăn kèm lý tưởng cho các món chiên, mặn hoặc nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}