{
    "transcript": "Bữa nay là chị khai trương, cái chi nhánh này là chi nhánh hai á em, chuyên gà xả tắc, chân gà xá thái đó cưng. À cái hàng hải sản của chị á thì khỏi phải nói rồi, nó rất là tươi xanh. Còn cái tôm á là chị mua tôm sống. Còn cái đầu mực á thì rất là tươi trong luôn. Ở đây đảm bảo an toàn thực phẩm á em.
Địa chỉ của chị ở đây là 613 Trần Hưng Đạo, phường 1 quận 5 em, chỗ gốc ngã tư giữa Trần Hưng Đạo và quẹo Nguyễn Văn Cừ. Ở đây chị bán chân gà xá thái, chân gà xả tắc và hải sản và gân bò xả tắc, gân bò xá thái và trứng gà non nè, và mề gà nữa em. Ở đây chỉ có hai xốt, xốt thái và xả tắc em. À nó khác nhau á là một cái là xốt thái chua cay, còn cái cái xả tắc á thì nó chua ngọt ngọt mặn mặn. Cái nước xốt thái của chị á là chị mua cái ớt bột của Hàn Quốc độc quyền. À xả tắc thì nó gồm xả với tắc với đường thôi em và ớt thôi chứ cũng không có gì nhưng mà chị làm vừa ăn rất là ngon. Hải sản xốt thái là tầm cỡ 100.000đ cho tới 120.000đ. Một phần vậy là có tôm và mực. Ngoài hải sản xốt thái thì chị có gân bò xốt thái nè, mề gà xốt thái và trứng gà non 80.000đ cho tới 100.000đ.
Một phần chân gà xá thái thì có gì trong đó vậy chị? À chân gà xá thái gồm là chân gà nè, cóc xoài nè, và rau dăm nhưng mà đặc biệt á là có cái nước xốt thì độc quyền của quán chị làm luôn á.
Mấy cái món này á mình ăn á mình phải chấm với cái nước a xốt a chấm á em. Khách nào ăn đều đều thích hết. Nhưng mà cái nước xốt này nó nổi tiếng từ ở quận 6 lên tới đây mình. Bởi vì làm cái này nó rất là công phu mà nó cực lắm. Thành ra chị không có thời gian để chị làm bán.
Gân bò nè, và mực này và tôm này và mề gà và trứng gà non tất cả đều là hàng nóng hết em. Hàng nóng á thì cái giá thành của nó mắc gấp mấy lần của cái hàng đông lạnh nó ngon hơn. Trộn vô những cái nước xốt của mình á nó hòa quyện vô ăn rất là ngon. Nhưng mà ở đây á chị biết là mắc nhưng mà chị vẫn mua về chị bán tại vì á bán vô á thì chị cũng ăn, bạn bè chị cũng ăn với chị muốn khách hàng ăn và quay lại rất là nhiều lần đó chị. Hiện giờ cái món này chị bán hai chi nhánh em. Chi nhánh một là 433 Hậu Giang, còn chi nhánh hai của chị là 613 Trần Hưng Đạo em.",
    "takeaways": [
        "Quán chuyên bán các món chân gà, hải sản xốt thái và xả tắc với nhiều loại topping như tôm, mực, gân bò, mề gà và trứng gà non.",
        "Điểm đặc biệt của quán là nước xốt độc quyền, làm từ ớt bột Hàn Quốc (cho xốt thái) và xả tắc (cho xốt xả tắc).",
        "Quán sử dụng nguyên liệu tươi sống, không dùng hàng đông lạnh để đảm bảo chất lượng và hương vị của món ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}