{
    "transcript": "Tụi mình chỉ có một buổi tối ở Nam Định và tiếp đây là bốn món tụi mình đã ăn được. Đầu tiên là bánh mì pate Hàng Thao, ngay cái ngã tư có tầm 3 đến bốn hàng. Mọi người cứ nhìn thấy hàng nào đông nhất hoặc là nhìn theo hướng tay Mịnh chỉ để vào, tên quán là Ngọc Ngà. Hàng này thì tụi mình thấy rất là nổi tiếng top top, đọc đâu cũng thấy mọi người chỉ ra hàng này. Nhưng mà tụi mình lại tìm được một quán chân ái khác. Phần hai thì sẽ giới thiệu ạ. Còn giờ thì mình sẽ ăn thử hàng này nha. Quán siêu đông khách, ngoài pate còn có nhiều topping khác như là thịt xíu, trứng, ruốc. Tay thợ làm thoăn thoắt, tụi mình gọi thập cẩm. Bánh mì giòn, pate kiểu nhuyễn nhưng mà hơi nhiều mỡ, ký ức đọc lại là khá nhiều mỡ nên là không cảm nhận được rõ phần pate, nhưng mà phần vỏ bánh mì rất là giòn. Tiếp tới là món óc tần lưu hương, thấy mọi người đồn thổi món óc tần lưu hương này quá nên là tụi mình cũng phải chạy tới quán Việt Hưng ở 135 Hùng Vương để thử. Nói là lưu hương chứ thật ra là vú đựng chè khô nha. Người ta đựng óc cùng ngải cứu thuốc bắc hầm nhừ, óc béo thơm, húp cùng phần nước ngải cứu ta nói nó phê. Ở đây cũng có cánh gà chiên ngon nhưng mà tụi mình phải để bụng để tới với siêu phẩm của tối ngày hôm đó. Và đó chính là món phở xíu và phở chiên giòn của quán cô Ngọc ở số 10 Nguyễn Hiền. Đây chính là món mà chúng tôi thèm quá trời và ước được ăn lại nhưng mà chỉ bán tối. Nhất định phải ăn quán này khi tới Nam Định nha mọi người ơi. Thịt xíu là cái phần thịt má heo chiên, được cắt lát thái mỏng, ăn cùng với bánh phở chấm cùng với phần sốt sền sệt, thơm mùi hành phi. Thịt giòn, ngon lắm. Phở chiên giòn phải nói là siêu phẩm, mỗi tội là chờ hơi lâu, phần bánh phở được chiên giòn mà kiểu giòn tan chứ không phải giòn cứng đâu ạ. Và đặc biệt là không bị ngấm dầu và ăn không hề bị ngán. Phần cật xào đỉnh đét, thơm nồng mùi tiêu, nước xào mặn, ngọt, chua, xào cùng với giá rau cải, cà chua đậm đà khó tả lắm mà ngon, cái cảm giác chờ đợi món này là gọi là quá xứng đáng. Lần đầu mà ăn được món phở chiên mà nó xứng đáng như món này luôn á. Tầm đó là tụi mình cũng phải gọi là no lắm rồi đấy, nhưng mà ăn cái này kiểu bị cuốn, kiểu không dừng được là mọi người phải hiểu là nó hợp miệng tụi mình dã man luôn, ăn món cuối mà cảm giác như kiểu là ăn món đầu tiên ấy, vẫn ngon số một. Và đó là phần một của chuyến food tour Nam Định với các món ăn sáng và tối. Hẹn mọi người ở phần hai nhá, phần hai cũng có nhiều món ngon đấy.",
    "takeaways": [
        "Nam Định có nhiều món ăn ngon, đặc biệt là bánh mì pate Hàng Thao và phở xíu quán cô Ngọc.",
        "Óc tần lưu hương là một món ăn độc đáo, nên thử khi đến Nam Định.",
        "Phở chiên giòn ở Nam Định được chiên giòn tan, không ngấm dầu và không ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}