{
    "transcript": "Không tin được luôn là cái bàn này chỉ có 100k thôi đó. Bánh tráng nướng này là 32.000đ, bánh tráng cuộn bơ muối 26.000đ, còn combo trà sữa thì chỉ có 39.000đ thôi. Idolsa khi mà ngay trung tâm ở 1 có một cơ quán ăn vặt áp dụng đủ ba tiêu chí ngon, sạch sẽ mà giá chỉ từ 18k. Khách thường là người ta mua cái món nào nhiều nhất ạ? Dạ món nhiều nhất là món trứng muối ạ. Dạ với lại món cuộn sốt me. Công nhận là chưa cần biết đồ ăn ngon ra sao nhưng mà nhân viên phục vụ nhanh nhẹn với lại vui tính là mình cho bảy điểm rồi. Rồi để xem mình cầm 100k thì mua được bao nhiêu món nào. Anh ơi bây giờ em có 100k thì anh gọi món giúp em được không? Với 100k của mình thì bạn có thể gọi một combo bánh tráng nướng với trà sữa. Hiện đang giảm giá còn 39.000đ. Một phần dĩa bánh tráng đỏ, một phần bánh tráng cuộn cũng được, Hoặc là trên hai món thì tặng một bánh tráng chấm nữa. Cái phần bánh tráng cuộn bơ muối là đi kèm là ba cái phần sốt này, sốt ớt đỏ này, sốt ớt xanh này, với lại một phần này chắc nghĩ là me đó mọi người ơi. Bây giờ tôi sẽ ăn bánh tráng nướng trước. Cái phần này 25k nữa, mà cái phần đặc biệt mà có thêm ba T xúc xích phô mai thì là 31. Mời cả nhà nha. Có tép thịt và đặc biệt là có phô mai. Đấy, thấy được nha. Thề là nãy giờ đem ra phòng mình phải quay quay cho nó đẹp nữa, nhưng mà không hề bị mềm luôn đấy, siêu giòn. Thề. Tức là bánh này nó mỏng. Đây trà sữa trong combo 39k. Đây là trà sữa nhưng mà được nấu từ trực tiếp nước trà gì đấy. Hình như phần này là phần đặc biệt hay sao ấy, tại vì mình thấy là có tóc mỡ. Nếu như là phần đặc biệt thì nó là 36.000đ. Còn nếu như phần thường thì chỉ có hai mấy nghìn thôi. bánh tráng phơi sương, mà để xem là nó có mềm và có dai không nhá? Topping ở đây thì mình thấy là vừa có tép vừa có hành phi, vừa có muối vừa có sa tế. Ăn thì cũng là vừa vị ấy mọi người. Cảm giác như là nó dẻo nhưng mà nó không có bị ướt. Đây là cái phần gọi là best seller ở quán bán chạy cực kỳ luôn. Thế nên là tôi phải kiểm chứng. Một phần như này là có mười mấy. Chấm với lại ba loại sốt. Mọi người thích chấm sốt nào thì mọi người chấm thôi. Sốt me dẻo lắm mọi người ơi. Rất là đặc luôn đấy. Trong đó có cả mayo nên nó sẽ hơi béo béo. Nó chua nhẹ thôi. Mà cái tép bên trong ngon cực. Sốt xanh với lại sốt ớt đỏ thì nó sẽ hơi thiên cay cay. Chấm. Sốt này nó đúng đặc luôn ấy. Á hiểu rồi hiểu rồi. Trời ơi. Hơi ngọt ngọt hơi cay cay nhẹ thì dẻo khỏi nói rồi. Chấm điểm nhé. Bánh tráng nướng 10, 10/10. Bánh tráng này ok la. Bổ 39k nữa thì nó là 1.000 điểm. Ăn nó trộn. Cái tóp mỡ cũng ngon cũng giòn. 8/10 điểm. Nhưng cuộn này mà chấm với lại sốt me thì cũng 8/10 luôn. Anh chấm thì à 7,5/10 điểm. Nói chung là hợp lý giá cả hợp lý.",
    "takeaways": [
        "Quán ăn vặt giá cả phải chăng, chỉ từ 18k",
        "Menu đa dạng với các món bánh tráng và combo trà sữa hấp dẫn",
        "Chất lượng đồ ăn ngon, nhân viên phục vụ nhanh nhẹn và vui tính"
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}