{
    "transcript": "Bạn mà làm món này để bán, hay mình tự tay làm một dĩa thiệt đẹp để dâng lên ông Táo ngày 23 tháng Chạp này là bao lộc lá luôn. Mình không giấu nghề cũng không bán công thức, những gì mình biết thì mình đã ghi hết vào trong video cho bạn luôn rồi. Mình cũng là tay ngang nha bạn à, nên là mình làm được thì bạn cũng sẽ làm được hen. Có nhiều bạn bảo là nấu rau câu cứ bị vón cục là do bạn không trộn đường với bột rau câu trước, đúng không? Rồi mẹo để rau câu không bị chảy nước là bạn nhớ để yên đó trong vòng 30 phút hen, để cho rau câu nó ngậm đủ nước rồi thì nó sẽ hạn chế chảy nhất nè. Mình tạo màu từ mấy cái loại quả tự nhiên, tại vì nhà ăn mà, nên là mình ít dùng mấy cái loại màu thực phẩm lắm. Món này để tạo hình cá được đẹp á thì quan trọng là tốc độ thôi à, bạn phải làm nhanh tay lên, rồi canh cái lửa cho nó thật là kỹ. Bật lửa nhỏ thôi, lúc nào nó cũng phải sôi cả, nhưng mà nó không có được sôi bùng. Cái quả dành dành để tạo màu vàng á, nó đắng lắm nên bạn nhớ lưu ý hen. Mình dùng một hai giọt để tạo màu thôi, bỏ nhiều là nó đắng ngắt luôn đó. Cá chép thiệt ngoài đời nó có đủ kiểu đủ màu hết trơn á nên là bạn cứ trộn đại đi tí nữa nó cũng ra à, yên tâm. Hai con mắt thì mình dùng cái hạt đậu đen để làm hen. Món này cơ bản giống như rau câu dừa thôi à, là mình biến tấu nó lại, nên là đã có lớp nước dừa trong rồi thì mình phải làm thêm một lớp nước cốt dừa nữa thì ăn nó mới béo mới ngon được. Điều quan trọng để nấu nước cốt dừa là bạn không được để nó sôi bùng sôi mạnh nha. Nó chỉ sôi lăn tăn thôi, nó mà mạnh lên một cái là ăn nó lợn cợn sạp sạp liền, không có ngon đâu á. Bên trong cái nhân để thú vị hơn thì bạn có thể cho phô mai cũng được, bánh lăng cũng được hay rau câu giòn cũng được luôn, cái này tùy bạn à. Để cầu cho một năm sung túc thịnh vượng thì mình phải làm thêm mấy thỏi vàng nữa nè, mới đúng kiểu. Bạn đừng có nôn quá mà lấy sớm nha, nhớ là bỏ tủ lạnh trong vòng 6 đến 8 tiếng, sau đó lạnh thiệt lạnh lại thì nó mới không bị tách lớp. Có nhiều bạn hỏi mình là có mở khóa học để dạy không, thì mình nói thiệt nếu mình mở lớp mà mình không biết dạy cái gì luôn á, tại vì bằng tất cả tâm tình mình đã chia sẻ hết trong video rồi. Chúc bạn làm thành công nhé.",
    "takeaways": [
        "Để rau câu không bị vón cục, trộn đường với bột rau câu trước khi nấu.",
        "Để rau câu không bị chảy nước, ngâm rau câu trong nước 30 phút trước khi nấu.",
        "Nấu nước cốt dừa ở lửa nhỏ, chỉ sôi lăn tăn để tránh bị lợn cợn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}