{
    "transcript": "Bây giờ cái trường tiếp theo sẽ là trường Đại học Công nghiệp Thành phố Hồ Chí Minh ha. Xem thử là cante ở đấy đồ ăn nó như thế nào? Có ngon không? Đấy, tôi tò mò, bạn cũng thế.  Các cante bên này cháy phết. Giá ở đây thì tầm 30.000, 40.000. Đây là phở với lại bún bò. Hai bún bò, một hủ tiếu ạ. À, một phần sẽ là 30.000 nha mọi người. Vì qua trễ quá hết cơm rồi. Cante của trường đại học công nghiệp thì mình thấy có hai khu mọi người ạ. Một cái khu mình đang ngồi ở đây sẽ là cái khu cante của trường. Phía bên ngoài kia cũng có bàn ghế các kiểu. T những cái quán người ta thầu và bán ở trong á. Nay mình vô muộn quá. 1 giờ thôi mà đã bán hết cơm mất rồi. Ăn tạm cái bún phở bên này cái xem là như thế nào. Về cái khay nước mắm, gia vị các kiểu thì mình thấy ở phía bên kia có để. Bàn nào mà thiếu thì mình tự bưng qua đây luôn ha. Và cái phần ăn của mình ở đây sẽ có hai bún bò và một cái hủ tiếu bột kho nha. Hủ tiếu bột kho đây mình nhìn, mới nhìn thoáng qua chưa nếm thử, thấy rất chất lượng luôn. Đỉnh vãi chưởng. Bún bò của mình đây thì nó hơi ít một chút, cái lý do là đây là mình kêu ít bún nha mọi người. Nãy chị bán trong kia cũng rất là dễ thương, chị bảo là ăn nhiều bún thì chắc có lẽ chị sẽ cho thêm nhiều bún vào. Rồi đây sẽ là một cái phần hủ tiếu bò kho 30.000 ở cante nha. Đối với mình như thế này là một tô như thế này là nhiều nha, hợp vị mình phết mọi người ạ. Nói chung là mình đánh giá cái tô hủ tiếu bột kho này ngon, nhưng mà cảm giác của mình thôi là hơi nhạt. Cái phần gia vị của hủ tiếu bò kho nó hơi bị nhẹ đi một chút, nhưng mùi bò thì thơm. Chốt lại là ăn vẫn ngon rất là vừa miệng. À, được nha. Thì đây sẽ là một cái tô bún bò huế 30k của trường ha. 2, 9 miếng bò và được một miếng chả. Uầy. Về cái bún bò huế bên này thì mình thấy nó ra cái chất của bún bò huế nha. Rất là thơm mùi mắm ruốc. Mình chưa thêm thắt thêm những cái gì vô cả. Rau thì nó sẽ ăn với lại rau muống và giá thôi. Về những cái phần gia vị các kiểu để ở đây thì mình thấy có giấm, sa tế các kiểu đây. Ăn bún bò rồi phải có thêm tí sa tế. Sa tế bên này rất là thơm nhá. Cơm của bên này thì mình chưa được thưởng thức nhưng mà khoảng 35.000đ một phần thì mình nghĩ đấy cũng rất là ok. Tại vì là mình ăn cái phần bún cũng như là cái phần hủ tiếu bò kho bên này là mình cảm thấy rất là ngon rồi, rất là thơm. Cái nước nó cũng đậm đà nữa. Cái thịt bò mình ăn thì mình vẫn có thấy một cái độ dai nhất định ở đây. Thịt bò thì không hầm quá kỹ, tùy kiểu người. Có người thì sẽ thích ăn là bò nó phải mềm, mình thì mình thích ăn nó hơi cứng cứng một chút để ra cái phần bò. Chả ở đây thì nó lại là một miếng chả chiên. Nhưng mà cái nước dùng bên này mình ăn thấy ngon quá, nó đậm đà ấy mọi người, tuyệt nha. Mình tính húp hết nước nhưng mà phải để bụng để mà quay thêm một cái đĩa cơm ở bên này nữa. Vừa nãy lấy cái phần nước này, cái chị ở trong cante chị mới bảo là  cái nước kia là của khu vực khác. Thì cái khu vực cante này người ta cũng chia ra ra từng khu từng khu một. Mình thấy các kiểu mà cante mà có nhiều đơn vị thầu như thế này thì người ta cạnh tranh các kiểu thì nó sẽ lợi cho sinh viên hơn. Mấy cái này thì mình cũng tự ăn, tự dọn luôn ha. Đấy, mình đi hai trường rồi thì gần như là ăn ở đâu cũng phải tự dọn. Nguyên một cái dãy như thế này ở đây là người ta có rất là nhiều quán ở trong cái khu vực cante trường luôn, quán cơm, quán nước, bún riêu, bún đậu mắm tôm có đủ cả mọi người ạ. Thử một cái quán cơm ở trong này xem thử như thế nào nhé. Lấy cho em một trà chanh dây, trà bạc hà, một cơm ba rọi chiên. Đây sẽ là một cái phần cơm 35k của một cái quán ở trong cái cante ha. Đấy, nó sẽ như thế này. Cơm ba rọi nướng của mình, chúng ta sẽ có đồ chua, ít dưa leo và xà lách. Nó sẽ khoảng tầm 1 chén rưỡi cơm ha. Lượng ăn này thì mình thấy đủ để mà ăn hết cái phần cơm này rồi. Có thêm một cái chén canh nữa. Ngon phết. Cái cơm này mình ăn qua thì mình thấy cũng rất là ngon luôn, hợp cái vị của mình. Mình chưa ăn hết những cái quán ở đây nhưng mà mình mới ăn hai quán, tầm 2, 3 quán thì mình thấy khá là ok. Đồ ăn ở bên nào cũng thấy là ngon và vừa miệng rồi hết. Cái cante bên trường UIH này xịn nha, ngon đấy. Ngoài các đồ ăn bên này mình thấy rất là ok ra thì mình thấy là nó cũng rất là đa dạng nữa. Có thể là do ở bên này các bạn sinh viên đông hơn, lại ký túc xá ở trong trường luôn đấy, cho nên là để phục vụ cho được nhiều người hơn thì bắt buộc chúng ta cần phải đa dạng lên. Về cái gạo của cái quán này thì mình thấy sử dụng không phải là gạo nở nha. Ăn mấy cái cơm như thế này thì nó khá là chắc bụng, no lâu hơn. Về cái không gian cante này thì mình thấy khá là mát, không bị nóng quá. Mình thấy có cả phòng tập gym ngay trên này. Chốt lại là đồ ăn ở bên trường Đại học Công nghiệp Thành phố Hồ Chí Minh này mình thấy khá là ngon, có mỗi một cái hơi quằn lấy xe mọi người ạ. Tôi tò mò, bạn cũng thế. Lấy xe kiểu gì đây? Em ơi.",
    "takeaways": [
        "Canteen Đại học Công nghiệp TP.HCM có nhiều lựa chọn món ăn ngon và đa dạng như bún bò, hủ tiếu bò kho, cơm sườn.",
        "Giá cả hợp lý, dao động từ 30.000 - 40.000 VNĐ một phần.",
        "Không gian canteen thoáng mát, có nhiều đơn vị thầu cạnh tranh, mang lại lợi ích cho sinh viên."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}