{
    "transcript": "đây là nếu như muốn ăn đồ Trung Quốc mà là người Việt Nam cũng ăn được. Thì ở đây. Đợt này mọi người ăn món gì nhiều? Bên em có mộng vịt, baby xúc. Ờ cho mình cái đấy đi. Giòn giòn mala đi. Lại còn khe vị nóng với khe vị nguội nữa. Ờ cho mình cái củ sen này đi. trước mình chọn mala ấy. Nhiều loại rau củ quả. Khe vị này hơi nặng đô nhỉ. Đây sẽ là củ sen kẹp thịt. Hai cái lớp ngoài giữa là hai miếng củ sen. Ở giữa sẽ là thịt. Và bên ngoài sẽ là một lớp bột rán. Em em có gọi không? Cá trình. Nhìn thì có vẻ là to đúng không? Nhưng mà thực chất là nó chỉ có một cái lớp bên trên thôi, nó nâm như này thôi. Chứ bên dưới này nó chỉ là cái để đốt thôi. Wow! Cái này sẽ là cá trình với dưa. Cá nó không có xương. Cái phần thịt cá không phải là nó mềm, nó mủn đâu. Thịt cá rất là dai, nó rất là dai luôn đấy. À, canh rau dền. Wow. Quả đậu. Quả. Hai người nên mình gọi cái này còn nếu như mà đông ấy thì mọi người nên gọi một quả giò. Ơ, mà khoan cái này ăn kiểu gì ta? Cái này có phải dùng dao cắt không? Cái này thì em xin phép được cắt. Ờ, ok ok thế thế cắt được cho mình. Chứ còn không cắt thì cũng hơi khó ăn nhỉ? Cắt ra nhỏ nhỏ xíu nhá, đừng cắt làm bốn nhá. Ấy à ông này ông cắt làm bốn rồi. Cắt làm bốn thì ăn thế nào được? Uầy, uầy mềm thế. Ừm. Ừm. Mềm này chuẩn đấy. Uầy, gắp vào không lên được luôn này. Ưm. Cái thịt hầm dạng này ấy, thì cái phần mỡ nó vẫn sẽ hơi ngấy nha. Không phải là mỡ nó không ngấy đâu, nhưng mà cái món này mọi người nên ăn cả thịt nạc lẫn thịt mỡ cùng với nhau nó sẽ ngon hơn. Nhúng thật đẫm sốt này. Phải ăn cả mỡ, cả nạc và cả bì nhá. Cái món này đặc trưng cái món này phải thế. Ưm. Món này quá đỉnh. Cái này là ngó xuân chứ không phải là ngó sen. Mình cũng không biết ngó xuân nó là cái gì đâu. Nó sẽ có hơi có vị xì dầu một tí. Vừa chín tới thì sẽ cảm nhận được cái độ ngọt của rau. Cái ngó này ấy thì nó sẽ rất là giòn rồi. Thêm cả mộc nhĩ nữa. Giòn X2. Cái món canh rau dền này thì nó sẽ có trứng bách thảo. Cái vỏ quả trứng thì nó có hình nứt nứt như kiểu bông tuyết này. Cái vỏ trứng bách thảo thì nó dai dai thì ăn ai cũng biết rồi đúng không? Ưm, khá là ngọt. Hình như trong này người ta còn có cả trứng gà bình thường nữa. Trứng gà bình thường này, trứng bách thảo luộc lên xong bỏ vào này và rau dền. Không phải là đồ Trung Quốc ấy món nào nó cũng kiểu cay sặc cay phồng lên đâu. Món này không cay. Món rau dền nào này, không cay. Nói chung là tất cả mọi món đây thì đều sẽ có một cái độ cay nó hợp lý với người Việt thôi. Bình thường ấy những cái quán Trung ấy nó sẽ kiểu tối tối đỏ đỏ ấy và hầu hết là kiểu người Trung ở Việt Nam người ta sẽ ăn nhiều hơn là người Việt. Còn ở đây thì nó sẽ là kiểu sáng sáng trắng trắng chứ không phải tối tối đỏ đỏ. Và đây sẽ dành cho người Việt hoặc là mấy ông mà sang bên Trung xong rồi nhớ vị Trung, hoặc là mấy ông Trung nửa mùa, Trung tìm hiểu trên mạng như mình. Quán này thì mọi người cũng có thể tiếp khách được, bởi vì là nó sáng sủa mà nó kiểu sang sang, xong lại còn khá là trung tâm ở ngay 96 Phạm Hàm. Thì hai người sẽ là rơi vào tầm 5 lít. Mình chỗ người quen được điiu tí. Nhưng mà hai người ăn này là hơi nhiều, chỗ này phải 3 người. Thì một người vào đây ăn no sẽ tầm 3 lít.",
    "takeaways": [
        "Quán ăn này phục vụ đồ ăn Trung Quốc hợp khẩu vị người Việt, không quá cay.",
        "Không gian quán sáng sủa, sang trọng, phù hợp tiếp khách.",
        "Giá cả hợp lý, khoảng 300.000 VNĐ/người ăn no."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}