{
    "transcript": "tự tin nhất với cái quán bánh của chị á là về nước cốt dừa. Chị cho nước cốt dừa rất là nhiều cho nên quý vị thơm bị béo thì nó rất là nhiều. Đúng là cái phần nước cốt dừa của quán nó ngon xuất sắc luôn nha mọi người. Hello cả nhà, nay tính giới thiệu các bạn một xe bánh miền Tây, đa dạng các loại bánh như bánh đúc, bánh bò, bánh chuối, bánh bột bán, bánh bèo ngay trung tâm quận Nhất luôn. Mọi người nhìn cái quầy bánh của chị như thế này thì có bị hấp dẫn quá không ạ? Ở đây thì chị bán gần 10 loại bánh luôn, đặc biệt là bánh bò thốt nốt, bánh bột bán và bánh da lợn chỉ 6.000đ một cái. Còn ai mà muốn ăn phần thập cẩm á thì mix các loại giá chỉ từ 20.000đ một hộp nha. Bánh của chị là chuẩn miền Tây luôn nha mọi người. Chị ở Cần Thơ mà, hồi đó là cứ mở mắt ra là ăn bánh bò, bánh chuối, bánh da lợn không, là cứ thích nhất là thích là lên đây, lên đây nhớ nhớ cái hương vị với quê mình lắm trời ơi kiếm, đi kiếm khắp nơi luôn. Trời ơi sao mà không chỗ nào mà ăn được cái hương vị với quê mình nghĩa là Lúc Tính tới cũng là lúc khui mấy cái mẹ bánh mới nè mọi người. Ôi nhìn cái bánh đúc nè, bánh bò nè, lúc mới ra lò nhìn nó ngon gì đâu luôn á. Mình đã từng ăn ở đây nhiều lần, bánh của chị ngon béo mà ít ngọt, đặc biệt là cái phần nước cốt dừa nó rất rất ngon luôn á mọi người. Nước dừa là chị làm 100% là nước dừa tươi, dưới nước dừa nguyên chất luôn. Nói chung là không có để qua cái gì phụ phẩm phụ phụ phụ chất gì hết á. Các bạn có thể ăn tại chỗ hoặc mua ban về giá bao nhiêu cũng có hết nha. Bạn nào mà thèm bánh miền Tây thì ghé qua địa chỉ là 245/24 Nguyễn Trải quận Nhất nha.",
    "takeaways": [
        "Quán bánh miền Tây đa dạng loại bánh như bánh đúc, bánh bò, bánh chuối, bánh bột bán, bánh bèo.",
        "Nước cốt dừa của quán được làm từ nước dừa tươi nguyên chất, tạo nên hương vị đặc trưng.",
        "Địa chỉ quán: 245/24 Nguyễn Trãi, Quận Nhất, phù hợp cho những ai thèm bánh miền Tây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}