{
    "transcript": "mình rất là thích ăn lẩu chay, duyên tới, cho nên là nếu mà gặp thời tới đỡ không kịp thì bán thôi em. Và mình cũng muốn là lẩu chay nhưng mà mình không nên sử dụng quá nhiều gia vị. Mình muốn khi mà mình mở quán mình bán thì sẽ thiên hướng cho những bạn thích cái vị ngọt ngào mà nhẹ nhàng hơn là vị của gia vị nhiều. Quán Lẩu Nhẹ xin cam kết là nước dùng của quán là vị ngọt tự nhiên, ngọt từ trái cây và rau củ. Bao test nha nếu mà bạn nào á mà bị xây bột ngọt thì có thể đến đây test thử và nếu như mà bạn thật sự phát hiện ra có bột ngọt thì mình sẽ đền gấp 10 lần cái lẩu nha, mà có thể ở đây ăn lẩu suốt đời luôn. Quán của mình tên là Lẩu Chay Nhẹ, Lẩu 139, Vạn Văn Ngữ, Phường 14, Quận Phú Nhuận. Quán mình bán từ 11:00 trưa và sẽ kết thúc vào 9:00 tối. Mình bán lẩu chay nha, chỉ sử dụng rau củ, trái cây với lại nước dừa. Mình hầm từ lê, táo, và mướp, nói chung là nhiều loại rau củ theo mùa thì sẽ ngon hơn. Quán của mình hiện tại là đang có bốn vị, lẩu bò, lẩu thái, lẩu kim chi, và có một cái lẩu tên của quán đó là lẩu nhẹ, rất là đặc biệt dành cho những người thích ăn cái vị thanh tao, ngọt nhẹ từ trái lê. Lẩu thì mình mua vé 79.000đ một người, bên mình là sẽ có hơn 12 loại rau củ quả, sẽ có mì và bún ăn miễn phí, nước chấm, và đậu hũ, tất cả những hương trên quầy line ở phía ngoài là mình sẽ được dùng miễn phí. Còn mọi người mà ăn nhiều hơn nữa thì có thể gọi topping, nhưng mà topping bên mình á là dưới 20.000đ rất ngon và nhiều nữa, có xúc xích chay nè, mọc nấm nha em, chả lát, chả lá, gà chiên, heo lát chiên, nhẹ với chị thì khi mọi vấn đề đến thì mình sẽ nhìn nó cách nhẹ nhàng thì cũng gọi là nhẹ. Về chả giò thì mình sẽ có chả giò hạt nha, thì mình sẽ có những cái nguyên liệu rau củ và hạt điều với lại hạt bí. Còn chả giò truyền thống á thì mình sẽ có ngũ cốc vảy với lại hạt hướng dương. Hoành thánh chiên của chị thì có bí đỏ với lại mộc nhĩ, hạt bí, và ngũ cốc thì chị nghĩ là ăn chay mình nên bổ sung những chất đó cho đủ chất. Còn gỏi thì ăn cho vui miệng thì chị có gỏi thái thập cẩm chay, còn nếu mà bạn nào đi ăn chay mà vẫn muốn ăn hương vị gỏi gà thì chị cũng có gỏi gà chay. Và gỏi mít non thì gỏi bên chị sẽ ăn với lại bánh đa. Ngoài ra thì chị cũng sẽ có nước nước sâm với nước kim quất là nhà chị nấu luôn. Quán chị á là Tết là sẽ bán full, không nghỉ ngày nào hết, nhưng mà đặc biệt là không phụ thu, bởi vì chị cảm thấy mình đến ăn hưởng thức vui vẻ và không cần phải phụ thu làm gì. Bên mình á là sẽ bắt đầu từ ngày 18 cho đến mùng 3 Tết, là khi mọi người đến quán của chị ăn thì sẽ được tráng miệng bánh miễn phí. Tại vì nhà chị cũng có một cái tiệm bánh, và bảo đảm với mọi người là khi mọi người ăn bánh miễn phí nhưng mà mọi người sẽ vấn vương rất là lâu luôn á.",
    "takeaways": [
        "Quán Lẩu Chay Nhẹ sử dụng nguyên liệu tươi ngon, đặc biệt là nước dùng ngọt tự nhiên từ rau củ và trái cây.",
        "Quán phục vụ nhiều món chay đa dạng như lẩu, gỏi, chả giò với nhiều hương vị khác nhau, phù hợp với nhiều khẩu vị.",
        "Quán mở cửa xuyên Tết và tặng bánh tráng miệng miễn phí cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}