{
    "transcript": "Hoá ra là tự làm bánh dứa bằng nồi chiên không dầu ở nhà không hề khó một tí nào. Các bác có thể lưu lại để Tết này trổ tài xem sao nha. Hôm đấy thì mẹ tôi mua được hai quả dứa khá là to, tổng cân thì tầm 1 cân đến 1 cân 2. Thì các bác cứ làm cho tôi định lượng vỏ bánh như ghi ở trên màn hình là vừa đẹp luôn. Sẽ làm được tầm 32 cái bánh dứa nha. Bơ nhạt các bác để nhiệt độ phòng sau đấy là tán nhuyễn cùng với cả đường xay. Tiếp theo đó là cho lòng đỏ trứng này, sữa đặc, bột mì và cuối cùng là bột sư tử. Nhìn chung thì những cái nguyên liệu này hàng tạp hóa nào cũng có luôn, chỉ có mỗi bột sư tử là hơi khó mua đúng không? Thì tôi cứ tham khảo một vài công thức người ta thay bằng bột bắp cũng được. Sau khi mà trộn lại được thành một cái hỗn hợp quện như thế này rồi thì các bác đậy kín lại và để trong ngăn mát tủ lạnh. Tiếp theo đó là chuyển qua làm phần nhân dứa. Dứa thì các bác cứ thái miếng nhỏ sau đấy là ép lấy cả nước cả bã. Quy trình làm nhân thì có vẻ là đơn giản hơn nhưng mà lại mất thời gian hơn nha các bác. Sên xong nhân dứa là chắc cũng phải tầm 1 tiếng ấy. Lúc đầu tôi xem hướng dẫn thì đâu có tin đâu nhưng mà cũng phải tầm đấy thật. Bật lửa to cho đến khi cạn nước thì các bác vặn lửa nhỏ lại và sên đến khi nào mà mứt dứa bắt đầu khô và dẻo như thế này nhá. Mỗi cái bánh dứa thì tôi chia 20 g vỏ và 10 g nhân. Tới đây ai mà có cái khuôn chuyên làm bánh dứa ấy thì trông nó sẽ đẹp mắt hơn. Cơ mà ai không có như tôi thì cũng chẳng sao đâu. Đầu cứ khứa khứa vài đường là trông nó lại giống quả dứa, mà các bác gói nhân cẩn thận thật kỹ đừng để nó bị hở nhá. Viên lại tròn tròn như này sau đó là ấn dẹt, tạo thêm họa tiết quả dứa bằng những cái đường thẳng đan xen nhau như là đang chơi caro ấy. Trước khi cho bánh vào nướng thì các bác làm nóng nồi chiên không dầu trong vòng 15 phút nhá. Cứ thế là tùy nồi chiên không dầu thì sẽ xét nhiệt độ khác nhau ấy. Các bác có thể tham khảo cái nhiệt độ và thời gian mà tôi ghi ở trên màn hình nhá. Vỏ bánh rất là thơm, ngọt vừa và phần nhân dứa nó cũng không bị ngọt quá đâu, chua chua ngọt ngọt, rất dễ ăn nên Tết này mọi người nhớ làm thử nha.",
    "takeaways": [
        "Làm bánh dứa bằng nồi chiên không dầu tại nhà rất dễ dàng.",
        "Có thể thay thế bột sư tử bằng bột bắp nếu khó tìm.",
        "Vỏ bánh thơm, ngọt vừa, nhân dứa chua ngọt, rất dễ ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}