{
    "transcript": "30k thôi mà mấy bà có tận 7 miếng thịt chiên giòn như vậy nè, mình ăn chung với lại lít cơm rất là tiết kiệm luôn. Series mà mấy bạn mê Khải làm nhất là cơm sinh viên ha. Sinh viên hôm nay của Quan Khải vừa có món canh, vừa có món mặn cỡ 45k thôi nè. Tí nước mắm dặm lên cái cơm nóng rồi mình ăn chung với lại cái miếng thịt chiên giòn ở bên ngoài mà mềm ở bên trong, siêu ngon luôn. Khải mà chỉ coi clip của em á hả là chồng chị không có đi ăn ở ngoài luôn, chị lên coi của em mỗi ngày xong về nấu cơm. Cảm ơn những cái tình thương của mấy chị, mấy anh mà dành cho em nha. Mua được một cái miếng thịt trái thăn ngon, cắt theo cái chiều ngang của cái trái thăn như vậy á một cái miếng á khoảng 1.5cm ha. Cái đồ nặng nặng giống như con dao hay gì đó mình dần cái phần thịt. Ra một cái phần rìa thịt ở ngay khúc cuối á thì mấy bạn để đó để nấu canh. Con to thì mình sẽ dần rồi mình ướp theo công thức Khải sẽ gắn ở trên màn hình ha. Gần Tết á là rau ở ngoài chợ rất là mắc luôn mấy bạn ơi, nhưng mà không hiểu nay Khải mua bắp cải bẹ xanh á có 10.000. Nấm rơm có 5.000 thôi để làm một nửa. Tí gừng á để nấu canh cho nó ấm bụng he. Bột chiên giòn mấy bạn pha theo công thức mà nó gắn ở trên cái bịch bột. Hôm nay mình đi nấu canh trước ha, rồi mình hãng chiên sườn, bắt cái bếp lên nồi ha, rồi mồi lửa lên rồi mình phi thơm tỏi với lại phần thịt. Cái lượng nước vô vừa đủ, hạt nêm đường rồi mình đậy nắp lại cho nó thật là sôi. Sôi dùng lên rồi mấy bạn thả cái rau cải bẹ xanh vô là tắt bếp vừa rồi đó. Mấy bạn tắt bếp á thì mấy bạn cho một tí gừng vô cho nó thơm ha. Thịt á thì mình nhúng vô trong cái chỗ bột mà nãy mình pha, nên chỉ cho em cái mẹo là bỏ thêm một tí muối vô cái chảo dầu thì cái đồ ăn của mình nó ít bị bắn và nó giòn hơn nè. Tự rất là giòn ha. Nhỏ mình chiên giòn cái phần miếng thịt này của mình. Khi nào miếng thịt nó vàng giòn hai mặt á thì mình tăng lửa lớn lên rồi mình vớt ra nha, rồi ăn cơm.",
    "takeaways": [
        "Công thức nấu ăn đơn giản, tiết kiệm, phù hợp với sinh viên.",
        "Mẹo nấu ăn giúp món ăn ngon hơn (thêm muối vào chảo dầu).",
        "Gợi ý món ăn gia đình, gần gũi, dễ thực hiện."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}