{
    "transcript": "Giữa cái trung tâm quận nhất đắt đỏ, tìm đâu ra được cái quán ốc bình dân mà giá chỉ từ 29, 39, 49.000đ một phần thôi đó mọi người. Cái này mới quan trọng nè, sắp tới quán mở xuyên Tết đến mùng 3 luôn á, mà của rẻ chứ không có phải là của oi đâu nha. Mọi người nhìn hải sản con nào con nấy nó chắc thịt mà múp máp cỡ này nè, đặc biệt là ăn ở đây mà hải sản có vấn đề gì là bao đổi trả cho mọi người luôn á. Đây là quán ốc Singapore nằm ngay đường Cô Giang quận Nhất, tối tối chạy ngang qua là thấy full bàn hết trơn luôn á. Vậy đó nhưng mà mấy bạn nhân viên ở đây là xông xáo nhiệt tình lắm nha. Mấy cái món như là tôm hùm nướng phô mai, sò điệp Nhật nướng phô mai, ốc hương sốt trứng muối chắc là signature của quán. Mình thấy bàn nào cũng gọi mấy món này. Khai vị với cái món hào né phô mai. Phô mai đã béo rồi mà còn thêm trứng lòng đào nữa, trời ơi, thứ gì chịu nổi nữa mọi người. Tôm hùm nướng phô mai 139.000đ nhưng mà đang khuyến mãi chỉ còn 99.000đ một con thôi á. Điểm trừ là nướng hơi lâu nên thịt tôm khó lấy ra xíu. Đây đích thị là con sò điệp Nhật nhưng mà to bằng cả cái bàn tay của mình luôn á. Bên trên là phủ đẫm cái sốt phô mai. Muốn thử nhiều vị hơn thì mọi người có thể gọi cái dĩa hào nướng bảy vị 69.000đ này. Phần này thì sẽ có vị mắm tỏi nè, muối ớt xanh hay là mỡ hành bla bla nhưng mà mình vẫn u mê phô mai mãi thôi. Đây là con ốc tỏi nè mọi người siêu to luôn á. Mọi người có ăn thì kỹ kỹ một xíu nha, chứ tại nó to mà hôm bữa mình ăn bị mắc nghẹn luôn á. Cái thịt ốc nó giòn giòn dai dai ăn đã miệng lắm luôn. Nướng với mắm tỏi mặn mặn cay cay. Ngoài ra thì ở đây cũng có những cái vị không thua kém gì phô mai với lại trứng muối, đó là sốt tiêu đen. Công nhận là hải sản con nào cũng to thiệt luôn á. Như là con ốc Bulot đây nè mọi người. Ốc hương sốt trứng muối thì 59.000đ một dĩa, ốc to không có bị cát, ăn với bánh mì nữa là số dách. Mọi người có thể gọi thêm nghêu hấp sả 29.000đ một tô nhưng mà chống chỉ định với bạn nào không ăn được cay nha. Mà hôm bữa mình có hỏi chị chủ và được biết là quán mở xuyên Tết đến mùng 3 luôn á, rồi tới mùng 9 thì chị khai trương lại nè. Tết tới nơi rồi mọi người ơi, lưu ngay lại cái quán này đi. Chứ tới đó lỡ mà có thèm ăn ốc thì còn biết đi chỗ nào nữa chứ.",
    "takeaways": [
        "Quán ốc bình dân giá rẻ tại trung tâm Quận 1, TP.HCM, với nhiều món ốc đa dạng và hải sản tươi ngon.",
        "Quán mở cửa xuyên Tết đến mùng 3, sau đó khai trương lại vào mùng 9, rất tiện cho thực khách muốn thưởng thức ốc vào dịp Tết.",
        "Ngoài các món ốc nướng phô mai nổi tiếng, quán còn có nhiều món ốc và hải sản khác với các loại sốt hấp dẫn như mắm tỏi, tiêu đen, trứng muối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}