{
    "transcript": "mà tôi hãi ơi luôn, có nhiều bà bây giờ còn bày chỉ người ta chiên lạp xưởng mà chiên bằng dầu. Mấy bà chiên bằng dầu đi nó ngấy béo là ăn không nổi luôn đó. Tôi bày cho mấy bà chiên lạp xưởng bằng nước dừa mà cái lạp xưởng của mình lúc nào nó cũng bóng đẹp và không bị khô, đặc biệt á là không có bị ngấy dầu luôn nha mấy bà ơi.
Biến lạp xưởng á. Nó nạc, nó thơm tiêu. Mấy bạn ăn cùng với lại cái dưa món mà 
Quan Khải chỉ mọi người làm á.
Ngon vô đối luôn.
Chan một miếng nước tương nữa. Cứ ăn lạp xưởng là phải ăn với nước tương nó mới ngon. Ứm.
Nạc không?
Ứm ừm. Thứ gì chịu nổi.
Ứm. Đây là cái thời điểm vàng để mấy bà đi mua lạp xưởng nè, đến hai chứ đợi cận Tết á, khen hàng là mấy bà không có hàng để ăn nha. Bà nào mà lại tưởng mà sợ bị mỡ nhiều á thì tham khảo thử cái lạp xưởng ở đây đi. Trời ơi lạp xưởng thời Bắc Hưng. Tôi để tăng nhiều lần tôi quay cho mấy bà rồi đúng không? Trời ơi chỉ cần mấy bà gừng với lại nước dừa thôi ha, mình ăn chung với lại để cơm nó ngon cực kỳ luôn. Thôi rẻ nhất cái top top luôn mà lượt bán á mấy bà biết nhiêu không? 90.000 sản phẩm đã được bán ra 20 cây á là lạp xưởng mà mấy bà biết nhiêu không? Có 134.000 mà freeship tận nhà nên mấy bà bấm ở trên giỏ hàng của tôi để mua. 
Ối ôi nó rẻ.
Ăn lạp xưởng đâu có gì khó đâu. Mấy bà lấy trên ngăn đông xuống ha. Mấy bà cắt ra sơ sơ ha, mấy bà cho hết cái phần lạp xưởng vô đây cho tôi. Một cái túi này nửa ký á là được tới tận 10 cục ha. Mình sẽ chần qua sơ xong rồi mình đổ cái nước này đi nha mấy bà.
Thầy á là lạp xưởng tươi nhưng mà người ta cũng sẽ phơi ra nha mấy bà nên là nó sẽ có bụi bẩn ở bên ngoài mấy bà phải rửa sạch cái lớp bụi bẩn này rồi mấy bà hẵng chiên nó. Sau khi mấy bà rửa sạch nó như vậy rồi á, nhà tôi á thường sẽ chiên lạp xưởng bằng nước dừa ha, là cái trái dừa mấy bà chặt mấy bà bỏ vô đây chiên. Không có chiên bằng dầu nha, nó sẽ bị ngấy béo hơn cái mỡ ở trong cái phần thịt này nè, nó sẽ tươm ra nó làm cho cái phần lạp xưởng của mình nó vàng nó giòn nó thơm nó ngon luôn, ok không? Chiên bằng nước cũng được á.
Còn nhà tôi thì đa số là tôi sẽ chiên bằng một trái dừa. Mấy bà tin đi, mấy bà thử chiên lạp xưởng với lại nước dừa đi nó ngon dữ lắm, ăn cơm thôi nó cuốn cực kỳ. Tôi sẽ đổ một cái trái dừa này vô, nửa cái lạp xưởng thôi nha mấy bà. Đừng có đổ đầy hết nha, đổ nửa cái phần lạp xưởng của mình thôi. Mở bếp lên mấy bà chiên lạp xưởng bằng nước dừa. Rất rất là ngon.
Riêng cái nhà này á là tôi thấy là cái lạp xưởng của họ làm rất là nạc, mà tôi nói rẻ hơ là rẻ luôn, không hiểu lý do sao đó, mà 134.000 mà mấy bà có tận một ký lạp xưởng nha. Mấy bà ra ngoài chợ thử mua ký thịt heo về làm lạp xưởng coi mấy bà có làm được không? Bởi ta nói hả, hàng chi nó bán số lượng tới 90.000 sản phẩm, quá dữ luôn. Đều lăn đều lăn đều đó như vậy. Cái lăng lăng cứ để nó sôi ùn ụt cho tôi nha. Rồi nó làm chín hoàn toàn cái phần lạp xưởng bên trong. Bắt đầu cái phần xưởng nó mới tí cái mỡ nó ra, bắt đầu cái nước nó sẽ kẹo kẹo kẹo từ từ. Hồi nãy nước quá trời luôn, bây giờ nó rút gần hết rồi đó. Bắt đầu đó mấy bà thấy nó cái miếng lạp xưởng hơi ống ống bóng bóng rồi đúng không? Này đúng mình đảo liên tục nha, để nó cháy nha mấy bà. bà thấy không, lăm tăm lăm tăm lên. Hồi đó đẹp nè, bà thấy nè, chưa?",
    "takeaways": [
        "Chiên lạp xưởng bằng nước dừa giúp lạp xưởng bóng đẹp, không bị khô, không bị ngấy dầu.",
        "Chọn mua lạp xưởng nạc, thơm tiêu để ăn ngon hơn, kết hợp với dưa món và nước tương.",
        "Thời điểm gần Tết là cơ hội mua lạp xưởng ngon, số lượng lớn với giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}