{
    "transcript": "Ô cái live như thế này mà chỉ cần check in là đã được free rồi là? Check in là được free. Là chưa lớn thật sự anh ạ. Tặng luôn. Bên anh bây giờ là chương trình tặng 1.000 bát với mục tiêu của bên anh là muốn quảng bá cái ẩm thực đặc sản của Hải Phòng đến muôn nơi. Cần check in ở đây là được tặng một bạn. 1.000 người lên anh tặng 1.000 người. 1.000 suất canh củ miễn phí. Đúng là Hải Phòng không lòng vòng mọi người ơi. Kiểu món tuổi thơ người Hải Phòng, nhưng mà với em là rất là lạ. Đấy. Quán anh cũng rất là tự hào về đấy. Ui, đúng là Hải Phòng không lòng vòng. Cứ lên phố tạt ngay vào 46 Trần Tiền, check ngay đối diện kênh Trần Tiền một tí.  Chỉ cần check in tại quán là được free ngay một suất canh củ. Đặc sản Hải Phòng như thế này trông xịn sò thật sự ha mọi người ơi. Nay là lần đầu tiên mình được thử một canh củ Hải Phòng. Cơm mà trông bắt mắt thật sự ý. Một niêu canh củ to oạch như thế này, mình nghe bảo thường nấu từ khoai mỡ với cả nước cốt cá tôm, rồi là khi nào ăn thì mình tự thả thêm topping vô. Tôi thấy ăn kèm với cả tóp mỡ, ruốc cá, hành phi, rau thì là, thêm cả rau cải nữa, rồi là cả bát tiêu, mọi người ăn được bao nhiêu thì rắc bấy nhiêu nha. Ừm. Kiểu cảm giác nó làm từ khoai mỡ nó rất là ngậy, béo nhưng mà nó cực kỳ rợn cái vị cá ý.  Cơm mà thường là một người là một suất này hả anh? Em thấy một suất này cũng nhiều á. Một người một suất ạ. Là đúng là một suất kiểu nó ô cái live như thế này mà chỉ cần check in là đã được free rồi là Check in là được free. Là chưa lớn thật sự anh ạ. Cơm mà quán này đúng là chuyên đặc sản Hải Phòng mọi người ơi. Nào là bánh đa bề bề say, bún chả nêm bề bề, lẩu bề bề. Ơ chính ra là đủ 7749 món bề bề nhở. Thế có cả lẩu canh củ cũng có luôn nhưng mà hôm nay mình chưa thử mọi người ơi. Chỗ ngồi ăn thì ngay phố đi bộ, thế mà một bát bánh đa bề bề đầy ú ụ này chỉ có 28 cành thôi thì quá là hời không mọi người ơi. Em này thì topping có ba loại, chả lá lốt, chả mỡ với cả ba chỉ bò, thêm một thìa gạch bề bề cho nó thơm ngậy nữa. Nhưng mà bác nào ăn gì cũng phải full topping nó mới đã cái nư, thì múc luôn bác 65 cành nha. Em này thì có thêm cả bề bề hấp, bề bề chiên. Rồi là miếng chả bề bề to oạch luôn. Mà ở đây ăn bánh đa bề bề say là mọi người phải cho thêm một xíu chí chương nha, nó mới thơm cay đậm đà được. Xong rồi, mình thấy các cô bên cạnh đang ăn cái món lẩu bề bề. Nên là mình cũng phải gọi thử xem sao. Cơm mà lúc này thì mới biết là bề bề ở đây tươi rói luôn này mọi người ơi. Các bạn nhân viên đặt lên bàn cho chúng mình. Mà trông chỉ sợ nó bật nhảy ra khỏi đĩa thôi. hái hóa ra thì mới biết là có bể bề bề ngay tại cửa ấy thế thì bảo sao mà không tươi được. Ok rồi rồi đầu tiên là cứ phải cho bát gạch bề bề này vô nước lẩu cho nó thơm béo dậy vị đã, rồi là cho thêm bò, bề bề, bạch tuộc để 749 loại topping khác vô. Êu phải nói là mình thích nhất là cái chả bề bề này nha mọi người ơi, cắn một miếng ý là ngập răng luôn nó đã. Mà cắn xong ý là thấy lấp ló nguyên con bề bề ở bên trong này, cái vị nó ngọt tự nhiên, kết hợp với cái nước chấm ớt tiêu xanh thơm cay nữa thì quá là tròn vị. À mà quán này thì là lẩu bề bề say, bánh đa bề say ở tầng 2 46 tràng tiền nha. Trời ơi, lúc đầu bạn mình dẫn đến ăn, thấy cầu thang bé xíu mà không ngờ đến nơi thì bị ngợp luôn, bởi vì ở trên này quá trời là đông khách. Mình đi buổi trưa mà kín từ trong nhà đến ra cả ngoài ban công luôn. Cơm mà phải công nhận là đồ ăn Hải Phòng hợp miệng số đông thật. Mình nghe bảo quán này còn có nhiều cơ sở ở Hải Phòng lắm rồi. Xịn đét ha. Cơm mà tranh thủ đợt này đang chỉ cần đến check in thôi là được tặng mỗi người một bát canh củ free rồi, nên là phải rủ gia đình, bạn bè cháy phố ghé liền nha cả nhà ơi. Còn giờ thì, Bye bye.