{
    "transcript": "Gặp lại cái ổ bánh mì có nguyên một con cá nục mà giá ổ này chỉ có 25.000 một ổ thôi nha. Ngoài ra còn có bán bánh mì xíu mại nữa. Nhìn cái nồi xíu mại thèm muốn xỉu luôn á mọi người. Và có cả bánh mì thịt và bì luôn. Nhưng mà món được yêu thích nhất ở quán vẫn là cái món cá nục này. Ủa mà ăn nguyên một con vậy không biết có bị mắc xương không trời? Không biết nữa nhưng mà cứ để nguyên con vậy đi nhìn cho nó ngon. Ổ này thì có giá là 25 cành. Trời ơi nhìn cái tô nước mắm của cô mà tôi ứa nước miếng luôn á mọi người. Còn cái này là bánh mì xíu mại nha, cái cục xíu mại bự chà bá lửa luôn. Ổ 25 cành thì sẽ có hai cục xíu mại nha. Tôi có hỏi cô thì cô nói là quán của cô bán được khoảng 27 năm rồi. Nhìn cái bàn đơn giản vậy thôi nha, mà tôi thấy người ta đi ngang qua người ta mua quá trời luôn. Nhìn cái tô nước mắm này thôi là mọi người đủ hiểu chất lượng như thế nào rồi. Bỏ nguyên con cá nục này vô bánh mì nhìn nó đã con mắt ghê á mọi người. Tôi có nghe cô nói là một ngày cô bán cũng phải hơn 50 ký cá nục luôn á. Mà cái cá nục bên dì quanh á mọi người được hầm rục xương luôn nên là ăn nó không có bị mắc xương. Cái ổ này là có tới hai loại sốt luôn. Cô có chan thêm cái nước sốt cà chua với lại nước mắm của cô á mọi người, nên là ăn nó rất là đậm đà. Mà thì sự là thấy ngon nha mọi người, cái nước mắm bên cô ăn hơi bị keo luôn. Rồi cái ổ bánh mì xíu mại là đúng chuẩn gu tui luôn mọi người ơi, ăn xuất sắc thiệt sự. Cục xíu mại nó còn mọng nước luôn á, nó không có bị khô nha. Quán cô thì nổi tiếng với cái bánh mì cá nục nhưng mà tôi lại thích cái bánh mì xíu mại bên cô hơn. Địa chỉ tôi sẽ để ở trên đây nha.",
    "takeaways": [
        "Quán bánh mì này nổi tiếng với món bánh mì cá nục nguyên con độc đáo.",
        "Ngoài bánh mì cá nục, bánh mì xíu mại ở đây cũng được đánh giá cao với cục xíu mại to và mọng nước.",
        "Quán đã có tuổi đời 27 năm, chứng tỏ chất lượng và sự yêu thích của khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}