{
    "transcript": "mà khách hàng là phải ăn theo cô thì nó mới đúng chuẩn vị tô bún của Hà Nội của cô được. Thế nên nếu mà khách hàng mà không ăn theo cô cũng không cần bán đâu. Sài Gòn có một cái quán lẩu riêu cua sườn sụn mà siêu chuẩn vị Hà Nội luôn. Ở đây có cái món bún lá chấm gạch cua mà tôi thấy Sài Gòn chưa ai bán. hẳn một tô bún riêu siêu topping. Nhìn cái topping ở đây là biết nó ngon và chất lượng tươi như thế nào rồi ha. Gạch cua chưng cũng tự làm. Ướt chưng cũng tự làm luôn. Những cái loại topping hải quay ở trong một cái set lẩu nó sẽ có nha mấy bạn. Dân gốc Hà Nội ở phố cổ đâu vô đây xác nhận giùm Khải coi phải lẩu riêu 66 Phó Đức Chính ở ngoài Hà Nội rất là nổi tiếng không? Cô bán có 100 nồi lẩu thôi, bán hết là hết luôn. Hỏi là một ngày cô bán có mấy tiếng à. Giờ cô đã mở một cái chi nhánh cực kỳ đẹp, cực kỳ sang ở trong Sài Gòn để mấy bạn ăn được tô bún riêu ngon nè. Có cái mùa đông năm ngoái tôi có ra Hà Nội và tôi ăn một cái nồi lẩu riêu của cô tôi nhớ đến bây giờ luôn. chua chua thanh vị cà chua với lại giấm bọ. cay thì cho thêm một tí ớt chưng ha. Diễn đang ăn là giò tai á mấy bạn ơi. Trời ơi nó thơm mùi nấm hương và nó sần sực nó giòn giòn ngon cực kỳ luôn. Sẽ có tóp mỡ nè, có đậu rán nè, có thêm cục mậ, thêm một cái trứng hột vịt lộn rất là lạ luôn. Đặc biệt nữa là cái tô bún riêu này không có ăn với lại bò trơn. Thế bằng cái phần đế thăng lợn giòn dẹo, không bị mất vị bún riêu. Đây là cái món mà hai anh em tôi mê nhất là gạch cua chưng chấm với lại bún lá. Chứ mấy bạn ăn múc cái phần gạch cua nóng, chan một tí nước mắm mặn vào, xong khuấy lên, xong mình ăn với lại bún lá với lại rau kinh giới. ăn chỉ có ngon lết về luôn. Hẩu riêu mà Khải đang gọi đây á là 395 cành hoa ha. Hồi nãy cô nói cô không bán á, không phải là cô không cần khách đâu mấy bạn ơi. Đến với cô mà không biết ăn á thì cô sẽ ra chỉ tận tình cho mấy bạn cách ăn làm sao cho chuẩn vị Hà Nội nhất. Cô không cần khách đâu, cô nói vui á, cô hay đùa lắm. bên đây phải nói thiệt ngon lắm. Mấy bạn qua đây uống thử đi sấu nó siêu giòn. một cái ly nước mình khởi động mình ăn lại cái nồi lẩu ha mấy bà ơi. Cho cái phần riêu vô nè. Mấy bà hãy nhúng cái bò tươi vô nha. cái tô, trời ơi ai ăn cái gì thì mình cho cái rau đó. ẩu á nấu thanh thanh vị cà chua với lại giấm bỗng, không có phải là nấu nước xương nên là ăn rất là nhẹ người. điểm để phân biệt bún riêu với lại cái nồi lẩu riêu này nè. thì mình ăn với thịt đế thăng nhưng mà cái lẩu này mình ăn bò với lại gầu. riêu á thì mấy bạn ăn được tô nhỏ phù hợp buổi sáng, còn buổi chiều tối thì mình đi rủ nguyên gia đình mình ra đây mình ngồi mình ăn cái nồi lẩu này cho nó đã ha. Mộc cái thịt bên đây ta nói cái nào nó cũng tươi rói rói hết. Dị người Hà Nội gốc phố cổ luôn mấy bạn ơi, trồ cái mồm cực kỳ xành ác. Cô nam tiến một cái hả? rất là nhiều khách tới ăn rồi quay lại á mấy bạn. nào mà muốn trải nghiệm thử cái lẩu riêu cua chuẩn vị Hà Nội á là phải lưu lại liền cái địa chỉ này nha.",
    "takeaways": [
        "Quán ăn chuẩn vị Hà Nội tại Sài Gòn, đặc biệt món lẩu riêu cua sườn sụn.",
        "Món bún lá chấm gạch cua độc đáo, chưa từng có ở Sài Gòn.",
        "Nguyên liệu tươi ngon, chất lượng, tự làm, đảm bảo hương vị truyền thống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}