{
    "transcript": "chuộng nên người ta tới chuộng nạt giòn nhiều, chỉ suy nghĩ ra thấy nó lạ nên chị thấy đem mua về bán thử. Mà quán chị thì bán đầu tiên á. Sau này cái hả người ta chuộng cái món này đó, rồi ăn nhiều, bây giờ mở nhiều lắm em, ở xa có những người ở quận 2, có người thủ thi quận 2, quận 9 đồ đó, ví dụ như tới ăn cái món nạt giòn này là gọi điện thoại hỏi là có nạt giòn không? Ví dụ còn hay không rồi người ta chạy qua ăn chứ sợ hết. Trước thì ba chị bán là tép mỡ không thôi. Cái sau này chị thấy tép mỡ không thì ăn nó cũng chán, rồi chị xốc với mắm với tỏi đồ á thì người ta chuộng ăn vậy. Mở chị làm mỗi ngày nhiều khi ngày không có đủ để bán nữa. Dạ. Có em khách đó nên nãy hồi nãy chén, nãy đó cứ xin thêm xin thêm mà cứ xin là chị cho à chứ chị cũng không có tính tiền. Chuộng nên người ta tới chuộng nạt giòn nhiều thì hết nạt giòn thì ăn sườn cứ tới hết, hỏi ăn sườn sườn thôi.Chị tên là Ly, chị bán cơm tấm ở hẻm 33. Địa chỉ của chị là 33/16 Nguyễn Đình Chính Phú Nhuận. Buổi sáng thì chị bán từ 6:30 đến 10:30. Còn buổi chiều á thì chị bán 5:30 rồi bán đến 10:00. Bán ở đây là được 5 năm rồi em. Chị ăn hồi xưa là hồi đời ba chị bán, xong rồi ba chị bán một thời gian rồi đến đến chị bán. Đúng rồi, dạ cô chú lớn tuổi rồi ăn nhiều lắm. À chị có sườn. Đây là sườn nạt nạt dăm, đây là nạt giòn, nạt giòn là best seller, rồi là sườn cây, sườn cọng, rồi bì chả, gà, xíu mại trứng áp la. Nổi tiếng nhất là chị là nạt giòn. Nạt giòn. Ờ nạt giòn là ở phía cái nọng của con heo á em. À thịt của con heo. Thì một con heo nó chừng ba lạng thôi à. Một con heo nó chỉ có ba lạng. Cỡ ba con á nếu mà heo lớn thì hai con, cái heo nhỏ thì cũng ba con, bốn con 1 ký á. Đúng rồi em, cái này nó mắc lắm, tại vì chị bán món này lâu lắm rồi, chị bán 2 năm mấy rồi. Chị bán 2 năm mấy rồi cái mua về nhà thấy ăn ngon cái suy nghĩ ra thôi bán cho khách luôn, lạ lạ. Đúng rồi, chị bán sườn bình thường thôi, rồi nạt giòn chị thấy ngon chị bán thêm.Thì mắc thì cũng chị cũng bán mắc hơn sườn 5.000. Giá thì nếu mà em ăn sườn không á thì là 40. Còn ăn mỗi món á thì cộng thêm 5.000 vô. Ví dụ như sườn bì thì 45, thêm chả 5.000 nữa là 50, thêm cái trứng 5.000 nữa là 55. Dạ, mỗi món cứ cộng 5.000 vô. Nạt giòn không thì chị bán có 35.000đ một miếng như vậy đó. Còn mà chưa ướp thì chị bán là 300.000đ 1 kg. Nếu chưa nướng á, ướp sẵn rồi chị đem về nướng ăn thôi, 300.000đ 1 kg. Chuộng tới người ta tới chuộng nạt giòn nhiều thì hết nạt giòn thì ăn sườn cứ tới hết hỏi ăn sườn ăn sườn. Cái nạt giòn này á nướng thì nó khó. Chị nó mỡ nó nhiều lắm. Chị phải mua về rồi chị phải lạn bớt ra nữa, tại vì người ta lạn không có sạch, chị phải lạn nữa chứ không thôi là nó cứ phực lửa lên nướng không có ngon. Ờ chị phải lạn đi nữa để cho nó ngon. Thì em cứ nướng lửa riu riu riu á, đừng có nướng lửa táp quá thì nó sẽ da giòn còn nướng mà lửa mà lớn quá thì nó khét mà ở trong nó mềm lắm nó không có nó không có chín á. Chiều sáng nấu thì chiều bán. Ờ còn nấu chứ để chừng 5, 6 tiếng rồi đồ nó kẹo nó ngon lắm. Ờ nó nóng thì nó nó nó không kẹo, nó nguội thì nó kẹo lại ngon lắm. Dạ em hỏi chả đi trong chả. Chả thì chị có cua à thịt Đúng rồi, có cua. Nè, cái miếng trắng trắng này là cua nè em. Đó, những cái miếng trắng trắng này là cua nè. À bún tàu trứng. Có em. Đây chị hấp sơ xong rồi chị bỏ lên chị nướng. Nướng thì ăn nó sẽ thơm hơn. Đúng rồi, nó nó nó nó bị nó bị cháy trái cái phần đít nè. Bên nó riền riền nó cháy thì nó thơm hơn.Đúng rồi, tắm ở đây thì tắm chị là xài tắm nhuyễn á. Tắm nhuyễn ở dưới quê ba chị gửi lên cho chị bán. Dạ. Thì nhập một lần thì nhập nhiều lắm, đi đi đi xe tải á lên đây rồi gửi cho chị bán. Chứ ở đây không có bán. Có cải trắng nhưng mà chị làm ít lắm. À làm giống như là cái này cũng đồ chua này cũng ba chị làm ra. Đúng rồi, đồ chua thì chị làm mỗi ngày hết á. Tại vì chị mua về nhà ăn á mà cái chị thấy nó ngon. Cái chị mới suy nghĩ ra thấy nó lạ nên chị thấy đem mua về bán thử sao. Thì bắt đầu bán ngày đầu thì cũng đâu ai biết tới đâu. Cũng không có nhiều người ăn đâu. Thời gian sau này cái hả người ta chuộng cái món này đó rồi ăn nhiều. Bây giờ mở nhiều lắm em. Dạ. Dạ, nhiều quán mở lắm. Mà quán chị thì bán đầu tiên á, ở xa có những người ở quận 2, có người Thủ Thiêm quận 2, quận 9 đồ đó ví dụ như tới rồi ăn cái món nạt giòn này là gọi điện thoại à hỏi là có nạt giòn không? Thí dụ còn hay không rồi ta chạy qua ăn chứ sợ hết.Đúng rồi, chị đây chị làm canh thì chị nấu thịt bò rồi chị nấu gì ăn cái chất lượng chị hầm xương đồ chứ hả chị không có bỏ thịt xay rồi chị nấu canh cải chua hầm với bắp bò. À canh súp với lại tủy, với lại thịt thịt viên. Rồi hôm nay thì là canh a hôm nay là canh rong biển nấu với lại sườn với lại thịt viên. À thì ba lại canh đó thì trong tuần, ví dụ như từ 6 ngày, trong 6 ngày đó thì ba lại đó sẽ thay đổi nhau.Trước thì ba chị bán là tép mỡ không thôi. Cái sau này chị thấy tép mỡ không này ăn nó cũng chán. Cái các chị mới làm à chị đồ làm mắm tỏi. Ờ chị xốc với mắm với tỏi đồ á người ta chuộng ăn vậy. Mỡ chị làm mỗi ngày nhiều khi ngày không có đủ để bán nữa. Dạ. Có khách chuộng nên người ta tới chuộng nạt giòn nhiều thì hết nạt giòn thì ăn sườn cứ tới hết hỏi ăn sườn ăn sườn hả. Thí dụ như một tuần một có khi có một người người ta ăn tầm 1 tháng luôn, ăn đều một tháng luôn. Đúng rồi, ăn cứ sáng đến là nhìn cái nhìn nhìn anh đó tới là phải biết là ảnh ăn cái gì, cái gì rồi cứ đến 1 tháng gì đó. Rồi tôi nghỉ chừng mấy ngày ăn tiếp. Chị vui vậy thấy mọi người tới ủng hộ chị rồi là chị vui à. Chị cứ động lực của chị là chị lựa đồ ngon, đồ đồ rồi chất lượng rồi là chị bán là động lực của chị là chị làm cho mọi người ăn thấy ngon miệng là chị vui à.",
    "takeaways": [
        "Quán cơm tấm nổi tiếng với món nạt giòn đặc biệt, được làm từ phần nọng của heo, chỉ có số lượng rất ít trên mỗi con.",
        "Chủ quán luôn chú trọng chất lượng và hương vị, tự tay lựa chọn nguyên liệu tươi ngon và chế biến tỉ mỉ để món ăn hấp dẫn nhất.",
        "Quán đã tồn tại và phát triển qua nhiều thế hệ, từ đời ba đến đời con, nhờ sự tận tâm và đam mê với nghề."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}