{
    "transcript": "Đầy đủ quá ha, trang hòa quá. Ngon cực kỳ luôn. Một ngày ăn gì sẽ điều khiển của follower. Hôm qua thì tôi đã đăng một cái bài lên IG của tôi, rằng là các bạn hãy chọn giúp tôi xem là sáng mai tôi sẽ uống gì. Thì trong đây có hai sự lựa chọn. 71% là cà phê sữa tươi sương sáo, 29% là cacao sữa tươi sương sáo. Cà phê sữa tươi sương sáo nhé. Đây là một cái quán mà mình cực kỳ là thích uống luôn. Có như là 20 25 nghìn thôi mà có cả sương sáo và chia nữa cơ. Ngon cực kỳ luôn. Đông quá cả nhà ơi. Yêu em đông quá. A xuất hàng rồi, lần đầu tiên xuất hàng. Nói chung một ngày hôm nay á, mình ăn gì là tùy thuộc vào mọi người hết đấy. Ăn ngon ăn dở là do mọi người hết nhá. Bình thường chúng ta hay uống hả? Uống thế uống à. À sương sáo của chị rất là ngon, nó mềm mềm. Sương sáo là nhà từ thấu mà bây giờ chồng đang nấu tí nữa lại chở lên bây giờ. 20 nghìn quá bèo. Quá bèo luôn. Rồi, tới cái món thứ hai nhá. Hôm qua là tôi đã nhờ anh em vote thử cho tôi là trưa nay thì ăn gì? Cơm mực hay là bún thịt nướng. Bún thịt nướng chiếm tới 58%. Ờ thế nên là tôi đã có mặt tại bún thịt nướng. Cơm gì nhở? Không có tên mọi người ơi, bún thịt nướng này không có tên. Bán ở đây được bao lâu rồi cô? Còn mấy chục năm. Bán mấy chục. Cái quán nhận ra sau này bắt đầu của Tây người ta qua đông bắt đầu. A là bây giờ mình bán chủ yếu là cho khách Tây đấy đúng không cô? Mấy lần ta có dịp về Việt Nam là người ta ghé đây ăn thường xuyên. Nhất là nước ngoài. Cô nói là ở đây là đa số là cô bán cho khách Tây là nhiều, tính nên là cái giá nó sẽ hơi cao một chút đấy. Một phần 65 nghìn 65 nghìn 65 nghìn luôn. Đặc biệt là ở bên đây có một cái nước mắm gọi là nước mắm củ kiệu. Nước mắm xề lắm. À ok. Trộn đều lên thôi. Ơi nhìn hấp dẫn thế. Ừ nhìn ngon nha. Đầy đủ quá ha trang hòa quá. Nhưng mà kể ra một cái chả giò của người ta cũng to hơn mọi người ạ. Nhưng mà so cái này hơi ít bún đây này. Ăn thịt thôi, thơm lắm. Ok la nha. Mấy nha cái miếng thịt nó to. Thịt nó vừa to mà nó vừa dày nữa cơ. Chả giò nữa nha. Bữa trưa hôm nay là no bụng đấy nhá. Đấy thì tôi cũng đã hỏi trên mạng xem là bây giờ tôi nên ăn trâu sấy hay là bò sấy. Bò sấy chiếm tới 90%, trâu sấy thì chỉ có 10% thôi đấy, thế nên là có ngay hai phần bò sấy, một phần là ăn liền một phần là truyền thống. Tôi mua cái này là bên chị Maysa có cả tiếng Lào ấy. Nào, anh em nào người Lào dịch cho tôi cái nhá. Dùng là ăn liền. Còn cái phần truyền thống này ấy thì mọi người cần phải làm nóng 7 tới 10 phút thì mới ăn được. Ok chưa? Đây. Ô không. Màu mà nó hơi hồng hồng hơn ấy thì là ăn liền. Còn cái phần này là phần truyền thống thì nó sẽ hơi thẫm màu hơn một chút. Vui vẻ xế chiều ha. Ăn nhâm nhi ấy, ý là ok ok ấy. bài tên tiếng Việt ứng với bài ha.",
    "takeaways": [
        "Quán cà phê yêu thích có món sương sáo ngon và giá cả phải chăng.",
        "Bún thịt nướng không tên, quán lâu đời, chủ yếu bán cho khách Tây.",
        "Bò sấy có hai loại: ăn liền và truyền thống (cần làm nóng)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}