{
    "transcript": "chỗ này rất là hot trên TikTok, mọi người xếp hàng mua đó. Yamayaki là thương hiệu bánh nổi tiếng đến từ Nhật Bản. Tuy là loại bánh mì khoai tây này đã bán cũng khá là lâu rồi đó, nhưng dạo gần đây bỗng nhiên hot trở lại. Vì quá đông nên là tôi quyết định là đi về. Chị ơi là cái bánh khoai tây là phải 11:00 mới có anh chị nha. Thường thường tầm đó khoảng từ 10:30 10:00 11:00. Dạ. Hôm nay tôi quyết định là quay lại để mua cái bánh đó nhưng mà 11:00 mới có bánh. Bây giờ mình sẽ đi dạo coi những cái bánh khác như thế nào nha. Vốn dĩ cửa hàng bánh này trong Takashimaya, tôi thấy lúc nào cũng đông đúc nhộn nhịp rồi, còn giờ thì khỏi nói ha, cứ tầm cao điểm là xếp hàng từ trung bình dài đến dài vãi cả chưởng. Ở trong này một hồi chắc tao mua hết quá. Mà tối đa một khách chỉ được hai ổ thôi ấy. Thì mình mua ổ thôi, lỡ người ta ăn ngon mà mình ăn thấy bình thường sao. Đây như là kiểu hiệu ứng đám đông á mình thấy người ta xếp hàng mua cái mình cũng phải hơn thua, mình phải mua cho được. Ơ bánh mới ra lò nên còn nóng hổi luôn. Nho thì 79 còn thường thì 53 nha. Nó mềm riêu rêu lên. Ồ nó mềm thiệt. Trời ơi. Ra thật sự là lúc mà xem clip á thì ta thấy cái bánh này trông nó nhạt nhẽo. Nói thẳng ra là vậy. Ngon ghê á. Ăn thử ăn thử. Có quy định luôn là mỗi khách chỉ được mua tối đa hai bánh thôi mà nhiều người kiểu xếp hàng mua hai bánh xong, quay đi, xếp hàng lại mua tiếp hai bánh nữa. Nó không phải bánh bình thường đâu mày ơi. Kiểu nó rất là mềm ẩm nha. Nổi tiếng. Không phải không có lý do đâu. Đúng rồi. Quá ok cho một cái phần như thế này. Với 53 cành. Ban đầu mày cũng không định mua đúng không? Mà tự nhiên mày thấy xếp hàng đông rồi thấy kiểu mọi người cứ mỗi lần đều mua hai cái mày cũng tò mò đúng không? Đúng.",
    "takeaways": [
        "Bánh khoai tây Yamayaki là thương hiệu bánh nổi tiếng đến từ Nhật Bản, gần đây hot trở lại.",
        "Cửa hàng bánh trong Takashimaya lúc nào cũng đông đúc, cao điểm xếp hàng rất dài.",
        "Mỗi khách chỉ được mua tối đa 2 bánh, nhiều người mua xong lại xếp hàng mua tiếp."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}