{
    "transcript": "Review set quà Tết 350.000 của nghệ sĩ Hồng Phượng. Set này tôi mua là 350 cành luôn, tiền ship nữa là 370 cành. Thật ra tôi biết cái set quà Tết này là nhờ mấy bạn comment, mấy bạn kêu tôi là review set quà Tết của chị Hồng Phượng đi. Một set này sẽ bao gồm tám loại mứt nha mọi người ơi. Bên ngoài có cái nơ nè, bọc màn co nè, có cái rổ nè mọi người và kèm cái giấy đỏ nha, ba cái bông giả nữa. Cái bông này là bằng lụa luôn hay sao á. Trong đây sẽ bao gồm các loại là mứt hạt sen nè, mứt dừa nè, mứt khoai lang nè, rồi cái mứt này là mứt gì ta? Mứt củ sắn đúng không ta? Và đặc biệt là mứt hạt sen nè, rồi có cả mứt củ năng nha. Có cả mứt gừng và đặc biệt trong đây có một loại hạt đó là hạt vẻ cười nè. Đầu tiên sẽ là mứt khoai môn nha, bên ngoài sẽ được bọc đường nên ăn bên ngoài sẽ ngọt, bên trong sẽ dẻo dẻo nha mọi người. Trong đây á sẽ là bốn loại mứt thì bốn loại mứt này đều bọc đường hết trơn á mọi người, nhưng mà có cái bọc đường ít, có cái bọc đường vừa nha mọi người ơi. Như là cái mứt hạt sen này nè, cái này là các bạn phải uống trà hơi là đậm đậm, kiểu đắng đắng luôn á chứ không phải là nó hơi bị ngọt ngọt kiểu khé cổ xíu á. Tiếp theo là mứt củ năng, mứt củ năng thì bên ngoài là đường khá là nhiều luôn mọi người ơi, kiểu dạng nó giòn vỏ bên ngoài luôn á, bên trong thì nó dẻo dẻo nha mọi người. Mà tôi thấy ngọt nhất á là cái mứt dừa á mọi người, tại vì mứt dừa là nó ngọt vô tới bên trong luôn rồi mấy bà ơi, giống như kiểu hồi xưa mẹ tôi hay mua vậy á. Có mứt gừng là ăn vô là ấm người liền luôn nè mọi người và ngọt nhất chắc là cái kẹo này nha mọi người ơi. Ôi nói cái kẹo này nó còn ngọt hơn cái loại hồi nãy tôi đang ăn nữa. Mà lạ lắm nha mọi người, bên ngoài là đường bên trong là thạch nhưng mà cái lượng đường nó nó giòn cái cắn vô bên trong nó mềm mềm ăn nó lạ lạ lắm mọi người. Còn trong đây thì đối với tôi là hạt vẻ cười là ngon nhất nha mọi người, tại nó không có ngọt nhất, còn lại thì nó sẽ ngọt nha mọi người ơi.",
    "takeaways": [
        "Set quà Tết bao gồm đa dạng các loại mứt truyền thống và hạt, phù hợp để biếu tặng.",
        "Hương vị của mỗi loại mứt khác nhau, có loại ngọt đậm, có loại ngọt vừa, phù hợp với nhiều khẩu vị.",
        "Set quà Tết này là sự kết hợp giữa truyền thống và hiện đại, đáng để trải nghiệm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}