{
    "transcript": "chớp mắt cái hết thời, trời tự nhiên thấy ảnh ảnh giả tranh cái nhớ lại ký ức chờ đợi gần một tiếng đồng hồ để ăn một cái bánh đồng xu uống một ly trà trên giả tay mấy tháng trước lại ùa về. Sao mà hồi đó nghị lực dữ dớ đa mà không chỉ mình coi đâu nhiều ba, nhiều má lúc đó cũng nghị lực đu tre có thua kém gì ai. Cái thời thì cứ món nào tre ra là nhà nhà, người người đợi bất chấp. Bao lâu cũng phải đợi, nhất định phải ăn được cái món đó cho b. Clip này coi sẽ khoe với các bác một cái chỗ bán bánh đồng xu và trà chanh giả tay hương vị khá là ổn áp, hiếm hoi còn sót lại ở Sài Gòn thời điểm hiện tại. Không hề quảng cáo nha mà clip này ngon thiệt, cái bánh đồng xu phô mai truyền thống coi đang ăn có giá là 30.000 so với những xe bánh đồng xu lề đường khác thì giá có hơi nhỉnh hơn một xíu. Mặc dù cái hình thức coi đang ăn có hơi bầy hầy một xíu nhưng mà chất lượng thì ok nha. Nói chung là từ bột đổ bánh cho đến phô mai bên trong là thơm béo chất lượng chín điểm. Ở đây cũng có bán mấy cái bánh mặt cười hình như coi ăn bốn cái là 35 cành. Lần đầu tiên coi ăn thử nó luôn mà thấy nó cũng tựa tựa như là bánh bông lan vì nó cũng chưa có gì gọi là đặc biệt lắm. Trời ơi trà tranh giả tay hình như là hai ba tháng rồi mới uống lại nó đó. Trời ơi nhìn cái xe trà tranh giả tay rồi mấy cái hũ trà trái cây nga nói hấp dẫn thì thôi nhé. Cốt trà pha thơm đậm vị và cái tranh giả tay cái hậu uống cũng không có bị đắng. Mấy cái trà trái cây ở đây khi pha ảnh có bỏ thêm một chút mứt trái cây vào nên khi thành phẩm nó hơi đậm đặc một tí, đậm đặc kiểu chất lượng á mấy ní, ai mà thích uống lỏng thì kêu ảnh pha lỏng một tí cho ha. Lê đương mà ngon đây, nói đó cái xe này nè, yên tâm thấy khen nhiều nãy giờ chứ không có nhận review đâu, cảm nhận thiệt. Buôn bán mà với chất lượng như thế này thì coi nghĩ sẽ không bao giờ.",
    "takeaways": [
        "Quán bánh đồng xu và trà chanh giả tay hương vị ổn áp, hiếm hoi còn sót lại ở Sài Gòn.",
        "Bánh đồng xu phô mai truyền thống giá 30.000, chất lượng, thơm béo.",
        "Trà trái cây đậm đặc, cốt trà thơm, chanh giả tay hậu không đắng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}