{
    "transcript": "Thật ra ăn sườn xào chua ngọt á, ăn sườn là phụ thôi, chứ ăn rau củ là chính á. Cứ mỗi lần tới gần lễ, Tết á, là sẽ có một số bạn vô hỏi tôi về cách làm sườn xào chua ngọt. Thật ra cũng dễ hiểu thôi, cái món chiên nhiều màu sắc như vậy thì đãi khách chắc chắn là ai cũng sẽ thích thôi. Làm sườn chua ngọt để ngon á, thì mình nên chọn cái loại sườn non. Khi chiên á thì thịt sẽ mềm và giữ được độ ẩm tốt bên trong. Mình sẽ không dùng tỏi băm để ướp ha, mà thay vào đó là bột tỏi với lại nước tương. Sườn thì mình sẽ ướp tầm 30 đến 45 phút ha. Trong lúc chờ thì mình sẽ cắt các loại rau củ ăn kèm. Cà chua thì các bạn nhớ bỏ hạt ha, tại vì khi xào nó sẽ ra nước đó. Thơm thì mình sẽ bỏ cái phần cùi cứng đi, cắt theo những cái khía ngang của nó là được. Sau đó mình sẽ cần một ít hành tây cắt miếng vuông. Tại vì thằng cảo nó rất là thích ăn lạp non cho nên tôi sẽ bỏ thêm vô, và cuối cùng lấy màu xanh thì tôi sẽ cho một ít dưa leo vô trong đây. Hành tây để bớt hăng thì mình sẽ ngâm với nước đá, còn lúc đó mình sẽ trộn sơ dưa leo với lại bắp. Chừng khoảng tầm 2 phút các bạn vớt ra bỏ vô cái nước đá luôn ha. Sau khi ướp tầm 30 phút thì mình sẽ cho vô đây một chút dầu và hỗn hợp bột mì với bột bắp. Tỷ lệ cụ thể thì tôi sẽ để cuối clip cho các bạn tham khảo ha. Mình trộn lên cho nó có một lớp bột mỏng bên ngoài thôi. Ở ngoài quán thì họ thường làm lớp bột dày á để miếng sườn nó bự. Ở nhà thì mình làm bột mỏng cho nó đỡ ngán. Các bạn bỏ vô chiên khoảng 5 phút rồi mình vớt ra để cho ráo dầu. Giờ tới mẻ sườn nguội thì mình bỏ vô chiên thêm một lần nữa. Cũng tầm đâu 8 đến 10 phút. Chiên hai lần thì đảm bảo sườn nó sẽ chín bên trong và giòn bên ngoài ha. Giờ mình bắt chảo lên rồi phi một chút hành tỏi, cho tất cả các thể loại rau củ vô xào cùng một lúc. Sau khi rau củ nó ráo rồi thì mình cho vô đây một gói sốt sườn xào chua ngọt của Cholimex. Mấy ngày lễ Tết mà tiệc tùng nấu nướng trọn rộn quá đó. Tôi nghĩ các bạn cũng có thể thử cái gói sốt sườn xào chua ngọt của Cholimex, để mà đỡ được cái phần gom nguyên liệu rồi pha sốt nữa, mà vẫn đảm bảo được cái vị ngon ha. Mà các gia vị của bên Cholimex á cũng khá là phù hợp với khẩu vị của người Hoa. Còn bạn nào mà thích món sườn của mình có một ít vị cay á thì cũng có thể cho thêm tương ớt siêu cay mới này của Cholimex vô ha. Sốt sau khi các bạn xào đều rồi thì cho vô đây nửa chén nước, rồi mình có thể cho cái phần sườn còn lại vô. Đảo lên cho đều sốt và cho thêm chút bột năng là mình có thể dọn ra ăn được rồi. Ngoài ra bạn nào mà thích ăn sườn giòn á thì các bạn có thể để riêng sốt với sườn, khi nào ăn á thì có thể đổ sốt lên sườn, hoặc là dùng sườn để chấm sốt cũng được.",
    "takeaways": [
        "Chọn sườn non để thịt mềm và giữ được độ ẩm khi chiên.",
        "Ướp sườn với bột tỏi và nước tương thay vì tỏi băm.",
        "Chiên sườn hai lần để đảm bảo chín bên trong và giòn bên ngoài."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}