{
    "transcript": "phở ăn với cái gì đấy? đúng rồi cái gì vẫn có hết. Thế có những cái gì để ăn với phở nào? Phở này ăn với thịt. Thịt lợn à? Thế bao nhiêu tiền một bát phở đấy? ăn bao nhiêu làm bao nhiêu. Ăn bao nhiêu làm bao nhiêu. Thế có óc lợn không? Có nha. Óc lợn để làm cái nước chấm thần thánh như kiểu anh Hải Sa Pa TV ấy. Có biết Hải Sa Pa TV không? Chắc là biết một tí. Biết một tí à? Nhưng bây giờ mới luộc cái óc này lên à? Ừ. Lâu không? tầm năm phút sống nữa. Thế thì làm đi làm cho em. Cho anh hỏi cái chỗ đi ăn phở ở đâu đấy? Đâm thẳng đây à? À cảm ơn nhá. Này chị ơi ở đây nhà nào bán phở kiểu ngon ngon hay nhiều người hay ăn đấy. Bạn này bạn này thịt ngon này. Bạn này là ngon à? Vâng. Phở đây bao nhiêu tiền một túi đấy? 20.000. Tí tí về mua nhá. Có cái mà chưa cắt không? Có. Không. Để nguyên cả miếng này. Đây là phở Trung Quốc. À đây bánh khoải mà nhở? Ừ bánh khoải Trung Quốc mà. Nhà mình bán hết được một tạ phở không? mấy ngày chợ phiên này này. Không được đâu. Không được à? 50 thôi. Sáng nay chúng tôi có dịp ghé thăm chợ phiên Si Ma Cai, một trong những chợ phiên lớn và cực kỳ nổi tiếng của tỉnh Lào Cai. Chợ phiên Si Ma Cai thì được họp vào những ngày cuối tuần mà đi chợ phiên thì vui lắm. Bởi vì là có rất nhiều bà con người đồng bào dân tộc thiểu số đến chơi chợ vui cực không ăn mỡ đâu nhá. Nạc nạc thôi nhá. Chị mua hộ em một bát mèn mén nhá. Với cả đậu phụ nữa nhá. Có hay ăn phở ở quán này không? Cũng hay ăn à? Không ạ. À không à? Thế ăn phở nhà này có có thấy ngon không? Có ạ. Cháu học lớp mấy rồi? Học hết lớp hai rồi ạ. Nhớ đừng có lấy chồng sớm nhá. Phở chợ phiên vùng cao thì nói thật là đơn giản lắm ý, không có gì gọi là quá cầu kỳ và công phu như kiểu phở dưới miền xuôi đâu. Nếu như cảm thấy nhạt thì đã có sẵn muối và nước mắm để bạn tự gia giảm thêm. Mà nếu như thèm ăn rau thì đã có sẵn dưa chua để mà cho thêm vào. Một cái bát phở đặc trưng kiểu vùng cao Tây Bắc ấy thì việc đầu tiên là phải có bánh phở màu đỏ được làm từ gạo nương. Tiếp theo là khi ăn phở phải cho thêm một ít đậu xị và một ít dưa chua vào nữa. À quên phải cộng kèm thêm cả một ít tương ớt Mường Khương nữa nhá. Xét theo kiểu nét ngon của Hà Nội thì đây không phải là một bát phở ăn ngon, đấy là nói thật. Nhưng mà để nói theo kiểu cái ngon, cái đẹp của văn hóa vùng cao thì đây chắc chắn phải là một bát phở ăn rất ngon. Bởi vì là chợ phiên một tuần chỉ có một lần thôi. Mà phần lớn bà con người đồng bào dân tộc thiểu số một tuần người ta có ăn phở một lần ở chợ phiên thôi. Giống như kiểu các bác người lớn tuổi ở dưới miền xuôi hay nói là ngày xưa bát phở sao nó ngon thế, bây giờ chẳng ngon bằng. Là bởi vì ngày xưa các bác có tiền đâu mà ăn phở. Năm ăn được mấy bữa thì kiểu gì mà chả ngon. Ở trong chợ phiên còn có cả mèn mén với cả canh đậu phụ nữa. Nếu như các bác có dịp đi lên chợ phiên vùng cao một lần thì hãy thử trải nghiệm văn hóa ẩm thực vùng cao trên tôi nhá. Chào với toàn thể anh em bà con nhá. Đây là quán phở nhà anh chị Tư Sương ở chợ Si Ma Cai nhá. Rất là ok vui tính phấn khởi. Bye bye.",
    "takeaways": [
        "Phở chợ phiên vùng cao thường đơn giản, ít cầu kỳ hơn phở miền xuôi, tập trung vào hương vị đặc trưng của địa phương.",
        "Bát phở đặc trưng vùng cao thường có bánh phở màu đỏ từ gạo nương, ăn kèm đậu xị, dưa chua và tương ớt Mường Khương.",
        "Chợ phiên vùng cao không chỉ là nơi mua bán mà còn là nơi trải nghiệm văn hóa ẩm thực độc đáo của đồng bào dân tộc thiểu số."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}