{
    "transcript": "Bánh khoai lang chiên tôm và trứng cút lộn xào me là hai món có thể đánh bay cơn thèm ăn vặt của bạn. Nhớ làm thử nha, đơn giản lắm. Em ơi. Dạ. Anh ơi cứu em. Cái gì? Em đói, mua ăn vặt. Hả? Thèm ăn vặt mà làm gì mà cứu? Rồi muốn ăn cái gì? Cái gì mà nó ngọt ngọt, mặn mặn, cay cay, chua chua á. Ê nói thiệt luôn, tao làm anh mày tao mệt lắm luôn á bé ơi. Với món bánh tôm á thì mình sẽ sử dụng 400g tôm, bỏ hết phần đầu và phần gai ở phía đuôi tôm. Sau đó rửa thật sạch, mình sẽ sử dụng hai củ khoai lang và cắt thành sợi. Xong rồi mọi người đi rửa lại một lần nữa cho sạch phần mủ nha. Giờ thì pha bột bánh với 100g bột chiên giòn, thêm một quả trứng và hai thìa cà phê hạt nêm, nửa chén nước nữa, khuấy đều lên. Bột sệt như thế này là được nè, cho khoai lang và tôm vào đây, trộn đều lên. Và bây giờ thì mọi người chỉ cần định hình bánh giống như mình làm thôi, và đợi dầu thật là nóng và cho bánh vào chiên. Bánh này cũng nhanh chín lắm mọi người. Đấy, khi nào mà nó vàng giòn như thế này thì mọi người có thể gắp ra. 400g tôm thì mình có thể làm được kha khá nhiều đấy. Xong rồi. Nhanh ha. Ai em ơi làm gì vậy? Nước chấm. Ủa đâu ra nhanh vậy? Bữa sang xe Pizza 4P đó. Hửm, hợp lý. Bộ nước chấm pha sẵn của Nam Ngư thì không phải lần đầu tiên mọi người thấy trên clip của mình đúng không? Chai ớt tỏi Lý Sơn thì đúng hời với món này rồi. 100% tỏi thì đảo Lý Sơn thâm lực. Vị chua mặn ngọt vừa phải không cần phải pha, còn riêng với những món xào me thì mình tự tin xài Nam Ngư me tươi Nam Bộ nha. Nếu dùng để chấm thì không cần phải pha nhưng mà để làm sốt á thì mọi người pha lại một tí cho vừa vị của món ăn nha. 30 quả trứng cút lộn thì mọi người phi thơm tỏi và cho phần nước sốt này vào nấu tầm 3 tới 4 phút thì cho trứng cút vào để nhỏ lửa cho tới khi nào sệt lại là được rồi. Riêng với chai sốt me này thì Xemmy rất là tự tin nói với mọi người đó là chua chua ngọt ngọt vừa phải, me tươi Nam Bộ thì kích thích vị giác, nấu chỉ cần gia giảm với đường là được rồi. Nên là từ giờ mọi người không cần phải lọc nước me cực ơi là cực nữa. Vậy là xong, mấy món này đúng đơn giản luôn ha. Trứng cút lộn xào me là món ruột của em gái mình, còn cái bánh khoai lang chiên tôm này thì là món ruột của mình. Ừm, giòn. Anh thấy nó không vừa. Ừm, mặn mặn ngọt ngọt. Tại cái món này mới đúng ý mày á. Nói nhanh lắm luôn á. Không có chua lắm, ngọt luôn. Ừm. ừm. Okay đúng không? Okay.",
    "takeaways": [
        "Bánh khoai lang chiên tôm và trứng cút lộn xào me là hai món ăn vặt đơn giản, dễ làm tại nhà.",
        "Sử dụng nước mắm pha sẵn của Nam Ngư giúp tiết kiệm thời gian và công sức trong việc chuẩn bị nước chấm và sốt.",
        "Sốt me tươi Nam Bộ có vị chua ngọt tự nhiên, phù hợp để chế biến các món xào me."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}