{
    "transcript": "Tiếp tục với phần hai trong chuyến Phút Tua Nam Định hai ngày một đêm là các điểm ăn trưa, chiều và quà mua mang lên Hà Nội. Đi Phút Tua Nam Định cũng rẻ, giá cả hợp lý. Đi Phút Tua hai ngày bốn người thì mỗi người là tầm 1 triệu. Xe thì là tụi mình tự lái xe nhà nha. Mọi người cứ lựa mấy hôm trời mát hoặc là trời lạnh đi ăn cho được nhiều mà ngon. Buổi trưa thì tụi mình sẽ đi ăn bánh cuốn đậu ngần ở ngõ Quang Trung. Bánh cuốn sẽ được các cô tráng thật mỏng, giữa từng lớp bánh cuốn sẽ được phết thêm một lớp mỡ và mộc nhĩ băm nhỏ. Bánh cuốn sẽ ăn cùng chả mỡ và nước mắm chua ngọt, thêm quất để tăng độ chua và thơm hơn. Phần bánh mềm, mướt, chả mỡ ngậy, cắn ngập chân răng, còn ăn trong một ngày mưa nữa, bế thì nghi ngút khói, chill lắm. Buổi chiều món đầu tiên tụi mình ăn là bánh gối cô Mai và kem xôi ngay cạnh đó. Thấy mọi người bảo quán cô đông lắm nên là tụi mình cũng canh đi sớm. Tầm 3:00 chiều là tới quán mà đã thấy đông ngã ngửa rồi. Bánh gối vỏ mỏng, giòn rụm, phần nhân giống nhân bánh bao, có cà rốt, miến, mộc nhĩ, trứng và thịt băm, đẫm nhân, thơm. Cạnh quán cô là hàng kem xôi, về Nam Định được mở mang tầm mắt về cái món kem xôi này nha. Không giống trên Hà Nội, kem xôi ở đây sẽ là kem vani ăn cùng xôi vò, ngon nha, xôi tơi, đậu xanh bao ngoài, ăn cùng kem ngọt và dừa nạo. Bốn đứa tụi mình ăn mà khen nhiều dã man, nhưng mà chị tụi mình quen ấy, người bản địa ở đây kêu là có một hàng ở Nguyễn Du ngon hơn nữa cơ. Vậy mà không có duyên, đi hai ngày quán đều đóng cửa hết. Tiếp tới là hàng bánh bèo ở cạnh 136 Hàng Tiện, bán chiều từ 4:00 đến 6:00 hoặc là muộn hơn nếu còn bánh. Bánh bèo làm từ bột gạo, đổ vào khuôn làm từ lá chuối gấp lại như con thuyền, đem đi hấp chín. Khi ăn thì sẽ cắt nhỏ ra, đơn giản là ăn cùng hành phi và nước mắm. Ai thích topping thì sẽ là ăn cùng chả mỡ, nước mắm thì không thể thiếu ớt tươi, tiêu và nước cốt tắc. Chấm bánh này là vừa chấm vừa húp nước mắm nó mới đã. Mắm chua chua, ngọt ngọt, bánh kiểu mềm, ngập hành phi ăn ngon. Tiếp tới là một tiệm bánh mì pate, tụi mình thấy ăn hàng này ngon hơn này, là bánh mì pate Huyền Lâu, cũng phải canh đi sớm, bán từ 2:30 chiều đến 10:00 tối. Lúc tối là quán mới dọn hàng luôn, nhìn sạch sẽ, tới đúng lúc pate mới ra lò nóng hổi, ăn tại quán là chuẩn bài nhất nha. Pate không phải là dạng nhuyễn, vẫn còn phần thịt xay, khi kẹp với bánh mì thì phải có tiêu rắc vào mới chuẩn. Pate không bị mỡ nhiều, ăn cùng với bánh mì đặc ruột, thêm chút hành phi và ruốc, ngon lắm. À ở đây còn có cả nộm đu đủ dưa chuột ăn kèm. Ngoài ra thì quán cũng có bán hộp pate mang về. Nói chung là rất là hợp bánh mì pate hàng ngày luôn. Sau đó thì tụi mình sẽ đi ăn sữa chua cạnh trường mầm non trên đường Trần Hưng Đạo, chất sữa chua đúng kiểu ngày bé mình ăn trong lớp mầm non ý, vẫn còn hơi mùi sữa, ăn giải ngán. Tiếp tới nữa là bánh khúc cạnh nhà thờ, bánh khúc Liên đường Hai Bà Trưng, cạnh số 7 Hai Bà Trưng nha. Cô bán sáng, nghỉ trưa và bán tiếp từ 3:00 chiều. Sau khi ăn món này xong ấy, thì tụi mình đã biết thêm được một từ là một sọ có nghĩa là một phần. Ôi phải nói là siêu đông, kiểu chen nhau mua tấp nập luôn á. Mọi người toàn mua kiểu chục túi mang đi, còn có người mang cả rổ ra để đựng xôi khúc luôn mà, nhưng mà ngon thật, ăn cuốn lắm, xôi dẻo, đậu thơm, nhuyễn, ăn xôi không với ruốc và hành phi là ngon lắm rồi. Tụi mình ngượng ngượng gọi thêm mấy phần chả, ăn cũng ngon mà nhiều, nói chứ nhiều đến đâu cũng ăn được hết. Đấy, từ nãy đến giờ là chưa chê món nào luôn á, ăn bánh cuốn cực. Và tiếp theo là hai món mà tụi mình đã ăn và mua về làm quà cho mọi người. Đầu tiên là bánh xíu páo, tụi mình mua ở hàng Hòa Nhung, quán nổi và chuẩn nhất đó ạ. Hôm bữa tụi mình tới mua là mọi người đang xếp hàng mua mang đi rất là nhiều, bánh nhỏ bằng cái nắm tay, xếp đều đựng trong khay nhìn thích mắt, vàng óng, mùi thơm lan cả một khu phố. Bánh xíu páo ở đây thum tụi mình ăn bánh nào cũng thơm rõ mùi nấm, ăn kiểu ngọt ngọt, có trứng và thịt ở trong nữa, phần vỏ bánh nhiều lớp, mềm, ăn thơm lắm, nhưng mà hôm mua mang lên cho mọi người ấy thì có bánh lại không được rõ mùi nấm ấy. Nói chung là tùy cái nhưng mà vẫn ngon. À ở tiệm có cả bánh su kem nữa nhưng mà không hợp tụi mình. Món thứ hai là nem nắm giao thủy, do không thể về tận giao thủy để xem người ta làm nem được nên là tụi mình đã ghé vào nhà Bình Trọng trên đường Hùng Vương để mua, hàng này thì sẽ là mở chiều, năn nỉ anh chủ cho mượn cái bàn để ngồi ăn rồi mới mua mang đi, thề là cái nem nắm này ăn một nắm là không đủ, phải gọi thêm cơ. Đó còn ước là có mấy cốc bia tươi đặt ở trên bàn nữa là đã cái nư lắm này. Cái này là phần thịt được giã nhuyễn, trộn cùng với bì lợn thái mỏng, trộn cùng thính và các loại gia vị. Ăn luôn chứ không cần phải để chua mới ăn được đâu nha. Khi ăn sẽ được ăn cùng lá sung và lá đinh lăng. Có hai loại nước chấm ăn cùng là nước mắm tỏi ớt đã pha hoặc là nước mắm Sa Châu là nước mắm cốt. Nếu ai ăn được kiểu nước mắm cốt chưa pha chế gì ấy thì nên chấm cái nem nắm với nước mắm này, nó gia tăng hương vị cực kỳ. Phần thịt thơm, bùi, chăn chát của lá sung và phần nước mắm đậm mùi cả thơm, tăng độ ngọt và đậm đà của món nem, ăn dính lắm. Và đó là tất cả những món mà tụi mình đã ăn được trong chuyến đi Nam Định hai ngày một đêm, còn nhiều món vẫn chưa kịp thử, có quán ăn cũng chưa đúng hàng nên là mọi người có gợi ý quán nào nữa thì cứ comment cho tụi mình nha, để tụi mình nốt lại sau có dịp về lại Nam Định thì sẽ đi ăn bổ sung thêm ạ.",
    "takeaways": [
        "Nam Định có nhiều món ăn ngon và độc đáo như bánh cuốn đậu ngần, bánh gối cô Mai, kem xôi, bánh bèo, bánh mì pate Huyền Lâu, sữa chua Trần Hưng Đạo, bánh khúc, bánh xíu páo, nem nắm giao thủy.",
        "Mỗi món ăn ở Nam Định có hương vị đặc trưng riêng, từ bánh cuốn mềm mướt đến nem nắm đậm đà, mang đến trải nghiệm ẩm thực phong phú.",
        "Nên tìm hiểu kỹ các quán ăn ngon và chuẩn vị ở Nam Định để có chuyến đi trải nghiệm ẩm thực trọn vẹn nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}