{
    "transcript": "Ê u ơi sao khoai tây chiên lại là nhân của bánh mì được nhờ. Đây là suy nghĩ đầu tiên của Puta khi xem được clip người ta cho quá trời khoai tây chiên vào bánh mì ở trên mạng ấy mọi người ơi. Cơ mà cái này thì lạ với Puta thôi. Còn em bánh này nghe bảo là bánh mì tuổi thơ của học sinh Hà Nội. Nên chắc mọi người đã quá là quen mặt rồi. Nên là hôm nay với công vị là người chưa ăn bánh mì nếm khoai bao giờ. Mời cả nhà khám phá cùng Puta nha. Mọi người ơi ở quê Puta thì nổi tiếng với bánh mì kiểu kẹp kem thôi. Nhưng mà hôm nay lần đầu tiên được thử bánh mì nếm khoai nên là cũng ngáo á. Vào đến nhà cái là Puta đang thấy chị rán nêm chưa rán rồi đây này. Trông cái menu cũng kha khá món nên là mạnh dạn order ngay một bánh mì nêm khoai, một nêm ngô xem sao. Cái này nêm đều là tụi làm hết. Sốt rồi ấy khoai cũng tự gọt luôn. Dạ. Sẽ thì hầu như là khách không những là học sinh mà còn các anh chị mà ngày xưa ăn ở đây cũng có con hết rồi quay lại rồi. Dạ. Đó topping đầu tiên của em bánh mì này là hai em nêm chua rán nóng hổi này. Rồi là thêm một lớp nộm đu đủ cà rốt. Nhanh cái tay dưới đẫm sốt mayonaise. Khoai tây chiên thì order bánh đến đâu mới chiên nóng hổi đến đó rồi là kẹp vô. Rồi thêm quá trời sốt mayonaise, sốt mù tạt rồi cả tương ớt vô nữa. Cuối cùng là bánh mì sẽ được để lên trên một cái bếp hồng ngoại để làm nóng nha. Chứ chị chủ chia sẻ là bánh này nhân đầy quá, không có kẹp nóng được nên là phải để lên bếp như này cho bánh vừa giòn, vừa không có bị bẹp nhân này. Rồi Puta gọi nêm ngô nên là chị mới bắt đầu đi chiên ngô này mọi người ơi. Vẫn là nêm chua nộm ở dưới. Rồi là quá trời ngô chiên luôn. Cái này để riêng ra chắc phải được cả đĩa ngô chiên mất cả nhà ha. Tính ra 25 cành một em bánh đầy ú ụ như thế này thì cũng quá là hợp lý chứ. Cảm quan của Puta thấy bánh mì này chị làm sạch sẽ. Ăn ngay lập tức lúc nóng hổi sẽ là ngon nhất. Trông từng lớp topping như thế này chắc là mọi người đã cảm nhận được sương sương. Cái vị của em nó như thế nào luôn rồi đúng không? Đương nhiên lúc cắn vào một miếng cái vị nó sẽ không quá wow gì cả. Nhưng mà khá là dễ ăn. Cá nhân Puta thấy ít sốt mayonaise xuống xíu, với cả tăng cái độ cay của tương ớt lên sẽ làm cân bằng vị hơn nha. Cả nhà mà chưa thử bánh mì nêm khoai bao giờ thì có thể nhanh chóng múc ngay một em thử xem sao nha. Ok, bữa nay Puta ăn ở đây địa chỉ Puta để trên màn hình cho cả nhà tham khảo nha. Còn giờ thì Puta bye bye.",
    "takeaways": [
        "Bánh mì nêm khoai là món ăn đường phố phổ biến, đặc biệt ở Hà Nội, kết hợp bánh mì với nêm chua, khoai tây chiên và các loại rau củ, sốt.",
        "Quán ăn chú trọng vào việc làm nóng bánh mì trên bếp hồng ngoại để bánh giòn và không bị bẹp nhân.",
        "Bánh mì nêm khoai có hương vị dễ ăn, giá cả phải chăng và được nhiều người yêu thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}