{
    "transcript": "Ôi ba tiền một lạng hả chị?
10.000đ một lạng.
Em lấy 10.000 thôi được không?
Em thấy lộn à?
Vâng cho em lẫn lộn à. Không biết là ở quê các bác, hoa quả dầm bán thế nào. Giữa lòng Hà Nội là 10k 3 lạng này các bác ơi.
Bình thường ấy là ta ăn hoa quả dầm Thái Phiên 5000 một lạng, tưởng là đã hạt rẻ nhất rồi.
Ai dè, hôm nay được nhỏ em dẫn đi ăn hoa quả dầm ở chợ nhà xanh mà bất ngờ luôn. Cứ mà hàng này thì ta thấy chỉ có ba loại quả cơ bản thôi. Xoài, cóc với cả dứa nha. Chưa biết chất lượng như thế nào nên là ta cứ múc thử ba lạng thôi xem sao đã. Cúi xuống thì thấy chị còn bán cả ô mai các thứ, tùy loại nhá, 10, 15 cành một lạng nên là ta cũng múc thử luôn.
Mà hàng này thì chị bán hàng ta thấy dễ thương phết. Ở cuối chợ nhà xanh nha, cứ mà đi đến giữa chợ. Ta thấy một bác cũng bán hoa quả dầm. Nhưng mà khác giá nha, ở đây là 20 cành 5 lạng đó. Cứ mà hàng này thì chỉ có xoài với cả cóc thôi. Nay tiện thì ta cũng phải múc thử cả hai hàng để về so sánh xem sao. Cứ mà phải nói là không biết ngày khác thế nào. Nhưng mà hôm nay ta ăn cả hai hàng thì thấy xoài nó siêu chua luôn.
Ưm, xoài cứng nhưng mà rất là chua luôn. Chua điên. Chua nhất là cái hàng 20 cành 5 lạng nha, cái hàng còn lại thì thấy vẫn chua nhưng mà bớt chua hơn xíu. Xét về chất lượng hoa quả thì ta thấy cả hai hàng nó cũng xêm xêm nhau. Còn cái phần sốt trộn thì hầu như là cái vị cay của ớt bột nha. Với khẩu vị của ta thì thấy hơi thiếu ngọt đó. Cá nhân ta thì thấy cái sốt trộn này không ngon mà cái hàng Thái Phiên. Cứ mà giá quá là rẻ như này thì mọi người cứ thử liền xem sao.
Cảm giác ăn bên 10.000đ ba lạng ăn dễ ăn hơn nhở.
Nhưng mà để hỏi là hai hàng này trong chợ nhà xanh, hỏi là ta thích hàng nào hơn. Thì là tôi thiên về hàng 10k ba lạng nha. Vì là hàng này có thêm dứa nên là mình dễ mix vị hơn với cả chị bán hàng cũng dễ thương nên là khoái hơn xíu.
Ok, múc ví ăn liền thôi cả nhà ơi. Còn giờ thì ta bye bye.",
    "takeaways": [
        "Giá hoa quả dầm ở Hà Nội: 10k/3 lạng, tùy địa điểm và loại quả.",
        "Chất lượng xoài: có thể rất chua, cần thử trước khi mua nhiều.",
        "Sốt trộn: chủ yếu vị cay của ớt bột, có thể thiếu ngọt tùy khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}