{
    "transcript": "với cái giá chính xác chỉ 69k cho một mẹt cơm đầy đặn như này thì đây chắc chắn là quán ăn cơm thuộc top những quán rẻ nhất Hà Nội rồi đấy, dành cho những ai thích ăn cơm nhà với những món cực kỳ quen thuộc nhưng mà lại lười nấu hoặc là không có thời gian để vào bếp thì hôm nay cùng theo chân mình, anh em sẽ được biết thêm một tiệm cơm nhà mà không gian, đồ ăn hay đặc biệt là giá thành ở đây thì đều quá là xứng đáng so với những gì mà mình nhận được đấy. Thực phẩm của nhà anh ý thì đến khoảng 70% là anh đã nhập trực tiếp ở quê ở anh lên. Và ở những phúc sau cái quá trình khai trương nhà hàng, anh vẫn sẽ duy trì mức giá 69.000 này. Một suất 69k thì gồm có hai món mặn, hai rau dưa và một canh. Thích ăn món gì thì mọi người cứ tích vào nha. Mình thì vẫn trung thành với món tủ từ xưa tới giờ, anh em có công nhận cá kho, thịt kho hay là thịt rang là những cái món ăn tốn cơm nhất không? Và toàn bộ đồ ở đây khách đến ăn thì quán mới bắt đầu làm nên không lo đồ cũ hay là dùng lại đâu nha. Cá kho hôm nay mình gọi thì là cá trắm nên là sẽ rất ít xương dăm, thịt cá chắc và vị thì sẽ hơi thiên về đậm đà một chút, ăn cùng với cơm là vừa khéo luôn. Còn ba chỉ rang cháy cạnh thì chắc là một trong những món quốc dân, rất hay xuất hiện trong mâm cơm hàng ngày. Mà cái món này ăn cùng với cả muối, chan thêm mấy môi canh cua thì ba bốn bát cơm là điều quá đơn giản. Cơ mà anh em nào mà sức ăn tốt, chưa đủ no thì có thể gọi thêm giả cầy, ếch xào ớt hay là đậu nhồi thịt. Ba món này thì mình thấy ăn cũng ok này, nhưng mà mỗi thứ chỉ thử một chút để review cho mọi người thôi, chứ riêng cái mẹt cơm kia để mà ăn hết thì cũng no căng rốn rồi ý chứ. Nói chung là với cái giá này ở Hà Nội thì mình thấy là quá rẻ rồi, đồ ăn ngon, không gian thì rộng rãi thoáng mát. Và ngoài cơm ra thì quán còn có cả lẩu ếch, lẩu riêu cua bắp bò nữa nha. Với cái thời tiết mưa rét hiện tại ở ngoài Hà Nội, rủ bạn bè đồng nghiệp qua đây nhậu nhẹt thì đúng là chuẩn bài rồi đấy. Địa chỉ quán thì mình để trên này, team mê cơm nhà thì nhớ nốt lại đấy.",
    "takeaways": [
        "Quán cơm có giá cả phải chăng, chỉ 69k một suất.",
        "Thực phẩm tươi ngon, nguyên liệu được nhập trực tiếp từ quê.",
        "Không gian quán rộng rãi, thoáng mát, ngoài cơm còn có lẩu ếch, lẩu riêu cua bắp bò."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}