{
    "transcript": "Hây mọi người! Hồi đợt đi qua hàng ăn cái bánh gạo cay mà loại to ngon dữ quá. Hôm nay mua để làm lại đây nè. To hơn cái bản mặt mình luôn í. Giờ mình pha cái sốt nha. Mình cho vào đây ba muỗng tương ớt Hàn Quốc, hai muỗng tương ớt thường, ba muỗng ớt bột với tầm ba muỗng đường nha mọi người. Cho nước sôi vào mình trộn cho nó đều lên. Sẽ nấu bằng cái bếp nướng của mình luôn. Cho cái sốt này bắt đầu mình cho thêm nước rồi mình đánh cho nó tan ra. Khi mà nó sôi bắt đầu mình sẽ cho bánh gạo với lại chả cá vô nha mọi người. Nấu đến khi nào mà mình thấy nó thấm đều là ok rồi nha. Bắt đầu cũng ý y á cho ớt nhiều lắm, nghĩ là không có cay đâu. Ai dè đâu, trời đất ơi, cắn một cái thôi ứa nước mắt liền luôn mọi người. Không nghĩ nó cay kinh khủng luôn á. Gặp á đang nổi mấy cục nhiệt miệng nữa. Cục nào cục nấy nó to ơi là to luôn. Mà lỡ làm rồi không ăn thấy uổng quá tại vì nó ngon á mọi người. Là bạn nào có làm theo nhớ bớt ớt lại nha. Cứ tưởng đâu ớt bột không cay, ai dè đâu, không có á thì mọi người nó cay kinh khủng luôn. Tưởng cái là bánh gạo này ăn nó đã ghê. Có điều do nó to quá nên mình ăn nó hơi dai. Là bạn nào mà có làm nhớ cắt ra nha mọi người. Mình muốn để ăn nguyên cọc cho nó đã. Món này mọi người cũng có thể cho thêm như là trứng nè, rồi xúc xích này kia, nhưng mà lúc mới làm xong nó nóng quá mình ăn không có được. Vì buồn cay vừa nóng á là mình phải để cho nó nguội tí xíu mình mới ăn được nè. Bởi vậy nhìn cái sốt nó đặt lại nhìn nó hơi kỳ tí xíu nha. Nên mọi người có nấu mọi người nhớ làm cái sốt nó lỏng lỏng ra tí xíu. Nãy là mình pha hơi đặc nè. Trước đây thì mình cũng không có mê ăn bánh gạo đâu mọi người. Cái bạn người yêu tôi thích ăn cái món này lắm, là ăn theo đít cũng bị ghiền theo luôn. Món này thì cũng dễ làm, sốt cũng dễ pha nữa. Với lại mình thấy cái món này hầu như là ai cũng thích ăn hết trơn á. Ăn xong no quá trời đi à.",
    "takeaways": [
        "Bánh gạo cay tự làm tại nhà với sốt đậm đà, có thể điều chỉnh độ cay theo khẩu vị.",
        "Lưu ý khi làm bánh gạo: nên cắt nhỏ bánh để dễ ăn, có thể thêm trứng hoặc xúc xích.",
        "Nếu không quen ăn cay, nên giảm lượng ớt bột khi pha sốt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}