{
    "transcript": "cái tên Ty Thy, Tây Thy và các Thu ai mới là chị đẹp chuyển giới chịu thương chịu cực nhất cộng đồng làng gốm Bát Tràng. Dân Sài Gòn thì chắc không xa lạ với hai cái chị đẹp chuyển giới này rồi, nhưng mà xét về độ nổi tiếng thì chắc Ty Thy nhỉnh hơn một xíu. Cơ bản vì Ty Thy biết làm truyền thông ở nhiều nền tảng nên được nhiều người biết đến hơn, còn Tây Thy thì chỉ tập trung bán bắp nướng thôi và chị cũng không biết làm truyền thông này nọ. Quy mô bán lề đường của xe bắp nướng cũng nhỏ thôi cho nên chưa nhiều người biết đến chị bằng Ty Thy. Về tính cách người ngoài như coi nhìn vào thì hai chị đều có tính cách hóm hỉnh vui vẻ hết, nhưng Ty Thy thì kiểu hoạt ngôn vui vẻ pha trò nhiều hơn, còn Tây Thy thì cũng vui vẻ hoạt ngôn nhưng mà kiểu chân thành mộc mạc. Cái tính cách khác nhau của hai chị đẹp nó cũng Miss Mast với cái gu thời trang của mỗi người luôn. Ty Thy ăn diện kiểu năng động, trẻ trung, sặc sỡ màu sắc kiểu phong cách Thái Lan cho nên các shop quần áo chị mở phong cách cũng y chang chị luôn. Còn Tây Thy thì kiểu như là gái quê thùy mị luôn luôn diện những bộ cánh áo bà ba rất là mộc mạc và đằm thắm. Cuối cùng nói về độ chịu thương chịu khó thì hai chị 19110 nha. Ty Thy ban ngày bán quán Thái gọi là đủ đến hơn 10:00 khuya thì chị bắt đầu set livestream để bán mỹ phẩm đến hơn tầm 1:00 sáng. Tớ thấy câu ấy vừa đóng cửa ập qua một cái thấy bác bán ngồi livestream tư vấn mỹ phẩm như đúng rồi luôn nhanh thiệt chứ, không biết là một ngày bác ngủ được mấy tiếng luôn ấy, chứ mà bắp nướng Tây Thy thì một ngày chị ngủ được có ba bốn tiếng thôi. Sau khi bán bắp nướng đến tầm 12:00 khuya thì chị bắt đầu chạy liền đi lấy bắp để chuẩn bị cho ngày mai đến tầm 1:00 sáng. Rồi về nhà thấy bác livestream đến tận 3 4:00 sáng làm này làm kia để kiếm thêm. Gần đây cận tới là thấy chị có làm thêm mấy cái sản phẩm chậu hoa giấy thủ công mỹ nghệ này nọ để kiếm thêm. Nhưng tức một cái là không phải kiếm cho chị mà là kiếm cho cộng đồng. bán bắp về xong tới một 2:00 sáng cái chạy về nhà, dành thời gian cái bắt đầu ngồi livestream tới 5:00 sáng. Bán tới 5:00 sáng còn live nữa thấy không? tự tiện làm nữa đó. Vô cho mấy ấp hiể cái gì? Ờ đúng rồi mấy ấp tiên nhiên cho sng rộ da cam đó. Cái đó ấp  công lại nhiêu mình kể vô trong đó. Bán ấp là lấy tiền mình để tết. Không những Tây Thy mà Ty Thy lâu lâu cũng thấy chị làm những cái clip đi từ thiện này nọ tùy vào khả năng tài chính của mỗi chị đẹp, nhưng mà với riêng coi những cái cách mà Ty Thy buôn bán làm từ thiện nhìn thương thật ấy cả nhà. Vì nhìn chị kiểu như lam lũ mộc mạc ấy, còn với mấy Ný đâu mới là chị đẹp mà mấy Ný kiểu cảm tình hơn nhở?",
    "takeaways": [
        "Ty Thy nổi tiếng hơn nhờ truyền thông tốt, còn Tây Thy tập trung vào việc bán bắp nướng.",
        "Ty Thy hoạt ngôn, vui vẻ, pha trò; Tây Thy chân thành, mộc mạc.",
        "Cả Ty Thy và Tây Thy đều chịu thương, chịu khó và có những hoạt động từ thiện đáng quý."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}