{
    "transcript": "Đây là cách để chúng ta cảm giác chiên giảm 50% độ béo khi đi ăn xiên bẩn, chỉ là cảm giác thôi nha, còn giảm thật hay không thì tôi không có biết. Nói chung là buffet xiên bẩn hơn 60 món, giá chỉ 55 xu. Ai ăn kèm thêm buffet nem nướng thì chỉ cần thêm bốn cành thôi. Thật sự là chỉ cần thêm bốn cành thôi. Là được ăn tất cả chỗ topping nem nướng này. Uây rẻ thật sự ý! Thảo nào quán đông đến vậy. Buffet xiên bình thường tôi ăn bên ngoài đã 59-69 cành rồi. Ở đây có 59k thôi tôi được ăn cả buffet xiên và cả buffet nem nướng. Đây thực sự là một trong những quán đa dạng các loại xiên nhất mà tôi từng ăn. Lưu ý là mọi người lấy đồ trong vòng một tiếng. Còn thời gian ăn thì không giới hạn nha. Vì thế nên cứ lấy nhiều lên, xiên ăn một thể luôn cho bó công chờ. Lấy đồ xong thì đi ăn ta cho bếp chiên nhé. À ở đây còn bán cả lẩu sườn nướng đá luôn nha. Ai tối cổ thì cứ đến đây ăn. Tranh thủ lúc đợi xiên rán thì đi gắp nem nướng. Mà nem nướng ở đây cũng nhiều loại topping cơ. Ngoài các loại cơ bản ra thì ở đây còn thêm cả chạo cá, nem chua rán, khoai lang kén và cả phồng tôm. Sốt ở đây thì đặc sánh, xong hành phi còn được lấy thoải mái. Mà mọi người không nên cuộn tất cả như mình nha. Vì như vậy vỏ nem sẽ quá tải đấy. Xiên ở đây thì được chiên không quá già và cũng không quá non. Tui mê nhất là chả cá bọc trứng cút, túi tiền và viên này như kiểu nhân matcha ý. Nói chung khá ngon nha. Ai muốn cảm giác healthy thì cứ lấy giấy thấm dầu nha. Sốt thì có tương ớt, tương ớt ngọt và tương đen, hình như có cả tương cà nhưng mà tôi không lấy. Ui cái tương ớt ngọt này chấm xiên hợp cực tôi chấm tì tì từ đầu đến cuối luôn. Bọn tôi gọi thêm cả trà tắc và chanh tuyết uống đều ok giá chỉ từ 10 đến 15 cành thôi quá rẻ. Ở đây bán thêm cả cơm sườn và nước ép cũng chỉ từ 10k. Sướng nhất mấy anh em khu Cầu Giấy rồi nha. Và mọi người có thể đến quán Cơm Lệ Quyên tại căng tin trường Đại học Thương Mại thử xem sao nhé.",
    "takeaways": [
        "Buffet xiên bẩn hơn 60 món chỉ 55k, thêm 4 cành có buffet nem nướng.",
        "Quán có nhiều loại topping nem nướng và xiên khác nhau, nước sốt đặc sánh và hành phi được lấy thoải mái.",
        "Ngoài xiên và nem nướng, quán còn bán cả lẩu sườn nướng đá, cơm sườn và nước ép với giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}