{
    "transcript": "Tiếp tục với series kiểm chế những quán ăn được đánh giá năm sao, đây là quán bún đậu mắm tôm của anh Mạc Văn Khoa mọi người ơi. Nghe nhiều rồi đúng không, nhưng mà có ai đây ăn chưa? Nghệ sĩ các thứ bán thì sẽ mắc, lại chắc là không ngon đâu đúng không? Thì đây, mua hai phần, mỗi phần 70.000 đồng mà đồ ăn chỉ có nhiêu đây. Đây là một phần bún đậu 70.000 đồng và tôi cũng đang đặt một phần 70.000 đồng luôn. Tôi không biết là cái phần của tôi nó có giống phần này không, nếu như mà phần này 70.000 đồng là không bồn đâu, có bồn mắt một chút nữa. Thì là tôi sẽ ấn box ngay và luôn. Ồ! Ốc nhồi thịt mọi người ơi, 2 3 4 5, năm con ốc là 60.000 đồng, rẻ hay có mắc không nhờ. Oạch, sao cũng ok chứ nhờ. Ê nhưng thịt này là thịt không phải thịt luộc đâu, tươi luôn ấy chứ không phải là những cái thịt mà kiểu nó, nói là nhạt vị gì nhờ? Thịt đấy gọi thịt gì ta không biết tên. Làm trước ly trà tắc nhờ, ly trà tắc mật ong 15k. Cái mùi tắc rất là thơm, trà rất là lạ nhá, trà này trà gì ấy nhỉ? Giờ đây thì vừa nãy là để ở trong hộp ấy nên là nhìn nó cũng không đầy lắm mà để ra cái dĩa nhìn phết đấy chứ. Phần này 70.000 đồng một người là ăn được hai người luôn ấy. Sắp ăn ốc ăn ốc trước. Gỡ cái chén sốt ra. Cứ không làm sao để lên? À, đây đây đây, gỡ bằng miệng thì nó mới lên anh em ơi. Cái dây này nó nó bị ngắn quá, đừng có rớt nha, đừng có rớt nha. Không giống như không phải được ăn, kẹp dữ á, chất lượng luôn á. Ngon tuyệt ốc lắm, tôi cảm nhận được từng cái xớ thịt của con ốc ở trong đây luôn. Nhưng mà thơm phết mọi người ơi, thơm. Ở đâu ra vậy? Ở đâu ra? Trời ơi. Còn một miếng nữa. Trời ơi! Ở đâu ra hai cục này vậy trời. Ê cắn xíu nữa đi luôn hàm răng rồi á. Người ta bảo là mắm tôm ngon là mắm tôm phải khuấy mà lên bọt là mắm tôm ngon đúng không? Khuấy mà phải lên bọt nha, lên bọt nhiều ấy là mắm tôm ngon luôn ấy. Khuấy không lên bọt ấy? Hay là phải như nào mới lên bọt? Hình như là phải có cái gì đúng không? Khuấy, vỡ ra là nó mới lên bọt, vẫn không lên bọt rồi, cho lên rồi, cho lên rồi. Nghe rằng là cái mắm tôm này nó không lên bọt nhưng mà khá là hợp vị tôi,  đấy bắt đầu lên bọt rồi này. đấy đấy. Thấy bắt đầu lên rồi, thấy bắt đầu lên rồi. Thấy lên rồi. Wow! Rau cho rất là nhiều, còn nguyên bịch rau ở đây mà tôi chưa cho vào hết thôi. Chiên vừa nhá, không mềm, không bị cháy quá này. Éc, bình thường á là tôi sẽ có một cái cách ăn rất là, không biết mọi người có giống tôi không? Nhưng mà tôi sẽ order thêm một phần bánh tráng mà tôi cuộn rau, cuộn bún, cuộn đậu, cuộn tất cả một chút vào rồi tôi cuộn tôi chấm. Đư rồi chứ. Hồi xưa tôi nghe bảo là bún đậu ở Mạc Văn Khoa là giá hơi cao. Nhiều người là rất là nhiều người cũng chê. Nhưng mà tính ra phần này 70.000 đồng là hợp lý mà, ngon, không có gì mà bàn cãi luôn. Tuy là lúc nào order về nó cũng sẽ hơi nguội so với ở quán, nhưng mà được. Cái quán này nó không có gì để mình trân trọng nữa rồi giờ sao? Sao ta? Hết nói rồi. Ok vậy đây mà, còn gì ở trong đây không, còn chút ổi ở trong đây không? Không, có vẻ như là không có gì. Cái clip này sẽ kết thúc nhanh thôi, tại vì tôi hết cái điểm nói rồi, nhanh nhanh. Ít nhất là phải có cái gì thì cho ta đánh giá chứ. Chả biết nói gì nữa.",
    "takeaways": [
        "Quán bún đậu Mạc Văn Khoa có giá 70.000đ/phần, phù hợp cho 2 người ăn.",
        "Mắm tôm ngon là mắm tôm phải khuấy mà lên bọt.",
        "Quán cho nhiều rau, đậu chiên vừa tới, không quá mềm hay cháy."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}