{
    "transcript": "Mấy bà thắc mắc á là hàng nhà chị Xuyến có phải là hàng công ty hay không. Mà giá rẻ nha, mà người ta mua đông quá trời luôn á. Mấy bà coi đông mà dở trận luôn nè. Không biết bán có lời không nữa. Thật sự là cái nào cũng lời không lỗ nha, cái nào cũng lời hết. Nhưng có cái là có 5.000đ, 10.000đ, có cái là 2.000đ, 3.000đ, có cái là 1.000đ. Em thấy không? Chị đâu bán hàng trôi nổi đâu, toàn bộ là đồ công ty rồi, có tem hết. Có hóa đơn treo trên kệ hết cho tụi em luôn. Giá họ đưa cho đây rất là rẻ, rồi xong họ cho PC vô đây đứng. Tụi em vừa được tặng quà, tụi em mua, vừa được hàng hóa giảm giá thêm. Đó mấy chị đã mua về dùng nhiều lắm. À, khăn giấy, nước giặt, nước xả, mấy kia là chị kể đủ hết. Thật luôn, thật minh dân. Mà rẻ thiệt đó nha. Mấy cái sữa r mặt La Roche-Posay nè, STR, Vichy đồng giá 69.000đ à. Cái kem đánh răng Marvis này nè, ở ngoài 189 200, ở đây có 142.000đ một típ à. Tẩy trang La Roche-Posay ở ngoài 400, ở đây bán 300 chẵn. Còn cái Vaseline hồng này xài thích lắm đó nha, ở ngoài 150.000đ thì ở đây có 99.000đ à. Mà còn mua một tặng một nữa chứ. Bông tẩy trang siêu cost 59.000đ hai hộp mua hai tặng một. Mấy cái nồi chiên không dầu, máy xay sinh tố, máy xay thịt gì á, tôi thấy sale sập sàn luôn. Mà bảo hành đầy đủ đàng hoàng nghe. Cái KitKat này gói lớn có 39.000đ à mấy bà. Danisa hộp nhỏ ở ngoài là 30, ở đây có 20.000đ một hộp. Trà sữa là 10.000đ ly, hai màu nè, ở ngoài 103, ở đây có 89, bự 89, chai nhỏ 69. Dầu gội Thái Sunsilk 9.000đ một chai. Tấm lót này là 129.000đ mua một tặng một nè. Sữa tắm Thái này ở ngoài 189 mà đây có 125 à. Cái dầu gội này là ở ngoài 150.000đ á, ở đây có 109 à. Ở ngoài là phải hơn 500 á mà ở đây có 379 à. Sữa tắm này nè có 29.000đ chai. Mà mua một tặng một luôn nè. Level 125.000đ hai hũ. Bình thường là 89.000đ. Bữa nay công ty hỗ trợ giảm còn 69.000đ. Có 169.000đ một túi mà còn được tặng thêm một cái túi này với lại cái chai này nữa. OMO, rồi chén Sunlight, hai bịch 49.000đ. , 49.000đ hai bịch. Cái tẩy trang này có 25 29.000đ chai à đem đi du lịch ok. Này là 89.000đ chai nè ở ngoài chắc phải hơn 100 á. này đang sale đậm nè, 69.000đ. Để mà tôi nói hết cho mấy bà mấy cái giá đây là chắc phải để ngày mơi ngày mốt luôn á. Nhưng mà nó nhiều lắm luôn á mấy bà. Từ đồ gia dụng, nồi niêu xoong chảo, tới mấy cái mỹ phẩm makeup skincare gì có đủ hết nha. Tôi nói bước vô là nhìn cái gì cũng muốn ôm về hết trơn á. Mấy bà nào mà rối loạn tiền đình là đừng có vô này nha, vô tí thôi là muốn lạc luôn á. Cái bữa tôi đi á thì quá trời quà tặng luôn, mua nước giặt tặng nước xả, mua dầu gội tặng dầu xả. Rồi còn mua một tặng một nữa. Mấy bà mua một hai món á thì thấy không có rẻ bao nhiêu. Nhưng mà thử lựa nhiều giống như tôi nè, trời ơi hời lắm luôn á. Mà đông dữ lắm nên cuối năm rồi mà có sắm sửa thì mấy bà nhớ tranh thủ nha.",
    "takeaways": [
        "Cửa hàng chị Xuyến bán hàng công ty với giá rẻ, thu hút đông đảo khách hàng.",
        "Cửa hàng thường xuyên có các chương trình khuyến mãi hấp dẫn như mua một tặng một, giảm giá.",
        "Sản phẩm đa dạng từ đồ gia dụng, mỹ phẩm đến sản phẩm chăm sóc cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}