{
    "transcript": "Hay mọi người, sắp Tết rồi, mọi người đã mua sắm gì chưa nè? Mà Tết mọi người có giống như Kim không, thích ăn vặt á, Kim là siêu mê ăn vặt luôn. Mới mua được mấy bịch khô bò tính để dành Tết ăn, thấy ngon quá nên lấy ra ăn thử luôn nè. Mà cái bò này làm sao mà thiếu nước uống kèm được hen, tôi là một người đam mê các loại trà, là lúc nào trong tủ cũng có mấy hộp trà hòa tan tiện lợi hết trơn á. Cái trà Landy này pha nhanh lắm luôn á, chỉ cần pha với nước lạnh là được nè. Ai thích uống đậm đậm thì cứ bỏ hai gói đã lắm nha. Bổ sung vitamin C giúp hình thành collagen nữa. Sẽ pha luôn hai ly. Trà đào hương cam xả Landy và trà vải hương hoa hồng Landy nè. Phía sau có hướng dẫn pha đầy đủ luôn, cực kỳ tiện lợi nữa. Dù ở nhà hay chỗ làm, cần buồn buồn thèm thèm, lấy ra pha một ly là uống mát hết người luôn á. Chưa đầy 2 phút mình đã pha xong hai ly trà rồi nè. Ở nhà mọi người còn mà có thêm topping, mọi người cứ cho lên luôn nha. Còn bây giờ mình mời mọi người múp ban khô bò cay với mình nha. Thấy người ta ăn khô bò là hay vắt chanh lên, là hôm nay mình vắt thử mình ăn coi cái vị như thế nào mọi người. Nói tôi lú thì tôi chịu nha. Đây là mình cảm nhận về cái vị trà đào hương cam xả Landy kết hợp với cái vị chua chua của đào thêm vị cam thanh mát, cái mùi xả thì thơm nhẹ nhàng nè. Uống vào siêu sảng khoái và đã khác luôn. Người ta nói ăn cái miếng bò cay mà uống cái trà vô trời nó đã gì đâu luôn á mọi người. Tiếp theo là cái vị trà vải hương hoa hồng Landy. Cái trà này thì mình thấy cái vị vải chua ngọt hòa quyện cùng hương hoa hồng thơm thơm nè. Nói ăn miếng khô bò ngon mà cay muốn ứa nước mắt luôn á, nên có hai ly trà cứu tinh của tôi. Không biết mọi người sao chứ mỗi lần mình uống cái này là mình uống lần hai ly, ba ly, bốn ly luôn á mọi người. Sao mình vắt chanh vô miếng khô bò á mọi người, mình thấy nó ăn cũng bình thường đâu có vị gì đâu ta. Nhưng mà công nhận nó cay thiệt nha. Ớt nhiêu vậy thôi chứ nó cay dữ lắm nha mọi người. Tết này có cái combo Landy này rồi á, tha hồ mời khách. Lủ rồi bạn bè nhâm nhi miếng khô bò. Ly Landy vị tươi mới đời mới tươi. Công kéo dài tới sáng luôn nha mọi người.",
    "takeaways": [
        "Trà Landy dễ pha, có nhiều vị, tiện lợi để giải khát.",
        "Trà Landy bổ sung vitamin C và giúp hình thành collagen.",
        "Kết hợp khô bò cay với trà Landy mang lại trải nghiệm ẩm thực thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}