{
    "transcript": "Ối giồi ôi, ăn kẹo bình thường nó là xưa rồi. Giờ ăn kẹo là phải bóc vỏ được như thế này nó mới chuẩn trending đúng không các bác ơi? Cuối năm của mọi người sao rồi? Còn Puta thì tất niên với cả quả óp cuối năm thì vẫn cứ phải là đủ cả. Mãi chưa tặng được bà chị Puta xíu kẹo Tết, nên là bữa nay tụi tôi phải set up buổi tất niên đây. Mà xác định tất niên ở quán này là cứ phải đặt bàn trước cả tuần cho nó chắc cú. Không ấy là sợ phải xếp hàng lắm nha. Cả nhà nhìn lướt qua một cái chắc chắn là đã nhận ra quán nào rồi đúng không? Tình hình là lại cuối năm rồi. Dù có bận rộn đến đâu là cũng phải sắp xếp xíu thời gian cho người thân, bạn bè nha mọi người ơi. Sáng sớm Puta còn nhanh nhảu xuống nhà. Chuyển tất cả thùng kẹo Tết to đành. Cơm mà bánh kẹo Đại Long đặt về đợt này chủ yếu là Puta để mang tặng cho mọi người đợt cuối năm. Còn múc về để ăn Tết thì Puta đặt thẳng về quê cho mẹ luôn rồi. He he, check sương sương là đơn này shop giao cũng đủ rồi đó. Bá chủ thời gian mà. Nên là Puta lại phải đi shopping cái túi xinh xẻo mang đi tặng cho nó sớp xệ mới được. Ê ơi, mà trâu mấy cái túi màu hồng, màu tím pastel này xinh nhở các bác nhở? Cơm mà maybe là cái màu đỏ này hợp với không khí Tết nhất, nên là múc luôn. Về nhà cho kẹo vô túi là xách ngay đi được rồi. Quá là nhanh gọn lẹ. Ây gù, đúng là nhận được giỏ quà bánh kẹo Đại Long. Dù lớn hay bé thì vẫn cứ là mê. Các chị Puta khoái quá không kiềm lòng được, nên là phải múc banh luôn. Đầu tiên là kẹo dẻo ô mai nhân chảy. Bóc ra thì thấy bên ngoài có cái lớp vụn như muối ô mai này mọi người ơi. Cắn ra một cái thì bên trong kẹo mềm, dẻo. Có cái nhân chảy bên trong cũng giống hình minh họa phết. Tiếp theo là kẹo xoài bóc vỏ. Mấy em này thì chứa hơn 28% là nước trái cây tươi, nên là ăn cái vị nó fresh, rõ vị hoa quả nha. Bà chị Puta thấy cái kẹo bóc vỏ này một cái là trông khoái trước kìa. Được cái là mấy em kẹo này không chỉ vừa ăn, vừa bóc vỏ rất là vui, mà cái vị nó cũng hay ho nữa nha. Mỗi lớp thì cái vị nó ăn lại mỗi khác, không hề giống nhau đâu. Như cái em xoài này thì cái phần vỏ bên ngoài nó dai, còn nhân bên trong thì lại mềm. Thế có cuốn không chứ lị. Xong rồi là phải ăn bóc nốt em cạo quốc dân ngày Tết. Kẹo ngô. Cơm mà kẹo ngô này nhà Đại Long thì ở phiên bản nâng cấp hơn của kẹo ngô truyền thống nha. Em ngô này thì có nhân chảy. Lúc nhai thì dai hơn, mà quan trọng là ít ngọt. Cái cập nhật này nó lại quá là phù hợp với khẩu vị của mọi người bây giờ. À quên, còn em kẹo dẻo bóc vỏ tổng hợp các vị nữa. Nào là vị nho, xoài, đào, bảy bảy 4 chín vị khác. Đủ các vị luôn. Chính ra ấy, Tết này mà chưa biết sắm kẹo gì. Múc ngay mấy vị kẹo này nhà Đại Long, về ăn Tết thì vừa bóc vỏ vui lại vừa ngon nha cả nhà ơi. Ok, múc bang kẹo nhà Đại Long với cả trà sữa sương sương. Xong rồi là mấy chị em Puta phải di chuyển đến tầng hai ngay và luôn. Trời ơi đi ăn mới 6 giờ mà đông khủng khiếp. Đến muộn một xíu thôi là đảm bảo là chờ dài cả cổ luôn. À mà ban nãy nếu mà mọi người hỏi Puta là khoái vị kẹo gì nhất thì là em kẹo ô mai nhân chảy này nha. Một phần là do em nó ít ngọt, có xíu hơi chua nhẹ với cả thơm mùi ô mai nữa, nên là ăn cuốn cực kỳ. Đó, ăn sương sương vậy thôi là kết thúc bữa tất niên. Ai về nhà đấy rồi, hẹn gặp cả nhà ở clip sau nha. Puta bye bye.",
    "takeaways": [
        "Kẹo Đại Long có nhiều loại, đặc biệt là các loại kẹo bóc vỏ với nhiều hương vị khác nhau.",
        "Các loại kẹo Đại Long được cải tiến để phù hợp hơn với khẩu vị hiện đại, ít ngọt và có nhân chảy.",
        "Video review các loại kẹo Đại Long thích hợp để mua sắm cho dịp Tết, vừa ngon miệng vừa tạo không khí vui tươi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}