{
    "transcript": "Mình là bánh rán 1500đ đi đúng không chị? Bánh mật này là cũng là 1500đ đúng không chú? Dạ. Tất cả các kia đây đúng không chú? Dạ. Nhà mình có mấy loại hả chị? Bốn loại mặn ngọt mật đường. Mình có nước mắm ăn kèm luôn ạ? Có tất cả rồi. A. Super giòn. Ôi trời ơi thật sự cái thời tiết rét buốt 8 độ như bây giờ, nào có cái bánh rán mặn nóng hổi, vỏ giòn chấm cùng cái nước chấm ớt cay cay thì đúng là quá đã bụng luôn. Mà đặc biệt Pô Ta mới phát hiện ra hàng này chỉ 1500đ một chiếc. Có đủ bánh rán mặn, ngọt, mật đường. Vui miệng ý là ngồi đá veo chụp cái trong một nốt nhạc ý các bác ơi. Xin chào mọi người lại là Pô Ta ăn gì đây? Bốn loại à? Thế cho em mỗi loại 10 chiếc đi. Nhà mình chỉ mang về thôi đúng không chị? Có ăn ở đây kìa em. À ăn ở đây cũng được ạ. Nhìn thế này thì làm sao để phân biệt được mặn với ngọt đấy hả cô? Ngọt nó rắc vừng. À vâng vâng. Ui bắt đầu nhìn cái rổ mặn ngọt này không phân biệt được nó có gì khác nhau ấy. Nhưng mà nhìn kỹ thì đúng là thấy bánh ngọt có một xíu vừng rắc lên trên này nha các bác. Bên trong thì là nhân đỗ xanh nghiền, còn bánh mặn thì là nhân thịt mộc nhĩ. Tách ra thì thấy có xíu xíu nhân thôi này các bác ơi. Nhưng mà vỏ thì cực kỳ giòn nhá. Super giòn. Các bánh khác thì không nhưng mà riêng cái bánh rán mặn này thì có cả cái nước chấm cay ăn kèm vui miệng cực kỳ luôn. Không biết cô các bác thế nào chứ Pô Ta là thích ăn bánh rán mặn chấm với cái nước mắm cay như thế này hơn. Là cái nước mắm pha bình thường nhá. Bác nào chê nước mắm này bứ thì bứ chứ Pô Ta thấy nó có xíu cay cay ăn cứ là bùng vị hơn hẳn ấy. Nhân tiện thì Pô Ta còn múc thêm cả bánh rán mật, bánh rán đường về tét luôn. Hai loại mật đường này thì ăn vỏ nó không có giòn như bánh rán mặn ngọt. Cơ mà 1k rưỡi một chiếc như này Pô Ta thấy quá là ok la luôn ý chứ. Thực ra cái bánh rán mật này cũng to phết chứ so với cái bánh rán mật thông thường ấy thì chắc cũng phải bằng một nửa đấy. Như em Pô Ta thì nó bảo là thích bánh rán mặn nhất. Cơ mà để hỏi Pô Ta thích vị nào nhất trong bốn vị này thì quá là khó chọn ý các bác ơi. Thôi thì có một cành rưỡi mà múc tật múc tật địa chỉ ở đây nha các bác ơi. Tranh thủ đang lạnh là phải tạt té làm đôi ba chục bánh măm măm liền. Còn giờ thì Pô Ta bye bye.",
    "takeaways": [
        "Bánh rán có 4 loại: mặn, ngọt, mật, đường, giá cả phải chăng chỉ 1.500đ một chiếc.",
        "Bánh rán mặn ăn kèm nước chấm cay đặc biệt, tạo nên hương vị hấp dẫn trong thời tiết lạnh.",
        "Quán bánh rán có cả lựa chọn ăn tại chỗ và mang về, địa chỉ được tiết lộ cho mọi người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}