{
    "transcript": "Vậy thì quận Tân Phú lại có thêm một quán cà phê xinh nè. Nước uống thì vừa ngon vừa rẻ. Quán thay đổi phong cách Nhật nên có nhiều gỗ xung quanh. Mình thấy rất phù hợp với tệp khách trẻ như mình á. Bữa giờ đi ngang thì thấy ở đây mới mở bán thôi à. Nên là cũng có chương trình khuyến mãi cho mọi người nè. Vì có hỏi mấy bạn nhân viên rồi. Nếu order hai ly trà bất kỳ sẽ được tặng một bánh Croissant trứng muối. Đặc biệt là 7 ngày đầu cà phê đá và cà phê sữa đồng giá chỉ có 10k thôi đó. Không gian bao gồm bên ngoài và bên trong thì có máy lạnh á rộng rãi thoáng mát lắm. Có thể chạy deadline vừa tụ tập bạn bè. Tất nhiên là cũng có góc checking test cho mọi người luôn. Hôm bữa mấy đứa bạn mình kêu cà phê muối với lại bạc xỉu ở đây cũng ngon lắm. Mà mình thì say cà phê cho nên mình gọi trà sữa yên với trà nhãn yên. Thú thật mình sẽ không kỳ vọng nước cho lắm. Tại những cái quán chịu chăm chút không gian như này. Ai mà có ngờ trời ơi nước ngon lắm luôn á mọi người. Trà nhãn uống vô mát rượi, ngọt thanh. Topping nhãn với khúc bạch vô tư. Đặc biệt là cái trà sữa yên á trời ơi. Ngay từ ngụm đầu tiên là mình bị ngạc nhiên. Mình hỏi thì mới biết đây là trà ô long sữa thôi nhưng mà pha kiểu gì nó khác biệt lắm. Mình chưa biết quán sau này sẽ có đa dạng bánh hơn hay không nhưng mà bây giờ đơn giản là chỉ có bánh trứng. Với lại Croissant nhân trứng muối phủ chà bông. Ăn kèm để uống trà cho khỏi sóc bụng. Uống trong quán xong thì mình có ra ngoài chụp thêm vài con ảnh. Cưởng như đang du lịch bên Nhật thiệt á chứ. Quán nằm ngay mặt tiền Võ Lễ Bán Bít với lại góc đường Nguyễn Trường Tộ. Chắc chắn Yên Coffee sẽ trở thành quán quen của tôi kể từ giây phút này luôn á.",
    "takeaways": [
        "Quán cà phê Yên Coffee có phong cách Nhật Bản, không gian rộng rãi, thoáng mát, phù hợp cho giới trẻ.",
        "Quán có nhiều chương trình khuyến mãi hấp dẫn, đặc biệt là trong 7 ngày đầu khai trương.",
        "Đồ uống ở đây ngon, đặc biệt là trà sữa Yên và trà nhãn yên, hơn cả mong đợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}