{
    "transcript": "Ngoài chiên và nấu cá diêu hồng ra, các bạn đã bao giờ mang cá đi hấp chưa? Hôm nay hãy chế biến theo kiểu mới này đi. Cá vừa thơm ngon, thấm vị, không hề bị tanh mà nhìn còn đẹp mắt nữa. Chỉ cần chú ý vài mẹo là đã có đĩa cá hấp thơm ngon bổ dưỡng bắt mắt rồi. Ngay bây giờ, hãy vào bếp cùng mình xem cách chế biến như thế nào. Các bạn có thể tham khảo thành phần nguyên liệu ở cuối video nha. Nay mình mua được con cá diêu hồng 700g. Mình đã mổ bụng, cắt bỏ mang và rửa sạch sẽ rồi nè. Vây cá thì để nguyên, giờ các bạn cắt khúc đuôi và khúc đầu để riêng ra. Để đĩa cá hấp đẹp mắt, các bạn chú ý cách mình làm nha. Dùng dao rạch một đường từ sống lưng xuống đuôi, sau đó lách nhẹ mũi dao vào mình cá để lọc phần thịt ra. Nhớ giữ nguyên phần bụng, đừng để thớ thịt cá bị đứt nha. Tiếp theo lật ngược lại và tiếp tục lọc cá tương tự. Các bạn cắt phần xương cá ra. Phần thân, các bạn cắt những miếng dày tầm hơn 1cm. Nhớ vẫn giữ phần bụng cá không cắt rời ra nha các bạn. Sau đó các bạn trải miếng cá ra đĩa. Rồi để miếng cá ngửa lên, xếp đuôi cá và để đầu cá lên như vậy. Gừng các bạn gọt vỏ, cắt sợi nhuyễn. Hành tím lột vỏ rửa sạch rồi cắt lát mỏng. Hành lá các bạn cắt khúc rồi chẻ sợi. Ớt sừng cũng cắt sợi luôn nha. Rồi cho hành và ớt vào nước cho con đẹp để lát trang trí. Các bạn cho tỏi, 5g gừng, một trái ớt sừng vào máy xay. Rồi xay nhỏ ra. Trái ớt hiểm này các bạn cắt chéo để lát trang trí. Giờ cho vào chén một muỗng hạt nêm, một muỗng đường, chút tiêu, hai muỗng nước mắm, một muỗng sa tế, một muỗng tỏi ớt gừng xay nhỏ. Quấy đều lên là được súp ướt cá này nè. Tiếp theo rưới súp ớt cá lên mình cá. Rồi các bạn dùng tay massage đều cho cá thấm gia vị. Sau đó các bạn cho vài lát hành tím, vài sợi gừng, vài trái ớt hiểm, chút gốc ngò rí, rưới khoảng 20ml bia lên cá cho cá thơm và không bị tanh. Mình để cho cá thấm tầm 15 phút, để thêm vài lát ớt xung quanh cho đẹp mắt nha. Sau 15 phút, các bạn cho nước chỗ bia còn lại vào nồi, mình nấu cho sôi lên. Làm như vậy cá hấp không bị tanh vẫn giữ được độ ngọt. Khi sôi thì các bạn hấp cá tầm 15 phút. Cho vào chén hai muỗng đường, hai muỗng nước cốt chanh. Hai muỗng nước mắm. Năm muỗng nước lọc. Quấy thật đều lên. Sau đó cho tỏi gừng ớt xay vào. Thêm chút thì là cắt nhỏ. Vậy là các bạn có nước chấm cá rồi nè. Sau 15 phút, cá chín rồi. Chà, nhìn hấp dẫn quá đi. Các bạn bắt ra bếp, rắc thêm chút tỏi phi, cho chút thì là, hành lá, ớt sợi lên trên cá để cho đẹp mắt, để chén nước chấm, bún, bánh tráng, dưa leo, rau sống ăn kèm. Thưởng thức thôi các bạn ơi. Vậy là mình đã hoàn thành xong món cá diêu hồng hấp bia rồi nè. Cá có mùi vị rất đặc trưng của bia. Mùi thơm này ngào ngạt quá. Thịt cá thấm vị rất ngọt thịt và không hề bị tanh đâu nha. Tất cả là có mẹo cả đó. Các gia vị gừng, hành, tỏi, ớt, thì là, càng làm món cá thêm hấp dẫn, nước chấm cá vị rất hài hòa. Khi ăn mình trải bánh tráng ra, cho dưa leo, rau sống, thêm hai miếng cá cuộn lại. Đó, chấm với nước sốt ta nói nó ngon quá đi à. Thay vì cuốn thịt, cuốn tôm, nhà mình lại có thêm một món cá hấp cuốn trong các dịp cỗ bàn rồi nè. Nếu thấy hay hãy chia sẻ cho bạn bè cùng biết nha. Xin chào và hẹn gặp lại các bạn.",
    "takeaways": [
        "Cá diêu hồng hấp bia là món ăn thơm ngon, không bị tanh nhờ bí quyết ướp và hấp với bia.",
        "Mẹo chế biến giúp cá thấm vị, thịt ngọt và trình bày đẹp mắt.",
        "Món cá có thể ăn kèm với bánh tráng, rau sống và nước chấm chua ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}