{
    "transcript": "Chị ơi cái bát này là 135.000đ một bát à? 135.000đ em ạ. Có cái gì mà? Em nhìn đi. Bát này rất là nhiều cua. Cua nguyên chất 100% không độn gì hết đâu em ạ. Ôi giời không độn gì, tôi yên tâm rồi, đùa chị tí chứ 135.000đ bát gạch cua mà không độn thêm tí gì lại còn giã tay thì hợp lý quá. Ăn cái lẩu cua này thì mê nhất là gạch cua anh em ạ, thế nên là phải gọi luôn thêm cả gạch cua để ăn. Thật sự là lâu lắm rồi tôi mới ăn được cái nhà hàng lẩu cua mà nó ngon như thế. Phải nói là ngon từ cái món khai vị cho đến tận cái món chính. Quả gà ri chiên mắm nhập khẩu từ Láng Hòa Lạc về. Mặc dù là chiên mắm nhưng mà không hề có cảm giác vị dầu mỡ như mấy cái quán bình dân khác. Xong đảo qua ăn nồi lẩu một đống gạch cua như thế này gọi là quá đã đi. Thế nhưng mà gạch cua nhiều thế này vẫn phải gọi thêm vì sao? Bởi vì đây chính là cái món chân ái trong lòng tôi. Xin cảm ơn công dưỡng dục của cha mẹ đã bao ăn bao ở con lên Hà Nội học hành để bây giờ con phát hiện ra cái món bún Bún chấm gạch cua chưng tóp mỡ hành này. Trời cái món này tôi thấy quảng cáo mãi mà chỉ thấy ship về thôi giờ mới tìm được hàng bán anh em ạ. Ăn một miếng bún chấm gạch cua chưng mỡ hành. Xong rồi húp một hớp gạch cua vào, ôi giời ơi cuộc sống nó cứ phải gọi là vương giả. 150.000đ một niêu mà tặng thêm một đĩa bún lá rồi lại lấy Lấy luôn cả bún rối để ăn cùng nữa bởi vì nó quá ngon. Quán này nó cứ cảm giác là thiên về cho người lớn ăn hay sao lại có cả xôi chim với cả bánh đúc. Chứ mấy cái món này tôi không thấy là phổ biến ở nhà hàng dành cho giới trẻ lắm. Đấy nói chung là nồi lẩu cua toàn gạch như thế này khoảng 685.000đ. Đi kèm thêm một bánh đúc với cả một bát gạch cua chưng hành. Cộng vào đấy là một khay thịt với cả rổ rau to đùng. Nhưng mà khay thịt này tôi nghĩ bốn người ăn là hơi ít. Thế nên là gọi thêm phần gạch cua chưng tóp mỡ hành đặc biệt này ăn là hợp lý rồi. Quán này mình thấy nhiều cô chú hay dẫn gia đình với cả con đến đây ăn nên chắc là ngon rồi, anh em yên tâm nhá. Mình ăn xong rồi ra bàn xơi nước uống chè lam thôi.",
    "takeaways": [
        "Quán lẩu cua có gạch cua chất lượng, không độn, lại còn giã tay, giá 135.000đ/bát.",
        "Ngoài lẩu cua, quán còn nổi tiếng với món bún chấm gạch cua chưng tóp mỡ hành.",
        "Quán có nhiều món truyền thống như xôi chim, bánh đúc, phù hợp với nhiều đối tượng khách hàng, đặc biệt là gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}