{
    "transcript": "Cà ri mà mình kết hợp nấu với khoai lang nè, khoai mì, khoai môn á thì quá quen thuộc rồi đúng không cả nhà. Bữa nay Hưng chia sẻ với cả nhà một loại củ để dùng nấu cà ri vừa ngon, lạ miệng, đặc biệt á là không bị ngán nữa. Coi tới đây cả nhà có biết Hưng nấu cà ri á với củ gì chưa? Ở quê hương thì gọi đây là củ lùng, nó sẽ mọc thành từng bụi, hình dáng bên ngoài củ lùng á thì có hình tròn nè hoặc là hình bầu dục, còn lớp vỏ sẽ có màu vàng nhạt, bên trong á có màu trắng và lõi á có màu trắng đục nha cả nhà. Mặc dù thành phần chính là tinh bột và nước nhưng củ lùng lại là một thực phẩm rất giàu vitamin. Mà hình như Hưng thấy á hổng phải ai cũng biết á đến loại củ lùng này. Loại củ này một năm á chỉ thu hoạch được duy nhất một lần, đó là thời điểm tháng 11 và tháng 12 âm lịch và có thể kéo dài đến tận tháng 1 và tháng 2 năm sau nha. Vừa đập ra rồi á thì mình đi nạo, xíu nữa mình vắt lấy nước cốt. Hương vị đặc trưng của món cà ri á đó chính là độ ngọt và độ béo đó cả nhà. Món cà ri mà nấu thiếu ngọt không béo á là mất ngon à. Gia vị để ướp thịt gà á thì gồm có muối nè, bột ngọt, hạt nêm, hành tỏi băm nhuyễn, nước mắm, bột cánh én, và hộp nấu cà ri. Còn một gia vị để tạo nên món cà ri ngon nữa, đó chính là đường. Bữa nay thì Hưng sẽ sử dụng đường mía Biên Hòa, có màu vàng tự nhiên á của mía và nó có mùi thơm đặc trưng riêng á của mật mía. Hưng ướp vô đây á là một muỗng dung đường luôn nha cả nhà. Điều làm Hưng rất thích ở loại đường này á thì nó rất là khô, không có bị ẩm. Mình có thể sử dụng loại đường này á để chế biến nhiều món ăn, còn pha chế được nhiều loại đồ uống khác nhau nữa. Mình có thể dùng làm bánh nè, làm mứt, nấu chè. Phần thịt gà mình ướp xong rồi á thì Hưng phi hành tỏi cho thiệt thơm lên, rồi Hưng cho sả vô cháy luôn nha. Cháy sả được một lúc rồi Hưng cho thịt gà vô cháy luôn. Khi nào thịt gà mình săn lại rồi á thì mình cho nước cốt dảo vô, mình cũng sẽ cho một lượng vừa phải á tùy theo gà mình cứng hay là mềm nha cả nhà. Trong lúc chờ thịt gà chín á thì Hưng đi gọt củ lùng, Hưng phải lựa mấy cái củ bự á để dễ gọt rồi đem đi nấu, chứ mấy củ nhỏ lột lâu dữ lắm. Lột xong rồi á thì Hưng cho vô thao, ướp vô đây á một xíu bột cánh én để tạo màu. Đợi thịt gà gần chín á rồi Hưng cho củ lùng vô, do củ lùng của mình á cũng chín sẵn rồi, mình nấu thêm một chút xíu nữa là được. Nhà Hưng á thì cũng hay sử dụng loại đường mía vàng này lắm. Và đường Biên Hòa á là một thương hiệu quá quen thuộc với cả nhà chúng ta rồi. Các sản phẩm bên này á vừa chất lượng mà còn uy tín nữa nha. Nồi cà ri chín rồi á thì Hưng cho phần nước cốt nhất nè, hành tím á vô hết luôn. Hành tím lúc nãy á thì Hưng cũng đập hơi dập rồi. Chờ nó sôi lên một chút xíu nữa là chín rồi đó cả nhà. Nói tới đây thì món cà ri gà cũng đã chín hết rồi nè. Hưng mời cả nhà cùng thưởng thức món này á với mấy anh chị em Hưng nha. Để ăn kèm món cà ri á thì Hưng có chuẩn bị muối ớt chanh nữa nè. Hổng biết ngon hôn mà nhìn quá chừng hấp dẫn luôn rồi cả nhà. Mà Hưng phải công nhận củ lùng mà đem nấu cà ri á ăn rất là ngon luôn, ăn lạ miệng, đặc biệt á là hổng bị ngán nữa. Cả nhà mình ai chưa từng lấy củ lùng để nấu cà ri á thì thử một lần đi nha. Hưng bảo đảm á là ngon xuất sắc luôn. Giờ thì á Hưng bái bai cả nhà mình nha.",
    "takeaways": [
        "Củ lùng là một nguyên liệu độc đáo có thể thay thế các loại khoai quen thuộc trong món cà ri, mang lại hương vị mới lạ và không gây ngán.",
        "Đường mía Biên Hòa là một lựa chọn tốt để tạo vị ngọt tự nhiên và thơm ngon cho món cà ri, đồng thời an toàn và chất lượng.",
        "Nên xào sả và thịt gà cho cháy cạnh trước khi cho nước cốt dừa vào để món cà ri thêm đậm đà và thơm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}