{
    "transcript": "Cái tô bé xíu. Tớ là Hân nè. Hôm nay mọi người xách cái tô đi ăn với Hân nha. Cho con xin bánh ướt lòng gà đầy cái tô này hân. Hôm nay tôi buồn một mình trên phố Đông nên tôi đã lượn vào chiếc quán cô Quỳnh Đà Lạt để kêu tám tô bánh ướt lòng gà quá xá đã luôn. Nghe bánh ướt lòng gà vậy thôi chứ có thịt gà xé, trứng non này kia nữa hấp dẫn lắm nghe, tỷ muội ơi, theo đệ. Đây là tám tô bánh ướt lòng gà mọi người. Một tô thì cũng không có nhiều lắm cho nên là tám tô mới bỏ hết được cái tô bé xíu của Hân. Khá là đầy luôn nha, quá trời hành phi luôn. Bánh tôm thì cô cho mình cái bánh tôm riêng còn nguyên một cái luôn nha, mình ăn tới đâu thì mình xé bẻ ra bỏ vô tới đó. Chén nước mắm này là Hân đã cho ớt rồi nha mọi người. Chén nước mắm chất lượng luôn. Bây giờ mình bắt đầu ăn nha. Trời ơi mọi người nói nhiều quá. Trời ơi đâu có nghĩ bỏ bánh ướt vô nó đẹp mà nó đầy đặn dữ vậy đâu ta. Bánh ướt ở đây ăn cùng với nước mắm chua ngọt nhất nách nha, topping tá lả thịt gà, mề gà, trứng non, vân vân ăn chung với bánh ướt ngon khỏi bàn. Không gian quán ở đây hơi nhỏ nhưng được bố trí rất gọn gàng và sạch sẽ. Cô chú chủ quán và các bạn nhân viên cũng rất nhiệt tình và dễ thương luôn. Ở đây ngoài bánh ướt thì còn có rất rất là nhiều món đặc trưng của Đà Lạt, chắc chắn Hân sẽ quay trở lại vào một dịp gần nhất để thử hết nhe nhe. Cho hết rồi ăn không nổi vậy. Dạ. Dạ. Sao bao nhiêu phút? 25 phút. Vậy là Hân đã ăn xong tám tô bánh ướt lòng gà trong vòng 26 phút 20 giây. Quán còn có bán các món tráng miệng khác nữa như sữa chua phô mai dẻo, bánh flan nè nhưng lần sau Hân quay lại sẽ review kỹ hơn cho mọi người nha. Địa chỉ Hân để trên màn hình tới là Hân nè. Bye bye.",
    "takeaways": [
        "Quán bánh ướt lòng gà ở Đà Lạt với topping đa dạng như thịt gà xé, mề gà, trứng non.",
        "Không gian quán nhỏ nhưng gọn gàng, sạch sẽ và nhân viên nhiệt tình.",
        "Ngoài bánh ướt lòng gà, quán còn có nhiều món đặc trưng khác của Đà Lạt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}