{
    "transcript": "Chào cả nhà. Sau 3 tháng ăn ít clean, cơ thể của mình đã thay đổi như thế nào? Sáng mình nấu yến mạch với sữa, kèm theo một quả trứng ốp không dùng dầu ăn. Yến mạch nấu với sữa là mình học được từ bình luận của một chị trên kênh của mình. Đây là chỉ số cơ và tỷ lệ mỡ của mình mới đo ngày hôm nay. Trong khoảng 3 tháng ăn ít clean và luyện tập thì tỷ lệ mỡ của mình từ 29 xuống còn 22,7. Cơ của mình cũng tăng từ 18 lên 19,9, thôi thì xin phép làm tròn lên 20 nha. Và như mọi người cũng thấy thì mình có một tí xíu rãnh bụng. Nói chung, 3 tháng thì không phải là thời gian quá dài, nhưng mà mình thấy được sự cố gắng của mình cũng được đền đáp chút ít. Mình nhận thấy là mình vẫn hơi nhiều mỡ, vì mỡ tập trung tại phần đùi và bắp tay, nên mình vẫn tiếp tục ăn ít clean và tập thể dục để mỡ của mình cố gắng về mức thấp nhất. Và đây là tỷ lệ mỡ cơ thể của mình khi đo bằng cân điện tử ở nhà. Như các bạn thấy thì kết quả cũng không lệch nhau nhiều lắm, chỉ lệch 0,1%. Vậy nên các bạn có thể yên tâm dùng cân để đo được tỷ lệ mỡ cơ thể cũng như các chỉ số khác nha. Hôm nay mình có rau cải luộc và một khúc cá rơi vào khoảng tầm 300 g. Thường thường thì mình ăn cơm sau cùng nên không mang ra cùng đồ ăn luôn, để trong nồi cơm điện cho nóng lâu, vì mình không thích ăn đồ nguội. Nên có thể nhiều bạn tưởng mình ăn keto, nhưng mà không nha. Bữa nào mình cũng phải có tinh bột, mà không có tinh bột thì mình không chịu được. Ít ra thì cũng phải cơm trắng, không thì khoai lang, bánh mì đen. Cá hôm nay mình mua có vẻ hơi béo nên ăn nhiều mỡ hơi ngấy một chút. Tối mình ăn nộm gà với rau cải song, đợt này đang mùa cải mà mình lại đam mê mãnh liệt với rau này, nên có thể trong tương lai thì mình sẽ ăn nhiều bữa nữa. Tết đến kiểu gì cũng thịt gà rất nhiều mà ăn luộc mãi cũng chán. Các bạn thử làm món này đi, cũng ngon và healthy nữa. Một bữa mình có thể ăn hết cả một đĩa rau to đùng như thế này thì các bạn có nghĩ rằng trước đây mình là một đứa cực ghét ăn rau không? Cái gì cũng có thể thay đổi được, chỉ là các bạn có quyết tâm hay không thôi.",
    "takeaways": [
        "Sau 3 tháng ăn uống lành mạnh và tập luyện, tỷ lệ mỡ cơ thể giảm đáng kể và cơ bắp tăng lên.",
        "Việc sử dụng cân điện tử tại nhà để đo tỷ lệ mỡ cơ thể có thể cho kết quả tương đối chính xác.",
        "Thay đổi thói quen ăn uống là hoàn toàn có thể nếu có quyết tâm, ngay cả khi trước đây không thích một loại thực phẩm nào đó."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}