{
    "transcript": "một cái quán lẩu gà lá é đậm đà chất lượng lại bình dân mà lại sắp vô mùa ngắm hoa anh đào cho nên ai cũng nên biết nè. Rồi với một cái đứa mê ốc nhồi như tôi thì thố 25 con chỉ có 120 mà cái nước chấm ngon lắm luôn. Tối nay thì trời lạnh lạnh, phố theo đường Trần Phú chạy về hướng Hồ Hoàn Văn Thụ rẽ trái vô trần lên chục căn nhà là tới quán à. Thanh nó nói là cái quán này chỉ người địa phương biết thôi cũng là một cái quán Bê tơ có tiếng ở Đà Lạt. Không gian thì thoáng mát mà món ăn sau khi order thì lên món cũng nhanh lắm nha. Tối nay nói thiệt mấy bà là tôi thèm lẩu gà lá é lắm rồi. Trời lạnh lạnh lên Đà Lạt mà ăn lẩu gà lá é nóng thơm phước thì còn gì bằng nữa. Cái lẩu đầy ắp như Phúc quay mình chỉ có 200 mà gà quá chừng luôn, nấu cùng với lại măng nấm. Đợi lẩu sôi thì Phúc có gọi một cái phần ốc nhồi ăn với lại nước chấm đậm đà. Mà cái lúc mà nghe nói phần ốc nhồi hấp 25 con chỉ có 120 nói thiệt là tôi cũng không tin luôn. Ốc còn nguyên con giòn giòn mà thằng Huy ngồi bên cạnh Phúc cũng diện theo. Lúc này thì lẩu gà lá é đã sôi lên thơm lắm. Thật sự là Phúc đi nhiều chỗ rồi nhưng mà mới thấy có một cái quán mà nước lèo hậm thơm ngọt một chút đậm đà. Thịt gà thì cắt cục nào cũng bự hết, Phúc cho hết lá é vô trong nồi rồi mấy anh em hì hục nồi lẩu thơm ngon mà nhờ thằng Thanh Phúc mới biết được cái chỗ này. Mà nếu mà mấy bà hỏi tôi nếu lần sau thì chắc tôi cũng sẽ quay trở lại đây. Món Best seller của quán cũng là bê, thịt thơm ngon, rắc thêm một ít thính trước khi mà mình cuộn. Cái món này thì sẽ bán theo 100 gram cho nên mình ăn bao nhiêu thì quán cắt bấy nhiêu hoặc là theo phần để sẵn. Cuộn cùng với lại rau sống, khế, trái vả và bánh tráng chấm với lại mắm nêm hay là mắm bần hết sẩy luôn. Ngoài ra thì quán còn có khá nhiều loại hải sản tươi sống nữa. Sắp vô mùa ngắm hoa anh đào cho nên mấy bà note lại liền giùm tôi đi.",
    "takeaways": [
        "Quán lẩu gà lá é và bê thui ngon, chất lượng, giá cả bình dân tại Đà Lạt.",
        "Không gian quán thoáng mát, phục vụ nhanh chóng.",
        "Ngoài lẩu gà lá é và bê thui, quán còn có nhiều món hải sản tươi sống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}