{
    "transcript": "tự tin rằng là cái sốt độc quyền này á là khách hàng là bảo đảm thích luôn. Và nếu mà khách hàng ăn mà cảm thấy không ngon là anh cam kết anh trả lại tiền luôn. 150k. 150k là cái giá phải trả cho nguyên một con gà thả vườn. Được tẩm ướp cái nước sốt mắm nhĩ độc quyền do anh chủ nghĩ ra. Và lúc nào cũng được nướng trên than hồng nóng hôi hổi thơm phức. Đặc biệt là anh chủ ở đây còn cam kết cái nước sốt mắm nhĩ này ai ăn cũng thích. Nếu mà ăn không ngon thì anh sẽ hoàn tiền lại cho mình luôn. Gà bên anh á là mỗi ngày là nhập mới hết và gà này là là gà tươi mình không có để đông lạnh. Mình nhập mới về là mình nướng trong ngày luôn. Ở ngoài thì da giòn nhưng mà bên trong á thì cái gà nó lại nó lại ngọt nước và mềm, nó không có bị khô giống như là ở chỗ khác. Gà ở đây thì sẽ có hai size. Gà Tam Hoàng sẽ là 150.000đ một con. Gà ta lai thì to và chắc thịt hơn là 170.000đ một con. Trung bình một con sẽ nặng tầm 1,3 kg. Giá ở trên là đã bao gồm rau dưa, xôi đậu, bánh bao chiên hoặc là có thể order thêm cơm lam. Đặc trưng thì phải kể đến cái nước sốt mắm nhĩ ở đây. Đây là nước sốt độc quyền của anh chủ và ảnh cũng tự tin là cái nước sốt này ăn đậm đà mà không bị ngán. Hầu như là từ người lớn cho tới trẻ nhỏ đều rất là thích loại nước sốt này. Vì ăn gia vị nó nó đậm đà nhưng mà nó không bị ngán. Trung bình một ngày thì anh sẽ bán trên dưới tầm 200 con gà. Có hôm 7 8 giờ là không còn con gà nào hết. Gà thì anh anh đặt trại làm sau khi làm xong thì về mình sơ chế lại cho nó sạch sẽ và mình rửa muối này kia xong rồi sau đó mình mới xiên và mình nướng. Gà ở đây là 100% gà thả vườn nhập mới mỗi ngày, đặc biệt là được kết hợp với kỹ thuật nướng trên than hồng nên bên ngoài sẽ giòn dai, còn bên trong thì vẫn giữ được độ mềm và mỏng nước. Và quy trình để nướng được một con gà cũng rất là tỉ mỉ. Anh chủ phải căn chỉnh thời gian nướng từng con gà theo đúng tiến độ để tạo ra được thành phẩm một con gà bóng bẩy và mướt mắt như thế này. Nhưng phần thịt gà bên trong vẫn giữ được độ ngọt thịt và không bị khô. Lớp da bên ngoài được thấm đẫm sốt mắm nhĩ, phần thịt gà bên trong lại rất mềm ẩm. Mình sẽ chấm kèm với cái chén nước chấm này hoặc là mọi người có thể chấm với muối tiêu chanh mà mình thấy cái phần nước sốt cũng khá là đậm đà rồi á. Thật sự với mức giá 150.000đ mà được nguyên một con gà tươi thả vườn như thế này mà bao gồm cả rau dưa, đồ chua, xôi đậu hay là bánh bao thì quá là rẻ luôn á. Cái này mới quan trọng nè, sắp tới là quán mở xuyên Tết luôn. Chỉ nghỉ có mùng 1 thôi, nên là dịp cuối năm này ghé quán ăn tất niên hay là đầu năm ăn tân niên thì quá là hợp lý đi chứ. Quán sẽ mở cửa từ 10:00 sáng đến 9:00 tối. Mọi người nhớ lưu lại video này để biết Tết nay đi đâu nha.",
    "takeaways": [
        "Gà thả vườn được nướng trên than hồng, đảm bảo giòn dai bên ngoài và mềm ẩm bên trong.",
        "Sốt mắm nhĩ độc quyền, đậm đà và không gây ngán, được yêu thích bởi nhiều người.",
        "Giá cả hợp lý, chỉ 150.000 VNĐ cho một con gà, kèm rau dưa, xôi đậu, hoặc bánh bao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}