{
    "transcript": "Thắng lẽ ra là cái quán này phải bán luôn buổi sáng mới được, chứ ăn hủ tiếu mì trộn mà đi lần nào cũng phải hai tô nha chủ quán ơi. Quán này bán suốt Tết nguyên đán mà lại nằm trên cái con đường ẩm thực Hậu Giang của quận 6 nè. Mì kéo vịt Campuchia bếp Quốc Anh thì ngoài quận 6 thì còn ở quận tư nữa. Một cái điểm mà tôi mê nhất là hành phi tốp mỡ ở cái quán này là xin thêm thoải mái không có tốn xìền luôn. Lần nào mà tới quán này là Phúc cũng gọn tô mì viên xuân chỉ có 24 cành me. Mì thủ công thì do tự tay anh Quốc anh chủ quán làm. Rồi trộn với lại nước sốt làm từ đường có màu đen đen chứ hoàn toàn không phải là xì dầu kiếm ở Sài Gòn thì không ra đâu. Thêm khá là nhiều tốp mỡ hành phi hành lá mà mấy cái đứa mà thích kiểu trộn ngọt ngọt thì đây đây quán này nè nha. Ngoài ra thì quán còn có mì khô ăn cùng với lại trứng non rất là ngon, cũng có đầy đủ tốp mỡ hành phi ăn riền từ quận tư mình đây thì chạy qua quận 6 ghé vô ủng hộ luôn. Quán này nổi tiếng là cái món mì kéo vịt kiểu Campuchia. Ngoài ra thì còn có mì kéo cá, mì kéo gà, hoặc là mình có thể chọn mix các món trên lại với nhau mà mỗi tô chỉ được 60 cành. Các bạn có thể chọn nước hoặc khô đặc biệt là mì trộn ở quán này là người ăn chay vẫn ăn được bình thường luôn nè. Rồi tôi tiết lộ đặc biệt cho những ai mà xem đến cái đoạn này là quán sẽ mời mỗi người một ly xăm không có tính tiền. Mà nơi khác thì cũng phải 20 cành một ly rồi, nên tổng lại thì tôi thấy ở đây đúng là ngon và phải chăng luôn. Một cái điểm cộng nữa là nước lèo hầm xương mà hầm rột xương cho nên có vị đậm đà, không nhạt và có chút ngọt nhẹ. Xin thêm chén tốp mỡ rồi ăn cùng với lại mì khô, cái phần thịt vịt được hầm mềm ăn cùng với lại huyết chấm sa tế hợp lắm. Mùa Tết này thì tôi để riêng ra một cái clip quán bán xuyên Tết mà không biết mấy bạn có ủng hộ tôi không nữa.",
    "takeaways": [
        "Quán ăn nổi tiếng với món mì kéo vịt kiểu Campuchia, có nhiều loại mì khác nhau như mì kéo cá, mì kéo gà, hoặc mì trộn.",
        "Tóp mỡ và hành phi ở quán này được cho thêm thoải mái, không tính tiền.",
        "Quán còn có mì khô ăn kèm trứng non, nước lèo hầm xương đậm đà và phục vụ xăm miễn phí cho khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}