{
    "transcript": "- Chị cho em hỏi hộp chân gà 30k này bên trong có mấy chân vậy ạ? \n- Năm chân em nhá. Một hộp năm cái chân bự mà chỉ có 30k thôi á chị? Em thấy nhà chị Benu toàn 5, 10, 15, 20. Sao nhà chị bán rẻ vậy ạ? Nhà chị toàn khu sinh viên nên chị bán rẻ cho em. Sướng nhất mấy anh em đại học Hà Nội, Giao thông vận tải, Đại học Văn hóa rồi nha. Vì khu chợ Phùng Khoang có quán đồ ăn vặt vừa rẻ vừa chất lượng. Nguyên một bàn đầy áp đồ ăn như này giá chỉ từ 5, 10, 15, 20, 25. Cao nhất là hộp chân gà này 30k thôi. Đủ các loại từ bánh mì nướng muối ớt, trứng chén nướng đến cả bánh cá và cả bánh tráng đủ cả. Một hộp chân gà sốt thái đầy ụ như này giá chỉ 30 cành. Mọi người không nghe nhầm đâu, chỉ 30 cành mà ai xin thêm cóc chị chủ cũng đều sởi lởi cho cả. Chân gà giòn, sốt chua cay đậm đà, xong chấm thêm phần sốt tắc chua chua của quán là nghiện luôn. Mai tui gọi một bánh mì nướng muối ớt và một bánh mì nướng bơ mật ong, cả hai đều đầy ú ụ topping không thấy bánh mì đâu luôn. Mà chỉ có 20, 25 cành thôi, rẻ hều ấy. Ai ăn bánh mì nướng muối ớt chán rồi thì có thể ăn bánh mì nướng bơ mật ong nha. Ăn cùng ruốc và xúc xích đều ngon không kiếm cạnh gì đâu nha. Trứng chén nướng thì có một loại thường và một loại phô mai. Phần thường thì có thêm bò khô và ruốc, chan thêm sốt me chua chua khá định miệng. Còn phần sốt phô mai thì béo ngậy khỏi nói rồi, cơ mà ăn nhiều thì hơi ngấy nha. Đừng quên ở đây có thêm cả bánh cá đủ vị, recommend mọi người gọi thêm nhân sữa dừa và phô mai nha. Bánh ở đây ngoài giòn nhân mềm, đặc biệt là để nguội cũng không hề bị tanh như các chỗ khác đâu. Nhưng mọi người ăn khi nóng vẫn là ngon nhất nha. Còn có thêm cả bánh tráng đủ loại cho ai thích ngồi ăn vặt lai rai nữa nè. Quán này tên là Minh Kiệt, ở số 28 ngõ 67 Phùng Khoang nha.",
    "takeaways": [
        "Quán ăn vặt Minh Kiệt ở Phùng Khoang nổi tiếng với đồ ăn rẻ và chất lượng.",
        "Quán có nhiều món ăn vặt hấp dẫn như chân gà sốt thái, bánh mì nướng, trứng chén nướng, bánh cá, bánh tráng.",
        "Chân gà sốt thái và bánh mì nướng là những món được recommend nên thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}