{
    "transcript": "Mấy bà tin là những món này tôi ăn ở quận 2 không? Không phải ăn trong nhà hàng năm sao đâu. Quán này nằm ngay mặt đường Tống Hữu Định đi vào tầm mấy căn. Tiệm Ăn Hoàng, quán hơi khuất nên mấy bà nhớ để ý. Ở đây bán chủ yếu là các món điểm tâm, dimsum ăn sáng. Chị chủ cũng có chia sẻ là quán mới mở đây thôi. Ở Sài Gòn chị đã có một tiệm bán tại quận 1. Cơ duyên mở quán là do nhà chồng chị là gốc người Hoa. Đi khắp quận 2 mà không tìm được quán nào bán món này ăn ngon lại vừa ý. Với chị cũng thích ăn mì nữa cho nên quyết định tự mày mò rồi mở bán. Vừa phục vụ mình mà vừa phục vụ mọi người luôn. Quán chị thiết kế phù hợp cho những gia đình có con nhỏ. Không gian máy lạnh, có chỗ để xe siêu to để được cả ô tô nữa nha. Quán ăn thì món ăn vẫn là chính đúng không nè. Phần mì khô xá xíu ở đây đỉnh thiệt. Nước sốt đậm đà đặc biệt là phần sa tế rất dậy mùi sả. Bánh cuốn Hồng Kông được độ nóng tại chỗ. Có bốn loại topping mấy bà có thể chọn tối đa hai loại. Mà thịt xá xíu của quán này ngon lắm. Mì khô ăn chung với sa tế còn mì nước mấy bà sẽ ăn chung với ớt xắt nha. Nước lèo ngọt thanh, sợi mì được trần vừa tới không có bị cứng hay là quá nhão. Phần thịt gà tươi xé sợi này ăn rất là chắc, cá không hề bị tanh luôn món này xứng đáng 10 điểm nha. Tui có gọi thêm vài món dimsum và bánh bao nữa nè. Hai món này tui để đến cuối mới ăn. Mặc dù nguội nhưng mà vẫn không làm mất đi độ ngon của hai ẻm. Quán có cả sân vườn và phòng máy lạnh luôn. Giá cả thì quá hợp lý. Đi hết quận 2 đảm bảo mấy bà cũng không tìm được quán ăn sáng nào kiểu như thế này đâu. Tui mà ở gần thì ngày nào cũng tới đây ăn. Địa chỉ có để bên dưới rảnh mấy bà ghé trải nghiệm thử nha.",
    "takeaways": [
        "Quán Ăn Hoàng ở quận 2 chuyên các món điểm tâm, dimsum kiểu Hoa, đặc biệt là mì xá xíu và bánh cuốn Hồng Kông.",
        "Không gian quán rộng rãi, có máy lạnh, chỗ để xe rộng, phù hợp cho gia đình có trẻ nhỏ.",
        "Giá cả hợp lý, món ăn ngon, đáng để trải nghiệm khi ở quận 2."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}