{
    "transcript": "ở Phan Thiết có một khu vui chơi mới tên vừa mới khai trương luôn, dự là sẽ cớt hot trong thời gian tới đây, với diện tích rộng lớn có 7 tám quán cà phê khu checking xịn sò, vườn thú khu lam bên mà giá vé chỉ từ 70.000. Hello mọi người, Tính đang có mặt tại Bếp Phan Thiết và đây là một địa điểm ch đến rất là mới tại Phan Thiết luôn. Đây là Bếp Phan Thiết, một địa điểm sống ảo cà phê tâm biển cách Sài Gòn chỉ 2,5 tiếng chạy xe. Dịp Tết này mà đi Phan Thiết các bạn nhớ ghé qua đây để check in nha. Công nhận là bây giờ đi Phan Thiết sướng thật, vừa nhanh vừa có nhiều địa điểm vui chơi. Tại Bếp Phan Thiết cho vé ưu đãi cho người lớn là 100.000, trẻ em là 70.000 nha. Giá trên bao gồm một phần nước cho mọi người. Còn sau 5:00 chiều giá vé người lớn là 70.000, trẻ em thì miễn phí nè. Đây là một trong những địa điểm check in có decor theo concept xịn sò nhất tại Phan Thiết. Các góc check in mùa Tết này nhìn đẹp nha, nói chung là nó làm ra không khí Tết cũng không bị quá sớm. Quán cà phê thì có nước ngon, tông màu trắng nhiều góc để chụp hình sống ảo. Được cái là ngồi đây buổi chiều ngắm view biển là tuyệt vời. Chiều đến thì các bé thú sẽ được thả ra ngoài. U là trời nhìn mấy đứa nhỏ nó cưng gì đâu luôn mọi người. Nó cứ quấn lấy chân mình không bỏ ra luôn. Ngoài ra thì ở đây còn có khu glam bên ngay bãi biển cho bạn nào muốn ở lại nữa nha. Đây đây đây, mọi người nhìn cái phòng glam bên này, phòng ốc rất là sạch sẽ nha, view hướng biển luôn, thích lắm mọi người. Gl chỉ vừa mới khai trương thôi nên chắc chắn sẽ chưa được nhiều người biết tới. Các góc ở đây mình thấy góc nào cũng cho ra ảnh đẹp xinh. Tông màu ở đây là tông màu trắng nên mình thấy phối đồ màu nào cũng hợp hết trơn á. Và cuối cùng thì mình chúc các bạn có một chuyến đi chơi Phan Thiết vui nha.",
    "takeaways": [
        "Bếp Phan Thiết là khu vui chơi, check-in mới khai trương với nhiều góc chụp ảnh đẹp, vườn thú, và khu cắm trại.",
        "Giá vé vào cửa là 100.000 VNĐ cho người lớn và 70.000 VNĐ cho trẻ em (bao gồm 1 phần nước), sau 5 giờ chiều giá vé người lớn là 70.000, trẻ em miễn phí.",
        "Địa điểm này dễ dàng di chuyển từ Sài Gòn (chỉ mất 2,5 tiếng chạy xe) và thích hợp để ghé thăm vào dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}