{
    "transcript": "Check giá set quà Tết 350 cành mua ở siêu thị Big C thì sẽ như thế nào. Nào! Này nè. 1 2 3 4 5 6. Sáu bánh. Mấy bạn kêu tôi review cái set quà Tết ở Big C thì tôi vô sẽ kiếm cái set rẻ rẻ thôi nha. Set này tôi mua có 350 cành mà được quá trời món luôn nè. Đầu tiên sẽ là hộp kẹo của ANLIBE nha. Hộp này là phiên bản Tết 105g thì tôi coi giá là 32 cành đó. Kẹo này là huyền thoại luôn rồi mọi người ơi. Kẹo sữa thơm thơm ngọt ngọt nha mọi người ơi, ăn vô nó đã miệng gì đâu á. Tiếp theo sẽ là Nescafe. Hộp này là 15 gói với giá là 52 cành nha. Ê kiểu cảm giác mở ra mà cái nào cũng đầy ủ nó đã gì đâu mọi người. Cầm vô một bao luôn nè. Tiếp theo là Blendy trà đào cam xả nha. Trong đây sẽ là 8 gói nha mọi người. Cái này uống thì nó kiểu kiểu dìu dịu thanh thanh thôi chứ nó cũng không quá ngọt đâu. Riêng là đối với tôi nó không có được đậm đà. Hộp này á thì sẽ là 32 cành nha. Tiếp theo là Snack đậu phộng nha đậu phộng dừa mở ra cái là tôi nói mọi người nó tràn cái hộp luôn nó đã gì đâu á. Hộp này là 30 cành. Rồi dây chính đây nè mọi người ơi Danisa. Hộp này là đi kèm một cái hộp bên ngoài rất là hợp thiết nha. Hộp này trọng lượng là 454g nha. Tôi coi giá check á là sẽ là 160 cành. Rồi nha hồi xưa giờ tôi tưởng Danisa nó có một ngăn rồi mọi người ơi nhưng mà bây giờ tôi mới phát hiện ra nha. Một sự phát hiện ngu ngốc là Danisa hai ngăn nha mấy bà. Bình thường vừa khui hộp Danisa lên thôi là hết trong vòng tích tắc nên đâu có biết được ngăn thứ hai. Tiếp theo là một cái set giỏ quà của nước yến Wonderfarm luôn nha mọi người ơi. Trong đây nó là sáu lon nha. Set này nhìn như cái túi quà vậy đó giá là 80 cành nha. Trong đây quá nhiều yến luôn nha mọi người ơi. Tính ra nhiều nha hồi xưa tôi tưởng uống yến trong ít lắm nha nhưng mà bây giờ uống vô thấy nó nhiều rõ luôn á. Nói chung á nước yến của Wonderfarm này nó có cái vị ngọt nhẹ đặc trưng rồi. Rồi tổng cộng mấy cái set tôi review nãy giờ. Tổng cộng hết tất cả tôi mua á là 386 cành y tính ra là giá tôi mua là 350 lời luôn nha mọi người. Ê cảm giác unbox set quà Tết mà lời nó đã gì đâu á.",
    "takeaways": [
        "Tổng giá trị các sản phẩm trong set quà Tết cao hơn giá mua thực tế.",
        "Set quà Tết Big C 350 cành có nhiều món đa dạng như bánh, kẹo, cà phê, trà.",
        "Nước yến Wonderfarm trong set có lượng yến nhiều hơn so với tưởng tượng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}