{
    "transcript": "Nghe đồn món này là tuổi thơ của nhiều người. Nên món này là tuổi trung niên của em mới được ăn á. Tết này nếu mà bạn nào cảm thấy canh khổ qua của mình hơi bị đơn điệu á. Thì các bạn cũng có thể thử canh khổ qua cà ớt á. Nó vừa là canh khổ qua thôi. Nhưng mà mình lại có nhiều màu sắc với nhiều thứ để ăn hơn. Nước dùng á thì các bạn chọn xương đuôi heo nấu canh á. Rửa sạch sau đó trụng sơ một lần. Khi nấu thì đậy nắp hở và để lửa nhỏ ha. Nếu mà đóng nắp thì nước nó rất là dễ bị đục. Nước này thì mình sẽ nấu trong vòng một tiếng rưỡi. Trong lúc đó thì mình đi xử lý phần rau củ. Khổ qua thì mình cắt đôi rồi moi ruột ra. Đối với ớt á thì mình khía một đường ngang. Sau đó các bạn lấy ruột ớt ra bằng một cái đầu muỗng là được. Cà thì thông thường người ta sẽ sử dụng cà tím chứ không phải là cà chua. Mình sẽ cắt một miếng vừa đủ dày vì khi chiên nó sẽ rút lại. Sau đó mình sẽ khía một đường ngay giữa như thế này. Cà tím rất là dễ bị đen cho nên mình sẽ ngâm nước muối ha. Ngoài ra món này mình còn cần một ít da heo chiên nữa. Một cái mẹo để các bạn có phần nhân quết đẹp láng mịn á. Thì mình sẽ sử dụng thịt cá thác lát ha. Ướp vô đây một ít gia vị. Muối đường bột tỏi dầu hào và một chút bột ngọt Ajinomoto. Sau đó mình sẽ dùng cái mặt lưng của muỗng á bắt đầu quết ha. Các bạn quết thêm một chiều có cái động tác giống như vậy nè. Nếu mà cảm thấy nó trơn quá thì các bạn cho thêm một ít bột năng vô trong đây. Nhớ cho từng muỗng ha. Quết tới khi nào các bạn cảm thấy nó dính dính mà cái độ đàn hồi như thế này nè là được. Lúc này thì vẫn chưa dùng được đâu. Các bạn dùng màng bọc bọc nó lại xong đó cho vô tủ lạnh ha. Để trong ngăn mát khoảng đâu tầm nửa tiếng á. Trong lúc đó thì mình sẽ đi làm thủ công mỹ nghệ. Đậu đũa thì mình sẽ luộc với nước sôi. Luộc tầm 5 đến 8 phút thì mình ngâm với nước đá. Sau đó thì mình đem đi thắt ha. Đây là lý do tại sao ngày xưa mình nên học mỹ thuật đó các bạn. Các bạn cột nó lại một đầu, giữ cái vòng tròn đó lấy cái phần dài hơn á cái mình quấn vô. Nói như vậy chứ thật ra tôi làm không có được đẹp lắm. Các bạn thông cảm giùm tôi ha. Đậu hũ các bạn mua loại chiên sẵn rồi cắt miếng vừa ăn. Rồi cũng lấy một cái đầu muỗng các bạn khoét cái phần ruột nó ra. Phần cá các bạn để tủ lạnh sau nửa tiếng là có thể lấy ra dồn được rồi đó. Phần dễ nhất chắc chắn là đậu hũ rồi. Các bạn chỉ cần dồn sao cho nó đầy thôi. Nhưng mà nhớ đừng có tham quá ha. Đối với các thể loại rau củ dồn để cho cục thịt sau khi chín nó không bị rớt ra đó. Thì các bạn cần chét một ít bột năng khô lên trước khi mình dồn vô ha. Nói là khổ qua cà ớt nước chứ thật ra các bạn cũng phải đem nó đi chiên. Nếu mà nhiều bạn thích ăn thanh đạm á thì có thể bỏ thẳng vô nước luôn cũng được. Nhưng mà thường bên ngoài họ sẽ đem chiên trước trước khi bỏ vô nước á. Như vậy nó sẽ thơm hơn. Rồi canh của mình hầm sau khi khoảng 1 tiếng rưỡi á thì các bạn có thể bắt đầu nêm nếm với muối, đường và một chút bột ngọt Ajinomoto. Bột ngọt Ajinomoto được làm theo chu trình sinh học khép kín. Khoai mì sau khi được thu hoạch đó và chế biến thành tinh bột khoai mì. Sẽ được đưa tới nhà máy Ajinomoto để sản xuất thành bột ngọt. Trong quá trình sản xuất thì công ty sẽ đảm bảo xử lý nước thải và bảo vệ nguồn nước. Và họ cũng phát triển các sản phẩm đồng hành như phân bón sinh học để tiếp tục bón cho ruộng khoai mì. Nhờ đó mà lại có nguyên liệu khoai mì để cho quy trình sản xuất mới. Phần nước hầm xương á sau khi các bạn nêm với bột ngọt nó sẽ có vị thanh thanh, rất là giống với khẩu vị ở bên ngoài các bạn ăn luôn. Mình sẽ cho phần da heo, đậu hũ với lại đậu đũa không có thịt vô. Sau đó các món chiên còn lại các bạn chỉ cần để lên tô cho đó cái phần nước đã nóng lên trụng lại thôi như vậy là đã được rồi. Phần công thức ướp tôi sẽ để đây cho các bạn tham khảo hen.",
    "takeaways": [
        "Hướng dẫn chi tiết cách nấu món canh khổ qua cà ớt, một món ăn quen thuộc nhưng có nhiều biến tấu.",
        "Chia sẻ mẹo làm nhân dồn (cá thác lác) đẹp mắt và sử dụng các nguyên liệu khác nhau để tạo sự đa dạng cho món ăn (da heo chiên, đậu đũa).",
        "Nhấn mạnh quy trình sản xuất bột ngọt Ajinomoto theo chu trình sinh học khép kín và các hoạt động bảo vệ môi trường của công ty."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}