{
    "transcript": "Cua hoàng đế, tôm hùm Úc, rồi bào ngư con chà bá. Tướng bắt trong vườn hả đó cả nhà ơi. Ta nói sáng ra thấy mớ bông tết mà rộn ràng gì đâu á. Trời đất ơi, vườn của ta có tôm cua cá. Vườn của Tướng bữa nay cũng có con cua mà sao nó lạ vậy? Thôi, lạ quá để Tướng đem nó đi luộc luôn cho bớt lạ nha. Nói giỡn với cả nhà thôi chứ. Bữa nay Tướng đặt nguyên một mâm hải sản nào là cua hoàng đế, tôm hùm rồi bào ngư của bên Làng Hải Sản Mix. Hải sản bên này cực kỳ ngon và chất lượng luôn nên Tướng rất thích. Bữa nay với mớ hải sản này Tướng sẽ làm ba món. Cua hoàng đế thì Tướng đem đi hấp với nước ngọt có gas, còn tôm hùm thì Tướng luộc qua rồi đem đi nướng phô mai, còn bào ngư lát nữa Tướng hầm nha. Cua hoàng đế, Tướng canh luộc tầm 15 phút là Tướng lấy ra vì để lâu quá sợ nó tiêu thịt. Còn tôm hùm cũng vậy. Luộc chín rồi lấy ra để đem đi nướng. Đó, nhìn cái mâm hải sản đỏ au luôn thấy ghiền chưa. Mấy con bào ngư á con nào con nấy á chà bá luôn. Bên chỗ Làng Hải Sản Mix giao hàng á không những nhanh, cẩn thận mà còn tươi nữa. Tướng mới đặt tối hôm qua là bữa nay á có mặt tại Long An rồi. Giờ Tướng nấu phô mai nha. Trong này có bơ, phô mai, sữa tươi, sữa đặc, Tướng nấu rồi khuấy đều lên cho thêm phô mai tươi vào nữa là nhấc xuống. Tôm hùm Tướng chẻ đôi ra rồi đem đi nướng nha. Chất hai con lên mà muốn hết luôn cái vỉ. Thịt nó dai mà ngọt lắm cả nhà. Tướng mới thử một miếng rồi. Đó, giờ quét phô mai lên rồi quấn giấy bạc lại, nướng cho phô mai nó tan chảy ra là được. Còn bào ngư, do hơi nhiều nên Tướng hầm một nửa còn một nửa Tướng đem đi luộc nha. Thật ra Tướng làm món này không phải ăn mừng hay là dịp gì cả mà chủ yếu Tết thì mình làm nhiều món đặc sắc tí cho có không khí.

Đó, vậy là xong ba món rồi. Tướng bày ra cái mẹt vậy nè, nhìn hoành tráng không cả nhà. Giờ mời cả nhà ăn hải sản cùng Tướng nha. Cảm ơn Làng Hải Sản Mix. Lần sau nhất định sẽ tiếp tục ủng hộ.",
    "takeaways": [
        "Giới thiệu Làng Hải Sản Mix là nơi cung cấp hải sản tươi ngon và chất lượng.",
        "Chia sẻ cách chế biến ba món hải sản: cua hoàng đế hấp, tôm hùm nướng phô mai, và bào ngư hầm.",
        "Nhấn mạnh việc chuẩn bị các món ăn đặc sắc vào dịp Tết để tạo không khí vui tươi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}