{
    "transcript": "Nhưng mà đứng ngoài trời ăn kem như này thì đúng là lạnh từ trong ra ngoài luôn. 150 cành chén sạch các loại kem Hàn Quốc. Phần hai. Ôi mọi người ơi, Hà Nội hôm nay đang 8 độ. Cơ mà lạnh như thế này mà được đi ăn kem thì đúng là phê. Nên là mọi người hãy cùng ta đi ăn kem Hàn Quốc nha. Ok, muốn ăn kem Hàn Quốc thì đầu tiên cứ phải đến K-Mart cái đã. Lần trước thì ta đã làm phần một ở đây rồi. Nên là hôm nay ta xác định là cứ em kem nào mới mới lạ lạ là tôi sẽ thử ngay. Trông cái em kem ngô vẫn là khoái nhưng mà bữa trước ăn rồi nên là bữa nay ta bỏ xuống vậy. Nên là nhẹ nhàng đá sang cái em kem sữa này luôn. Em đào này thì thấy từ lần trước rồi nhưng mà bữa trước ta chưa thử. Nên là hôm nay phải múc liền múc liền. Ôi lần đầu tiên thấy kem khoai lang ạ. Thế nhưng mà cái kem này bên ngoài hình minh họa như nào? Thì bên trong nó đúng như thế luôn mọi người ơi. Lúc ăn thì ta cũng thấy thơm thơm thoảng cái mùi khoai lang tím đấy. Thế cả cắn sâu vào bên trong thì không ngờ còn có cả cái lớp nhân dẻo dẻo nữa. Trông cứ như mochi ý, lạ lạ hay cực. Sang thì cái em này trông rất là cá mập nhưng mà thật ra lại là dâu tây. Cái em hồng hồng này thì ăn cũng có cái nhân giòn giòn hay phết. Nhưng mà tập trước ta múc rồi nên là bữa nay skip vậy. Ok, sang đến bên này thì quá trời là dưa hấu luôn. Cơ mà lúc sờ vào cái em này ta cũng thấy lạ cực. Không hiểu sao kem gì mà cái chất liệu nó lại khác quá. Nhưng mà đến lúc bóc ra thì mới thấy là giống như một cái chai kem dưa hấu luôn này mọi người ơi. Gu ta thì đương nhiên là không thể thiếu một em kem sôcola được. Cơ mà riêng sôcola thì quá trời loại luôn. Cũng phân vân giữa ba em này ý. Cơ mà có vẻ là em này bao bì nó hợp gu ta nhất. Nên là múc thôi. Cảm thấy là sôcola này vẫn hơi thiếu thiếu. Nên là ta còn lú thêm một cây Ice Candy Choco nữa. Rồi là thấy cái em kem dâu tây này xinh quá là cũng không có kiềm lòng lại được. Thế nên nghĩ là có vẻ hơi lố cái thử thách này rồi đấy. Nên là ta phải mang tất cả các em nó đi thanh toán thôi. Lạnh lạnh như này ai mà đam mê kem là phải triền liền triền liền. Ok, hẹn gặp lại cả nhà ở clip tiếp theo nha. Còn giờ thì ta. Bye bye.",
    "takeaways": [
        "Giới thiệu và đánh giá nhiều loại kem Hàn Quốc khác nhau đang có mặt trên thị trường.",
        "Tập trung vào các loại kem có hương vị độc đáo và mới lạ như kem khoai lang và kem dưa hấu.",
        "Đưa ra nhận xét về hương vị, kết cấu và trải nghiệm tổng thể của từng loại kem."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}