{
    "transcript": "Vậy thì bữa nay chúng ta sẽ làm kim. Em ơi, anh có thể hỏi em một câu được không? Dạ được anh. Ờ có món nào mà ngày Tết em muốn về làm cho ba mẹ em ăn không? Ờ dạ em muốn làm kim chi á. Cách nào dễ mà bày em được không? Cách làm kim chi mà mọi người tìm á thì chắc phải rất là nhiều cách luôn. Nhưng mà cái cách này là cách mình hay làm với lại đã biến tấu theo kiểu của Việt Nam rồi để mà ăn hợp vị mình hơn. Tại vì mình làm ai cũng khen hết. Mình sẽ để nghỉ khoảng tầm 2 tiếng, sẽ không có nhiều nguyên liệu cầu kỳ, chỉ có cải thảo nè, cà rốt. Củ cải thì mọi người rửa sạch, khỏi cần bào vỏ, ăn nó sẽ giòn hơn. Củ cải với lại cà cải thảo á thì mình sẽ cắt con chì, rồi cũng đem đi ngâm muối khoảng tầm 2 tiếng nha. Còn nước mắm á thì mình sẽ nấu trước, định lượng cho khoảng tầm 4 kg cải thảo, 1 kg cà rốt và củ cải, mình sẽ để yên nguyên cái trên màn hình luôn. Nấu sôi xong thì mình sẽ để nguội. Sau khoảng tầm 2 tiếng thì cải thảo nó đã ra nước rồi, bây giờ mình sẽ xả lại nước. Cái bước này là cái bước quan trọng nhất luôn á. Mọi người mà xả không hết mặn là cái cải thảo của mình nó sẽ bị nhũn hoặc là nó sẽ bị mặn quá ăn không có được đâu. Như mình á cải thảo ở đây thì mình sẽ rửa qua nước khoảng tầm ba lần. Mình cứ rửa xong rồi lại bóp, xong rồi lại thay nước. Mọi người xả hết mặn là được. Và để cho giòn, ráo nước hơn thì mình sẽ đem đi phơi nắng khoảng tầm 1 tiếng. Phần cà rốt và củ cải thì mọi người làm tương tự nha. Công thức pha sốt của mình á thì đơn giản lắm, chỉ có gừng nè, tỏi, không có cần hành tây, không cần lê, không cần táo. Ớt bột thì mình sử dụng lại ớt bột mịn, định lượng thì khoảng tầm 300 g và thêm khoảng tầm một muỗng tương ớt Hàn Quốc nữa. Cái tương ớt Hàn Quốc này mọi người không có thì bỏ qua cũng được, không sao. Mọi người muốn ăn cay hơn thì có thể cho thêm ớt bột của Việt Nam. Công thức của mình á thì nó chỉ khác một vài điểm như thế thôi. Nguyên liệu này á thì chắc là mọi người ở đâu cũng có thể mua được rồi đúng không? Bây giờ thì mình mang đi trộn thôi. Trộn thì mình không có đổ hết nước sốt vô một lần đâu, mình đổ hai lần, trộn tới đâu á thì mình cho thêm tới đó để cho nó đều. Với lại mọi người làm thì làm nhiều nhiều một xíu, giống như mình nè, như mình ở đây là làm một lần khoảng tầm 5 kg luôn. Làm xong thì mình sẽ đậy nắp kín thùng lại khoảng tầm 1 ngày rưỡi cho tới 2 ngày, tùy vô độ chua mà mọi người muốn, xong rồi mọi người sẽ bỏ hết vô trong tủ lạnh. Như vậy á thì mọi người sẽ bảo quản được lâu hơn và nó sẽ chua từ từ dần chứ nó không có bị chua quá đâu, cứ như vậy á thì mọi người sẽ ăn được khoảng tầm 2 tuần cho tới 1 tháng.",
    "takeaways": [
        "Kim chi có thể được làm theo nhiều cách, công thức này đã được điều chỉnh cho phù hợp với khẩu vị Việt Nam.",
        "Xả cải thảo kỹ là bước quan trọng để tránh kim chi bị mặn hoặc nhũn.",
        "Công thức sốt đơn giản, có thể tùy chỉnh độ cay bằng ớt bột Việt Nam, và bảo quản kim chi trong tủ lạnh sau khi lên men."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}