{
    "transcript": "ơi, cho em một tái chín ít hành, một tái gầu nhiều hành, có nước béo. Tái chín thì phải ít phở và ít hành, còn tái gầu thì cái gì cũng nhiều, đặc biệt nhiều hành. Em bé ăn món gì? Phở bò ạ. Bò gì? Quay đây nào để anh đặt bàn tay lên mái tóc em. Sáng sớm chủ nhật tinh mơ trời lạnh ơi là lạnh. Thích thú quá thế là chúng tôi hẹn hò nhau luôn bằng một bát phở bò cho lãng mạn. y xời. Bánh cũng nhiều cái gì cũng nhiều. Được như thế thì tuyệt vời quá. Mẹ có ăn quẩy không? Mẹ có ăn trứng trần không? Ăn mấy quả? Ăn hai quả. Ăn một quả đủ khỏe rồi nhờ. Cho em hai quả trứng trần trần cả lòng trắng, mỗi quả để riêng một bát nhá. Phở Lân không phải là một cái tên xa lạ. Từ ngày biết đi làm kẹo mút xe bời ở Hà Nội thì tôi đã biết đến quán phở Lân này rồi. Phở bò ở đây thì đi theo trường phái thái tay bản to và nước trong nhá. Theo cảm nhận của tôi thì vị nước phở ở đây khá hài hòa. Lên một tô phở đầy đặn nhiều hành có nước béo, thêm chút giấm chút ớt chút tiêu, thế là tô phở nó hấp dẫn rồi. Ở đây cũng có cả các loại ớt tươi mà tôi thích ăn và trần trứng cả lòng trắng. Nên gọi đây là một bát phở để ăn no thì ok. Tuy nhiên thì cũng có vài phần chưa được, thứ nhất là ở trong bát phở có cả rau mùi. Mà nước phở bị dính rau mùi ăn nó ung ủng lắm. Cái phần thịt bò tái thì tôi thấy ăn nó hơi lạt lạt. Nó giống như kiểu thịt tái chuyên dùng để làm tái lăn. Nó chưa có độ ngọt như kiểu bò đập tái miết với gừng như ở phở Hào gần nhà tôi hay ăn. Y xời nhưng mà là một bát phở bò buổi sáng rồi làm một quả trứng trần thì nó cũng thích thú đấy. Chị ơi phở nhà mình ngày xưa là mở bán ở trên Hàng Bông hả chị? Nhưng mà về đây lâu chưa hả má? 30 năm. 30 năm rồi. Tức là phải có từ lâu đời lắm rồi đấy nhỉ. Thế ngày xưa là thời bao cấp cơ ạ? Vâng. Con ăn phở nhà mình thấy rất vừa miệng đấy. Chúc các cô luôn mạnh khỏe và bán phở luôn đông khách nhá. Tức là cô là con dâu ạ. Còn cụ Lân là cụ bán phở đầu tiên, cô là con dâu của cụ Lân. Cụ Lân là chồng. bố chồng cơ. À Lân là chồng của cô. Bố chồng của ông Lân, tức là bố của ông Lân. Đấy đấy là phở từ thời Pháp cơ. giới thiệu toàn thể anh em bà con nhá. Đây là một quán phở rất ngon tên là phở Lân gần trăm năm đấy.",
    "takeaways": [
        "Phở Lân là quán phở lâu đời ở Hà Nội, có từ thời bao cấp và trước đó.",
        "Quán phở này nổi tiếng với phở bò thái tay bản to, nước trong, nhiều hành và có nước béo.",
        "Món ăn kèm được yêu thích ở quán là trứng trần cả lòng trắng và quẩy."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}