{
    "transcript": "Mẹ tôi nói trần đời mới thấy chiên khô ức mỡ cá dứa bằng nước ngập như canh vậy đó, mà hồi nó giòn rụm luôn. Rồi sẵn làm dư đem đi nấu canh chua. Công nhận nó độc lạ mà ngon thiệt nha. Tôi mua nửa ký giá 50.000, mẹ tôi nói mà mua rẻ quá. Coi chừng người ta không bán cá dứa mà thay bằng cá tra đó. Ai mà dân chuyên hay nhà có buôn bán, chỉ tôi cách phân biệt khô cá tra với khô cá dứa với. Bình thường mẹ tôi mua về chỉ chiên với dầu thôi. Nay bắt trước trên mạng chiên ngập với nước. Nhìn đi chang như luộc hay nấu canh vậy ha. Mới đầu thì tôi không tin là chiên hồi nó giòn đâu, với lại sợ tốn ga gần chết. Ai dè một hồi cái nước nó cạn lại, cái phần mỡ ức cá dứa tiết ra. Công nhận nó giòn thiệt là giòn luôn. Nhược điểm của chiên bằng nước tôi thấy mọi người không khéo là hồi cái miếng khô nó nát bấy luôn. Nhưng mà cái hay của chiên bằng nước á mọi người, là lúc chiên ngập nước, nó sẽ giảm đi cái độ mặn của con khô, với lại sẽ hạn chế dầu mỡ, ăn nó không có bị ngấy nè. Nay thì tôi cũng học theo trên mạng làm thêm một cái món độc lạ nữa là canh chua khô ức mỡ cá dứa. Đó giờ nhà tôi nấu canh chua thì chủ yếu nấu với cá diêu hồng hoặc cá hú đồ thôi. Chứ lần đầu tiên nghe đem khô đi nấu canh chua á, tôi thấy cái canh chua này khá phổ biến ở miền Tây luôn, sẽ có bạc hà, đậu bắp rồi giá, thêm cà chua với thơm nữa. Một lưu ý quan trọng là mẹ tôi nói nấu canh chua sẽ không có nêm thêm bột ngọt. Mẹ tôi nói nêm bột ngọt ăn vô nó sẽ cảm giác bị tanh tanh cái miệng, có ai đồng quan điểm với mẹ tôi không? Với lại lưu ý thứ hai là cái khô ức mỡ cá dứa nó hơi mặn, mọi người khoan hãy nêm muối nhiều, mà thành cái canh mặn chát nha. Mà công nhận cái canh chua khô ức mỡ cá dứa này ăn cũng lạ miệng, cái ức mỡ cá dứa cắn vô, cái phần mỡ tiết ra ngập cái miệng luôn, chấm với nước mắm mặn mặn, cay cay. Trời ơi hợp nha. Thêm cái phần khô ức cá dứa giòn rụm. Cơ mà món này mọi người ăn ít thôi, ăn nhiều bị ngấy dữ lắm. Với lại tôi cũng có cho mẹ tôi ăn món này nhiều đâu nên mọi người yên tâm đừng có vô chửi tôi à nhen. Mẹ tôi cũng không hảo mấy cái đồ béo này lắm đâu. Với lại đây cũng là một món mà khá là lạ cho mọi người trải nghiệm thử cho cái dịp Tết đến xuân về này nè. Mọi người nhớ tham khảo hen. Bye bye.",
    "takeaways": [
        "Chiên khô ức mỡ cá dứa bằng nước giúp khô giòn rụm và giảm độ mặn, hạn chế dầu mỡ.",
        "Canh chua khô ức mỡ cá dứa là món ăn phổ biến ở miền Tây, nấu cùng bạc hà, đậu bắp, giá, cà chua, thơm và không nêm bột ngọt.",
        "Khô ức mỡ cá dứa có vị mặn, nên nêm ít muối khi nấu canh để tránh bị mặn chát. Ăn ít để tránh bị ngấy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}