{
    "transcript": "chợ xui đất khiến sao hai người yêu cũ nhắn tin cho hai kí tôm càng xanh ăn lấy thảo với lại thùng cua lột. Tôi lạ đời lắm tại đó giờ là thích ăn cua nhưng mà không thích bóc vỏ. Hay ăn cua lột lắm mấy bà ơi. Chia tay nó đâu có cua đâu a. Sự kiện của Nam Ngư thấy chú diễn cầm cái bản cua mắm me cũng định bụng là sẽ đi mua cua ăn. Vũ trụ hiểu tín hiệu này á cái được gửi cho thùng cua lột cho 2 kí tôm càng xanh. Tôi gửi cho người yêu mới kí rồi. Tôm càng xanh còn lại thì tôi đang làm clip cho mấy bà coi nè. Cua lột á là chỉ có đem đi chiên giòn với bột xong rồi mình chấm với lại mắm me ăn ngon lắm mấy bà ơi. Sốt me với lại cái phần bột mà để lăn qua cua á thì Khải sẽ để ở đằng sau nha. Mình sẽ lăn qua một phần bột ướt rồi lăn qua một phần bột khô. Quá mình đổ dầu thiệt là nhiều. Cái này mình phải chiên ngập dầu nha, cho tí muối vô chiên á cho nó giòn với lại nó đỡ văng nè mấy bà. Thật là giòn rồi mấy bà vớt nó ra. Muốn ăn chiên giòn rốp rốp á thì mình vớt nó ra xong mình để nguội tí xíu rồi mình chiên lại một lần nữa là chiên hai lần nó sẽ giòn ha. Tôm càng xanh thì mấy bà đập dập mấy cái tép sả với gừng này nè. đó là một lon sinh tố lúa mạch, tôm lên mấy bà hấp làm cua ngon rồi, giòn rồi mà cái sốt nó dở cũng như không. sự kiện tôi mua được cái bộ ba mà chai nước mắm pha sẵn của Nam Ngư nè. trai me tươi năm bộ ra rồi tôi phi thêm một miếng tỏi rồi miếng tắp mỡ miếng đậu phộng hành phi. Cua ngọt vừa ăn rồi nhưng mà khẩu vị của tôi hơi ngọt nên là tôi nêm thêm một tí đường nữa. con tôm hấp này là mấy bà chỉ việc có chén nước chấm ngon thôi. Để nam ngư ớt gừng Kỳ Sơn lo ha. giờ mấy có mấy cái chai nước chấm pha sẵn như vậy á tao nói tiện lợi quá trời. tết rồi mấy bà chữ mấy cái chai này sẵn ở nhà mình chi mấy cái đồ mình chấm mình ăn mình khỏi phải làm nước chấm chi cho nó mất công ha. là sẽ có sẵn tỏi ớt gừng đồ luôn rất là thơm mấy bà. chỉ có việc là đổ ra cái chén chấm ăn thôi nè. này mấy bà nhớ thủ sẵn cái bộ ba nước chấm nhà Nam Ngư ha. cái gì đó cái mình ăn liền luôn thảnh thơi mình còn lướt liên quân á.",
    "takeaways": [
        "Cua lột chiên giòn chấm mắm me là món ăn ngon và dễ làm.",
        "Nước mắm pha sẵn Nam Ngư tiện lợi cho việc nấu ăn và pha chế nước chấm.",
        "Chiên cua 2 lần giúp cua giòn hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}