{
    "transcript": "Nấu một mâm cơm Tết từ bây giờ là hợp lý rồi. Tết có tường An, cát tường an khang. Xem video của tường An tự nhiên thấy giới nhạc kinh khủng luôn, chắc phải làm một bữa cơm Tết. Mình thì vừa chuyển nhà xong nhưng mà nhà cửa thì vẫn phải trang hoàng một ít không khí Tết, rồi nấu vài món ngon để mời bạn bè qua thăm, xong rồi ngồi khui mấy món quà Tết mà mình được tặng. Đầu tiên sẽ là hộp quà Tết của tường An. Wow, nhìn cái hộp là thấy Tết rồi ha. Hộp quà Tết của tường An thì sẽ có màu vàng, hộp thì rất là chắc chắn. Bên ngoài thì sẽ có nhiều những cái họa tiết, bên ngoài thì có dòng chữ là \"Tết có tường An, cát tường An Khang\". Ồ. Đầu tiên chúng ta sẽ có một chai nước mắm cá cơm tường An 40 độ đạm. Ê, cái chai sang nha. Đây, mọi người coi dáng chai cực kỳ sang luôn nha. Để lên bếp cũng sang nữa. Mở ra thử. Ê cái nắp bật này nó cũng sang nha mọi người. Ưm, mùi nước mắm thơm lắm mọi người. Nước mắm cá cơm 100% tự nhiên 40 độ đạm. Nước mắm này thì được ủ chượp từ cá cơm Phú Quốc từ 12 cho tới 18 tháng và chỉ lấy những cái giọt nước mắm đầu tiên. Nên là nấu món Tết thì dùng chai nước mắm này thì siêu ngon nha. Thơm lắm mọi người thấy chai nước mắm này sao? Tiếp theo là một gói hạt nêm tường An Uni Cook sườn non xương ống và nước cốt thịt hầm. Hơn 90% người tiêu dùng yêu thích ngay lần thử đầu tiên. Wow, được nha. Okay, hạt nêm thì món nào cũng cần rồi nhưng mà có chỗ này Semy thấy được nè. Nước dùng trong, hạt nêm mà nấu nước dùng trong hả? Ưm, cái này mới thử mới biết được nha, nhưng mà nhìn qua là thấy muốn thử rồi đó. Cuối cùng là một chai dầu đậu nành tường An Premium. Dầu đậu nành tường An thì mọi người cũng biết rồi ha. Với 100% là đậu nành nguyên chất, cho nên là sẽ rất là tốt cho tim mạch luôn. Với bảy bước tinh luyện công nghệ Châu Âu, cho nên là dầu sẽ rất là trong và sáng nha. Món chiên thì giòn rã năm mới thành công. Món kho đậm đà năm mới hạnh phúc, còn món canh ngọt thanh năm mới an lành. Hộp quà này thì vừa hữu dụng vừa có ý nghĩa tâm linh với dòng chữ là \"Cát Tường An Khang\", mang lại nhiều may mắn cho ngày đầu năm. Semy thấy hộp quà rất là chắc chắn và có nhiều cái hình in mang ý nghĩa đoàn viên, nên là hộp này làm quà Tết thì chuẩn rồi. Và công nhận có hộp quà Tết tường An thì nấu Tết quá là hợp lý rồi. Tết có tường An là Tết cát tường an khang nha mọi người. Sắm ngay bộ gia vị ngon lành tự nhiên để có một cái Tết cát tường an khang nha mọi người. Và đây cũng là lời chúc của Semy dành cho tất cả mọi người. Chúc mọi người có một năm mới thật là nhiều sức khỏe, an khang và thật là nhiều thành công nữa. Còn bây giờ thì ăn Tết với Semy nha. Ai đang hóng những cái công thức này thì hãy đón chờ trên kênh của Semy. Ok.",
    "takeaways": [
        "Tết có Tường An mang đến sự cát tường và an khang.",
        "Nước mắm Tường An được ủ chượp từ cá cơm Phú Quốc, 100% tự nhiên và 40 độ đạm.",
        "Hộp quà Tết Tường An bao gồm các sản phẩm thiết yếu cho nấu ăn ngày Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}