{
    "transcript": "Lớp 3 quán ăn sáng ngon và lâu đời tại Quận 4, có quán bán được 100 năm. Đầu tiên mình sẽ ăn cơm tấm Phượng nổi tiếng hơn 40 năm tuổi và hai đời, nằm tại hẻm 241 Bến Vân Đồn. Cô bán từ 4:00 sáng đến 9:00 sáng. Đồ ăn bên đây cô bày trực tiếp ra như thế này, nào là sườn, chả, bì, thịt kho, đứng đây nhìn nó rất hấp dẫn luôn á mọi người. Hẻm ít người nên không có bụi lắm đâu. Thịt nướng và nước mắm bên đây cô làm siêu ngon, một dĩa sườn không là 27.000, cô bán rẻ cho học sinh và người lao động. Quán tiếp theo là quán bánh nước dì Năm, hơn 40 năm tuổi nằm dưới chân cầu Kinh Tẻ, số 11 Khánh Hội, Quận 4, bán từ 6:00 sáng đến 10:00 sáng. Mọi người gọi là bánh nước chảnh, bởi vì Năm không được vui vẻ lắm, nhưng mà mình ăn ở đây hoài do một phần khách đông, một phần là dì Năm không cho ai đụng vào cái chỗ của dì Năm làm hết, nên khách phải đợi hơi lâu. Một phần như vậy là 30.000 với những cục chả to, nước mắm bên đây làm ngon xỉu luôn mọi người, ăn một lần là dính nha. Bữa giờ tính đi quay nhiều mà Tết cũng sắp đến rồi, nay phải qua tiệm anh mình làm quả tóc ăn Tết mới được. Bạn nào mà đang muốn làm tóc đẹp thì qua bên The Hair Space nha, tại 34 Phó Đức Chính, quán được review tới 4.9 sao, không biết ở đây có ai sờ tẩy tóc giống Tính không? Chứ ngày xưa mình không dám đi nhuộm luôn, vì tẩy tóc rất đau. Từ ngày mà mình qua bên đây nhuộm thì tẩy tóc nó chỉ đau nhè nhẹ thôi mọi người, anh chủ vừa đẹp trai lại độc thân nữa nên chăm khách rất tốt nha. Mọi người thấy anh mình nhuộm quả tóc này cho mình được không? Tết đến rồi mọi người tranh thủ đi làm tóc ăn Tết nha. Bây giờ thì cùng Tính đi ăn quán thứ ba thôi, quán bún suông chị Nương này có tuổi đời 100 năm bán ba đời rồi, nằm tại 183/43 Bến Vân Đồn, Quận 4 nha. Suông là tôm được quấy với bột, nước lèo được nấu theo kiểu miền Tây, có khu mật nữa. Màu nước lèo nó đỏ gực luôn mọi người, chị bán 3 tiếng là hết nên mọi người tranh thủ đi ăn sớm nha.",
    "takeaways": [
        "Giới thiệu các quán ăn lâu đời và nổi tiếng ở Quận 4, TP.HCM.",
        "Cơm tấm Phượng, bánh nước dì Năm, bún suông chị Nương là những quán ăn có tuổi đời lâu năm và hương vị đặc trưng.",
        "Gợi ý địa điểm làm tóc đẹp cho dịp Tết đến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}