{
    "transcript": "khách hỏi nhiều lắm, khách hỏi ủa sao mà hay quá vậy, nó ra mấy cái món này kia nói tại nhà mẹ nấu ngon, kêu nấu lại. Để đó món này nó lạ, mà khách ta cũng chịu ăn. Ta nói ngon, thơm. Tại vì mình kết hợp nấm đông cô đồ với lại cái mùi gà đồ á với mấy cái cái cải đồ nó ngọt lè ngọt nước rất là ngọt. Ngọt kiểu mà ngọt xương, ngọt củ cải, ngọt rái, chứ không phải là ngọt đường đồ. Nó là vậy. Cái nước nó nói chung là nó ngọt mà nó ngọt ngọt mà nó béo béo á ăn cái vị nó thanh đạm á. Có khách ăn ba ngày, tỉa luôn á. Có khách ta ăn ba bốn ngày ta không ngán luôn á, ăn tỉa mấy ngày. Một phần là một cái đùi vậy luôn hả chị? Đúng rồi, một phần một cái đùi vậy luôn, lựa từng lựa từng cái luôn á. Đi chợ lựa từng cái luôn á. To luôn á. Đúng rồi, nguyên cái đùi to luôn. Gần cánh là nguyên cái cánh luôn. Nguyên cái cánh luôn. Ngươi cái cánh luôn. Rồi. Có chứ, có nhiều khách húp hết cái tô nước luôn á, không còn miếng nước luôn á, ăn xong rồi cầm cái tô lên húp hết nước luôn không chừa miếng nước nào hết trơn á, mình thấy mình vui. Mình bán mà mình thấy người ta ăn vậy á mình cũng thấy vui. Chị Tiên. Ở đây mình bán món gì vậy? Chị bán bún gà nấu nấm đông cô, chị bán 2 năm rồi. địa chỉ số mấy chị? À 92H 92F Hậu Giang, phường 6 quận 6. Từ ngày thường là từ 6:00 cho tới hết. Là còn thứ bảy chủ nhật là 5:00 cho tới hết luôn. Mấy bữa là giờ này cũng là đông rồi đó, tại chắc bữa nay thứ hai nó hơi vắn á, chứ mấy bữa giờ này hoặc là cỡ 7 giờ mấy 8:00 là đông lắm. Làm không kịp luôn, phải có người nhà đồ ra phụ nữa chứ không phải. Không hành lá. Không hành lá nha. Rồi rồi nghe rồi. À tại ở nhà mẹ nấu giống như thường ở nhà có đám tiệc cái mẹ nấu ăn thấy nấu ngon rồi ra bán vậy thôi. Cái cách nấu nước lèo á. Nó khác chứ, khác không không phải nấu kiểu như người Hoa. Cái này nói chung là mẹ nấu thấy nấu ngon rồi ở nhà nấu bán vậy thôi. À có xương, xương gà nè, bắp, rồi cải ngọt, bắp rồi cải cà rốt, rồi nấm đông cô, huyết. Là nấu là nấm đông cô luôn. Đúng rồi, nấu nấm đông cô. Dạ. Cỡ 2 kg, 2 kg nấm. Đúng rồi. Tại vì bán số lượng nhiều á một ngày tôi nấu 2 kg nấm. Dạ. Gà này là gà gì chị? Gà ta luôn, chị nào bán gà ta. Dạ. Ra gà ta là đùi hoặc giống như là một tô đùi hoặc tô cánh là 60. Tại gà mình bán gà ta cái giá nó là đùi cánh là 60. Còn ví dụ tô đặc biệt á là đùi cánh chân lòng là 100. Mề là 40. Chân là 40. Nói chung là tùy theo khách muốn ăn giá nào. Cái này là một cái đùi vậy luôn hả chị? Đúng rồi, một phần một cái đùi vậy luôn, lựa từng lựa từng cái luôn á. Đi chợ lựa từng cái luôn á. To luôn á. Đúng rồi, nguyên cái đùi to luôn. Gần cánh là nguyên cái cánh luôn. Nguyên cái cánh luôn. Ngươi cái cánh luôn. Cái đó là tại vì mình, giống như là cũng dặn người ta là lấy gà lớn xíu á cho mình cho người ta bán mình, thì ấy người ta dễ ăn. Gà nhỏ quá cũng khó bán. Chị gà này là mình lấy tươi mỗi ngày. Đúng rồi, lấy tươi. Mỗi ngày, mỗi ngày mẹ chị đi chợ, mỗi ngày mỗi, mỗi ngày mỗi đi chợ, mỗi lựa, lựa từng cái chân luôn á. Cái chân gà cũng lựa từng cái luôn. Dạ. Chứ không chịu người ta giao vô. Phải đi chợ lựa từng cái vậy đó. Đúng rồi, có trứng non, lòng đầy đủ. Dạ. Nói chung gà đồ là đầy đủ. Ngày nào cũng có. Nếu như mà tại gà ta với em so với gà ta với lại gà công nghiệp á em ăn nó khác hẳn à. Cái gà công nghiệp á thì bán lời hơn cái này nha. Em bán gà công nghiệp á là nó sẽ lợi hơn mình bán gà ta, nhưng mà ăn khách ăn nó không có ngon, cho nên chị không không không không ấy, thà là mình lợi ích một chút mà mình bán khách nó ăn cái gì cũng ok hết. Một ngày á cũng phải a, nếu mà nồi mà mình nấu mình hầm đồ cũng phải cỡ tiếng mấy hai tiếng, nó ra nước nó mới ngon. Thơm đúng rồi. Tại vì mình kết hợp nấm đông cô rồi với lại cái mùi gà đồ á với mấy cái a cái cải đồ nó ngọt lè ngọt nước rất là ngọt. Ngọt kiểu mà ngọt xương, ngọt củ cải, ngọt rái chứ không phải là ngọt đường đồ. Có nghĩa là nó, nó không phải là của người Hoa, mà tại vì a cái nước nó, nói chung là nó nó ngọt mà nó ngọt ngọt mà nó béo béo á ăn cái vị nó thanh đạm á. Nếu như mà tại gà ta với em soi gà ta với lại gà công nghiệp em ăn nó khác hẳn à. Cái gà công nghiệp á thì bán lời hơn cái này nha. Em bán gà công nghiệp á là nó sẽ lợi hơn mình bán gà ta. Nhưng mà ăn khách ăn nó không có ngon cho nên chị không không không không ấy thà là mình lợi ích một chút mà mình bán khách nó ăn cái gì cũng ok hết. Cái giá đi, em thấy trên comment có nhiều người người ta kêu là giá nó hơi sẽ hơi nhỉnh hơn. Dạ đúng rồi, dạ đúng rồi, chị chị biết mà, tại vì nói là mình bán gà ta cho nên là nếu mà mình bán gà ta tại mình mua cái gà ta nó rất là mắc cho nên mình bán cái giá kia thì mình phải không có, không có lời. Chấm là nước chấm chua ngọt. À giống như là chua chua ngọt ngọt, hoặc là nước mắm, hoặc là muối người ta thích ăn cái nào người ta ăn. Chấm chua ngọt nhà làm luôn tự làm, với lại tỏi ớt đồ đó pha vô chung rồi. À người ta thích ăn chua chua ngọt ngọt thì người ta chấm cái đó rất là ngon. Cái này mẹ nấu bán thôi chứ đâu có đâu có làm nổi mà đặt tám đồ đâu. Khách hỏi nhiều lắm, khách hỏi ủa sao mà hay quá vậy, nó ra mấy cái món này kia nói tại nhà mẹ nấu ngon, kêu nấu lại để đó món này nó lạ, mà khách ta cũng chịu ăn. Ta nói ngon. Có có có khách ăn ba ngày tỉa luôn á. Có khách á mà ở quận 12 nè, quận Nhất rồi quận Tân Bình đồ quận Bình Tân đồ người ta xuống người ta ăn có quận Hai rồi người ta cũng chạy qua. Có khi người ta qua cái hết đồ người ta phải lấy số điện thoại của chị người ta điện, coi chị có bán còn đồ không người ta chạy qua tại sao quá. Có khách người ta ăn ba bốn ngày người ta không ngán luôn á, ăn tỉa mấy ngày. Chị nói cưng đó có có có người ăn ba ngày không ngán luôn á. Có quận Bảy có mấy cặp vợ chồng quận Bảy từ quận Bảy qua đây ăn ăn ba ngày không ngán luôn. Rồi có người cũng mua về, có mối mua về một lần á là 10 cặp chân, mấy ba bốn tô đùi vậy đem về cứ có mối vậy đó. Bỏ nấm lên. Có ai có ai xin thêm nấm không? Có chứ. Có nấm là bán thêm, mỗi tô là có ba ba miếng rồi ai ăn thêm rồi chị bán thêm. Tại nấm, nấm là có bán tô 15.000 20.000. Tại nấm nó tới mấy trăm nghìn kg lận à. Có chứ khách lại đây ăn vui vẻ lắm. Như là khách nào mình cũng vui, mình máy mình phải quán mình phải vui vẻ với khách chứ. Khách ăn mình còn cảm ơn giùm nữa, cho nên là ở đây khách không có ai phàn nàn gì hết ăn vui vẻ, khách nào cũng vui vẻ. Dạ. Lời nói được. Có khách nào mà để lại cho chị cái ấn tượng không? Kiểu như ăn một lần mà nhiều, nhiều. Có chứ, có nhiều khách húp hết cái tô nước luôn á, không còn miếng nước luôn á, ăn xong rồi cầm cái tô lên húp hết nước luôn không chừa miếng nước nào hết trơn á, mình thấy mình vui. Mình bán mà mình thấy người ta ăn vậy á mình cũng thấy vui. Vui chứ cưng, vui. Vui lắm, ví dụ mình bán mình cảm thấy mình khách người ta ăn ngon á mà khách nào mà ăn hết tô nước lèo á, húp hết luôn chị thấy nhìn thấy vui lắm. Cái cảm nhận là mình bán ngon người ta mới ăn được như vậy á, với lại có có truyền miệng, rồi có TikTok đồ rồi này kia vậy đó, cũng mấy cũng quay nhiều mấy đứa lại quay chị. Tại có có truyền miệng, rồi có TikTok đồ rồi này kia vậy đó, cũng mấy cũng quay nhiều mấy đứa lại quay chị. Nó là hỏi khách à ăn được không rồi khách nói ngon không à. Người ta nói kêu là cái món này nó lạ. Có có người ta có nói sao a sao mà biết món này nấu hay quá vậy? Sao biết nấu món này hay quá vậy? À món này là ở miền nào ra này kia đồ hỏi vậy đó. Nói là tại vì ở nhà mẹ nấu ngon thì nấu bán thôi.
",
    "takeaways": [
        "Bún gà nấm đông cô của chị Tiên được nấu theo công thức gia truyền, không phải theo kiểu người Hoa, với nước dùng ngọt tự nhiên từ xương, củ cải và rau củ.",
        "Chị Tiên lựa chọn nguyên liệu tươi ngon mỗi ngày, đặc biệt là gà ta và nấm đông cô, để đảm bảo chất lượng món ăn.",
        "Khách hàng rất thích món bún gà của chị Tiên và thường xuyên quay lại, thậm chí có người ăn liên tục nhiều ngày và húp hết nước lèo."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}