{
    "transcript": "Tôi có 5.000đ một bát. Ngày xưa con ăn ở gần nhà con là đã 5.000đ một bát rồi mà hồi con bé tí rồi bà ạ. Đấy. Thế là bà vẫn bán 5.000đ. Có đỗ đen thôi đúng không ạ? Đỗ đen với chè sắn. Bánh khoai bánh chuối bà bán như nào hả bà? 5.000đ. 5.000đ một cái luôn. Chắc là bà bán cho vui thôi đúng không? Chứ lời lời lãi Bà không ấy đúng không? Đi lễ. Ở nhà cái tuổi này thì định nghĩ cái lọ định nghĩ cái kia thì Giờ ốm thêm. 80.000. Chưa, 79. Sang năm mới được 80. Thế con đoán cần đúng. Bà bán đây lâu lắm rồi nhà bà nhỉ? Bán lâu rồi, bán từ năm 69 về đây. Từ năm 69 luôn. Là hơn cả tuổi bố con. Chúng mày chưa đẻ. Hồi trước mình quay một quán chè nóng 10k đã tưởng là rẻ nhất Hà Nội rồi nhưng mà không, quán này của bà còn rẻ hơn. Bánh khoai, bánh chuối hay là chè nóng cũng đều chỉ có 5.000đ thôi. Không biết bà có bí quyết pha bột như nào mà vỏ bánh giòn cực luôn ý mọi người ạ. Ăn bánh chuối với tương ớt siêu ngon luôn. Nghe có vẻ là hơi kỳ đúng không? Nhưng mà mọi người thử đi, siêu hợp luôn. Chè thì bà có hai loại là chè sắn và chè đỗ đen nha. Chè đỗ đen thì đúng kiểu cái hương vị tuổi thơ của mình luôn. Đỗ được ninh nhừ mà chè thì đặc sánh ăn ngon lắm. Chè sắn thì bà cho cả gừng vào nữa nên rất là thơm luôn. Bà bà để chè ở trong thùng giữ nhiệt xong rồi còn bọc mấy lớp ni lông rất là cẩn thận nữa nên là chè vẫn nóng hổi luôn. Hai vợ chồng nhà Hoài Linh. Nên đến đây lo ăn nữa hả bà. Bà ạ. Hơn 100 hơn 100 cháu đã đến đây lo ăn cho bà thấy nó đang ở trên Facebook rồi này. Hoài Linh người miền ở bà. Hoài Linh. Tóc tầng cao cao cao mà tóc tóc dài ấy sinh Viên bi hai ạ. Vâng, sinh viên bi 2 đồng mà Phan Sơn Linh ấy. Bà bán ở đầu ngõ 167 Lãng Yên, ngay cạnh chỉ Lãng Yên ấy. Tầm 2:30 3:00 chiều là bà bắt đầu bán, mọi người qua ủng hộ bà nhé.",
    "takeaways": [
        "Bà cụ bán chè với giá rất rẻ, chỉ 5.000đ/món, từ chè đỗ đen, chè sắn đến bánh khoai, bánh chuối.",
        "Quán chè của bà cụ đã bán từ năm 1969, lâu đời hơn cả tuổi của nhiều người.",
        "Bà cụ chu đáo giữ nhiệt cho chè bằng thùng giữ nhiệt và bọc ni lông để chè luôn nóng hổi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}