{
    "transcript": "Phần hai! 450k ăn sập chợ Mơ. Okay ở phần một, 150 cành ăn sập chợ Mơ thì Puta đã ăn cháo sườn, cháo đậu cà, bún đậu phũ topping, ăn quá trời mà tổng mới hết 55 cành thôi. Okay còn bây giờ thì mời cả nhà đến phần hai nha. Bún đậu cháo lòng này, quyết nộm này. Cô ơi còn nộm hả cô? Còn chứ. Dạ con một bát nộm với cả một bát bánh bột lọc. Bột lọc 4.000 một chiếc. Cho 20.000 một đập thôi nhá. Tôm thì 12.000 một chiếc. Ăn mấy con tôm. Ờ. Nửa đĩa là mấy cái bánh bột lọc đây hả cô? Năm cái. Giờ có nước chấm hả cô? Có. Con nước chấm đấy ạ. Đây à con xin. Bánh bột lọc. Nhìn tôm thịt cũng nghĩ. Ừm 20.000 nửa đĩa là năm chiếc. Puta thấy là hợp lý rồi. Ăn khỏe thì chơi mười chiếc luôn. Chứ nộm nêm thính này, bò à nộm đu đủ rồi cả thêm cả rau. Ưm nước sốt trộn này rất là vừa nha. Mềm vừa á. Bánh dẻo phết. Nhưng mà kể ra nước chấm có thêm tí cay cay thì nó hợp lý hơn, đỡ ngán hơn. Chứ nước chấm này hơi nhạt nếu mà chấm bánh tôm. Ở đây có cái gì uống không cô nhỉ? Kiểu kiểu. Kiểu. Uống tào phớ đi. Tào phớ ở đâu hả cô? Đây. Còn sữa đậu nành tào phớ không hả cô? Còn. Hehe. Cô 10.000 luôn. 10.000 ạ? Ừ. Thế còn sữa đậu nành ạ? Sữa cũng thế. Thơ sữa tăng nhau mà. Cô đang làm bánh đúc ạ? Đây chắc vét cốc cuối cùng rồi đây. Đây toàn khách quen cả đấy có mỗi bát phải lúc phải chạy đến đây để ăn. Được cái ở đây mỗi hiện là không cần mang tiền mặt. Ờ thì ở đây là tuy chợ nhưng mà các cô đều có chuyển khoản hết. Hôm qua lúc chị ra ăn 2:00 chả hết rồi. Đây à con xin ạ. Ui bát tào phớ đầy ứ hự 10.000. 10.000. Về nhà ăn hả? Nhưng mà không biết có phải 10.000. Cô ơi bát này là 10.000 đúng không cô? Đúng rồi. Úi giời ơi. Hỏi lại không nhầm. Bóp đắt thế chứ. Ờ đúng đúng đúng đúng đúng rẻ ạ. Đúng rồi rẻ quá giá người ta của em đây. Đầy quá phải húp bớt nước đi. Đây là lâu chưa hả cô? Cô bán ở đây ở chợ về cày nó bán được 10 năm rồi. Cái trân châu của cô vừa mềm vừa giòn lại vừa dai. Cùi dừa là trân châu xịn nhá. Trân châu mà không có cùi dừa sờ phếch lắm. Đúng là mấy cái ngân hàng với văn phòng trên này xuống ăn cho nó tiện cô nhỉ? Đúng rồi. Vừa xong giám đốc ngân hàng BIDV đây ngồi đây này. A ấy chị giám đốc ngân hàng ạ. Hay ăn lắm em cái nó thích trân châu nào. Cô cứ thêm cho cháu một miếng. Mấy lại thêm một ít trân châu hoặc là thêm nữa. thích ăn trân châu mà. Thế bọn thích ăn trân châu lần sau đến con xin em trân châu cô cho con nhá. Nói chung quy là cho vừa tầm thôi cứ ăn bảo cô cháu thiếu trân châu. À là được ạ. là được được thêm xíu xíu. xíu xíu tại vì đầu bây giờ nó lắm. Ơ Bánh đúc nóng Thanh Tùng tên giống cái hàng ở chỗ Trương Định cũng có một hàng tên là Thanh Tùng cô ạ. Nhưng mà là hàng khác đúng không cô? Ý là Thanh Tùng khác ạ chứ không phải là cùng một hàng ạ? Thật á? Cùng một á? làm đấy là cháu ruột. À bảo sao ăn cứ thấy quen quen. Con ăn ở hàng Trương Định cũng phải sáu, bảy năm rồi đấy. Thế mà bây giờ mới biết là hàng cô ở trong này. Mấy chục năm rồi. Mấy chục năm rồi. Vẫn còn dư 5.000 thôi là tiền mua xe.",
    "takeaways": [
        "Chợ Mơ có nhiều món ăn vặt hấp dẫn với giá cả phải chăng.",
        "Bánh bột lọc và nộm là những món ăn đáng thử ở chợ Mơ.",
        "Cô bán tào phớ ở chợ Mơ rất nổi tiếng, trân châu mềm giòn và được nhiều khách hàng quen thuộc yêu thích."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}