{
    "transcript": "từng hứa với em làm cơm cuộn tới giờ 3 tháng rồi chưa thấy làm. Được rồi. Nguyên làm liền đây. Ngày hôm nay chúng ta sẽ làm 25.000 cơm cuộn nhá. Tôi nghèo, bạn cũng thế.  Trứng dưa leo với cà rốt vẫn còn thừa luôn nha. đấy. Rồi thì đây sẽ là cái món cơm cuộn hả? Cái món này thì thực sự là nó cũng khá là dễ làm. Nó hơi quằn một tí ở cái đồ làm cơm cuộn. Bữa mình xuống mua có chỗ bán ba mươi mấy nghìn một cái, sau khi mình lên mạng mình tìm thấy có 6.000đ nè. Đấy, đây, cơm cuộn của mình đây. Cơm cuộn của người ta thì không có nhiều nhân như mình đâu. Mình thì kiểu là tiếc đồ ấy, cho nên là làm một đống nhân. Về cái sốt chấm ở đây thì là mayonnaise với lại tương ớt, vậy thôi. Cái nhỏ hơn của mình cắt ra thì nhìn nó cute hơn. Còn cái kia hơi to, có một số chỗ nó bị rách luôn mọi người. Về cái cơm thì mình có đổ một ít mè rang vào cho nó thơm, và đổ một ít dầu mè. Nếu như mà mọi người không có dầu mè thì đổ dầu ăn bình thường cũng được, tầm một muỗng thôi. Nói chung là cho một tí dầu ăn cho đỡ dính tay, nếu có dầu mè thì nó sẽ thơm hơn, không có thì không sao. Cà rốt với xúc xích các kiểu mình xào thì mình cho nó một tí muối ha, cho nó có một tí hương vị. Cái trứng mình cũng thế, mình cũng nên một ít hạt nêm, để ăn cho nó đỡ gọi là vô vị, nhưng mà ngon nhất thì vẫn là chấm thêm đồ ha. Chấm cái này thì linh hoạt, chấm cái gì cũng được. Mọi người thích chấm cái gì thì chấm. Nhân của mình thì bốn cái thôi, xúc xích, cà rốt, trứng và dưa leo. Nếu như mà mọi người có thêm những cái loại rau khác thì cho thêm vào cũng được. Một cái lá làm cơm cuộn này 2.000, mình xài hai lá, 4.000. Hai quả trứng 6.000, một cây xúc xích 5.000. Dưa leo một quả, cà rốt một quả, nhưng mà xài chưa hết, mè, dầu ăn, cơm, cái các kiểu tính gộp lại chung thì là 10.000đ nha. Vậy một cái đĩa cơm cuộn đầy như thế này chỉ có giá là 25.000đ thôi, làm bao dễ. Cái tay cuộn cho nó chắc chắc tí nào được. Tôi nghèo, bạn cũng thế.",
    "takeaways": [
        "Công thức cơm cuộn đơn giản: Xúc xích, cà rốt, trứng, dưa leo, mè, dầu mè (hoặc dầu ăn), cơm.",
        "Chi phí làm cơm cuộn tự làm rẻ hơn nhiều so với mua ngoài (25.000 VNĐ/đĩa đầy).",
        "Nước chấm linh hoạt: Mayonnaise và tương ớt, hoặc bất kỳ loại nước chấm nào bạn thích."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}