{
    "transcript": "Chào các bạn nha!
Hôm nay mình sẽ dẫn các bạn đi tham quan khu vườn hai tỷ của mình.
Để cho Tết mấy bạn có chỗ mà để chụp hình chiêu nha!
Vô nè vô nè.
Một happy land nha!
Chỗ này á là chỗ để xe nha.
Đây chỗ để xe.
Quá đã luôn chỗ để xe này trị giá là 50 triệu.
Đây là quầy.
Quầy order.
Quầy order.
Trị giá là 10 triệu.
Tại vì đang đốt khói hơi nhiều nha các bạn.
Đốt rác.
Tết anh em dắt con tới đây là có chỗ chơi luôn nha.
Có chỗ chơi ở đây.
Rào lại là an toàn hết.
Đây nè tên này phải đặt dữ lắm á người ta mới cho cái màu đẹp vậy đó!
Màu hồng.
Quá cháy hàng mấy bạn ơi.
Cháy hàng luôn.
Khủng có hàng luôn.
Bông này mình mới nhập về luôn, chậu là 10 triệu.
Rồi!
Mình nhập bên Thổ Nhĩ Kỳ vậy nha.
Thổ Nhĩ Kỳ bông Thổ Nhĩ Kỳ nha bông này hơi lạ.
Bước vô đây chúng ta sẽ có không gian rộng rãi nữa thoáng mát.
Đó!
Còn phía bên tay trái mình á là một cái vườn địa đàng.
Vườn địa đàng này được đầu tư với mức số vốn là hơn 200.
Đó!
Rất là thoải mái vô đây rất là nhiều Oxy luôn.
Đây!
Có những cây cọ rất là đẹp mình lấy mình mua ở bên Amazon vậy.
Mình chuyển từ Amazon vậy.
Đi sâu vào bên tay trái!
Đi sâu vào bên trái!
Toilet toilet.
Chúng ta sẽ thấy toilet.
Đây!
Tái theo phong cách Hội An.
Tụi mình bê từ Hội An về đây.
Xin mời!
Còn bên tay phải chúng ta là
Một cái tum!
VIP
VIP.
VIP, Romantic.
Đây tum Vip của tụi mình đây.
Đúng rồi.
Chúng ta có thể lên đây nhậu.
Nhậu nhẹ nhàng.
Nhậu xong chúng ta xuống đây trải mền ngủ đây luôn.
Đó!
Mời mời mời camera man đứng trên đây quay toàn cảnh xuống dưới giùm mình đi.
Quay toàn cảnh xuống dưới giùm mình.
Đây!
Rất là đẹp.
Tháng mát ha!
Ở đây vui chơi giải trí.
Mọi người thấy cây cầu đó không?
Cây cầu đó mọi người để có thể lên đó chụp hình, chụp hình luôn.
Đó!
Giống Bình Minh.
Đấy là những cây mai một cây trị giá khoảng 30 triệu.
Tôi mới nhập về từ Indo mai Indo.
Hiện tại vẫn chưa ra bông tại vì nó sống theo cái giờ bên Indo.
Đây trái nào trái nấy chà bá lửa!
Nè lia mép nè.
Camera man cận cảnh vô giùm.
Đúng rồi.
Trước mắt mọi người đây là.
Bắp Mỹ.
Bắp Mỹ được bê từng cây bên Mỹ về.
Chuẩn luôn!
Ok không?
Chỉ giá của nó thì!
Khỏi phải bàn.
Rất là giá trị.
Cà tím Hy Lạp.
Cà tím Hy Lạp.
Đây!
Có thể trồng ở Việt Nam.
Bên kia chúng tôi đang xây một chiếc toilet nhỏ để cho mọi người thuận tiện.
Anh em có thể đây chiêu chụp hình nè!
Chiêu chụp hình quá đẹp!
Đây đó đây là cái cụm
Mấy bạn có thể
Ăn uống ở đây.
Ăn uống.
Đó!
Thư giãn!
Ghế!
Ghế mà ghế đệm luôn nha không có edit luôn nha!
Ghế có đệm nha!
Đó!
Đây!
Ghế chúng tôi được nhập từ da Napas!
Loại da của xe hơi.
Đó rất là êm!
Xin cảm ơn!
Hiện tại thì bây giờ là khoảng 4:00 mấy cũng hơi nắng.
Nhưng mà với một cái quan cảnh như thế này thì chúng ta đi tầm 4 đến 5 giờ chiều sẽ đẹp.
Xin cảm ơn!
Đây là tum bự nhất cũng là tum chủ.
Tum chủ trong các tum nhỏ.
Đúng rồi.
Đấy!
Thấy chưa?
Quay chưa?
Quay cận cảnh cầu vàng.
Đã.
Đi tới cầu vàng nha mọi người cầu vàng nha!
Cầu vàng nghe nói Cầu Vàng chỉ có ở Đà Nẵng đúng không?
Không!
Vĩnh Long cũng có.
Cầu Vàng cũng có.
Mới luôn đi đây đây cho mọi người thấy đây đi đây.
Cho đã đi.
Cầu vàng.
Quá đã!
Thấy chưa?
Đây là cầu vàng.
Không có gì phải bàn.
Không có gì phải bàn!
Hai tỷ.
Bao nhiêu ạ?
2 tỷ chắc chưa?
Chắc 2 tỷ.
Chắc chắn là 2 tỷ.
Bên kia chúng tôi có một vườn bông nhỏ.
Đây!
Nhìn rất giống Đà Lạt nhưng mà nó ở Vĩnh Long.
Thì kết thúc chương trình ngày hôm nay á thì nãy giờ mình nói giỡn các bạn thôi.
Thực chất á vườn bông này chỉ có 1 tỷ 9 thôi.
Mọi người ghé vô ủng hộ đi nha.
nha!
Mình là chủ đầu tư mình cắn hết 100 rồi.
Chủ nhà đâu biết đâu!
Quá đã!",
    "takeaways": [
        "Giới thiệu khu vườn trị giá 2 tỷ với nhiều khu vực khác nhau.",
        "Khu vườn được đầu tư kỹ lưỡng, có nhiều loại cây và vật dụng độc đáo.",
        "Kết thúc bằng thông tin gây sốc: giá trị thực tế của khu vườn là 1.9 tỷ đồng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}