{
    "transcript": "ăn rồi ăn đúc nè. Hôm qua tao ăn rồi, ăn đi. Nghe nói là món lạp xưởng nướng đá cũng hơi bị hot bữa giờ. Nên là nhân dịp có hai đứa em qua nhà chơi, thì mình cũng bắt tụi nó làm chục bạch thử. Các bạn còn nhớ cái ruột collagen này không? Ngày xưa thằng Bảo Đăng nó dụ nguyên cái top top này làm trứng Thái Lan với nó đó. Tới giờ nhà tôi cũng vẫn còn dư nguyên một ống. Cho nên nếu mà nhà có các bạn còn á thì cũng có thể lấy ra làm thử chung với tôi ha. Đầu tiên là chắc mình phải đi chuẩn bị một chút hành khô. Hành tím á các bạn bỏ cái lớp vỏ khô bên ngoài, để nguyên củ như vậy cũng được. Sau đó là tới tỏi. Thịt heo thì mình sẽ chọn loại nạc dăm đầu giòn. Sau đó mình sẽ cắt nhỏ như thế này cho dễ xay. Cuối cùng là mỡ heo. Mỡ heo các bạn bạn cắt càng nhỏ càng tốt ha, hoặc là mua ở ngoài họ cắt sẵn cũng được. Sau đó mình ướp vô đây một chén đường, giống như là các bạn làm bánh trung thu thập cẩm vậy đó. Ướp cho nó khoảng 40 phút. Trong thời gian chờ chắc mình sẽ đi xay cái nạc dăm trước. Ngoài hành tỏi thì gia vị mình còn có tiêu, muối với lại bột ngọt. Một ít nước tương và cuối cùng là rượu trắng. Rượu trắng các bạn sử dụng loại nào cũng được ha. Và sau đó các bạn xay nhuyễn ở tốc độ cao nhất là được. Thì đây cũng muốn giới thiệu cho các bạn cái máy xay mới ra của Sim Plus. Cái thiết kế bên ngoài sử dụng màu trắng cho nên nhìn khá là hiện đại. Lưỡi dao bốn cánh bằng thép không rỉ. Công suất 300W và có hai nấc xay lận. Có thể dùng để xay mỡ hoặc là xay thịt đều rất nhuyễn. Mà máy có hư trong thời gian bảo hành 12 tháng á, thì người ta sẽ đổi cho mình một cái máy mới luôn. Bảo hành cũng khá là ok mà giá chỉ có khoảng 300.000 thôi. Thịt với mỡ sau khi xay xong mình sẽ đem trộn lại với nhau ha. Mình trộn theo một chiều á để cho thịt nó dai. Nhà tôi thì không có ống bơm. Cho nên là tôi sẽ sử dụng túi bắt kem để dồn thịt. Túi bắt kem các bạn phải cắt sao cho nó nhỏ hơn cái ruột ha. Như vậy thì các bạn mới lồng cái ruột lên trên cái họng được. Sau khi làm hai mẻ thì có một cái lưu ý. Cái ruột collagen các bạn không cần ngâm nước nha. Các bạn chỉ cần thấm một chút nước. Sau đó vuốt nhẹ cái phần miệng ruột thôi. Để cho nó mềm lại, dễ lồng vô cái họng bắt kem thôi. Vì khi mà cái ruột collagen nó còn khô á, thì các bạn bơm thịt vô á, nó sẽ dễ hơn rất là nhiều. Lưu ý thứ hai là các bạn không nên quá tham ha. Các bạn bơm một đoạn ngắn thôi. Và sau đó mình sẽ dùng cái phần chỉ mình buộc cái đầu nó lại. Mỗi đoạn như vậy mình làm từ ba đến bốn cây lạp xưởng là ok rồi. Sau đó các bạn nhớ chích lên cái mặt lạp xưởng. Mình cho vô một cái nồi ủ nó khoảng một ngày. Không cần phơi nắng mà không cần bỏ tủ lạnh. Sau khi ủ thì mình sẽ đem nó đi hấp chín ha. Công đoạn này sẽ làm cho lạp xưởng mình giữ được lâu hơn. Các bạn để lửa thật là nhỏ thôi. Nhớ là lúc này là phải chích nó thêm một lần nữa. Cái cây này là tôi để hấp mà quên chích cái giờ nó tét ra hết nè. Nên bây giờ chỉ có thể cứu mấy cây còn lại. Các bạn hấp khoảng 20 đến 25 phút là có thể lấy ra được rồi. Vì là không có cho màu vô cho nên nhìn nó giống xúc xích hơn là lạp xưởng. Nhưng mà cái vị của nó thì vẫn là lạp xưởng nha các bạn. Còn bạn nào mà muốn màu nó đẹp hơn á, thì các bạn có thể mua cái bột hồng cúc này. Và cái này là cũng cái màu tự nhiên từ gạo cho nên an toàn hơn là muối diêm. Cái loại bột này người ta thường dùng để làm chao đỏ đó. Lạp xưởng sau khi hấp xong thì các bạn có thể bỏ ngăn đá. Bảo quản chắc được tuần á, khi nào ăn thì lấy ra nướng hoặc chiên. Còn bạn nào xiêng á thì có thể mua mấy cục đá về nướng cũng được. ăn đi. Dạ. chú ăn rồi ăn đúc nè. Hôm qua tao ăn rồi, ăn đi. Có mỡ hả? Mỡ. Mỡ đúng không? Hơi mỡ. Này lạp xưởng tươi khác với lạp xưởng hả? Ừm. À à à, cũng không biết là lạp xưởng tươi thì nó sẽ khác gì. Ngon. Này phải chi có tương ớt nữa ha. ăn với đá. Giống như người ta nướng vậy á.",
    "takeaways": [
        "Hướng dẫn chi tiết cách làm lạp xưởng nướng đá tại nhà, từ khâu chuẩn bị nguyên liệu đến khi hoàn thành.",
        "Lưu ý quan trọng về việc sử dụng ruột collagen, cách dồn thịt, ủ và hấp lạp xưởng để đảm bảo thành công.",
        "Giới thiệu về máy xay Sim Plus và các nguyên liệu tự nhiên tạo màu cho lạp xưởng như bột hồng cúc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}