{
    "transcript": "Siêu béo luôn, béo quá. Ngon ghê luôn á.
Bây giờ tụi mình ăn nghe, bữa nay Thành sẽ có là gỏi ổi tai heo, ức cá dứa với lại là nghêu hai cồi ăn chung với lại sản phẩm của nhà Nam Ngư, bộ ba sản phẩm nước chấm pha sẵn mới ra mắt Nam Ngư ớt tỏi Lý Sơn, Nam Ngư ớt gừng Kỳ Sơn và Nam Ngư me tươi Nam Bộ.
Cái này ức cá dứa cả nhà. Bữa giờ cái món này là rất là nhiều người ăn ở trên TikTok luôn á.
Thành ăn thử coi nó sao nha.
Siêu béo luôn. Béo quá, ngon ghê luôn á.
Cái Nam Ngư me tươi Nam Bộ này thì Thành thấy là nó đậm đà vị me nè, kết hợp với một chút cay nồng của tỏi và ớt ăn rất là cuốn luôn. Cái nước chấm này nó hợp với mấy cái món khô nè, cá chiên nè, hay là mấy cái món mà sốt me là cũng ok luôn nha. Ở bên trong nó cũng vẫn còn thịt cả nhà mình.
Ừm, hấp dẫn quá. Ồ.
Mà hình như nó mở cá ra ăn không mập đúng không ta?
Cái nước chấm me của bên nhà Nam Ngư này thì Thành thấy là nó đủ vị rồi. Chua mặn ngọt là đầy đủ luôn á. Bạn nào muốn ăn cay thì mình bỏ thêm ớt vô cho nó cay cay thôi.
Ừm. Ngon quá. Cái gỏi ổi tai heo này chuẩn bị rất là đơn giản nha cả nhà, cứ làm như trong clip là được. Xong rồi mình cứ lắc cái chai nước mắm lên.
Đổ vô.
Trộn lên là mình đã có một cái gỏi rất là ngon rồi, à. Ừm, ăn thử coi.
Vừa ăn luôn cả nhà mình ơi.
Ngon quá.
Cái Nam Ngư ớt tỏi Lý Sơn này là một cái sự kết hợp rất là hài hòa của nước mắm, tắc, ớt và tỏi cho ra một cái hương vị rất là vừa vặn mà Thành thấy là không có cần phải nêm nếm thêm nữa, phù hợp để trộn gỏi nè, cuốn chả giò nè, chấm bánh tráng nè hay là ăn với cơm tấm cũng ok la luôn.
Cái nghêu hai cồi này Thành sẽ chấm với lại là Nam Ngư ớt gừng Kỳ Sơn.
Thường tôi thấy mấy bà mà pha nước mắm gừng không bao giờ ngon bằng ngoài tiệm hết á, bữa nay Nam Ngư cho ra cái ớt gừng Kỳ Sơn này tôi thấy quá tuyệt vời luôn. Mặn, ngọt, vừa phải mà tôi thấy nó cay và thơm nồng cái mùi gừng lắm luôn. Để chấm ốc nè, thịt vịt nè hay là riêu mắm gừng là tôi thấy là hết bài.
Ừm. Cái gừng ổi nồng thơm lắm mọi người.
Ngon quá.
Hiện tại thì mấy sản phẩm này có bán ở tiệm tạp hóa nè ha.
Rồi TikTok Shop là cũng đã có bán đầy đủ hết rồi. Cho nên là mình muốn ăn thì Thành thấy là lễ Tết tới nơi cả nhà mình cứ đặt mua về tới Tết muốn ăn lấy ra ăn thôi, đỡ phải băm tỏi ớt rồi pha chế này kia các kiểu.
Mà Thành thấy là cái này kiểu như là bên đây người ta đã nghiên cứu á, cho ra cái công thức này là Thành thấy rất là chuẩn rồi cho nên là mình không cần phải nêm nếm thêm gì đâu.
Ok, cảm ơn cả nhà đã theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha, bye bye.",
    "takeaways": [
        "Nam Ngư ra mắt bộ ba sản phẩm nước chấm pha sẵn tiện lợi: ớt tỏi Lý Sơn, ớt gừng Kỳ Sơn và me tươi Nam Bộ.",
        "Nước chấm Nam Ngư me tươi Nam Bộ có vị me đậm đà, cay nồng của tỏi ớt, phù hợp với món khô, cá chiên và sốt me.",
        "Nam Ngư ớt tỏi Lý Sơn là sự kết hợp hài hòa của nước mắm, tắc, ớt, tỏi, dùng để trộn gỏi, cuốn chả giò, chấm bánh tráng, cơm tấm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}