{
    "transcript": "Hai bạn, chào mừng bạn đã đến với kênh Tóc Vàng Hoa và mình là Tóc Vàng. Hôm nay Vàng sẽ múc ban con gà luộc nguyên con nha. Trước tiên thì Vàng sẽ bỏ cái đầu trước, nếu không nhìn nó giống con gà ấy các bạn.
Ok rồi nè. Bây giờ bạn nhìn xem con gà này giống con gì? Trước tiên thì Vàng sẽ pha nước chấm nha bạn. Đây, đây là nước chấm tự giả của Vàng nha. Bây giờ Vàng sẽ cho ra cái tô.
Ở trong đây á bạn, sẽ có gừng nè, sả nè, tỏi nè, muối tôm và đường xíu nha bạn. Muối tôm Vàng dùng là muối tôm Tây Ninh nha bạn.
Rồi, bây giờ mình sẽ vắt nước chanh vô.
Đây là chanh, Vàng sẽ vắt chanh vào nha bạn.
Chanh này rất là nhiều nước luôn nha bạn.
Khuấy đều lên rồi. Tiếp theo mình sẽ bỏ lá chanh lên nha bạn.
Wow, thơm lắm bạn ơi.
Wow, vậy là mình đã hoàn thành cái chén nước sốt tự giả rồi bạn. Trước khi ăn thì Vàng sẽ uống nước nha. Hôm nay Vàng uống nước lọc.
Bây giờ bạn xem xem, Tóc Vàng ăn ăn. Bình thường bạn ăn thì bạn sẽ ăn bộ phận nào của con gà trước nè? Vàng sẽ ăn phần cánh trước nha bạn.
Đây. Xé.
Wow.
Đây bạn, Vàng chấm với sốt.
Wow. Cái sốt này nó bùng vị lắm bạn.
Nó ngon thật sự luôn.
Tiếp đây Vàng sẽ ăn cái đùi nha bạn.
Tuyệt vời.
Cái này là da ta. Da thật buồn các bạn.
Vàng đã cố gắng hầm cho nó, cái thịt nó mềm ra đó bạn. Mà làm sao để cho cái da gà nó không có bị nứt đó bạn.
Wow, nhưng mà nó vẫn bị nứt một tí. Còn cái thịt thì rất là mềm bạn.
Chấm với sốt này ăn rất cuốn luôn.
Cái sốt này cái vị nó chua chua, ngọt ngọt, rồi gừng đó bạn, tỏi nè. Cái nào vị nó cũng bùng lên hết. Ăn rất là kích thích vị giác luôn. À, có tiêu nữa bây nha bạn, Vàng quên. Quên cả tiêu.
Bạn thích ăn thịt gà luộc, luộc giống như Vàng hay là ờ kiểu nó vừa chín tới. Comment ở bên dưới cho Vàng biết nha.
Wow.
Wow.
Ngon lắm bạn. Cái gà này bạn, cái lúc mà luộc á, Vàng cho gừng vô nè, cho hành vô nè, cho ngò vô, với lại Vàng nêm nếm cái nước dùng một tí á, với muối, nước bột nêm với lại đường á, cho nên cái thịt gà nó thơm với nó vừa vị lắm luôn bạn.
Trái tim.
Wow. Vàng no bụng rồi. Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Món ăn: Gà luộc nguyên con ăn kèm nước chấm 'tự giả' đặc biệt.",
        "Nước chấm tự làm: Gồm gừng, sả, tỏi, muối tôm, đường và nước cốt chanh.",
        "Mẹo luộc gà: Luộc gà cùng gừng, hành, ngò và nêm nếm gia vị vừa ăn để thịt gà thơm và vừa miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}