{
    "transcript": "Mấy bà biết kim chi dễ làm tới vậy á, chắc từ giờ là tự làm ăn luôn quá, khỏi có mua ở ngoài nữa, nên Tết này có gì làm kim chi ăn đi mấy bà ơi. Đó giờ cứ nghĩ là kim chi làm khó lắm, nên tôi toàn mua ở ngoài ăn không à. Mà ở ngoài người ta bán kim chi không có rẻ đâu nha. Cái này là cải thảo, mấy bà mua thì mua nguyên bó vậy nè. Cắt bỏ cái đầu dơ đi, rồi mình sẽ tách ra làm tư để dễ muối nha. Rồi bây giờ mình đem đi rửa thiệt là sạch nó. Làm kim chi mà thành công hay thất bại là ở ngay cái bước này nè. Cái cải thảo này nè mình sẽ dùng đem đi ướp muối. Ướp như vậy á thì cái cải thảo của mình nó mới ỉu lại, nó dai hơn. 2 ký cải thảo á thì mình dùng nửa chén muối nha, chứ ướp nhiều quá là hồi nó mặn lè luôn á. Mấy bà cứ xát nhẹ muối lên từng lớp cải đi, mình ngâm cỡ một tiếng là được nè. Trong khi đó thì bây giờ mình đi bào củ cải trắng, củ cải đỏ, hẹ với hành lá thì mình cắt khúc ra như vậy nè. Hồi đó giờ tôi thấy người ta làm kim chi á là người ta phải xay táo, lê gì tùm lum hết trơn á, nhưng mà bữa nay công nhận khỏe ghê luôn á mấy bà. Giờ á là người ta có luôn cái gói sốt muối kim chi này nè, người ta pha sẵn nêm nếm sẵn cho mình hết luôn, chỉ cần mua về cắt đổ ra là xài thôi đó mấy bà. Tiện lắm luôn á, không có cần chuẩn bị nguyên liệu hay công thức phức tạp gì hết trơn á. Nhưng mà nay dùng cái gói pha sẵn này nè thì tôi thấy cái vị nó không có bị mặn nha. Cái kiểu là vừa không có bị quá mặn, mà cũng không có bị chua quá nữa. Tôi mua ba gói là được tặng luôn cái hộp ủ kim chi này luôn nè. Một gói dùng cho 1 kg nha, cái này là tôi dùng 3 kg. Sau khi mà trộn cái gói này xong á thì bây giờ mình đi rửa cải thảo nè. Cải thảo bởi vì ướp muối nó rất là mặn nên mấy bà phải rửa tới 4, 5 nước nó mới bớt mặn nha. Mấy bà mà rửa ít nước quá một hồi ngâm nó sẽ bị mặn á. Rửa sạch rồi vắt kiệt nước đi, bây giờ mình đem qua ướp nè. Cái này thì dễ rồi, mấy bà cứ tách ra từng lớp rồi mình ướp thôi. Dưa leo cũng vậy, mấy bà cứ đổ vô cái sốt ướp đi rồi mình trộn cho nó thiệt là đều. Muối cái này thì mình để bên ngoài 1, 2 ngày đi rồi mình cho vô tủ lạnh ăn dần nha. Sau 2 ngày thôi là mình đã ăn được rồi. Kim chi này ha, Tết mà mấy bà ăn với thịt nướng hay là nấu canh kim chi thì cực kỳ ngon luôn. Mấy bà coi thành quả sau 2 ngày của tôi nè. Trời ơi ta nói nó thơm phức luôn á. Kim Chi Hàn Quốc Phan Sang Khumba thơm quá. Oa Kim Chi đỏ au. Bởi vì mình tự làm á nên cái vị của nó không có hề mặn luôn. Ăn rất là giòn nha, kèm với lại thịt nướng nữa là ta nói hết sẩy. Có gì Tết thì mấy bà làm thử nghe.",
    "takeaways": [
        "Kim chi có thể tự làm tại nhà một cách dễ dàng với gói sốt muối kim chi pha sẵn.",
        "Quan trọng nhất trong quá trình làm kim chi là bước ướp muối và rửa cải thảo thật sạch để tránh bị mặn.",
        "Kim chi tự làm không bị mặn, giòn ngon và rất hợp để ăn kèm thịt nướng hoặc nấu canh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}