{
    "transcript": "Cái này bao nhiêu vậy chị? 35 em. Mấy ngày cuối năm đi chợ là có không khí Tết rõ nhất á, cảm giác nó nhộn nhịp nôn nao còn hơn là mấy ngày trong mùng Tết nữa. Hôm nay đi chợ nên có mua về một ít hải sản tươi, làm vài món Tết nhanh gọn cho mọi người tham khảo. Đơn hôm nay có lẩu tôm chua cay với lại mì xào á. Trong bàn tiệc Tết của người Hoa thì lúc nào nó cũng sẽ có mì xào tượng trưng cho trường thọ, thay vì dùng những loại mì mà các bạn hơi khó tìm á, thì hôm nay tôi sẽ sử dụng mì Hảo Hảo quốc dân để cho các bạn dễ làm theo ha. Nếu mà các bạn làm mì xào thì các bạn không cần trụng nước sôi ha. Các bạn cho cái bắt mì nó vô cái nước nguội tầm đâu 15 đến 20 phút cho nó nở ra là được. Nay ra siêu thị mới thấy là mì Hảo Hảo ra quá trời vị mới luôn.
Phù hợp với mọi thành viên trong nhà, thường mua vị tôm chua cay quen thuộc cho nên cũng không để ý lắm. Trong lúc chờ mì nở thì mình sẽ đi pha cái sốt xào mì, dùng hai gói sốt trộn mì hải sản á với một ít nước tương và dầu hào, tỷ lệ cụ thể tôi sẽ để cuối clip cho các bạn tham khảo ha. Ăn kèm mình sẽ có giá, xá xíu và cà rốt, tất cả đều cắt sợi để nó vừa với sợi mì ha. Cái giá nếu mà các bạn thấy lạ thì thật ra tôi cắt đầu cắt đuôi nó, cái giá này người Hoa hay gọi là ngưng nha, ăn thì các bạn sẽ thấy rõ độ giòn mà nó không có lấm sẩm cái hạt đậu ở trên. Bây giờ thì mình sẽ bắt chảo lên phi ít tỏi ha, sau đó mình sẽ cho phần cà rốt bào sợi và xá xíu đảo cho nó thơm, sau đó mình cho thẳng cái sợi mì đã ngâm vô.
Khi ngâm với nước nguội thì sợi mì nở rất là to, nhưng mà các bạn yên tâm là nó vẫn giữ nguyên cái độ dai nha. Bây giờ thì mình đã có thể cho thêm cái phần sốt vô để xào cho nó đều lên. Khi sợi mì nó thấm đều cái màu sốt rồi thì mình sẽ cho phần giá vô. Giá thì cực kỳ mau chín cho nên lúc này các bạn có thể tắt bếp, đảo vài cái rồi có thể cho nó ra dĩa là được rồi.
Tiếp theo thì mình sẽ đi làm cái lẩu chua cay ha. Cà chua xắt múi, còn thơm thì các bạn bỏ cùi sau đó cắt miếng. Tiếp theo là mình sẽ bắt nồi lên phi thơm hành tím với tỏi ha, các bạn có mỡ heo sử dụng mỡ heo để phi thì nó sẽ càng thơm. Sau khi phi thơm hành tỏi mình cho cà chua với lại thơm vô. Các bạn chỉ cần đảo sơ thôi sau đó cho vô đây khoảng một lít nước. Để làm cái nước lẩu chua cay này á mình sẽ sử dụng cái gói gia vị của mì Hảo Hảo tôm chua cay, một lít nước mình cho khoảng hai gói vô. Các bạn có thể nêm thêm nước mắm hoặc đường để cho nó vừa khẩu vị của mình ha. Sau đó thì mình chỉ cần bày ra nồi lẩu thôi là có thể dùng được rồi. Tôm thì các bạn cũng có thể luộc chín luôn trong cái nước lẩu để cho nó ngon. Bàn tiệc Tết với Hảo Hảo có khá nhiều sắc đỏ, tượng trưng cho may mắn ngày Tết, mà Hảo Hảo còn có nghĩa là tốt đẹp nữa, nên các bạn cũng có thể tham khảo menu này cho gia đình mình. Cầu mong cho một năm mới nhiều may mắn, thật nhiều điều tốt đẹp đến cho mọi người ha. Hôm nay thì nhà tôi có khách, hỏi chị em bạn dì của vợ tôi, cho nên khung hình hôm nay hơi xôm ha.
Đắng mà thiệt
Yeah!
Ngon quá ngon nha.
Uống vô",
    "takeaways": [
        "Mì Hảo Hảo có thể dùng để chế biến nhiều món ăn ngon và tiện lợi, đặc biệt là món mì xào và lẩu chua cay cho ngày Tết.",
        "Sử dụng gói gia vị mì Hảo Hảo tôm chua cay để tạo vị chua cay cho món lẩu, tiết kiệm thời gian nêm nếm.",
        "Món ăn có màu sắc tươi tắn, đặc biệt là màu đỏ, mang ý nghĩa may mắn, phù hợp cho dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}