{
    "transcript": "Mọi người không có nghe nhầm đâu. Mình đã chi tổng cộng 9 triệu đồng cho cái bữa ăn này đó mọi người. Dĩa ốc hương này có giá 2 triệu đồng. Dĩa salad này có gì đặc biệt mà giá lên tới 600 cành một dĩa. Còn trái ớt này thì tuy nhỏ nhưng nó chính là loại ớt đắt nhất thế giới. Và nếu như mọi người đang tìm một nhà hàng sang xịn làm tiệc tất niên thì tham khảo chỗ này nha. Nhà hàng này thì có tên là Cômsơ. Không gian của nhà hàng này thì mang phong cách villa Sài Gòn xưa, được bao phủ bởi cây xanh, rộng gần 2000 m2 đó mọi người. Có cả khu vực ngồi ngoài trời lẫn trong nhà, đặc biệt là có rất là nhiều phòng VIP lớn nhỏ để mọi người có thể gặp gỡ đối tác hoặc là những cái bữa tiệc gia đình ấm cúng. Phòng nào cũng sẽ có một khu toilet riêng cực kỳ riêng tư và thoải mái luôn á mọi người. Cùng mình xem qua menu để xem nhà hàng này bán gì nha. Menu rất là đa dạng từ ẩm thực Việt Nam, ẩm thực Âu cho tới các món hải sản. Tất cả đều được chế biến theo phong cách Fine Dining. Hôm nay mình và hai người bạn nữa làm một cái buổi tiệc tất niên nho nhỏ ở đây cho nên là cũng order nhiều món để trải nghiệm. Đây là một phần sườn bò Canada nướng than hoa. Phần bò được nướng than hoa cháy sém nhẹ ở bên ngoài. Bên trong vẫn chín tái và mọng nước. Đặc biệt là trên miếng bò mình thấy có những trái ớt Charapita. Đây là một trong những loại ớt đắt nhất thế giới và có xuất xứ từ Peru đó mọi người. Miếng sườn bò ở đây cũng sẽ được ướp với lại nước sốt ớt Charapita này luôn. Làm cho miếng bò cay nhẹ, thanh dịu kết hợp với lại vị ngọt tự nhiên của bò nữa rất là ngon. Còn món này là món ốc hương sốt bơ. Ốc hương ở đây chọn là ốc hương cồ á mọi người. Là một loại ốc hương tự nhiên mà cái size của nó cực kỳ to luôn. Ốc hương đã được tách vỏ sẵn rồi, ăn cùng với lại cái sốt bơ béo ngậy, ốc cực kỳ giòn và dai luôn á. Ngoài sốt bơ, mọi người có thể gọi hấp sả, rang muối hoặc là hấp thái nha. Mình thấy có một cái món đặc biệt mà không phải ở đâu cũng có. Món này là lươn đồng nuôi sữa xông hơi. Toàn bộ đều là lươn đồng xứ Nghệ và trọng lượng lên tới 400 g mỗi con á mọi người. Toàn bộ sẽ được massage, nuôi và thay sữa tươi mỗi ngày trong 10 ngày liên tiếp. Cho nên khi ăn mọi người có thể cảm nhận được rõ ràng sự thơm, béo, sạch sẽ và cái độ chắc thịt của mỗi em lươn này. Đã vậy còn được hấp ở trên đá nóng nữa cho nên sẽ không có bị mất đi vị ngon, ngọt tự nhiên. Còn đây là món miến xào tôm càng xanh. Trời ơi phải nói là mình thật sự bất ngờ với cái món này luôn. Đây phải nói là một trong những chỗ xào miến mà mình thấy ngon nhất mình đã từng ăn á mọi người. Ngoài cái con tôm càng thì tươi, to, thì cái miến xào ở đây góp phần không nhỏ tới chất lượng món ăn đâu nha. Mình để lâu để chụp hình nhưng mà nó cũng không bị khô, thấm đẫm gia vị luôn á. Mà nghe tới một cái dĩa salad 600 cành thì mình nghĩ chắc mọi người cũng tò mò là nó có cái gì ở trong này đúng không? Đầu tiên cho bạn nào chưa biết thì đây là salad bông tuyết. Giá của nó còn mắc hơn cả thịt bò nữa mọi người. Nhưng mà ăn nó giòn giòn cực kỳ ngon luôn. Mà bản thân cái rau này sẽ có vị hơi mặn một xíu cho nên ăn kèm với sốt mè rang là đã ngon rồi. Mà ở đây còn là sốt mè rang nấm truffle nữa. Bạn mình ăn xong mà còn muốn gọi thêm một dĩa nữa đó. Mà ráng dành lại để dành bụng ăn kem bào ngư Hàn Quốc nướng mắm nhĩ này. Và đây cũng là lần đầu tiên mình thấy một em bào ngư mà size to như vậy, được nướng với mắm nhĩ và thêm một chút tiêu xanh cho cay nồng. Mọi người cũng có thể ăn kèm với lại sốt ớt Charapita của nhà hàng nha. Mà phải khen một cái là cái thịt của nó dai, ngọt thật sự, bỏ vào miệng miếng nào là đáng tiền cái miếng đó luôn á mọi người. Tổng bill của tụi mình bữa nay hết gần 9 triệu. Chia ra thì mỗi đứa 3 triệu đồng. So với những bữa ăn bình thường thì đương nhiên giá nó quá cao. Nhưng mà để so với các nhà hàng khác cũng như là về chất lượng, cách phục vụ cũng như là không gian của nhà hàng này thì mình vẫn thấy rất là đáng tiền. Nhất là các bạn phục vụ rất là ân cần chu đáo. Ngồi phòng VIP nhưng mà các bạn vẫn đứng take care từng chút một. Mình nghĩ là nếu có điều kiện thì mọi người cũng nên trải nghiệm thử một lần nha. À mọi người cũng đừng quên thử cái món pudding xoài ở đây. Vị thơm, béo rất là hài hòa, không bị quá ngọt. Bên trong sẽ là những miếng xoài tươi được các hạt lựu chua ngọt cân bằng lại cái vị béo của pudding. Địa chỉ chính xác của nhà hàng này là số 84 đường Trần Quốc Thảo quận 3. Buổi sáng sẽ có điểm tâm sến và từ 10:00 trưa cho tới 10:00 tối thì sẽ phục vụ đầy đủ các món trong menu nha. Hình như là buổi chiều còn có bán mấy cái set trà chiều nữa. Chắc chắn lần sau mình sẽ quay lại thử.",
    "takeaways": [
        "Nhà hàng Cômsơ có không gian sang trọng, mang phong cách villa Sài Gòn xưa, thích hợp cho tiệc tất niên, gặp gỡ đối tác và tiệc gia đình.",
        "Thực đơn đa dạng từ món Việt, Âu đến hải sản, chế biến theo phong cách Fine Dining, sử dụng nguyên liệu cao cấp như sườn bò Canada, ốc hương cồ, lươn đồng nuôi sữa.",
        "Salad bông tuyết và kem bào ngư Hàn Quốc nướng mắm nhĩ là những món ăn đáng thử tại nhà hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}