{
    "transcript": "Năm mới sắp đến cho nên là Sammi cũng làm một món gì đó mới mới để mở hàng vào năm mới sung sẩy nhé. Vừa mới học được một công thức lẩu mới toanh, vừa ngon lại mang ý nghĩa lên hương rất là hay cho ngày Tết luôn. Và đây là lẩu Bách Thọ. Nghe tên thôi là thấy sức khỏe tràn trề, sự nghiệp thì bách phát bách trúng luôn. Cũng sắp tới Tết rồi, mọi người tập nấu món Tết đi là vừa nhé. Đầu tiên bắp bò thì mọi người thái lát mỏng, sau đó sắp vô đĩa và cho ngay vào trong ngăn mát nha. Năm mới thì phải ăn khổ qua nha, khổ qua thì mọi người bỏ sạch ruột và cắt lát mỏng nha. Hành tây thì một củ nhỏ, cà chua thì hai trái, mọi người cắt múi cau hết nha. Sau đó chúng ta sẽ băm hành và tỏi. Hành và tỏi thì mọi người băm mỗi loại tầm năm tép nha, băm không quá nhuyễn. Sau đó chúng ta sẽ cho tất cả nguyên liệu vào trong máy xay, bao gồm ớt sừng, ớt hiểm, hành tây, cà chua và 1,2 lít nước. Mọi người xay nhuyễn ra nha. Xay xong thì chúng ta sẽ phi thơm hành tỏi. Vừa thơm tới thì mọi người cho vào đây hai muỗng canh tương cà và hai muỗng canh tương ớt. Xào nhỏ lửa trong vòng 30 giây, sau đó chúng ta sẽ cho hỗn hợp mà chúng ta đã xay vào đây. Nêm gia vị theo công thức mình gắn ở trên màn hình nha. Sữa tươi không đường thì cho 200ml nha mọi người. Và đến một phần đặc biệt là Sammi sẽ cho thêm vào nước lẩu 130ml sữa Ông Thọ nữa nha, để cho nước lẩu lên vị lên hương nha. Sammi chọn sữa Ông Thọ vì vị bùi béo thơm ngon, không quá ngọt, nên là rất là phù hợp với các món ăn. Năm mới xài hộp đỏ cho hợp vía nha. Giờ thì khuấy đều và đun sôi trong vòng 10 phút và nhớ hớt bọt, là chúng ta đã xong phần nước lẩu rồi. Phần nước lẩu nhà có sữa Ông Thọ nên trung hòa được vị cay, nên là nước lẩu không bị cay nồng, chỉ cay the nhẹ thôi. Thêm một ít vị béo của sữa nữa cho nên là lên vị cực kỳ. Món này ăn kèm ngoài bắp bò thì chúng ta có rau ăn kèm đó là khổ qua nè, rau cần rồi xà lách xoong nữa. Sammi thích ăn khổ qua tại vì ngoài ngon ra thì nó còn mang ý nghĩa đó là những khổ cực của năm qua đều qua hết. Đầu năm mà, có khen có lành một tí cũng không sao nhở. Với mọi người nghe tên lẩu Bách Thọ thì mọi người cũng hiểu ha. Giống như là một câu chúc đầu năm, phước thọ đầy đủ cho tất cả những người đang xem kênh của Sammi. Chúc tất cả mọi người thật nhiều sức khỏe nữa. Chữ Bách thì Sammi liên tưởng đến bách phát bách trúng. Chúc cho mọi người thử công thức nấu ăn nào cũng ngon và đạt được nhiều thành công rực rỡ nha. Mà vị lẩu này lạ miệng lắm mọi người, the the, thơm béo mà không có bị ngán. Mà công nhận là dùng sữa Ông Thọ thì lên hương theo đúng nghĩa đen mà nghĩa bóng luôn nha. Lên hương cho cả món ăn mà cũng mang ý nghĩa cho cả sự nghiệp và sức khỏe nữa. Mới vừa nói là ăn lẩu Bách Thọ sẽ lên hương thì mở hàng ngay chớp mới liền, công việc thuận lợi quá trời. Mọi người nhớ thử nha.",
    "takeaways": [
        "Lẩu Bách Thọ mang ý nghĩa sức khỏe dồi dào và sự nghiệp bách phát bách trúng, rất phù hợp để thưởng thức vào dịp Tết.",
        "Sữa Ông Thọ là nguyên liệu đặc biệt giúp nước lẩu thêm bùi béo, thơm ngon và trung hòa vị cay.",
        "Món lẩu này dễ nấu, nguyên liệu dễ tìm, và có vị lạ miệng, the the, thơm béo mà không ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}