{
    "transcript": "Đùi gà rút xương sốt tương ớt, vì nhà làm nhưng chất lượng nhà hàng đó nha. Vào bếp cùng Tuấn thôi.\nMua đùi gà về định làm đùi gà xối mỡ ăn cơm rồi đó cả nhà. Mà tại thấy đùi gà to quá nên rút xương cũng dễ, nên đổi món cho nó kích thích vị giác. À, mà cái này á là tương lóc xương nha, chứ không phải là rút. Xong rồi thì cắt miếng nhỏ vừa ăn rồi đem ướp gia vị. Tuấn có cắt nhỏ ra đó tại không có quay thôi. Tuấn cho vào hạt nêm, nước mắm, siêu đường, bột ngọt rồi trộn đều lên. Cuối cùng là cho bột năng vào nha. Mà bột năng hay bột bắp gì á chắc cũng được.\nBắt chảo dầu nóng lên rồi mình cho gà vào chiên thôi. Bữa trước mắc cười quá chừng, Tuấn chiên cá xong còn nguyên chảo dầu. Uổng quá nên á là Tuấn bỏ tiếp thịt ba rọi vào chiên luôn, xong bị nói quá chừng. Nhưng mà ở nhà chiên xong dầu còn mới, Tuấn cũng làm tiếp món khác chứ có bỏ đâu, uổng lắm. Cái nào để qua đêm kìa thì Tuấn mới bỏ.\nGà chín vàng rồi Tuấn vớt ra để sang một bên. Xương gà lúc nãy á Tuấn cho vào nồi nước để nấu nồi canh chua cá kèo nha cả nhà. Nấu thì ta nói mình tự khen chứ, nghe cái món ăn là biết bữa nay á nồi cơm sạch bách luôn rồi. Mà cá kèo á Tuấn mua là người ta làm cho nó ngủ sẵn rồi, đừng có thả vô con cá nhảy đùng đùng sợ lắm. Mặc dù ăn mặn nhưng thôi, mình chọn cách nào nhẹ nhàng ít đau đớn đi. Trời ơi, nồi canh chua chín rồi, Tuấn cho hành phi với miếng tốp mỡ vào là nhắc bếp để làm món chính nè.\nPhi tỏi cho vàng thơm lên rồi cho đường với nước mắm vào. Sau đó xịt cỡ bảy tám vòng tương ớt Chinsu. Mà nghe tới á tương ớt Chinsu, cả nhà còn nhớ câu thần chú gì không? Thơm cay, dùng thay ớt trái. Thơm cay, bùng vị đồ đó.\nĐó, vậy là ra cái sốt. Cân chỉnh gia vị chua chua, cay cay, ngọt ngọt rồi mình cho gà vào đảo đều lên.\nXong rồi, cho ra dĩa nha. Mà Tuấn nói thiệt, cái khâu trang trí á là Tuấn làm xấu nha. Nấu ăn thì ok, còn trang trí á thì hơi xuề xòa na tí nha cả nhà. Đó, hấp dẫn chưa? Cái màu sốt lên rất là đẹp, vị thì cay cay đậm đà, nhà làm nhìn giống nhà hàng không ta. Ăn với cơm trắng xăm húp chén canh chua cá kèo nữa thì còn gì bằng nữa. Mời cả nhà, ăn cùng anh em Tuấn nha.",
    "takeaways": [
        "Món đùi gà rút xương sốt tương ớt tự làm tại nhà với chất lượng không thua kém nhà hàng.",
        "Bí quyết nước sốt: Tỏi phi thơm, đường, nước mắm và tương ớt Chinsu tạo nên hương vị chua cay ngọt hoàn hảo.",
        "Tận dụng xương gà để nấu canh chua cá kèo, vừa ngon vừa tiết kiệm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}