{
    "transcript": "Bữa nay ba Tùng Hân dành nấu ăn nên là mình sẽ nhường cái bếp này lại cho ba Tùng Hân nha. Món ruột của ba Tùng Hân là cá mình thái nấu canh nha mọi người. Nay để ý thì mới thấy tóc Sơ Hân dài dữ rồi. Cây nhà lá vườn che hết tại nhà luôn. Nhìn không có được đều chút thôi nhưng mà cũng dễ thương lắm chứ bộ à nha. Mai mốt về là bà nội nhìn hết ra Sơ Hân luôn. Mình hớt tóc cho Sơ Hân nãy giờ xong lâu rồi mà ba nói chưa chuẩn bị xong nguyên liệu nữa. Bữa nay không biết tới chừng nào mới được ăn cơm. Hồi trước khi mà chưa làm video thì cả nhà mình cũng ăn món này thường xuyên lắm luôn á. Mà hồi đó ba Tùng Hân là người thường xuyên nấu món này á chứ. Chắc bộ lâu quá rồi quên hay sao á, nấu một chút lại coi một chút. Cái cải cúc này là hồi nữa mình cho vô canh nè. Nước sôi rồi á thì mình sẽ cho củ cải trắng vô nấu trước nha mọi người. Qua bên hàng mình chỉ có ăn mỗi cái món này là cá, còn lại đâu là thịt gà hải sản nữa nên là mọi người thường hay thấy nhà mình ăn vòng vòng có nhiêu đó à. Đợi cho nước nó sôi lâu lâu củ cải trắng mà vừa chín cái là mình cũng cho cá vô trong này luôn nha mọi người. Bà nội Tùng Hân mà nấu cái món này thì cũng ngon dữ lắm luôn á. Ở trong cái chén này là có ớt bột với lại là tỏi thôi à. Mình cho nước nóng vô để ớt bột nó nở ra, xong rồi mình mới cho vô nồi canh nha. Mình không có cần khử cá trước nhưng mà nó cũng không có tanh gì luôn. Mọi người hay hỏi là Tùng Hân ăn gì. Tùng Hân với Sơ Hân lúc nào cũng ăn trước hết trơn á mọi người. Nhà mình á thì đợi anh mình đi làm về với lại là ba Tùng Hân đi làm về mới ăn cơm không à. Mấy cái món này là chắc chắn Tùng Hân ăn không được rồi cho nên á là sẽ nấu riêng á. Còn phần Sơ Hân á thì mình sẽ nấu phức tạp hơn chút. Cháo nấu xong rồi á thì mình còn phải mang đi xay nên nhà mình mọi người thường thường không thấy hai bé ăn là vậy á. Cho cái hành baro xong rồi đợi cho nó sôi lên chút nữa cái mình cho cải cúc vô trong này luôn. Giờ thì cho cải cúc nó chín nữa rồi mà mọi người ăn cơm chung với cả nhà mình nha.

Ngon.
Giờ để con có không.
Nghe mùi lắm rồi.
Nêm nêm.
Được rồi.
Nước giờ nó ngon nè.
Nước bây giờ nó sắt lại.
Ngon.
Nước bây giờ nó ngon hơn.
Nước bây giờ nó sắt xuống.
Bữa nay bữa nay chăm chế .
",
    "takeaways": [
        "Gia đình thường xuyên ăn món canh cá nấu với cải cúc và củ cải trắng.",
        "Tóc của Sơ Hân được cắt tại nhà.",
        "Tùng Hân và Sơ Hân thường ăn cơm trước, đợi người lớn về ăn sau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}