{
    "transcript": "Lăng sấy thăng hoa. Bột là bột bánh nghe bánh. Mấy bà nghe là có kem sấy thăng hoa đúng không? Rồi trái cây sấy thăng hoa kẹo dẻo sấy thăng hoa rồi các kiểu nay có thêm món mới bánh lăng sấy thăng hoa nha mấy mẹ. Bánh lăng sấy thăng hoa rồi tự nhiên tôi thấy cái này cái tôi tôi mới nói là phải mua về review cho mấy bà liền. Một cái hộp này là bao nhiêu. Ơ một cái hộp này bảy mươi mấy ngàn đó mọi người. Tôi xé cái này ra. Nó có một cái cọng dây. Cọng dây mình rút ra. Rồi để mình mở ra. Ủa, alo. Bánh lăng sấy thăng hoa hả? Mở cái hộp này. Nó sẽ có một cái khay. Ở trong đây nó có là bánh lăng yến sấy thăng hoa. Đây. Rồi mấy bà lấy một cái bánh ra. Tôi tưởng tôi tưởng nó giống cái bánh lăng tròn. Sao nó nhìn giống như cục xà phòng vậy á. Nghe nha mấy mẹ bánh lăng sấy thăng hoa nha. Rồi nó sấy xong cái nó bỏ vô trong cái cái túi này nè. Ù. Giống bánh lăng thiệt. Bánh lăng nè bánh lăng, bánh lăng tươi cái này bánh lăng sấy thăng hoa. Rồi bây giờ mình ngâm nước ra rồi nó có nở ra thành cái bánh lăng tươi không ta? Hay có cái lớp caramel ở dưới luôn nè. Nghe cái mùi trứng nhẹ nhẹ thôi chứ cũng chưa rõ lắm ăn thử nha. Mấy bà ăn nó xốp xốp, cái nước miếng của mấy bà á nó chạm vô trong cái này nè. Giống như người có cảm giác mà mấy bà chạm vô cái miếng bánh lăng vậy đó nó béo béo thơm thơm vậy á. Ăn cũng hay á. Nhưng mà hơi mắc cảm giác ăn nó hỗn độn. Mà mà mà Ôi mà có bảy thì những cái hộp này bảy mươi mấy ngàn đó mọi người. Thôi tôi mua cái hũ bánh lăng tôi ăn cha đó đi. Ăn bánh lăng nhảm nhảm. Khuyên nha. Tôi đã làm con chuột bạch cho mọi người thí nghiệm rồi. Thấy ví dụ mà ai tò mò. Ai ai tò mò mà nhiều nhiều ngân sách đó thì mua ăn thử hiểu không. Còn tôi trải nghiệm cho mấy bà rồi. Không ngon. Bánh lăng sấy thăng hoa ăn thử đi coi em có cảm nhận gì thấy lạ lạ như. Như búp khô vậy á. Búp khô nhai rộp rộp á. Là cái gì? Bột là bột bánh ra bánh. Bảy chục ngàn gắp đó tao mua cho mày mười hũ bánh lăng luôn. Yên cút. Vô duyên.",
    "takeaways": [
        "Bánh lăng sấy thăng hoa là một món ăn vặt mới lạ, có hương vị giống bánh lăng tươi nhưng kết cấu xốp xốp.",
        "Sản phẩm có giá thành khá cao, khoảng bảy mươi mấy ngàn đồng một hộp.",
        "Người nói không đánh giá cao sản phẩm này, khuyên người xem cân nhắc trước khi mua nếu ngân sách hạn hẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}