{
    "transcript": "ở Vinh lâu nhưng mà chưa chắc bạn đã biết đến các điểm ăn bí mật và chỗ chụp ảnh áo dài Tết miễn phí này đâu nha. Có hẹn như mọi năm gần đến Tết thì tụi mình sẽ lại đi chụp một bộ ảnh áo dài nhưng đặc biệt hơn là năm nay sẽ chụp ở Vinh. Đầu tiên thì tụi mình sẽ đi thuê áo dài ở tiệm Lê Vân trên đường Minh Khai, bộ trang thuê là 100 cành, sau đó thì đi mua hoa ở chợ Quán Lau, tiện thể thì ghé mua bánh rán mật và uống nước dừa sữa đậu trân trâu quán Dì Hoa. Bánh rán mật ở chỗ tụi mình thì sẽ là mật mía ngào cùng gừng, mận ngọt, thơm, bánh rán giòn có nhân đậu xanh ở trong. Nước rửa tiệm dì hoa thì quá ư là nổi rồi, lúc nào cũng đông và dì bán cả ngày nha. Sau khi chọn được hoa thì tụi mình sẽ tới với địa điểm bí mật này, đó chính là công viên trung tâm. Kỷ niệm một thời huy hoàng của những đứa trẻ thành Vinh đó ạ. Công viên trung tâm vẫn là một cái gì đó mang tính hồi ức rất là lớn. Mình nhớ hồi xưa phải là xếp hàng mua vé, chờ nhau chơi trò chơi, có cái trò đu bán nguyệt này, bạch tuộc hay là 360 độ phải gọi là nhớ mãi không quên. Giờ công viên chỉ còn lại trong ký ức vì nhiều trò đã dừng hoạt động. Tầm này là để mọi người đi bộ, đi tham quan và cái chỗ mà tụi mình hay chụp ấy chính là cái hồ ở trong công viên. Mọi người cứ đi thẳng sâu vào trong thì sẽ thấy một cái hồ rất là lớn và ở đây thì mọi người có thể thoải mái lựa góc check in thôi. Và thêm một tips để mẫu vừa tự tin tạo dáng nữa là khen mẫu nhiều vào nha. Đứng im lại. Đúng rồi đúng rồi đúng rồi nhìn vào đây. Dừng dừng dừng. Uây. Được đấy, được đấy rồi đổi góc, đổi góc đi đổi góc đi. Nhanh đổi góc nhanh, tao đói nhanh lên tao đói. Cứ từ từ cứ chụp đi. Mày không đói à? Nhưng mà không tại vì tao sẽ đặt Shopee food đến đây, người ta ship đến đây luôn ý. Thế á? người ta ship ừ ok. Đợt này lướt Shopee food ấy thì đang có ưu đãi cho tiểu tất niên có mã giảm đến 99k và còn free ship nữa. Tụi mình chụp thêm vài tấm nữa thì anh ship gọi. May mà luôn có các anh shipper cứu cánh cho mấy ngày cận Tết bận rộn như này. Tụi mình đặt combo quen thuộc là gà rán, mì ý và khoai tây và phải là khoai tây lắc vị BBQ nha. Ăn rất là ngon luôn. Từ hồi ăn Jolibee thì là ăn ghiền ở đây thôi. Nói về các brand đồ ăn nhanh thì tụi mình vẫn mê Jolibee nhất. Mà tầm cuối năm này nhiều việc mọi người cũng tất bật thì các bữa ăn cứ để Shopee lo, quán quen trên đó hết. Tụi mình cũng đi làm cằm rễ ở văn phòng cả ngày nên đến giờ trưa là auto lên sàn nét đặt đồ ăn, săn mã khuyến mãi nữa. Gom đơn đông là được nhiều mã giảm lớn lắm nè. Nên là cứ tưng bừng gọi đồ tất niên thôi ha.",
    "takeaways": [
        "Khám phá những địa điểm ăn uống bí mật và địa điểm chụp ảnh áo dài Tết miễn phí ở Vinh.",
        "Thưởng thức các món ăn vặt đặc trưng như bánh rán mật, nước dừa sữa đậu trân châu quán Dì Hoa.",
        "ShopeeFood có nhiều ưu đãi hấp dẫn cho dịp tất niên, giúp tiết kiệm chi phí và thời gian."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}