{
    "transcript": "Một ngày chị bán bao nhiêu cái bánh? Em mua hết nguyên cái dẫy này không bao giờ mua được đủ vị hết trơn á. Ủa chị thấy tụi em quay nên là đổ nhiều sốt với bỏ thêm nhiều chà bông đúng không? Không hiểu sao mỗi lần đi chơi là mỗi lần có mấy đứa bạn nó nhắn nhủ ê mày đi Vũng Tàu mày nhớ mua bánh bông lan nha. Đi chơi rồi mày có tài trợ cho tao cái gì không mà mày về là mày đòi quà mày đòi bánh bông lan. Sao ở Vũng Tàu lại sinh ra đặc sản là bánh bông lan vậy mấy bà? Bà nào mà dân Vũng Tàu vô đây giải thích cho tôi tại sao là bánh bông lan là đặc sản Vũng Tàu ha. Người truyền thống tôi ra Vũng Tàu là tôi ăn bánh bông lan truyền thống không mà. Bữa ông bạn tôi nó rủ tôi đi ăn cái bánh bông lan ở chỗ này nè cái tôi bị ghiền luôn. Bánh bông lan có sốt đó mấy bà ơi. Trời ơi bánh bông lan Nguyễn Hoàng này nè tôi ăn á mà không bao giờ tôi lấy tôi mua được đủ vị hết trơn. Cốt bánh ở bên đây nó mềm tay nha mấy bà mà có để tủ lạnh hả 3 ngày cái cốt bánh nó vẫn không bị cứng. Truyền thống nó sẽ có một lớp dầu trứng mỏng với một lớp sốt phô mai ha. Cái chà bông lên rồi cái nào nó cũng sẽ có trứng muối. Thích ăn cái nhân gì thì cứ vô nói chị chị custom cho. Hàng đứng ở ngoài tư vấn cho mấy bà nên là mấy bà khỏi sợ lo, không ăn trứng muối thì cứ kêu chị không lấy trứng muối. Thì á là cái khay mà người ta làm sẵn đem ra cho khách nè. Nhìn mấy bà là mấy bà quay trên clip làm sao là ở ngoài y hệt. Này bán hả tao nói như chảy hội vậy đông nghẹt. Người vô đây mua 5 70 hộp về làm quà luôn á. Bông lan ra thì có một số loại bánh ngọt luôn ha. Ngày chị bán bao nhiêu cái bánh? 1 ngày chị bán hơn 2000 cái đó em. Rồi rồi giờ để chị gói cho nè. Hàng này cũng dễ thương lắm nhưng mà phải chạy vô hù bả như vậy bả mới chừa cho chứ không á vô đâu có bao giờ đủ vị đâu. Là cái phần cốt bánh thì cái phần cốt bánh bên đây làm hoàn hảo luôn. Sốt nó mềm mà nó không có bị khô nè mấy bà. Mấy bà để tủ lạnh 3 ngày luôn nó không bị cứng luôn á. Dầu trứng ở bên đây thì khỏi nói nhưng mà sốt phô mai làm từ phô mai 100% nguyên chất luôn nên không có pha cái gì á nó sẽ có một cái vị chua nhẹ nhẹ chứ không phải hư đâu nè. Muốn ăn một hộp mà thử tất cả các vị thì kêu cái hộp sáu vị như vậy nè. Bông lan ở đây thì giá cả cực kỳ rẻ rồi từ 35k trở lên. Tha hồ mua về làm quà ha. Lần này mà có đi Vũng Tàu là nhớ bỏ túi cái quán này để có gì mình ghé mình ăn rồi mình mua về làm quà ha.",
    "takeaways": [
        "Bánh bông lan Nguyễn Hoàng ở Vũng Tàu nổi tiếng với nhiều hương vị khác nhau và được làm từ nguyên liệu chất lượng.",
        "Quán bánh này rất đông khách, thường được mua để làm quà.",
        "Bánh có cốt bánh mềm, sốt phô mai nguyên chất và có nhiều loại nhân khác nhau để lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}