{
    "transcript": "Ở đây có bạn nào đã từng ăn món gỏi cá làm từ cá tai tượng phi lê chưa? Nghe thì thấy hơi lạ nhưng mà nó nổi tiếng rần rần dưới Biên Hòa luôn. Hôm nay đi đâu? Hey yo, xin chào mọi người. Lần đầu nghe đến tên cái món gỏi cá này là tôi đã thấy hơi lạ lạ rồi. Tại vì thường người ta dùng cá biển làm gỏi chứ ít khi nào mà tôi thấy cá sông lắm á. Vậy mà nay cá tai tượng lên ngôi làm ra cái món gỏi cá ai cũng mê hết. Cá sau khi được phi lê sẽ được trộn với sả, riềng và thính để loại bỏ vị tanh mà còn tăng thêm vị thơm nữa. Một cách kết hợp cũng rất là hay chứ bộ. Chỉ cần đơn giản vậy là mình có thể dọn lên bàn ăn được rồi. Cá để làm món này đặc biệt mình phải sử dụng cá tươi, để cá không bị bở và phải sơ chế thành từng mảng to như này mới có thể phi lê ra được. Khi phi lê tôi thấy cô cũng cắt thành từng miếng rất là mỏng chứ không phải quá dày đâu, để xíu nữa mình nhúng vô nước sốt nó mới chín và ăn cũng ngon hơn nữa. Nước sốt thì là công thức do nhà cô tự sáng chế. Nhìn bên ngoài kiểu giống như nước sốt cà chua vậy á mọi người, nhưng mà nó thơm và cảm giác nhiều dầu mỡ hơn rất là nhiều. Ăn món này thì mình sẽ có hai cách. Thứ nhất, mấy bạn sẽ nấu sôi cái nước sốt lên, sau đó sẽ lấy cá nhúng vô chừng khoảng 5 giây. Nhìn miếng cá nó trong trong như vậy là ăn được rồi. Nếu mình nhúng quá lâu thì khi ăn sẽ rất là mềm, không còn cái độ dai, độ ngon đặc trưng nữa. Còn cách thứ hai á mình múc thẳng chiếc nước sốt ra ngoài luôn. Lấy rau riêu các thứ cuốn chung lại với nhau, chấm ăn luôn. Ăn kiểu này thì mình sẽ cảm nhận được cái độ ngọt và độ dai của cá rõ ràng nhất. Cô chú quán cũng khuyên là bạn nào ăn đồ sống được thì ăn vậy nó mới ngon. Nếu không thì mình cứ nhúng cá cho chín rồi cuốn với rau bình thường là ăn cũng được rồi. Ngoài ra quán cũng có bán luôn cái bánh tráng giòn này nữa nè mọi người. Mình lấy chấm vào nước sốt ăn cũng ngon lắm à nha. Tôi không biết topping bên trong sốt có gì, nhưng ăn vào nó mềm mềm, nó bùi bùi, nó chua chua, ăn rất là dính luôn. Ngoài ra ở đây còn nổi tiếng với cái món cháo này nè mọi người. Khi mình order mới bắt đầu nấu lên là bao ngon, bao ngọt, bao tươi luôn. Ngoài những khúc cá mình thấy, quán sẽ cho mình thêm một cái đầu cá nữa, xong xuôi ra một cái nồi cháo quá trời quá đất luôn. Cháo trắng muốt, nhìn bên ngoài nó mềm mà to lắm. Mình dầm ra hay là chấm chung với nước mắm ớt thì cái nào nó cũng ngon hết trơn. Đa phần ở khu Tân Mai có rất là nhiều quán bán món này, nhưng chỗ tôi ăn là một trong những quán đầu tiên và lâu đời nhất rồi. Nên nếu mọi người cũng muốn ăn và trải nghiệm thử thì nhớ lưu lại địa chỉ gỏi cá Kim Yến, số 180, khu phố 6, đường Huỳnh Văn Hớn, Thống Nhất, thành phố Biên Hòa, Đồng Nai nha. Bye bye.",
    "takeaways": [
        "Món gỏi cá tai tượng phi lê là đặc sản nổi tiếng ở Biên Hòa.",
        "Gỏi cá được làm từ cá tươi, phi lê và trộn với sả, riềng, thính để khử tanh và tăng hương vị.",
        "Quán gỏi cá Kim Yến là một trong những quán lâu đời và nổi tiếng nhất ở khu Tân Mai, Biên Hòa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}