{
    "transcript": "Hôm nay là đa nghề mọi người ạ. Ngày hôm nay nghề của chúng ta sẽ là cái nghề mình đang làm luôn, đó chính là Content Creator. Xem thử là một ngày làm Content Creator của mình sẽ có những gì nhá.
Gần 12 giờ mọi người ơi. Hôm nay thật sự là dậy hơi trễ một chút. Bình thường mình dậy lúc 10:00, hôm qua tối hôm qua mình thức hơi muộn. Đánh răng rửa mặt mọi người ạ. Một ngày của mình sẽ bắt đầu vào lúc trưa khi mọi người đã ăn trưa thì mình bắt đầu dậy.
Bây giờ là gần 1:00 chiều. hiện tại thì mình đang cầm khoảng tầm mấy kênh nhỉ, quên mất rồi. Ba bốn kênh gì đấy. Kênh chính của mình vẫn là nguyên hình mắt to. Thế nên là mình sẽ sản xuất chủ yếu content cho kênh đấy. Còn những kênh kia thì mình kiểu cho vui thôi. Bây giờ là chúng ta sẽ check công việc, sẽ tốn khoảng tầm 1 đến vài tiếng. Rồi.
Nói chung là khi mình vừa mới ngủ dậy thì mình sẽ phải check thông tin, Zalo, Gmail và ở trên TikTok, đọc sơ qua những cái bình luận của mọi người để xem mọi người có ý kiến gì với những cái video của mình. Đấy, kiểu kiểu đơn giản như vậy thôi. Trông vậy thôi nha mọi người, làm làng sàng riêng cái này thôi thì là hết đã tầm 1 tiếng rồi hoặc là hơn.
Bớt giảm lại dùm, gói mì có bao nhiêu gram mà một ký mì nó có một trăm hai mươi mấy gram ừ. Bớt lấy lòng giải cứu, ủng hộ ra bán hàng dùm, nhảm. Cái này là cái của mì thanh long nhé mọi người. Bình thường á thì mình ít check mấy cái này. Đa phần thì sẽ là trợ lý của mình check luôn. Còn mình chỉ tập trung mình ngồi mình suy nghĩ content thôi. 
Tại anh lười quá anh không check. Nhưng mà thật ra là có nha mọi người. vẫn hay lướt đi đọc comment các kiểu. Rồi bây giờ là ăn mọi người ạ. Cái bàn mình hay quay cho mọi người ở đây thì cũng là cái bàn ăn luôn. Bữa ăn trưa ngày hôm nay của chúng ta sẽ có bún đậu. Bữa suất này là 40 nha mọi người.
Rồi bây giờ thì mình sẽ đi chợ nha, tại mình đã nghĩ ra cái món cho ngày hôm nay món gì rồi, mình sẽ làm một cái tô phở siêu rẻ siêu tiết kiệm. Loanh quanh mỗi người là một tẹo là bây giờ là đã gần 4:00 chiều rồi. Tầm 6:00 7:00 là sẽ có vít cho mọi người và tối thì mình sẽ set up để mình quay thêm một vít nữa. Đến tầm khuya tối thì mình sẽ livestream nữa. Chắc 3:00 là xong. Đấy.
Rồi ok, một ký phở, bây giờ chắc tạt ra mua ít rau để ăn phở. Để mua đồ gọi là rẻ thì chỉ có thể vào mấy cái siêu thị thôi ở trong đấy nó hay có đồ giảm giá. Kiếm ít thịt bò nha mọi người. Kiếm rẻ rẻ thôi. Nói chung là cái này thì mình cũng phải cân đo đong đếm mọi người, nếu như mà mình xài xả láng quá thì nó sẽ không thể nào trong cái serie tôi nghèo bạn cũng thế được nữa. Cái vụn này mình thấy nó có nguyên một cái cục này, mình thấy nó sẽ ok hơn. Bây giờ mình cắt ra mình làm tái tái. Bây giờ chúng ta sẽ đi mua cái viên cái viên viên làm phở bò. Mình vẫn sẽ sử dụng cái này nhá, vẫn sẽ sử dụng cái những cái bịch làm sẵn như thế này nhưng mà cái cốt này nó hơi đắt.
Thì mình nhớ là mình có cái viên, cái viên nó sẽ rẻ hơn rất nhiều. Mình không biết là ở đâu nhưng mà mình đi ăn quán phở mình thấy người ta hay có giá. Rau thịt giá phở. Ok, mình nghĩ là gần đủ rồi đấy. Rồi bây giờ đã về đến nhà và chúng ta sẽ cân đo đong đếm xem thì cái serie ngày hôm nay mình sẽ làm tô phở mỗi một tô phở bao nhiêu tiền đây nhá. Tập ngày hôm nay của mình sẽ làm bốn tô phở nhá. Ở đây thì mình sẽ có 1 kg tính ra là mỗi người sẽ có 250 gram phở. 15.000 chia cho 4, mình tính trước rồi sau đó mình mới quay cái mở đầu. Ở đây có giá, thịt bò đây có 60, rau thơm các kiểu mình mua đây là 10.000. Vậy mình sẽ làm bốn tô phở bò chỉ với 60.000 nhá. Đây tí nữa mình sẽ quay thêm một cái vít review cái này. Đây khăn giấy cao cấp. Đấy, giờ ngày hôm nay quay hai vít nhá. Đây.
Đây nha mọi người, một hộp này là 17.000 mà ở trong đây chúng ta sẽ có sáu viên, một viên 3.000 mình sẽ dùng hai viên cho cái nồi nước này, nồi nước dùng này hơn. Bây giờ là quay mở đầu. Tất cả mấy cái này thì mình thường là mình quay bằng điện thoại hết. Nói chung là tới đoạn bây giờ là mình phải nghĩ một cái lời thoại làm sao cho nó ngắn gọn nhất có thể mà nó bao hàm hết tất cả nội dung của cái cái vít này lên.
Làm bốn tô phở bò ăn no, có bò và chỉ với 60k. Tôi nghèo, bạn cũng thế. Xong mọi người ạ.
Có một cái lời khuyên nữa, nhưng mà ai mà muốn làm cái này thì quanh đi quẩn lại thiết bị nó là chiếm một phần, nhưng mà cái quan trọng nhất chúng ta vẫn là ánh sáng. Hiện tại thì là đang có hai cây đèn này, có thể là mình sẽ mua thêm. Đèn này thì nó không đắt đâu, nó không phải là đèn studio xịn mọi người ạ. Một cây như thế này có mấy trăm thôi.
Rồi bây giờ là phải rửa rau các kiểu thái xong thịt rồi. Thì khi quay những cái clip như thế này mọi người thì nó khá là lâu, tại vì mình trú trọng vào hình ảnh chứ mình không trú trọng vào cái thời gian nấu ăn. Còn nếu như mà để nấu tập trung vào để nấu thì một món mình nấu nó cũng nhanh thôi, nó không có lâu như thế này đâu. Rồi check mic, ok.
Cái căn góc mình căn rất là kỹ nhá. Kiểu nó lệch lệch ấy, mình hơi bị khó chịu. Ờ bây giờ là tầm khoảng 5:30 ha. Mình sẽ nấu nướng cái này mình nghĩ là tới tầm 6:30 là nó xong vít. Edit các kiểu tầm tiếng nữa.
Đây, giờ mới quay xong, bây giờ là 6:00. Ta lại quay tới đoạn phần ăn ha.
Tôi nghèo bạn cũng thế. Tham khảo nhá. Bây giờ là 6:30 rồi mình sẽ phải edit cấp tốc trong khoảng tầm nửa tiếng cho tới 1 tiếng để có thể ra được video và đăng ngay trong lúc này. Thì lúc đấy sẽ khoảng tầm 7:00, 7:30 là sẽ có video để đăng lên cho mọi người xem. Tôi nghỉ ngơi một tẹo, tí nữa anh em sẽ quằn thêm cái khăn giấy cao cấp này nữa là xong, kết thúc một ngày sau đó ngồi nghỉ ngơi một tẹo nữa tôi livestream khoảng tầm vài tiếng là hết một ngày. Lúc livestream xong vài tiếng thì chắc là cũng
1 2:00 sáng rồi. Ngày xưa thì tôi chưa có mấy anh em đông như thế này thì một mình tôi cân tất nên là một ngày tôi chỉ quay được tầm một vít thôi là hết hơi rồi. Bây giờ thì có thêm anh em nữa thì nó nhanh hơn. Bây giờ là 7:00 mọi người ạ, tôi vẫn đang edit những cái bước cuối. Đó là cái lý do mà tôi thích xài điện thoại để edit luôn là như thế này mọi người, nằm cũng edit được. Đã. Tính ra mấy cái này khi mà chúng ta làm quen rồi thì làm khá là nhanh. Đợi xuất ra một cái nữa là xong, bây giờ mình sẽ đăng. Ngày hôm nay tính ra là đăng hơi muộn là 8:00, bình thường mình sẽ đăng bài vào từ lúc 5:00, 6:00, 7:00. Đó là ba cái khung mà mình thường đăng. 8:00 như thế này là hơi trễ rồi, nhưng mà ngày hôm qua mình không có vít nào đăng cả thế nên là bắt buộc ngày hôm nay mình phải đăng một vít. Tính ra là mình vẫn được mấy ông anh của mình khen là thằng này nó siêng ra content. Bây giờ là mình sẽ đăng bài ở trên TikTok với lại cái điện thoại của mình sau đó là cái phần reup cũng như là đăng lên YouTube hoặc là Facebook thì sẽ có trợ lý của mình làm. Rồi, bây giờ thì là khoảng tầm 9:00 nha mọi người, 9:00 9:30. Rồi chúng tôi tiếp tục quay thêm một clip nữa. Này thì quay lấy suộc thôi. Còn edit thì chắc là để mai edit. sản phẩm quay ngày hôm nay của mình sẽ là cái này.
Check thử chất lượng khăn giấy bán hơn 10.000 đơn xem như thế nào. Nguyên review hơi bị chill.
Đây bây giờ là 9:00 quay hết có mười mấy phút à. Edit thì tí nữa là cameraman đang cầm chiếc máy quay này sẽ edit luôn cái vít này. Còn bây giờ thì chắc là tôi tắm rửa một cái và tôi vô tôi livestream. Rồi, ok. Rồi thì bây giờ là tôi đã tắm xong thì đang khoảng tầm 10:30 mọi người ạ. Mọi người đừng có thắc mắc là tại sao tôi lại mặc nguyên cái bộ đồ nó hơi cũ nhá. Tại vì là tôi mới thay hồi chiều, tôi mới hồi chiều mọi người thấy tôi mặc đồ ấy, tôi bị trượt chân té, ngửa ướt hết. Ờ bây giờ là tôi sẽ livestream thì tôi livestream ở trên Top Top thôi. Bên bên YouTube của tôi thì nó đang hơi bị lỗi một chút. Thành ra là tôi phải set up lại nó bị lâu quá tôi lại kiểu bị bị lười. Bây giờ tôi sẽ livestream cái kênh gaming. Thì dạo này tôi thích live ở trên Top Top hơn, ngồi nói chuyện, giả bộ làm content suy suy, các bạn đấy để cho các bạn khóc rồi mình bán khăn giấy là đẹp. Bây giờ là tôi sẽ live, tí nữa tôi live xong tôi sẽ gặp lại anh em sau.
Rồi, ok nha các ông. Bây giờ là tôi sẽ phải live tới tầm 2:00 sáng và ngày mai tôi sẽ phải thức dậy lúc 8 9:00 để tôi có phải đi quay ở một cái chỗ này vào lúc 11:00. Ờ đây sẽ là một ngày của làm Content Creator full time nhé mọi người. Nếu như mà mọi người có yêu cầu một cả số các nghề gì đấy thì mọi người vẫn cứ tiếp tục comment vào những cái vít đa nghề của mình nhá, và mình cũng sẽ check comment ở đấy. Và nếu như mà mình liên hệ được một bên nào đấy để làm nghề thì mình sẽ đi quay. Cảm ơn mọi người rất nhiều. Xin chào. Bây giờ đã là 2:00 rồi, anh em ngủ đi.",
    "takeaways": [
        "Công việc Content Creator có thể bao gồm nhiều hoạt động khác nhau như quay video, chỉnh sửa, tương tác với khán giả và quản lý nhiều kênh.",
        "Sự siêng năng và sáng tạo là yếu tố quan trọng để thành công trong nghề Content Creator.",
        "Việc sử dụng các thiết bị đơn giản như điện thoại và tận dụng ánh sáng tự nhiên có thể giúp tiết kiệm chi phí và thời gian sản xuất nội dung."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}