{
    "transcript": "Gỏi tay heo nước mắm chua ngọt, lòng heo luộc chấm nước mắm gừng siêu dính. Mời cả nhà cùng xem Tuấn trổ tài nha. Đầu tiên luộc tay heo trước nha. Hôm bữa làm hai món với sét nước mắm pha sẵn Nam Ngư được cả nhà ủng hộ quá chừng. Nên hôm nay Tuấn làm tiếp nè. Mà nước mắm này dễ mua lắm cả nhà. Vô siêu thị hay đặt trên TikTok Shop đều được nha. Để làm món gỏi tay heo, Tuấn có củ cải trắng, dưa leo, cà rốt sắt nhỏ vừa ăn. Nhìn cái chảo này chắc cả nhà đang mặt nói sao ông này nấu ghê quá hen. Không phải đâu. Đây là món lòng luộc Tuấn chừng qua với nước sôi cho nó ra hết chất bẩn đó cả nhà. Xong rồi Tuấn vớt ra đem rửa sạch mới bắt đầu luộc. Lát luộc xong Tuấn lấy nước nấu cháo luôn. Dưa leo, củ cải trắng với cà rốt thì Tuấn ướp sơ qua với chút xíu muối cho nó ra nước với bớt vị hăng đi, để tầm 5 phút thôi. Tuấn sẽ vắt khô rồi mới ướp tiếp với đường và giấm nha. Giờ Tuấn vớt lòng heo ra nha. Cho gạo vào nấu cháo luôn. Gạo này lúc nãy Tuấn đã rang rồi nha cả nhà. Lòng heo giờ Tuấn xắt ra rồi cho vào mẹt tre. Nhớ lót một lớp lá chuối nha cả nhà. Món này mấy ông thích lắm mà làm hơi lâu nha. Giờ pha chén nước mắm gừng nữa. Nói pha vậy thôi chứ dùng nước mắm Nam Ngư ớt gừng Lý Sơn pha sẵn, thêm chút đường với ớt vào cho vừa vị là nhất thôi. Với vị cay đậm với mùi thơm đặc trưng của gừng Lý Sơn nên chén nước chấm này quyết định độ ngon của món lòng luộc này nha. Tay heo chín rồi giờ Tuấn vớt ra ngâm vào thao đá cho nó giòn. Giờ tay heo nó nguội thì Tuấn pha nước trộn gỏi. Tuấn dùng nước mắm Nam Ngư ớt tỏi Lý Sơn, chai này có vị chua, cay sẵn rồi, Tuấn trộn gỏi nên cho thêm đường với ít cốt chanh cho vừa vị nha cả nhà. Giờ xắt tay heo trộn gỏi nữa là dọn lên thôi. Sáng chắc trúng tay heo nái lâu năm hay sao đó cả nhà. Luộc cả buổi trời luôn nó mới chịu chín đó. Tay heo xắt xong Tuấn trộn với nước mắm trước cho thấm vị, sau đó Tuấn cho dưa leo, cà rốt vào rồi chế thêm một lớp nước mắm nữa, trộn đều hết lên. Đó vậy là xong. Gắp ra dĩa rắc thêm một ít hành phi nữa là tê tê liền. Mời cả nhà ăn cùng Tuấn nha. Có thêm tô cháo lòng nữa nè, còn gì bằng nữa mà phải công nhận bộ sản phẩm nước mắm pha sẵn này của Nam Ngư quá tiện luôn. Mười điểm không có nhưng nha.",
    "takeaways": [
        "Cách làm gỏi tai heo chua ngọt và lòng heo luộc chấm mắm gừng đơn giản, dễ làm tại nhà.",
        "Sử dụng nước mắm pha sẵn Nam Ngư giúp tiết kiệm thời gian và công sức.",
        "Mẹo để tai heo giòn là ngâm vào nước đá sau khi luộc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}