{
    "transcript": "này đã từng mất đến 6 tháng để có thể hoàn thành và thưởng thức nó. Mọi người đã từng ăn đủ các loại khô gà, khô bò, khô heo, nhưng mà mình chắc chắn 99,99999% mọi người chưa từng ăn cái món ăn vặt này. Một món mà nếu như làm thủ công thì người ta phải mất đến 6 tháng để cho ra đời thành phẩm. Nhưng với hệ thống nhà máy 15 tỏi này thì mọi chuyện đã nhanh gọn và năng suất hơn rất là nhiều. Trước khi ăn thì mình cùng tìm hiểu xem cái món này họ làm ra như thế nào. Sơ chế thịt thì người ta sẽ bóc tất cả những cái phần gân, phần mỡ, chỉ giữ lại nạc. Và mình sẽ chỉ giữ lại cái phần nạc để ra được cái món đấy. Cái công đoạn tẩm ướp 18 lại gia vị nó hơi bí mật, thế nên là không được quay. Sau là lên khuôn rồi sấy trong cái lò than này 9 tiếng đồng hồ. Ở đây là những cái than mà nó cháy hết rồi ý, nó sẽ thành cái tro. Xong khi sơ chế thì mình bắt đầu đi nướng, lại phải thay một bộ quần áo khác. Cái món này sau khi sấy than 9 tiếng ấy, thì nó mới chỉ là thịt hun khói thôi, để cho ngon và sử dụng được luôn thì người ta phải đem đi nướng máy. Sau khi sấy lần một thì đây sẽ là công đoạn nướng lần hai. Sau khi nướng thì đây sẽ là phòng làm nguội, rồi đem đi đóng gói. Thì cho em hỏi là cái phần thịt này có phải lưu ý là lấy thịt nào, phần nào của con lợn không? Ừm, bên chị sẽ lấy hoàn toàn bằng thịt nạc nhá. Thịt nạc. Đúng rồi, cứ nạc Đúng rồi, tức là cứ thật thịt nạc là lấy. Đúng rồi, ưu tiên phần thịt nạc hơn ạ. Ờ, cái phương pháp làm cái thịt này thì bên chị bắt buộc sẽ giữ lại cái quy trình là nướng chín tiếng qua than. Vâng. Đó, tuy là mất thời gian nhưng mà nó sẽ mang hương vị đặc biệt. À à, nó có mùi khói đúng không? Đúng rồi, nó sẽ có mùi khói đặc trưng của sản phẩm em ạ. Vâng okay, em cảm ơn chị ạ. Và đây là thịt heo nướng Bakwa, một món ăn đặc sản của người Singapore. Đây, về rồi đây. Tổng sẽ có ba vị là mật ong, tiêu đen và tê cay. Cái bao bì thì nó gần như là hoàn toàn giống nhau, khác cái chữ ở góc và khác cái hình ở đây. Một túi này thì nó sẽ rơi vào tầm 16 đến 17 cái, tùy vị nhá. Mọi người có thể thấy là bình thường cái miếng thịt ở trên mạng ấy, nó sẽ to bản một chút này, và để ăn ấy thì người ta phải nướng lên. Tuy nhiên ở đây mình có thể bóc ra để mình ăn liền luôn, bởi vì tất cả những cái câu đoạn trên ấy, cái nhà máy 15 tỏi kia nó lo hết rồi. Ôi, cái vị tê cay này mùi rất là thơm, tuy nhiên là mình ngửi thấy cái mùi khói rất là rõ. Kiểu như là ở quê ngày xưa bị ám khói ấy, mọi người biết cái kiểu đấy không? Quần áo phơi nó bị ám mùi khói ấy, thì cái này nó giống như thế. Cá nhân mình cảm nhận nó sẽ hơi khô một chút. Vị thì rất ngon nhưng mà hơi khô. Với cảm nhận của cá nhân mình, thì cái vị tê cay này nó chỉ hơi hơi tê tê đầu lưỡi một tí thôi, chứ mình còn chưa thấy cay luôn ấy. Nhưng mà chắc chắn cái này nó sẽ là thịt nhá, nên là khi nhai thì mọi người sẽ thấy cái độ dẻo. Đến cái vị mà nó nhẹ nhàng hơn một tí là vị tiêu đen. Cái này mùi của nó rất giống cái mùi ruốc, ruốc lợn ấy. Rất đặc trưng mùi khói mọi người ạ, cảm giác là cái miếng thịt nó rất là ám mùi khói á. Mùi than củi ấy. Theo như mình hỏi, thì người sản xuất ra miếng thịt này người ta bảo là trong này được ướp 18 loại gia vị khác nhau và thịt tươi. Thì thực sự với mọi người là như này, sau khi thịt nó đã qua rất là nhiều cái công đoạn và quy trình, bao nhiêu tiếng đồng hồ ấy rồi, mình sẽ không cảm nhận được là thịt nó có tươi hay là thịt mủn hay như thế nào, đặc biệt thịt này lại còn băm ra rồi. Thế nên là mình sẽ cảm nhận được cái gia vị của nó, mùi khói rất là đặc trưng. Sau khi mình ăn cái tiêu đen thì mình cảm thấy là cái tiêu đen này hình như nó còn đậm vị hơn cái tê cay cơ. Mình sẽ ăn vị đã. Ưm, cái mật ong này rất thơm. Và đương nhiên là nó thơm mùi mật ong. Cái mật ong này mọi người sẽ có cảm giác là nó hơi ngọt nhẹ. Mình sẽ không cảm nhận được cái mùi thịt nhiều, mà mình cảm nhận rất rõ cái mùi của mật ong. Cái này thì chắc dành cho những ai không ăn được cay ấy. So sánh cái giao diện của cả ba loại, thì loại tiêu đen chắc là dễ nhận biết nhất. Hai loại kia đứng với nhau ấy, mình có thể phân biệt qua là mùi, hoặc là phân biệt qua độ đậm nhạt, cái tê cay này thì cảm giác đậm hơn một tí, cái mật ong thì màu nó nhạt hơn một chút. Còn hỏi mình thích vị nào nhất, thì chắc là không có vị thích nhất mà mình thích hai cái tê cay với tiêu đen này đều nhau, bởi vì hai cái này cùng cay và vị nó khá là đậm đà. Mọi người nhìn thế này thôi, mọi người tưởng là nó mặn đúng không? Nhưng mà không phải, cái này nó thiên về đồ ăn vặt thôi, còn cái mật ong này nó sẽ nghiêng về độ ngọt nhiều hơn. Đấy. Cuối cùng thì một túi này là sáu mấy nghìn ấy, theo mọi người thì hợp lý không?",
    "takeaways": [
        "Giới thiệu món thịt heo nướng Bakwa, đặc sản Singapore, với ba vị: mật ong, tiêu đen, tê cay.",
        "Quá trình sản xuất công phu, từ sơ chế đến nướng than 9 tiếng và nướng máy, tạo hương vị đặc trưng.",
        "Mỗi vị mang một trải nghiệm khác nhau: tê cay đậm đà, tiêu đen cay nồng, mật ong ngọt ngào."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}