{
    "transcript": "Sẵn tiện bữa nay làm hủ tiếu xào bò, tôi chỉ cho mọi người cách làm sốt xào luôn. Bà nào ở nhà mà hay nấu ăn á thì nên làm một cái hũ sốt xào này để dành nấu ăn nha, chứ hơi đâu mà mỗi lần làm món xào là đứng nêm đường, muối, bột ngọt chi cho nó cực. Đầu tiên mọi người bắt một cái chảo phi thơm hành tím, sau đó mình sẽ cho tất cả nguyên liệu như trên màn hình vô nè. Rồi mấy bà vặn lửa lớn lên, nấu đến khi nào gia vị nó tan á là xong. Bảo quản cái này á, mấy bà cho vô một cái hũ, rồi mấy bà cho vô tủ mát, để trong đó xài múc chỉ mùa quít luôn á. Biết là tên gọi là hủ tiếu xào bò, nhưng mà mấy bà thử mua cái sợi bánh mì quảng á, mấy bà xào ăn thử đi, tôi đảm bảo là không làm cho mấy bà thất vọng đâu. Còn bò á thì mấy bà cắt lát mỏng, khỏi cần ướp gì hết trơn á. Hủ tiếu xào bò á thì mấy bà chỉ cần chuẩn bị giá với lại hẹ là đủ rồi. Hẹ thì mấy bà cắt bỏ gốc, rồi cắt thành từng khúc khúc như trên video nha. Đầu tiên á mấy bà sẽ bắt một cái chảo cho một tí dầu, cho cái hủ tiếu vô áp chảo cho nó thơm nè. Nếu mà nhà có hắc xì dầu á thì cho một xíu vô lấy màu cho nó đẹp. Nếu mà không có thì khỏi cho cũng được. Xào cho nó đều cái màu rồi á thì mình lấy ra, mình cho một xíu dầu, mình cho tỏi vô phi thơm nè. Tiếp theo á là mọi người sẽ cho cái phần bò vô xào sơ trước. Xào sơ thôi nha, chứ đừng có xào chín quá, tại tí mình còn xào chung với lại giá hẹ đồ nữa nè. Lúc mà cho giá hẹ vô á thì mọi người cho một xíu nước vô, xào cho giá hẹ nó chín. Tiếp theo á là mọi người sẽ cho cái phần sợi bánh, rồi mình cho cái phần nước xào vô luôn nè. Sốt xào á thì mọi người cứ cho từ từ vô, đến khi nào mình thử mình thấy vừa miệng mình á thì mình không cho nữa. Cứ hễ mà làm món xào á thì bút một miếng cho vô, khỏi cần phải nêm nếm cầu kỳ chi cho mệt.",
    "takeaways": [
        "Cách làm sốt xào đơn giản, dễ bảo quản, giúp tiết kiệm thời gian nấu ăn.",
        "Có thể thay thế hủ tiếu bằng bánh mì quảng để tạo sự mới lạ cho món ăn.",
        "Nên cho từ từ sốt xào vào đến khi vừa miệng để tránh quá mặn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}