{
    "transcript": "Ồ, nó đang bốc hơi lên mọi người có thấy không nhỉ? Chào mọi người, set ăn quân đội Mỹ và quân đội Nga thì mọi người đã xem rồi đúng không? Video hôm nay mình sẽ trải nghiệm set ăn quân đội Trung Quốc. Đây là cái set ăn tiêu chuẩn ba sao của quân đội Trung Quốc nha mọi người.  Đây nha mọi người. Tất cả bên trong đây đầu tiên là mình sẽ có thìa và giấy. Đây là cái cái gói tốc sủng hoặc thoảng si ờ mình cũng không biết nữa, đọc thế thôi. Ờ cái này hình như là đồ chua. Còn đây là xáo lộc sủng nhị ở họ. Cái này là kiểu là cạn nước ấy, đổ nước vào đây đến cái vạch này. Đây là cái gói bột để pha tráng miệng nha, để uống tráng miệng, đó. Cũng không biết tiếng Trung luôn. Đọc vớ đọc vẩn thế thôi. Và có hai suất cơm. Đây. Đây một suất và đây một suất nha. Ồ, cũng nhiều đấy nhỉ. Hơn 200 nghìn đấy, mình mua hơn 200 nghìn được một gói như này nhá. Ba sao luôn. Bên trong này thì à mỗi gói sẽ có hướng dẫn nha mọi người. Đấy, đều có hướng dẫn để dùng này. Mặc dù không biết tiếng nhưng mà thôi có hình, mình sẽ làm theo hình nha. Theo hình mách bảo. Nếu mà đúng thì được ăn nha, không đúng thì thôi, chắc là không được ăn luôn. Bên trong này sẽ có hai cái gói lót tự sôi nha mọi người. Đấy, hai gói lót tự sôi này. Mình vẫn để nguyên như thế này. Sau đấy mình cho vào đây. Mình cho lại vào cái túi. Sao khó cho thế nhỉ?  Úi giời.  Đấy. Đổ vào, xong bắt đầu mình gấp lại như thế này.  Và để xuống. Đấy, mọi người thấy không, nó phồng lên không? Trong lúc chờ cơm thì mình sẽ pha nước nha. Cái này là mùi nước cam mọi người ạ, nước cam hay là nước chanh gì đấy. Mùi nó na ná thế. Mùi nó giống cái mùi của cái sê sủi mình pha ấy, nó cũng không khác gì đâu. Ồ, nó đang bốc hơi lên mọi người có thấy không nhỉ? Sôi rất là mạnh nha. Và đây là cái túi cơm sau 15 phút sôi nha mọi người. Nó đang rất là nóng luôn, vẫn còn rất là nóng, mình đã để 15 phút rồi. Bây giờ bỏ ra và trải nghiệm nhá. Đây mọi người nhá. Đây là cái cơm gọi là cơm chiên, mình dịch ra là cơm chiên vị cà ri. Trong này sẽ có thịt gà này. Ờ các loại rau củ quả, cơm, và cái hạt cơm mình thấy á nó dẻo dẻo. Mùi cũng khá là thơm nhá. Mùi rất là thơm luôn. Mình thấy cái mùi rất là giống mùi bánh chưng mọi người ạ. Đây, mình sẽ dầm và trộn đều ra. Đây là cái gói số thỏ thỏ xi ờ dưa chua, nói chung là đọc vui thôi. Đọc vớ đọc vẩn mọi người. Vui vẻ nhá. Đó. Cái gói vừa rồi khi mình đổ ra thì nó không riêng gì bắp cải nha. Nó có vị chua của bắp cải và nó có cả thịt nha mọi người. Ai biết tiếng Trung thì có thể dịch hộ mình cái. Xin mời mọi người. Ừm. Cũng ngon phết đấy chứ nhỉ. Cơm rất là dẻo. Vị của nó sẽ thiên về vị mặn nhá. Không có vị ngọt. Nó kiểu chua chua của cái gói mình vừa bỏ vào. Và cái gói này có cả thịt, có cả rau. Bên trong này có thêm cà rốt. Và cái mùi cà ri rất là thơm. Cơm dẻo và thơm. Gạo họ làm ngon nha. Nói chung suất ăn quân đội như thế này là lúc hành quân đói là ok rồi. Cũng không thua gì cơm mình nấu đâu. Ừm. Được đấy. Nói chung nó hợp với vị của châu Á mình nhá. Hợp với vị của châu Á. Rất là quen thuộc luôn. Ừm. Một đĩa như này ăn quá no luôn, suất ăn quân đội này là ok rồi. Chứ cái thời này mình nghĩ là hành quân mà không có thời gian tạt vào quán cơm rang dưa bò mà ăn đâu. Nói chung là hành quân chỉ ăn được như này thôi, đúng không? Làm gì có quán cơm rang dưa bò ở trên đường mà tạt vào ăn đâu. Ừm. Ăn được, ok. Vị mặn vừa phải, không quá mặn. Đây là cái cốc nước chanh mọi người nhá. Xin mời. Ừm. Uống vào đúng là nó đỡ ngán hơn nhiều. Cái cơm này ăn nhiều thì nó sẽ hơi kiểu cơm rang mà, hơi ngán ngán một tí. Nhưng mà không sao. Ăn được. Ok, mọi người, và như vậy là mình vừa trải nghiệm xong cái set ăn quân đội Trung Quốc. Cái nhất mình thấy thì cái cơm này họ làm cũng tạm được. Mùi nó không bị công nghiệp quá nha mọi người. Rất là giống cái cơm mình nấu ở nhà luôn. Bên trong có đầy rau, củ, quả và có cả thịt luôn. Vị này là vị cà ri thịt gà. Còn một vị nữa là cái vị thịt cừu hạt lựu mình chưa trải nghiệm nha. Nói chung 250 nghìn cho một cái gói mà có hai suất ăn mà gọi là tính chất gọi là suất ăn quân đội ấy thì mình thấy cũng được, đáng để trải nghiệm.",
    "takeaways": [
        "Suất ăn quân đội Trung Quốc có cơm chiên dẻo, thơm vị cà ri, thịt gà, rau củ, giống cơm nhà nấu.",
        "Suất ăn có vị mặn, chua nhẹ từ dưa muối, kèm nước cam/chanh giúp đỡ ngán.",
        "Giá 250.000 VNĐ/suất, có 2 phần ăn, phù hợp cho các hoạt động dã ngoại, hành quân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}