{
    "transcript": "Tôi bán a hai chục gần 20 năm rồi. Rẻ này ở đây có mình tui có đó thiệt. Người ta cũng có nhưng mà người ta là không có giá chiên giống tui. Nhiều người làm lắm mà tui làm ngon nhất. Rẻ thì 10 kg còn tôm á có khi 7 kg, có khi 10 kg. Ở dưới thằng Cần Giờ á, ở dưới Cần Giờ mới có rẻ này con, đây đâu có đâu. Bột tui hả tui làm bột gạo với a tui gia vị a miếng bột ngọt với đường muối. Với tui đánh hột gà vô, tôm có sần nhỏ, tui xào tôm bự không à. Tôm bự ăn nó ngon với mà tui mua tôm chắc, tui làm sao lâu năm tui biết con nào chắc. Bữa nay có bà già 8 mấy tuổi bả lại đang bả ăn cái này cái kia bả quất hết luôn á. Bả nói còn nói ngon nữa con.
Bánh mì tôm chiên, ghẹ chiên, khoai lang chiên, 1 giờ tới 6 giờ con, có khi a tui bán a 7 giờ nữa. 6 giờ hết tui vô làm bột làm đồ ra tui chiên thêm tới 7 giờ 8 giờ luôn. Nhưng mà hồi xưa 8 giờ, 7 giờ hà. Thì à ở dưới quê tui có du lịch. Giờ tui làm tui bán. Giờ thì tui quen luôn. Tui bán dưới Cần Giờ cô mà giờ lấn biển rồi đó bán chậm lắm giờ tui phải đi bán. Chỗ đây. Chắc nay cũng có thắng mấy rồi đó. Dạ. Nay cũng thắng mấy rồi đó con. Tui bán a hai chục gần 20 năm rồi. Rẻ này ở đây có mình tui có đó thiệt. Người ta cũng có nhưng mà người ta là không có giá chiên giống tui. Người ta là chiên dời dời à. Lẻ lẻ lẻ lẻ à, tui thì nguyên sâu.
Ở dưới Cần Giờ mình Tôi gánh dạo đi bán. Không không, tui cũng bán sập chứ. Tui bán sập giống vậy nè. Cũng không có ai, cũng bán sâm, không có ai gom tiền hết đó. Cũng tui bán sâm vậy đó. Quê biển con mới có món này con. Ghẹ lấy ở dưới Cần Giờ của tui á còn tôm thì mua ở đây. Tôm thì tui đi chợ nè tui mua. Thấy người ta bán rồi mình cái mình đi vô cho mình mua mối quen giờ tôm á, bây giờ là ở dưới nó đem vô cho mình, mình mua lần 20 kg hà nhiêu á, 5 kg 10 kg vậy mua về cái con nào dở mình bỏ, nào ngon thì mình bán khô vậy đó. Dạ. Dở cái mình luyện rồi ngon thì mình bận mình bán. Ở dưới Cần Giờ mới có ghẹ này con, ghẹ này ở dưới Cần Giờ mới có, đây đâu có đâu. Cái bột thì tui pha rồi ăn cái vị như thế nào? Tui hả cái bột tui hả, tui làm bột gạo với a tui gia vị a miếng bột ngọt với đường, muối với tui đánh hột gà vô. Đánh chừng à dễ dễ 1 kg thì mình đánh một trứng. 1 kg mình đánh trứng nha nước sẫm lỏng vậy nè. 1 kg đánh trứng nha chứ đánh nhiều quá cũng không được à. Giờ mình gia vị cho ngon rồi bỏ miếng màu vô, miếng màu mà màu hột điều á mình về mình mua về mình thắng. Chứ không có phải mình mua màu màu mà người ta thắng sẵn à. Mình mua màu cái hột điều nhỏ nhỏ đó con mình về mình thắng. Dạ, tui làm hết. Tui làm hết hết chứ không có mình vậy chứ mình bỏ màu giờ nghe ta nói màu màu nhiều khi cũng ớn lắm. Vậy tui không có bỏ màu. Tui làm một chờ sá á. Có 15.000đ ngon phần á con còn à có bánh này mới chiên nè 20.000đ tại vì nó có ba con tôm với hai con. Tôm có sần nhỏ, tui xào tôm bự không à. Tôm bự ăn nó ngon với mà tui mua tôm chắc, tui làm sao lâu năm tui biết con nào chắc. Con nào mà cái trâu nó đỏ rồi em tôm chắc. Còn giờ nó có về mà nó lỡ nó có chết nó cũng chắc thịt lắm. Mua sống á mà nó nhảy phạch phạch á mà râu nó đỏ đỏ đó là con tôm chất.
Còn cái râu nó không đỏ là tôm không có chắc. Tui làm lâu rồi mà mấy hai chục năm rồi mà rành rồi. Dòm là biết cái nào ngon cái nào dở rồi. Con ghẹ con tôm bất cứ gì tui dòm thôi à tui biết rồi ngon.
Quen rồi á con. Chứ người ta làm không nổi đâu, tại vì tui làm nhiều món lắm. Con tui phụ quả chút đỉnh à, mình làm từ từ phăng từ từ, làm cái này tới cái kia. Nước chấm hả ở nhà làm luôn đó. Tương ớt thì à tui mua về tui pha, nước mắm nhà con tui làm nước mắm chanh. Muối tui tui chanh nước mắm gì đó. Mấy đứa con tui nó làm. Tui cũng không có làm mấy cái đó thì con tui làm. Con cũng người lớn ăn không à học sinh á ít ăn lắm mẹ cha nó mua cho nó ăn. Cha mẹ của học sinh mua cho học sinh ăn. Chứ mình bán này học sinh ít ăn. Tui cái món này đã hả nhiều nhiều bạn ở Nhật cũng tìm tới mua đúng không? Đúng rồi. Tìm tới mua. Có biển mới có chứ trong này là Bữa nay cái bà già 8 mấy tuổi bả lại đang bả ăn cái này cái kia bả quất hết luôn á. Bả nói còn nói ngon nói ngon nữa còn tui thì thì thấy mình ăn hoài mà sao biết. Cái bữa đó bả 8 mấy tuổi. Bả ăn hai miếng luôn miếng mì miếng ghẹ bả ăn hết giá luôn bả nói ngon quá. Con tui mấy đứa nhỏ ngày nào nó cũng ăn. Thấy ăn mỗi ngày thì bán được tầm bao nhiêu ký tôm với ghẹ? Có khi 7 8 kg mà có khi chục ký con. Chục ký thì thường 7 8 kg thì ít. Ghẹ thì ngày nào cũng có hết con. Ghẹ thì 10 kg còn tôm á có khi 7 kg, có khi 10 kg. Hồi qua có a cái chú kia lại mua gần 400.000đ ăn rồi về ăn đi về ăn hết rồi chạy đi mua thêm ba miếng bánh mì nữa. Nhiều khi có người ăn thì cũng ngon rồi có người ta không thích sao ngon chỉ a người ta thích chứ có người ta thích thì người ta nói ngon, người ta không thích thì làm sao nhưng mà chắc ơ ngon nhiều hơn không ngon à, tại vì tui làm từ đó giờ mà. Nhiều người làm lắm mà tui làm ngon nhất. Ở dưới thằng Cần Giờ á đó bột đó rồi hành á là lâu lâu mới bỏ hành vô nè hành nè. Để đây nè cái bắt đầu lâu lâu cái mình à bỏ hành vô vậy đó, hết nè chứ không có bỏ nhiều nữa. Đó vậy đó bỏ vô vậy đó. Bột phải có hành nó thơm. Nó thơm. Hành với tỏi nè tỏi người ta mình bỏ vô, nhưng mà tỏi cũ á không có bỏ tỏi sa nhà mình làm chế biến không á, nè tỏi nè cũng phải đâm. Đâm tỏi mấy thơm.
Nói chung là nhà tui chế biến không đồ ăn là tui chế biến không á. Tui nấu a đám cưới được mà.
Như hồi đó giờ tui có biết chữ đâu học. Nhưng mà cái gì tui cũng làm được hết đó. Nhà tui đám giỗ là tui làm hết á. Nấu ăn khách sáo lắm. Tui đám giỗ đám cưới nhà tui á đám giỗ đám cưới khách sáo ăn. Kiểu như mình không có hà tiện gia vị.",
    "takeaways": [
        "Cô bán hàng đã có kinh nghiệm gần 20 năm bán bánh tôm chiên và ghẹ chiên.",
        "Cô tự tay chế biến nguyên liệu, từ bột đến nước chấm, đảm bảo chất lượng và hương vị đặc trưng.",
        "Cô chia sẻ bí quyết chọn tôm ngon, chắc thịt dựa vào màu sắc của râu tôm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}