{
    "transcript": "Phải nói là TikTok đã thay đổi rất nhiều hành vi tìm kiếm của mình nhé. Thay vì trước đây hay lên mạng tìm công thức để nấu ăn pha chế thì bây giờ mình chỉ cần lên TikTok search một phát là ra nguyên 1 lít luôn. Video ngắn gọn, súc tích, công thức đầy đủ chuẩn chỉnh, thuyết trình dễ nghe dễ cảm thụ. Hôm qua thấy được video bà chị làm quả Milo sữa dừa ngon thế. Hôm nay là cũng mua Milo về làm thử. Nhưng mà chưa gì bước đầu tiên làm kem béo là thấy khó rồi nha. Đứng đánh như 10 phút rồi không thấy nó bông là phải thay bằng cái máy đánh trứng. May sao được đến một lúc thì thấy nó cũng sánh quệ. Giờ là đến cái bước mình pha Milo mình uống này. À quên mất pha Milo để làm Milo sữa dừa. Hồi trước là chỉ cần bột Milo như thế này xong thêm nước sôi vào nữa là uống thôi. Thấy là cũng ngon vãi cả chưởng rồi đó. Nhưng mà nay làm theo là mình phải làm cho nó tới. Đã mất công mình ngồi mình đánh kem béo rồi. Đấy món này thì nguyên liệu nó cũng chỉ đơn giản từng này thôi. Tác phẩm cho ra mắt là hình thức thấy cũng đẹp keng nét căng rồi đấy. Không biết là cái hương vị của nó như thế nào. Nhưng mà tôi bỏ nhiều Milo như này tôi nghĩ là nó ngon. Mình là fan của Milo nha, thức uống tuổi thơ. Nhân tiện là kem béo đang còn quá nhiều thì mình làm luôn một ly Milo bạc xỉu. Bố mình là thích mấy món bạc xỉu này lắm. Mặc dù là lâu lâu cũng hơi say cà phê nha. Mấy công thức này thì lượm nhặt ở trên mạng là nhiều thôi. Cũng không biết là công thức nào là nó chuẩn nữa. Được cái hai cốc này cốc nào cũng tầng từng lớp lớp trông đẹp mắt đấy. Kiểu selfie đồ các thứ là hợp lý. Mình pha như thế này là đúng gu của từng đứa luôn đỡ phải tranh nhau. Nhưng mà lát nữa lỡ như mình thấy cái Milo bạc xỉu ngon hơn thì có thể mình sẽ đổi đấy. Thủ tục trước khi ăn uống là mình cứ phải quay một cái clip hoặc là chụp một cái ảnh để đăng story. Xong xuôi thì mình mới ăn uống ngon miệng được. Đùa chứ mình thấy Milo kết hợp với cái gì cũng ngon ấy, kiểu thăng hạng món nước ấy. Hai ly này kể ra pha cũng dễ, vừa đẹp mắt, vừa xịn, vừa ngon ngọt ngào. Chắc là phải mua bột Milo về bao giờ nhà có khách mang ra múa vài đường cơ bản cho bạn bè nó lác mắt. Mà Milo pha chế được nhiều món lắm, sau mình sẽ thử cái Milo sương sáo với cả Milo Oreo trứng nướng. Thấy là cũng rất hấp dẫn.",
    "takeaways": [
        "TikTok ảnh hưởng đến cách chúng ta tìm kiếm công thức nấu ăn.",
        "Milo có thể kết hợp với nhiều nguyên liệu khác nhau để tạo ra các món đồ uống hấp dẫn.",
        "Việc chia sẻ hình ảnh đồ ăn, thức uống lên mạng xã hội đã trở thành một thói quen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}