{
    "transcript": "Với 199k sẽ ăn được gì tại khu du lịch Suối Tiên? Vô. Trước khi vào thử thách thì cho mấy lý nghĩa qua trời đất ơi, cái em rồng chấn động năm nay của Suối Tiên. Phải công nhận là năm nào Suối Tiên nó cũng làm mấy con linh vật cười xỉu luôn á, nhưng mà dễ thương, chịu. Ok vào thử thách luôn thì như đã biết thì bên trong Suối Tiên có rất là nhiều những cái khu nhà hàng ẩm thực. Với chi phí ít ỏi 199k để việc đặt chân vô mấy cái nhà hàng này để thử thách thì hơi khó nha. Cho nên coi sẽ chọn thử thách tại các quầy ăn vặt nằm rải rác trong Suối Tiên. Đầu tiên để mà nói là thiên đường ăn vặt trong Suối Tiên thì mấy n nên đến Farm Dừa ha. Dừa. Xin mời. 20 Ủa 25 cành. Chỗ này là quầy thức ăn nhanh thấy có bày bán mấy cái xiên que các kiểu nè. Bên có cá viên chiên là 15. Ờ lấy cho em một phô mai chiên, một cây phô mai chiên. Bên trong là cây xúc xích. Bên ngoài là lớp phô mai. Béo nhở? 20 cành cho một cây này. Bao no. Dừa này là dừa Farm hả chị? Dạ, mỗi như một một trái à. Bốn mươi lăm? Năm mươi lăm ngàn. Ủa dừa này là dừa trong Suối Tiên là dừa từ đâu về? Dừa từ Farm mình đấy ạ. Về tay của người ta. Vậy đó. hơi lố lăng. Không sao, không sao. Và đã quay trực tiếp hết rồi còn cái gì nữa. Không sao, không sao, đồ ăn ngon là được à. Năm mươi lăm cành cho cái phần này mà cho khoảng hai người ăn chia ra mỗi người tầm hơn 20 cành. Là ok mà đâu có mắc đâu cả nhà. Một cái phần bắp nổ 20 cành. Ăn thử coi nó giống bắp nổ ở rạp chiếu phim không nhờ. Thơm nha. Thơm nha. 20 cành mà bự chà bá gì không phải như rạp chiếu phim mà năm sáu chục cành. Giá này ăn vậy là ok rồi. Tới đây đủ rồi. Gì ở đây có bán nước ép sung Mỹ. Dạ cô ơi. Ở đây có bán nước ép sung Mỹ bằng không ạ? À đúng rồi em. Vậy lấy con một chai. Ở đây cô có bán nước ép sung Mỹ 35.000 một chai mà bây giờ hiện tại là cô hết nước ép rồi. Bây giờ bạn có thể đi thẳng vào vườn mua tại vườn luôn. Là uống tại vườn luôn hả cô? Uống tại vườn luôn em. Đây, cũng gần lắm mọi người đây đây, khúc này con qua đây nó cũng đi vài bước chân là tới rồi. Vô tận vườn uống luôn á. Nè. Xin chào quý khách. Ở đây có nước ép sung ngon hơn kia đúng không? Mua cho một chai đi chú. Xin chào quý khách đã đến vườn. Lần này sung của tại vườn Suối Tiên mình luôn á. Dạ rồi cảm ơn chị. Nó ngọt mà kiểu có mật ở trong đây á. Nên là cái này uống với đá xem nào. Thôi nó hơi bị đậm đặc á. Nó cũng ok ta nghe giới thiệu là tốt lắm á. Xin mời. Tới giờ ở đây có cái gian hàng máy tự động. Nước tự động, kem tự động. Cái này là có máy cà phê tự động luôn. Mấy cái này lạ lạ, cái này lạ là máy order kẹo bông gòn tự động. Cái này là 30 cành, mình nghĩ thử coi có bông gòn gì không nha. Cùng chờ nha. Nhìn bình thường thôi à. Nhưng mà tại vì nó là mùi Suối Tiên nên nó có mùi Suối Tiên. Ok vậy là mình đã hoàn thành thử thách rồi nha và dư tận 24 cành và mình sẽ bồi số tiền đó để chơi các trò chơi khác tại Suối Tiên. Ban đầu cứ ngỡ là trong khu du lịch giá cả đắt nên cầm 199 cành nhưng nhìn chung thì giá cả cũng khá là hợp lý trong một khu du lịch nha mọi người. Tại những khu du lịch khác mọi người thử vào quán cà phê gọi một trái dừa tươi giá cũng xấp xỉ 30 40 cành rồi có khi hơn nữa đó. Cho nên Coi nghĩ cầm 100 cành vào Suối Tiên thôi là đã ăn vặt no nê rồi.",
    "takeaways": [
        "Có thể ăn vặt no nê tại Suối Tiên chỉ với 100k.",
        "Giá cả ở Suối Tiên khá hợp lý so với các khu du lịch khác.",
        "Nên thử nước ép sung tươi tại vườn Suối Tiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}