{
    "transcript": "Trời ơi, ngon quá! Vậy mà không biết trả lời thì ta làm sao mà được không em? ăn là ghiền, ăn là ghiền 150k. Ăn được gì ở chợ Phạm Văn Hai. Thật sự là đi ở chợ Phạm Văn Hai chắc tầm hai ba lần rồi nhưng mà tôi sẽ giới thiệu cho anh em một quán bánh khọt, bánh xèo có thể gọi là ngon nhất ở Phạm Văn Hai luôn. trên con đường đưa ta đến qua. Ngày nào còn bé đưa nhau về c nhà khúc ca. Ăn là ghiền ăn là ghiền. Cũng nhưng mà con ăn bánh khọt mà con chấm tương ớt thì có được không cô? Được được con. Ngon nhất nách luôn, ngon nhất nách luôn. Cô ấy con mà mà bán ở tương Sira cha nữa không cô? Ok chưa, cho rồi nè. Ăn một dĩa bánh khọt bao nhiêu đây thôi á, nhưng mà cái nghĩa rau phải cỡ này. Cỡ này. Ờ bánh khọt thập cẩm nè là vừa có thịt, vừa có tôm, vừa có đậu xanh, vừa có trứng là chỉ có 24.000 thôi. Bình thường thì anh em ăn biết cái gì thì tôi không biết nhưng mà tôi ăn bánh khọt với lại Sisucha phiên bản mới đúng không? Phiên bản mới, Siracha tức là cái vị làm sao? Cái vị nó sẽ bùng nổ và cay nồng hơn. Chấm vừa thôi mọi người ạ. Tại vì cái này á nó là vị cay nồng. Cái này nó có hai cô luôn. Cô tên to và cô tên bé. Ê cái màu đẹp thế, cái giác như là nó những có những cái rỡ ớt ở trong đây nữa cơ. Ừ. Nồng à, thơm cực kỳ luôn đấy. Ê nồng nồng nồng nồng nồng. Trời ơi. Mình nồng lắm luôn đấy. Có mai tương ớt là nhất nách nha, ngon nhất nách luôn. Dạ. Wow, quá đã luôn ha. Cái này nó có tôm nó chấm cái tương ớt là nhất nách nha. Thật sự là cho anh em biết một tin á, tức là chitsu là vừa lừa lựa Top 8, Best seller ở trên Amazon đó mọi người biết không? Bánh mì. Bánh mì 16.000đ một ổ á. Chị ơi bánh mì 16.000đ một ổ á chị? 16 mua ăn thêm thì thêm. Để cho em ổ mì 16.000đ thôi được không? Vậy á. Rồi, được phép chứ ha. Một cái ổ này chị có bao nhiêu nhỉ? 16.000đ thôi. Order cái này ổ 20, ổ 25, ổ 30 đều bán hết á. Ăn nhanh ăn thử nhá. Trời ơi, bánh mì giòn á, cứng luôn đấy. Rồi. Kẻ ra cái thịt cũng nhiều đấy chứ. Xong rồi kiểu như là nó còn hòa quyện thêm với lại chitsu nữa. Thịt ngon mọi người ạ. Bùng nổ bùng nổ. Bún Thái nhở. Chắc là bún Thái nhở. Bún Thái nhiêu tiền một tô ạ? Đúng rồi đúng 45.000đ một tô. 45 nó đầy quá nhà mình ơi. 45k. Bún thái với cả là gì nhở? Bún thái là bún mắm mà đều 45k một tôi á. Nhiều rau muống lắm. Không thấy bún ở đâu luôn. Chua chua, chua ngọt ngọt, Ok. Em thử miếng à. Chấm chấm đi. Chấm topping nhở. tị chén thôi. thê tương ớt vào. Đấy. Ngon. Trời ơi chấm thêm có tí t tương ớt vào mà nó cay. Nó cay su là cũng bị ok rồi. Ba mấy món này ba món đúng không? Ồ chấm dận ba món cần ăn. Bánh xèo bánh bánh khọt. Rồi chấm chitsu là hợp nha. Đố chính trên 10. Bánh mì. Bánh mì 16k, chỉ cái vỏ bánh mì sẽ hơi cứng một chút. 7/10. Bún thái này thì cũng sẽ 7/10 luôn.",
    "takeaways": [
        "Giới thiệu quán bánh khọt, bánh xèo ngon nhất chợ Phạm Văn Hai.",
        "Trải nghiệm bánh khọt thập cẩm với giá 24.000 VNĐ có thịt, tôm, đậu xanh, trứng.",
        "Giới thiệu món bún Thái chua ngọt với giá 45.000 VNĐ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}