{
    "transcript": "Ôi, thật không thể tin được là cái series Tết làm hàm nhai này đã có phần thứ tư rồi. Trong phần này thì mình làm chíp chíp! Ưm, ra cái mồm ra cho nó có điểm nhấn ý mà. Vẫn là bà chị biết làm mọi thứ trong truyền thuyết. Tôi tên là Linh, thì chị ấy tên là Ninh. Ninh Ninh gửi công thức, bảo Linh Linh làm đi. Thế xong rồi Linh Linh mua hết nguyên liệu, Ninh Ninh mới bảo là ơ, chị đã làm lần nào đâu. Chị thấy hay chị thấy dễ chị gửi cho em đấy. Vâng, và tôi vẫn quyết định làm theo cái công thức tổ tiên mách bảo này. 100 gram gelatin đổ nước xâm sấp vào, đảo đều lên để đó. Sao cho gelatin ướt hết là được. Chả biết là bà chị lấy công thức ở đâu mà mình nhìn cái khúc này trông nó cứ sai sai kiểu gì ý. Rồi 8 gram bột năng thì cho vào một ít nước hòa tan. Mà mình cũng quên chưa nói với mọi người là ban đầu mình sẽ cần đong 450 ml nước lọc. Dùng nước đó để hòa gelatin và bột năng luôn. Còn lại bao nhiêu thì mình sẽ đổ vào nồi. Cho lần lượt vào đây theo như hướng dẫn là 3 gram rau câu giòn Agar Hoàng Yến, phần bột năng đã pha cùng với 120 gram mạch nha. Cái này keo dính dã man, vớt mãi mới hết. Thêm cả cái phần gelatin trông sai sai vào. Trong lòng mình vẫn luôn có một cái niềm tin rằng, okay bây giờ bật bếp lên để ở lửa nhỏ thì kiểu gì một lúc nữa nó cũng sẽ tan. Và may quá, cuối cùng cái hỗn hợp đáng sợ đấy nó cũng tan thật. Sau mình sẽ hớt bớt cái phần bọt bên trên ra. Khúc này thì phải tắt bếp không là nó khê liền. Đây nhá trong phần nguyên liệu thì thấy có cần là 200 tới 220 gram đường trắng, nhưng mà ở phần cách làm thì lại không thấy cho vào khúc nào cả. Ôi, hoang mang Hồ Quỳnh Hương. Khúc này đổ ra bát rồi thì mới nhớ ra nên mình cho luôn ở khúc này, mỗi bên 100 gram, vẫn còn nóng nên là đường vẫn tan ra được hết. Thêm 70 ml nước cốt chanh. Nhà mình có sẵn siro đào và siro vải nên là sẽ cho vào mỗi bên 60 ml nhá. Các bác có siro gì thì cho siro đấy, không thì cho nước hoa quả cũng được. Tới đây thì có vẻ yên tâm hơn về thành quả một chút rồi đây này. Cái khuôn chíp chíp thì nó bé xíu xiu à, nên là dùng thìa thì dễ bị vương vãi ra ngoài. Mọi người cố gắng tìm một cái bình có cái vòi xịt nhỏ nhỏ như vậy nha. Dùng vừa dễ mà cảm giác đổ khuôn trông bị thích mắt dã man ý. Đây có lẽ sẽ là công đoạn mình thích nhất trong buổi ngày hôm nay. Tuy nhiên là nó sẽ xuất hiện mấy cái bọt khí đáng ghét kia kìa, mình sẽ phải làm sao cắt bỏ mấy cái bọt khí đấy ra. Thề với mọi người nhà mình ba đời làm kẹo, cụ mình, ông mình, đến đời mẹ mình cũng đã từng làm kẹo nhưng mà tới đời mình thì cái a cái việc làm bánh kẹo này nó thất truyền. Giá như ông mình còn thì ông sẽ dạy mình làm kẹo dổi này, kẹo lạc rồi bánh trung thu ti tỷ các thể loại bánh kẹo. Mẹ mình thì do hồi đó còn nhỏ, nhớ cách làm nhưng không còn nhớ công thức nữa nên là nó cũng bị mài mọt dần. Quay trở lại với cái món kẹo dẻo chíp chíp này thì mình thấy thành quả ra trông cũng rất là đẹp đẽ xinh xắn và kiểu dẻo dai đấy chứ. Trông đẹp nha, bóng loáng, thế này mà còn có mấy cái màu thực phẩm cho nó nhiều màu sắc thì còn đẹp hơn nữa. Mình cứ sợ là khuôn nó nhỏ, hình thù lại còn nhiều chi tiết nữa nên là gỡ nó sẽ bị đứt khúc này đứt khúc kia. Cơ mà gỡ dễ lắm mọi người ạ, 100% lành lặn. Cái nào cái nấy trông veo không bị bọt khí nhiều đâu. Thơm mùi vải, mùi đào, vị chua chua ngọt ngọt, nhưng mà về kết cấu thì không có ổn lắm. Ý mình là cảm giác khi nhai ấy, nó không được dẻo dai như là chíp chíp thông thường mà ngược lại nó cứ kiểu bị giống thạch ấy mọi người ạ. Nó lại cứng cứng giòn giòn, nên là không biết mình sai ở đâu thì mọi người có thể chỉ cho mình với nhá. Có gì lần sau tôi sẽ làm lại thử xem sao.",
    "takeaways": [
        "Công thức làm kẹo dẻo chíp chíp tại nhà không phải lúc nào cũng thành công, cần lưu ý tỉ lệ và cách làm.",
        "Nên sử dụng bình có vòi nhỏ để đổ khuôn kẹo, tránh vương vãi và tạo hình đẹp mắt.",
        "Thành phẩm kẹo dẻo chíp chíp có thể không đạt độ dẻo dai như mong muốn, cần điều chỉnh công thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}