{
    "transcript": "mỗi tiếc cho cái quán bún cà ri sắp mất đi một vị khách VIP 10 năm là Ngọc Trinh. Vì sắp tới nguy cơ Ngọc Trinh khó có thể ghé lại cái quán này tiếp. Lý do là gì thì chắc mọi người cũng biết rồi ha. Trinh ăn từ năm 2005 tới bây giờ đó là hơn 10 năm rồi. À thật sự là Trinh rất rất là thích quán ở đây. À hầu như là tuần nào Trinh cũng ghé ăn hết mà nếu như bận lắm thì mỗi tháng Trinh cũng sẽ ăn một lần. Tạm ghé từ những hình ảnh không đẹp của Ngọc Trinh những ngày này thì cái clip này xin phép đi đu đi đi ăn cùng Ngọc Trinh tại quán bún cà ri gà xinh ký bán hơn 50 năm tại quận 5 mà cái quán này chính gốc của người Hoa luôn. Ta nói hoang mang nhẹ năm giây vừa bước vô quán xì xào xì xào xung quanh toàn là tiếng hoa chả hiểu gì trơn á. Hoang mang tập hai khi mà nghe chị chủ nói hương vị cà ri ở đây nếu mà người Hoa thì sẽ rất thích nhưng mà người Việt thì chưa chắc nha. Cái tô bún cà ri bình thường như thế này là 70 cành, nếu mà thịt không để chấm với bánh mì thì 80. Thật sự mà nói thì bún cà ri ở đây không hợp với khẩu vị của coi thật. Vì mình đã quen ăn cái kiểu cà ri mà thơm béo hơi ngọt. Còn cái hương vị cà ri gốc hoa ở đây vẫn thơm béo nhưng mà không hề ngọt, nó kiểu mặn mặn. Ngay cả cái chén nước chấm chỉ cho thêm muối ớt và chanh thôi, không hề có một tí đường ngọt nào trong đây. Tuy là không hợp khẩu vị với coi nhưng mà rất hợp khẩu vị của những người khác. Vì cái ngày coi đến bán rất đông mọi người, ông chủ bán mà không kịp làm luôn á. 70 cành 80 cành hơi đắt một xíu nhưng mà chất lượng nha mọi người, cho thịt gà khá là nhiều. Ai thích ăn trứng non lồng gà có thể kêu thêm. Nhìn chung thì tôi bún cà ri khá là chất lượng nhưng về cái phần nước dùng thì có thể kén một vài đối tượng. Như coi và những người gốc miền Tây đã quen ăn cà ri kiểu béo ngọt rồi. Thật sự riêng coi rất là thích hình ảnh Ngọc Trinh dĩ nhảnh baby đi ăn những cái quán lề đường như thế này. Nhưng mà sắp tới thì khó còn cơ hội nhìn thấy rồi.",
    "takeaways": [
        "Quán bún cà ri gà xinh ký nổi tiếng ở Quận 5, đã bán hơn 50 năm, là quán gốc của người Hoa.",
        "Hương vị cà ri ở đây khác biệt, hợp khẩu vị người Hoa hơn người Việt, không ngọt mà mặn.",
        "Giá bún cà ri dao động từ 70-80 cành, chất lượng, thịt gà nhiều, có thể thêm trứng non."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}