{
    "transcript": "Chào mọi người nhé. Hôm nay thì mình sẽ ăn thử đồ ăn của quân đội Mỹ. Cái gói này thì mình mua với giá 750k. Và cái loại đồ ăn này thì nó có tận 12 menu cơ. Mỗi menu nó sẽ có cái loại đồ ăn khác nhau ấy. Ở đây cái gói của mình thì là menu số 1.
Bên trong của nó thì sẽ có 11 túi như thế này, bao gồm cả cái túi đựng thìa. Ok, bây giờ thì mời các bạn cùng mình khám phá từng món một. Đầu tiên là cái gói mềm mềm này, mình nghĩ đây là món chính. Món này sẽ được hâm nóng lên bằng cái túi tự sôi. Đây là túi tự sôi. Ấy. Bỏ cái gói thức ăn cần hâm nóng vào đây. Sau đó mình đổ nước vào. Bọc cái giấy này vào. Để một chỗ nào đấy để đợi cho nó nóng lên. Tiếp theo thì mình sẽ mở gói này ra xem nó có những cái gì.
Cái này chắc là hộp diêm này. Một gói khăn khô và một gói khăn ướt, một gói muối và một gói đường, một gói cà phê và một gói kem để dùng cho cà phê, hai viên singum. Còn ở bên ngoài thì nó sẽ có sáu gói to như này. Gói này hình như là bột trà chanh hay sao ấy. Mình cũng không rành tiếng Anh lắm. Đây là bánh quy phô mai. Đây là bánh ngô. Đây là bánh quy rau củ. Cái gói này là phô mai để chúng ta ăn với bánh quy. Ok, và bây giờ thì mình sẽ pha thử cà phê. Bột cà phê trông nó cứ lạ lạ nhỉ. Trông như kiểu bị mốc ấy. Đổ cái gói bột kem vào đây. Đường này. Ưm. Nó cũng có một chút hương mùi hương cà phê. Cái này uống giống cà phê hòa tan nhưng mà phiên bản nhẹ và nhạt hơn nhiều. Tiếp theo mình sẽ ăn thử cái bánh này, hình như đây là bánh ngô. Ưm, cái mùi ngô nó nhiều và nó thơm. Xin mời mọi người nha.
Vẫn còn những cái miếng ngô nhỏ nhỏ ở giữa cái bánh này. Cái bánh ngô này nó là bánh bông lan, ăn nó kiểu hơi bở bở xong rồi còn cái miếng ngô nó vẫn lạo xạo trong miệng mình ấy. Về vị của nó thì mình thấy nó có vị ngọt và vị mặn. Tuy nhiên là cái vị mặn của nó mình thấy khá là nhiều so với một cái bánh bông lan, mình có cảm nhận như là nó sẽ là 5 phần vị ngọt và 5 phần vị mặn. Tiếp theo thì mình sẽ ăn thử bánh quy phô mai. Cái bánh quy phô mai này thì mình thấy ăn nó hay phết đấy. Bánh quy thì giòn và mặn mặn, vị phô mai, xong rồi ở giữa nó dẻo dẻo, giống như kiểu là người ta cho xúc xích vào giữa cái bánh quy ấy. Và cái này thì vị của nó sẽ giống kiểu vị bánh quy mặn ấy. Nói chung là mình thấy ăn cũng ok phết nhưng mà cả hai cái bánh mình vừa ăn thì nó đều hơi khô. Cuối cùng thì mình sẽ ăn bánh quy rau củ, và cái bánh này thì sẽ ăn kèm với cả cái gói sốt phô mai này.
Ây da, khó lấy ra thế nhỉ. Lấy ra xong nó kiểu bị vỡ vụn ấy. Đây rồi, lấy ra được rồi. Cũng không còn lành lặn nữa rồi. Ưm. Cái phô mai rất dẻo và ngon. Ưm. Ngon phết.

Ah. Cà phê nhạt kinh khủng luôn. Bánh quy ăn rất là thơm, giòn và cái sốt phô mai của nó cũng ngon nữa. Mỗi tội là hơi khô một tí. Và đây là cái món chính trong cái set này. Ưm. Cái mùi ốc của nó nhiều và nó hăng. Ưm. Ngon phết. Cái món này nó là đậu kèm với cả sốt ớt. Đây hạt đậu này. Ăn nó bở bở, vị hơi mặn mặn và hơi chua chua. Ok, thì mình vừa mới trải nghiệm xong cái set đồ ăn của quân đội Mỹ. Thật ra cái này là ăn để trải nghiệm cho biết thôi mọi người ạ. Chứ còn nói chung là vị của nó thì nó bình thường thôi, nó không có ngon đâu. Được cái là cái món chính này mình thấy ăn ngon này. Và mình cũng nhắc lại là cái video này chỉ để trải nghiệm cho biết thôi, chứ còn với giá 750.000 để mà ăn thì cũng thiếu gì cái để ăn ngon đâu. Cái này thì công dụng của nó lại khác rồi mọi người ạ. Nó không phải là để ăn ngon.",
    "takeaways": [
        "Đồ ăn quân đội Mỹ có nhiều món, mỗi món có hương vị riêng nhưng nhìn chung là bình thường, không quá đặc sắc.",
        "Set đồ ăn có giá 750k, không đáng để mua nếu chỉ để ăn no, mà nên xem là trải nghiệm.",
        "Một số món khá khô, nên cần chuẩn bị thêm nước hoặc đồ uống đi kèm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}