{
    "transcript": "À bánh lăng đây. Tí tí con quay cho chú ngồi. Của bánh bèo nó mất tiêu rồi. Trong Tân Sa chợ Hoàng Hoa Thám. Let's go. Trong chợ Hoàng Hoa Thám là có chợ đồ si. Mọi người nghĩ là trong chợ đồ si không có đồ ăn đúng không? Nhưng thật ra đồ ăn trong đấy cực kỳ là ngon và giá siêu bình dân luôn, phải đi sâu vào bên trong ấy mới thấy được. Ôi giời ơi xinh thế. Mua được cái này là ok này nhờ. Cái này bao nhiêu? 100k rẻ thế nhờ. À 55 nghìn. Chốt đơn không? Bấm phím một nhá. Cảm ơn anh. Em bây giờ em chỉ có 150 nghìn thôi. Hình như là không có cô bánh bèo ở đây hay sao ấy. Cô bánh bèo nó mất tiêu rồi. Cô bánh bèo nó mất tiêu rồi. Trời ơi, cô bánh bèo ơi. Chú ơi chú biết cô bánh bèo tráng ở đâu không chú? Bánh bèo tráng à? Bánh bèo. Bánh bèo. A đúng rồi, đúng rồi, đúng rồi, đúng rồi, đúng rồi, đúng rồi. Cho con một phần thập cẩm nhá cô nhá. Vâng. Ớt nữa à? Dạ có em ạ. Phần đầy đủ là có bánh giói, bánh bèo, bánh ướt trần, bánh bột lọc, tất cả là 30 nghìn, cô bán mấy chục năm rồi mà. Bán được bao nhiêu năm rồi hả cô nhở? Hai mươi mấy năm rồi. Mấy năm trời. Ba mươi nghìn, thập cẩm luôn. Siêu nhiều hành phi luôn. Hành phi, đậu phộng gọi là bao la bát ngát phải là bơi trong nước mắm luôn. Ú. To nhỉ. Để tôi sẽ tắt cái nhân ở trong lên coi nhá. Đấy, nhân này. Cái này là phi đậu phộng nhà mình tự làm hả cô? Ngon quá. Lâu lắm rồi mới được ăn, kể cũng rất là chất lượng vậy luôn á. Ngon lắm. Cái này gọi là cái gì mọi người ơi quên tên rồi. Bánh bèo. Bánh bèo à? Quên rồi, quên rồi, quên rồi. Cái phía xa kia là bún cá. Bánh Huế này, rau câu chẻ xanh, đậu xanh, ta sẽ bán lăng ý mọi người ạ. Cái này ở Hà Nội bán lăng tôi đã từng quay rồi. Rẻ mà ngon. À bánh lăng đây, bánh lăng. Yeah. Tí tí con quay cho chú ngồi. Đúng rồi. Hay quá à chú vẫn nhớ. Có chú. Bánh lăng có những vị gì hả chú? Có hương vị lá dứa truyền thống ha con. Nghe bảo là bán được 500 cá một ngày đúng không chú? Bây giờ nó có tăng hơn chưa ạ? Có bữa, có bữa hơn có bữa hết luôn. Bình bình hay quá à. Đúng rồi. Cái này lá dứa, cái này Milo. Milo và sô cô la. Milo phát triển chiều cao nha. Dạ, con như này còn cần cao nữa không chú? Còn cần nữa. Cần nữa là tốt rồi. Ờ trời ơi, cái cốt dừa với cà phê siêu ngon luôn. Nhất nách. Cô ơi cái điểm này là bao nhiêu tiền? Cái búp bê này là 24 nghìn. 24 nghìn. Lá dứa sao Lâu lắm rồi mới được ăn, kể cũng rất là chất lượng vậy luôn á. Cút lộn nha, cút lộn xào me xào me nhá. Wow. Này cút lộn xào me bao nhiêu một phần hả chị? 28 nghìn. Trứng gà vữa thì sao ạ? 18 nghìn. Trứng vữa nhỏ nhắn và xinh xắn. 10 trứng là 18 nghìn, sốt cũng sệt nhá, nó không quá như sốt. Ư ư ư. Ưm không có vị tanh nó bị hôi á. Đó là trứng vữa nó lại bé đó. trứng gà ta đó hả? Gà ác. Gà ác à? Ừ gà ác. Lần đầu em ăn. Đập ra, đập ra. ôi mình bị lâu lắm rồi thì nhá. Nhìn nó cưng nhở. Nhìn nó mịn mịn nhở. Đấy, em quay nó ngậy quá à.",
    "takeaways": [
        "Chợ Hoàng Hoa Thám ở Sài Gòn có khu đồ si giá rẻ và đồ ăn ngon, giá cả bình dân.",
        "Bánh lăng ở Hà Nội (từng được quay) có nhiều vị như lá dứa, Milo và sô cô la, được bán với giá cả phải chăng.",
        "Trứng cút lộn xào me là món ăn vặt phổ biến, với giá khoảng 28.000 VNĐ một phần, và trứng gà vữa nhỏ xinh có giá 18.000 VNĐ cho 10 quả."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}