{
    "transcript": "Có hai món gỏi dạt ngấy ngày Tết mà có thể bạn chưa biết. Việc làm từ hai món ăn rất ngon nhưng tới tầm mùng ba, mùng bốn là các bạn đã ngán tới tận cổ rồi. Ừm, ăn rất là vui tai luôn. Không phải bánh chưng mà đó là chả giò và heo quay để trong tủ lạnh. Heo quay nó còn dư mọi người bỏ tủ lạnh thì đem ra bỏ vào nồi chiên không dầu hâm nóng lại và chúng ta sẽ chặt ra. Về theo sở thích thì mọi người có thể chặt lớn hoặc là chặt nhỏ cũng được. Heo quay thì mình đã hướng dẫn mọi người ở clip trước rồi. Còn chả giò thì mình sẽ cắt thành hơi dài dài nhìn cho đẹp mắt ha. Dưa leo thì mình sẽ bỏ bớt phần ruột và cắt thành dài, cà rốt thì cũng tương tự như vậy nhưng sẽ cắt nhỏ hơn và mỏng hơn. Và hai nguyên liệu này chúng ta sẽ ngâm với nước đá, lát nữa trộn gỏi nó sẽ giòn hơn. Hành tây thì cắt lát mỏng cũng ngâm với nước đá luôn nha. Giờ thì pha sốt để làm món nộm chả giò thì mình thấy công thức này đã mặn, ngọt, chua, cay vừa phải rồi, mọi người có thể điều chỉnh lại nhé. Giờ thì mình sẽ trộn heo quay trước, heo quay cho vào thêm phần rau răm và phần hành tây cắt mỏng, theo mình là hợp nhất rồi. Thêm một thìa cà phê muối, một thìa cà phê bột ngọt, nửa trái chanh, tiêu. Nếu ai thích thì có thể cho thêm một tí xíu đường nữa cũng được, trộn đều lên và thề là món này cực kỳ đơn giản nhưng ăn cực kỳ bắt miệng luôn. Thêm sinh tố lúa mạch nữa là hợp lý luôn nhờ. Mình mong đợi nhất mỗi bữa tiệc Tết. Ừm. Ăn heo quay không sợ ngán là món mặn. Còn với món nộm chả thì chúng ta sẽ cho tất cả nguyên liệu vào đây, ngò rí thì mình cắt khúc, còn ngò gai thì mình cắt nhỏ ra thêm phần sốt chúng ta đã pha trộn đều, ăn kèm với bánh phồng tôm và một ít hành phi nữa là perfect luôn. Ừm. Khiu nó mát mát, giòn giòn, ngọt ngọt, mặn mặn, chua chua, ăn rất là vui tai luôn.",
    "takeaways": [
        "Gỏi dạt ngấy ngày Tết có thể làm từ chả giò và heo quay.",
        "Công thức pha sốt nộm đã cân bằng mặn, ngọt, chua, cay, có thể điều chỉnh theo khẩu vị.",
        "Nộm chả giò ăn kèm với bánh phồng tôm và hành phi thì ngon hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}