{
    "transcript": "Heo quay mà làm bằng chảo với lại cả nồi chiên không dầu á thì theo như mọi người thì cái nào ăn sẽ ngon hơn? Để trả lời cho câu hỏi này á thì bữa nay mình sẽ làm cả hai luôn. Đầu tiên heo quay là phải có ba rọi ngon rồi. Cách làm của heo quay chiên bằng chảo và heo quay làm bằng nồi chiên không dầu á thì khá là giống nhau. Bước đầu về á thì mình sẽ luộc sơ với lại cả hành và gừng thì khử đi mùi hôi và miếng thịt nó sẽ săn chắc hơn. Thịt thì mình sẽ khứa dọc thêm như thế này để một hồi nữa mình ướp gia vị cho nó dễ thấm. Công thức ướp thì mình có để y nguyên ở trên màn hình á. Mình sẽ cho vô một cái cối mình giã đều nó ra xong rồi mình đem đi ướp, ướp cho thiệt là đều nhưng mà nhớ là chừa cái phần bì ra nha. Phần bì này thì mình sẽ lau khô và mình sẽ dùng một cái nĩa để mình xăm hết cái phần bì này. Xăm xong á thì mình sẽ quết lên trên đó là một lớp giấm ăn rồi mình để khoảng tầm 10 cho tới 20 phút nha. Sáng nay mình vô Lotte, mình mua thịt heo á, mình thấy cái này vui lắm nè. Mình vẫn đi mua tương ớt như bình thường thôi. Có rất là nhiều size nha. Mới đầu thì mình mua chai 1 kg xong rồi đi vòng vòng một hồi á, thấy có bán chai 2 kg này luôn nè. Trời ơi nó to dã man luôn. 2 kg lận. Cái này mua về á là Tết tha hồ, khỏi phải đi mua nữa luôn. Bây giờ thì mình làm heo quay bằng nồi chiên không dầu trước. Mình sẽ quấn giấy bạc xung quanh, lần đầu là 80 độ trong vòng 50 phút. Tiếp theo á thì mình làm heo quay bằng chảo. Cái này thì mọi người gọi là heo chiên cũng được, tại vì mình chiên bằng dầu mà. Mình cũng sẽ chiên hai lần. Lần đầu thì mình chiên với lửa nhỏ thôi nên là mọi người yên tâm nó sẽ không có nổ hay là không có bắn gì đâu. Mỗi một mặt thì mình sẽ chiên khoảng tầm 15 phút nha. Và đây là sau khoảng tầm 30 phút chiên của mình thì cái phần bì nó cũng đã gần nổ rồi. Bây giờ thì mình sẽ tắt bếp, vớt thịt ra để nguội. Quay lại với cái phần thịt heo mà mình chiên trong cái nồi chiên không dầu. Bây giờ thì phần bì của nó đã săn lại rồi nè, mình sẽ quết lên trên đó là một lớp dầu ăn. Tiếp tục thì mình sẽ đem đi nướng lần hai với nhiệt độ là 230 độ. Thời gian nướng tùy theo độ dày của miếng thịt thì sẽ từ khoảng từ 20 cho tới 25 phút. Làm bằng nồi chiên không dầu á thì mình thấy khá là dễ. Chỉ cần canh nhiệt độ, làm đúng theo công thức là phần bì nó sẽ nổ ra như thế này nè. Cái này mọi người xăm càng nhiều thì nó càng nổ đẹp như vậy là mình xong phần heo quay bằng nồi chiên không dầu rồi nè. Tiếp tục với heo quay bằng chảo thì bây giờ dầu thiệt là nóng mình sẽ cho vô mình chiên phần bì trước. Mình sẽ hạn chế chiên cái phần thịt, tại vì hồi nãy trong công thức ướp á, mình có cho một xíu đường vào, nếu mà chiên với lửa lớn á thì nó sẽ rất dễ bị cháy. Mà lần một á thì mình đã chiên nó chín rồi nên là không cần phải lo nó không có chín đâu. Chiên bằng dầu á thì mình thấy nó cũng nổ cốm rất là đẹp nha, nổ đều xong thì mình vớt ra để nguội tiếp. Heo quay đã ngon rồi thì làm sao mà thiếu nước chấm được đúng không? Công thức nước chấm heo quay của mình á sẽ gồm có là ba muỗng tương ớt Chinsu nè, cái này thì nó thơm, cay, dùng thay giấm ớt trái mà ai cũng ăn được hết. Thêm vào đó là 1.5 muỗng đường, ba muỗng nước tương, một muỗng tương đen ăn phở và không thể nào mà quên được cái phần nước heo quay nó ra ở trong cái phần giấy bạc nè. Mình sẽ đánh đều sốt lên, nước sốt cơ bản như vậy là xong rồi. Mình sẽ đi phi thơm tỏi nè, hành tím, gừng băm nhỏ rồi mình sẽ cho hết cái phần nước sốt này vào. Mình đun với lửa vừa cho tới khi nào mà nó sánh nó sệt lại như thế này là ok nha. Nước chấm này mà mọi người chấm heo quay á là đảm bảo ngon không lối về luôn. Còn đây là thành quả hai cái miếng heo quay của mình mới làm xong nè. Miếng này là miếng mình chiên bằng chảo nha. Nhìn nó vẫn rất là mọng nước, không có bị ngấy dầu bên trong. Phần bì thì nổ đều đẹp, tuy nhiên là không có bằng cái nồi chiên không dầu. Còn đây là miếng mình chiên bằng nồi chiên không dầu nè. Nhìn bên trong á thì rất khó là phân biệt luôn. Nhưng theo như mình thấy thì phần chiên bằng nồi chiên không dầu á thì nó mọng nước hơn. Và để lâu hơn một chút thì mình mới thấy là cái phần da nó giòn cũng lâu hơn nữa. Nãy giờ thì mới chỉ thấy thôi, còn bây giờ thì mình sẽ ăn thử nè. Cái này là heo quay mình làm bằng chảo. Còn miếng này á là heo quay mình làm bằng nồi chiên không dầu. Với mình á thì mình sẽ thích ăn nồi chiên không dầu hơn, tại vì đỡ tốn dầu mà rất là dễ nữa. Nhất định mọi người phải thử cái nước chấm này. Đỉnh thiệt sự. Ủa anh ơi, chai dầu ăn em mới mua đây đâu rồi? Ờ cái dầu ăn làm heo quay hết rồi nè, vô ăn không?",
    "takeaways": [
        "Có thể làm heo quay bằng cả chảo và nồi chiên không dầu, mỗi cách có ưu điểm riêng.",
        "Công thức ướp thịt heo quay cần chú ý chừa phần bì để khi chiên nổ đều.",
        "Nước chấm heo quay ngon cần có tương ớt, đường, nước tương, tương đen và nước từ thịt quay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}