{
    "transcript": "quay một con heo theo hương vị của heo quay Lạng Sơn ăn Tết niên xem thử như thế nào. Tuần Tết bạn cũng thế. Rồi bây giờ là mình sẽ đi ra vườn để lấy cái gia vị ướp con heo ha. Đây là lá mắc mật ha. Có một cây mắc mật be bé như thế này nhưng mà vặt nó gần như muốn trụi lá luôn rồi. Cái nguyên liệu ướp để quay con heo thì mẹ sẽ làm những cái gì? Có lá măng mật, bột nêm, dầu ăn, bóp cho lá nó mềm, xong nhồi vào trong bụng. Khâu vào. Còn gừng và mật ong, chanh, muối là cái nước gia vị để quét ở ngoài da cho da nó giòn. Bây giờ đi ra vườn lấy chanh. Ăn thích nhổ quá. Bột nêm muối ngâm xuống cho nó thấm vào cái bên trong á. Nước sôi nhá là nước sôi nhá. Nước sôi, nước sôi. Theo như công thức của mẹ mình, ở trong đây sẽ là nước hạt nêm muối đổ vào, nước sôi nha mọi người, để vào cho nó ngấm ở các phía bên trong thì con heo nó sẽ ngọt hơn. Ngâm 15 phút thôi. Đây là lá mắc mật nha mọi người. Dầu ăn. Nhép lá mắc mật vào bên trong. Rồi đây là cái cây quay heo nhà mình nhá, nhà mình tự làm luôn. Đó, rồi. Rồi bây giờ là mình đã nhồi xong, chúng ta sẽ may nó lại, kín nó lại. Bây giờ là đã hoàn thiện xong con heo, bây giờ chúng ta sẽ đi nhóm bếp cho nó lên dàn quay ha. Bây giờ là mấy anh em mình chất củi ở đây, nhóm lửa một bên xong đấy cái có than rồi là gạt sang bên này để quay con heo này. Rồi bây giờ mình sẽ quay con heo như thế này trong vòng hai tiếng ha, hai ba tiếng. À, phết, lấy cái này phết là cái cọ. Cái da con heo nó đã khô lại rồi thì bắt đầu chúng ta sẽ quét một cái hỗn hợp gồm chanh, muối và gừng ha, cho nó thơm. Chứ còn mật ong và dầu ăn thì mình sẽ phết sau cùng sau khi mà con heo này đã chín rồi. Nếu như mà mật ong mà mình phết từ đầu sớm quá thì nó sẽ dễ bị cháy và màu đen thì nó không đẹp lắm. Mình nghĩ là cũng ổn rồi mọi người ạ, quay 4 tiếng rồi, từ 12:00 trưa bây giờ là tới 4:00 chiều rồi. Xách vô cúng cái rồi xỉ thôi. Đau lưng phết bạn ơi. Ưa! Bây giờ đã đến giờ chặt con heo này ra rồi. U! Gia vị nó thấm từ bên trong ra bên ngoài đó mọi người. Cái lá mắc mật của mình có gia vị các kiểu mà mình nướng khá là lâu, 4 tiếng đồng hồ. Nó ngấm hết gia vị luôn, rất là thơm lá mắc mật, cả cái lớp bên ngoài. Lớp bên ngoài thì mình có phết một cái lớp ở ngoài nữa. Ăn ngon phết, mỗi tội quay hơi lâu thôi mọi người ạ, tại vì đây quay lần đầu á, da nó chưa được giòn lắm. Nhưng mà nghiệp dư này là quá ngon rồi. Còn gì heo ra ra xong đĩa. Mời mọi người tới ăn nữa là xong. Tuần Tết bạn cũng thế.",
    "takeaways": [
        "Món heo quay Lạng Sơn được chế biến bằng cách ướp gia vị đặc trưng như lá mắc mật, gừng, mật ong, chanh và muối.",
        "Quá trình quay heo kéo dài khoảng 4 tiếng để gia vị ngấm đều và da heo khô, sau đó quét hỗn hợp chanh, muối, gừng để tạo mùi thơm.",
        "Mật ong và dầu ăn được phết sau cùng để tránh bị cháy và giữ màu đẹp cho da heo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}