{
    "transcript": "Hoan sinh yêu của em đâu rồi? Đây rồi!
Đây rồi! Chặt thì chậm nhịp rồi.
Ê mấy đứa mấy đứa có đang rảnh không?
Rảnh rảnh rảnh rảnh chị.
Chị chị chị ơi review trên TikTok không? Ơ đúng rồi.
Em nghe xem chị làm cái này.
Review kiểu gì?
Ê chị thấy trong em quen lắm, như kiểu em quay TikTok đúng không?
Emmi đúng không?
Emmi Emmi. Đúng đúng đúng đúng Emmy chuẩn. Ê mấy đứa có muốn rút lì xì không?
Có có.
Ok. Rút cẩu lục nha. Số hai số đặc biệt, số may mắn. nhìn thấy tờ giấy này nè.
Quá sinh yêu của anh 50.
Ok, ra 50, nhân phẩm tốt này, cái này của em là gì? I ăn ớt review bao, không giới hạn số tiền.
Em là cái gì đấy? Chúc bạn may mắn lần sau. Cả ba đứa có đi ăn với chị không? Có có có. Ăn a bánh mì chảo ở gần đây này, ở đây có một quán nổi tiếng lắm.
Ok chúng mình đi luôn nhá. Ok nào quán này á. Đi anh vợ anh. Đúng rồi đi anh vợ anh. Ăn vợ anh vợ anh.
Ăn vợ anh thì bọn em hãy ăn bánh mì chảo, mà ở đây có cả chảo bi tết nữa. Ờ bình thường còn ăn cả bánh mì gì? Bánh mì gì nhở? Bánh mì heo xíu nướng chị ey.
Bánh mì heo xíu nướng. Bánh mì heo xíu nướng.
Với cả có cả đồ ăn vặt nữa. Với cả có thêm là cái gì? Lạp xưởng nướng đá mà mình đang hot hot ấy. Thật ra em thích bánh mì heo xíu nướng ấy. Nhật ra ăn gì nhở? À cho em chảo đặc biệt và trên bàn với lại khoai xíu của em ở đây ạ.
Chảo đặc biệt nhở. Em ăn cái gì nhở? À em ăn a xíu mại. Cho anh quẩy đi ạ chị ơi.
Cho em của chị chảo ạ. Ờ chị xin nhở. Ê quán quán xá ở trên đây. Chảo cổ hủ của em có bán xíu tét ạ? Em như mà có tăng giá không? Quán đang tăng một xíu xíu á chị ạ.
Một xíu một xíu. Ui cameraman đây.
Ngon lắm anh ạ. Cay thế nhở.
Lạp xưởng nhưng mà chấm cùng với sốt này nha.
Ê mọi người ăn thử luôn đi. Cái này giống sốt Thái nhở?
Nhưng mà có hợp không? Hợp nhở? Ngon đấy nhở?
Ngon từ thịt. Ngọt từ lạp xưởng.
Lạp ơ.
Ơ nước sốt này ngon nhở uầy.
Ngon chưa? Hơi cay xíu xiu. Thịt bò tơi không?
Mỡ hành màng ngu. Ngon!
Tươi mà bò tơi mà. Ui cái này là xíu mại ấy. Xíu mại ở đây có ngon mà, thơm ngon chất thịt, giống thằng bên cạnh. Chắc thì thằng bên cạnh luôn ấy.
Chắc đi như này á. What?
Ê kể ra tối 30 Tết em dẫn ngoai xinh yêu của em ra đây vừa ăn xong rồi ngắm pháo hoa lượn được ấy.
Rõ ràng luôn. Lâu chị đi em.
Ủng hộ chị một follow này. Đâu em?
Đây chị.
Ok em. Để em tắt thông báo. Tí đừng hủy nha em. Giờ chúng mình không quen nhau nữa.
Ơ kìa em nó so em ngắm em đang ở chị í? Không không. Thôi chị xin cái mic nhá. Cảm ơn mấy đứa nha.",
    "takeaways": [
        "Quán ăn nổi tiếng có nhiều món ngon như bánh mì chảo, bánh mì heo xíu nướng, xíu mại.",
        "Quán có bán lạp xưởng nướng đá đang hot.",
        "Thực khách khen nước sốt ở quán ngon và hợp khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}