{
    "transcript": "Bạn nào xem được chiếc clip này, hãy rủ nhóm bạn thân đến ngay đầm sen chơi ngay trong dịp Tết này đi các bạn ơi. Đúng là đầm sen thế giới tuyệt vời, với đa dạng trò chơi cho trẻ em đến người lớn, giá vé hiện tại là 280k, nghe đâu dịp Tết này đầm sen nâng cấp thêm các trò chơi mới nữa nên giá vé 300k đó nha. Sau khi các bạn vào cổng thì được đeo cái vòng tay quyền lực này, càn quét hết các trò chơi từ cảm giác nhẹ đến cảm giác mạnh. Nhớ mấy ngày nào còn học sinh, năm nào cũng ráng được giấy khen để ba mẹ dắt lên Sài Gòn để đi đầm sen, mà bây giờ đã 30 rồi. Lần này mình trở lại đầm sen ta nói chơi đã quá trời luôn đó mấy bạn, nhiều trò chơi mới dữ lắm, làm cho mình sống lại như hồi tuổi thơ vậy đó. Mà bạn nào đến đầm sen rồi phải chơi mấy trò mạnh mạnh như thế này nha, mới đã cái nư. Tuyệt vời ông mặt trời, cái trò mới bước từ cổng vào là các bạn phải chơi ngay, là Phượng Hoàng Bay, Cá Chép Nhào Lộn và Xe Bay ảo tưởng, đã dữ lắm. Sáng sớm chơi xong ba trò này là tỉnh ngủ luôn đó mấy bạn, xong qua cái trò hẫm bay, thấy ở dưới cũng bình thường thôi, chứ các bạn lên ngồi lên trên thử đi, là hét luôn nha. Có trò Vượt thác phải nên chơi, nổi tiếng ở đầm sen, từ trên cao thả xuống đã dữ lắm, xong qua chơi vòng vòng quay thần tốc, như đang bay vậy đó mọi người. Trò mà ám ảnh các bạn đến đầm sen là trò nào vậy? Với mình là trò này nè, nhìn thôi cũng đủ rối loạn tiền đình rồi phải không nè. Thật sự đầm sen khô còn rất nhiều trò chơi, chơi ngoài chơi mãi mà không thấy hết, còn xe điện đụng hay mấy trò nhẹ nhàng tạo lượn con rồng đồ nè. Đến nói trò mà được nhiều bạn thích thú là tàu lượn siêu tốc, được rất nhiều bạn chơi luôn. Lên đây lượn một cái đảm bảo quên nhiều cũ liền, đi đầm sen không ghé băng đăng là một thiếu sót ha. Giữa cái nắng nóng bên ngoài, vào đây như một thế giới hoàn toàn mới, mát lạnh. Phải khen trong đây tạo hình các thảng băng rất là đẹp, nhưng cũng phải lẹ lẹ đi ra chứ mình đứng tầm năm phút là muốn run rồi. Trong đây có hẳn lô vườn thú, nhiều bé cực đáng yêu. Phải nói đầm sen thế giới rất rất tuyệt vời mới đúng vì mua vé combo chơi mãi mà không hết trò chơi ở đây. À tết này đầm sen có hoạt động tết về tuổi thơ như là tết ba miền, quy tụ không gian check in ba miền Bắc Trung Nam, cũng như các trò chơi dân gian nữa. Ngoài ra, đầm sen có chương trình gia đình công nhân vui tết cùng thành phố, dành trọn vé vào cổng cho hộ gia đình công nhân lao động trị giá 550k nha, từ ngày 3 tháng 2 đến ngày 10 tháng 3, thật là ý nghĩa lắm luôn đó các bạn. Nếu Tết này ở Sài Gòn mọi người không biết đi đâu chơi thì dắt người thân đến đầm sen chơi nha.",
    "takeaways": [
        "Đầm Sen có nhiều trò chơi phù hợp cho mọi lứa tuổi, từ trẻ em đến người lớn.",
        "Đầm Sen có các hoạt động đặc biệt dịp Tết như Tết ba miền và chương trình cho gia đình công nhân.",
        "Vé combo ở Đầm Sen cho phép chơi nhiều trò chơi mà không lo hết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}