{
    "transcript": "Đầu tiên làm thử rồi tiết heo xem thử là nó như thế nào. Tôi nghịch, bạn cũng thế. Không biết có thành công không nhỉ? Rau ở đây sẽ là rau thơm ha, ngò, húng, húng quế, thêm hành lá nữa các kiểu. Đây là cái phần tiết á, ở đây là mình đã có luôn cái hành lá. Còn cái phần thịt băm nhỏ ở đây là cái phần thịt ở trong bụng con heo, thịt diềm rồi cuống họng các kiểu mình băm nhỏ ra luôn. Ở trong đây thì mình đã bỏ thêm một chút muối và hạt nêm các kiểu rồi ha. Đậu phụng giã dập, rang rồi ha. Đó cho vào. Rau thơm. Rồi trộn đều lên. Nó vừa. Cho nó. Chạy cái gì mà nhanh dữ vậy. Rồi cứ làm như thế này cho đến khi đầy cái lòng là xong, cứ vuốt vuốt vuốt cho nó đi xuống dưới dần ha. Dồn xong rồi cột nó lại chứ mọi người. Cái clip này thì là được sự trợ giúp của mẹ mình nữa, chứ không là một mình làm cái giồi này cũng hơi quần. Tức là thêm một cái nữa là mình làm một khúc dài luôn, mọi người mà làm khúc ngắn hơn ấy, khúc giồi ngắn hơn thì nó dễ hơn rất nhiều. Rồi, bây giờ là đem đi hấp ha. Và khi hấp thì nhớ căng quá thì trích trích cho nó xì hơi nhá, không nó bể ra đấy, bục ra đấy. Rồi, đây là cái giồi của mình. Dĩ nhiên là mình đã châm. . Bây giờ đi cắt ra thôi. Cái giồi của mình nó sẽ rất là nhiều lạc, thế nên là nó sẽ cứng hơn những cái giồi bình thường khác. Ừ. Cái giồi làm theo cách này á thì nó sẽ ăn rất là thơm cái mùi húng ha. Kèm theo đó thì sẽ có hạt lạc các kiểu. Thì cảm giác khi mà ăn cái này á nó sẽ hơi na ná ăn tiết canh, nhưng mà tiết canh phiên bản chín rồi. Ăn thơm mùi lạc, ngon phết. Như thế này thì mình vẫn tính là thành công nhá mọi người. Với cái cách làm giồi này thì mình ăn thấy khá lạ và cũng rất là ngon nữa. Nếu như mà mọi người quá chán với những cái hương vị giồi bình thường thì có thể thử làm theo cách này giống mình ha. Cho nhiều lạc thêm một chút vào. Ngon phết đấy. Tôi nghịch, bạn cũng thế.",
    "takeaways": [
        "Thử nghiệm công thức làm giồi mới để khám phá hương vị độc đáo.",
        "Sử dụng nhiều lạc để tăng độ giòn và hương vị cho giồi.",
        "Cách làm này tạo ra hương vị giồi thơm ngon và lạ miệng, gợi nhớ đến tiết canh chín."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}