{
    "transcript": "Cái quán mà ghi rõ chữ giữ xe 5k vậy là ok nè. Chứ tui là không thích mấy chỗ giữ xe hỏi nhiêu á là la muốn cho nhiêu cho mà người ta đưa 5.000đ thì y như rằng là không chịu nghe. Là lúc đó là mặt khó chịu liền luôn á. Nhiều khi không chịu dắt xe cho mình luôn á. Bữa nay đi cái quán này có ghi rõ giữ xe 5.000đ vậy chịu nè. Ở đường Vĩnh Khánh quận tư á là siêu nổi tiếng cái con đường ăn uống rồi. Nhưng ở đây có cái quán lẩu bò nửa ngày khổng lồ này lạ quá nè mấy bà. Biết sao có tên lẩu bò nửa ngày không? Bởi vì bò ở đây á là được hầm nửa ngày 12 tiếng cho mềm á. Cái món này là nhìn giống như là canh sườn bò Hàn Quốc gì á. Giá một nồi nhỏ vậy là 199k á cho hai người nè. Lạ một cái á là mình ăn với lại cái miếng sườn bầu bự bự này nè chứ không phải là ăn với bún nghe. Cái sườn miếng này nè nó dai dai, không có bị mềm nên ăn không có bị ngán đâu. Còn nước lẩu thì cực kỳ thơm luôn mấy bà. Cay cay nhẹ một phần như vậy nè là có xíu quách nè, sườn bò, thịt bò, sụn rồi gân bò nữa. Cái bò này hầm nửa ngày á nên nó mềm nhưng mà không có bị nát thịt nha. Ở trong đây có hầm kim chi nữa nên rất là thơm luôn. So với cái lẩu bò bình thường á thì vị nó béo béo ngọt ngọt còn cái lẩu bò này á thì nó lạ miệng hơn kiểu chua chua cay cay á. Không quá béo, không quá ngọt nên ăn không có bị ngán đâu. Ở quận tư á thì ốc tươi khỏi phải bàn rồi. Nếu mà thích phô mai á thì nhớ thử cái sờ điệt phô mai chấm bánh mì này nha. Ta nói ngập ngụa phô mai luôn, béo ngậy luôn á mà cái vị không có ngọt nha. Tui á là tui sợ mấy cái phô mai mà bị ngọt lắm. Còn nếu không á thì ăn thử cái bạch tuộc trái dừa này cũng ngon lắm nè. Chị Topokki, cay cay, phô mai kéo sợi, bạch tuộc tươi mà còn to nữa. Ngoài ra thì quán còn có đồ nướng nữa nha, hay gọi ốc chua chua cay cay cũng ok lắm á. Vậy á là lại có thêm một cái quán mưới trong cái danh sách yêu thích của mình nữa rồi nè. Và đây là Chi Li quán nằm ở 232 Vĩnh Khánh quận 4 á. Có gì mấy bà tham khảo thử nghe.",
    "takeaways": [
        "Quán có lẩu bò nấu trong nửa ngày (12 tiếng) với sườn bò, thịt bò, sụn và gân bò, và có hầm kim chi.",
        "Quán này có lẩu bò với hương vị khác lạ, chua cay thay vì béo ngọt như lẩu bò thông thường, và có nhiều món khác như ốc, đồ nướng, topokki, bạch tuộc trái dừa.",
        "Quán có bán sờ điệt phô mai chấm bánh mì, với phô mai béo ngậy mà không ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}