{
    "transcript": "Ủa anh mâm cúng ngày Tết của người Hoa là phải có mấy thỏi vàng này hả? Đúng rồi, thường người ta làm bằng đường với lại phẩm màu á. Mấy cái cục đó sau khi cúng người ta ít khi ăn lắm. Uổng vậy? Có cách nào làm cho nó ngon mà ăn luôn được không? Mấy thỏi vàng này chưng vào ngày Tết cũng rất là khó không khí, mà thay vì mua thì mình có thể ở nhà tự làm cũng được. Bánh đậu xanh Kim Nguyên Bảo tôi mới vừa học trên Top Top rất là hợp để cúng thần tài, có nghĩa là cầu cho tài vận lên hương, năm mới làm ăn phát đạt. Đậu xanh mình mua loại cà vỏ sẵn. Sau khi rửa sạch rồi mình có thể đem đi hấp. Nhớ chừa một vài cái lỗ ha, để cho nó thông hơi. Trong lúc hấp á thì các bạn nhớ cho thêm một ít nước vô trong đây. Có ít nước vô thì nó sẽ chín đều hơn. Hấp khoảng 30 đến 45 phút. Các bạn bấm thử hạt đậu mà nó nhuyễn ra là đạt rồi. Sau đó mình cho phần đậu vô cái cối xay sinh tố. Cùng với một ít sữa tươi. Bánh này mình sẽ không sử dụng đường mà thay vào đó là sữa ông Thọ, để vừa lấy được vị béo mà vừa có độ ngọt vừa phải. Món ăn ngày Tết dùng màu rực rỡ cho may mắn. Nên hôm nay mình sẽ sử dụng hộp sữa ông Thọ màu đỏ này ha. Với sữa ông Thọ thay thế cho đường á, cái phần đậu xanh của mình sẽ có độ dẻo mịn cao, nó sẽ khó bị khô hơn và đặc biệt là không có bị ngọt gắt á, phù hợp cho khẩu vị của cả nhà luôn. Sau khi cho các nguyên liệu vô cối thì mình xay cho nó nhuyễn. Sau đó bắt chảo lên sên với lại một ít nước cốt dừa. Cho vào đây thêm một ít bột mì nữa. Đúng rồi, lần này ông chú không sử dụng bột năng nữa, mà là bột mì nha các bạn. À xém quên mình cho thêm một ống vani vô trong đây để cho nó thơm hơn ha. Mình sên đến khi nào nó không còn dính chảo và có một cái độ cứng nhất định đó là được. Rồi giờ mình đổ vô khuôn để ép. Khuôn này mua ở mấy chỗ làm bánh á tầm mấy chục ngàn à. Cho vô một ít dầu mỏng cho nó dễ lấy ra. Cho đậu xanh vô ép chặt, sau đó mình chỉ cần nhấn lấy ra là được, cũng đơn giản rồi ha. Kim Nguyên Bảo mà ăn được nè. Rất là thơm luôn. Bên trong có một sự béo nhẹ. Ừm, áo anh dính bột hết rồi kìa. Tháo ra giặt đi, để hồi khó giặt á. Tôi làm xong Kim Nguyên Bảo với sữa ông Thọ mà lụm được tiền liền. Có điềm may mắn là năm sau lên hương tài lộc nha. Giờ tạm thời giấu đi đã, không thôi là bị tịch thu đó.",
    "takeaways": [
        "Bánh đậu xanh Kim Nguyên Bảo là món ăn phù hợp để cúng Thần Tài, cầu tài vận lên hương và làm ăn phát đạt.",
        "Sử dụng sữa Ông Thọ thay thế đường giúp bánh có độ dẻo mịn cao, không bị khô và ngọt gắt, phù hợp với khẩu vị của cả gia đình.",
        "Nên sên đậu xanh với nước cốt dừa và bột mì đến khi không còn dính chảo và đạt độ cứng nhất định trước khi ép khuôn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}