{
    "transcript": "cách thực đơn giảm 5 cân trong 7 ngày của chị gái Hàn Quốc, ngày thứ hai. Ok, sáng sớm thì công việc đầu tiên phải là bước lên cân ngay. 45,8. Tức là so với ngày hôm qua là giảm được hơn nửa cân. Khoảng 600 g cũng khá là ok la ha. Tiếp tục bữa sáng thì vẫn là một cốc sữa và một quả chuối nha. Không biết là mọi người cảm thấy như thế nào, nhưng mà maybe là do trước ngày diet, Puta đã đi ăn nào là lẩu, rồi cả nướng, ăn vặt cũng ăn 7749 thứ hết. Thèm cái gì là đã ăn hết cái đấy rồi. Maybe là do vậy nên là bây giờ Puta chẳng cảm thấy thèm cái gì nữa, nên là cả ngày diet của Puta trôi qua rất là bình thường, còn chẳng cảm thấy đói nữa luôn ý. Với cả maybe là do bình thường Puta cũng không vận động nhiều, nên là thực đơn này với tui khá là ok la. Còn bác nào mà tui nghỉ Tết rồi mà vẫn phải làm việc nhiều, thì cân nhắc không làm theo nha, chứ không là không có sức làm việc đâu đó. Ok, đến buổi tối cái là phải đi luộc trứng với cả chuẩn bị cà chua luôn. Vẫn là hai quả trứng và hai em cà chua quen thuộc. Mời cả nhà ăn tối cùng Puta nha. Xin mời cả nhà ăn tối. Mà có một phách là ăn cà chua giúp da bọn mình trắng trẻo hồng hào hơn đó. Puta thấy mấy chị hay chăm da còn hay uống nước ép cà chua lắm nè. Nên là chị em ta chăm chỉ ăn cà chua nha các bà ơi. Cơ mà có mấy bạn nhắn tin hỏi Puta là không ăn được cà chua thì làm như thế nào được? Puta nghĩ là nếu mà các bà không ăn được cà chua thì thay cà chua bằng số lượng rau củ tương đương thì nó cũng không làm thay đổi quá nhiều kết quả của cái công thức này đâu. Ok, không biết sáng ngày mai cân nặng của Puta sau hai ngày diet là bao nhiêu đây. Háo hức quá trời luôn. Hẹn cả nhà clip ngày mai nha. Bye bye.",
    "takeaways": [
        "Giảm cân bằng thực đơn đơn giản: sữa và chuối cho bữa sáng, trứng và cà chua cho bữa tối.",
        "Thay thế cà chua bằng rau củ tương đương nếu không ăn được cà chua để không ảnh hưởng đến kết quả giảm cân.",
        "Kết quả giảm cân có thể khác nhau tùy thuộc vào mức độ vận động và chế độ ăn uống trước đó."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}