{
    "transcript": "Mẹ gói bánh nhà mình xanh, vuông như thế này mà không đem đi bán hơi phí. Ôi con ơi, bánh này nhà mình đi thì cũng mà lỗ vốn. Sao lại lỗ vốn? Vì nó là gạo nếp nương xanh ngon rền như thế này. Nhiều thế này thì không. Ôi nhiều nhân này, xanh rền thế này. Thế thì mọi người xem xem mẹ mình nói như vậy có đúng không nhá. Bắt đầu từ công đoạn lá dong thì mẹ mình sẽ chọn những cái lá xanh đều. Rồi sau đó sẽ lau sạch từng lá, lại còn rửa qua hai lần nước cơ mà. Đấy, xong rồi còn tỉ mỉ lau khô từng chiếc lá một. Nhà mình lại còn gói bánh bằng khuôn thế nên là mất công gấp lá và cắt lá cho đều. Một thành phần cũng rất là quan trọng trong chiếc bánh chưng nhà mình đó chính là lá riềng. Lá riềng này mọi người biết để làm gì không? Mẹ mình sẽ giã cho nhuyễn, sau đó bóp lấy nước để cho ra một cái màu xanh đẹp như thế này, sau đó chắt hết cái phần sơ. Năm nào nhà mình cũng gói 14 15 cân gạo nếp nương được gửi từ Lạng Sơn. Bánh chưng để ra được cái màu xanh như đầu video thì phải đem cái nước lá riềng này ngâm với gạo này. Ban đầu khi trộn thì nó chưa ngấm đâu, bởi vì phần nước đọng hết ở dưới đáy chậu ấy, phải trộn thật là lâu thật là nhiều thì nó mới ra được cái màu xanh như thế này. Rồi mẹ mình lại tiếp tục ngâm gạo trong vòng 4 tiếng. Đỗ xanh mẹ mình cẩn thận không mua cái loại xảng sẵn vỏ đâu, mang về ngâm rồi sau đó mới lọc vỏ. Đấy con cái cũng có công phụ giúp mẹ rửa sạch đỗ để đem đi hấp. Năm ngoái mẹ mình cũng đi chợ mua thịt ngon để tủ đông sau đó thái cho dễ. Nhưng mà thôi năm nay rút kinh nghiệm thái tươi dẻo nó hơi dai một chút. À với cả là nhà mình mọi người không thích ăn thịt mỡ nên mẹ mình sử dụng thịt bún chỉ. Mọi người có comment bánh chưng phải có mỡ mới ngon thì đấy là tùy gu mỗi nhà nhá. Thịt bún chỉ thái đều này, hành tỏi thì giã ra bóp lấy nước để ướp với thịt và ướp với nước mắm và thật nhiều hạt tiêu thì nó mới thơm cái bánh. Lá rửa sạch cắt đều này, gấp viền cho vuông góc này. Bà chủ tiệm bánh chưng gia đình có mong muốn là cho mẹ góp giọng một chút. Bánh gói khuôn cũng rất là cầu kỳ, cắt và gấp bốn lá và một khuôn. May quá là năm nay vẫn được ăn bánh chưng nhân thịt mà thịt lại còn là bún chỉ cơ. Nhà mình thì sử dụng đỗ đã hấp trước chứ không dùng đỗ sống. Mà mọi người yên tâm gạo ngâm nước lá riềng nó thơm thoang thoảng chứ không bị khó ăn như mùi riềng tươi đâu. Cuối cùng thì mẹ mình lại còn lót thêm hai chiếc lá ở trên rồi sau đó mới gấp lại. Gói bằng khuôn như thế này bánh nó vuông vức từng cạnh một. Mẹ mình bao năm vẫn gói như vậy chứ không gói bằng tay không bao giờ. Ông mình năm nay còn đổi mới gói bánh chưng gạo lứt đậu đỏ nữa cơ. Thế là ba mẹ con mình gói từ 4 giờ sáng tới 6:30 sáng được khoảng 20 chiếc bánh chưng. Xếp gọn bánh vào nồi và châm nước bắt đầu từ 7:00 sáng. Thế là chiếc bánh từ 7:00 sáng tới 8:00 tối là 13 tiếng. Còn công đoạn cuối cùng là vớt bánh và ép nước thì bố mẹ mình làm còn mình đi chơi thế nên là không quay được. Dành cho bạn nào mà ở nhà biết gói bánh chưng cho bố mẹ thì xứng đáng có rất rất nhiều người yêu. Ôi giồi ôi phải nói là cái bánh nó vuông vức. Chưng 12 tiếng khẳng định không hề bị nhũn nát. À đâu 13 tiếng í chứ. Xem tới đây thì mọi người đã biết tại sao mẹ mình bảo bánh này mà đem đi bán thì có mà lỗ vốn chưa? Bánh mẹ mình làm theo khẩu vị của gia đình thế nên là vỏ sẽ ít hơn đỗ và thịt. Vỏ bánh thì dẻo ẩm với mùi hương của Tết, thịt đỗ thì nhừ mềm và đậm đà. Ôi nhìn bánh xanh này, thèm miếng nhá. . Ôi em đẩy thịt luôn. mình ơi",
    "takeaways": [
        "Bánh chưng nhà làm có quy trình tỉ mỉ, từ chọn lá dong xanh, rửa sạch đến ngâm gạo nếp nương với nước lá riềng để tạo màu xanh tự nhiên.",
        "Gia đình tự làm mọi công đoạn, từ chuẩn bị nguyên liệu như đỗ xanh, thịt lợn bún chỉ đến giã riềng lấy nước tạo màu và gói bánh bằng khuôn để đảm bảo hình dáng vuông vức.",
        "Bánh chưng được nấu trong thời gian dài (13 tiếng) để đảm bảo độ dẻo, mềm và hương vị đậm đà đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}