{
    "transcript": "gần 40 năm tiệm bánh nhà chuyên về bánh truyền thống của người Triều Châu là bánh đá liễu, bánh bao, bên trong là có nhân nếp, vỏ ngoài làm khóa cảo, có nhân chay cho cho người ta dùng trà chay ăn được là có nấm đông cô, gà lát chay. mặn là có tôm khô, thịt ba rọi và đậu phộng gia vị các loại. Người ta thích ăn hấp thì cũng được mà chiên lên thì nó ăn ngon hơn. Tại vì cái này đa số là truyền thống mà cũng mấy người lớn tuổi biết làm thôi, mà bây giờ mấy người lớn tuổi cũng từ từ nó mất rồi á cái từ từ không thức truyền nhiều lắm, mấy trẻ muốn ăn cũng khó.
Chị tên Trinh, tiệm bánh của chị lấy tên từ ba tên Như Phát cũng gần 40 năm, địa chỉ 106 đường Sớm Đất, phường 8, quận 11. Tiệm bánh nhà chuyên về bánh a truyền thống của người Triều Châu là bánh đá liễu, bánh bao. Bánh lá liễu là bánh truyền thống của người gốc Triều Châu luôn. Bên trong là có nhân nếp, vỏ ngoài làm khóa cảo, bánh a mình có thể ăn khi hấp nóng hoặc chiên giòn lên ăn rất là ngon.
Bánh lá liễu làm rất là công phu, mình phải trước tiên phải nhồi bột, sau đó nấu nếp, rồi nếp rồi trộn tôm khô, sau đó mình đi gói bánh, gói bánh đóng khuôn rồi chất lên mâm như khay đây rồi xong mình hấp. Trước bột của mình làm bột gì hả chị? Ờ bánh làm từ bột khóa cảo. Dẻo dẻo dai dai. Nhìn thấy cái bánh lá liễu của mình là nó có màu hồng. Ờ tại vì người tiều mình à chuộng màu hồng, màu đỏ, ờ bánh lá liễu thường dùng trong dịp cúng, cho nên mình à làm bánh a hồng đào, cho nên mình pha miếng hồng vô cúng nó rất là đẹp. Nhân nếp nếp ở trong đó là có những. Ờ bánh lá liễu mình có hai hai loại là có nhân chay cho cho người ta dùng trà chay ăn được là có nấm đông cô, gà lát chay, ờ mặn là có tôm khô, thịt ba rọi và đậu phộng gia vị các loại. Cái nếp đó là mình giống như là xôi vậy đó hả chị. Đúng rồi, giống như xôi, trộn lên rồi giống xôi ốc bưu. Dạ, rồi bánh xong rồi mình đem đi hấp, mà mình trong để mình hấp thì bao nhiêu lâu chị? Ờ bánh hấp khoảng tầm khoảng 15, 20 phút á.
Bánh là mỗi ngày mình đều có hết hả chị? Ờ mà lại bánh này mình à sản xuất hàng ngày luôn. Người ta có thể cúng hoặc người ta ăn thay cơm cũng được. Người ta thích ăn hấp thì cũng được mà chiên lên thì nó ăn ngon hơn. Tại vì em thấy nhiều người ăn chiên lên thì ăn giòn giòn. Giòn giòn cái vỏ nó giòn giòn. Xong rồi ăn với nước tương. Ờ ăn nước mắm ngon hơn. Cái bánh này là mình được truyền lại từ xưa tới giờ của ba chị. Ờ đúng rồi, từ cái ông bà, ông bà biết xong rồi truyền lại cho cha mẹ nhưng mà chỉ là làm ăn vui ngày thôi, sau đó mình làm ăn cho bà con lân cận hàng xóm á ăn thấy ngon, cái người ta có nhu cầu cúng người ta đặt cái rết là mình thành một cái cái nghề của mình luôn. Bình thường hàng ngày thì làm khoảng 2 300 thôi, tới ngày cúng kiến thì 5 600, ờ bánh đá liễu thường bán là 16.000đ một cái. Thường là đa số là người Hoa cúng, sau đó người ta cho hàng xóm người Việt. Cái người ta ăn người ta hỏi ủa bánh gì kỳ quá chưa thấy bao giờ. Cái tới ăn đi, ngon lắm. Cái ăn xong rồi tự tự mò tới đi mua à về ăn luôn. Nhiều người là là nói như vậy đó.
Còn em ăn em vẫn thấy cái bánh mình như thế nào chị? Ờ nhìn lạ, rồi cái vị nó cũng ngộ mà ăn thấy ngon, cái thích, cái đợi mua. Bánh từ xưa tới giờ thấy vất vả không chị? Công đoạn làm cực không? Ờ thì bánh làm cái gì cũng con cũng cực nhưng mà mình yêu thích rồi làm rồi được thôi. Bánh là là gia đình à cha mẹ, anh chị em với lại mấy đứa nhỏ phụ đờ đầu phụ lôi chút xíu. Cái bánh truyền thống nhiều khi người Việt nó nó nó học làm theo nhưng mình mà nó làm không ra cái mùi đó.
Ờ làm bánh là tốn khoảng nguyên một ngày luôn á, tại vì nó nhiều khâu á mình phải chuẩn bị từng cái từng cái. Nhồi bột rồi một tiếng, nấu rồi xong sau đó mình quay qua nấu nếp. Nấu nếp là nửa tiếng đồng hồ, xong rồi trộn nếp. Rồi chuẩn bị xong rồi đó là tới giờ là mình bắt đầu đóng khuôn nè, xong rồi xếp bánh là được cỡ nếu mà đập ít á thì 2 tiếng, còn làm nhiều thì 4 5 tiếng, tùy, tùy số lượng bánh. Phải đặt trước một ngày để mình chuẩn bị nguyên liệu. Thì mình cũng cũng làm vụ chùa trăm mấy, 2 trăm cái cho bán lẻ. Cái bột á là nó mềm mềm, nếu mà mình ăn ăn lúc nóng á thì nó mềm mềm mà dai dai. Trong chổng thì có nếp thơm nếp thơm mùi tôm khô, còn mình khi ăn chiên giòn á thì nó rất là thơm. Bánh mình có giao có có giao sỉ nữa, có bán lẻ nữa, khách ở quê lên thấy ơ tại vì cái này đa số á là truyền thống mà cũng mấy người lớn tuổi biết làm thôi, mà bây giờ mấy người lớn tuổi cũng từ từ nó mất rồi á cái từ từ phương thức truyền nhiều lắm, mấy trẻ muốn ăn cũng khó. Cho nên cũng thấy a đăng trên mạng cái người ta tìm tới rất là nhiều. Có một số đó là lấy từ bánh Việt, có một số người biết á là lấy chuẩn bánh Hoa. Bởi vì ăn nhiều khi người ta nói sao mà cái giá tiền nó chênh lệch dữ vậy. Giờ thường bánh Việt cái giá rất là thấp, bánh Hoa nó hơi cao xíu. Tại cái hương vị nó khác. Đúng rồi. Cái nguyên liệu nó khác nữa. Ờ đồ bánh mình nó chuyên là bánh lá liễu, bánh bao, sau đó mình có làm bánh phát tài, ờ bánh bí, rồi bánh đào tiên, à bánh tổ nữa, da bánh củ cải, nói chung là chuyên về có bánh người Hoa luôn á. Rồi ngoài ra thì nhu cầu mình bán bánh người ta thích kìm mấy bánh da lợn này nọ kia thì mình cũng có lấy về bán vài cái. Bánh bao của người Hoa người ta gọi là Salapao. Nhiều người cũng không biết đã tưởng bánh bao nhân thịt không mà thực chất là nhân ngọt, bánh bao người Hoa là nhân ngọt. Nhồn có dừa, đậu xanh, môn và ca dé. Cái bột của mình cái cái cái cái cái bánh bao nó ăn thì nó sẽ khác chính vào thịt khác. Cái vỏ nó khác nhất tại cái vỏ đó làm từ chuẩn của người Tiều là làm bằng từ khoai lang.",
    "takeaways": [
        "Tiệm bánh chuyên về các loại bánh truyền thống Triều Châu như bánh lá liễu, bánh bao.",
        "Bánh lá liễu có hai loại nhân: chay (nấm đông cô, gà lát chay) và mặn (tôm khô, thịt ba rọi, đậu phộng).",
        "Tiệm bánh sử dụng nguyên liệu truyền thống và phương pháp làm bánh được truyền lại qua nhiều thế hệ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}