{
    "transcript": "Tết này nhà ai cũng có nhiều trái cây hết đúng không? Vậy thì làm cái món này uống thử đi mấy bà ơi, vừa ngon vừa healthy vừa dễ làm, vừa tận dụng bất kỳ loại trái cây nào mà nhà mấy bà có sẵn, mà ha ta nói nó ngon thì thôi nhé luôn á. Món này vừa quen nhưng mà cũng lạ nha, mình thấy hiếm có ai làm lắm. Tên của nó là nước dừa trái cây nhiệt đới. Tết mà làm cho gia đình uống đảm bảo ai cũng khen cho mà coi. Để làm món này á thì đầu tiên mình sẽ đi cắt nhỏ trái cây thành miếng vừa ăn nha. Mọi người dùng bất kỳ loại trái cây nào cũng được vì Tết á thì nhà nào cũng có rất là nhiều trái cây, nhiều đến mức mà đôi khi mình chưa kịp ăn hết là nó đã hư rồi. Nên là mình làm món này nè vừa giúp bảo quản trái cây được lâu hơn, mà gia đình mình còn có một món thức uống hết sức là ngon nữa. Quả tắc á thì mình sẽ chà với muối cho nó hổng bị đắng rồi mọi người nhớ là bỏ hạt luôn nha. Để gia tăng hương vị của món này á thì mình sẽ thêm vào chanh dây, trộn thêm đường với tỉ lệ là 500g trái cây mix với 200g đường và dằn thêm một chút muối. Sau khi hỗn hợp hòa quyện lại với nhau á thì cho vô ngăn mát tủ lạnh 8 tiếng là đường sẽ tan hoàn toàn và có thể dùng được. Phần hấp dẫn nhất của món này chính là mình sẽ kết hợp chung với lại nước dừa. Tết á thì ở nhà mẹ mình rất là hay mua nước dừa Cocosim luôn. Phần là để đãi khách và phần là để cả nhà uống. Cách làm á thì rất là đơn giản, mình cứ mix nước dừa Cocosim chung với phần trái cây đã ngâm tùy theo sở thích, miễn sao là hợp gu mấy bà là được. Nước dừa Cocosim á thì sẽ có tới năm vị nên là ai thích vị nào á thì mình mix với vị đó. Ai thích chua chua á thì mình dùng nước dừa xiêm tắc nè, ai thích mới lạ sáng tạo hơn á thì mình có thể dùng nước dừa xiêm sen với lại là hương dứa non. Còn ai mà thích thanh mát healthy thì có thể dùng nước dừa xiêm xanh với lại nước dừa organic. Và vì nước dừa Cocosim á là được làm từ 100% nước dừa xiêm tự nhiên, không làm từ nước dừa cô đặc, không màu nhân tạo, không chất bảo quản nữa nên uống rất là dịu á mọi người. Món này thật sự phải nói là ngon lắm luôn, vị nước dừa ngọt thanh, mát lạnh, kết hợp với trái cây chua chua ngọt ngọt uống rất là đã. Nước dừa á thì còn giúp bù nước, bù khoáng tự nhiên, phục hồi năng lượng nhanh chóng nên là có thể thoải mái đi chơi Tết một cách tràn đầy năng lượng. Tết mà làm cái món này á cứ phải gọi là Tết healthy, xuân dừa ý luôn cả nhà ơi.",
    "takeaways": [
        "Công thức làm nước dừa trái cây nhiệt đới đơn giản, dễ làm tại nhà.",
        "Sử dụng nước dừa Cocosim với nhiều hương vị để tạo sự đa dạng và mới lạ.",
        "Món nước giúp bù nước, khoáng, phục hồi năng lượng, phù hợp cho ngày Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}