{
    "transcript": "Có thử bán hả bún móng cá một ký lô hả có ba trăm mấy giờ một ký lô lên tới 1 triệu bạc. À 1 triệu bạc cũng giắn mua lại bán luôn. Tại vì mình bán quen người ta ăn quen rồi khách quen rồi. Mình bỏ cái gì bỏ nếu mà bỏ da heo vô là người ta ăn vô người ta biết liền. Cái này là của người Hoa đó tánh giống người Hoa đó. Ờ đó bữa gì cái có cô nó lại ăn nó hỏi tôi nhà có ai làm nhà hàng không? Tôi nói không. Không có ai làm nhà hàng mà sao hay quá vậy nấu còn ngon hơn nhà hàng nữa.
 Á tên ai? Văn Huệ Yến 74 tuổi, bán chỉ là bán súp cua thôi. À ba ba Hằng Hải Nguyên, 3 số 3A Hằng Hải Nguyên ừ. Ở bên đây là là là là là phường 9, ở bên kia là phường 10, bên đây là phường 9. Phường 11 đúng à. Bà bán đi từ mấy giờ rồi? 1 giờ. 1 giờ rồi hả? À 1 giờ, nhiều khi giờ bán tới 2 giờ mấy 3 giờ là hết. Chỉ là có trời mưa trời mưa thì nó bán chậm hơn. Dạ. Đó. Súp cua thôi. súp cua thôi có một mình mình bán mình đâu có bán được nhiều món đâu. Phải không? À đi chợ đi búa rồi về nấu nướng cái này cái kia có một mình à. Bởi vậy nấu có nồi bán vậy thôi. Dạ. Ờ. Ở đây súp cua của mình bán được bao nhiêu năm rồi? 10 năm rồi. Bữa đó thì tôi bán hả bún móng cá một ký lô hả có ba trăm mấy giờ một ký lô lên tới 1 triệu bạc. À 1 triệu bạc cũng giắn mua lại bán luôn. Tại vì mình bán quen người ta ăn quen rồi khách quen rồi. Mình bỏ cái gì bỏ bỏ nếu mà bỏ da heo vô là người ta ăn vô người ta biết liền. À người ta có có đám tiệc á người ta đợi đến giờ đặt. À đặt mà hai chục chén là ba chục chén đó giờ người ta lại lấy ra khách quen ăn quen người ta để đây đặt có đám tiệc đó vậy thôi.
Khi mà móng cá nó mắc như vậy đó mà mình bán một chén trước bao nhiêu tiền. Có 25.000. Chị có 25.000. À chỉ có 25.000 thôi. Dạ. Ờ. Cái lớn á thì 30. Chén lớn 30 chén nhỏ có 25. À thêm ốc heo vô á nửa nửa bộ ốc heo á thì 15.000. À một à một cái đen á bách thảo cũng là 15.000 đó. Vậy đó thêm vô thì mình thêm tiền. Đã ăn súp không có 25. Ăn mấy hai năm trời đó đâu có lên giá đâu. Bây giờ bún móng cá cái gì cũng lên mình có cũng dám lên nữa. Ờ lửa nóng mà súp mà không có nóng là ăn không có ngon. Súp này là phải nóng nóng á ăn mới ngon. Có lấy cay không vậy có có hỏi ổng? Lấy cay hả? Rồi chuẩn bị hết sẵn vậy á chứng cúc cũng có thì chứng có rồi mình chuẩn bị hết á ờ một ngày mình bán bao nhiêu mình mua bao nhiêu vậy á. Đó là tự mình nên là chuẩn bị. Ờ. Tự mình làm thôi một nồi súp á mình mua 835 cua đó. Này 835 cua đó đó.
Rồi à 245 bún móng cá đó vậy á không biết cái gì nữa là đó người ta kêu bún móng cá đó ờ. Để cho nó mắc tiền hết á chứ mình về mình là mình nấu nước sôi mình ngâm. Ngâm cho nó mềm rồi mình cắt ra nó nhuyễn nhuyễn không mà nó nó nó nó mục mục cây lớn vậy dài nè một chấm đồng ống vậy đó dài dài mình mua về mình chỉ là nấu nước sôi ngâm. Đó ngâm khoảng chừng 20 phút. Đó giờ mình cắt ra nhuyễn nhuyễn mình vắt cho ta cái dầu nước á. Ba cái dầu á nó nó nó chiên dầu nó chiên sẵn rồi nó chiên. Ờ giờ mình vắt cho nó nó nó nếu mà cái dầu nó bớt dầu rồi mình cắt nhuyễn nhuyễn ra rồi mình mình đổ vô bán dạ ờ.
 Rất là cực luôn đúng không? Ờ cực lắm. Cái ê ê cái thịt cua với với với a với thịt. Mình mua 345 thịt nạc. Dạ mình luộc luộc xong rồi mình xé nhuyễn nhuyễn ra đó bỏ vô. Mình không có xé xé thịt gà. Có người thì bán thịt gà mình ở đây không có bán thịt gà à bán thịt heo. Ta số người ta mua về cho con nít nó ăn tại nó ho đó nữa nó ăn cái thịt gà vô nó ho còn nhiều nữa. Bởi vậy ở đây là bảo đảm. Không có sợ cái gì cũng ờ một ngày á thì ba bộ ốc heo bán hết việc thôi không có dám mua nhiều. Mua nhiều sợ nó bán nhiều khi người ta cũng không có ăn được. Có người ăn được có người ăn không có được đó rồi khi a mình mua về nó bán không hết để tôi ngày mai không có ngon.

 Bởi vậy người ta ăn vô á bún móng cá ăn nó khác nhau còn da heo ăn vô nó cũng khác nữa. Ăn vô là biết liền à. Ly này là 25.000. 25.000. Một chén cũng 25.000 chỉ là cái hộp này là 30 thôi. Cái hộp nó lớn hơn nó nhiều hơn là 30. Đó vậy thôi. Chỉ là ăn súp cua nhiều khi có khách a mà nó nó nó biết ăn ốc heo á thì nó nó thèm ốc heo vô. Nhiều khi khách nó không biết ăn nó nói súp không nó không ăn ốc heo thì mình không có bỏ vô. Tại vì mình ốc heo mình bỏ bỏ riêng ai ăn thì bỏ vô không có ăn thì thôi. Đó. Ờ cái này là của người Hoa đó tánh giống người Hoa đó. Ờ. Đó bữa vậy các có cái cô nó lại ăn nó hỏi tôi nhà có ai làm nhà hàng không? Tôi nói không. Nó nói sao không có ai làm nhà hàng mà sao mà nấu giống nhà hàng hết chứ vậy á mà nhà hàng thì nó không có bỏ bún móng cá tôi thì tôi bỏ bún móng cá vô đó. Tại vì nó nói bún móng cá mắc quá. Tôi nói biết rồi mắc mà tại vì tôi bán quen rồi. Cứ bán quen tôi phải bắt buộc phải bỏ phải bỏ vô ờ đó. Còn nhà hàng nó đâu có dám đâu nhà hàng nó chỉ là là bỏ bắp bỏ cái này vô bỏ chì vô phải không đó bởi vì luôn hả bà? Tôi người Hoa luôn. Người cũng là người Hoa nữa. Dạ. Bởi vậy có có có cái chị kia nó lại ăn nó hỏi hoài à không có ai làm nhà hàng mà sao hay quá vậy nấu nấu còn ngon hơn nhà hàng nữa. Khách cũng có đa số người ta mấy học sinh á. Đi học về mua có người á thì mua về cho em bé ăn đó đó em bé ăn thì bỏ ốc heo vô cho nó ăn đó vậy đó. Khách nó nó lâu lắm rồi mấy khách nó lâu quá trời á ờ. Đi nước ngoài trở vàng lại để ăn nữa. Ờ đi nước ngoài á đi nước ngoài mấy năm trời còn trở trở về đây cũng cũng cũng ăn đó. Trời ơi tôi đi nước ngoài mấy năm rồi tôi tưởng á bà không có bán hết rồi hả tôi nói để bán bán tới chừng nào tôi làm không có được thì thôi. Nó còn chín lại lại đây ăn nữa đó. Trời ơi ờ chưa có gia đình mà lại ăn có gia đình luôn mà đi xa quá nó nói không thuận đường nó không có lại. Ờ nó lâu lâu nó ghé lại một lần tôi nói hàng chi tôi ta lâu quá không có thấy bây giờ có gia đình rồi đi ở xa quá nhiều khi không có thỉnh đường rồi nó nói vậy. Ừ chưa có gia đình mà ăn tới có gia đình luôn. Giờ ra số khách của mình quen không? Khách quen khách nối. Ờ quen không à quen mới lại đây ăn. Ờ. Còn à mấy người lạ á nó nó nó nó tưởng mình bán giống mấy bà đẩy đẩy nó không dám ăn. Còn mấy người quen á nó lại mua nó lại mua về nhiều ăn thì ở đây thì ít. Ờ. Nhiều khi nó nhà nó xa. Ờ. Nó lại mua về kêu Hải nó mua nhiều lắm ờ nó mua về nhiều khi nó lại ăn hoài có người ta ở Phú Nhuận á ta lấy lấy lấy xe hơi lại nữa chở vợ con lại ở Phú Nhuận đó mình lại lại ăn là là. Dạ. Ờ. Bởi vậy á ba mình bán lâu à mình bán không có bán cái gì đồ là ngon không à đồ xịn ngon không phải không cái gì cũng xịn. Mỗi ngày mình mua bao nhiêu mình bán bấy nhiêu cái gì cũng mới hết á không có đồ cũ hết trơn à. Hồi đó đó thì tôi đi làm công đi đi a nấu cơm cho công ty á mấy công ty á rồi cái công ty này là có bà con của mình rồi nó công ty nó nó nó nó làm không có được nó thất bại rồi. Rồi nó không có làm nó bắt đầu ra nấu nấu súp đi bán. Mà đầu đầu á thì không có không có bán không có được. Tại vì mình mới ra bán đâu có bán được đâu. Bán hai ba năm bắt đầu mới bán được đó rồi mình cũng thấy mừng lắm. Mình cái tuổi này đi đi làm mướn đâu có ai mà mướn nữa đâu phải không? Bán cái súp lại hai ông bà sống qua ngày vậy thôi đó mình cũng thấy cũng mừng. À khách từ từ á cái quá trời khách luôn mình cũng mừng nữa. Đó vậy đó bởi nó nói trời ơi nhiều khi 24 giờ tôi đi ngang á không không có thấy bà bán tôi nói trời ơi hết rồi làm sao mà có bán. Hết rồi lần đâu á tôi nói muốn ăn á thì lại sớm một chút xíu 1 giờ tôi có rồi đó mà 4 5 giờ là hết rồi Bởi vậy Bởi vậy bây giờ hả tụi nó biết á. 1 giờ là lại rồi đó à mới dọn hàng ra nhiều khi cái nồi súp còn chưa có chưa có nóng nữa tụi nó lại mua rồi. Dạ đúng rồi. ờ.
",
    "takeaways": [
        "Bí quyết thành công là giữ chất lượng, dù giá nguyên liệu tăng.",
        "Khách hàng trung thành là yếu tố quan trọng để duy trì doanh thu.",
        "Sự khác biệt trong sản phẩm (bún móng cá) tạo nên sự độc đáo và thu hút khách hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}