{
    "transcript": "Đúng rồi, ở đây cô có ba loại chả. Cái miếng chả này á là chả cua nướng nhưng mà một ổ này á nếu mà thành phẩm là khoảng 600.000. Có a chả trứng muối chưng đây nè. Chả này là chả bách hoa mà bách hoa trứng muối. Còn cái miếng chả này á là chả cua nướng. sườn của mình to quá cô. Cũng có nhiều người nói sườn tô quá ăn không hết. Còn có người thì lại vô kêu bán miếng sườn lớn cho tôi. Đó là tùy tại vì nhiều người nhiều ý mà. Miếng sườn của cô là trọng lượng 200 g. 200 g. Ừ gọi là hai lạng á. Ừ nó dày nhưng mà nó mềm, bảo đảm có độ mềm. mềm. Dù cho nó dày. Đây giống như miếng sườn này dù cho nó dày nhưng mà em gắp em thấy cái độ mềm nó vẫn có. Dạ nó nó nó không có bị khô. À nó dịu, có nghĩa là nó mềm, nó không có bị khô cứng. Cô cảm nhận chứ có nghĩa là mình cũng thấy tự hào là một với hai nữa vui, tại vì mình làm người ta ăn vừa miệng, người ta khen, có nghĩa là người ta thích người ta mới quay trở lại và người ta quảng cáo cho nhiều người. Rồi khách lượng khách càng ngày càng đông đó rất là vui và hạnh phúc. Như ngày hôm qua có cái ông đó ở ngoài chợ Bến Thành ổng đi vô đây ổng nói. Ổng mới ăn lần đầu. Tôi nghe nói quảng cáo quán này sườn ngon dữ lắm nè. Tao cho tôi hai miếng sườn đặc biệt coi. Ổng ăn cái ổng nói, đúng là ngon thiệt, đậm đà, đậm béo ngọt mặn đầy đủ. Ổng đứng lên ổng khen á. Cô tên là Tuyết. Thương hiệu của cô là cơm tấm Tuyết cây gõ. Cô bán món cơm này á là 25 năm. Rồi á từ cô bán cây gõ là lý do hồi đó cô bán ngay cái gốc á, đối diện trường Nguyễn Đức Cảnh á, khu này người ta gọi là cây gõ. À cô cho nên là có cái thương hiệu là Tuyết cây gõ. Mà cô bán từ đó rồi giống như là tại vì mình thuê mướn mặt bằng á cho nên di dời tới chỗ này là chỗ thứ sáu rồi. Địa chỉ hiện tại. Địa chỉ hiện tại đây là 933 Hồng Bàng, phường 9, quận 6. Cô bán từ à 14:00 trưa cho tới 22:00. Tổng cộng là bao nhiêu món cô? Ở đây cô có tổng cộng là 21 món. À vài món tượng trưng chẳng hạn như là sườn, bì, chả, lạp xưởng à đùi gà chiên nước mắm. Nhưng đặc biệt á quán cô có cái món cơm là mực dồn thịt nè. Nè con mực úng nụ vậy nè, mực dồn thịt rim nước mắm. Dạ rim nước mắm hả cô? Ừ. Cục mực này là bao nhiêu cô? Này á nhồi á gồm có a thịt nè, cua nè, tôm, nấm mèo rồi giò sống. Ha. Cái này mình là mình hấp mình hấp hả cô? Cái này là cô làm từ sống tới chín bắt chảo lên xào rồi rim từ từ từ lửa nho nhỏ lại cho nó săn nó nó chín từ trong ra ngoài luôn. Một phần này á một dĩa cơm là 75.000 heo quay kho trứng. Dạ. À da heo rồi à ốp la, tép rang à Có chả bách hoa. Có chả bách hoa, chả bách hoa gọi là chả ngũ sắc á. Cái trái ớt đó. Cái trái ớt đó là ớt dồn cá thác lát. Có mắm chưng nữa nè. Có cá lóc kho nữa. Cô có nhiều loại chả đó. Đúng rồi, ở đây cô có ba loại chả. Dạ. À gồm có a chả trứng muối chưng đây nè. Ai thương lòng ngồi được. Đây, chả trứng muối chưng. Nó có cục trứng muối ở trên mặt nè ta gọi đây chả trứng muối. Còn à cái chả này là chả bách hoa mà bách hoa trứng muối cũng gọi là chả. Dạ bách hoa. Còn cái miếng chả này á là chả cua nướng. Có cua nướng vậy nè. Dạ. Khác nhau. Dạ. Cái a chả cua đó thì nó gồm có thịt cua, tôm tươi, tôm khô. Đó rồi mình phối hợp với nhau, hòa quyện thành một ổ chả gọi là chả cua. Còn cái chả trứng muối đó trong đó là không có cua làm từ thịt à nấm mèo củ sả ăn nấm mèo bún tàu với trứng muối. Dạ. Đó. Còn cái chả bách hoa đó là trong đó ngũ sắc gọi là năm năm thứ gồm có a thịt, tôm, cua rồi trứng muối thành thử ra người ta mới gọi là chả bách hoa. Có những cái rong biển đúng không cô? Không, cô không có xài rong biển, cái đó là nấm mèo. Dạ nấm mèo. Có có năm năm thứ cho nên ta gọi là chả ngũ sắc. Dạ nhưng mà. Chả này á không có đơn giản, nó rất là chất lượng trong đây á nó gồm có thịt, có cua rồi có tôm tươi, kể cả tôm khô. Thành thử ra hả cái ổ chả cô làm lên nó đắt tiền hơn chỗ khác. Dạ. Có cua cho nên gọi là là chả cua. Cái này là mình nướng hay mình hấp con? Cô nướng, cô nướng từ sống trứng này kia đánh à từ sống nướng tới chín như vậy nè. Mình mình nướng là bằng à bằng à bếp than hay nướng. Nướng bằng bếp than. Đó là bằng bếp than luôn là mình nướng thì cho bao lâu? Khoảng 1 tiếng chín được một ổ. Mà mỗi một ngày vậy á là cô nướng có 12 ổ giống vậy nè. Dạ. Hai ổ. Còn ổ này là bao nhiêu ký luôn? Cô không có cân nhưng một ổ này á nếu mà thành phẩm là khoảng 600.000. Ờm. 12 ổ. 12 ổ. Tại vì cô có sáu cái lò than vậy mỗi một đợt là cô nướng sáu lò. Hai đợt là 12 ổ á. Dạ. Thì ngày xưa mình à hồi nhỏ ăn cơm người ta hay ăn cơm sườn bì chả cái khoái. Thích rồi cái về bà làm. Làm nhưng mà mình ăn chỗ khác mình thấy sao nó không có a chất lượng. Rồi tự mình sáng kiến mình pha chế lại, mình làm theo cái sáng sáng tạo của mình. Ví dụ như người ta muốn mua nhiều số lượng nhiều thì người ta đặt. Đặt trước chẳng hạn như một ổ người ta đặt trước còn ơ như cô cắt sẵn vậy ai muốn mua không cô vẫn bán không. Một miếng vậy đó, hai miếng tùy người ta muốn mua nhiêu quán nhiêu. Dạ. Cảm ơn cô. Đúng rồi. Tết á có người ta đặt tới mấy chục đòn để người ta làm quà biếu á. Miếng sườn của cô là trọng lượng 200 g. 200 g. Ừ gọi là hai lạng á. Ừ nó dày nhưng mà nó mềm, bảo đảm có độ mềm. Cô cảm nhận chứ có nghĩa là mình cũng thấy tự hào là một với hai nữa vui, tại vì mình làm người ta ăn vừa miệng, người ta khen, có nghĩa là người ta thích người ta mới quay trở lại và người ta quảng cáo cho nhiều người. Rồi khách lượng khách càng ngày càng đông đó rất là vui và hạnh phúc. Dạ con thấy cô lúc nào cũng niềm nở cũng vui vẻ phát đó. À tại vì á mình làm á giống như là mình buôn bán rồi đưa cái mặt ra ngoài thì tất nhiên phải vui vẻ, người ta thấy vui người ta. Thí dụ như mình có lỡ sơ sót cái gì đó nhưng mà người ta thấy mình vui người ta vẫn châm chế bỏ qua được. Dạ. Bởi vì à nói chung là tại vì cô bán á cái giờ tối nó khách đông nếu mà mình nướng từ sống tới chín á thì sẽ lâu, khách đợi mất thời gian, mình làm vậy không bán được nhiều, khách đợi lâu á cũng mất khách. Thành thử ra là cô nướng sơ qua trước để khi mà cô tới giờ bán á cô nướng lại nó nhanh hơn. Sườn của mình to quá cô. Cũng có nhiều người nói sườn tô quá ăn không hết. Còn có người thì lại vô kêu bán miếng sườn lớn cho tôi. Đó là tùy tại vì nhiều người nhiều ý mà. Giá trị. Cả là coi như nếu mà cô bán a một hộp và một dĩa á sườn không ở đây là 46.000. À nhưng mà nếu mà hộp mang về á thì cô tăng thêm 1.000. Là tại vì á cái a quán của cô á đặc biệt là cái này nè cái phí 1.000 đô là đạt cái hũ nước mắm này. Dạ. Tại vì cái này là cô đặt người ta ép. Vì cái cô cái chi phí này thành thử ra cô bán mang về là phải tốn thêm 1.000đ phí. Nó sạch sẽ. Ờ. Nó sạch sẽ mà dễ dùng nữa. Canh khổ qua và canh rong biển. Rong biển thì nấu với thịt bằm, khổ qua thì cô dồn cá với thịt hai thứ cô nhồi chung. Thường thì khách lại đây là khách thích ăn món gì nhất cô? Cô bán nhiều m món nhiều nhất là sườn, bì, chả. Ba món đó là nhiều nhất. Nó vừa đậm vừa ngọt. Có ngọt có có mặn, có ngọt, đậm đà. Thơm béo. Đúng rồi. Nè miếng sườn nó vậy nè. Dù cho nó dày. Đây giống như miếng sườn này dù cho nó dày nhưng mà em gắp em thấy cái độ mềm nó vẫn có. Dạ nó nó nó không có bị khô. À nó dịu, có nghĩa là nó mềm, nó không có bị khô cứng. À công đoạn chuẩn bị thì à tầm à 9:00 9:00 sáng là cô làm tới 01:30 xong hoàn toàn. Ờ tại vì giống như là nó có quy trình nó nó quen rồi. Dạ. Người lạ vô làm không được đâu. Dạ. Ờ tại vì cô quen rồi ví dụ như từ 9:00 là cô bắt đầu cô nhúm lửa lên là cô làm tới 01:30 là xong hoàn tất, dọn ra đây ơ là 01:30 tại vì cô làm trong nhà, mới dọn ra đây. Đó, cô ra đây ví dụ như người ta kêu có thể là một lần như cô làm rất là nhanh luôn. Dạ. Cô làm á hả, một cái tay cô có thể bới được hai dĩa, vậy thành thử ra khách vô cỡ nào cô cũng không có sợ á. Ờ ừm. Cô làm rất nhanh, tốc độ. Đầu tiên á thì là cô là cái người chủ trì ra nêm nếm. Nhưng bây giờ vẫn là cô nhưng mà không cần phải nếm miệng nữa. Có nghĩa là mình làm nó có cái số lượng rồi. Cái lượng của nó bao nhiêu là bao nhiêu rồi. Thành thử ra không cần phải nếm bằng miệng. Chứ ngày trước ví dụ như cô mới làm á thì cô phải nếm coi cái độ này nó vừa ăn hay chưa, đó, rồi cái từ cái đó cô tăng lên cô làm sao giữ chuẩn được bây giờ thì cô làm không cần phải nêm nếm nữa. Rồi thực tế là cô rất thích học hỏi cho nên á là cô đi ăn nhiều nhiều nơi. Cô đi ăn nhiều nơi cái cô thấy như vậy cô thấy vậy cái cô mới tự cô mày mò cô làm. Cô thấy à nó thiếu cái gì cô phải làm thêm làm thêm vậy đó. Rồi nó đạt chuẩn thì cô giữ cái chuẩn đó cô làm luôn. Nó có độ ngọt, mặn, đậm đà chứ không ngọt lắm mà cũng không mặn lắm. Có nghĩa là mình ăn cơm á mà mình chan vô ăn tới đâu mình chan tới đó nó hòa quyện ăn rất là vừa ăn. Ăn nó vừa miệng. Ờ nó vừa ăn lắm.",
    "takeaways": [
        "Cơm tấm Tuyết Cây Gõ có thâm niên 25 năm, nổi tiếng với sườn bì chả và mực dồn thịt rim nước mắm.",
        "Cô Tuyết rất chú trọng chất lượng món ăn, đặc biệt là nước mắm tự ép và nguyên liệu tươi ngon như cua, tôm.",
        "Khách hàng yêu thích món ăn của cô vì hương vị đậm đà, hài hòa, không quá ngọt cũng không quá mặn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}