{
    "transcript": "Mẹ, không được màu đẹp luôn ấy. Hơi tiu tiu hay sao ấy. Tiếp tục với series kiểm chứng những quán được đánh giá một sao. Ở đây có 435 đánh giá một sao. Mình order hai cái phần cơm là một phần là sườn bì chả trứng 75.000đ và một phần xá xíu là 50.000đ. Chả sườn chả trứng là 75.000đ chứ không có bì đâu. Ta da! Xá xíu 50.000đ. Con xá xíu lại dưa le với lại mỡ hành thôi. Phần 75.000đ này cũng không có canh và phần này cũng không có canh chỉ đi kèm là hai bình nước mắm thôi. Một cái quán cơm mà cực kỳ là nhiều đánh giá. Đặt có trứng có lạp xưởng nhưng mà rau không có, quán không đúng như hình ảnh, không có bì cũng không có gỏi, khách người ảnh quá, rất tệ. Một cái phần cơm như này thì có đáng mua hay không chứ? Bình luận 45 phút mới có hàng mọi người ơi, cực kỳ là lâu luôn. Mình đặt lần một á thì lại bị shipper hủy hàng khi mà shipper tới quán rồi xong rồi shipper hủy hàng. Xong rồi đặt lần hai thì là 45 phút mới có hàng lần đó. Cái màu sắc nó không được đẹp và nó không được tươi tắn đó mọi người ơi, mọi người coi cái phần chả trứng này. Không được màu đẹp luôn ấy, nó cháy cháy ấy. Chết rồi. Có cái mùi, tiu tiu hay sao ấy, quả trứng ốp của tôi. Ok trứng ốp có thể vỡ lòng đào, cảm giác như quả trứng này chiên đã lâu rồi ấy. Cái phần mỡ hành á, cái màu nó không tươi nữa. Đến phần sườn này mọi người ơi. Về tổng quan thì cái miếng sườn nó cũng to, nó mỏng. Miếng sườn này mình thấy có một đặc điểm là nó rất là thơm luôn, thơm lắm. Miếng sườn hơi khô một chút, trứng, trứng khét lần đầu thấy luôn ấy. Mẹ, người nó bị thiêu hay sao ấy. Thiêu rồi, i giời ơi thiêu rồi thiêu rồi. Cái chả trứng này này lại như từ trước đến giờ mình ăn luôn, em ơi nó cứ thế nào ấy nhờ, nó hơi chua chua mà nó không có rõ mùi trứng nữa. Ổn áp, ăn cơm này nhá đi ra chỗ khác. Thịt xá xíu ai lại cắt kiểu này bao giờ nhờ, hay là thích cắt kiểu này rồi cắt. Nó cắt kiểu lát lát ấy. Bên ngoài thì thấy cam cam bên trong thì vẫn thấy thịt màu trắng trắng, ừ mà cái nha. Khô, khô rang, cái mùi xá xíu hả, đầu thì không rõ mùi xá xíu lắm đâu. Ăn xong mà trong cái hậu vị ấy thì nó mới có một chút chút mùi, i giời ơi khô quá. Mình cắt cái miếng thịt nó nhỏ quá, thế nên là nó dễ bị khô ấy. Đây, ghét cái này thôi nhưng rất là dễ bị khô. Đấy thì vẫn cứ như là tiêu chí cũ của mình thôi. Giá cả, dịch vụ và hương vị. Nếu mà về giá cả là cũng cao đấy, bốn trên năm điểm thôi. Về hương vị ăn tôi chỉ cho được ba điểm thôi mọi người ơi. Về dịch vụ á, dịch vụ chắc chỉ được hai điểm thôi đấy.",
    "takeaways": [
        "Đánh giá quán cơm một sao với phần cơm sườn bì chả trứng và xá xíu, tập trung vào hương vị, màu sắc và chất lượng.",
        "Phần cơm được đánh giá là không đạt yêu cầu về màu sắc, hương vị và độ tươi ngon. Sườn bị khô, trứng khét, xá xíu không rõ vị.",
        "Dịch vụ giao hàng chậm trễ, shipper hủy đơn, quán không giống hình ảnh quảng cáo, rau không có."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}