{
    "transcript": "Xin chào mọi người nha. Hôm nay thì mình sẽ ăn thử một số cái loại trái cây trông nó lạ lạ mà mình mới mua được. Đầu tiên là một quả dưa hấu size mini, một quả thanh long màu vàng, một quả dưa lê. Cuối cùng là một cái quả dưa gì đó mà mình không biết tên. Tại vì mình đã làm rơi mất cái bill mua hàng ở đâu mà mình cũng không biết là rơi ở đâu nữa. Đầu tiên thì mình sẽ ăn thử quả thanh long màu vàng. Quả này hình như là bảymươi mấy nghìn ấy, mình cũng không nhớ lắm.\nMọi người có thấy bên trong của nó khác gì với thanh long trắng không?\nỪm, mùi rất là thơm luôn. Mình thấy thơm hơn thanh long trắng á. Xin mời mọi người nha.\nCái quả thanh long vàng này thì mình thấy nó rất là thơm luôn. Mình thấy nó thơm hơn thanh long trắng ấy, nhưng mà ăn nó hơi chua một tí, chắc là tại quả này nó chưa chín hẳn. Tiếp theo thì mình sẽ ăn thử cái quả dưa hấu size mini này.\nDưa hấu mini này thì mình thấy ăn cũng như dưa hấu bình thường thôi. Nhưng mà nó có nhiều cái hạt non màu trắng, ăn nó kiểu như dưa hấu không hạt ấy. Ngoài ra thì cái thịt quả của nó mình cũng thấy ăn cảm giác nó mềm hơn cái dưa hấu bình thường một chút. Tiếp theo thì mình sẽ ăn thử cái quả dưa lê trông nó nhỏ nhỏ xinh xinh này.\nCái quả dưa lê nhỏ này thì mình có cảm giác là ăn nó thơm và nó ngọt hơn cái dưa lê to mà mình hay ăn. Ngoài ra thì cái phần thịt quả mình có cảm giác nó chặt và nó mọng nước hơn. Nói chung là mình thấy ngon đấy.\nVà cuối cùng mình sẽ ăn một cái quả dưa gì đấy mà mình không biết tên luôn. Trông nó cũng đẹp và lạ.\nCái quả dưa này mình thấy nó thơm, rất là thơm luôn mọi người ạ. Và cái phần thịt quả của nó có màu xanh, trông lạ ghê.\nỪm\nWow!\nCó ghê gớm luôn mọi người ạ.\nPhải nói là đây là cái loại dưa mà nó thơm và nó ngọt nhất mà mình từng được ăn. Cái mùi thơm của nó khi mà mình cắn miếng đầu tiên, nó xộc khắp cả khoang mũi mình luôn. Nó thơm kinh khủng luôn ấy. Còn cái phần thịt quả của nó thì ăn ngọt dã man luôn. Nhưng mà nó ngọt theo kiểu trái cây ấy, chứ nó không ngọt giống kiểu bánh kẹo. Cho nên là ăn mình thấy vẫn thấy dễ chịu và thấy nó ngon. Nói chung là mình thấy cái quả dưa này ăn nó đỉnh thật.",
    "takeaways": [
        "Thanh long vàng có mùi thơm hơn thanh long trắng nhưng có vị chua nhẹ.",
        "Dưa hấu mini có nhiều hạt non màu trắng và thịt quả mềm hơn dưa hấu thường.",
        "Một loại dưa lạ có mùi thơm nồng và vị ngọt đậm đà, thịt quả màu xanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}