{
    "transcript": "Ta nói sơ hộp đầy quá người ta ăn hết, nhiều người người ta ăn ít xôi thì hặn ít xôi lại. Hộp chị là phải hặn hai người. Hộp xôi phải ăn hai người. Má đùi với đùi gà. Da gà là đặc sản ở đây luôn. Khách từ đây ai cũng gọi da gà. Đúng rồi, nhiều khi người ta không ăn gà người ta ăn da không. Da gà quý quýt riêng. Chỗ khác là không có. Đúng rồi, nếp đây là không khô. Để nguội vẫn không khô, người ta thích là cái nếp này dẻo. Xa mấu. Cái này tự nhà làm em. Con hương vị nó ăn đỡ ngán. Có cái này thì nó đỡ ngán hơn. Viết khách tại đi chi chơi, đi ngang á là phải ghé ăn xôi. Có thằng bé kia. Có cũng có vài khách. Hình như là ngày nào nó cũng ăn. Biết chứ. chắc là ở đây là. Khách ruột là nhiều. Mới ng ta ăn quen. Chào chị giàu. Bán xôi gà với lại xôi ngọt. Xôi gà truyền thống. Là mình bán ở đây được bao nhiêu năm rồi chị? 12 năm. 61/4 Đường Quang Trung. Ờ đường Quang Trung Hóc Môn. mấy giờ? 3 giờ tới 9 giờ tối. vậy sáng không có bán? Bán, sáng 5:00 sáng tới 9:00 sáng. Xôi gà thập cẩm, đùi gà. Trứng non, da gà. Đặc biệt là ba món đó. Hoặc xôi ngọt thì có xôi bánh tiêu. Xôi bánh tiêu. Xôi lác cẩm. Nếp than, xôi gấc, xôi đậu, đậu xanh. cái loại xôi đó là mình sẽ để vô bánh tiêu. Đúng rồi, ai ai thích ăn bánh tiêu thì nhét vô. Thập cẩm đùi gà trứng non là 35.000. Còn đặc biệt là 50. Đặc biệt là một gốc tư. Đùi đùi gà gốc tư. Cái gà này là mình chiên lên hay sao chị? Tự chiên, tự nhà mình chiên lên. Đùi với lại Má đùi với đùi gà. Da gà. Da gà là đặc sản ở đây luôn. Ướp chiên. khách tới đây ai cũng gọi da gà. Đúng rồi, nhiều khi người ta không ăn gà người ta ăn da không. Có cái bí quyết gì mà để mà khách mà mê cái món này dữ vậy không chị? Bí quyết da gà hả? Da gà bí quyết riêng. Chỗ khác là không có. Đúng rồi, da gà tươi chứ. Mới mau da gà làm thì nó cực. Nhưng mà tại vì khách thích ăn cho nên mình làm. Bơ Có bơ, có tí bơ cho nó thơm. Có chứ chị bán 20.000 lạng, ai thích khách yêu cầu á thích ăn da gà thì chị bán thêm ví dụ hộp 25.000 người ta thêm 5.000 da thì vẫn bán. Tại người thích ăn da. Có người thì người ta không ăn gà, người ta thế da. Khoai đường ăn cái gì? Ăn cái nếp nó ngọt. Nếp nó ngọt. Ăn không á thì cái nếp nó ngọt, nó dẻo. Đúng rồi, nếp đây là không khô, để nguội vẫn không khô. Khách ở đây người ta thích là cái nếp này dẻo. Có chứ. Tao nói xơ hộp đầy quá người ta không hết, nhiều người người ta ăn ít xôi, người ta ăn không hết người ta dặn ít xôi lại. Hộp chị là phải ăn hai người. Hộp xôi phải ăn hai người. Ở dưới xôi nó nóng á, mình để nóng quá cái nó teo cái hộp, cái hộp nó teo lại nóng. Chảy nhựa. Mà nói chung là nó cũng vệ sinh. Vệ sinh. Mà nhìn nó đẹp mắt. Thấy không? Đây, giờ ăn hộp 45.000, không có 45 là cái gì? Hiện tại là chị đang làm hộp này là 45, 45.000. 45.000. Khách này ăn quen, ăn quen rồi. Đây. Để là đùi to, đùi to. Đùi to. 45.000 là có cái đùi to luôn. Ăn con hộp 45000 nhà quay cẩn hộp của mình. B chị cái đùi cất. Có trứng non nữa là 50 rồi, khách này không ăn trứng non. chị này đâu. Xa mấu. cái cải bấu này là mình làm là Cái này tự nhà làm em. Nhà làm hết á, pate đồ ở nhà làm hết. Pate ở nhà làm. Ở nhà làm hết. Đúng rồi, con hương vị nó ăn đỡ ngán. Có cái này thì nó đỡ ngán hơn. Cái này là mình có cái nước xốp riêng luôn chị. Có nước xốp riêng. Pate là chị làm. Có bán lẻ không? Một lạng, một lạng là 15.000. Một hủ nữa ký là 75.000. Chà bông thì lấy. Tại nhiều quá đâu có làm hết. Cái nào làm được thì mình làm, mình xào lên thôi. Xào với trứng cút. Trứng cút mình bỏ vô sau. Cút luột bỏ vô sau. Da gà với pate nhiều hả? Có cái đỏ. Hộp thập cẩm có cái đỏ. Rồi. Hỏi chị xôi ngọt, xôi ngọt mà cho em thấy cái gì trong đó chị? Có dừa với đậu xanh thôi em. Với dừa với đậu xanh. Với nước cốt vô đây đặc biệt chị bán là có nước cốt. Nước cốt á là nước cốt tươi luôn hay sao chị? Nước cốt, không nước cốt mình nấu lên. Nấu lên. Nhiều. Đúng rồi, người ta ở đây giờ đặc biệt là chỗ quán này là có nước cốt thôi, chỗ khác không có. 25, 30 hộp nhỏ thì 20. cái xôi ngọt là giá bao nhiêu chị? 15, 15. thấy cái hộp rất là đầy luôn. Hộp lớn là 20 mà thường thường ta ăn 15 à. Nhiều thì thấy ngán. Cái nếp này là mình nấu hay là giao cho nhà mình làm hay mình đem nếp mình làm luôn. hả? Sao có khách nào người ta ăn từ hồi lúc chị mới bán tới giờ. Đúng rồi, có chứ mấy em học sinh ở trong đây nè. Dạ. Ăn từ cấp ba mà bây giờ hả ra trường đi làm luôn rồi vẫn ghé ăn xôi. Với khách chi chơi đi ngang á là đã phải ghé ăn xôi. Có thằng bé kia. Có cũng có vài khách. Hình như lòng ngày nào nó cũng ăn. Biết chứ. chắc là ở đây là rất rột rồi. Rất rột là nhiều. Mới ng ta ăn quen. À nó rất rột kìa. để quay. Hả? À quay đi hả? Tự tự tự quay chứ. Mấy ảnh sát em hả? Thôi đi ra đi ra. Mà thôi cô từ từ cô đứng đây cô đứng đây cái. đứng đi sao? Cô đứng cho nó đủ cô ơi. Dạ không vậy. Chị ơi chị. Em có cái rổ. Ừ đúng rồi chơi ngang. có hai người cãi nhau. Có hai người cãi nhau mà chơi chung nhau. Đi buôn bây giờ xin điện thoại thôi chứ buôn phần đỡ.",
    "takeaways": [
        "Xôi gà ở đây nổi tiếng với món da gà chiên giòn, được ướp với công thức riêng.",
        "Nếp được nấu dẻo, để nguội vẫn mềm, kết hợp cùng nước cốt dừa tự nấu tạo nên hương vị đặc trưng.",
        "Quán bán nhiều loại xôi khác nhau, từ xôi gà thập cẩm đến xôi ngọt với các loại topping đa dạng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}