{
    "transcript": "Review set quà tết của Tiktoker Mia in Korea. Vỏ này á thì chị Mia in Korea bán với giá 650.000. Cái vỏ này là ở nhà tự làm là hoa này là theo tôi được biết là tự kết lên luôn nha mọi người. Ban đầu tôi thấy cái vỏ này đắt nha, nhưng mà phát hiện ra một điều tất cả đều là hạt điều hết nha. Và có những loại hạt điều rất là độc lạ Bình Dương luôn. Đây là đầu tiên sẽ là hạt điều tỏi ớt. Ăn vô nó sẽ cay nha mọi người ơi và đặc trưng là có mùi tỏi ớt luôn nha mà hạt điều nó rất là béo và mỗi cái hạt nó rất là to luôn. Đây cái hộp này còn lạ hơn nữa nè mọi người ơi, nó là hạt điều cốt dừa nha. Nó ăn y như là kẹo vậy đó mọi người, kẹo hạt điều. Tại bên ngoài có áo một lớp cốt dừa. Ta nói nó béo vô tới bên trong hạt điều nó cũng béo luôn nha, nhưng mà lớp ngoài nó có cái vị ngọt ngọt. Đây còn lạ hơn nữa nè, hạt điều wasabi nha bên ngoài nó như một lớp da cá được áo wasabi vậy đó mọi người. Mà điểm hay một cái là nó không bị nồng lên trên nha mọi người ăn rất là thơm là ngậy của hạt điều luôn mọi người ơi.
Nó có lớp da cá nữa.
Ưm!
Ôi lạ quá!
Tiếp theo là hạt điều da cá tỏi ớt, cái này nó giống như là bánh và ở trong nó có hạt điều nha mọi người cái cục nó to hơn. Bên ngoài là lớp đậu phộng tỏi ớt cũng là cay cay nha mọi người đậm đà rẫm luôn. Bạn nào mà thích ăn kiểu dạng bánh mà bên trong có hạt á cái này ăn nó ngon hơn nè mọi người ơi, còn tôi á tôi thích ăn hạt điều nguyên bản hơn. Mà mỗi hũ hạt điều vậy là đầy nhóc lên luôn nha mấy bà ơi tận 350g cho mỗi hũ bốn hũ này kèm một cái set quà vậy nữa. Điểm đặc biệt của set quà Tết này là toàn là hạt điều thôi mà hầu như toàn là những cái hạt độc lạ thôi à. Tính ra Tết mà đãi hạt điều này là hơi bị sang luôn. Còn mọi người thấy set này như thế nào?",
    "takeaways": [
        "Set quà Tết độc đáo với các loại hạt điều đa dạng và lạ mắt.",
        "Các loại hạt điều có hương vị độc đáo như tỏi ớt, cốt dừa, wasabi và da cá.",
        "Mỗi hũ hạt điều có trọng lượng lớn, khoảng 350g."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}