{
    "transcript": "Ta nói là dạo này chỉ suốt ngày ở trong nhà nấu ăn thôi, hệt như một người phụ nữ đã có gia đình thực thụ vậy đó. Nên là mình đã quyết định rồi, hôm nay mình sẽ ra ngoài cho đúng với cái lứa tuổi đôi mươi của mình. Yêu thì phải yêu người mình thích mà ăn thì phải ăn món mình yêu. Nhưng mà đi ra ngoài thấy nhiều quán quá là cũng không biết lựa quán nào. Nên là dạo một vòng mệt nghỉ chúng tôi quyết định là sẽ vào Lotteria ăn gà rán cho nó đỡ thèm. Hôm nay bọn mình ghé là Lotteria cơ sở Trung Kính á, định order gà rán với Halley Pepsi thôi. Nhưng không, ở đây chúng tôi có chương trình khuyến mãi vui Tết Việt còn đã hơn như vậy. Đây là ba cái combo được giảm giá siêu hời cho đợt Tết này, combo 99k, 169k và 219k. Và ngoài ra nếu như mọi người mua một trong ba cái combo này sẽ được mua thêm những cái sản phẩm sau với cái giá giảm 50%. Hời quá, chốt luôn combo 169. Thêm một cái pizza gà 19k nữa, giảm một nửa rồi. À mà ngoài cái chương trình này ra ấy, còn có cái chương trình là mua một trong năm cái combo L4 sẽ được tặng lì xì. Trong này thì sẽ có năm cái lì xì tương ứng với cả năm voucher luôn. Mọi người nhớ là mở lì xì ra để đón xem điều bất ngờ ở trong nhé. Chốt đồ xong xuôi thì tầm 12 phút sau là chúng tôi đã có đồ rồi. À quên lúc nãy chưa bảo là có cái burger kim chi lạ lạ mới mới, mình cũng gọi thử luôn xem nó ăn như thế nào. Cái combo 169 mà mình order ấy, nó sẽ có hai miếng gà rán, một cái burger tôm, một cái bánh chiên nhân kim chi hoặc là nhân xá xíu thì mình gọi ở đây là nhân xá xíu nha. Một cái khoai tây lắc vị hành và hai ly Pepsi size M. Cái bánh chiên xá xíu này ăn ngon thế, vỏ ngoài thì giòn nhá, mà nhân ngập ngụa luôn. Cũng phải lâu lắm rồi mình không ăn mấy cái đồ này nên mình bị thèm ấy. Nên cái bánh này chỉ cho bồ mình cắn một miếng thôi còn lại là mình ăn hết. Cái làm tôi bất ngờ nhất là cái burger kim chi này. Lúc người ta mang ra mình còn bảo là sao cái burger kim chi này người ta đóng gói kỹ thế. Mở ra mới biết là hình như cái vỏ bánh người ta làm từ cơm. Trông thì cũng không có một chút kỳ vọng nào nhá, nhưng mà đúng là bất cứ món gì mới xuất hiện ở trong menu là đều có cái sự nghiên cứu kỹ lưỡng rồi. Em này là xếp thứ hai ở trong lòng mình sau cái bánh chiên thôi. Còn những món khác ở trong combo của Lotteria thì không phải bàn về chất lượng. Nhưng mà xét về độ yêu thích thì chắc là bồ mình sẽ thích hơn bởi vì bồ mình rất là thích gà rán. Còn mình thì ngoài gà rán ra thì mình thích mọi thứ. Nói chứ hai đứa về nhà ăn hết từng này là no cành hông nha. Clip này là để lan tỏa cái sự thèm gà rán đến mọi người đó. Và nhớ là đừng quên ghé Lotteria vào ngày mùng 1 tháng 2 đến 29 tháng 2 năm 2024 để nhận được cái chương trình khuyến mãi tháng 2 vui Tết Việt mà tôi đã nhắc ở trên nha. Còn giờ thì bye bye.",
    "takeaways": [
        "Lotteria có nhiều combo khuyến mãi hấp dẫn trong dịp Tết Việt, đặc biệt là combo giảm giá và cơ hội mua thêm sản phẩm giảm 50%.",
        "Ngoài gà rán, Lotteria còn có nhiều món mới lạ như burger kim chi và bánh chiên nhân xá xíu đáng để thử.",
        "Chương trình khuyến mãi vui Tết Việt diễn ra từ mùng 1 tháng 2 đến 29 tháng 2 năm 2024, đừng quên ghé Lotteria để nhận ưu đãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}