{
    "transcript": "Đi Đà Lạt mà muốn ăn lẩu gà lá é ở đâu ngon, rẻ, chất lượng mà không có bị thách giá? Thì mấy bà tham khảo thử cái quán Tao Ngộ gần khu Hòa Bình này nha. Tui đi ăn một lần ở năm ngoái mà tới giờ là khách quen luôn á mấy bà. Thấy dạo này ở Đà Lạt vắng khách á, nên quán cũng vắng theo. Thấy thương quá nên tui quay lại cho mấy bà tham khảo có đi Đà Lạt á thì xem nghen. Chỗ này á là của ông chú lớn tuổi dễ thương và nhiệt tình lắm. Ở đây thì giá cả bình dân, một nồi cỡ 200, 250, 300 tùy theo mình đi bao nhiêu người nè. Cái nồi này là ba người tụi tôi kêu 300 nè mấy bà coi nè. Quá trời thịt gà măng với nấm luôn. Mấy bà nào mà thích ăn măng với nấm nhiều á là ở đây ok lắm á nha. Ba đứa ăn cái nồi này không hết nên rút kinh nghiệm mai mốt mua nồi 250 thôi. Thịt gà á thì cục nào cục nấy chặt cũng to nữa. Ở đây có đủ xương và nạc luôn. Còn muốn ăn trứng non á thì 100k một phần nghen. Ở đây á là người ta cam kết bán gà thả vườn chứ không có bán gà công nghiệp. Mà mấy bà ăn thử cái gà công nghiệp hay là cái gà thả vườn là mình biết ngay à. Cái gà dai, chắc, mềm vừa phải chứ nó không có bị bở nè. Cái nước lẩu trong nhưng mà vị đậm đà nghen, không có bị quá ngọt. Cái này á thì mình ăn kèm với lá é, ăn tới đâu nhúng tới đó thì người ta nói nó thơm nồng luôn á. Chứ đừng có nhúng lâu quá mất cái vị lá é nha. Măng với nấm á thì siêu nhiều luôn. Tui ăn ở đây mấy lần lần nào ăn cũng không hết măng với nấm luôn á mấy bạn. Mấy bà có thắc mắc á là lẩu gà lá é là gốc Phú Yên mà ở Đà Lạt người ta mở rất nhiều không? Thì chú chủ quán là người gốc Phú Yên luôn. Có nói là ở Đà Lạt thì lạnh người ta ăn lẩu rất là hợp, mà lẩu gà lá é là giải cảm nữa nên ở đây người ta mở rất là nhiều. Nhưng mà kiếm mấy cái quán chánh gốc ăn á thì sẽ đúng hương vị hơn nha. Ở đây ngon, sạch, giá cả hợp lý mà gốc Phú Yên luôn. Nên có gì mấy bà tham khảo thử nha. Dạ đây là Tao Ngộ nằm ở số 2 Phan Như Thạch Đà Lạt á. Để đi tới đây á thì ngay chỗ Hòa Bình á có đường 3 tháng 2. Mấy bà quẹo trái qua Nam Kỳ Khởi Nghĩa chạy khoảng chừng 200 mét thôi là bên tay trái có đường Phan Như Thạch. Là quán nằm ở đầu đường luôn á. Có gì mấy bà tham khảo thử nghen.",
    "takeaways": [
        "Quán Tao Ngộ ở Đà Lạt, chuyên lẩu gà lá é, giá cả phải chăng, nguyên liệu tươi ngon.",
        "Quán có nguồn gốc Phú Yên, đảm bảo hương vị lẩu gà lá é chính gốc.",
        "Địa chỉ dễ tìm, nằm gần khu Hòa Bình, đường Phan Như Thạch."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}