{
    "transcript": "Hây mọi người. Hôm nay là đêm 30 cũng chuẩn bị xem pháo bông cũng như là đón giao thừa rồi nè. Cuối năm tôi vẫn không quên làm thêm một dĩa hột vịt lộn để ăn nha. Tôi nói ăn xả xu cuối năm á mọi người. Vì hôm nay tôi dìa quê nên là tôi không có ra clip được cho mọi người xem. Mình luộc tầm 15 trứng nha. Nhà ba má tôi thì được cái là trồng rau răm nhiều lắm. Mà về đây mà ăn hột vịt lộn là không lo hết rau răm nha. Vậy vậy, tôi ra tôi cầm cái rổ tôi hái nguyên một rổ rồi nè. Mẹ tôi còn kêu á hái nhiều nhiều lên để ăn, mất không thiếu nữa. Được cái là về đây không khí mát mẻ dữ lắm. Thấy mọi thứ nó như chậm lại vậy đó. Tôi thì về thăm ba mẹ tôi cũng như là về đây chơi mấy ngày. Trời ơi mấy con chó đâu mà nhiều quá trời vậy ta, ồn ào hết sức à. Sau khi hái rau răm xong thì tôi vô tôi xem cái nồi hột vịt lộn của tôi nè. Luộc tầm 15 phút và trong đây tôi có bỏ bột ngọt rồi nha. Xong rồi mình cũng sẵn làm một chén muối cây rồi. Nay quay cái view cây nhà lá vườn nha mọi người, không biết mình nấu xong cái tự nhiên trời nó tối luôn. Quay á mũi nó cũng bò tùm lum tùm la á. Mà được cái cái món này nhà tôi ai cũng thích ăn hết trơn á. Nếu điều đôi khi một tuần mình ăn mấy ngày luôn á mọi người. Mà ăn cái hột vịt lộn này mà thiếu rau răm là không có ngon đâu nha mọi người. Nhất định là phải ăn kèm nha. Tôi làm 15 trứng vậy thôi chứ tôi ăn có năm trứng thôi ạ. 10 trứng thì người nhà tôi ăn nha. Cái hột vịt lộn ăn á trời ơi nó ngọt hết sức. Chấm muối cây cây mặn mặn trời ơi nó đã gì đâu luôn. Điều hơi nóng nên mọi người có ăn liền mọi người cẩn thận nha. Nói gì nói chứ mình ăn hột vịt lộn mình để vô cái ly á mọi người, mọi người bọ gõ trên cái đầu bóc bóc bóc á nó bể mình lột ra rất là vui luôn. kiểu này thì dễ phỏng tay nha. tôi cũng đưa sẵn cho tôi một sắp hăn giấy luôn. cái trứng của hôm nay hôm nay tôi ăn á trời ơi cái mề nó dày đã dã man luôn. Ăn giòn sừn sực nó đã dữ lắm mọi người. Hôm nay mọi người có đi xem pháo bông không? nhà mình trời ơi người ta đốt cái pháo gì nó nổ đùng đùng đùng nãy giờ luôn. Ăn xong rồi nè, bây giờ mình chuẩn bị vô chờ đón giao thừa thôi nha.",
    "takeaways": [
        "Món hột vịt lộn là món ăn khoái khẩu của gia đình và thường xuyên được ăn vào dịp cuối năm.",
        "Rau răm là thành phần không thể thiếu khi ăn hột vịt lộn để tăng thêm hương vị.",
        "Không khí ở quê rất mát mẻ, yên bình và có thể làm chậm lại nhịp sống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}