{
    "transcript": "đảm bảo mà đến hôm nay á là có nhiều bà chưa đụng tới một miếng thịt kho hay một miếng bánh chưng nào hết mà nghe cái mùi thôi cũng đã thấy ngán rồi đúng không? Cũng không ngoại lệ nha mấy bà ơi. Trước Tết á thì thèm thịt kho trứng dữ lắm. Tết mẹ kho nguyên cái nồi á tới bây giờ là tôi chưa đụng một miếng thịt kho nào mà tôi nghe cái mùi hâm đi hâm lại là tôi cũng muốn ngán rồi. Đi Malaysia tôi thấy cái món mì này á được bán rất là phổ biến ở bên đó luôn nè. Bây giờ cùng tôi làm thử nha. Siêu đơn giản luôn mấy bà ơi. Mấy bà có phải có một gói mì cay Samyang ha. Mình xé ra, mình bắt cái nồi nước lên, mình trần cái mì này cho nó thật là mềm ha. Trứng gà mà cái trứng gà của khải hơi nhỏ. Nếu mà bà trứng nào nhỏ thì mấy bạn dùng ba trứng nha. Một cái chén á mấy bạn đánh cho nó tan nó đều lên như vậy nè. Mình trụng cái mì của mình nó hơi mềm mềm rồi mấy bạn vớt ra, mấy bạn trộn với gói sốt. Ăn cay ít á thì cái gói sốt này mấy bạn trộn nửa gói thôi là ok. Thấy á là khải ăn cay gấp đôi, luôn thủ chạ sẵn cái chai sốt samyan này nè. Khải mua, khải chế thêm vô cái phần gói mì cay luôn. Trộn đều lên rồi mấy bạn để qua một bên giùm khải ha. Cái bếp lên chảo ha, rồi mình thả vô đó một cục bơ nhạc. Bơ nhạc thì thôi ha. Mì vô ha, để lửa nhỏ rồi mấy bạn trút hết cái phần trứng vô đều hết cái phần mì này cho tôi. Một cái phô mai lát á, khải dùng cái phô mai màu trắng này nó sẽ đỡ mặn hơn. Nó sẽ không có mayonnaise nhưng mà khải thích ăn béo, khải cho thêm mayonnaise vô nữa rồi đặt một cây xúc xích vô rồi mấy bạn gấp đôi cái này lại rồi trút ra ăn thôi nè. Bạn nào mà còn ngán cơm, ngán thịt kho thịt đồ á thì đi làm gói mì này ăn như tôi nha.",
    "takeaways": [
        "Giới thiệu cách làm mì cay trộn trứng và xúc xích đơn giản, phù hợp cho những ai ngán cơm và thịt.",
        "Sử dụng gói mì cay Samyang và các nguyên liệu dễ kiếm như trứng, bơ, phô mai, mayonnaise, xúc xích.",
        "Hướng dẫn chi tiết từng bước, từ trần mì, trộn sốt, đến áp chảo với trứng và phô mai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}