{
    "transcript": "nay ngày Valentine là ngay mùng năm Tết luôn mọi người. Cho nên là không phải quán nào cũng mở cửa đâu nha. Bạn nào mà đang tìm quán hẹn hò thì có thể tham khảo thử cái quán này coi sao. Quán này thì chuyên về cái bánh pizza này, được làm thủ công và có nhiều loại nhân lạ. Chưa kể là có mấy cái loại pasta cũng ngon nữa. Mà quán này là cực kỳ hidden luôn mọi người, nằm ở cuối một con hẻm nhỏ trên đường Lê Thánh Tôn. Quán này có tên là Amano Pizza, có một cái không gian nhỏ nhỏ ấm cúng, mình thấy rất là phù hợp để hẹn hò đó mọi người. Thích nhất cái khu này có thể ngồi coi hoạt hình nè, còn có cả không gian ở trên lầu nữa nha. Mà mình coi giá cũng hơi bất ngờ đó chứ, giá cũng rất là ồm áp chứ không có mắc tiền đâu. Đặc biệt là có mấy cái set combo nữa cho hai người hoặc là cho bốn người. Chủ yếu là cái món pizza được nướng thủ công với nhiều loại topping rất là sáng tạo. Ngoài ra thì còn có mì ý, salad hay là những cái món ăn phụ đi kèm nữa. Và ở đây mọi người cũng có thể gọi những cái loại pizza half half. Bữa nay mình kêu hai cái pizza nhưng mà tự thử tới bốn vị. Và trong những cái vị mình ăn thử á mọi người, thì có một cái vị mình rất là thích luôn, đó là vị Truffle Mushroom. Ở trên sẽ là phần nấm xào với lại sốt kem nấm, cho thêm cả sốt nấm Truffle. Đặc biệt là có một cái phần lòng đỏ trứng, khi ăn thì tụi mình sẽ quết đều trên cái bánh pizza. Tất cả gia vị đều đậm vừa phải, hòa quyện lại với nhau. Mà bánh này vẫn có thể ăn chay được á mọi người. Vừa bưng ra là mọi người có thể cảm nhận được vị thơm của nấm Truffle, ăn cực kỳ thích luôn. Một vị bánh nữa mọi người cũng rất là nên thử, đó chính là thịt bò và bông cải xanh. Bên trên sẽ có phần thịt bò xào tỏi, bông cải xanh baby, bắp nướng và có cả mozzarella nữa. Mì ý thì mình có gọi thử ba loại. Món này là cream chili cream spaghetti, một món mì ý được ăn cùng với lại tôm, sốt gà tô và thêm phô mai Grana Padano. Ngập tràn sự thơm béo từ phô mai cộng thêm cái vị tươi của tôm nữa. Hoặc mọi người có thể chọn một sự lựa chọn an toàn, đó là mì spaghetti ăn cùng với lại thịt viên sốt cà, đơn giản mà lại ngon nha. Mọi người mà gọi set combo thì sẽ có thêm một vài món phụ nữa, tùy theo từng set mà mọi người lựa chọn. Nhưng mà mình thấy hai người là có một cái set 699k được chọn hai món ăn phụ, một phần pizza half half và một phần mì ý tùy chọn thì tính ra là giá rất là ổn áp luôn á mọi người. Chưa kể là sẽ có thêm một phần tráng miệng và miễn phí decor cho mọi người nữa. Nhưng mà mọi người đi, nhớ đặt bàn trước nha. Mấy cái dịp này là phải đặt bàn trước cho chắc ai. Tiệm này thì có hai chi nhánh, nhưng mà chỉ có chi nhánh Lê Thánh Tôn là mở xuyên Tết thôi nha.",
    "takeaways": [
        "Amano Pizza là một quán pizza thủ công với không gian ấm cúng, thích hợp cho các cặp đôi hẹn hò vào dịp Valentine hoặc Tết.",
        "Quán nổi tiếng với pizza nướng thủ công, nhiều loại topping sáng tạo, pasta ngon và các món ăn phụ hấp dẫn.",
        "Các set combo của quán có giá cả phải chăng, bao gồm pizza, mì ý, món ăn phụ và tráng miệng, kèm theo dịch vụ decor miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}