{
    "transcript": "Review set quà Tết của Tiktoker Huyền Phi thì sẽ như thế nào? Set được đựng coi như là một cái giỏ nha mọi người, giỏ tre và trong đây có rất là nhiều loại mứt luôn. Tôi đếm xương xương ờ là sáu hộp và một bịch bự chà bá. Cái bịch chuối sấy này nó rất là ít đường luôn nha mọi người ơi, mà cái sợi chuối sau nó dài. Đây món nào cũng bự là thiệt nha mọi người, mứt dừa sáp mà cái miếng dừa sáp nó bự nè, mọi người ơi nó vị cái vị của nó chỉ ngọt bên ngoài thôi nha. Bên trong thì nó lại dẻo và béo của dừa sáp. Nè, mọi người coi nè cái miếng mứt nó to gấp ba bốn lần bình thường luôn và tiếp theo cái này nha mọi người, mứt cốc. Đây cái mứt mà mọi người hay kêu tôi review nhất nè. Món mứt cốc này là còn chua chua ngọt ngọt, bên trong cũng có hột nữa nha mọi người ơi. Ê cái này ăn nó dẻo dẻo ngon nè mọi người. Lần đầu tiên tôi ăn thử mứt cốc luôn. Mà cái món này là nổi tiếng rồi nè mọi người ơi, làm nên tên tuổi của chị Huyền Phi luôn. Nó chính là mứt chùm ruột nha mọi người. Và cái mứt chùm ruột cái trái rất là to luôn. Ăn vô là chua chua ngọt ngọt, nghe tôi nghĩ cái này có thể chấm được đi với lại muối ớt luôn á. Đây mấy bà nhìn nhìn tôi cái trái mứt chùm ruột mà cái mứt nó vậy nè mọi người, cái này là nhà làm luôn á. Rồi một cái mứt mà bà con miền Tây nào cũng mê ăn, trong đó có tui nha. Mứt gừng với lại ăn với đậu phộng mọi người ơi. Nó ngọt ngọt nhưng mà ăn vô nó rất là ấm bụng luôn. Ngày Tết lúc nào tôi cũng ôm cái hũ này tôi ăn hết á mọi người, tại vì mình ăn nhiều, ăn cái này cho ấm bụng. Cái hạt đậu phộng mặn nhẹ của muối và ngọt ngọt của đường bên trong thì đậu phộng lại béo béo giòn giòn. Cái này mà ăn với bánh tráng là nó hết bài luôn mọi người ơi. Tao nói ngày Tết mà ngồi nhăm nhi cái. Còn mọi người thì mọi người thấy cái set quà Tết này thế nào cho tôi biết nha.",
    "takeaways": [
        "Hộp quà Tết của Tiktoker Huyền Phi có nhiều loại mứt, bao gồm mứt dừa sáp, mứt cốc và mứt chùm ruột.",
        "Mứt chùm ruột của Huyền Phi nổi tiếng, có vị chua ngọt và trái to.",
        "Mứt gừng ăn cùng đậu phộng là món khoái khẩu của nhiều người miền Tây, có vị ngọt ấm bụng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}