{
    "transcript": "Mấy loại quả chắc ai cũng biết quả gì nhưng mà chưa chắc đã được ăn đúng không? Đầu tiên là dâu nhưng mà sẽ là size siêu vip. Cái size này sẽ tầm 280 đến 300 một cân. Hình thì nó có thể là nắm đấm, nhìn thì có thể là cái lai, có quả thì sẽ là càng ba chân, một mình tao đứng đây không bao giờ đổ. Tự nhiên tưởng tượng đến cái quả dâu bồn cái cây ấy, mọi người nhớ không? Cái này chấm sữa ông Thọ cũng được mà chấm muối ô mai cũng được.
Tại sao mình lại bảo là mọi người chưa chắc đã ăn bao giờ? Bởi vì thực ra cái dâu này hình thù nó khác, size nó to hơn nhưng mà vị của nó thì cũng giống dâu bé, thế nên là mình ăn dâu bé cũng được, dâu to cũng được, ăn dâu bé thì được ăn nhiều hơn, ăn dâu to được ăn ít hơn thì tội gì phải ăn dâu to đúng không? Quả thứ hai nó sẽ là cái quả roi sữa. Ở trong miền Nam mọi người sẽ gọi là quả mận. Ơ thế trong miền Nam mọi người gọi quả mận ấy, nó là quả gì nhỉ? Mình thì mình cứ thích cắn ngang luôn, mong là nó không có giòi ở trong.
Nó không hề có giòi nha, và đặc biệt là nó còn không có hạt cơ. Ôi! Quả roi này đỉnh vãi ạ. Mọi người ơi mấy cái quả roi đỏ đỏ mà mọi người hay mua ấy, đúng là xách dép cho quả roi này. Quả roi đỏ rất ít khi mình gặp được quả ngọt. Nhưng quả này mình ăn quả đầu tiên nó đã ngọt rồi và nó không có hạt. Vị nó rất là ngọt và mọng nước.
Cái mùi ấy thì nó vẫn sẽ là mùi roi bình thường nhá, chứ nó không phải là mùi khác mùi roi đâu. Hình thù thì là quả roi, còn mọi người hỏi là nó có mùi sữa không ấy thì nó không hề có mùi sữa một tí nào cả. Mình nghĩ là cái tên roi sữa của nó đến từ cái màu trắng của nó thôi, còn về vị ấy, nó sẽ ngọt, nó ngọt rất là thơm, ngọt nhẹ nhàng, cùi rất là dày. Cái phần rỗng ở bên trong nó rất là ít mà nó cũng không có hạt. Mình mua tám quả roi này là đâu đấy 72.000, thì đâu đấy là 9.000 một quả. Nghĩa là 9.000 một quả này mình cảm giác là ăn nó rất là xứng đáng luôn ấy. Ngoài Bắc mình ăn roi ấy thì sẽ là bóc mấy cái cái tai đi, xong bửa đôi quả roi ra. Ôi nhìn này, quả roi nó to luôn đúng không? Rất là to luôn ấy. Đấy!
Ui quả này quá hạt mọi người ạ. Vừa khen nó không có hạt xong quả này quá hạt. Đúng là quả kia không có hạt nhưng mà quả này có hạt, quả này hạt đen xì luôn. Thì mình cũng sẽ bóc hết cái ruột này ra, nhìn nó cũng rỗng rỗng. Nãy giờ mất bao công khen, đến quả này nó hơi vả mặt mình. Thôi cứ ăn thử xem nó ngọt không nhé.
Độ ngọt thì không có gì thay đổi.
Nhưng mà cái độ rỗng ruột thì nó ngược lại so với mình khen, nghĩa là cái độ rỗng ruột nó cũng khá là rỗng, cái phần cùi nó cũng không dày như mình vừa ăn quả kia.
Ui ui quả này còn đặc sệt luôn mọi người ạ. Bên trong còn không có một cái khoảng trống nào ở trong. Quả này gọi là ngũ quan đầy đủ này.
Cái độ rỗng bên trong nó cũng khá là ít, nó sẽ nhiều hơn cái quả vừa xong nhưng mà tổng quan là nó không có quá nhiều.
Ừm quả này sẽ hơi nhạt một chút, thử quả đặc xịt này nhá.
Quả này cũng khá là ngọt.
Nói chung là để mà roi đỏ với roi trắng thì mình nghĩ là mình chọn roi trắng đấy.",
    "takeaways": [
        "Có nhiều loại trái cây quen thuộc nhưng có những loại ít người có cơ hội thưởng thức.",
        "Roi sữa (mận) ngon là loại ngọt, mọng nước, không có hạt và không có giòi.",
        "So sánh roi đỏ và roi trắng, người nói thích roi trắng hơn vì độ ngọt và chất lượng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}