{
    "transcript": "Cưng! Trời đẹp thế! Ha ha ha!

Hello! Nhân dịp sau 2 năm về quê ăn Tết, tôi đây quyết định làm cho bà một bó hoa, nhưng mà là bó hoa bánh kẹo. Bước đầu tiên là phải có sản phẩm. Sản phẩm gì cũng được miễn là đối phương thích thôi ấy. Và là sản phẩm của Tân Tân. Đậu phộng da cá...việc mà mua Tân Tân các thứ là quá hợp lý cho mùa Tết này luôn. Ôi, Tân Tân này, Tân đậu phộng da cá, snack thập cẩm này. Bước thứ hai, chúng ta phải có cái gì ạ? Có hoa tay. Hay nhưng mà nếu không có hoa tay thì chúng ta có thể đem ra ngoài nhờ người ta gói phụ. Và bước thứ ba, chúng ta phải có đối tượng. Hmm, người chúng ta tặng yêu. Nói chung là anh em phải hình dung ra trong đầu mình bó hoa cần làm form dáng và màu sắc như thế nào. Tham khảo trên mạng cũng quá trời luôn mà cách làm thì người ta cũng chỉ rất là nhiệt tình. Sau 7749 bước thì tôi cũng đã hoàn thành gần như là ổn áp. Có thể nó sẽ không đẹp lắm, thế nhưng mà thật ra nhìn vào thì vẫn đẹp thôi ha mọi người ha, ráng nhìn đẹp đi ha. Ai không có hoa tay thì đừng có làm nhá.

Nhiều phẩm ấy, đấy là tôi. Giờ ta sẽ lên xe. Má ơi!
Má ơi, thấy gì không? Cưng! Trời đẹp thế! Đẹp không? Đẹp không?

Nói chung đây là những cái favorite của nhà mình thích ăn. Mình mua thêm những cái bịch nhỏ để điểm tâm cho nó đẹp thế. Đây là đậu phộng da cá tỏi ớt đây này. Đậu phộng da cá. Cái đậu phộng nước cốt dừa. Với lại cái này là phô mai.
Vậy mình sẽ ăn một miếng.
Này, thơm nhá! Thơm lắm! Ơ, bạn ngửi đi. Ờ.
Ừm, thơm. Thơm ngon lắm! Snack đậu phộng thì ngon.
Rồi.
Giòn nhặt. Ừm, ngon! Thơm thơm. Mặn mặn, có mùi tỏi tỏi.
Ngon. Ok phết đấy! Ngon thế!

Em ấy chia sẻ với anh em là đậu phộng này tớ ăn từ bé rồi, nổi tiếng lâu đời với hương vị đặc trưng. Bùi bùi béo béo ha, giòn giòn nữa chứ. Đậu phộng da cá với đậu phộng nước cốt dừa thì có lớp vỏ bên ngoài giòn giòn. Mùi thì thơm lắm và vị thì sẽ đậm đà hơn so với lại cái loại mà snack đậu thập cẩm ấy. Không có nói xạo chứ bình thường đi chợ Tết toàn đòi mẹ mua cho thôi. Nghe kết hợp 3 trong 1 cơ mà. Ngoài đậu phộng cốt dừa truyền thống thì có thêm snack cay cay, đậm đà. Đậu Hòa Lan wasabi thì cay the the. Ăn vơi vơi thì thấy trong mỗi hũ có một cái mã. Tức là trong các sản phẩm lon hay là hũ của Tân Tân thuộc chương trình Sưu Tầm Đậu Vàng á, sẽ có một cái tem chứa mã là Sưu Tầm Đậu Vàng. Cái cách thức tham gia thì cực kỳ là đơn giản. Chỉ cần quét mã trên camera điện thoại hay là trên app rồi nhấn vào tham gia. Sau đó nhận lượt mở túi tài lộc cộng với lượt quay là vòng quay thịnh vượng thôi. Nên đây thì có tới hai hoạt động để mọi người tham gia như là mở túi tài lộc, nhận ngẫu nhiên một trong sáu loại hạt của Tân Tân. Sau khi sưu tầm đủ sáu loại thì quy đổi một đậu vàng 24k, giá một chỉ vàng. Và tổng số lượng giải đặc biệt là 99 đậu vàng. Thứ hai là quay vòng thịnh vượng. Có cơ hội nhận được các phần thưởng như sau: 255 giải nhất, bếp lẩu nướng hai ngăn bear; 1.000 bình giữ nhiệt Pasthouse hay là 3.000 sản phẩm bất kỳ của Tân Tân trị giá 100k; 1.000 mã giảm giá 50% mua hàng Tân Tân. Mọi người nhớ điền thông tin nhận thưởng nếu trúng giải. Và việc còn lại là Tân Tân gửi sản phẩm đến tất cả mọi người trúng giải thôi. Mở nắp đậu, tạo đậu vàng thôi nhá!",
    "takeaways": [
        "Tân Tân có chương trình khuyến mãi \"Sưu Tầm Đậu Vàng\" với nhiều giải thưởng hấp dẫn.",
        "Có hai hình thức tham gia: mở túi tài lộc và quay vòng thịnh vượng.",
        "Các sản phẩm đậu phộng của Tân Tân, đặc biệt là đậu phộng da cá và đậu phộng nước cốt dừa, là món ăn vặt quen thuộc và yêu thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}