{
    "transcript": "Ôi 90k ăn được gì ạ? Tam đảo. Mọi người ơi lần gần nhất tôi đi Tam đảo là vào tết 2 năm trước. Hôm nay cũng là mùa 4 tết nhưng mà tôi cảm nhận Tam đảo bây giờ có nhiều món ăn hơn 2 năm trước nhiều nha. Nướng tại chỗ hả chị? Mắc tiền một xiên này hả chị? 20 nghìn em ạ. 20 nghìn một xiên này. Nào, 20 nghìn ạ? 170. Cơm lam bao nhiêu hả chị? 20. Cuốn su su. Cuốn nấm, cuốn cải luộc. Thế cho em một cái cuốn su su nhá. Với cải. Thôi thôi thôi thôi em không ăn cái đấy. Cho em một cái cơm lam. Ơ cơm lam có vị khác nhau hả chị? Cho em một cái bánh tráng nướng nữa. Cái cơm lam này phải tách ra mới nướng được hả chị? Bán bánh tráng nướng Tam Đảo nha. người ta chuẩn bị sẵn rồi, mọi người chỉ cần đặt lên than nướng cái là được luôn chứ không phải là người ta làm rất tực tậc các công đoạn từ A đến Z ngay từ đầu. Vỏ giòn thế. Bên trong có nhân tép khô, hành phi nha, ăn giống Opera. Ui. Lên Tam đảo mùa này sương mù khủng khiếp, cảm giác rất là Đà Lạt luôn ý. Em xin. Thank you chị. Thịt nướng, cuốn su su. Ta gọi một thanh thịt nướng cuốn su su với cả một thanh thịt nướng mắt cải. mà phải ăn su su trước. Su su là đặc sản Tam đảo nha mọi người ơi. Ăn thử chấm muối lạc xem sao. Muối lạc này là của cơm lam. Thế chị bảo cơm lam mà bỏ cái ống nứa bên ngoài. Nướng kiểu cái vỏ bên ngoài nó sẽ giòn, bên trong nó sẽ dẻo nha. Theo tôi biết thì cơm lam là đặc sản của rất nhiều nơi nhưng mà ở Tam đảo thì cơm lam cũng là đặc sản nha mọi người ơi. Tớ sẽ ăn một miếng cơm lam rồi ăn cùng thịt nướng, cũng hợp lý chứ. Chị ơi, bao tiền một cái lạp xưởng đấy ạ? Lạp xưởng 20 em. Đây là cái lạp xưởng Hà Khẩu đúng không ạ? Đúng rồi. Lạp xưởng Hà Khẩu nướng đá. Ui, đúng là món hot có khác, Tam đảo bây giờ bắt trend nhanh thật. Ưm, tức là bên trong nó sẽ kiểu hơi ngọt ý. Ẩm ẩm, còn bên ngoài sẽ được lăn thêm một cái lớp bột hơi cay cay tê tê. Đúng là cái món như này ăn ở mấy cái xứ lạnh như này hợp cực kỳ. Cảm thấy ấm người á. Anh ơi bỏ bía bao nhiêu tiền một chiếc đấy? Bỏ bía 15 nghìn một chiếc. Bò bía 15 cành. Sao ta nhớ bò bía 15 cành ở Hội Tây quá. Bò bía, thank you ý. Ôi chúng thật Tam Đảo bây giờ mọi người bắt trend ghê thật mọi người ạ. Mấy cái món hot hot là tôi thấy đều có nè. Như kiểu năm vừa rồi là hot trend cà phê muối này. Ở đây có luôn. Nên là tôi sẽ thử ở lần đây nhá. Ô, đấy là kem mặn. Dạ, em cảm ơn ạ. Khuấy đều khuấy đều khuấy đều. Cà phê muối size nhỏ 26 nghìn nha, size lớn thì là 45 nghìn. Cũng được. Vậy là hoàn thành thử thách rồi. Tạm biệt mọi người ở phần tiếp theo nha. Bye bye.",
    "takeaways": [
        "Tam Đảo có nhiều món ăn đặc sản và bắt trend nhanh chóng.",
        "Cơm lam là món ăn đặc sản phổ biến, có mặt ở nhiều địa phương.",
        "Bánh tráng nướng và lạp xưởng Hà Khẩu nướng đá là những món ăn vặt được ưa chuộng ở Tam Đảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}