{
    "transcript": "Hôm nay mình sẽ kể hết những thắc mắc của mọi người ở trong thời gian vừa qua, nhưng mà mình không có hứa là mình sẽ kể hết được, tại vì mỗi lần nhắc đến á là mình dễ bị xúc động lắm. Mình bầu Sô-Hanh vào những ngày thu của năm 2020, đến mùa hè năm 2021 thì Sô-Hanh ra đời. Nội ngoại hai bên ai cũng vui hết, có nhà mình là vui nhất, tại vì đủ trai, đủ gái, đúng theo ý gia đình mình mong muốn. Sô-Hanh nhà mình sinh ra á thì cũng khỏe mạnh bình thường như bao em bé khác, cũng ăn, ngủ, bú, mãi cho đến khi Sô-Hanh nhà mình 3 tháng á thì mình mới thấy lạ. Này là em được 3 tháng 10 ngày hay còn gọi là 100 ngày ở bên Hàn á. Hôm nay mà so với Tùng Hân hồi đó thì cũng đã cứng cáp phần nào rồi, nhưng mà Sô-Hanh nhà mình yếu lắm. Có trường hợp là chậm phát triển nên nhà mình cũng nghĩ là Sô-Hanh nhà mình chỉ chậm phát triển thôi. Mãi cho đến thêm 4 5 tháng thì nhà mình mới thấy là Sô-Hanh không được bình thường. Đưa đi khám á thì mới biết được á là Sô-Hanh có vấn đề. Lúc mà nghe bác sĩ nói xong á là hai vợ chồng mình khóc từ bệnh viện về tới nhà luôn. Xong là ngày này qua ngày nọ, nhìn cứ thương á mọi người, mà ngày nào cũng khóc hết trơn á. Xong rồi là bác sĩ cũng bảo nhập viện 2 tuần để kiểm tra thì lúc đó được kiểm tra cái MRI, M gì á mọi người là mới phát hiện ra nó không phát triển cái là toàn bộ nó không có được bình thường luôn. Nhưng mà em bé người ta phát triển 100% đúng không? Hanh nhà mình là chỉ 50 hoặc kém hơn 50 là 30 thôi chứ không có được như em bé khác. Mặc dù trong thời gian thai kỳ á thì mình vẫn đi khám bình thường, bác sĩ bảo là không có gì bất thường hết. Thời gian đầu đối với hai vợ chồng mình là rất khó luôn, không muốn tiếp xúc, không muốn nói chuyện với ai hết trơn luôn á. Dần dần thì bọn mình cũng chấp nhận được rồi, nói chung á là bây giờ cũng buồn nhưng mà không buồn như hồi đầu thôi. Và đây cũng là lần đầu tiên mình nói về Sô-Hanh ở trên này luôn á. Giải đáp thắc mắc cho những cô chú anh chị thường xuyên theo dõi gia đình của mình luôn. Cảm ơn mọi người đã quan tâm đến Sô-Hanh của mình. Giờ thì mời mọi người ăn cơm chung với cả nhà mình nha.",
    "takeaways": [
        "Sô-Hanh sinh ra khỏe mạnh, nhưng phát hiện chậm phát triển khi được 3 tháng tuổi.",
        "Sau khi khám, phát hiện Sô-Hanh không phát triển toàn diện như những đứa trẻ khác, chỉ đạt 50% hoặc kém hơn.",
        "Gia đình đã trải qua giai đoạn khó khăn, nhưng dần chấp nhận và cảm ơn mọi người đã quan tâm đến Sô-Hanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}