{
    "transcript": "lẩu ngon nhất tính từ đầu năm trở lại đây mà mình được trải nghiệm xin phép gọi tên Mantanggu, một brand lẩu còn khá là mới của ông trùm Golden Gate. Nhà hàng đầu tiên của Mantanggu Hà Nội nằm ngay tại tầng 1 giờ lúp IPH với không gian thiết kế cực kỳ đẹp và sang trọng. Nói không quá thì nó như một Đài Loan thu nhỏ về kiến trúc Á Đông, có thi là các bài thơ và bức họa kết hợp tạo thành một tổng thể hài hòa và trọn vẹn để thưởng thức những món ăn ngon, thích hợp tụ họp gia đình gặp mặt những đối tác quan trọng. Hôm nay lần đầu tiên trải nghiệm nên là mình gọi cả hai vị nước lẩu để thưởng thức. Hương Đỉnh Thang sẽ là nước lẩu cay, lớp dầu ớt mỏng nên là vị sẽ không quá nồng gắt đâu nhưng vẫn rất thơm hương thảo mộc, dùng để đánh thức vị giác. Còn Trường Xuân Thang có màu trắng là nước cốt xương hầm trong 8 tiếng, kết tinh của triết lý dưỡng sinh trong ẩm thực Đài Loan. Menu gọi món thì có hơn 99 món nhúng được trình bày rất bắt mắt. Nếu đi ba người như bọn mình thì mọi người nên gọi tầm hai set thịt thôi nha, vì còn được tặng bò bông tuyết nhân dịp khai trương nữa. Còn nếu đi bàn bốn người sẽ được tặng một set hải sản Dạ Chi Vũ đến hết 29 tháng 2 nha. Recommend mọi người gọi set Nguyệt Cát này vì trong đó có phần sườn bò Wayu A5 mềm tan với vân mỡ óng ả đẹp mê luôn á. Ngoài bò thì mòn nhúng còn có thịt heo Balan. Hải sản mình gọi cá trình thơm, chắc thịt mà khi ăn thì không thấy tanh đâu. Các loại viên cũng như há cảo được trình bày đúng bắt mắt luôn, kiểu xem phim cổ trang vua ăn thế nào thì ở đây copy paste y vậy luôn. Tiết vịt và đậu tuyết thì mình đã được thử ở một vài nơi khác rồi nhưng mà đậu bông tuyết này thì là mới nha. Ăn với nước lẩu Trường Xuân Thang rất hợp. Điều làm mình hài lòng không chỉ ở món ăn mà còn là cách đón tiếp của Mantanggu. Mỗi thực khách đến đây được chào đón như một quý nhân với nụ cười tươi luôn tràn đầy trên môi, cảm giác như là được bước vào một ngôi nhà hạnh phúc với nồi lẩu đong đầy vậy. Tuy còn khá mới mẻ nhưng mà sau lần trải nghiệm tại Mantanggu thì mình chắc chắn đây sẽ là một đối thủ đáng gờm trong ngành F&B đầu năm 2024 này. Có gì mọi người thử tham khảo nha.",
    "takeaways": [
        "Mantanggu là một thương hiệu lẩu mới của Golden Gate, có không gian đẹp và sang trọng.",
        "Nhà hàng có hai loại nước lẩu chính: Hương Đỉnh Thang (cay) và Trường Xuân Thang (nước cốt xương hầm).",
        "Menu đa dạng với hơn 99 món nhúng, trình bày bắt mắt, có các chương trình khuyến mãi khai trương hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}