{
    "transcript": "Wow, thì ra ở Hải Phòng có quán cà phê đẹp và xịn như thế này ư. Còn đây là tôi và cô ấy lần đầu tiên đi cà phê với nhau. Và kết quả là quậy đục nước cái quán nhà người ta luôn. Hôm nay là ngày khai trương và ra mắt thương hiệu House of Luck Coffee, quán ở bên Mạng Thủy Nguyên, Hải Phòng nha. Vừa hay lại ở gần nhà mình. Đấy, khúc này là ông thần tài tặng cho cục vàng đầu năm lấy vía đây này. Và các bác biết gì không? Sau tấm vải thần thần bí bí này thì chính là quán cà phê đấy. Ở chỗ khác thì người ta cắt băng khánh thành còn ở đây là phá kén mà chui ra luôn. Đúng nghĩa là unbox 100%, nhưng mà có vẻ cái unbox này hơi to ha. Cũng tại chủ đề lần này là unbox the new Hải Phòng mà. Tấm vải vừa kéo xuống, quán cà phê vừa lộ ra là có các anh chị model bước ra bên ngoài. Trời ơi, xịn thực sự! Họ trình diễn những cái bộ quần áo mà có họa tiết là những hình hạt cà phê giống như trên logo của quán ấy. Ok, rồi xong bây giờ chúng mình cùng vào trong trải nghiệm thôi. Quán gì đâu khai trương tận hai tầm, một lần vào buổi sáng và một lần vào buổi tối. Trong bụng thiết nghĩ, buổi sáng đã hoành tráng thế rồi thì không biết buổi tối còn náo nhiệt như thế nào nữa. Mọi người ra liền đi. Còn tui là tui cứ phải lao vào cái hàng đồ ăn đồ uống này trước cái đã. Mọi người biết tại sao tui háo hức không? Tại vì hôm trước mình đã tới đây một lần và ăn thử đồ mặn thì họ có một cái món gọi là bánh mì que dát vàng xịn lắm. Đồ uống thì không nói rồi, nhưng mà đồ mặn ở quán cà phê thì lại là một phạm trù khác hẳn nha. Tiếc là hôm nay chỉ phục vụ buffet đứng không có mấy món kia, nên là mình nghĩ chắc là hôm nào gần nhà ấy, mình sẽ quay lại ăn thử hết xem sao. Đấy, xong tui đi bóc lì xì này, nhưng mà đời không như là mơ. Tui trúng được một quyển sổ. Êy, tưởng xui mà không hề xui tí nào nha, bởi vì quyển sổ đẹp lắm, bên trên toàn hình đồ ăn tui thích thôi. Xong rồi mình có thể đi ra xin chữ này, xin tranh. Riêng tui thì tui rất thích cái câu hôm nay mọi người nói rất nhiều đấy là may mắn là một sự lựa chọn. Ở một góc độ nào đấy thì mình tin vào điều đó. Ưm, mang tiếng là review quán cà phê mà từ đầu tới cuối chưa thấy nhắc tới không gian tí nào. Thì đấy, chính em nó, góc ăn tiền đây chứ đâu. Quán có thiết kế lạ và cực kỳ độc đáo, nhiều góc đẹp tha hồ chụp. Và sau đó là màn quậy đục nước của tôi và cô ấy. Chúng tôi định làm siu mẫu, nhưng mà ở đầu clip thì là hậu trường thôi. Muốn biết thực tế như thế nào thì qua kênh của Hà nhá. Rồi bác nào tới Hải Phòng food tour hoặc đơn giản chỉ là ở Hải Phòng muốn đi cà phê thì đừng quên House of Luck nhá. Lưu lại ngay đi thôi!",
    "takeaways": [
        "Quán cà phê House of Luck ở Hải Phòng có thiết kế độc đáo và nhiều góc đẹp để chụp ảnh.",
        "Quán có phục vụ đồ ăn mặn đặc biệt như bánh mì que dát vàng.",
        "Ngày khai trương có nhiều hoạt động thú vị như trình diễn thời trang và bốc lì xì."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}