{
    "transcript": "Chào mọi người, hôm nay mình sẽ trải nghiệm kẹo trái cây hộp thiếc của Đức và cái hộp này là kẹo vị chanh mọi người nha. Trong này có tới ba vị chanh khác nhau. Sau khi xem lại thì mình có một chút nhầm lẫn nha mọi người. Có chanh vàng, chanh màu xanh và cuối cùng là bưởi nha, không phải là cả ba vị chanh đâu.\nĐây là cái vị bưởi màu đỏ đỏ.\nĐây là chanh vàng. Và cái cuối cùng này chắc là chanh vỏ xanh rồi, không khác được. 65.000 cho cái hộp kẹo này nha mọi người, giá cũng hơi cao một chút nhưng mà thực sự. Ừm, mùi rất rất thơm luôn. Đầu tiên mình sẽ ăn cái vị bưởi trước. Đây là cái vị bưởi, xin mời mọi người nhá.\nỒ. Cảm giác khi ngậm trong miệng ấy nó là một cái mùi bưởi rất là tự nhiên luôn, như bưởi thật ấy. Cái kẹo này người ta làm nó là nước ép trái cây tự nhiên nha mọi người. Ngoài cái mùi nước ép ra ấy, nó có cái tinh dầu của cái vỏ bưởi nha. Cái mùi cực kỳ thơm luôn.\nĐây là cái viên vị chanh vỏ xanh, mời mọi người nha.\nỪm. Ồ nó thơm mọi người ạ. Nó đúng là một cái mùi chanh tươi luôn. Có cả cái mùi vỏ chanh, cái lúc cái mùi như kiểu mình mình vắt chanh ra ấy và cái mùi tinh dầu nó tỏa ra cùng với cái mùi nước cốt chanh. Thơm. Và nó chua, nó tê hai bên này luôn. Nó chua, nó ngọt vừa. Ăn cực kỳ ngon. Ok và cuối cùng là cái vị chanh vàng đây nha mọi người, vị chanh vàng này. Chanh vàng này thì là trước mình đã ăn ở cái hộp kia rồi, cũng rất là ngon luôn. Xin mời mọi người nha.\nỪm, đúng là cái vị đấy. Ồ nó thơm. Thực sự là rất thơm nha mọi người.\nVà sau khi trải nghiệm đến cái hộp kẹo thứ hai của cái hãng này thì mình đánh giá rất là cao về cái hương vị cam, chanh và bưởi của họ làm nha mọi người. Ăn rất là ấn tượng. Các vị khác thì mình thấy bình thường thôi, nhưng riêng cam, chanh và bưởi mình ăn mình cảm giác nhớ luôn. Thực sự ngon nha.",
    "takeaways": [
        "Kẹo trái cây hộp thiếc của Đức có 3 vị: chanh vàng, chanh xanh, bưởi.",
        "Kẹo được làm từ nước ép trái cây tự nhiên, có thêm tinh dầu vỏ bưởi, chanh.",
        "Hương vị cam, chanh, bưởi của kẹo rất ấn tượng và ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}