{
    "transcript": "cái quán này là cái quán hồi xưa mà mình đi thu tiền điện mà mình hay ghé vào đây ăn đấy mọi người. 15.000. 15.000 à? Ừ. ờ thế cũng được. Ăn bát phở 15.000 xong tí nữa còn ăn cái bánh đúc nữa mọi người nhá. Đây đây là bánh đúc mọi người nhá. Bánh đúc này ăn với nước chua thôi. À 15.000 vẫn có thịt à? Tưởng 15.000 là chỉ có phở thôi chứ. Khách chỉ bán còn muốn ăn khoai đấy. Cho mát. Ơ chị bắt còn muốn ăn khoai đấy. À chủa là hơi bị nặng tai mọi người ạ. Nên ra phải nói to. này năm nay đầu tư thêm hai cái lọ này mọi người nhá. Hai lịch sự chưa? Mọi người mà muốn ăn tương ớt bằng Khương ấy, cứ bấm vào trong giỏ hàng mình lên đơn mọi người nhá. Trong giỏ hàng của mình thì một chai, hai chai hay bốn chai đều có hết mọi người nhá. ôi ôi ôi trông ghê nó. à không có nhặt hết ở nhà á. tuần trước lấy được bao nhiêu? 15 cân thôi. 15 cân á? Ừ, lúc trước là 20 cân nó không ngủ bán thì được 1 giờ nó bán hết rồi. Khi nào bán hết chảo lại. 15 cân một tuần này thôi đông người mà. Đợt trước thì ở đây bán được tầm 25 hoặc 30 cân, đấy mọi người nhá. Mà bây giờ thì bán được 15 cân thôi. À chào Hà. Chào Hà phải không? Ừ, chào Hà đi. chịu khó đi phải sốc vắng, sốc vắng đấy. Sốc vắng á. Nghe chết pạc mới biết à. Cốp pạc. Cốp pạc. Ngứa lắm á. Đang nấu bằng à thằng khách pạc nhiều ngoài đấy mà nó không còn bán á. nó còn bán á. một bát 15 hoặc 20.000đ một bát nữa còn á. Tuần trước á? Gốc góc còn á. À, lần trước cái gì? còn À, lần trước là gần riền Tết kia phải không? Ừ. thứ ngày cứ bán được gần 1 triệu rưỡi 2 triệu đúng không? Ừ. Kế được đấy. Kế được 25 cân không? Ừ. Bán ở trong làng trong thôn như thế thì chỉ có 15.000đ hoặc 20.000đ thôi mọi người nhá. 10.000đ vẫn bán nhở? Ăn thêm một bát bánh đúc nữa.",
    "takeaways": [
        "Quán ăn bình dân, giá cả phải chăng, phục vụ món phở và bánh đúc.",
        "Địa điểm quen thuộc của người đi thu tiền điện, tạo cảm giác gần gũi, thân thiện.",
        "Tình hình kinh doanh thay đổi, trước bán được nhiều, nay ít hơn do nhiều yếu tố."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}