{
    "transcript": "Đây nhá, đây là cái xương sống của nó này.  Đây đặc sản quê tôi. Chắc là mọi người ở đây ai cũng đã từng nghe đến cái món cá kho nhân hậu rồi đúng không? Nhân hậu là quê tôi đấy. Hôm nay thì mình sẽ giải đáp cho mọi người là cái truyền thuyết mà cá kho nó bị mốc xong mà cạo mốc đi vẫn ăn được thì nó có đúng hay không? Với lại tại sao cái cá kho này nó lại là đặc sản mà nó lại là cái món ngày xưa tiến vua. Cái này là của bà cô con nhà bác cháu a Đấy nói chung là cùng quê. Với lại nữa mọi người nghĩ cái món cá kho nhân hậu này để được rất là lâu đúng không? Nhưng mà không phải. Để được rất là lâu 9 tháng nhưng mà phải trong ngăn đá cơ còn ở ngoài nhiệt độ ngoài trời ấy là nó hỏng đấy nhá. Đây thì nó là cá kho Vũ Đại đây. Mình nghĩ là ai cũng sẽ nghe cái món này rồi. Nhưng mà mình nghĩ là không nhiều người được ăn bởi vì cá nhân mình còn chưa từng được ăn thì phải. Ngày xưa mọi người hay hỏi là quê mình có đặc sản gì ấy. Tự nhiên mình không biết đâu xong mãi mình mới nhớ ra là có cái món cá kho Vũ Đại này. Thì cái này cũng là của một người quen. Đây là cái hàng cá mà người ta xuất khẩu đi Mỹ ấy. Bên trong còn một lớp túi bóng nữa. Mọi người đã từng nhìn thấy những cái video như thế này chưa? Tất cả người dân trong một cái làng người ta phải bịt mặt nạ phòng độc ấy. Thì đấy là cái chỗ mà người ta kho cá kho ấy mình cũng không biết là tại sao. Tại sao cái món này nó lại khá là đắt và tại sao nó lại đặc sản của quê mình mình cũng không biết cơ. Hôm nay mình mới được ăn thử đấy. Và những cái hình ảnh mọi người bịt mặt nạ phòng độc để kho cá ấy là hình như là có thật đấy. Cái cá này thì sẽ phải đem quay lò vi sóng nhá. Ở trong này nó sẽ có một cái gói sốt như thế này. Đấy thì mọi người bóc ra xong rồi dưới lên cá rồi đem đi quay. Trong lúc đang quay lại thì mình có tìm hiểu ở trên mạng. Những cái con cá trắm để kho mà đem đi xuất khẩu ấy. Nó sẽ phải được tuyển chọn là mấy cái con siêu to khổng lồ ấy. Thời gian kho sẽ tầm 12 đến 14 tiếng và có thể bảo quản 9 tháng ở ngăn đá tủ lạnh và ngay trên bao bì ấy thì người ta có cảnh báo là không sử dụng sản phẩm có màu sắc mùi vị bất thường, sản phẩm hết hạn sử dụng. Mình nghĩ là mọi người đã từng nghe thấy một cái truyền thuyết về cái món cá kho Vũ Đại này là nó mốc xong mình lột cái mốc ra mình ăn tiếp. Không không không. Riêng những cái mà đã mốc rồi là nó hỏng rồi là mình phải bỏ đi nhá. Mình không tiếc mình không ăn những cái đấy. Thế nên là cái truyền thuyết đấy là sai hoàn toàn nhá. Đây, cái phần nước ấy nó sẽ chảy ra hết. Ngày xưa ấy những cái bữa ăn chính nó sẽ không ngon đâu mà phải đến tầm chiều chiều ấy mọi người làm tí cơm nguội xong rồi làm tí cá kho thì tầm đấy nó mới ngon. Thế nên là hôm nay là mình ăn cơm nguội. Cái này nó sẽ là khúc đuôi của con cá trắm. Trời ơi ngon chưa! Rất là thơm cái mùi riềng. Béo thế. Cái thịt nó béo lắm. Cá kho ở làng Vũ Đại thì người ta hình như không kho với thịt thì sao ấy. Trong này sẽ toàn là cá thôi không có thịt lợn đâu nhá. Nó béo lắm. Không phải quê mình xong rồi người quen của mình nên mình khen đâu nhưng mà phải công nhận là cái món cá kho này ngon hơn là mẹ mình kho luôn đấy. Này cái thịt nó rất là mềm chứ nó không bị khô nhá. Cảm giác cái phần thịt nó kiểu ẩm ướt ấy. Nó không bị khô. Bình thường ăn cá cái phần đuôi mọi người sẽ sợ là nó bị nhiều xương đúng không? Mình không biết là cái phần đuôi con cá trắm này nó không có xương hay là nó nhừ đến mức mà mình ăn mình không cảm nhận được luôn. Không có một tẹo tèo xương nào đâu trong mồm mình luôn ấy. Kho cá mọi người sẽ nghĩ đến là kho nó có nhừ không đúng không? Đây nhá, đây là cái xương sống của nó này. Nếu mà nói về xương dăm thì không có một cái xương dăm nào thì phải. À có, có. Vẫn có những cái xương dăm bé tí như này đây. À quê mình thì gọi là xương dăm nhưng mà thực ra nó là những cái xương bé tí li ti nhưng mà mình cam đoan với mọi người là mọi người ăn mọi người không cảm nhận được cái xương đấy luôn. Nghĩa là cá kho nhừ đến đâu thì cái xương nó sẽ nhừ đúng không? Nhưng mà khi ăn vào mọi người sẽ có cảm giác là nó bị cấn cấn ở những cái phần lợi, những cái phần mềm ở trong mồm. Nhưng mà ở đây mình không cảm nhận được cái cái cấn cấn đấy. Mình không biết là họ kho kiểu gì. Cái xương nó mềm nó không ngắt được cơ. Nghĩa là mọi người có thể ăn từ đầu đến cuối của cái khúc cá này và không bao giờ lo về xương. Giờ thì mình biết là quê mình có đặc sản gì rồi và mình sẽ tự tin là đem cái đặc sản này đem giới thiệu đến tất cả mọi người. Cái này mà đem đi cho biếu tặng thì mọi người sẽ phải nở mày nở mặt bởi vì người ta không tin là có cái món cá kho ngon như thế này. Mình quên mất là khi mua hai cái hộp cá kho này mọi người sẽ được tặng một cái hộp ruốc cá. Mình phải công nhận là cái ruốc cá này ngon không phải bởi vì là người quen đâu nhá. Nhưng mà cái ruốc cá này nó giòn chứ không phải là nó sơ sơ tơi tơi mà nó rất là giòn ấy. Ăn nó kiểu bông bông kiểu như là người ta sao đến cái mức mà nó giòn giòn bông bông rồi đấy. Đây mình vẫn đang ăn đây. Hai hộp cá này là tám trăm mấy chín trăm, tặng thêm một cái hộp này.",
    "takeaways": [
        "Cá kho Vũ Đại là một đặc sản nổi tiếng của vùng Nhân Hậu, Hà Nam.",
        "Quy trình kho cá đòi hỏi kỹ thuật cao, thời gian dài (12-14 tiếng) và lựa chọn nguyên liệu kỹ càng.",
        "Cá kho Vũ Đại ngon nhất khi ăn với cơm nguội, cảm nhận được vị béo, thơm của cá và riềng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}