{
    "transcript": "món này cũng phổ biến trong ngày Tết người Hoa lắm, tại tên nó đẹp. Tên gì? Càng cua bách hoa. Hôm nay chia sẻ cho các bạn hai món cùng một lúc, càng cua bách hoa và tôm chiên hạnh nhân. Cái lần trước thiếu nợ bạn order cái tôm chiên hạnh nhân lâu quá, cho nên hôm nay đền cho bạn hai món cùng lúc. Chứ không phải là do hai món này nó cùng một cách làm đâu nha. Okay, rồi với tôm thì các bạn lột vỏ, sau đó là bỏ chỉ ha. Bước này thì là bước quan trọng nhất đối với cái nhân tôm này. Các bạn phải thấm thật khô con tôm đã, càng khô càng tốt nhé. Tiếp theo là mình sẽ cần một cái máy xay. Đầu tiên mình sẽ xay thật nhuyễn phần mỡ để chuẩn bị. Tiếp theo là các bạn cho cái phần tôm đã thấm khô vô trong đây. Xay nhuyễn tôm với mỡ rồi thì các bạn cho vô đây một ít gia vị. Công thức và tỷ lệ cụ thể tôi sẽ để cuối clip ha. Cuối cùng là một muỗng lòng trắng trứng và dầu mè. Sau đó các bạn cũng xay thêm một lần nữa, chủ yếu là để trộn đều gia vị với nhau. Sau đó các bạn dùng màng bọc thực phẩm bọc lại để trong tủ lạnh nửa tiếng. Bước này là để cho nhân nó giòn dai á. Đối với món càng cua bách hoa, thì các bạn cần chuẩn bị càng cua lột vỏ sẵn, áo một lớp bột mì khô. Khi tạo hình nhân tôm thì mình sẽ dùng một cái bao tay để đỡ bị dính. Các bạn đè miếng chả tôm sao cho nó dẹt ra, sau đó mình sẽ uốn cái càng cua lại. Nó y như là tung vừa vo giống tôi vậy nè, là nó sẽ định hình khá là nhanh. Sau đó các bạn áo qua một lớp trứng ha, cầm đũa gắp cho nó đừng bị biến dạng, rồi mình lại áo qua một cái lớp bột chiên xù. Lúc này mình sẽ dùng tay bóp nhẹ cho lớp bột xù nó dính chắc hơn. Bây giờ các bạn có thể đem đi chiên, hoặc là lỡ làm nhiều quá thì để tủ lạnh, hai ba ngày sau đem ra chiên vẫn ăn được bình thường. Cái này thì nó rất là mau chín rồi các bạn. Các bạn chiên tầm khoảng 3 đến 4 phút là có thể sử dụng được rồi. Cũng với cái chả tôm đó thì mình sẽ dùng để làm cái món tôm chiên hạnh nhân ha. Món này các bạn chỉ cần vo viên, sau đó lăn qua một lớp hạnh nhân cắt lát. Quét một lớp dầu mỏng là có thể đưa vô nồi chiên không dầu. Thay trong vòng trong vòng 10 phút, mỗi 5 phút các bạn nhớ kiểm tra một lần ha. Tôm chiên hạnh nhân thì nó nhanh gọn hơn, không có lớp bột xù bên ngoài cho nên không cần chiên bằng dầu. Các bạn nào thắc mắc mà mayonnaise bên ngoài tại sao nó ngon hơn ở nhà mình tự xịt ra ăn á, là tại vì họ có thêm một chút sữa đặc bên trong ha. Cái tạo màu thì thường họ sẽ dùng tương cà hoặc là tương ớt. Okay, vậy là đã xong được hai món với cùng một công thức ha.",
    "takeaways": [
        "Càng cua bách hoa và tôm chiên hạnh nhân là hai món ăn ngon và phổ biến, đặc biệt trong dịp Tết của người Hoa.",
        "Có thể sử dụng chung một công thức chả tôm để chế biến cả càng cua bách hoa và tôm chiên hạnh nhân, tiết kiệm thời gian và nguyên liệu.",
        "Để tôm chiên hạnh nhân ngon hơn, có thể thêm một chút sữa đặc vào mayonnaise khi ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}