{
    "transcript": "gửi đồ bà mình đấy ạ. Gọi nhiều món này mà ăn không hết thì có bị tính phí thêm không ạ? Dạ, chị đừng để thừa quá 200 g là được ạ. Bên em là buffet bánh tráng 69k gần 20 món ăn thoải mái, phép lại gọi cũng không giới hạn thời gian nên mình lưu ý giúp em đấy ạ. Ê cái này trông như pizza ấy, còn có cả phô mai, quán chia hai nửa luôn để mọi người có thể gọi một đĩa nhưng mà thử được hai vị kiểu như pizza Háp ấy. Chấm luôn cái gì cũng phải chấm này, cái sốt này ngon. Uầy, bác nào đạo bánh tráng chắc chắn phải đến đây vì chỉ cần cầm 69k sẽ được thử hết các loại nướng cuộn trộn mà không giới hạn thời gian ăn, không giới hạn số lần gọi. Quán lại còn nằm ngay khu trường Láng tiện cho mọi người đi lại quá rồi nhỉ? Một thời thì quán này từng khuấy đảo trên TikTok vì cho ra mắt bánh tráng cuộn dài 1 m và cũng độc quyền chỉ ở đây có bánh tráng trộn bò đen siêu ngon. Nhìn chung thì mình thấy chất lượng bánh tráng ở đây okila, vỏ giòn, nhân dày và đẫm topping. Cũng dày đấy chứ, cả lớp trứng ở bên trên này nó dày. Một điểm mình cực kỳ thích nữa là mấy bát sốt me chua chua ngậy ngậy, mọi người chắc chắn phải gọi thử mệt năm vị này để chấm sốt nhá. Bánh tráng cuộn chắc tay, sốt bơ béo, không độn quá nhiều rau bên trong. Bác nào ăn yếu thì cũng có thể gọi món lẻ và combo. Nếu đi hai người trở lên recommend cho mọi người gọi combo bao gồm ba món bestseller và hai trà hoa quả tự chọn. Coffee mở bán từ 1:00 chiều đến 9:00 tối. Nếu mọi người không muốn phải chờ đợi lâu thì nên đi vào khung giờ vắng từ 1:00 đến 4:00 nha. Không gian quán rộng rãi, có hai tầng ngồi, đi nhóm đông hay họp lớp cũng đủ đấy. Và đây là D vua bánh tráng, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán D vua bánh tráng phục vụ buffet bánh tráng 69k với gần 20 món, không giới hạn thời gian.",
        "Quán có món đặc biệt bánh tráng cuộn dài 1m và bánh tráng trộn bò đen.",
        "Nên đi quán vào khung giờ vắng (1-4h chiều) để không phải chờ đợi lâu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}