{
    "transcript": "Thời điểm này tôi còn không tin có nhiều bà mùng 10 mà còn đi mua vàng để vía ông thần tài ông địa, mấy bà vừa mới mua buổi sáng thôi buổi chiều lỗ cái chắc. Mua mình xin lộc lá mà mới buổi chiều là lỗ rồi thôi bữa nay tôi chỉ cho mấy bà làm cái này. Cái mâm hỏi vàng mà mấy bà ăn được hay mấy bà dâng lên mấy bà cúng ông thần tài ông địa, vừa có ý nghĩa mà còn lộc lá nguyên một năm mà vừa xinh đẹp nữa nha mấy bà. Bước này của Khải thì cực kỳ đơn giản luôn, bạn nào cũng làm được nè, có tôm, có thịt, có đậu xanh thôi. Mấy bạn mua về mấy bạn lột chỉ bỏ vỏ rồi để lên ngăn đá tủ lạnh giùm Khải ha. Khoảng 20 phút thôi mình lấy xuống mình đập cho nó nhuyễn ra. Không dùng cái lưỡi da mà dùng cái cán sống lưng dao á mình dần để cho cái thịt tôm nó dai hơn. Ăn thì mấy bà đi nấu cho nó mềm giùm tui nhé. Rồi công thức định lượng á bao nhiêu gam thịt bao nhiêu gam tôm đậu xanh á thì Quan Khải sẽ để ở trên màn hình hết nhưng mà nhất định á ở trong cái nhân này phải có bột năng với lại dầu mè. Mình êm vào như vậy á nó sẽ thơm cái phần nhân của mình hơn rất là nhiều luôn ha. Bỏ xanh vô nữa nè sẽ bùi bùi béo béo nữa. Hoành thánh này Quan Khải mua một bịch như vậy là 10 cành hoa. Cứ lấy cái nước á trét bốn cái viền rồi để cho cái cục nhân ở giữa nhưng mà nhớ là gói ít nhân vừa vừa thôi nha, rồi thao tác y chang như trên màn hình của tui. Hai điểm của cái mép á rồi mình chập lại là nó ra hình hỏi vàng ha mấy bà. Thôi chứ rất là đơn giản luôn á mấy bạn. Ngoài chợ người ta bán rất là nhiều loại hoành thánh, nếu mà cái màu mà nó vàng đậm như vậy á thì cái bột nó rất là dễ bị khô mấy bà phải gói liền liền liền tay. Hay mà tay nghề yếu gói chậm á thì mua cái loại mà màu vàng lợt lợt như vậy nè nó sẽ dai hơn, nó cũng to hơn thì mấy bà gói dễ hơn và nhiều nhân hơn nè. Cái chảo lên dầu á và chiên cái lửa nhỏ cho tui để cái hoành thánh của mình nó chín được cái nhân bên trong mà bên ngoài nó vẫn giòn ha. Đây là xong một mẻ hoành thánh rồi đó mấy bà đem lên dâng cúng ông địa ông thần tài đi.",
    "takeaways": [
        "Cách làm hoành thánh hình thỏi vàng đơn giản, dễ thực hiện tại nhà.",
        "Bí quyết để nhân hoành thánh thơm ngon và đậm đà: thêm bột năng và dầu mè.",
        "Mẹo chọn vỏ hoành thánh: vỏ màu vàng lợt dai hơn, dễ gói hơn cho người mới bắt đầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}