{
    "transcript": "Review quán bún gạo hữu tiếng mì người Hoa đã xuất hiện trong phim Mai của anh Trấn Thành. Đây là nơi mà sau và Mai đã ăn vào lúc khuya. Hello bên nè. Đứt rồi anh Trấn Thành á, là quen con à, rủ Linh á ăn ở đây hai mươi mấy ba chục tầm tháng mà ba mươi mấy năm rồi, khách cũng nhiều lắm. Thành có liên hệ trước mà, xin quay rồi cái ngày quay mới tới. Em thấy chị Phương Anh Đào ở ngoài có xinh không anh? Xinh gái à. Cô với anh đã đi coi phim Mai chưa ạ? Chưa có thời gian đi. Chưa cho review chưa ra rạp. Chắc chắn phải đi coi rồi, tại vì có lên hình, nghe nói là có quay được vài giây gì đó. Đây là mình truyền thống mà của vậy là người của người Hoa mình cảm thấy nó cũng khác mùi. Con thử đi ha hai con ha. phim thì sau gọi cho Mai một tô bún gạo thập cẩm khô. sẽ có các topping là xá xíu, lưỡi, cật, bò viên, gan và bao tử nữa mà đặc biệt xá xíu nhà làm nha. Chắc tụi mình cũng thử luôn một tô hủ tiếu nước đặc biệt và một tô mì hằng thắng khô. dao động từ 50k mà ngoài mì hủ tiếu da và bún gạo thì còn có thêm hủ tiếu mềm. Cô bán cũng được 30 năm rồi chứ không phải là mới đâu. Đây là cái phần bún gạo xuất hiện trong phim đó. Để ý mấy cái món khô ở đây thì không có cái màu đậm đà dầu mỡ như mấy tiệm người Hoa khác. Khi ăn mọi người có thể chan thêm miếng nước tương với lại giấm nữa. Bún trộm mềm dai dai. Ăn kèm với topping cô cho nhiều giả mang luôn, chấm miếng tương ớt sa tế. Để ý luôn nha là gan cật lưỡi heo hay bao tử đều được vệ sinh sạch sẽ nên khi ăn không có bị mùi. Nước lèo cũng ngon nữa, kiểu thanh thanh, ngọt ngọt, đậm đà. Hằng chi ăn sau gọi cho chị Mai ăn cái này. thắng khô thì có thêm tốp mỡ, cũng có tốp pin y chang như vậy. thắng là khi nào khách kêu mới bắt đầu gói rồi luộc, ăn rất là ổn áp luôn, nhân đầy ủ bên trong. Tôi mua hai phần về cho mẹ tôi mà mẹ tôi ăn khen quá trời. giờ mới biết là quán này bán xuyên Tết luôn. Tết hôm nay là cô và anh sẽ nghỉ đến mùng 11 mới bán lại nha. Với 50 xu cho một tô thì hoàn toàn là xứng đáng. top pin nước lèo thì ngon. Gia đình cô chú thì cực kỳ dễ thương nữa. Mọi người ghé thử trải nghiệm nha. Bye bye.",
    "takeaways": [
        "Quán bún gạo này đã hoạt động hơn 30 năm và được biết đến với món bún gạo thập cẩm và mì người Hoa.",
        "Các món ăn được chế biến sạch sẽ, nguyên liệu tươi ngon, đặc biệt là xá xíu nhà làm.",
        "Quán đã xuất hiện trong phim Mai của Trấn Thành và được nhiều người yêu thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}