{
    "transcript": "Bún bò thiên trang ở Đà Lạt nổi tiếng đến cỡ nào? Không chỉ khách du lịch mà nhiều nghệ sĩ nổi tiếng như Trấn Thành cũng phải mê mệt khi đến Đà Lạt. Ở Đà Lạt thì cái tên bún bò thiên trang đã quá nổi tiếng rồi. Nhưng mà đây là lần đầu tiên coi mới có dịp trải nghiệm để xem cái hương vị bún bò ở đây ra sao mà hút khách cực đông đảo. Quán coi đang ghé là bún bò thiên trang 2. Một cái tô như vậy có giá là 65 cành, tùy các bác ăn giò heo hoặc là bắp bò. Ấn tượng đầu tiên là cái tô bún bò siêu bự nha, cái này giống như một cái thố đựng luôn á. Tô coi đang ăn là tô giò heo thì tất nhiên sẽ có giò heo nè, một cục chả, thịt bò tái, nạm rồi một viên mộc to đùng luôn, có cả huyết heo. Có thêm da heo và một cục thịt bắp bò nho nhỏ nhìn cũng chất lượng á. Nước dùng thì ngọt thanh không có kiểu quá là đậm đà như là bún bò ở Sài Gòn. Trên bàn có thêm mấy cái gia vị cho nên các bác thêm vào tô bún bò này là chuẩn vị luôn á. Và một trong những cái gia vị coi nghĩ các bác nhất định pha ăn kèm chính là cái sa tế xả ở đây cực kỳ thơm. Clip này không hề quảng cáo nha, hương vị bún bò ở đây với coi là ok la thiệt. Ai chê mắc thì chê chứ coi thấy mất giá 65 cành cho cái tô như thế này thì cũng khá là hợp lý á. Mà khoan bún bò ở đây ngon một thì ta nói cái lon nước Atiso đỏ này nó dịu gấp 10 lần á. Không hề điêu nha, lo nước Atiso đỏ là bestseller của cái quán này á, trên bàn ai cũng có một lon và ra về ai cũng xách theo một lon trong đó có coi luôn. Với giá 35 cành cho một lon như thế này thì hơi đắt một xíu. Nhưng với hương vị chua ngọt pha đậm đà Atiso đỏ như thế này thì coi tình nguyện mê mệt cái món nước này nha.",
    "takeaways": [
        "Bún bò Thiên Trang là quán bún bò nổi tiếng ở Đà Lạt, thu hút nhiều du khách và người nổi tiếng.",
        "Quán có nhiều loại topping như giò heo, bắp bò, chả, thịt bò tái, nạm, mộc và huyết heo.",
        "Ngoài bún bò, quán còn nổi tiếng với món nước Atiso đỏ chua ngọt đậm đà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}