{
    "transcript": "Con gì đó. Hôm nay Misa và team chúng ta sẽ unbox 37 con lật đật của nhà Miniso. Thì ai quá. Thấy nó chi chi chi chi chi. Hình như là có đủ cảm xúc kiểu hỷ nộ ái ố buồn vui giận hờn thì có. Thiệt không? Lại đây. Không tin. Thật sự chỉ không tin bạn. Ớ. Mọi người thấy nó không? Bao bự luôn á. Cái này cũng có luôn nè. Sợ quá. Ố. Misa ơi là Misa à. Mua chi không mua mua có sáu con thôi. 36 con. Con gì dạ con gì dạ. OK. Tiếp tục. Thật sự là Misa mở tới 36 con này hả? Dạ. Misa mở sáu con rồi được không? Thấy thương quá. Thương yêu nha. Con này á lúc mà buồn là Misa khóc rồi đó. Quạc quạc quạc buồn khóc rồi. Cảm nhận rồi. Cảm nhận rồi. Nè cái này. Giống em. Ê ơi con đó nữa. Con nào vậy? Con này nè. Nhưng là chắc nhân viên cũng đâu có biết đâu. Nhân viên lúc mà thấy đặt 36 con chắc nhân viên tưởng nhỏ này khùng. Hả. Khoan. Hình như là Misa kéo. Ưa Misa. Con. Con này nè. Con này nữa. Tức là nãy giờ mình chỉ được mấy cảm xúc rồi đó. Đúng rồi. Lại sao? Người biết cái nghĩa của lật đật là gì không? Là cho dù cuộc đời có vật ngã bạn thì bạn vẫn phải đứng dậy. Ngã ở đâu đứng lên ở đó. Đó mọi người thấy không? Cái đó là ý nghĩa của lật đật đó. Hình như là cái lô hàng này chỉ có hai hai kiểu ngã thôi. Là đừng trông chờ gì nữa. Pikachu. Con gì đáng vậy ai con. Cái cột bên kia U. Ô lại còn được kêu. Lạnh quá. Pikachu thấy không vui. Hóc đi tới ngoài cốp rồi. Không thay đổi. Bỏ qua. Thấy sao Pikachu thấy. Sự thật nó đây nè. Không có xạo đâu. Tới Pikachu thương nhất đó. Thấy chưa? Dạ. Pikachu đã nói rồi mà. 37 con lật đật của. Miniso. Nói vui thôi nè. 37 con lật đật của. Miniso. Yeah yeah yeah. 37. 37 con lật đật của Miniso. Vô nghĩa quá. Mua 37 con như chi vậy giờ. Làm gì với nó đây. Mình sắp hình trái tim được không. Được. Kết thúc nha. Rồi đưa đây. Cho em.",
    "takeaways": [
        "Misa đã mua 37 con lật đật Miniso và unbox chúng.",
        "Các con lật đật thể hiện nhiều cảm xúc khác nhau như vui, buồn, giận hờn.",
        "Ý nghĩa của lật đật là dù cuộc đời có vấp ngã thì vẫn phải đứng lên."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}