{
    "transcript": "Đây ngày thần tài mình lấy bánh thỏi vàng đi. Này u trông nhiều dâu tây trông ngon nhở. Bên trong có cái trứng muối này. Trứng muối, u nhiều phô mai nhở. 150k ăn sập quầy bánh ngọt ở Lotte Liễu Giai. Đầu tiên là phải lấy cái bánh mì phô mai bơ tỏi trứng muối này mọi người trông này. Nguyên cái trứng muối ở giữa, mà trông nhiều phô mai cực, cầm lên cũng nặng tay nữa nhở. Múc múc múc múc múc. 32.000. Tuyệt vời ông mặt trời. Uây! Uây! Trông kem vào tận sâu trong này này, đây kem vào tận đây luôn này. Uây ngon vãi. Uây! siêu nhiều kem phô mai luôn, gấp hân hẳn cái mùi bơ tỏi ấy. ưm. Này, uây trông nhiều dâu tây trông ngon nhở. Phải lấy bánh dâu tây này này. Ò. Croissant ở trong trông ngon không nhở? Mà cả một cái hộp này có 55.000. Hai, bốn, sáu, hoặc sáu cái. Croissant bơ tỏi. Ngày thần tài ăn bánh thỏi vàng nữa. hợp lý, hợp lý. Hôm nay ngày thần tài mình lấy bánh thỏi vàng đi. Ăn bánh thỏi vàng vào ngày thần tài cho nó giàu sang phú quý. Bánh thỏi vàng 79.000. Bánh này không có cái gì bên trong hả. Uây hê hê có nhân này. Uây, không ngờ là cái bánh này nó có nhân luôn ý. Ừm. Cái phần bánh bên ngoài nó kiểu giòn, bánh nó giòn như kiểu bánh quy ý. Nhân nó giống nhân siro hoa quả, kiểu nhiều loại hoa quả á. Nhưng mà có người thấy mùi dứa nha. Quan trọng là ngọt vừa phải, không quá ngọt gắt, nên là mình sẽ ăn được nhiều. Croissant ngon vãi, mà có 25.000 này. Uây croissant giăm bông trứng 30 cành. Ăn giăm bông trứng hay là ăn hạnh nhân nhỉ? Cái này quen rồi. Ăn cái này thử xem ngon không. À ok. Giăm bông ở trên, trứng ở dưới nha. Wow, croissant giăm bông trứng 30 cành. Lát đây mình sẽ dán lại. Uây! Nhạt thế. Trông ngon nhở. Bánh mì Hàn Quốc này 9.900, 10.000 cũng ngon nhở. Này bánh ở đây trông ngon vãi. Donut lại ngon. Ai tưởng mà nghĩ socola lắm nhưng mà cũng không quá nhiều nhân đâu. Sương sương kiểu người ta cắm hai cái thanh sôcola lên trên á. Ưm. Socola hơi nhẫn nhẫn đắng nha, chứ không phải là kiểu sôcola ngọt hoàn toàn nha. ưm. Ơ thế vậy là clip đến đây là hết rồi. Hẹn gặp lại mọi người ở clip sau nha. Bye bye.",
    "takeaways": [
        "Giới thiệu nhiều loại bánh ngọt khác nhau tại Lotte Liễu Giai.",
        "Đánh giá hương vị và chất lượng của từng loại bánh, đặc biệt là croissant và bánh mì.",
        "Gợi ý ăn bánh thỏi vàng vào ngày thần tài để cầu may mắn, giàu sang."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}