{
    "transcript": "Mấy ngày Tết thịt cá ngán rồi á thì bữa nay á mình đổi qua mắm nha cả nhà. Mắm bữa nay Hương dùng để chưng á là mắm cá lóc nha. Nhìn khúc mắm cá lóc kìa, ngon dễ sợ chưa? Muốn chưng một tô mắm cá lóc ngon á thì mình chuẩn bị đầy đủ nguyên liệu á như Hương vậy nè. Gốc hành á thì Hương xắt khúc, còn hành lá thì Hương cắt nhuyễn, còn gừng á thì mình cắt sợi. Phần thịt để chưng mắm á thì mình lựa phần nào á có nạc có mỡ nha. \nĐây á là mắm cá lóc khúc bên Hương nha, loại này á thì Hương cắt khúc sẵn rồi. Và loại này á thì sẽ không có đầu nha cả nhà. Phần thịt bằm á thì Hương sẽ không ướp trước. Thay vì vậy á, Hương sẽ lấy nước mắm cá lóc á tưới trực tiếp lên luôn. Làm cách này á khi ăn phần thịt của mình á nó sẽ đậm đà hơn. Hương cho vô đây á một ít đường nè, một xíu bột ngọt, gừng tiêu hành ớt á thì cả nhà mình á cứ cho tùy thích. Ai ăn cay được á thì mình cứ cho tiêu với ớt nhiều hơn. Để tăng hương vị tô mắm cá lóc á thì Hương có cho vô đây thêm á một ít tóp mỡ. Do là Hương cắt sẵn rồi, khi chưng cả nhà chỉ cần lấy ra một tới hai khúc, cảm thấy á đủ ăn là được. Bên Hương ngoài mắm cá lóc ra á thì có bán rất là nhiều loại mắm khác nữa. Để đó cho mắm mình chín, Hương đi ra vườn hái mớ rau vô á, xíu mình ăn kèm. Tháng này nắng ở ngoài vườn Hương á thì chỉ có kèo nèo nè, tai tượng hoặc là chú chát thôi, chứ không có loại rau nào nhiều hết. \nHương có mua thêm một mớ rau sống nữa nè, ăn cho đỡ ngán. Trong các loại rau sống á thì Hương rất thích lá tía tô luôn. Nó không đơn giản chỉ là một loại rau đâu cả nhà, mà nó còn là một loại thảo mộc á, rất là tốt cho sức khỏe. Hương canh chưng tầm khoảng 40 phút á là tô mắm cá lóc của mình á chín rồi đó. Nhìn hấp dẫn quá chừng luôn cả nhà ha. Mắm cá lóc này á ngoài chưng ra á thì mình có thể làm món mắm cá lóc chiên được nữa nha. Nhưng mà Hương thấy món mắm cá lóc chiên á nó cũng na ná mắm cá lóc chưng vậy đó cả nhà. Một món á thì mình đem chưng dùng hơi á để làm chín, còn mắm cá lóc chiên á thì mình phải chiên trực tiếp trên bếp rồi cho tất cả các nguyên liệu vô á để nấu chín. Nhưng mà cách làm nào á Hương thấy á nó cũng ngon như nhau hết. Giờ thì tô mắm cá lóc chưng của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Mắm cá lóc chưng là món ăn dân dã, dễ làm và ngon miệng.",
        "Có thể biến tấu mắm cá lóc thành nhiều món khác nhau như mắm cá lóc chiên.",
        "Nên dùng rau sống ăn kèm để tăng hương vị và giảm độ ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}