{
    "transcript": "ăn bún riêu cua mà không có riêu cua được không ạ? Được luôn. Hôm nay nấu nồi bún có riêu cua nhưng mà lại không phải là cua nha. Tôi nghịch bạn cũng thế. \n\n\n\n\n\n\n\nRồi thì đây sẽ là cái tô bún riêu của mình. Bún riêu có cua nhưng mà lại không có cua. Không cãi được, đúng không? Không cãi được. Ăn bún riêu thì vẫn là cái câu chuyện là rổ rau, mình sẽ cố gắng ăn hết cái rổ rau này. Quá thơm đi, cái rau này thì mình sẽ trộn từ xà lách, bắp cải, tía tô, hành và ngò, cắt cho nó mỏng ra. Càng mỏng càng ngon nha mọi người. Còn lúc mà mới nấu thì mình đã có cho mắm tôm vào rồi. Thì bây giờ là vấn đề là khẩu vị thôi. Ai thích ăn mắm tôm thêm thì cho thêm vào tí nữa. \nVề cái ớt chưng này, thì có một số bạn kêu mình là làm cái clip về cái ớt chưng này đi. Cái ớt chưng này là mình tự làm nha mọi người. Thì hai ba hôm nữa mình sẽ lên clip cái ớt chưng này cho mọi người luôn, rất là dễ. Nhân vật chính của chúng ta ngày hôm nay, đó chính là cái cục riêu cua này. Cái bình luận của các bạn kêu là muốn ăn bún riêu cua, nhưng mà lại không có riêu cua, là do bạn đấy bị dị ứng cua mọi người ạ. Thì bạn có thể là tham khảo theo kiểu làm riêu như thế này, nó không phải là đồ chay, vẫn thơm thoang thoảng, thoang thoảng. Mùi thanh cua chứ không phải mùi cua. Vậy cái cục riêu này thì nó sẽ thơm mùi thanh cua, kết hợp với lại cái mùi thịt xay thôi. Về ba cái cục ở trong đây là cục giò nha mọi người, giò rút xương. Cái gia vị của cái nồi nước dùng thì mình nêm cũng rất là đơn giản thôi. Muối, hạt nêm, bột ngọt, cho thêm một chút mắm tôm, một ít thôi nha mọi người. Tại vì ban đầu nếu như mà mình cho mắm tôm nó bị nhiều quá, thì sợ là có một số người không ăn được. Sau khi mà ra tô như thế này rồi thì ai muốn ăn thêm mắm tôm thì cho vào. Lên cái màu đẹp như thế này, mình sử dụng cái dầu màu điều. Mỗi người thì mỗi vị mọi người ạ. Nên nếm làm sao để cho nó mỗi thứ nó ít nhiều kia thì mọi người tự cân nhé. Cái cục riêu này thì mình cũng nêm nếm đơn giản thôi, cho tí hạt nêm nước mắm bột ngọt và tiêu. Một quả trứng là vừa đủ cho cái độ kết dính này rồi. Ăn cái cục riêu nó sẽ cứng và chắc. Và cục riêu cái thanh cua này ăn một cái vị rất lạ mà ngon nha mọi người, thơm cực. Làm một cái nồi bún riêu như thế kia thì tiền nguyên liệu của mình hết thì đâu đó khoảng tầm 120, 130 thôi mọi người. Bây giờ tính ra một cái tô như thế này là hết khoảng bao nhiêu nhá. 2000 đậu hũ, hai cục chân giò rút xương mình tính là 15.000, 4000 bún, cái thanh cua thì khá là đắt, một ít chừng kia là mình xài hết 30. Chia ra một tô như thế này thì khoảng tầm 12.000 thanh cua. Thịt xay cho một tô thì chắc khoảng tầm 5, 10.000 thôi, mình tính ở giữa là 7.000. Rau cà chua cũng như là các loại gia vị các kiểu mình tính gom gom lại khoảng tầm 10.000, ăn 10.000 rau là nhiều lắm rồi đó mọi người ạ. Vậy, để ra một cái tô bún riêu cua, có cua nhưng lại không phải là cua, có đầy đủ rau sống các kiểu thì sẽ hết khoảng tầm của mình là 50.000 cho cái tô này nha. Rất là nhiều thịt, rất là nhiều riêu. Và lại còn rất ngon nữa. Tôi nghịch, bạn cũng thế.",
    "takeaways": [
        "Cách làm bún riêu cua không cần cua, phù hợp cho người dị ứng cua.",
        "Bí quyết nêm nếm gia vị để tạo hương vị đặc trưng cho món bún riêu.",
        "Ước tính chi phí nguyên liệu cho một tô bún riêu tự làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}