{
    "transcript": "Chào mọi người, tôi tên là fan cứng của Hồng Trà Ngô Gia, nhưng chưa chắc bạn đã thử những tuyệt phẩm này đâu nha. Tôi biết là ai cũng có món ruột của riêng mình ở Ngô Gia, nhưng mà hãy thử mấy món mới này đi. Biết đâu là sẽ có món ruột mới á. Đặc biệt là ly Dương Chi Cam Lộ này nè, ngon muốn nhứt nách nhứt nhối hai cái nách luôn. Hồng Trà Ngô Gia chắc nổi tiếng nhất là về mức giá thì rẻ, size ly thì bự mà chất lượng cũng rất là tuyệt hen. Đợt này thì họ vừa ra mắt nguyên một bộ sưu tập ô long Mộc Hương mới hấp dẫn lắm luôn. Trà mà kết hợp với tre, nghe có lạ không á mọi người? Ô long Mộc Hương là dòng trà lợi dụng hương thơm từ tre, kết hợp với hương thơm nguyên bản của lá trà. Khi rang lên tạo một mùi thơm thuần khiết và vị ngọt hậu cổ họng. Lần này á thì ô long Mộc Hương ở Ngô Gia sẽ kết hợp với các loại trái cây tạo nên một hương vị rất là fresh đó mọi người, uống rất là đã khát luôn. Mình mê nhất là ô long nho, giàng ơi, ta nói hút lên trà vừa thơm nhẹ nhàng mà có thêm thịt quả nho giòn ngọt chua nhẹ, cực kỳ cuốn luôn. Ô long đào vàng á thì mùi vị thanh mát, đào thì miếng nào miếng nấy giòn ngọt, chất lượng. Ô long dứa và ô long xoài á thì chua chua ngọt ngọt, uống mấy món này bổ sung vitamin C là y bài. Khoái nhất á là ly nào cũng có topping trái cây nhai vui miệng. Lần này có món ô long bí đao cũng rất dày và đầy nọ mấy bạn. Món này là sự kết hợp trà ô long và trà bí đao, kèm với topping là thạch thủy tinh củ năng, nhai giòn bập bập thú vị dữ lắm, uống xong là hơi bị mê á nha. Hai món ô long latte với ô long sữa này cũng dịu lắm, vừa có vị trà thoang thoảng mà vừa kết hợp sữa beo béo, rất là hợp khẩu vị của tôi luôn. Cuối cùng là ly Dương Chi Cam Lộ này siêu siêu đỉnh mấy bà ơi. Ta nói nhìn mấy loại topping chỉ múc vô thôi là cũng đủ mê rồi á. Hương vị của món này độc đáo khi kết hợp trái cây là xoài với mùi thơm nước cốt dừa đậm đà, tạo độ béo ngọt thơm ngon độc lạ, uống rất là sảng khoái. Phải công nhận là mấy món mới của Hồng Trà Ngô Gia rất là hợp với khẩu vị của tôi luôn á. Nên ai mà cũng đang thèm Ngô Gia quá thì biết phải làm gì rồi đó nha.",
    "takeaways": [
        "Hồng Trà Ngô Gia nổi tiếng với giá cả phải chăng, ly lớn và chất lượng tốt.",
        "Bộ sưu tập Ô Long Mộc Hương mới kết hợp trà với hương vị trái cây tươi mát.",
        "Ly Dương Chi Cam Lộ là món nên thử, với hương vị xoài và nước cốt dừa độc đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}