{
    "transcript": "Hay mọi người, hôm nay mình sẽ ăn cá trích ép trứng. Hôm nay mình mua ba màu luôn. Xanh, vàng, đỏ. Phải nói là lâu lâu lắm lắm luôn rồi mới ăn lại cái món này á mọi người. Thường á thì sẽ cắt lát mỏng ra và ăn luôn. mình sẽ để nguyên miếng bự mình ăn nha mọi người. Miếng cá trông ngon dễ sợ luôn á. Rồi mình sẽ ăn kèm với lại nước tương, wasabi và gừng nha. Không biết mọi người sao chứ người yêu mình nói là cái cá này hơi khó ăn. Mỗi lần mình dụ bả ăn bả không bao giờ bả ăn luôn á mọi người. Thì bây giờ mình sẽ ăn cái màu xanh trước nha. Xanh là cái vị của wasabi á mọi người. Ăn cái món này á ở phía dưới nó sẽ giòn giòn nè, trên củ cá thì sẽ dai dai. thì rất là thơm nhưng mà có có cái vị chua nhẹ nha. vào mọi người sẽ cảm thấy cá rất là nạt luôn. cái vị nó béo béo á. Và cái món này mình thấy á những ai mà ăn được sashimi nè, hay là đồ sống ăn sẽ cảm thấy rất là ngon và vừa miệng hơn không á thì sẽ ăn không quen á mọi người. Bây giờ mình sẽ ăn màu đỏ nha. Màu đỏ thì sẽ có cái vị ngọt ngọt nè. cây dịu của gừng hồng. Cái trứng ở phía dưới á mọi người ăn mọi người sẽ cảm nhận được nó li ti li ti mà nhưng rất là rất là giòn luôn nha. Theo như mình được biết cá này được ngâm giấm, xong rồi ép cái cái phần trứng ở dưới vào luôn. thêm gia vị và khi mọi người ăn mọi người sẽ căm chấm kèm những cái món mình đang ăn trên dĩa. tạo lên một cái món sashimi rất là ngon luôn. Thường người ta hay trang trí hay kiểu là cắt từ lát lát mỏng á mọi người. Mỗi khi mọi người ăn cái cá này mọi người muốn đổi qua cái vị cá khác thì mọi người ăn thêm một miếng gừng hồng nha. thêm cái vị ngon của món này á mọi người. Và sau khi mình ăn ba màu thì mình thích nhất cái màu xanh nha. Tại vì nó có cái vị của wasabi, có cái vị cây nhẹ. Còn mọi người đã ăn cái món cá này chưa và mọi người thích nhất là cái màu nào nè. Mọi người có ăn món này thì mọi người nhớ cắt mỏng ra mọi người ăn nó sẽ đỡ ngán hơn nha. Do là mình cũng hơi lười á nên mình ăn nguyên miếng bự luôn. Và mọi người cũng có thể kết hợp cái món này với nhiều cái sashimi khác cũng được luôn á. Rất là ok nha mọi người.",
    "takeaways": [
        "Cá trích ép trứng có ba màu: xanh (wasabi), vàng, đỏ (gừng hồng), mỗi màu mang một hương vị đặc trưng.",
        "Món ăn này thích hợp cho người thích sashimi và đồ sống, nếu không quen sẽ cảm thấy khó ăn.",
        "Nên cắt cá thành lát mỏng để ăn đỡ ngán hơn và có thể kết hợp với các loại sashimi khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}