{
    "transcript": "Các bạn nào ở Thái Bình làm ơn cho tôi hỏi, đây có phải là món rau củ xào bột mà Mono nhắc tới trong cái bài phỏng vấn là hai được ăn vào cái dịp mùng một Tết không? Sao tôi cũng làm mà nhìn nó lạ dữ vậy. Mọi người có biết cái món rau củ quả xong rồi xào với bột. Ơ, chị Trúc Mai ở đây. Có có có món đó. Mà mỗi em rất hay làm vào sáng mùng một. Không những là chị MC không biết đâu nha. Mẹ tôi ở Tiền Giang nên cũng không biết công thức này luôn. Với lại tôi lên mạng tìm thử cũng không có cái công thức cụ thể của món này luôn. Đọc comment thì thấy chị kia chỉ quá chi tiết nên tôi làm theo. Về rau củ thì hôm nay tôi có bắp non, bông cải xanh, nấm đông cô với lại củ cải đỏ. Mọi người chần sơ qua nước sôi cỡ hai tới ba phút gì đó. Sau đó đem ngâm vô nước lạnh, nhớ cho thêm nước đá nữa để rau được tươi xanh. Mẹ tôi nói đây là cái thíp để xào rau mà rau nó tươi xanh mà giòn ngon á. Xong rồi bây giờ đi xào nè. Thường ở nhà tôi thì xào bình thường thôi, rồi thêm thịt bò, tôm, mực vô nữa là ăn thôi. Hôm nay thử cho bột vô như Mono nói coi có ngon không hen. Mà tôi nhớ hoài là cái comment đó. Chị đó nói chị là người Thái Bình, xào với bột gì cũng được. Nên tôi nghe xong tôi tự tin lắm. Nhà còn bột năng nên kêu mẹ pha với nước bỏ vô. U là trời, một hồi đảo nó nặng tay. Nhìn lại thì y chang như bánh bột lọc vậy đó. Cuối cùng tôi phải lục lại thì mới biết là ở Thái Bình người ta xào với bột bắp hoặc là bột sắn dây thì cái lớp bột đó mới áo nhẹ với cái phần rau củ ăn nó mới ngon. Còn công thức của tôi thì ăn tạm được nha, mà hơi ngán xíu, cho nên ai ở Thái Bình mà có công thức nào cụ thể về món rau củ xào bột thì comment chỉ tôi để lần sau tôi làm ăn thử với. Tới bây giờ tôi cũng còn tò mò về món này á. Vậy đi hen, bye bye.",
    "takeaways": [
        "Món rau củ xào bột là món ăn truyền thống ở Thái Bình, thường được ăn vào mùng 1 Tết.",
        "Công thức xào bột đúng cách là dùng bột bắp hoặc bột sắn dây để áo nhẹ rau củ.",
        "Video chia sẻ kinh nghiệm làm món rau củ xào bột, đồng thời tìm kiếm công thức chuẩn từ người Thái Bình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}