{
    "transcript": "Tại sao mình không kể về mẹ, vậy đây là mẹ của mình. Mới đó mà đã tròn 8 năm rồi, thời gian đúng là nhanh thiệt. Em mình hồi đó nó có 1 tuổi mà bây giờ nó đã được 9 tuổi rồi. 8 năm trước cũng vào ngày này mình bỏ lại hết luôn để về gặp mẹ lần cuối. Cái đoạn đường đi bình thường thì nó không có xa nhưng mà ngày đó nó lại rất là xa luôn mọi người. Nhà mình á thì cách con sông, muốn đi qua nhà mình á thì phải đi đò mà về trễ quá đò người ta không đưa. Lúc ấy cậu mình bơi chiếc xuồng nhỏ lắm ra đón mình vô. Xung quanh thì nhìn đâu cũng một màu tối đen nó giống như là cái tâm trạng của mình lúc đó vậy. Về đến nhà thì mọi thứ đã được chuẩn bị xong nên là mình không có được gặp mặt mẹ mình lần cuối. Mẹ mình là một người hiền lắm, phải nói là một người thật sự rất rất rất là hiền luôn. Chắc vì vậy mà ông trời không muốn mẹ khổ ở nơi này nữa mà mang mẹ đi đến một nơi khác để hạnh phúc hơn. Hiện tại thì mình đã lo được cho em mình, cho anh mình, hy vọng là mẹ mình sẽ yên lòng. Năm ngoái mình được về cúng giỗ mẹ Việt Nam, năm nay thì mình không có về được. Mình ở bên này trước ngày giỗ thì mình cũng làm một món cúng mẹ xong rồi mai mình làm thêm mấy món nữa để cúng ngày chính. Hồi sống mẹ mình cũng thích ăn chay lắm mà đám giỗ lại ngay ngày ngày rằm nữa cho nên đó là mình sẽ cúng toàn là chay thôi nha. Cúng xong mình ăn, ăn xong đi chợ mua đồ về để dành mai nấu mấy món nha mọi người. Đi siêu thị rau mới nhiều ở trong này có ngò rí nữa nè, có bông cải xanh, bông cải trắng mà lần đầu tiên mình thấy bông cải vàng. Chưa biết mai làm món gì nhưng mà thấy nó lạ lạ nên là mình cũng lấy một hộp. Xồi hôm bữa mình thấy người ta bán 3000 một trái bữa nay giảm giá 3 trái 4000 ghê thiệt. Bữa nay là ngày thứ hai cái này là được ăn và không được ăn của ba tuần Hân nè, thấy được ăn cá nên là mình lấy cá ra để em chiên cho ba tuần Hân ăn. Chỉ còn bữa nay ngày mai nữa là khỏe rồi, sau chặng này là phải bồi bổ mạnh lên mới được chứ thấy yếu lắm rồi mọi người ơi. Hồi nãy mình đi siêu thị về trễ chắc hai đứa nhỏ cũng đói lắm rồi đó, cá này chắc cho tụi nó ăn chung với ba nó. Một ngày ở nhà chứ làm hoài không hết việc nha mọi người, có bữa tối dí muốn tuột quần luôn vậy. Ai cũng có đồ ăn hết trơn rồi tối nay hai anh em mình ăn mì luôn cho nó nhanh. Cái nồi này ra để mình nấu giống mì cay nha mà ngồi thiệt ở bên Hàn Quốc không có mì cay nấu kiểu này mà ở bên Việt Nam lại có mì cay Hàn Quốc. Còn topping là nhà có gì lấy ra mình cho vô hết trong này nha. Mới đợi cái nồi này nó hơi nhỏ. Cái này người ta gọi là ngoan cố nè, không vừa cũng phải vừa. Nồi mì cay này mà về Việt Nam thì không biết bao nhiêu cành đây. Mình thấy ở trên mạng là người ta nấu mì cay kiểu này nè, của mình là bản pha kềa, bởi vậy nó giống được 50% thôi giờ thì mời mọi người ăn cơm tối cùng với cả nhà mình nha.",
    "takeaways": [
        "Tưởng nhớ người mẹ đã khuất và những kỷ niệm về mẹ.",
        "Chia sẻ về cuộc sống hiện tại, bao gồm việc chăm sóc gia đình và chuẩn bị cho ngày giỗ.",
        "Miêu tả những khó khăn và niềm vui trong cuộc sống hàng ngày ở nước ngoài."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}