{
    "transcript": "Có một điều anh em không biết là ở Hà Nội nó có một cái gia tộc bán bánh cuốn anh em ạ, bắt nguồn từ cái quán bánh cuốn Đặng Tiến Đông xong dần dần là anh em họ hàng làm bán bánh cuốn hết. Hôm nay tôi đến thẩm thử một chi nhánh của gia tộc này nhá. Anh nghe điều anh tự tin nhất ở quán mình là gì hả anh? Nhà anh là ngay gần chợ K83, phường Yên Hòa. Buổi sáng anh luôn lấy thịt tươi ở về để xào nhân làm bánh. Hàng ngày là 4:30, 5:00 sáng là anh dậy để xay bột tươi mới, nhân viên để xào nhân và chuẩn bị dọn hàng để 6:00 là có khách đến mua mang về. Đấy nghe anh kể là 6:00 là có khách đến mua mang về, chứng tỏ quán này nó cũng có một cái vị trí nào đấy trong lòng những người dân xung quanh đây rồi. Thường thì khi ăn chơi ấy người ta sẽ thích ăn những cái món lạ, nhưng mà khi muốn ăn sáng hoặc là ăn trưa người ta sẽ chọn những cái món rất là an toàn, đảm bảo là ăn sẽ ngon và không bị thất vọng. Như hôm nay là tôi gọi một cái set bánh cuốn này là có một phần là chả quế với cả chả thịt với cả một phần chả thịt riêng. Cơ mà trước tiên nói về phần bánh thì tôi ăn vỏ mỏng này, mướt này, anh ấy quét mỡ gà lên tráng bánh này ăn sẽ thấy bột nó rất là thơm. Nhân thì rất là vừa đủ, không quá ngồn ngộn nên là ăn nó không bị bứ. Và cái phần thịt cuốn trong bánh nó rất là nạc, không hề bị mỡ. Bởi vì tôi ăn cái bánh cuốn này mà tôi phát hiện mỡ rồi tôi kéo ra ngay. Hỏi em đoạn kết thì mình đá nhẹ sang quả trứng tái béo béo ngậy ngậy là xong bữa. Quán này có cả gà tần nữa này tôi để bạn tôi ăn, bởi vì tôi không khoái món này lắm, nhưng mà tôi có một thắc mắc là sao mấy hàng bánh cuốn này hay bán kèm gà tần thế nhỉ? Không gian ở đây sạch sẽ, tầng hai có cả điều hòa cho anh em mùa hè không lo lắng. Nói chung là quán phục vụ dân ở xung quanh này cũng ok phết. Địa chỉ ở 33 hoa bằng cầu giấy anh em có thể ghé thử nhá.",
    "takeaways": [
        "Quán bánh cuốn gia truyền nổi tiếng ở Hà Nội, có chi nhánh gần chợ K83, phường Yên Hòa.",
        "Bánh cuốn được làm từ bột tươi xay hàng ngày, nhân xào từ thịt tươi, tráng bánh quét mỡ gà thơm ngon.",
        "Ngoài bánh cuốn còn có gà tần, phục vụ trong không gian sạch sẽ, có điều hòa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}