{
    "transcript": "Amazing, độc lạ quán bar địa đạo thuỷ cung tại Đà Lạt mà rất hiếm người Việt biết đến. Ngộ đời, bar của Việt Nam nhưng chín mươi phần trăm là khách nước ngoài. Ngộ đời tập hai, coi là người Việt Nam nhưng nhờ coi những cái clip review của những anh Tây mới biết được Đà Lạt có cái quán bar này và đây chính là Main Spar Cafe đường Lên Trăng tại thành phố Đà Lạt. Thú vị nhất của cái quán bar này sẽ xuất hiện tại cuối clip. Các bác nhớ xem hết clip để cùng coi khám phá cái quán bar độc địa hạ này nha. Đầu tiên thì mình sẽ order nước hen giá nước dao động từ vài chục đến vài trăm. Cầm bốn chục cành là vô đây khám phá được rồi. Sẽ có một cái đường hang đi xuống bên góc phải và khách sẽ tự tham quan bên trong. Ấn tượng đầu tiên khi xuống mấy cái hang này trời đất ơi nó như một cái địa đạo Củ Chi gì đó. Mọi người nhớ cẩn thận phía trên đầu vì không gian ở đây khá là thấp nên cứ luồn cúi mà đi hen. Coi thấy có một cái bảng để là một trăm rups không hiểu là một trăm tầng hay là một trăm không gian mà thật sự trong đây có rất là nhiều những không gian nhỏ luôn. Mỗi một không gian như vậy sẽ có một cái bàn chill và mỗi một tầng sẽ có một cái không gian quầy bar chill cho khách order nước. Bên trong là luôn có nhạc sập xình xuyên suốt cái tầng nha. Vì quán này có tên là đường Lên Trăng nên thú vị nhất sẽ nằm ở tầng cuối. Mỗi tầng như vậy sẽ có rất là nhiều những cái hang ngóc ngách để mình tham quan hoặc là dừng nghỉ chân ở đó. Trong những cái hang ngóc ngách ở đây có thấy gần như không có camera. Lỡ vô đây mà tò te tí gì đó chắc cũng không ai biết luôn á trời. Tham quan xong một hồi thì mình sẽ tìm những cái ngõ hoặc là cầu thang để lần lượt đi lên những tầng trên cùng. Cái phong cách kiến trúc bên trong mỗi tầng lên nó theo cái phong cách nghệ thuật gì á thật sự Co cũng không có am hiểu rõ. Có tầng thì giống như cái thuỷ cung có tầng thì có những cái hình nộm lạ lạ kiến trúc giống như Ai Cập cổ á không có rõ luôn. Nể thật sự ông nào dám nghĩ và nể ông nào dám xây nên cái đường hầm độc lạ như thế này giữa trung tâm thành phố Đà Lạt luôn. Thích tầng nào thì mình nghỉ chân ở tầng đó có cả nhà vệ sinh mỗi tầng luôn nha còn không thì mình cứ việc lòn lách đi lên trên thôi. Cái buổi Co đến là một trăm phần trăm khách trong quán là người nước ngoài hết nha mà đặc biệt từ nhiều quốc gia luôn. Nói thật cái clip này mà để quay cho các bác xem từng ngõ ngách bên trong cái quán này chắc dài như một cái clip phóng sự luôn á. Cho nên tiết kiệm thời gian thì Co sẽ leo thẳng lên trên tầng trên cùng luôn. Thì Big Gabu bất ngờ đúng với cái tên quán bar thì đây thật sự giống như một cái cung trăng giữa lòng thành phố Đà Lạt luôn. Nó giống như một cái vườn thượng uyển ấy có hồ có cây và có mây. Từ nể đến không phục không ngờ trên một cái không gian cao như này mà xây được một cái vườn thượng uyển tựa như cung trăng trồng được một cái cây cổ thụ to bự như thế này luôn á chứ. Tiếc một cái là lúc Co lên đến tầng này là hơn chín giờ rồi. Bởi vì từ trên những cái tầng trên cao như thế này thì sau chín giờ đêm để đảm bảo an toàn thì họ đã đóng cửa rồi. Cho nên là sau chín giờ nói vui một tí là sẽ có nhân viên lên trên lùa khách xuống tầng dưới để chill được đến khuya. Ở đây mấy giờ đóng cửa anh? Dạ ở trên là chín giờ ở dưới mười hai giờ ạ. À dạ rồi. Dạ. Cảm ơn anh ạ. Thôi bây giờ xuống đường nào vậy? Amazing Việt Nam. Yeah. Yeah I’m from Việt Nam. I’m friend friends first time I come here. Yeah. First come. Oh my god. I’m so sure that I was missed to meet times. And then you found me and then he said I need gonna show the garden. Yeah I’m there. Haha.",
    "takeaways": [
        "Quán bar địa đạo thuỷ cung độc đáo tại Đà Lạt thu hút chủ yếu khách du lịch nước ngoài.",
        "Thiết kế kiến trúc quán bar đa dạng, kết hợp nhiều phong cách nghệ thuật từ thuỷ cung đến Ai Cập cổ.",
        "Không gian quán bar có nhiều tầng, hang ngóc ngách, khu vực chill và quầy bar, tạo trải nghiệm khám phá thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}