{
    "transcript": "Một món chay đơn giản dễ làm mà ngon hết nước chấm luôn nha cả nhà. Bữa nay Hưng chia sẻ với cả nhà cách Hưng làm món này nha. Mà đây cũng là món Hưng mới học được của cái bạn ở trên TikTok đó cả nhà. Giờ nước mắm Hưng sử dụng trong clip á cũng là nước mắm chay luôn nha. Và hai nguyên liệu chính để làm món này đó chính là sườn non chay và củ sắn. Sườn non mua về á thì mình ngâm nước cho nó mềm để xíu á cắt cho nó dễ. Còn củ sắn mình chỉ cần gọt vỏ rồi rửa sạch. Còn rau ăn kèm món này á thì chủ yếu là rau sống và dưa leo. Củ sắn á mình cắt giống Hưng như vậy nè. Rồi mình cắt củ sắn ra từng khúc nhỏ như vậy nha. Tiếp đó thì mình cho bột năng vô á, áo đều củ sắn để một lát nữa mình đem quấn với sườn non á, nó sẽ có sự kết dính hơn. Phần sườn non mình cũng xé làm đôi giống Hưng như vậy luôn nha. Xé xong hết rồi á mình đem cắt làm đôi. Cả nhà nhớ cái miếng sườn non mình cắt nè, nó sẽ vừa với miếng củ sắn luôn, để khi mình quấn lại á trong nó sẽ đẹp hơn. Cuốn xong rồi á thì mình ghim vô xương que á để định hình. Mình muốn cho bao nhiêu cuốn cũng được, còn Hưng á thì xiên mỗi que bốn cuốn. Mình cuốn tới khi nào hết phần sườn non chay á với củ sắn là được. Để đó qua một bên, Hưng đi làm nước sốt nha. Hưng cho vô đây á một muỗng cà phê ớt bột, nửa muỗng cà phê ngũ vị hương, một muỗng cà phê hạt nêm chay, một muỗng cà phê dầu mè, ba muỗng canh nước tương, hai muỗng tương ớt, còn nước lọc á thì Hưng cho tầm bốn muỗng canh. Sau khi nấu lên á thì cả nhà nhớ điều chỉnh lại á sao cho cái phần nước sốt này hợp với khẩu vị của gia đình mình nha. Khi nào thấy phần nước sốt sệt lại á là được rồi nha. Xiên que này á thì Hưng sẽ đem chiên cho vàng đều hai mặt. Mình nhớ là chiên lửa nhỏ thôi nha, tại vì á nó cũng dễ bị khét lắm. Còn nước mắm chay á thì Hưng cho một ít đường nè, một xíu nước lọc. Một xíu đường á rồi cho tỏi ớt vô, khuấy đều. Đây là phần nước sốt lúc nãy á Hưng đã nấu lên rồi. Giờ mình sẽ quét đều lên lớp sườn chay này nha. Mình làm cách này á sẽ kiểm soát được cái độ mặn á của nước sốt. Mình cũng quét một lượng vừa phải thôi, khi nào thiếu á thì mình hả cho thêm. Để ăn kèm món chay bữa nay Hưng làm á thì Hưng có mua thêm bánh hỏi với bún nữa. Chỉ đơn giản là món chay thôi á mà Hưng nhìn thấy á hấp dẫn quá chừng luôn. Chiều nay và mai mà chưa biết làm món chay gì để thưởng thức cùng gia đình thì cả nhà á thử làm món này nha. Hưng thấy á cũng dễ làm á mà nó ngon dữ lắm. Giờ thì món chay của Hưng á cũng đã xong hết rồi nè. Hưng mời cả nhà cùng thưởng thức món này á với gia đình Hưng nha.",
    "takeaways": [
        "Hướng dẫn làm món sườn non chay quấn củ sắn chiên, một món chay ngon và dễ làm.",
        "Nước sốt là yếu tố quan trọng, cần điều chỉnh theo khẩu vị gia đình để món ăn thêm hấp dẫn.",
        "Có thể ăn kèm với bún, bánh hỏi và rau sống để tăng thêm sự đa dạng và cân bằng dinh dưỡng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}