{
    "transcript": "Và hôm nay là quán cơm tấm Thuận Kiều đấy mọi người ơi, được cho là những quán cơm giá cao nhất Sài Gòn luôn. Tiếp tục cái series kiểm chứng những quán được đánh giá. Năm sau không biết là mọi người đã ăn qua những cái quán cơm tấm nào, giá như nào tôi không biết, nhưng đây, hình như là quán cơm này là mắc nhất Sài Gòn đúng không ta? Còn bọn mà chỉ dân có tiền mới ăn được thôi nhá. Gũ nước mắm, đúng rồi, sườn bì chả ốp la là 137k. Đây là canh chua đây, canh chua là 21k. Ôi! Tráng miệng quả chuối, ôi sao cái này đổ nước mắm hết rồi, mất vị chuối nhìn luôn. Ê, cái hộp cơm này rất là đẹp nha mọi người, này là chất liệu gì á, tay chế hay sao á. Unbox thôi! Với 137k thì anh em có đáng mua không? Anh em có quyết định xuống tiền mua hay không nhá? Đây là canh chua này, canh chua. Ngon nóng hổi luôn. Mình sẽ kiểm chứng thử xem là tại sao nó lại giá cao như thế, đúng là dân có tiền mới ăn được thôi nhở, dân học sinh hay là công nhân lao động như mình là không ăn nổi luôn. Ở trong số 1.297 đánh giá thì có tới 1.131 đánh giá một sao rồi, còn lại là chỉ có 33 đánh giá một sao thôi. Rồi thế nhưng mà để xem là đánh giá một sao người ta đánh giá gì nhá. Có nhiều người thì người ta bảo là đóng gói chưa có tốt, đúng! Vừa mới bị đổ nước mắm xong, tôi không biết là có phải là do bên vận chuyển ship tới hay là bên quán hay không, trứng ốp… Trứng ốp trái tim! Wow! Hình trái tim còn gì nữa, thơm thế. Dày và siêu to luôn ấy, nha, cái miếng sườn á, miếng sườn thì à độ dày của nó thì mình thấy là nó cũng dày, cũng thơm ấy, thế nhưng mà nhìn nó không có juicy lắm nhở, mình thì ăn sườn mà kiểu nó hơi cháy sém sém rồi, nhiều nhở, này nhiều phết, vừa có bì vừa có thịt nhá. Nước mắm có độ chua, ra cơm tấm thì tôi thì tôi cũng ăn nhiều chỗ rồi nhưng mà nhiều chỗ mà mắc tiền tôi chưa vừa ăn. Đây, mềm lắm, sao vị nước thì ra là nó cũng vừa vị. Cái miếng sườn này về hương vị thì nó cũng không quá là đặc sắc rồi, tức là nó không sẽ giống như những quán cơm tấm khác, miếng này cảm giác như là không phải là nướng than đúng không mọi người, sườn canh 21.000đ, trời ơi, rất ổn luôn. Căn ngon quá mọi người ạ, nó tưa tưa vừa tối nhở. Ta ngon quá! Mình thề luôn, cái phần chả trứng này siêu nhiều trứng, ăn vào là nó mùi trứng đầu tiên luôn, kiểu nó cũng có cái độ bùi bùi nó cũng thơm thơm. Bì nhiều trứng, thường ấy nha người ta ăn ngon là ăn ngon là miếng sườn, miếng sườn phải có cái gì nó đặc biệt hoặc là thu hút người á thì nó mới đáng giá, còn cái này tôi thấy là nó cũng được thôi. Cứ 137.000đ là mình xót ví lắm nhở, không biết đối với anh em sao chứ đối với tôi là cao quá nha. Tại bình thường tôi ăn một phần có 30, 35, 40 là hết đát rồi. Nay ăn hẳn một phần 137k, hú hồn! Không hiểu sao nhưng mà giá thì vẫn cao nhá nhưng mà được bán được mua siêu nhiều. Tại vì cũng không có những người phát tiền chứ bộ, đâu phải là ai cũng nghèo như mình đâu, đúng không?",
    "takeaways": [
        "Quán cơm tấm Thuận Kiều được đánh giá là một trong những quán cơm tấm có giá cao nhất ở Sài Gòn.",
        "Chất lượng món ăn chưa thực sự tương xứng với giá tiền, có nhiều đánh giá không tốt về đóng gói và hương vị.",
        "Quán vẫn được nhiều người mua chứng tỏ vẫn có đối tượng khách hàng sẵn sàng chi trả mức giá cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}