{
    "transcript": "Đậu hũ mà kho với nấm rơm các bạn đã thử chưa? Kho theo cách này, ăn chay hay ăn mặn đều dùng được nha cả nhà. Và cách làm như thế nào để món ăn lên màu đặc trưng, nấm rơm bóng bẩy, nấm chín mềm giòn giòn mà không bị rục nát. Phần đậu hũ thì mềm tan và thấm vị vô cùng, thì mời các bạn vào bếp cùng mình. Phần nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo nha. Ở đây mình có 500 g nấm rơm tươi. Các bạn nên lựa nấm hình tròn. Kích thước đều nhau, có màu nâu trắng hoặc nâu và đen ở đỉnh đầu. Các bạn dùng dao gọt hết chân nấm đi. Nấm to thì chẻ dấu cộng ở đầu để dễ thấm gia vị, còn nấm nhỏ thì các bạn để nguyên nha. Giờ các bạn cho một muỗng muối, một muỗng bột năng vào tô nước, khuấy đều lên. Rồi cho nấm vào rửa. Muối sẽ giúp cho nấm trắng và sạch hơn, bột năng sẽ làm cho nấm giòn và ngon hơn. Các bạn ngâm tầm 10 phút nha. Hôm nay mình mua đậu hũ đã chiên sẵn rồi nè. Các bạn nhớ chọn đậu hũ mới để đậu thơm ngon và không bị chua. Các bạn cắt đậu thành những miếng dài như vầy. Hành tím các bạn lột vỏ, rửa sạch, đập dập rồi băm nhỏ ra. Hành lá các bạn cắt nhỏ phần lá xanh. Còn đầu hành trắng thì các bạn chẻ ra cho đẹp mắt. Nấm rơm ngâm đủ 10 phút rồi nè. Các bạn vớt ra rửa lại cho sạch nha. Nấm đã ráo. Giờ mình ướp một muỗng đường vào nấm trước để cho nấm giòn. Các bạn trộn lên và để yên 10 phút. Rồi ướp một muỗng hành tím, nửa muỗng muối, một muỗng đường, một muỗng hạt nêm chay, nửa muỗng tiêu, ba muỗng nước tương cho thơm ngon. Trộn đều lên. Các bạn thêm một muỗng dầu ăn để cho nấm bóng bẩy hơn. Trộn lên một lần nữa rồi mang đi kho nha. Giờ cho vào chảo hai muỗng đường, các bạn đun nóng cho đường tan hết ra. Mình lắc chảo, không dùng đũa khuấy nha. Khi đường chuyển màu nâu đỏ như vầy là được nè. Cho vào chảo chút dầu ăn. Dầu nóng mình cho hành tím vào xào thơm lên. Tiếp tiếp cho nấm rơm vào xào. Đảo qua đảo lại cho nấm săn. Rồi, các bạn thêm vào 200 ml nước. Nấu cho sôi lên. Thêm hai muỗng tương ớt để nấm kho lên màu đẹp. Lúc này các bạn cho đậu hũ vào kho cùng. Các bạn trở đậu nhẹ tay cho đậu thấm nước sốt. Mình cho đậu vào sau vì đậu mềm dễ bị nát lắm nè. Kho thêm 10 phút, nước kho đã sánh lại, đậu hũ và nấm đã chín và thấm sốt. Các bạn nêm lại thấy vị cũng được rồi. Lúc này mình sẽ rắc thêm chút hành lá lên trên. Xong rồi nè. Các bạn cho đậu hũ và nấm ra đĩa trình bày và thưởng thức thôi nào. Chỉ trong một thời gian ngắn mình đã hoàn thành xong món đậu hũ kho nấm rơm rồi nè. Nhìn nồi nấm kho đậu lên màu nâu đỏ bắt mắt quá đi. Tất cả là do mẹo đun nước màu đường, và khi kho, kết hợp các loại gia vị. Nấm rơm mềm dẻo và vẫn giữ được độ giòn và chất dinh dưỡng. Đậu hũ thì mềm tan và thấm vị vô cùng. Nước kho sánh kẹo đậm đà, món này ăn chay hay ăn mặn đều được. Hãy đổi bữa cho gia đình mình với món ăn thơm ngon này, và cùng nhấn theo dõi Bếp Nhà Giang để biết thêm được nhiều món ăn ngon nha. Xin chào và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Mẹo nấu đậu hũ kho nấm rơm ngon là đun nước màu đường để tạo màu nâu đỏ đẹp mắt.",
        "Ướp nấm với đường trước khi kho giúp nấm giữ được độ giòn.",
        "Thêm bột năng khi rửa nấm giúp nấm giòn và ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}