{
    "transcript": "Quán ốc trứng muối giá sinh viên như cứ cuối tháng lại trích tiền từ mỗi hóa đơn để làm từ thiện. Tính ra đi ăn nhưng bạn cũng đang góp phần cùng cô chủ làm từ thiện mỗi tháng mà có thể bạn chưa biết. Đó, không biết chất lượng đồ ăn ra sao mà có thể đã mở tận bốn chi nhánh rồi. Chỗ coi ăn hiện tại là ở chi nhánh Phú Nhuận. Một cái đàn ốc lớn tầm 3, 4 người ăn no nê như thế này mà chưa tới 500 cành. Cái con hào đá nướng phô mai to bự như thế này mà chỉ có 25 cành. Sò điệp Nhật nướng trứng cút thì 40 cành. Đặc biệt nhất tại quán chính là cái phần tôm sú trái thơm 129 cành. Tôm tươi mà sốt chung với lớp phô mai ở trên nó thơm béo thì thôi nhé luôn. Ốc hương trứng muối ở đây một dĩa như vậy là 59 cành. Cái sốt trứng muối độc quyền này mà chấm thêm với bánh mì là ta nói hao bánh mì như là hao cơm luôn ha. Nhum nướng thì 45 cành một con. Nướng trứng cút, nướng mỡ hành các loại thì tùy sở thích của mỗi người mà order ha. Cái thố nghêu hấp Thái như thế này mà chỉ có 29 cành. Phải nói là cái nước hấp Thái nó rất là đậm đà luôn mà hơi cay một tí. Bác nào không ăn cay được thì lưu ý nha. Coi có gọi thêm một cái phần ốc Bulot Pháp sốt tiêu đen và trứng gà non cháy tỏi đồng giá 79 cành. Ngoài cái việc chị chủ cam kết ốc tại quán chẳng may có vấn đề gì thì sẽ được hỗ trợ đổi cho khách ngay lập tức. Thì coi phải công nhận với các bác một điều rằng là ngoài sốt trứng muối đặc trưng thì những cái loại sốt khác tại quán ăn cũng rất là chất lượng và bao dính nha. Ngoài ra tại quán cũng có một cái tủ kem tráng miệng miễn phí với đa dạng các loại kem. Ăn tại quán miễn phí bao nhiêu cũng được nhưng mà đừng gói mang về là hơi kỳ nha. Cứ mỗi ba cành được trích ra từ mỗi hóa đơn thì cuối tháng chị chủ sẽ gom lại và làm từ thiện. Tuy không gọi là quá nhiều nhưng ở Sài Gòn quán nào cũng làm từ thiện như quán ốc trứng muối này thì chắc chắn sẽ có rất là nhiều người khó khăn được giúp đỡ ha.",
    "takeaways": [
        "Quán ốc có nhiều món ăn đa dạng với giá cả phải chăng, phù hợp với túi tiền sinh viên.",
        "Quán trích 3.000 đồng từ mỗi hóa đơn để làm từ thiện, tạo cơ hội cho khách hàng góp phần giúp đỡ cộng đồng.",
        "Ngoài món ốc trứng muối đặc trưng, quán còn có nhiều loại sốt khác chất lượng và tủ kem tráng miệng miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}