{
    "transcript": "Hương thấy món chay mà mình biết làm á, còn hấp dẫn hơn món mặn luôn á cả nhà. Bữa nay rằm lớn nhà Hương ăn chay, Hương có làm món cơm chiên rau củ nè, với món đậu hũ sốt cà nữa nha. Hương thấy nhìn cũng hấp dẫn quá chừng luôn rồi nè. Lúc trước Hương ăn chay á, chao tương rau luộc á cũng xong bữa cơm. Mà sau này quay clip rồi á, Hương cũng lên mạng tìm tòi học hỏi thêm nhiều món chay á để quay lên á rồi chia sẻ với cả nhà mình. Cơm chiên rau củ á thì Hương dùng đậu que nè, cà rốt, bắp á để mình tạo màu. Đậu que với cà rốt thì Hương cắt hạt lựu, còn bắp á thì mình tách hột. Đậu que với cà rốt trước khi đem chiên á thì Hương đã trụng qua nước sôi rồi. \n\nCòn đây á là chả nấm chay nè, Hương cũng cắt hạt lựu luôn nha. Mình có thể thay thế loại nấm chay này á bằng bất cứ loại nào á mình thích. Ở chỗ cả nhà á có loại tàu hũ này giống Hương không? Đã được nêm nếm gia vị sẵn á rồi kết hợp với nấm mèo à, hành lá trong đó nữa. Hương thấy á ăn rất là ngon luôn. Cà chua Hương đem cháy á rồi làm phần sốt cà, xíu nữa mình đem rưới lên á tàu hũ chiên. \n\nDo là phần đậu hũ người ta cũng búp vừa ăn rồi á cho nên cái nước sốt cà này á Hương sẽ nêm á chua chua ngọt ngọt cho đừng có ngán. Tạm xong một món rồi đó, bây giờ á Hương quay qua chiên cơm. Để món cơm rang hấp dẫn hơn thì Hương có tạo màu bằng một ít tương ớt cho bột nghệ nha cả nhà. Mình rang đều lên khi nào thấy cơm hơi ráo rồi á thì mình cho rau củ quả vô. Cơm rang á thì Hương nêm bằng hạt nêm chay nè, nước mắm chay nè thêm một xíu đường. Mình đảo tới khi nào cơm khô như ý mình mong muốn là được. Ai không thích ăn cơm khô á thì mình rang vừa tới thôi nha. Rang xong hết rồi á thì cuối cùng á Hương cho vô đây á một ít hành lá cắt nhuyễn nè, thêm xíu tiêu xay nữa cho nó thơm. Vậy là Hương hoàn thành xong thêm một món á cơm rang rau củ rồi. Phần nước sốt cà ban nãy á thì Hương hâm nóng rồi mình rưới lên đậu hũ, nhìn quá chừng hấp dẫn luôn rồi nè cả nhà. Ăn kèm món cơm chiên á thì Hương có chuẩn bị á thêm một dĩa nước tương. Giờ thì món chay của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức hai món này á với gia đình Hương nha.",
    "takeaways": [
        "Chia sẻ cách làm cơm chiên rau củ và đậu hũ sốt cà chay đơn giản tại nhà.",
        "Sử dụng các nguyên liệu dễ tìm và cách chế biến nhanh gọn, phù hợp cho bữa ăn chay hàng ngày.",
        "Nhấn mạnh sự hấp dẫn của món chay tự làm, không kém cạnh so với món mặn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}