{
    "transcript": "Chế cho em quay một tí nhá. Cho em quay một tí ạ. Cho em hỏi rằng là khổ qua cà trớn thì ăn với cái gì ạ? Chiều nay tôi có cơ hội được trải nghiệm món khổ qua cà trớn trứ danh nổi tiếng của người Hoa ở quận 5. Tôi thấy đây là một cái món ăn cực kỳ độc đáo đấy, bởi vì nó sở hữu một cái tên cực kỳ là khó đỡ. Đấy, nhìn vào đồ ăn này có thấy thèm thuồng không các bác ơi? Em ơi, thông thường khổ qua cà ớt thì người ta ăn với cả cái mì hay là ăn với cả cơm hay ăn với cái gì? Ờ, khổ qua cà ớt là anh không thích mì, anh có thể mang về ăn cơm hoặc là ăn. Ừ, thế cho anh ăn cái mì với cả khổ qua cà ớt nhá. Anh ơi, anh tên là anh An hả anh? Em ngưỡng mộ anh em xem clip mọi người quay về quán của anh em từ Hà Nội vào đây công tác mà em phải đến đây ăn đấy. Quán thì bé bé nhỏ nhỏ xinh xinh thôi, nằm ở trong cái khu chợ Phùng Hưng. Thế mà lúc nào cũng rất là đông khách nhá. À, đây để giải thích cho anh em bà con hiểu về cái món khổ qua cà trớn này. Nó là một cái món ăn được kết hợp giữa cà chua, cà tím, khổ qua, ớt, đậu phụ và cái loại nào thì cũng đều được nhồi một viên chả mọc ở bên trong. Để nói về cảm nhận đầu tiên khi ăn mì là tôi thấy rất ngon. Sợi mì dai dai không bị nát mà ăn nó hay lắm nhá. Nước canh của món khổ qua cà trớn thì nó có cái vị đắng đắng, đan xen lẫn cả cái vị ngọt ngọt của nấm, vị chua chua của cà chua, còn cả cái vị hơi hơi nồng của cà tím nữa. Khi mà cắn miếng cà tím ấy thấy nó mềm, ăn kèm với cả miếng chả đi kèm thấy cũng hay hay. Nhưng mà nếu bạn nào ăn không quen là kiểu gì cũng sẽ thấy bị ngấy nhá. Tôi thấy thì là khá nhiều mỡ và hơi ngậy, cộng thêm cả cái độ ngậy của mì nữa nên là tôi cũng không ăn hết được cả mì. Còn cái ớt này thì ăn tôi thấy hơi nồng, nhưng mà được cái chả rất là ngon nhá. Quán còn có rất nhiều món khác nữa nhưng mà tôi chưa được thử, lần tới dứt khoát là phải quay lại ăn hết luôn. Giới thiệu toàn thể anh em bà con nhá, đây là quán Khổ qua cà trớn rất là ngon ở quận 5 nhá, của Chế An.",
    "takeaways": [
        "Món khổ qua cà trớn là món ăn trứ danh của người Hoa ở Quận 5, kết hợp nhiều nguyên liệu như cà chua, cà tím, khổ qua, ớt, đậu phụ, nhồi chả mọc.",
        "Mì dai ngon, nước canh có vị đắng, ngọt, chua, nồng xen lẫn. Cà tím mềm, ăn kèm chả ngon.",
        "Quán Khổ Qua Cà Trớn của Chế An ở Quận 5 rất nổi tiếng và đông khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}