{
    "transcript": "Mình quá. Ôi anh ơi, sao anh đổ đồ ăn đi thế hả? Em nhìn này, bao nhiêu gà ngon như này, anh bảo buffet có 139.000đ, cả gà rán sáu vị, bao nhiêu đồ hàn, cả nướng lại còn tặng thêm cả lẩu. Uống nước không mất tiền. Thế mà mọi người qua tết ăn bánh chưng nhiều quên anh rồi hay sao ấy. Quán này toàn cho miếng gà đùi thôi, đố mọi người tìm ở đâu được rốt cơm dừa như này đấy, nhiều dừa rắc nên trên. Chắc mọi người đã quá chán đồ ăn ngày Tết rồi nhỉ. Thế thì thử tham khảo quán đồ hàn này xem sao nhá. Vẫn là 139k, cả nướng, cả lẩu và ti tỉ các món đồ hàn. Không VAT, không giới hạn thời gian, đã bao gồm ba loại nước trên quầy lai kèm thêm hoa quả tráng miệng nữa. Về sự đa dạng món thì mình chắc không ai qua nổi quán này, đủ các món đồ hàn như viên chiên, viên phô mai, gà rán, khoai lang kén, cơm rang, tokboki và cơm nắm. Thật sự thì mình bị mê mẩn gà rán ở đây, miếng nào cũng to mà đẫm sốt, vỏ ngoài giòn lại còn có tận sáu vị từ tương tỏi, phô mai, cay ngọt đến cơm dừa. Chắc đây là quán buffet có nhiều vị gà nhất Hà Nội nhở. Cái rốt dừa này vẫn là ngon nhất với mình, kiểu béo bùi ngậy ngậy mùi dừa ấy. Sang đến đồ nướng, quán có hơn 30 món để mọi người lựa chọn luôn. Đặc biệt khi đi từ bốn người trở lên, mọi người sẽ được tặng một nồi lẩu kim chi. Cái này mọi người nên chủ động bảo nhân viên mang ra vì còn tùy nhu cầu mỗi người có ăn hay không ấy. Nếu chỉ cho mình 90 phút ngồi đây ăn thì không thể đủ được, vì còn siêu nhiều loại tráng miệng như chè hay hoa quả này. À, mọi người lưu ý giá buffet buổi trưa sẽ là 139k, còn buổi tối là 159k nhá. Và đây là Xèo Xèo Buffet, địa chỉ mình để trên màn hình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán buffet Xèo Xèo có giá cả phải chăng (139k buổi trưa, 159k buổi tối), bao gồm nhiều món ăn đa dạng như gà rán, đồ Hàn, nướng, lẩu và tráng miệng.",
        "Gà rán ở đây nổi tiếng với nhiều vị khác nhau (tương tỏi, phô mai, cay ngọt, cơm dừa) và miếng gà to, đẫm sốt.",
        "Khi đi nhóm từ 4 người trở lên sẽ được tặng thêm lẩu kim chi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}