{
    "transcript": "tình cờ rồi chị đi học rồi chị thấy món này chị thích rất cực mà tại vì đam mê mình thích thì mình thấy nó cũng ok mắm Linh mắm sặc và mắm cá lóc chị không có phô trương ra hình thức bên ngoài là quán phải trưng bày đồ các kiểu nên em vô là em thấy quán chị đơn sơ không mình làm cho khách ăn là mình phải bảo quản đồ ăn cho nó tươi cho nó ngon heo là phải cho giòn tôm của chị là khi lấy là tôm phải yêu cầu tôm còn sống phải luộc luộc bỏ ra cho khách ăn cho nó dễ mực phải tươi cá cũng vậy, khu vực này thì khách nói là ăn như vậy là ok rồi, không ngọt và không mặn Chị Tên Hằng quán Bún Mắm Hướng Dương chuyên về một món bún thôi em lẩu và bún lẩu và tô Bún mắm 15433 đường Hà Huy Giáp, phường Quyết Thắng, Biên Hòa Đồng Nai 9:00 sáng chị bán thứ 2:00 2:00 chị nghỉ tới 4:00 tới 9:00 tối là mình bán hai giốc nghỉ trưa đúng rồi, chị nghỉ trưa 2 tiếng chị bán được 3 năm thì cái lúc 3 năm trước thì cơ duyên nào đưa chị đến ngày này giống như là vì sao có nhiều món để bán mà mình đã lựa chọn mình bán bún mắm gậy mắm chị do cái tình cờ rồi chị đi học rồi chị thấy món này chị thích thì chị bán rất cực mà tại vì đam mê mình thích thì mình thấy nó cũng ok trong một nồi lẩu mắm mà đầy đủ của mình khi mà bưng ra cho khách là gồm những gì vậy chị ha gồm là cá bông lao tôm mực và heo quay ốc con chả cá nữa chứ quên cá Nha Trang nhỏ thì 270 nồi lớn là 370 và nồi đặc biệt là 500 giá tô thì tô nhỏ thì 55.000 và tô lớn thì 65000 khi mà khách ăn tô thì nó vẫn có đầy đủ luôn hay sao chị vẫn có đầy đủ chỉ có tô nhỏ là không có ốc thôi còn và tô là không có cá mình muốn ăn cá là mình phải gọi thêm nồi lẩu là sẽ đầy đủ Rau thì mình có rau gì à cải xanh rau muống, rau súng và nèo rau đắng và ổ hoa cố định như vậy nhưng tùy theo khách nữa em khách muốn ăn sau thì mình làm cho khách theo sở thích của khách Còn cái nước lẩu của mình đó chị, lẩu mắm nấu từ mắm gì vậy chị ha mắm Linh mắm sặc và mắm cá lóc nồi nước lẩu thì mình nấu lâu không Tầm 4 tiếng 4 tiếng nấu nước dùng và khi mình nấu mắm ra mắm mình phải ray và mình pha với nước dùng của mình thì ra thành nồi nước lẩu mắm đầu tiên thì cá nhân của chị nhưng chị khi chị ra bán thì chị hỏi theo ý khách hàng nấu như vậy là theo như ở khu vực này thì khách nói là ăn như vậy là ok rồi đó không ngọt và không mặn Nói chung là thường người ta sợ mắm nhưng mà em thấy mùi mắm của chị rất là dễ chịu đậm đà nhưng mà dễ ăn có dễ ăn ngon dễ ăn. thấy đồ ăn shop nguyên liệu của mình trên cái nồi á tôi Cái này là mình lấy mỗi ngày hay sao chị ha đúng rồi chị lấy mỗi ngày thôi, nó cố định như vậy vô quán thì thấy đồ của chị là ít không có trưng bày không có phô trương nhưng những quán khác nhưng đồ của chị là trong tủ đông và đồ bán là nồi trong ngày thôi, nếu đồ hết sớm là chị sẽ nghỉ sớm. Chị không có phô trương ra hình thức bên ngoài là quán phải trưng bày đồ các kiểu như là ra đồ cho đẹp đồ, nên em vô là em thấy quán chị đơn sơ không Mình làm cho khách ăn là mình phải bảo quản đồ ăn cho nó tươi cho nó ngon, đó, heo là phải cho giòn lấy tôm mực đồ là mình tươi lấy sống mình sơ chế kỹ lưỡng hết trơn á chị ha đúng rồi tôm của chị là khi lấy là tôm phải yêu cầu tôm còn sống. đó mực phải tươi cá cũng vậy, đó nên lấy đồ là phải giao hàng ngày để mà bán thôi. phải luộc luộc bỏ ra cho khách ăn cho nó dễ. Với lại thấy là cá là mình lấy nguyên con hay là mình lấy phần chị cá chị lấy nguyên con khi lấy nguyên con rồi về đầu á thì chị không có dùng đầu chị sẽ bỏ đầu ra Dạ xài cái mình thôi. Sao thấy có nhiều khách thích ăn đầu cá mà chị không biết ăn đầu cá? tại ở đây á có nhiều khách lại không chịu ăn đầu, có khi nào khách quen yêu cầu chị á thì cái đó chị bổ sung cho khách thôi, chứ có sẵn em chị có làm một mớ đầu mà thí dụ khách nói chị cho em đầu thì chị cái đó là chị khuyến mãi cho khách. Sao chả cá đây cũng có nhiều loại mà chị lấy thẳng Nha Trang chả Nha Trang đúng không chị? chả Nha Trang nó ngon hơn trong mình em có ở đây là đa số bán khách quen nhiều hơn là khách lạ tại vì quán nó cũng nằm trong hẻm á Nên ở đây chị nhờ bán là khách quen giới thiệu cho chị không thôi. Khách quen họ giới thiệu người khác đến đúng rồi, đúng rồi, đúng rồi. có khách nào mà chị biết ở xa đến không như từ Sài Gòn có nhiều à có mấy em ở Sài Gòn rồi mấy em ở Long Thành Long Khánh, đó mấy em mà có dịp xuống là mấy em ghé chị Chắc chị nghĩ là chắc mấy em ăn vừa miệng nên lâu lâu có dịp là đi là ghé chị mà mấy khách đó tới chị chị rất là mừng tại đường quá xa Thì cảm xúc của chị thế nào khi mà bán mà mình được ủng hộ rất là vui, rất là mừng Rồi có khách nào nước ăn mà khen nước lẩu ngon kiểu là xin thêm nước hay là hốt cạn lộn đổ có chứ em có mà thấy như vậy là mừng lắm em, kiểu mình làm vậy là khách ăn như vậy là mình mừng lắm, Mình bán thêm nước lẩu cho khách mình có tính thêm tiền hay là mình cho miễn phí Cái nước lẩu đó là khi nào chị cũng chăm thêm mà chị miễn phí hết chị không tính tiền vậy là khách gọi vậy chiều khách vậy vậy có nhiều. thì giống như khách nói chăm nước lẩu em ơi thì chăm liền mà không tính tiền cái phần đó là không tính tiền. Khách ngồi cạnh chị thường ăn ba lần ở đây nói chung là nhờ bán nhân viên buổi trưa á em, nhân viên đồ văn phòng đồ mấy em nó đến đây chị ăn thường lắm chị nhờ khách quen ăn nữa. Thì trung bình mỗi ngày mình nấu nửa lít lẩu bao nhiêu lít vậy hết chị nấu được 100 120 tới 100 lít chị ngày mà kỷ lục mà đông nhất hồi đó giờ quý chị mà chị đánh đông rất là hay là đông lắm thì khoảng bán được bao nhiêu nồi lẩu hoặc là bao nhiêu nước lẩu nếu mà đông đông nhất á là chị bán nhiều nhất là được 150 Lít 150 á hả Đó là dịp tết á chị À dịp những ngày lễ đồ á em Tết sắp tới là chị có bán xuyên Tết hay là chị có nghĩ ngày nào Không chị bán tới 28 Tết là chị nghỉ rồi mùng 4 Tết chị bán lại hầu như đều đặn năm nào cũng vậy hay là mình có thay đổi năm này chị thay đổi em năm rồi là mùng 2 chị đã bán rồi mà thôi tết chị nghỉ chị Tết ông bà mong rằng là các khách ở phương xa có ghé Biên Hòa thì ghé ủng hộ lẩu mắm Hướng Dương",
    "takeaways": [
        "Quán ăn tập trung vào chất lượng nguyên liệu, đảm bảo tươi ngon mỗi ngày.",
        "Chủ quán luôn lắng nghe và đáp ứng sở thích của khách hàng.",
        "Quán nhận được sự ủng hộ lớn từ khách quen, những người thường xuyên giới thiệu quán cho người khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}