{
    "transcript": "Lại thêm một cái món nữa mà mọi người làm là cái nồi cơm kiểu gì cũng tới công chuyện luôn. Món này là đậu hũ non sốt cay chung với lại cái thịt bằm. Nghe thôi là mọi người đã thấy nó hao cơm cỡ nào rồi đúng không? Đầu tiên á, thịt thì thường mình ít mua thịt xay lắm. Mình sẽ mua nạt vai về xong rồi mình xay nhỏ ra. Còn nếu mà mọi người lười quá thì dùng thịt xay cũng được, không sao. Chuẩn bị thêm là hành tím, tỏi, còn đậu hũ non thì mọi người sẽ cắt khối vuông giống như mình nha. Đó, nguyên liệu chỉ có bấy nhiêu thôi. Quan trọng là ở phần sốt này nè. Ở đây mình cho một muỗng nước tương, một muỗng đường. Mà mọi người công nhận không? Cái chai tương ớt Chin-su 2 kí này nè, nhìn tưởng đâu mô hình không á. Vậy mà Tết này mình làm tiệc, căn tới này là chai thứ hai rồi. Tại ở nhà ai cũng ăn được hết. Ở đây mình dùng là hai muỗng tương ớt Chin-su với lại thêm một muỗng sa tế tôm Chin-su vô nữa. Bạn nào ăn cay hơn thì có thể cho thêm một muỗng sa tế nữa nha. Bây giờ là tới cách làm, mình sẽ phi thơm hành tỏi, cho thịt xay vào trước, đảo cho tới khi nào thịt xay nó chín. Tiếp tục thì mình sẽ cho đậu hũ và cho hết phần nước sốt vào luôn. Món này á khi đảo thì mọi người đảo nhẹ tay thôi, nấu thì mình sẽ nấu với lại lửa lớn. Mình thì mình thấy cay chưa có đã nên là cho thêm một muỗng sa tế vô nữa. Khoảng tầm 5 phút sau là thành phẩm của mình đã hoàn thành rồi nè. Thêm lên trên đó là một ít hành lá, một ít tiêu xay vào nữa. Nhìn món này dễ vậy thôi á, chứ mình đảm bảo với mọi người là phải chấm nhiều cơm vô, chứ ăn cơm á hơi bị hao luôn. Phần thịt và phần đậu hũ á thì nó thấm nước sốt mà làm á thì mọi người thấy không? Dễ quá trời dễ luôn. Mình làm hết có 10 phút à. Bữa trước bạn nhỏ mình làm cơm lười á thì nó nè, vừa lười, vừa nhanh, vừa dễ làm, mà ăn thì lại ngon. Mọi người nhớ thử nha. Món này ăn cơm á là hết bài luôn.",
    "takeaways": [
        "Món đậu hũ non sốt cay thịt bằm dễ làm, nguyên liệu đơn giản.",
        "Sốt là yếu tố quan trọng, dùng tương ớt Chin-su và sa tế tôm để tăng hương vị.",
        "Nấu nhanh, chỉ cần 10 phút là có món ăn ngon, hao cơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}