{
    "transcript": "bạn tôi đòi tôi ăn một con cá sấu. Okay. Vậy thì tôi sẽ mua một con cá sấu dài 70 cm cho bạn tôi vừa lòng. Tôi nghèo, bạn cũng thế. Xem thử nhé!
Úi giời ơi, nó to không mọi người. Nếu như mà ai cứ đòi ăn thịt cá sấu mà kinh phí các bạn ít giống như mình thì đây sẽ là cái sự lựa chọn hàng đầu. Trước tiên, thì đây là hàng real, không phải thú bông. Ăn được hết.
Rất là thơm mọi người ạ. Ngon thật nha!
Giỡn một chút thôi, thực ra là cái bánh mì này mình đã nhìn thấy từ rất lâu rồi. Và mình rất là tò mò là không biết là nó to như thế này thì ăn nó sẽ như thế nào. Ở phía bên ngoài thì được rắc rất là nhiều vừng, cái màu nó cũng rất là đẹp. Cái lớp vỏ con cá sấu ở bên ngoài này thì cũng khá là giòn nữa.
Vỏ bên ngoài thì thơm mùi vừng và mùi bơ. Con cá sấu của chúng ta sẽ là một cái loại bánh mì đặc ruột, cái vị của nó sẽ không giống như những cái bánh mì ổ ngắn như thế này, khoảng tầm 2 - 3000đ. Hơi ngọt một chút nha mọi người. Đây những người anh em tốt. Tối sẽ chia cho bạn một nửa con cá sấu này. Đây sẽ là cái ruột của con cá sấu. Một nửa cho bạn, một nửa cho tôi. Tình anh em chúng ta
lại tăng thêm một cấp độ mới. Ngay bây giờ thì tôi sẽ mất nụ hôn đầu với cô bé cá sấu này.
Bánh mì phải có pate, đàn ông phải có pate trong người. Tôi muốn đôi môi của em ấy ngon hơn nữa.
Không gì tuyệt vời bằng đôi môi của em. Với các con cá sấu dài 70 xăng này thì mình mua hết 80.000đ ha. Tính ra là nó cũng không có đắt, rất là nhiều luôn. Cái này mà làm party các kiểu, chia ra cho khoảng tầm bốn, năm bạn ngồi ăn chơi hoặc là 7 - 8 bạn cũng được, xé ra ăn thì nó cũng rất là okay. Nãy quên mất không phải quán thì ở gần nãy ở quán mình thấy có những cái con cá sấu nhỏ hơn một chút, nó có chỉ có giá là 50.000đ thôi mọi người, khoảng tầm 2/3 con cá sấu lớn này. Mua về ăn cũng ngon mà mua về tặng troll nhau thì cũng khá là okay đấy. Chốt lại, thích ăn sang chảnh, nhưng mà thiếu kinh phí, thì đây, cứ làm giống mình nhá! Tôi nghèo, bạn cũng thế.",
    "takeaways": [
        "Giới thiệu bánh mì hình cá sấu độc đáo và lớn.",
        "Bánh mì có lớp vỏ giòn, thơm mùi vừng và bơ, ruột đặc và hơi ngọt.",
        "Gợi ý mua bánh mì cá sấu để ăn hoặc troll bạn bè khi kinh phí hạn hẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}