{
    "transcript": "Mì Quảng rất ngon và dễ nấu, nhưng mà mình thấy có rất là nhiều loại yêu cầu. Xế mì là người con xứ Quảng, cho nên chắc chắn sẽ biết nấu mì Quảng rồi. Và đây là những lưu ý để các bạn nấu ra được một nồi mì Quảng ngon. Quan trọng nằm ở việc xử lý phần topping. Nấu nữa, vô. Tất nhiên là phải có mì Quảng rồi, mua 20.000 một kg. Bốn loại gia vị quan trọng không thể thiếu đó chính là hành, tỏi, nghệ và củ nén. Giã nhuyễn, băm nhuyễn hoặc là xay nhuyễn tất cả các nguyên liệu này ra. Củ nén thì mọi người có thể dễ tìm mua ở các chợ miền Trung, hoặc là có thể đặt ở trên các chợ online cũng rất là dễ luôn. 500g sườn heo ướp với lại 3 muỗng canh hỗn hợp vừa xay và gia vị theo công thức mình gắn ở trên màn hình và ướp trong vòng 20 đến 30 phút. 500g tôm mọi người không cần lột vỏ, ướp với lại 2 muỗng canh hỗn hợp vừa xay và gia vị theo công thức của mình. Giờ thì mọi người xào tôm trên lửa nhỏ, đậy nắp lại, lâu lâu mở ra và tiếp tục đảo. Lưu ý là để lửa nhỏ, làm liên tục như vậy tới khi nào mà tôm nó kẹo lại, vỏ thì giòn mà gia vị thì thấm đều hết vào trong mặt tôm. Như thế này là có thể tắt bếp. Cho dầu vào trong nồi, sau đó mọi người xào thơm hỗn hợp còn lại và cho sườn cũng như là trứng cút vào đây, xào. Không thêm một tí xíu nước nào nha. Tiếp tục nêm gia vị và đây là công thức mà mọi người có thể tham khảo, đậy nắp lại và để nhỏ lửa trong vòng 20 phút nha. Trong thời gian đó thì xem trí hiện và hoa so được tặng 800 lần. Sau 20 phút thì sườn đã mềm và thấm hết gia vị. Mọi người cho nước vào đây, mình sẽ cho tầm 1,5 lít nước thôi. Tiếp tục nấu tầm 20 phút nữa là xong rồi. Giờ thì mọi người chỉ cần phi thơm một ít nén, để lát nữa chan lên mì. Cho mì ra tô, thêm tôm và phần nước riêu lên trên nữa là xong rồi. Xin mời.",
    "takeaways": [
        "Mì Quảng ngon nằm ở khâu xử lý topping và nguyên liệu.",
        "Củ nén là gia vị đặc trưng, có thể tìm mua ở chợ miền Trung hoặc online.",
        "Sườn và tôm cần được ướp kỹ, xào nhỏ lửa để thấm gia vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}