{
    "transcript": "Chào bạn, chào mừng bạn đã đến với kênh Tóc Vàng Hoe và mình là Tóc Vàng. Hôm nay Vàng sẽ múc ban hộp vịt lộn nha bạn. Đây là một món ăn dân dã quen thuộc của Việt Nam mình, nhưng trứng vịt lộn cũng từng lọt top những món ăn kinh dị nhất thế giới á bạn. Hôm nay Vàng sẽ ăn hết sức mình, xem là Vàng có thể ăn được bao nhiêu trứng nha bạn. Bạn cùng đón xem Vàng ăn được bao nhiêu trứng nè, ba trứng, năm trứng hay là nhiều hơn. Ở đây Vàng có trứng còn vỏ nè, và trứng đã tách vỏ nè. Bình thường thì bạn ăn trứng còn trong vỏ hay là trứng đã tách vỏ? Comment ở bên dưới cho Vàng biết với nha. Trước khi ăn thì Vàng sẽ uống nước nha. Hôm nay Vàng sẽ uống trà dưỡng nhan đông trùng hạ thảo của quê Việt nè. Trà này có thành phần là đông trùng hạ thảo, long nhãn, kỷ tử, táo đỏ, hoa atiso đỏ và hạt chia. Khi uống, chúng ta chỉ cần cho một gói như vậy vào 300 ml nước đun sôi trong vòng 1 phút nha bạn. Hoặc là bạn cũng có thể ngâm trong nước ấm 80 độ C từ 10 đến 15 phút cũng được nè. Bây giờ Vàng sẽ thưởng thức trà nha. Trà thơm, có vị chua ngọt, uống ngon nha bạn. Bye. Sau khi uống xong, mình có thể ăn các thành phần của trà luôn nha bạn. Trà này cái tên nói lên công dụng rồi nha bạn, lại có đông trùng hạ thảo là thành phần quý nên chúng ta phải tận dụng hết không bỏ phí nè. Ok, bây giờ chúng ta thưởng thức trứng vịt lộn thôi. Mời bạn xem xem Tóc Vàng ăn ăn. Vàng sẽ đeo bao tay nha bạn. Vàng sẽ cho tắc và muối tiêu nha bạn. Vàng sẽ ăn trứng có vỏ trước nha bạn. Cho một ít muối lên trên. Wow, cái nước nó ngọt lắm luôn. Cái phần vàng vàng này các bạn, nó béo lắm luôn. Wow, đây là cái phần vịt con các bạn. Cái này là Vàng mua trứng lộn vịt con còn nhỏ các bạn. Trứng thứ hai nha bạn. Cái trứng vịt lộn này á khi mà luộc lên á là Vàng luộc hoàn toàn với nước dừa luôn nên nó rất là ngọt bạn. Trứng thứ ba nha bạn. Cái trứng này đầu to và đầu nhỏ nó gần bằng nhau luôn bạn. Cái này ở đây. Ô, Vàng làm nhầm đầu rồi đó các bạn. Cái này nó bị cứng ở trên rồi. Cái phần cứng ở trên này mình rất là khó lấy ra bạn. Bây giờ Vàng sẽ đập trứng vào trong chén để ăn nha bạn. Vàng sẽ hớp cái nước của nó. Ăn cái này thì mình sẽ thấy được cái phần con vịt con á bạn. Đây bạn. Bình thường mà ăn đập ra như vậy á là bạn sẽ ăn trứng lộn xào me nha các bạn. Nó có một cái lớp sốt á nên mình không có nhìn thấy trực tiếp được cái con vịt con á. Còn bây giờ là mình nhìn trực tiếp luôn, cảm giác nó hơi lạ bạn. Vàng sẽ ăn một trứng nữa nha. Đây bạn, mình sẽ thấy được khót như vậy nè. Wow, Vàng ăn được bao nhiêu trứng rồi bạn? Bốn trứng phải không? Bây giờ Vàng sẽ ăn một trứng nữa, nhưng mà Vàng ăn ở trong còn vỏ nha bạn. Đây. Vàng thích cảm giác ăn trứng vịt còn vỏ hơn các bạn. Vậy là Vàng ăn được năm trứng nha bạn. Thật ra thì Vàng cũng chưa có no lắm, nhưng mà bị ngấy á bạn, do trứng vịt nó bị nguội rồi á. Trà dưỡng nhan đông trùng hạ thảo của quê Việt đã có trong giỏ hàng TikTok shop của Vàng rồi nha. Bạn có thể xem sản phẩm ở góc trái màn hình video, hoặc bạn cũng có thể vào phần trưng bày của Vàng để xem sản phẩm nha. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Trứng vịt lộn là món ăn dân dã quen thuộc của Việt Nam, nhưng từng lọt top những món ăn kinh dị nhất thế giới.",
        "Trà dưỡng nhan đông trùng hạ thảo có thành phần quý như đông trùng hạ thảo, long nhãn, kỷ tử, táo đỏ, hoa atiso đỏ và hạt chia, có tác dụng tốt cho sức khỏe và sắc đẹp.",
        "Có hai cách ăn trứng vịt lộn: ăn trực tiếp trong vỏ hoặc đập ra chén để ăn, mỗi cách mang lại trải nghiệm khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}