{
    "transcript": "Sau Tết ngán dầu mỡ, ăn đồ hấp vô ngon miệng ghê luôn á. Vừa sau Tết thấy nhiều bạn nhắn là em ngán thịt quá rồi. Anh có món nào ăn dễ ngấy không? Thì để nay tôi giới thiệu cho các bạn một vài món hải sản hấp của người Hoa ha. Hôm nay có mua được một vài con sò điệp Nhật. Loại này là hàng đông lạnh thôi nên nên là khá là rẻ. Nó tầm 190.000đ một kí à. Nhưng bù lại nó cũng khá nhiều cát đó các bạn. Ngoại trừ cái cục đen đen này á thì nguyên con sò các bạn đều có thể ăn được hết. Những loại sò có vỏ như thế này á thì thông thường người Hoa sẽ dùng hấp chung với miếng. Mục đích là để khi sò nó chín cái nước thịt sò nó sẽ tiết ra và ngấm vô cái sợi miếng ăn rất là ngọt luôn. Để cho cái cục sò hấp này nó có vị á thì mình sẽ làm một ít sốt tỏi phi. Tỏi này mình mua ngoài siêu thị á cho nên họ bằm không được đều lắm ra chiên nó có hơi vàng quá. Cái tỏi phi này vớt ra thì mình cho vô đây một ít tỏi sống, dầu hào và nước tương. Cuối cùng là mình sẽ đổ ngược lại cái dầu phi tỏi đã nguội ban nãy vô trong đây. Lát hồi mình sẽ rưới cái này lên cái phần sò ha. Tiếp theo là cái món cua hấp trứng. Cua mình sẽ làm sạch cắt miếng ha. Kèm với hành gừng sẽ rất khử mùi tanh. Vì hấp nhiều món cùng lúc cho nên là tôi sẽ sử dụng cái nồi hấp ba tầng của Sim Plus này. Nồi này thì tôi đã giới thiệu cho các bạn vài lần rồi. Nhưng mà hôm nay tôi sẽ cho các bạn thấy cách nó giúp các bạn làm trứng hấp mềm mịn và không hề có bọt khí như thế nào nè. Với hải sản thì mặc định nó chỉnh 20 phút ha. Mà các bạn có thể giảm thời gian xuống. Hấp khoảng 5 phút thôi các bạn lấy hành gừng ra. Bây giờ mình sẽ đập vô tô ba cái trứng và đánh đều lên. Tiếp đó là các bạn lọc qua ray một lần ha. Sau đó các bạn rót cái nước hấp cua ra thêm vô nước nguội sao cho nó bằng với lượng trứng ha. Sau đó các bạn nêm vô trứng muối với lại một ít bột nêm rồi mình cho hết toàn bộ lượng nước vô. Các bạn khuấy đều rồi đổ lên cái phần cua ban nãy. Ở đây là tôi mới vừa đổi sang một cái dĩa sứ ha. Nếu mà các bạn xài dĩa inox nó rất là dễ bị bọt khí á. Sau đó các bạn dùng một miếng vàng bọc thực phẩm bọc lại là có thể đem hấp được rồi. Vì sò nó sẽ ra nước cho nên tôi sẽ hấp tầng dưới. Còn cua thì mình sẽ để bên trên ha. Chỉnh chế độ hấp hải sản tổng cộng 20 phút. Sò sau khi hấp được 5 phút thì các bạn cho cái phần sốt tỏi phi vô. Sau 10 phút các bạn hấp á thì tổng cộng là 15 phút là sò chín. Các bạn sẽ lấy cái phần sò ra trước ha. Sau thêm 5 phút nữa tức là 20 phút á là các bạn có thể kiểm tra cái phần trứng của mình rồi. Bây giờ trứng với cua là nó đã chín hết rồi đó. Các bạn cho lên đây một muỗng dầu mè, thêm một muỗng nước tương nữa là có thể lấy ra ăn được rồi. Nồi này có ba tầng cho nên tầng dưới có thể hấp thêm một món nữa. Rất là tiện dụng và tiết kiệm thời gian luôn. Ai nào nhà chưa có nồi hấp thì có thể tham khảo cái này ha. Giá cũng chỉ tầm có khoảng 500 thôi. Nhưng mà bảo hành tới 12 tháng đổi mới chứ không sửa. Các bạn có thể tham khảo ở đây ha. Mẹ mới lấy cái tên này này trước mà. Ờ xin lỗi mẹ cầm cái cạo hả. Ê, con cua nó bật ngửa luôn. Mịn không? Rất là mịn như bánh flan luôn Cảo ơi, ngon lắm. Ngon. Hấp cua thì xài. Ui. Lấy bắp được luôn. À ồ. Nghe nghe. Ừ ừ ừ.",
    "takeaways": [
        "Món ăn thanh đạm sau Tết: Các món hải sản hấp là một lựa chọn tuyệt vời để giải ngán sau những ngày Tết nhiều dầu mỡ.",
        "Bí quyết hấp hải sản ngon: Sử dụng nồi hấp nhiều tầng, hấp riêng sò và cua để đảm bảo độ ngon của từng món.",
        "Mẹo làm trứng hấp mịn: Lọc trứng qua ray, dùng dĩa sứ và bọc màng thực phẩm để tránh bọt khí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}