{
    "transcript": "Sau khi nghiên cứu 77 49 lần những cái clip làm bánh su kem ở trên mạng thì ngay lần đầu tiên thôi mình đã làm thành công cái bánh su kem rồi mọi người ạ. Bánh nở to, bên trong thì rỗng ruột. Đúng tiêu chuẩn của bánh su kem luôn đấy nhá. Và thế là những chiếc bánh su kem này đã được mang ngay từ chỗ này, ngay dịp khai xuân đầu năm mới cho mọi người ăn thử, và lại còn được nhận lì xì nữa này. Đầu tiên thì mình sẽ cho bơ vào đun tan chảy cùng với nước lọc. Mình có thể dùng sữa tươi cho thơm hơn nhá. Sau đó tắt bếp đi và rây bột mì vào. Trộn nhanh tay đến khi nào cái khối bột này nó dẻo mịn và nó không dính cái nồi là được. Sau đó mình sẽ để ra ngoài để nó hơi nguội một chút. Tiếp đến là mọi người đong cho mình đúng 100 g trứng nhá. Sau đó mình cho từ từ cái phần trứng đấy vào cái phần bột vừa nãy, xong rồi cũng lại trộn. Mới đầu trộn ấy thì trứng với cả bột nó sẽ bị tách ra một tí, nhưng mà không sao, cứ kiên trì đi. Hãy cứ tin vào bản thân mình, cứ trộn trộn đến khi nào mà nó hòa quyện với nhau là được. Và vì sao mình bảo mọi người đong đúng 100 g trứng? Bởi vì nếu như mình để nhiều trứng quá thì bột nó sẽ bị lỏng, thì bánh nó nở lên rất là nhanh, nhưng mà vì sao bánh nó sẽ xẹp đi, nên là mọi cân đo đong đếm nguyên liệu là cần phải chính xác nha. Cảm thấy giơ cái khối bột lên mà nó chảy xuống thành tam giác ấy là đạt nha. Lần đầu tiên làm cái bánh này cho nên là không có đui, mà nặn bánh thì cũng hơi xấu một tí. Nhưng cái đầu tiên ấy nặn còn xấu cơ, xong về sau mình mới biết thì cũng quen tay rồi thì cũng đỡ xấu hơn một tí. Đó xong rồi mang bánh đi nướng thôi. Lò nhà mình thì mình dùng 200 độ trong vòng 30 phút, còn lò nhà mọi người thì mọi người phải tự căn nha. Bây giờ thì mình sẽ đi làm cái phần nhân su kem, cái này thì dễ mà, mọi công thức mình để ở trên màn hình rồi. Mọi người đánh tan đường với trứng trước, xong rồi rây bột bắp vào, cho sữa tươi vào rây mịn nó đi, xong rồi cho lên bếp khuấy với lửa vừa. Đến khi nào mà cái phần nhân này nó sệt lại là ok, để vào ngăn mát tủ lạnh nha. Đúng ra là nó hợp lý và khoa học hơn ấy thì mình nên làm cái phần nhân này trước rồi hẵng làm đến phần vỏ bánh ấy, chứ đợi cái phần nhân này nó nguội cũng hơi lâu đấy. Chờ mỗi lúc thì bánh cũng chín rồi và hồi hộp quá. May thế bánh nở mọi người ạ, tuy là cái hình dạng nó hơi xấu một tí thôi nhưng mà bánh nó rất là mềm, cầm lên rất là nhẹ tay và bên trong nó thì nó rỗng ruột, đủ tiêu chuẩn của một vỏ bánh su kem chứ ạ. Phần vỏ bánh này mình để ở trong tủ lạnh. Đợi đến chiều cho nhân kem vào nhưng mà nó vẫn không hề bị cứng, mà kem là của nhà chồng được, và cho nên mình bơm đẫm kem luôn, cái bánh nó to, nó nặng. Nóng hổi mang đi tặng nó mới uy tín. À nhưng mà phải để phần mình một hai cái để mình ăn đã. Làm rồi thì phải được hưởng cái thành quả lao động chứ đúng không? Cái phần vỏ bánh nó mềm mà nó thơm mùi trứng lắm. Phần nhân cũng ngon, không bị ngấy, không bị ngọt, nói chung là xuất sắc. Mang đi tặng mọi người mà ai cũng khen ngon, nhờ cái hộp bánh này mà nhận được mấy cái lì xì đấy. Sau này em nghèo mà em đi bán bánh thì mọi người nhớ ủng hộ em nha.",
    "takeaways": [
        "Công thức làm bánh su kem chi tiết, dễ làm tại nhà.",
        "Chú trọng tỷ lệ nguyên liệu (đặc biệt là trứng) để bánh không bị xẹp.",
        "Nhân bánh nên làm trước vỏ bánh để tiết kiệm thời gian."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}