{
    "transcript": "Nếu như các bạn muốn làm một món ăn để ăn dần, mỗi lần đi làm về, chỉ cần hâm nóng lại, thì hãy làm theo cách của mình. Thịt thơm ngon vô cùng, để lâu thịt vẫn thơm nha. Với cách rim mắm ruốc này, vị rất vừa ăn, các bạn sẽ không lo thịt bị mặn quá hay nhạt quá đâu nè. Và cách làm như thế nào thì mời các bạn vào bếp cùng mình. Về thành phần nguyên liệu, các bạn có thể tham khảo ở cuối video nha.
Để món này ngon, mình dùng thịt ba rọi, thịt có màu sáng hồng, phần mỡ trắng sáng, nạc mỡ đang xen lẫn nhau, có độ đàn hồi là thịt còn tươi mới nè. Thịt này đã rửa sạch rồi, giờ các bạn đem đi áp chảo cho cứng mặt thịt. Làm như vậy thịt thơm và dễ cắt hơn. Thịt đã cứng và xém, các bạn cho ra thớt và cắt hình chữ nhật nhỏ cỡ vầy để thịt dễ ngấm gia vị.
Sau đó các bạn cho thịt vào chảo, bắt lên bếp để xào. Các bạn cho thêm 20ml nước vào để làm thịt chín trước rồi thịt mới tiết ra mỡ. Như vậy thịt sẽ mềm hơn không bị khô nè. Khi nước trong chảo đã cạn, các bạn cho vài khúc sả, vài lát hành tím và tỏi đập dập vào xào cùng để cho mỡ tiết ra thơm không bị hôi. Mình xào cho tới khi thịt xém vàng các mặt và tiết ra một lượng mỡ cỡ vầy thì vớt thịt ra.
Lượng mỡ này mình cũng cho ra chén dùng dần nha. Hành tím, tỏi và ớt sừng các bạn cho vào máy xay xay nhỏ ra.
Hai tép tỏi này các bạn cắt lát. Sả các bạn cắt lát mỏng. Ớt hiểm thì chỉ cần đập dập ra. Giờ cho vào chảo hai muỗng dầu ăn, sau đó cho sả vào xào thơm lên, sả lâu chín nên mình xào trước. Rồi mới cho hỗn hợp hành tỏi ớt vào xào thơm.
Tiếp theo nêm một muỗng mắm ruốc Huế. Thêm hai muỗng đường, một muỗng tương ớt, nửa muỗng bột ngọt, 100ml nước khuấy đều lên. Thêm một muỗng nước màu đường cho thịt có màu đẹp, lượng gia vị sẽ tùy vào loại mắm ruốc mà các bạn dùng.
Đoạn này mình nêm lại, thấy vừa rồi thì các bạn hạ lửa nhỏ rồi cho thịt vào chảo. Cho tiếp tỏi cắt lát, ớt đập dập, rồi các bạn đảo lên. Các bạn tiếp tục rim thịt với lửa liu riu để thịt thấm đều sốt. Với cách làm sốt xong mới cho thịt vào rim thì sẽ rất dễ cho tất cả mọi người vì biết được vị mắm ruốc như thế nào để điều chỉnh gia vị luôn. Thịt sánh lại, phần thịt hòa quyện vào sốt mắm ruốc và sả như vậy là được rồi nè.
Wow, mùi thơm bốc sang tận nhà hàng xóm luôn.
Mình cho ra đĩa thưởng thức thôi các bạn ơi.
Thêm vài ngọn húng lủi. Vài bông hoa hành xanh trang trí cho đẹp mắt nha.
Chỉ trong một thời gian ngắn mình đã hoàn thành món thịt ba rọi xào mắm ruốc sả ớt rồi nè, đơn giản phải không các bạn? Phần thịt với lớp mỡ giòn giòn, thấm vị và thơm lừng mùi mắm ruốc đặc trưng, hòa quyện với mùi thơm và cay cay của tỏi sả ớt càng tăng thêm hương vị cho món ăn. Món này bảo quản lâu cũng vẫn dùng được nha, ăn kèm với cơm trắng, chút dưa leo rau sống thì ngon hết sẩy. Vào bếp luôn đi các bạn ơi! Và cùng chia sẻ để bạn bè cùng biết đến món này nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Món thịt ba rọi xào mắm ruốc sả ớt có thể bảo quản lâu và ăn kèm với cơm trắng, dưa leo, rau sống.",
        "Nên áp chảo thịt trước khi cắt để thịt thơm và dễ cắt hơn.",
        "Cách làm sốt riêng rồi mới rim thịt giúp dễ điều chỉnh gia vị theo khẩu vị cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}