{
    "transcript": "Hôm nay là ngày đầu tiên tôi quay lại với Dream nè mọi người ơi. Thật ra sau một tháng sinh xong là tôi thấy cơ thể đã đủ khỏe để tập trở lại rồi. Nhưng kiểu vẫn ráng vết mổ á nên chưa có dám, tính để tới sau 3 tháng mới tập, nhưng mà giờ nhìn cái thân hình toàn đầy mỡ chịu không có được á. Sau một tháng thì tôi giảm cỡ được 10 kg á, mà tới giờ sau 2 tháng thì tôi chưa giảm được ký nào luôn nha. Mọi người nói hút sữa nhiều là giảm liền. Nhưng mục tiêu của tôi là giảm cân, giảm mỡ nữa. Hút sữa là có giảm nhưng mà cơ thể vẫn lỏng lẻo lắm. Phải đi tập liền tập gấp thôi. Dù gì cơ thể tôi cũng khỏe rồi, em bé cũng trộm vía rồi. Vì tập về cũng đủ mệt nên tôi chưa ăn kiêng gì đâu. Vẫn ăn bình thường cho tâm trạng vui vẻ nha. Và trợ thủ đắc lực của tôi với chồng tôi trước khi đi tập là em cà phê Laura của ca sĩ Nhật Kim Anh này đây. Sáng ấm này thì xuất hiện trên kênh tôi quá nhiều lần đủ hiểu tôi mê ẻm tới cỡ nào rồi nha. Mà không những trên kênh tôi mà tôi lướt mấy kênh mạng khác cũng gặp Laura cà phê nữa. Mà mới đây Laura cà phê còn nhận được giải thưởng thương hiệu mạnh quốc gia trên sóng truyền hình VTV3 á. Đúng là đi đâu cũng thấy lướt đâu cũng gặp vị ngon đậm đà chất cà phê sánh kẹo mà hậu vị không có bị chua nha. Lại có hai thành phần là nấm linh chi và đông trùng hạ thảo nên rất tốt cho sức khỏe. Rất là duyên cái mùi thơm của cà phê luôn á. Có ẻm là tôi tỉnh táo tập sung hẳn. Gần 8 tháng 3 rồi phải cố gắng tập tành lấy lại dáng để ngày đó sung xính đầm váy xinh đẹp đi ăn cùng chồng yêu nữa. Chúc cho bản thân sẽ giảm thêm 10 kg nữa mới trở về số ký ban đầu. Nhớ theo dõi để coi tôi có làm được không nha.",
    "takeaways": [
        "Sau sinh một tháng, chủ nhân video bắt đầu tập luyện trở lại để lấy lại vóc dáng.",
        "Sản phẩm cà phê Laura được nhắc đến như một trợ thủ giúp tỉnh táo trước khi tập luyện.",
        "Đặt mục tiêu giảm thêm 10kg để có thể mặc váy đẹp trong ngày 8 tháng 3."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}