{
    "transcript": "Hay mọi người, hôm nay mình sẽ làm cái món đậu hũ kẹp rau răm siêu cay nha. Hồi nãy mình đi chợ định mua cái đậu hũ chiên sẵn á, mà đi trễ quá, hết trơn. Nằm phải mua đậu hũ trắng về chiên đây nè. Cái này mình chiên cho ngập dầu nha mọi người. Chỉ là chiên cho vàng giòn, ăn liền nó sẽ ngon hơn. Sẽ ăn kẹp rau răm nè, sa tế nè, muối tắc. Là mọi người cũng có thể kẹp thêm topping gì đó, tùy ý của mọi người nha. Giờ mình sẽ cắt đôi như vậy nè, bắt đầu mình sẽ cho sa tế lên, mình ấy đều lên nha. Rồi mình rắc muối lên, xong rồi mình vắt tắc lên rồi mình kẹp mấy cọng rau răm lên mình ăn nè mọi người. Món này là mình thấy lâu lắm luôn rồi, nhưng mà mình chưa có dịp làm tại nhà. Đi đường tìm chỗ mua hồi rất rất là ít chỗ bán luôn. À về cái phần sa tế mọi người cũng có thể làm tại nhà hoặc là mua sẵn nha. Món này mình thấy cũng dễ làm lắm luôn. Rất là ngon, bổ rẻ á mọi người, đậu hũ chiên giòn thì rất là thơm, ăn có vị béo béo, chua chua cay cay của sa tế, tắc cũng như là muối tiêu nè. Rồi hợp thêm vài cọng rau răm nữa tao nói nhứt cái nách thiệt nha. Và cái miếng đậu hũ này hơi to, mình ăn cũng tầm hai ba miếng là mình no luôn á. Miếng đậu chưa cay lắm, miếng sau mình cho sa tế nhiều hơn. Chét và tán đều như vậy nè, lúc mình ăn nó sẽ ngon hơn nha mọi người. Thấy cái khâu cực nhất là chiên đậu hũ á. Nhiều khi chiên á dầu nó văng tùm lum ra hết trơn á. Mà được cái làm tại nhà mình chiên xong mình ăn liền nó sẽ nóng hơn. Nếu như nhưng mà mình mua mình đem về nhà nó đã nguội mất tiêu rồi. Mấy cái món này mình ăn nóng ăn liền nó sẽ ngon nhất nha mọi người. Và cái món này mình thấy ăn chơi, ăn vặt đều được hết nha. Làm tại nhà thì ngon, bổ rẻ nữa chỉ cần mình mất tí xíu thời gian thôi. Có ai mê ăn cái món đậu hũ kẹp rau răm này giống như mình không nè. Mà không hiểu sao cái món này ít người bán ghê á mọi người. Tôi đi tìm vòng vòng á, không thấy ai bán hết trơn á. Hiếm lắm mới có một chỗ bán nhưng mà phải hên lắm nha mới thấy được. Và tôi đã quyết định mua về làm cho nó nhanh luôn á. Miếng đậu hũ thì tôi mua có 10 cành thôi à. 5.000đ rau răm nữa. Tới muối tắc thì tôi có sẵn rồi. Quá đã luôn.",
    "takeaways": [
        "Món đậu hũ kẹp rau răm tự làm tại nhà rất ngon, bổ và rẻ.",
        "Có thể tùy chỉnh topping như sa tế, muối tắc, rau răm tùy theo sở thích cá nhân.",
        "Việc tự chiên đậu hũ giúp món ăn nóng giòn hơn so với mua sẵn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}