{
    "transcript": "Đây là cái món mà một năm chỉ ăn được đúng một lần vào dịp Tết Nguyên Tiêu này thôi mọi người. Tàu hũ vàng chấm nước muối hẹ của người Triều Châu. Ờ đây là một cái món mà của Tiểu Nhu giới thiệu cho mọi người. Tại nấu hũ phi nhiên cả Lại Tu chợ lớn đâu thao. Bạn có tin được không? Hôm nay là 19 âm lịch rồi đó mà chợ lớn của mình vẫn còn chơi Tết nha. Tàu hũ vàng chấm nước muối hẹ. Won đậu fui tịm cẩu xoi. Phải là cái miếng tàu hũ vàng của người Triều Châu này nè, sau đó đem đi chiên giòn lên. Phía ngoài da thì nó sẽ hơi giòn giòn dai dai thơm thơm, bên trong thì béo béo mịn mịn, dùng chung với một loại nước chấm gọi là nước muối hẹ. Đây là một trong những món truyền thống mà chỉ ăn ở nhà của người Triều Châu thôi, cho nên gần như là ở bên ngoài không có chỗ nào bán hết. Rồi cứ tới ngày 16 tháng giêng âm lịch hàng năm thì sẽ có một gia đình bán cái món này ngay tại hội quán Nghĩa An luôn. Chỉ đúng 5 ngày là 16 bán đến 21 âm lịch thôi. Nếu như mà bị bỏ lỡ thì phải đợi đến năm sau mới được ăn lại đó. Giống như năm ngoái mình biết trễ quá cho nên phải đợi đến năm nay mới được thử. 25 cành cho một miếng tàu hũ. Ngoài ra thì còn có bánh lá liễu, bánh hẹ nữa. Bạn có thể ăn không chấm trực tiếp giống như mình vậy nè, hoặc là ăn lai rai kiểu Việt cuốn bánh tráng và năm nào cũng như vậy hết. Suốt suốt mấy chục năm rồi. Và vô tình cái món này trở thành một đặc sản Tết Nguyên tiêu của người Triều Châu tại hội quán Nghĩa An. Hàng năm sẽ có rất là nhiều người tới đây để nghe nhạc nè, coi Triều kịch nè, coi múa lân nè, và ăn cái món tàu hũ hẹ này. Trung Giẩu cấm mân không mải thiên mân. Tiếng Quảng Đông nhỏ bé xíu cậu Khởi Cao Ly sỉ ếch xì xạ. Tần lắm vô tô cao. Hùng hoai đi.",
    "takeaways": [
        "Món tàu hũ vàng chấm nước muối hẹ là đặc sản Tết Nguyên Tiêu của người Triều Châu tại hội quán Nghĩa An.",
        "Món ăn này chỉ được bán trong 5 ngày, từ 16 đến 21 tháng Giêng âm lịch hàng năm.",
        "Ngoài tàu hũ hẹ, hội quán Nghĩa An còn có nhiều hoạt động văn hóa như nghe nhạc, xem Triều kịch, múa lân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}