{
    "transcript": "Đi làm đẹp đầu năm cùng Puta. Đúng là đẹp tự nhiên nhưng mà không tự nhiên mà đẹp. Thề làm xong cái. Tối Puta đi ăn với mấy nhỏ bạn thân chơi cả gần chục năm với nhau rồi mà chúng nó cũng không biết là mình làm cái gì luôn. Tình hình là nay em Puta đi độ lại quả lông mày các bác ạ, bởi vì là các bác nhìn quả lông mày gốc của Puta này, cũng gọi là không phải không có lông mày đâu, nhưng mà nó không có form. Mà được cái là Puta còn không biết kẻ lông mày nữa cơ. Hôm nào mà kẻ nhỡ tay một cái là nó ô dề luôn. Thôi thì hôm nay Puta mạnh tay chơi lớn, chốt đơn ngay cái dịch vụ tạo sợi, để từ giờ bye bye với mấy em chì kẻ mày luôn. Cũng phân vân mãi nhưng mà may là phát hiện được chỗ uy tín. Huy chương, giải thưởng cứ phải gọi là treo đầy nhà. Nên là em Puta mới quyết định chọn mặt gửi vàng đấy. Dạ, anh thấy phần lông mày của chị cũng có khá là nhiều rồi, nhưng mà có phần đầu lông mày nó hơi đậm một chút và phần đuôi không có. Đúng form dáng cũng không rõ, hơi lệch một chút xíu thôi. Anh sẽ nghĩ một chút. Lông mày của chị không phải mất thời gian, không phải mất lông mày nữa. Đúng. Cho em cái nào mà bình thường không tốn thời gian kẻ lông mày ấy. Nhiều khi kẻ còn kẻ bị lố chị ạ. Đấy, đặt lịch trước rồi nên là đến tư vấn nhanh gọn lẹ cái là lên thớt ngay. Bây giờ mình sẽ phải nhuộm lông mày trước. Sau đấy thì mình ủ tê xong. Do là Puta hay để tóc nâu nên là đầu tiên phải nhuộm sương sương em lông mày, cho nó hơi nâu xíu để trùng với cái màu tóc cho nó tự nhiên. Xong rồi quan trọng nhất là Puta thấy cái bước này này. Chị Hà đo đạc dáng lông mày cho Puta cẩn thận lắm luôn, do là tỷ lệ khuôn mặt mỗi người khác nhau nên là cái dáng lông mày hợp mặt nó sẽ khác nhau chứ không phải là trăm người một dáng đâu nha. Nói chung là không làm thì thôi, chứ đã làm đẹp thì phải thật là cẩn thận mới yên tâm được. Cuối cùng đến bước tạo sợi nữa là xong rồi. Chị Hà bảo là tạo sợi này là cái công nghệ mới nhất nên là siêu tự nhiên luôn, thế nên là Puta mới quyết định làm đó. Về xem lại cái khúc này mới thấy chị vẽ từng sợi, từng sợi cầu kỳ ghê, chứ lúc đó nằm là chỉ thiếu nước ngáy khò khò thôi tại là không đau gì cả. Nên là nằm như này chiu chiu buồn ngủ lắm luôn ấy. Ten ten, ê ôi, đẹp quá các anh chị ơi. Hề ôi, siêu tự nhiên ý. Cảm giác giống như là mình đang vẽ cái lông mày bình thường thôi chứ không phải là vừa đi làm lông mày xong đâu. Ê ôi trộm vía một tỷ lần. Puta ưng cái dáng lông mày này quá luôn. Cơ mà chị Hà có bảo Puta là mới làm xong nó vẫn sẽ đậm hơn, mấy bữa sau thì nó sẽ nhạt đi chút nha. Cơ mà tui thì tui mê ngay từ lúc làm xong rồi, không có nhu cầu làm nhạt xíu nào đi luôn ấy. He he, năm mới diện mạo mới, bác nào mà muốn đẹp hơn thì đến gặp ngay chị Hà Trần Eyebrow Beauty, bao xinh luôn nha.",
    "takeaways": [
        "Làm đẹp lông mày là một cách tuyệt vời để khởi đầu năm mới với diện mạo mới.",
        "Chọn địa chỉ làm đẹp uy tín và có kinh nghiệm là yếu tố quan trọng để có kết quả ưng ý.",
        "Công nghệ tạo sợi lông mày giúp mang lại vẻ đẹp tự nhiên và không tốn thời gian trang điểm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}