{
    "transcript": "Cầm 50.000 đi ăn đồ Hàn Quốc mà trong túi này vẫn thấy rủng rỉnh thì chỉ có thể là cái quán này. Ai đời bán đồ Hàn ở ngay giữa Hà Nội mà lại giá lại chỉ có dao động 10 đến 15.000, 20.000 một món. Nói thật anh em vào đây cầm 100.000 là gọi no nê rồi đấy. Nhưng hôm nay tôi đi gọi một đống món này, bánh gạo truyền thống 10k này, bánh gạo phô mai 15k này, gà cay 20k này, cơm chiên xù 35k này, mì đen 35k này. Tính ra đâu đấy hết có hơn 100.000 tí rẻ thật. Cứ mà phải thẩm thử chất lượng đồ ăn để xem như thế nào. Đầu tiên là với cái phần mì tương đen này, tôi thấy nó không bị hắc như bình thường hay ăn, dễ ăn nhưng mà vị nó lại không đúng chuẩn mì tương đen cho lắm. Còn cái gimbap mình thấy phần nhân hơi ít nhưng mà 15k như thế cũng quá hợp lý rồi. Thế nhưng mà bù lại cái quả sốt chấm này ngon vãi chưởng. Nhìn thì tưởng có mỗi mayone thôi thế nhưng mà ăn vào nó cứ ngọt ngọt kiểu như có sữa đặc hay sao ấy. Thành ra nó vẫn tôn lên được vị của cái món kimbap này. Chứ mà khởi động video mình chê thế để gọi là cho nội dung nó hấp dẫn thôi. Chứ thực ra những cái món ngon là bây giờ mới nói đây này. Cái toboki ăn mềm, dẻo, nước sốt ngon. Nhưng mà nghĩ giá có 15.000 có cả phô mai thỏa mãn vãi. Nhưng mà ưng có nhà bà ý nhá, lại vẫn là cái món cơm Don Katsu này, 35k được ba miếng thịt chiên xù, đã thế còn dưới cái nước sốt gì ấy lên ngon thế nhỉ. Ăn thì thấy cay cay, kết hợp cái sự giòn giòn của cái vỏ của miếng thịt ấy làm nó cảm giác 35k là xứng đáng cái tương đông 1. Chưa kể đến cái đĩa gà nữa có 20.000 mà giòn, sốt cũng ngon. Được bốn miếng lận mà có 20.000 rẻ thật đấy. Chính ra là chị chủ quán là bán này là nâng tầm đồ ăn Hàn Quốc đấy, để đồ ăn Hàn Quốc có giá rẻ ngang đồ ăn Việt Nam. Quán này trông vắng thế nhưng mà nhiều đơn ship phết anh em ạ. Thế nên là mình đến ăn thì đợi đồ vẫn hơi lâu. Nhưng mà ngon rẻ ổn so với giá lần sau vẫn sẽ ủng hộ.",
    "takeaways": [
        "Quán ăn Hàn Quốc giá rẻ ở Hà Nội, chỉ từ 10.000 - 20.000 VNĐ/món.",
        "Menu đa dạng các món ăn Hàn Quốc quen thuộc như toboki, kimbap, mì tương đen, cơm Don Katsu...",
        "Chất lượng đồ ăn ổn so với giá, hương vị có thể không hoàn toàn chuẩn Hàn nhưng vẫn ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}