{
    "transcript": "Cầm 200k một người mà đòi ăn đồ Hàn phải ngon thì nhất định phải đến Osa Food mọi người ơi. Cái vai quán này khi mà bước vô tôi hồi tưởng hồi học sinh cấp ba không á. Nhỏ nhỏ xinh xinh, có lầu, có máy lạnh mà giá cũng từ có mấy chục ngàn một món thôi. Phần gà phô mai này thì cũng 169k rồi đó. Đúng rồi, 169 xiền thôi. Mà gà nhiều, phô mai thì ngập ngụa. Phô mai thì mình thấy là phô mai xịn luôn á. Ngon mà kéo sỏi bao phê. Quán được hai anh chị và chồng mở nên là cũng nhà tự làm hết á. Gà rưới sốt vừa phải, tui ăn thấy không có cay lắm đâu. Phô mai thì cũng nhiều mà béo béo. Miếng gà thì chắc thịt. Nhịp nói chung ăn khoái chi dữ lắm. Gà sốt cream thì món này mình tưởng vô á, ăn thì nhạt nhẽo mà hết hồn thiệt luôn. Phần này cũng có 119 xiền thôi. Gà thì không có xương mà phủ bên ngoài cái lớp chiên giòn á, giòn rụm luôn mà không có động dầu nhiều đâu. Mà kiểu cái sốt cream làm là ngon thiệt nha mọi người ơi, không có ngán. Kiểu cái sốt nó chua chua ngọt ngọt và nó lạ lắm kìa. Cheese ball này thì mình gọi phần năm viên là 59k. Có hơi cao thiệt nhưng mà cực kỳ ok la luôn nhá. Kiểu vừa chiên xong nên là còn nóng hổi, vỏ bên ngoài thì giòn nhẹ, bên trong thì phô mai kéo sỏi được luôn. Lắc bên ngoài còn phô mai nữa chứ. Trời ơi, thứ này chịu nổi ha. Công nhận đi đông mà gọi những cái món như tôi ăn đây thì đảm bảo là không no bụng là không lấy xiền. Còn mì trộn hay là cơm trộn thì cũng hợp lý luôn, cũng có 49 59k thôi bà ơi. Rồi kết thúc bữa bằng chén canh súp sườn bò. Đố biết chén này bao nhiêu? Vâng, 69k. Nghe qua thì tưởng là mắc nhưng mà sườn bò nhiều. Nước dùng thì nhẹ nhàng, mình thấy không có đậm đà quá, xong rồi tặng kèm thêm bát cơm nữa. Cỡ này mà không ngon không no thì cỡ nào nữa trời. Tới liền giùm tôi đi nha. Osa Food, gấp liền lắm rồi.",
    "takeaways": [
        "Osa Food có không gian nhỏ xinh, phù hợp cho học sinh, sinh viên với giá cả phải chăng.",
        "Menu đa dạng các món ăn Hàn Quốc, đặc biệt là gà phô mai với phô mai chất lượng.",
        "Quán do gia đình tự làm, đảm bảo hương vị và chất lượng món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}