{
    "transcript": "Cái gì vậy? Hả? Ship bơ gì vậy? Để mình xíu nha. Cái gì vậy ta? Đang quay clip mà ship hàng gì đây không biết. A cà phê. Cà phê của ca sĩ Nhật Kim Anh Laura Coffee. Cái này hôm trước mua về uống thử nè. Cái mình đưa cho mẹ mình uống thử. Cái giờ bả bà thèm luôn, bả thích luôn. Nhờ đặt giùm nè, mẹ mình nhờ đặt giùm nè Laura Coffee, cà phê của ca sĩ Nhật Kim Anh á uống ngon lắm bạn, mua về uống thử đi. Cái này á là cà phê không phải bình thường đâu nha. Cái này là cà phê sức khoẻ, kết hợp với lại nấm linh chi với lại đông trùng hạ thảo. Bổ sung những dưỡng chất tốt nhất cho cơ thể luôn. Anh em biết tin gì không, mới đây Laura Coffee còn nhận được giải thưởng thương hiệu mạnh quốc gia, còn được lên sóng truyền hình VTV3 luôn, chất lượng cỡ đó luôn á, không có chỉ riêng mình đâu mà hầu như ai cũng thích luôn. Để mình pha một ly mình uống thử cho anh em xem, ngon lắm. Mình sẽ lấy một gói nấm linh chi với lại một gói đông trùng hạ thảo pha chung với nhau nha, kết hợp hai gói lại với nhau. Anh em nhớ cái khúc này cho mình nha, cho một ít nước nóng thôi nha anh em, một xíu thôi. Xong rồi anh em quậy lên, đó quậy sao mà cảm thấy nó sánh kẹo lại là ok nha anh em ơi. Đó nó sánh kẹo như này là ok nè, xong rồi anh em cho đá vô cho mình, đá vô. Đó. Ngon lắm anh em ơi, hương vị nó rất là đậm đà nè, sánh kẹo nè, uống quá đã luôn. Bạn nào mà muốn không uống lạnh được á, muốn uống nóng á thì cho nhiều nước nóng vô nha, còn uống lạnh á thì cho ít nước nóng thôi, đó đơn giản lắm anh em, uống cực kỳ ngon luôn. Ôi miếng đi theo xinh. Ok anh em ơi. Thịt này nãy nó to lắm rồi, chiên hồi nó teo lại anh em ạ. Cục hai ký mấy á. Đây là nước mắm tỏi đường nha, tỏi ớt đường. Mời anh em nha. Vô. Ngon, nó không có bị cứng à, giòn. Trộn bát nước mắm thì ngon lắm anh em ơi. Mình pha nó không có bị mặn á, ngon lắm. Cái da nó rất giòn. Như tóp mỡ vậy luôn. Ừ.",
    "takeaways": [
        "Giới thiệu sản phẩm Laura Coffee của ca sĩ Nhật Kim Anh, nhấn mạnh hương vị ngon và công dụng sức khỏe.",
        "Cách pha chế Laura Coffee với nấm linh chi và đông trùng hạ thảo để tăng cường dưỡng chất.",
        "Khen ngợi chất lượng sản phẩm, đạt giải thưởng và được lên sóng truyền hình quốc gia."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}