{
    "transcript": "Không hiểu sao lần nào ăn Dookki xong, tôi cứ nói chắc là lâu lắm mới ăn lại. Mà trời ơi, chừng 2 ngày thôi là lại thèm, lại toát mồ hôi ăn nữa rồi đó. Mà nay đã lắm, có rất nhiều món mới luôn nha. Đặc biệt đợt này ngoài mấy kimbap này ra, còn có được cả mấy cái giò sanday nữa á. Rồi ngay cả mấy cái kim tắc saman này cũng có luôn nè. Mà đâu phải vậy không đâu, có luôn mấy cái giò sanday chiên rồi cả cá chiên giòn, mấy cái này là chỉ có Dookki mới có thôi đó nha. Thiệt chứ có 139 cành mà đồ ăn thả ga hết mấy món y chang đám mỗ phiên hàng thì quá là khoái luôn á. Mấy cái rau rồi chả cá Tteokbokki này kia là bao la loại luôn. Riêu tôm là thoải mái lấy bao nhiêu cũng được hết trơn á. Mấy cái line ở đây được chăm phiêu liên tục và nhìn rất là sạch sẽ. Nước sốt thì bạn có thể thoải mái pha cay nhiều hoặc là ít gì đó, hoặc là nhìn theo cái bảng gợi ý cũng có luôn nè. Và để đậm chất hàng thì làm gì thiếu được mấy cái xiên chả cá này. Nước ngọt là đủ loại bạn cứ xảo thoải mái. Và đây là cái bàn của tôi nè, quá trời là ngon rồi. Ngoài mấy cái này ra bạn còn được free một cái thịt heo á, ăn bao nhiêu cũng được hết trơn á. Giờ bạn kêu chục dĩa tôi cũng được, miễn là bạn ăn hết thì thôi á. Thịt heo mà ăn kèm với lại Tteokbokki thì tôi nói chứ ô hòa hợp luôn á. Cái kimbap này nhìn thôi là đã thấy ngon rồi đó. Giò sanday này bạn có thể ăn không như vậy mà lại chấm với lại cái nước lẩu này nè, trời ơi nó ngon dữ lắm luôn á. Trời cá chiên giòn, giò sanday chiên, kimbap saman, cái nào cũng dính hết trơn á. Sẵn nó tôi chỉ cho các bạn là cái món cơm này cũng ngon lắm nè. Khi mà cái nồi lẩu hơi cạn nước bạn để hết kimbap vô trộn đều rải hết cơm xuống. Lúc này nè hạt cơm nóng giòn ăn vô cuốn cực kỳ luôn. Sẵn trớn tôi đẩy luôn thêm gói mì nữa. Mà có luôn cái máy nấu mì này quá là tiện lợi. Rút chờ mì sôi tụi xé mấy cái gà này ra sẵn. Mì sau khi mà trộn gia vị bạn cứ lại live để hết mấy cái topping này vô. Mì gà cay mà ăn kèm với lại gà ráng tôi nói chứ ngon chấn động luôn á. Thiệt Dookki mà cứ ra món mới kiểu này hoài này tôi không biết làm sao để không thích cái chỗ này nữa luôn á. Và đây là Dookki Minh Khai, Phú Nhuận nha.",
    "takeaways": [
        "Dookki có nhiều món mới, ngoài kimbap còn có giò sanday và kimbap saman.",
        "Bạn có thể tự do pha chế nước sốt và lấy thoải mái riêu tôm, rau, chả cá Tteokbokki.",
        "Ngoài các món ăn thông thường, bạn còn được free thịt heo và có thể gọi bao nhiêu cũng được."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}