{
    "transcript": "Khai vị ở đây phải nói là siêu nhiều luôn đấy mọi người ạ. Có cả chim rồi xúc xích lốc xoáy, rồi cả lạp xưởng hảo khẩu hot hit. Nói chung là nhiều và đa dạng. Cơ mà cứ ăn mỗi thứ một loại là tôi no khỏi ăn nướng luôn đấy. Ở đây còn tặng thêm cả kim chi rồi sốt phô mai trứng muối và cả sứa chui túi, kẹo tráng miệng mà còn mở đến tận 2:00 sáng. Anh em nào đi lượn Hồ Tây xong đói tạt vào đây là hợp lý. Ngoài quầy khai vị đa dạng ra thì quầy đồ nướng cũng khá đa dạng. Bò, gà, nầm, lòng có đủ. Mọi người nhìn quả lòng to chưa? Hải sản thì có bốn loại từ tôm cho tới mực rồi bạch tuộc xiên bẩn thì có cả đậu hũ phô mai, lạp sưởng và cả cái viên gì màu trắng ấy. À có cả chả cá và ốc nhồi ống tre. Cơ mà là để cho ăn lẩu nhé. Quầy line ở đây là quầy line điện tử làm mát tự động khá xịn. Cho nên đảm bảo đồ ăn luôn tươi ngon. Sốt phô mai trứng muối và hàu trứng cút ở đây ngon nha. Mọi người cứ lấy nhiều vào tại free mà. Panchan có cả lộm sứa rồi lộm chân gà các kiểu. Nói chung 139 mà hơn 30 món lận, ăn tẹt bô. Trong lúc đợi thịt nướng thì tất nhiên là phải ăn món khai vị rồi. Món nào cũng ngon ý làm tôi cứ bị phân tâm. Nói chung là nhiều tinh bột nên mọi người cứ ăn vừa thôi nhé. Về thịt thà các thứ thì tôi thấy ổn áp với giá 139 mà chất lượng như này thì quá ok rồi. Mê nhất vẫn là bò cuộn nấm, bò cuộn cải và ba chỉ heo nha. Chấm cùng sốt tắc chua chua đậm đà siêu bon miệng. Sốt phô mai trứng muối ở đây free thôi mà chất lượng phết. Quán có cả không gian trong nhà và vỉa hè nha. Ai ngồi vỉa hè sẽ có quầy line riêng, không phải chạy đi chạy lại cực tiện. Và đây là Oanh Quán ở 190C Yên Phụ nhỏ nhé. À mà quán mới mở cả cơ sở hai ở 667 Lạc Long Quân cạnh Lotte Mall Tây Hồ nữa nha.",
    "takeaways": [
        "Oanh Quán có quầy khai vị và đồ nướng đa dạng, giá cả phải chăng (139k/người).",
        "Quán mở cửa đến 2h sáng, thích hợp cho việc ăn đêm sau khi đi chơi ở Hồ Tây.",
        "Quán có hai cơ sở: 190C Yên Phụ và 667 Lạc Long Quân (cạnh Lotte Mall Tây Hồ)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}