{
    "transcript": "Bí quyết để kho một chảo giò heo thiệt là ngon mà lên màu cánh gián bắt mắt nữa thì nó nằm hết ở trong cái clip này nè cả nhà. Hổm rài ăn thịt heo cũng ngán rồi á thì bữa nay mình đổi qua giò heo nha. Có gân có da nè, ăn á cũng đỡ ngán hơn. Giò heo thì Hương đem đi ướp với muối nè, bột ngọt, đường, hạt nêm, một xíu nước mắm. Mỗi thứ á thì Hương cũng cho một ít thôi nha. Còn một thứ quan trọng không thể thiếu nữa, đó chính là nước màu dừa nha cả nhà. Đây là chai nước màu dừa 350g bên Hương nè. Khi nấu nước màu xong á, để nguội thì Hương vô chai như vậy nè, rồi hút chân không cẩn thận á mới gửi đi cho khách. Mình cũng sẽ cho một lượng vừa phải vô ướp thôi, khi nào kho lên mà cảm thấy màu thiếu á thì mình hãy cho thêm. Nước màu dừa bên Hương á sẽ có một màu cánh gián rất là đẹp. Nó không những tăng màu sắc cho món ăn nhìn hấp dẫn mà nó còn tăng hương vị cho món ăn của mình. Khi làm xong á nó đậm đà hơn. Tỏi phi thơm lên rồi á mình cho giò heo vô cháy. Cháy tới khi nào giò heo mình săn lại rồi á thì cho vô đây á thêm một ít nước. Mình cũng sẽ cho một lượng nước vừa phải. Giò heo mà mình kho mềm quá ăn cũng ngán, mình canh sao giò heo vừa chín tới á là ăn bao ngon luôn nha cả nhà. Kho một hồi nước cạn á thì giò heo mình cũng chín, Hương cho vô đây á một ít ớt nè, và một xíu tiêu xanh. Hành cắt khúc nè, rồi hành cắt nhuyễn, Hương cũng cho vô hết luôn. Cuối cùng á thì Hương cho vô đây á thêm một ít tiêu xay. Chỉ vài bước đơn giản thôi á là mình hoàn thành xong cái chảo giò heo kho rồi đó cả nhà. Nhìn vừa ngon vừa hấp dẫn á mà màu sắc lại bắt mắt nữa cả nhà ha. Nếu đúng là nước màu dừa nguyên chất thì nó sẽ không có vị nhẫn và vị đắng nha. Nó sẽ có một cái hương vị á mặn mặn ngọt ngọt và có một cái mùi rất là thơm luôn nha cả nhà. Cả nhà có mua nước màu dừa á thì cứ nhắn cho Hương nha. Dạ thì á Hương bye bye cả nhà.",
    "takeaways": [
        "Sử dụng nước màu dừa giúp giò heo có màu cánh gián đẹp mắt và hương vị đậm đà hơn.",
        "Khi kho giò heo, không nên kho quá mềm, chỉ cần vừa chín tới để không bị ngán.",
        "Nước màu dừa nguyên chất sẽ có vị mặn ngọt hài hòa và hương thơm đặc trưng, không có vị nhẫn đắng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}