{
    "transcript": "mình nghĩ chắc là mình sẽ khởi nghiệp với món trà sữa Thái Lan ấy.\nĐóng cửa, không bán nữa uống một mình. Bye. Về trà thì mình sẽ sử dụng cái gói trà thái đỏ này. Gói này thì dễ mua nhất rồi. Ở đây mình có một nồi nước. Nồi này có 2 lí nước. Mình sẽ cho vào nồi 1 chén rưỡi đầy trà thái đỏ nhé.\nMột chén đầy và nửa chén nữa chứ sao lại 1 chén rưỡi đầy là sao. Giờ thì mọi người sẽ đun sôi cái hỗn hợp trà này. Từ lúc sôi mọi người canh tầm 15 phút nha.\nGiờ thì chúng ta sẽ đậy nắp lại và đợi cho cái trà này nguội hẳn đi. Mục đích là để cho cái phần trà nó được ra hết cái phần tinh chất trà.\nChúng ta sẽ lọc qua đây nha mọi người. Giờ thì mình sẽ cho vào đây tầm 220 miêu sữa đặc, một chén đầy. Khuấy đều. Nửa chén đường. Vì cái độ ăn ngọt thì mỗi người sẽ khác nhau. Đối với mình thì cái lượng đường và sữa đặc như thế này thì tạo một cái vị ngọt vừa phải, nó không có quá ngọt. Có nhiều bạn sẽ thích ngọt thành ra hơn mà tùy vào sở thích nha.\n500 miêu sữa tươi không đường. Và tiếp theo khá là quan trọng đó chính là kem béo Thái Lan. Cái này thì rẻ và dễ mua nên là mọi người có thể cân nhắc mua cái này về làm, tại vì nó sẽ tạo ra được một cái vị trà sữa đậm chất Thái Lan. Mình sẽ cho tầm 200 miêu nhé. Khuấy đều. Giờ sẽ phải cho vào lọ để lắc quạ nhé.\nMọi người đừng đổ hết rồi nha. Còn một tí ở bên dưới thì mọi người bỏ đi, tại vì nó sẽ có rất là nhiều cặn trà. Ly ti ly ti. Cái này mọi người bảo quản trong tủ lạnh tầm được 3 ngày, maybe là 4 ngày. Đây là sương sáo nũng na nũng nính. 15 ngàn một gói mua về tự nấu.\nChào mừng mọi người đã đến với lại quán trà sữa của Sammy. À em order. Thái đỏ bao nhiêu tiền? 50. 50. Không bán 50, 50 nhiều lắm, 15 nha. 10.000 thôi. 10.000. Okay. Thêm sương sáo. Ồ, nó siêu thơm, siêu béo, xong rồi còn có cả sương sáo nữa.\nĐóng cửa, không bán để uống một mình. Bye.",
    "takeaways": [
        "Hướng dẫn chi tiết cách pha trà sữa Thái Lan tại nhà với các nguyên liệu dễ tìm.",
        "Nhấn mạnh việc điều chỉnh lượng đường theo khẩu vị cá nhân để tạo ra hương vị phù hợp.",
        "Sử dụng kem béo Thái Lan để tạo nên hương vị trà sữa đậm chất Thái Lan."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}