{
    "transcript": "Thèm KFC quá mà ở nhà không có bán với lý á. Nay lên Sài Gòn rồi làm thử một bữa 100.000 gà rán xem thử được bao nhiêu nha. Tôi thì giàu, bạn cũng thế. Mình có cái combo hay là cái đồ gì cho anh vừa đủ 100 không? Anh muốn ăn gà. 88.000 được bốn miếng, nhưng mà vẫn còn dư 12.000. 12.000 em có một ly nước nhỏ cho mình nha. Rồi ok, thử lấy cho anh cái đấy đi. Giờ là ngồi đợi thôi mọi người ạ. Một ngày hôm nay mình phát hiện ra có combo mới của KFC nha. Mua bốn miếng gà mà chỉ hết có 88.000 thôi, rẻ quá trời. Bình thường một cái miếng gà mình mua lẻ là 35.000. trong combo này bây giờ là thành một miếng có 22.000 nè, và áp dụng dễ cực kỳ nha, chỉ cần tới quầy của bạn nhân viên ấy, đọc cái câu là khuyến mãi 88k là xong. Có một cái hơi chán là cái chương trình này nó áp dụng ngắn ngày quá, từ ngày 27 tháng 2 tới ngày 29 tháng 2 là hết rồi. Nên là ai nhanh chân thì còn, mà chậm chân thì cố gắng đợi combo mới tiếp theo của KFC nha. Hăn xém quên thì vừa nãy mình có hỏi thì bạn nhân viên bảo là cái này áp dụng cho tất cả chi nhánh của KFC trên toàn quốc luôn nha và không áp dụng cho món gà mới. Về nhà dứt nào. Rồi, để xem thử combo 88k có cái gì nào? Trước tiên là gà. Rất nhiều tương ớt và tương cà, khăn giấy. Một phần nước 12.000 mình mua cho đủ 100.000 nữa. Một hộp gà cay và một hộp gà không cay. Đây là hai miếng gà cay nha mọi người. Còn đây sẽ là hai miếng gà thường. Sao tự nhiên mình thấy gà cay với gà thường cái màu nó giống nhau rồi ta. Nếu như mà ngoài hộp không ghi là mình không biết luôn đấy. Không biết mọi người có giống mình không, chứ mấy cái gà này là mình ăn tới xương. Thử ăn thử mấy miếng cay này coi xem nó có cay tí nào không nào. Nếu như mà để mình chọn thì mình sẽ ăn chọn cái miếng gà cay này. Tại miếng gà cay mình cảm thấy nó thơm, nồng hơn. Cái độ cay nó cũng không có quá nhiều đâu, hơi the the à, ăn cảm giác ngon hơn. Đi ăn gà thì mình cũng hay ăn gà bên KFC. Cái độ tẩm ướp của nó khá là vừa phải rồi. Cái bột chiên giòn ở bên ngoài thì mình ăn mình thấy nó cũng khá là thơm nữa. Về cái vị gà thì mình ưng rồi đó, còn kể về cái hương thơm á thì mình thích cái mùi thơm của cái gà cay này hơn. Thơm hơn, cảm giác nó thơm hơn. Độ cay của gà cay thì gọi là cũng cho có thôi, không cay quá để phòng những cái người mà không ăn được cay thì không ăn được. Giòn nha. Mình mua về đi ngoài đường một lúc rồi nhưng mà nó vẫn giữ được cái độ giòn. Tính ra cái combo này nó rẻ ghê luôn ấy mọi người. 22.000 một cái miếng gà. To chả bá lửa như thế này. Với cái chương trình này thì mình có thể ăn tại quán hoặc là mua đem về đều được nha. Mình thì mình thích ăn ở nhà hơn, ngồi quán hơi lười. Miếng gà này ngoài nó giòn trong nó mềm nha, ăn đã. Đầu năm mở bát nó có nhẹ lộc hời rồi, Hân quên đi. Nhanh chân chạy ra làm thử một combo này về ăn cho mọi người. Đảm bảo siêu rẻ, quá hời. Tôi thì giàu, bạn cũng thế. Xong, quá no luôn mọi người ạ.",
    "takeaways": [
        "KFC đang có chương trình khuyến mãi combo 4 miếng gà giá 88.000 VNĐ.",
        "Chương trình áp dụng cho tất cả chi nhánh KFC trên toàn quốc, nhưng không áp dụng cho món gà mới.",
        "Nên nhanh chân đến KFC để tận hưởng ưu đãi vì chương trình chỉ kéo dài từ 27/2 đến 29/2."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}