{
    "transcript": "Cua đó là cua nguyên chất á. Tại vì ông xã chị là bán cua đồng ở chợ á là cua sống luôn nha, chứ không có là cua ở Bình Điền sai đâu. Tại vì ta nói là bán giá 30.000 nhưng mà đồ nó ngon. Không mình giả trước á, mình giả trước mình lọc nước nó lại. Mình lấy cái nước mình nấu lên. Mấy chục ký xương luôn á. Vậy là 30.000 của chị. Ở đây đầy đủ hết đồ ăn luôn. Giống như cục xương nhỏ thì thêm miếng thịt, còn cục xương bự thì không thêm thịt xắt. Cái này thịt xắt mở không huyết không tàu hũ. Có cái anh kia ảnh là ảnh ăn là ảnh ăn lần hai tô á. Ảnh không ăn thôi chứ ảnh ăn lần hai tô luôn. Ướn cổ hình luôn á. Mà đi một lần là 4, 5 người nhóm vậy á. Mấy giờ mấy giờ chị bán? 2 giờ chị bán. Đôi khi bữa thì nó vô chừng lắm, bữa thì 8 giờ hết, bữa 7 giờ hết vậy đó, nó bán thì nó vô. Nhưng mà 2 giờ là bắt đầu cô bán. Bây giờ thì nó lên khách nó lượng khách nó lai rai cỡ 4, 5 giờ là giờ tới giờ cao điểm. Gọi đi làm về á. Ngăn hả em? 1 Bình chỉ bớt béo bớt tâm thôi mà bớt rửa sắt bớt rau. Ờ để bớt bán giùm. Ở đây nè em có em có 31 rồi qua em 31 Đặng Vũ hữ hai á. Bởi vì ở nhà là là chị nhà chị thích ăn bún riêu lắm. Cái nấu ra bán luôn ăn sao là nấu y chang vậy á. Cái này là mình bớt cần cúng luôn hai chị? Có. Thường thường khách ăn bánh ăn nhiều hơn? Bún riêu nhiều hơn. Con trai hỏi là mình mới bán có một năm gần đây thôi, nhưng mà tại sao mà khách biết rất là nhiều vậy chị? Chị cũng không biết có duyên hay sao á. Với với nhiều khách người ta ở xa lắm, người ta nói ăn là đồ ăn chất lượng. Là toàn hàng là hàng tươi sống không ạ. Chứ không có hàng đông lạnh. Có nhiều chị ở ở bên a Tân Phú mà qua ăn luôn á. Tân Phú luôn thấy không. Ờ. Cái này có cái gì cái gì chị? Giống như một tô 30.000 là em có cục xương. Với a chả, cua, mọc, da, với a huyết tàu hũ vậy đó. Là 30.000. Còn giò thì cũng vậy giò thì nó không có xương là 30 luôn. Còn ai ăn đặc biệt thì kêu thêm, tô đó giò nạc luôn. À thí dụ như ăn ai ăn móng thì mình tính tiền thêm. Ví dụ như cứ móng chả, cua, mọc thì cũng 30.000 là không có xương. Mọc tôm tươi trong đó. Tôm tươi với thịt bằm thôi. Ờ đúng rồi. Tôm tươi thịt bằm rồi mình bỏ tiêu rồi vô, cho vị vô. Còn của chị ấy cái giò đây là 85.000 là lấy mối hằng ngày. Bởi vì cái cục giò của chị là chị phải chẻ ra. Chứ mà để nguyên khoanh nó chị đâu có làm. Là là mình có nấu một nồi ở dưới nữa. Mấy nón kìa, lấy áo à. Lấy áo đi. Có cái người ta ăn người ta nghiện ở đây ở đấy. Không ăn hết được. Là ta con đi cua á. Chứ con không thích cay á tôi không có khác là phải nói chị ăn chị chị liền. Sợ quá rồi nó cảm nhận. Có cái gì trong đó chị? Trứng với a thịt bằm. Cua. Anh thấy trong đó có lớp vàng vàng á là của cái a Dầu điều. Ờ. Cua đó là cua nguyên chất á. Tại vì ông xã chị là bán cua đồng ở chợ á là cua sống luôn nha, chứ không có là cua ở Bình Điền sai đâu. Có cua luôn chị? Xương cua. Xương cua thịt cua luôn? Em thấy rất là thơm. À, xương với cua. Ăn mình giả trước á, mình giả trước mình lọc nước nó lại. Dạ. Mình lấy cái nước mình nấu lên. Đúng rồi. Mấy chục ký xương luôn á. Tại vì người ta nói là bán giá 30.000 nhưng mà đồ nó ngon. Nghĩa là mình là đồ nóng hỏi tại chỗ luôn chị. Đúng rồi. Nóng không, mà mua mua heo lò chứ mua không mua heo Bình Điền. Bún thịt, xắt, mỡ, không đậu hũ, không huyết. Hôm nay thì mình có a Đậu hũ huyết à. Đậu hũ huyết trong đó mình để cho nó thấm luôn chị. Đúng rồi cho nó thấm. Vậy nó mới thấm ngon hơn. Ví dụ như vậy là 30.000 của chị. Ở đây đầy đủ hết đồ ăn luôn. Ờ. Giống như cục xương nhỏ thì thêm miếng thịt, còn cục xương bự thì không thêm thịt xắt. Là 30.000. Giống như người ta kim ăn bún cái người ta kim mua cái đó thêm vô, ta ăn. Nếu mà mua riêng vậy là bao nhiêu? 10.000 ba cục. Ba cục. Đúng rồi. Mọc thì mình mua ở chợ rồi về mình mình ấy gia vị rồi vô, rồi mình làm tay á. Rồi ngồi mình nắn bằng tay luôn á. Ờ. Ba bốn người làm luôn mỗi sáng á. Tại vì cái gì cũng rửa hết á, chanh đồ về là rửa lại hết. Ảnh nắt. Bốn người mà một buổi sáng mới xong. Mà con thấy đây là mỗi người là mỗi khâu luôn á chị, ai muốn trên câu đó luôn không vậy. Một chủng phải không? Bây giờ thì nó lên khách nó lượng khách nó lai rai cỡ 4 5 giờ là giờ tới giờ câu điểm. gọi đi làm về. Sao chị chị bán giá 30.000 thôi chị? Tại vì mình cứ nghĩ bán cho công nhân đồ á dễ dễ ăn hơn 30.000. Mình giống như mình nhờ số nhiều thôi vậy đó. Mình kéo qua. Với mình cũng không có tốn tiền mặt bằng á, nó cũng đỡ phần đó. Hai tô là thịt xắt. Cái này thịt xắt mỡ không huyết không tàu hũ. Có cái anh kia ảnh là ảnh ăn là ảnh ăn lần hai tô á. Ảnh không ăn thôi chứ ảnh ăn lần hai tô luôn. Ứng cổ hình luôn á. Mà đi một lần là 4 5 người nhóm vậy á. Sao cộng quá. Cứ đậu cái xe. Có ai mà người ta ăn Đào mướn thì Đào mướn hồng tay kia. Hồng ba hồng máy à. Hồng máy hồng 2 năm, Hồng má 25000. Hùng ma Hùng cười Có khách nào đi với chị từ hồi chị mới mở bán tới giờ không? Mở tới giờ. Hai cơ với đi rồi con, không bự không giờ. Thăm tổ.",
    "takeaways": [
        "Cửa hàng sử dụng nguyên liệu tươi sống, đặc biệt là cua đồng nguyên chất.",
        "Giá cả phải chăng, phù hợp với công nhân và người lao động.",
        "Quy trình chế biến kỹ lưỡng, đảm bảo vệ sinh và chất lượng món ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}