{
    "transcript": "Ngon ghê! Bên ngoài. Cỡ này mà không thèm nữa cỡ nào thèm. Unbox bánh After You phiên bản Việt Nam. Bánh mì dẻo kem tươi là 115k. Nên mua cái phần gọi là cheese lava là 95k. Bánh này ngon hơn khi dùng lạnh. Okay. Unbox thôi anh. Okay. Có rất là nhiều vị nha, socola, socola hay là dâu á mọi người ơi. Nhưng mà cái tiệm này cực kỳ là nhiều loại bánh luôn. Đa số là những cái loại bánh mà về phô mai hay là cheese thì tiệm nó cực kỳ là nhiều luôn. Ngân sách có hạn nên tôi chỉ gọi được hai bánh thôi mọi người ơi, là đã hai trăm mấy rồi, kể cả tiền ship nữa. Mong chờ, mong chờ. Không biết là ở đây là anh em nào đã ăn bánh After You ở Thái Lan chưa. Mà tôi thì tôi đã có cơ hội để ăn rồi. Ngon, siêu ngon luôn. Mà tôi rất thích ăn cái vị mà cái vị gì đó, vị vani hay gì á. Thì cái vị đấy là ngon thôi. Ngon ghê! Nó rất là đẹp, nó rất là đều. Cái này mọi người phải nhớ là dặn trước nhá, dặn trước một ngày thì hôm nay có, chứ không là hên xui rồi mới có bánh thôi. Đồng lắm. Giờ mình sẽ xắn ra một miếng. Mời cả nhà mình nha! . Ngon lắm á. Tụi nó ngọt, nó béo, mà nó không có bị ngán, tụi nó không bị ngọt á mọi người. Cái này ngon quá hả? Công nhận là ngon khi để lạnh nha. Lúc mà ship tới là nó cũng lạnh một chút rồi. Người ta để nó chảy ra chắc không ngon nữa đâu. Okay không? Okay không? Cỡ này mà không thèm nữa cỡ nào thèm. Cái này ngon quá à! Ngon quá! Bên trong thì nó có bánh mì, nó mềm mềm. Ăn vô cảm giác như là nó có thể tan trong miệng bất cứ lúc nào luôn. Rồi lớp kem tươi là lớp kem bên đây, lớp kem bên trong. Thế nhưng mà ăn nó vừa phải. Chứ nếu mà thiếu đi một cái là nó sẽ bị không ngon liền luôn. Nhìn nó nhiều kem nhưng mà nó không bị ngấy. Thế nhưng mà để nói là cái này với lại cái bánh After You bên Thái Lan thì nó không có giống nhau luôn, không giống nhau xíu nào hết, khác nhau hoàn toàn luôn. Bởi vậy mới nói là bánh mì dẻo phiên bản Thái Lan, à lộn, phiên bản Việt Nam. Không hề giống nhau nha mọi người nha. Chỉ là cái hình thức bên ngoài mọi người nhìn á thì mọi người tưởng là giống thôi. Chứ nếu mà ăn bên trong thì nó không hề giống đâu. Nhưng nó ngon, không giống nhưng mà nó ngon lắm. Nó sẽ có kem như thế này. Bên ngoài, đấy. Hơi bận một chút, nhưng mà ý là cho anh em coi tổng quát cái bánh bên trong nó sẽ có gì. Cái này cũng gọi là vừa cheese mà vừa không ai. Quá đã! Cái thuyền này nó rất là yếu ớt, nó không thể đủ sức. Bên trong vẫn có nhân kem. Nhưng mà có vẻ như là cái nhân kem bên đây nó cũng sẽ giống nhân kem ở đây hay sao vậy nè. Mình nhìn cái màu sắc và cái độ xệt thì nó cũng giống, mà cái độ xệt bên đây thì nó lỏng hơn, nó không xệt bằng bên đây nhá. Xin lỗi, xin lỗi nha! Không, cũng giống. Bên đây nó có một cái hay á, tại vì á bên đây là cái cheese. Nên là ăn nó kiểu nó mặn mặn hơn một chút. Xong rồi cái nhân kem bên trong á thì nó cũng bậy bậy như cái nhân kem này luôn. Nó lỏng hơn một chút mọi người ạ, nó không đặc bằng nhân kem bên đây. Nhưng mà mình thích lỏng hơn, kiểu ăn lỏng vô cục nó tan tan chảy trong miệng mình dễ hơn ấy. Cái bánh bồng lan thì sốt mềm. Okela! Cái này được lắm á! . Cái này ngon dữ vậy. 95 nghìn đồng cũng đáng. Kem cỡ này nè. Cái này mình tình cờ ra. Tối hôm qua, tối hôm kia chứ. Lướt TikTok thì mình thấy bà đã bả review cái bánh này. Ngon rồi đó lắm, hay là mình quyết định order. Thế là hôm nay mình đã có bánh. Thế là mình cũng bận vật tư, xong rồi cái tiệm đó nó cũng bận vật tư thế nên là nó nhanh. Và tiền ship nó cũng quá cao nữa. Tiền ship hình như là mười mấy hai chục nghìn thì phải á.",
    "takeaways": [
        "Bánh mì dẻo phiên bản Việt Nam của After You có các phiên bản và hương vị khác nhau, đặc biệt ngon khi dùng lạnh.",
        "Sản phẩm có lớp kem tươi và phô mai, tạo cảm giác tan chảy trong miệng, dù không giống hoàn toàn phiên bản gốc Thái Lan.",
        "Mặc dù ngân sách có hạn, việc thử các loại bánh này vẫn đáng giá, đặc biệt khi thấy review trên TikTok."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}