{
    "transcript": "Dạ, giống như tụi em bán cũng giá bình dân á. có 25.000 thôi. Cháo bánh cúng á là tụi em tặng. Tặng dĩa đầu. Trời ơi ngày nào không giao đó. Mà nhiều lúc em tặng dĩa đầu chứ người ta ăn có dĩa cúng không hết, có nhiều người ăn hết. Ít có người nào mua thêm dĩa thứ hai lắm. Dạ. Em bán theo kiểu miền Tây vậy. Dạ có nhiều lắm. người ta lại mua 50.000đ, 100.000đ, 150.000đ, 200.000đ. Người ta mua về nhậu á là tối là tụi em bán lòng nạo cũng nhiều, cho nên tụi em mua nhiều lòng lắm. Em bán xong là em chạy đi Bình Điền lấy. Dạ, một đứa lấy một đứa dọn xe vô rửa. Giống như người em thấy người ta không có tiền á, người ta kêu phần 10.000đ em cũng vẫn bán bình thường nhưng mà em lấy 10.000đ. Cô chú mà lụm ve chai hay là cái gì đó, có khi mấy cô chú ăn em không có lấy tiền. Nói chung là tụi em bán thoải mái giờ tối mấy anh Grap, mấy anh đồ đó, bởi vậy tụi em không có tính toán. Tụi em bán cho mấy ảnh ăn no vậy đó.
\n
Ở đây chỉ tên gì trước vậy ạ? Dạ em tên Linh. Gần cũng gần 10 tháng đó chị. Vậy trước đó là mình bán có mấy thứ gì không? Dạ lúc trước đó là em bán hủ tiếu. Cháo lòng Mũi Tàu em có để cái tên ở trên á. Dạ. Em có làm cái tên ở trên cái xe đó. Dạ cách có cách nào để mà cách tìm chỗ này nó dễ không chị? Dạ thường em xuống ngay chỗ bùng binh Phú Lâm á chị. là ngay có cái mũi nhỏ này là thấy em ở đây rồi. chiều 9 giờ, 9 giờ tới hoặc là 9:30 là em đẩy lên 196 Kinh Dương Vương là em ở trên đó. Còn bên hướng bên đây em đang đứng là An Dương Vương. Dạ, 6 giờ em ra, tầm cỡ gần 6:30 em mới có đồ, tại em phải chất lên á. Dạ 3:30. Có khi 4 giờ. Nhiều lúc mà toàn khách đông quá là tụi em kéo lại tới 4 giờ, cho mấy anh chị người ta đi Bình Điền đi làm, hoặc là người ta về với giờ đó đó chị. Rồi những giống như là anh chị cô chú lao động. Cũng có mấy anh chị mà đi chơi hay gì về cũng có ăn cũng đông. Dạ, em bán được, gần 10 tháng rồi. Dạ. Tại lúc trước em bán hủ tiếu. Em thấy hủ tiếu đông quá nên chồng em nói thôi đổi qua cháo lòng. Dạ. Cháo lòng khúc ở dưới đây thì chưa có. Hủ tiếu người ta bán đông quá. người ta bán nhiều quá. Dạ vòng vòng ở đây tới bảy tám xe lận, cho nên em thấy ở đây không có cháo nên em đổi qua cháo. Dạ.
\n
Dạ. Em bán theo kiểu miền Tây vậy. Năm tô đầy đủ không? Bún miền Tây á chị, gạo rang, tụi em dùng gạo rang. Dạ 25.000đ chị. Dạ có gan, tim, phèo, phổi, lá mía với da heo, lưỡi đồ á chị, bao tử. Dạ, chỉ có trừ trái cật với giò trường mà loại mà 300-400.000đ một ký á là em không có thôi. Dạ em dùng phèo, phèo lỡ á chị. để em vuốt á. tại vì phèo non nó tới 130.000, 140.000đ lận. Mà cho em bán có 25.000đ nên em không có dùng phèo non được.

Ví dụ mình cắt mua mà 10.000, 15.000 có bán không? Dạ có, ai muốn mua nhiêu em cũng bán hết á chị. lấy ít là em thêm hơn đúng không? Dạ đúng rồi. Đồ ăn của chị luôn. Đồ ăn của chị luôn. Nhiều khi có nhiều người ta lỡ đường ta ăn thì mình nhiều khi không lấy tiền luôn cũng chừng. Giống như nhiều người ta lại người ta mua 10.000, 20.000đ á em thấy người ta đi giống như không có. Có ngang rồi. Giống như người, em thấy người ta không có tiền á. người ta kêu phần 10.000đ em cũng vẫn bán bình thường nhưng mà em lấy 10.000đ. Mấy hôm nay giá nha. Dạ rồi, của chị. Đầy đủ. Nhưng mấy cô chú mà lớn lớn tuổi á. mấy cô chú mà lớn tuổi á thường lại ăn á. như mấy người mà cô chú mà lụm ve chai hay là cái gì đó, có khi mấy cô chú ăn em không có lấy tiền. Nói chung là tụi em bán thoải mái giờ tối mấy anh grap, mấy anh đồ đó, Bởi vậy tụi em không có tính toán. Tụi em bán cho mấy ảnh ăn no vậy đó. Đồ em gia Linh. Dạ, nếu mà mấy ảnh đó thì tụi em bán đồ thêm hết rồi chút nữa. Tại vì mấy ảnh lại em ăn thường ngày nào cũng ăn hết á. Tụi em bán thì cho mấy ảnh ăn, tụi em bán nhiều hơn cái tô bình thường này tụi em bán á. Ở đây là mình quan trọng là bán phải cho khách no mới được đúng không. Với lại tụi em cũng vui vẻ lắm. Mấy ảnh lại ăn thường. Nhiều lúc cái khách đi, khách đi xe cái khách hỏi người ta muốn ăn cháo lòng à, ta kiếm hoài không có cái mà ảnh chở lại chỗ em.
\n
Dạ, giống như tụi em bán cũng giá bình dân á. có 25.000 thôi. Cháo bánh cúng á là tụi em tặng. Tặng dĩa đầu. Mà nhiều lúc em tặng dĩa đầu chứ, người ta ăn có dĩa cúng không hết, có nhiều người ăn hết, ít có người nào mua thêm dĩa thứ hai lắm. Dạ có. Giống như nhiều người ở trên thành phố người ta thấy lạ giống như em hồi đó em cũng thấy lạ, em nói sao cháo có bún. Người ta nói là cháo miền tây là có bún. Rồi tại em ở trên đây em hú huyết. Cái sau này em đi có nhiều chỗ cũng có bán. Bởi sau này em bán cháo em cũng kêu chồng em là để bún vô.
\n
Thấy em hỏi là bữa nay mình bán rất là nhiều loại lộng luôn thì cái công đoạn mà mình chế biến á thì nó có mất thời gian không chị? Có chị. 1:30 trưa là em dậy là em làm cho tới 6:00 ra bán luôn á. là có một mình em làm thôi rồi chồng em nấu. Tại vì mẹ cũng đòi làm à, mẹ bị khớp á đứng a hơi đau chân á nên em không cho mẹ làm em tự làm một mình. là chỉ có hai vợ chồng rồi. Dạ, một đứa làm một đứa nấu. Em làm xong ra cái nào là ảnh nấu cái đó. Có mấy cái là phải nấu trước. Giống như mấy cái cuốn đầu á là phải nấu trước cho nó mềm rồi cái nào thả vô từng món từng món. Cái em làm mấy đó trước rồi cho ảnh thả vô từ từ. Dạ. mình bán dĩa hè vậy thôi chứ mà thấy là rất là đông. cái điểm nào mình phải tới cháu của mình khách. Tối em bán xong là em chạy đi Bình Điền lấy. Dạ, một đứa lấy một đứa dọn xe vô rửa. Dạ có nhiều lắm. người ta lại mua 50.000, 100, 150.000, 200.000. Người ta mua về nhậu á là tối là tụi em bán lòng nạo cũng nhiều, cho nên tụi em mua nhiều lòng lắm.
\n
Có khách ăn lần hai tô, rồi không có hơi có khách á là có cái anh khách đó, ảnh lại ảnh ăn 100.000 lòng. Rồi giống như cái tô chị hồi nãy á ba tô cháo không với cái tô đó là 90, còn mà ăn 100.000 lòng thì em chắc nhiều hơn chút nữa. Mình ảnh ăn 100.000 lòng. Xong rồi ảnh ăn xong hết rồi cái ảnh lại ảnh kêu lấy bún nhưng mà ảnh không. Ảnh lấy cái nước ở trên á làm bún á rồi với bao tử. Dạ. Dạ một mình ảnh ăn mỗi lần lại là một mình ảnh ăn nhiêu đó. ta hỏi sao người ta ở xa người ta qua mua không? Có chị. mấy giờ người ta cũng coi em ở xa xa. Giống như là có mấy chú ở bến xe miền đông rồi đó, rồi ở Bình Thạnh. Rồi nói chung là nhiều chỗ xa người ta xuống lắm. Ờ. Người ta cũng nói là người ta xuống người ta coi trên YouTube người ta thấy tụi em á. Bởi vậy người ta xuống có nhiều anh chị ở gần đây mà không hay. Cái ta coi người ta nói, ủa kế bên nhà mà cái người ta chạy ra.
\n
Mà em thấy là thường khách lại đây mua là trung bình là phải ba bốn bình năm bình vậy á. Dạ. Có nhiều người người ta mua về sáng ăn là cũng nhiều lắm chị. Người ta cũng hỏi em sáng có bán không? Mà sáng em không có bán sáng. Tụi em bán chỉ tầm tới 3:30 4 giờ thôi. Rồi cái giờ này người ta lại người ta mua, người ta để cháo riêng, với đồ ăn riêng. Nói chung là tụi em để riêng hết luôn. Để sáng người ta hâm cháo lại rồi người ta bỏ đồ ăn vô.",
    "takeaways": [
        "Cháo lòng được bán với giá bình dân, kèm theo bún và đồ ăn kèm.",
        "Quán cháo thường xuyên hỗ trợ những người có hoàn cảnh khó khăn.",
        "Cháo được bán cả vào buổi tối muộn, phục vụ cả những người làm ca đêm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}