{
    "transcript": "cái chuyện mà treo đầu dê bán thịt chó ra hồi xưa tao đi bán hàng tao còn ghét bán hàng mà cùng một mặt hàng mà đi phá giá nha. Biết bà này phá giá hay đi rửa tiền. Tao nói bán lẩu gà ngồi máy lạnh mà nằm trên cái view đẹp ơi là đẹp mà cái lẩu gà có 79k. Người ta kêu thêm 49k. Combo bốn món ăn vặt cũng chỉ có 99k. Bô trứng non, ngọc kê với lại đậu hũ ki cũng chỉ có 109k. Bây giờ em đang thắc mắc một cái vấn đề này nè, 79.000 làm sao mà có gà ta. Bên mình có một trang trại gà ở dưới Bình Dương để tự cung tự cấp nên nó sẽ tối ưu được chi phí. Mà bên mình á là có cam kết là cái gà đó là gà tươi nóng mỗi ngày không chị? Mình cam kết luôn, phát hiện không tươi không nóng bồi thường gấp 10 lần mà không lấy tiền luôn. Bí quyết của mình á để mà phát triển được cái chuỗi này á, cái chuỗi cỏ gà của mình á, nước dùng bên mình là hầm từ xương á, mình ninh một ngày gần cả trăm cái xương lận, nó ngọt thanh chứ không phải là ngọt từ đường nha. Là khách hàng đông và đến ủng hộ là từ từ cái đó đó. Phải là bả phá giá đâu mà bả có nguyên cái trang trại gà, bả là chủ trang trại đó mẹ. Bả tự cung tự cấp luôn đồ ăn của bả ở đây thật sự rẻ. Bà kêu một cái bàn này bốn người ăn nha mà có ba trăm mấy à chi ra người chưa đến 100 cành. Vô ăn vặt của bả hả 99k bốn món hả tao nói mà toàn là đồ loại một thôi mấy bà ăn là mấy bà sẽ biết liền à. Không vẫn là cái phần lẩu gà nha, có một dĩa rau, một dĩa bún, một cái nồi lẩu gà như vậy ở trong có măng, có nấm, có gà. Gà lá é là mấy bà phải cho cái phần ớt xiêm xanh vô. Nói cái nước nó thanh thanh nó ngọt ngọt rồi nó cay cay nữa ăn mới ngon. Vô cái lõi gà đi mấy bà, mở gà với lại cái da là biết gà ta liền. Mà thèm ăn cái lẩu gà lá é là ta phải đi lên Đà Lạt mà thật ra là món này của Phú Yên, chồng bà này là người Phú Yên luôn nên nấu cái món này là chuẩn bài. Thịt gà ta hả ta nói nó ngon chấm với lại cái muối tiêu mà chung với lại ớt xiêm xanh nặn miếng tắc. Trời ơi nó ngon. Cái gọi là bán đồ rẻ rồi bà này còn thuê cái mặt bằng gắn máy lạnh cho mấy bà ngồi y chang không khí Đà Lạt vậy là lạnh lạnh lạnh lạnh ăn cái nồi lẩu trời ơi nó nóng nóng nóng nóng. Bả là tôi nói là tôi húp cạn cái nồi nước luôn. Cái phần nước lẩu được refill thoải mái nên tôi kêu thêm một cái dĩa gà ta ăn thêm có 49k. Ok với lại trứng non đồ gà đồ vô đó làm thêm mẻ lần hai. Cỏ gà này có nhiều chi nhánh lắm, tôi đang đi chi nhánh Cách Mạng Tháng Tám bà nào gần chi nhánh nào thì qua chi nhánh đó nha.",
    "takeaways": [
        "Nhấn mạnh vào việc sử dụng gà ta từ trang trại riêng giúp tối ưu chi phí.",
        "Cam kết chất lượng và độ tươi ngon của gà, bồi thường gấp 10 lần nếu không đạt yêu cầu.",
        "Mô tả món lẩu gà lá é chuẩn vị Phú Yên với nước dùng hầm từ xương và các nguyên liệu chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}