{
    "transcript": "Hi các bạn, chào mừng bạn đã đến với kênh Tóc Vàng Khòe và mình là Tóc Vàng. Hôm nay Vàng sẽ ăn hải sản ngâm tương nha bạn. Ở đây Vàng có cua ngâm tương nè, gẹ ngâm tương nè, bào ngư ngâm tương và cá hồi ngâm tương. Yeah, trước khi ăn thì Vàng sẽ uống nước nha bạn. Hôm nay Vàng uống trà dưỡng nhan đông trùng hạ thảo của Quế Việt nè. Trà này có các thành phần quý, hỗ trợ chúng ta khỏe đẹp từ bên trong nha bạn. Cách pha trà cũng đơn giản luôn nha bạn. Bạn có thể cho một gói này vào nước đun sôi trong 1 phút hoặc là bạn có thể ngâm trong nước nóng từ 10 đến 15 phút thì cũng ok nè. Ta da. Đây là ly trà của Vàng. Uống thử thấy sau khi uống xong á bạn, là Vàng sẽ ăn những cái thành phần của trà này luôn, không bỏ phí nè. Vàng thích cái long nhãn này nó ngọt ngọt nè. Wow. Nếu bạn muốn mua trà này để uống tăng cường sức khỏe, sắc đẹp từ bên trong, hoặc là tặng người thân, bạn bè á, thì bạn có thể vào phần trưng bày TikTok Shop của Vàng để mua nha. Okay, bắt đầu thưởng thức thôi, Vàng sẽ ăn kèm với cơm trắng này nữa nha bạn. Đây, Vàng sẽ ăn bào ngư trước nè. Ờ, cái thịt bào ngư á thì ngọt, ờ, ướp nó mặn mặn và cay á bạn. Cái thịt thì giòn sần sực. Ngon bạn. Wow, cay bạn. Cái này bé hơn ba em trước rồi. Wow. Tuy em bào ngư này bé hơn ba em kia, nhưng mà cũng ngon luôn á bạn. Okay, bây giờ Vàng sẽ ăn cá hồi. Wow. Cá hồi ướp rất là thấm bạn. Bạn cảm nhận được cái vị nước tương luôn á bạn. Ăn cơm trắng với lại kim chi rất là ngon bạn. Wow. Cái thịt cá hồi này nó dẻ, với lại nó béo bạn. Vàng nghĩ là cái cá hồi này á bạn, là khi mà nó ướp á, là cái cá nó còn tươi lắm á bạn. Ăn Vàng cảm giác nó rất là tươi. Wow. Cơm trắng dẻo, ăn với cá hồi béo, rồi kim chi thì mặn mặn cay cay chua chua nữa bạn. Kết hợp lại rất là hạnh phúc luôn. Vàng sẽ uống nước xong rồi Vàng à ăn tới cua và gẹ nha bạn. Okay, bây giờ Vàng sẽ ăn gẹ nha bạn. Đây, cái gẹ thì thịt nó sẽ trắng hơn cái con cua á bạn. Và cái vỏ bên ngoài nó cũng mềm hơn nữa bạn. Đây, cái thịt gẹ nè bạn. Cái này là ờ con gẹ còn sống á bạn. Xong mình sẽ đem ướp với nước tương á bạn. Nó sẽ lên men tự nhiên. Wow. Sẽ ngon lắm á bạn. Đúng là cái hương vị này Vàng thích lắm luôn. Ở trong những cái chân này á bạn, có nhiều thịt lắm nha. Đây, em này Vàng sẽ cho lên cơm. Wow. Cho kim chi lên. Wow. Ngon lắm luôn á bạn. Vàng ăn mệt thích đã mắt luôn. Đây là phần gạch bạn. Tuy là nó không có đỏ lắm, nhưng mà nó cũng có gạch á bạn. Vàng sẽ cho cơm vào cái mai này. Wow. Sau đó Vàng sẽ ăn. Nó béo ngậy luôn bạn. Nó có cái Nó sẽ có cái vị tanh nhẹ á bạn. Xin lỗi bạn. Ăn cái rong biển này nó rất là dễ dính răng á bạn. Cái ờ này nó sẽ có vị tanh nhẹ nha bạn. Có lẽ bạn nào mà không ăn tanh được á thì sẽ không ăn được cái này đâu. Còn bạn nào mà có thể chịu được cái mùi tanh á thì sẽ thấy nó rất là ngon giống như Vàng. Yeah, bây giờ Vàng sẽ ăn tới con cua nha bạn. Đây, wow, con cua này có gạch nha bạn. Ờ, hai cái càng to quá hả. Cái vỏ cua á bạn, thì nó sẽ cứng hơn cái a vỏ gẹ nhiều. Vàng sẽ bẻ nó đi. Cứng quá bạn ơi. Vàng làm nó bị méo rồi. Wow, cái gạch nè bạn. Trời ơi, Vàng sẽ hút cái gạch này. Nó béo cực kỳ luôn bạn. Wow, ngon quá. Wow, tuyệt vời quá. Wow. Có cái gạch non luôn bạn. Béo ngậy luôn. Cái này thì cũng giống như gẹ, nó sẽ có cái mùi tanh tanh nhẹ nha bạn. Wow, Vàng thấy á cái a thịt cua á nó sẽ àm, ừm, rồi sao ta? Nó sẽ chắc hơn thịt gẹ một tí. Cái càng này xíu nữa Vàng sẽ dùng cái a cái dụng cụ để ăn càng á bạn, mình kẹp á, thì mình ăn sau. Cái này mình không thể cắn bằng răng được. Wow. Vàng biết rồi, cái thịt cua nó đặc hơn cái thịt gẹ á bạn. Ở trong cái thân chân cua này cũng có thịt giống như gẹ á. Nhưng mà Vàng không dám cắn đâu, Vàng sợ nể răng á. Vàng sẽ mút mút ở bên ngoài thôi. Ôi, wow. Gạch cái a gạch non của nó nhiều lắm á bạn. Vàng sẽ ăn với cơm nha, Vàng quên, còn nhiều cơm quá kìa. Cho kim chi lên nha bạn. Wow. Hạnh phúc quá bạn. Hôm nào á mà được ăn a đồ sống hoặc là đồ ngâm tương như vậy á là Vàng vui vẻ hạnh phúc cả ngày luôn á bạn. Quên, Vàng vẫn trắng cái chân ra bạn. Tuyệt vời luôn, bây giờ Vàng sẽ ăn đến cái mai này nữa là chúng ta sẽ tạm biệt mấy em cua gẹ rồi. Đây Vàng sẽ cho nhiều cơm vô. Wow, bên trong nhiều gạch lắm nha bạn. Nó sẽ béo lắm á bạn. Wow. Vàng chuẩn bị phê đây. Cảm giác rất là hạnh phúc và cảm động bạn. Uống trà dưỡng nhan này nữa là trọn vẹn hạnh phúc luôn. Cám ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Món ăn chính là hải sản ngâm tương: cua, gẹ, bào ngư và cá hồi.",
        "Thức uống kèm theo là trà dưỡng nhan đông trùng hạ thảo Quế Việt, có thể pha bằng nước sôi hoặc ngâm nước nóng.",
        "Có thể mua trà dưỡng nhan tại TikTok Shop của Tóc Vàng để tăng cường sức khỏe và sắc đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}