{
    "transcript": "Nếu chưa biết làm gì với hũ cải chua trong nhà thì các bạn hãy làm món này, món này không thua gì nhà hàng năm sau đâu nè. Đây chính là cứu cánh cho hũ cải chua thừa sau mỗi dịp tết nhà mình đó. Cải chua được kho với sườn thấm vị vô cùng và làm thế nào để cải chua giòn giòn, khi kho mà sườn vẫn mềm thơm thì mời các bạn vào bếp cùng mình nha. Phần nguyên liệu mình có liệt kê chi tiết ở cuối video cho các bạn tiện theo dõi. Trước tiên các bạn chặt sườn thành miếng vừa ăn, các bạn chọn miếng sườn non đầu mềm nhiều thịt mới ngon nha. Bây giờ mình cho nước nóng vào sườn để chần, làm cho sườn sạch hết mùi hôi. Sau đó các bạn mang đi rửa lại một lần nữa rồi để cho ráo nha. Bây giờ cho sườn vào tô để ướp. Mình nêm một muỗng hạt nêm, một muỗng rưỡi đường, hai muỗng nước mắm. Một muỗng dầu hào, chút tiêu. Thêm một muỗng nước cốt chanh để sườn kho nhanh mềm hơn. Rồi các bạn trộn đều lên và để sườn ngấm tầm nửa tiếng nha. Cải chua này là mình tự làm đó. Link làm cải chua mình có để ở link mô tả cho các bạn tham khảo thêm. Bây giờ mình cắt cải thành những miếng vừa ăn. Với món này mình dùng phần cọng nhiều hơn phần lá như vậy khi kho cải sẽ giòn và không bị nhừ nát. Hành tím, tỏi và một trái ớt sừng, các bạn cho vào máy xay xay nhỏ ra. Cà chua các bạn cắt muối cao nhỏ. Hành lá mình cắt phần trắng rồi cắt sợi mỏng. Phần lá xanh và ngò rí thì mình cắt nhỏ. Sườn đã thấm vị, bây giờ mình mang đi kho nha các bạn. Cho 50 gram đường vào chảo. Các bạn bật bếp và nấu cho đường tan ra, nhớ là không dùng đũa để tránh bị lại đường. Khi đường đã chuyển màu nâu đỏ, các bạn cho vào chảo hai muỗng dầu ăn. Sau đó cho hành tỏi ớt xay vào xào thơm lên. Rồi mình cho sườn vào chảo luôn để xào cho sườn thấm nước màu đường và hành tỏi. Khi sườn đã săn lại, các bạn cho nước dừa xiêm vào kho cùng để tăng thêm vị ngon ngọt cho món ăn đó các bạn. Rồi cho nốt phần nước ướp sườn vào. Mình nấu cho sôi lên, nếu có bọt thì nhớ hớt đi nha. Các bạn đảo đều cho sườn thấm gia vị. Sau 10 phút, sườn cũng đã ngấm nước kho. Mình nêm lại thấy hơi nhạt nên cho thêm một muỗng nước mắm, một muỗng tương ớt cho sườn có màu đẹp. Gia vị nêm nếm tùy theo khẩu vị gia đình nha, rồi các bạn cho cải chua vào kho cùng sườn, thêm vài trái ớt hiểm cho tăng thêm hương vị món ăn. Các bạn không nên cho cải chua vào kho từ đầu cải chua sẽ mất độ giòn nha. Giờ đậy nắp lại kho thêm 10 phút nữa với lửa nhỏ. Sau 10 phút, sườn và cải chua bốc mùi thơm quá đi, sườn cũng đã lên màu nâu đỏ. Giờ các bạn cho cà chua. Đầu hành trắng vào kho thêm 3 phút nữa. Nước kho cũng đã rút bớt, sườn mềm, cải chua thấm vị rồi. Các bạn cho thêm chút hành ngò và tiêu nữa thì bắt ra bếp nha. Lúc này mình cho sườn và cải chua ra đĩa thưởng thức. Thêm chút nước kho cho hấp dẫn. Thưởng thức thôi cả nhà ơi. Sườn kho cải chua cách làm đơn giản mà món ăn lại hấp dẫn quá các bạn ơi. Sườn lên màu nâu đỏ đẹp mắt vô cùng, từng miếng sườn thấm đẫm mùi thơm của nước dừa, vị chua nhẹ của dưa cải mềm thơm vô cùng. Phần cải chua thì giòn giòn thấm vị đậm đà, gia vị được nêm nếm rất hài hòa, món này hứa hẹn sẽ đánh bay nồi cơm trong một nốt nhạc. Mong rằng với cách chia sẻ này các bạn lại có thêm một món nữa để đổi bữa cho gia đình. Nếu thấy hay cho mình xin một like để mình có động lực ra nhiều món ăn ngon nha. Xin chào và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Món sườn kho cải chua là một cách tuyệt vời để tận dụng hũ cải chua thừa sau Tết.",
        "Bí quyết để cải chua giòn khi kho là cho cải vào sau khi sườn đã gần mềm.",
        "Nêm nếm gia vị tùy theo khẩu vị gia đình để món ăn thêm phần hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}