{
    "transcript": "Êy mọi người, hôm nay mình sẽ làm cái món tôm hùm sốt ớt xanh nha. Đây là hai con tôm hùm xanh tươi sống nè. Nhìn cũng to dữ lắm luôn á. Món này mình hay đi ăn ở ngoài bị mê á mọi người. Giờ về làm ăn thử đây nè. Cho vào dĩa rồi mình sẽ cho vô tủ đông nha. Tôm nó ngộp tí xíu mình dễ làm nè. Mình sẽ làm cái nguyên liệu ớt xanh đây nè. Đầu tiên là mình sẽ cắt tỏi nha mọi người. Một phần để trang trí, một phần để mình làm chung. Mình cắt chanh cũng như là khổ qua. Cho vào đây ớt xanh tùy vào khẩu vị của mỗi người. Cái món này mình ăn ở ngoài cay dữ lắm luôn. Cho tiếp vào đây như ngò gai, ngò rí nè, lá chanh rồi mình cho tỏi vô. Vắt vào đây hai trái chanh nha, bốn muỗng đường, nửa muỗng bột ngọt. Rồi mình xay nhuyễn nha mọi người. Rồi mình cho ra tô, mình cho vào đây hai muỗng nước mắm. Nếu mà chưa đủ độ chua mọi người vắt thêm tí xíu chanh nữa cũng được nha. Trộn đều lên. Thấy vậy thôi chứ cay dữ dằn luôn á. Mình trang trí lên dĩa nè. Tôm lấy ra làm chỉ cho nó sạch, ướp đá rồi mình cho vào dĩa. Rưới cái sốt này lên, bắt đầu mình để trong vòng tầm ba tới năm phút là mình ăn liền được luôn nha. Ớt đỏ thì mọi người cho tầm ba trái thôi, nó sẽ đẹp cái màu sốt lên tí xíu nè. Tôm thì tươi ăn nó ngọt thịt dai dai. Cái sốt thì chua chua cay cay đặc biệt là rất rất là thơm cái mùi ớt xanh nữa á mọi người. Kèm với khổ qua cũng như là tỏi nè. Nếu như mọi người mà đã chán cái sốt thái rồi mọi người có thể thử qua cái sốt này nha. Này là mình làm liều luận theo cái khẩu vị của mình thôi. Lọc mình đi ăn cứ nghĩ là ớt xanh không có cay. Ai dè đâu ăn trời ơi cay mà rớt nước mắt luôn á mọi người. Hôm nay mình làm nó cũng cay nghe ngửa vậy á. Cái món này càng cay ăn càng ngon nha. Thay vì làm tôm hùm, mọi người cũng có thể thay thế như tôm càng xanh, tôm tôm thẻ, tôm nói chung là tôm nhỏ nhỏ mà tươi là ok. Cái sốt này ăn với lại bạch tuộc cũng ngon luôn nha. Trong cái sốt này có chanh sẵn rồi, khi mình cho cái đồ sống vào sẽ tái đi mình ăn đảm bảo không có mùi tanh nha mọi người. Nếu mà ai ăn cay không quen mình giảm cái lượng ớt lại thôi. Cái khẩu vị chua ngọt á thì mình cứ giảm theo khẩu vị của mọi người là ok nè. Cái này ăn xong rồi khóc thiệt nha mọi người. Ngon lắm luôn á.",
    "takeaways": [
        "Món tôm hùm sốt ớt xanh có vị chua cay thơm nồng của ớt xanh, kết hợp với tôm hùm tươi ngon.",
        "Có thể điều chỉnh độ cay, chua, ngọt của sốt ớt xanh theo khẩu vị cá nhân.",
        "Ngoài tôm hùm, món sốt này có thể dùng với các loại hải sản khác như tôm càng xanh, bạch tuộc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}