{
    "transcript": "Xin chào mọi người. Hôm nay Hân trở quay trở lại Suka quán để ăn thử thách. Đi theo Hân nha. Suka quán của chị Trúc đã quá nổi tiếng ở Vũng Tàu rồi. Lúc này Hân tới là 5:00 chiều mà mọi người nhìn khách đang ngồi đông kính hết cả quán rồi nè. Bàn thử thách hôm nay rất là thịnh soạn. Menu sẽ bao gồm mực ống muối Thái, sứa chanh dây, bả Thái, ốc giác trộn gỏi chanh dây, tôm rong cung, cơm chiên ruốc, bò viên chiên Suka, tháp sườn cay, sò huyết trộn mắm Thái, hàu sốt Thái, xiên heo kèm xôi, tôm chín sốt Suka, sâm tầm bá khía, xôi xoài. Và đây là thử thách của Hân ngày hôm nay. 14 món trong vòng 1 tiếng. Để xem là Hân có ăn hết không nha. Rồi mình ăn cơm trước nha cả nhà ơi. Coi coi chừng ớt nha. Dạ. Trộn lên đi. Trộn lên hết luôn, lấy đũa trộn luôn. Tổng bill cho bàn tiệc thịnh soạn 14 món này chỉ có 1.410 xoài thôi. Mà mọi người nhìn đồ ăn rất là ê hề, không có ít đâu nha. Phù hợp cho các bạn đi nhóm đông, có thể trải nghiệm được nhiều món mà giá cả lại phải chăng nữa. Món ăn ở quán chị Suka thì quá là chất lượng không phải bàn cãi rồi mọi người ha. Có nhiều bạn thắc mắc là tại sao Hân lại chọn những món có tinh bột làm gì ăn sẽ mau no? Vì đồ Thái khá là đậm vị, chua cay mặn ngọt nên Hân chọn những món có tinh bột ăn để trung hòa vị lại và đỡ xót ruột hơn. Ăn gần xong rồi mới phát hiện là chưa thanh toán tiền mọi người ơi.
Thôi bà bây giờ tao nói ngang lại rồi đó tao đưa cái bill mày mày không trả tiền cho tao giờ mày thắng tao cũng không chung cho mày luôn tại tao không có nhận được tiền của mày. Người ta vô người ta phải đưa tiền trước rồi mày thắng người ta mới chung chứ tự nhiên mày không đưa tiền tao. Rồi giờ mày thắng ai chung lại cho mày? Nghe ăn lại từ đầu đi chị. Kêu bill khác đi, em ăn lại từ đầu. Làm lại từ đầu đi cho chết đi. Làm lại từ đầu 70 triệu.
70. Mày mượn triệu lên 70 mày làm lại từ đầu không? Thôi. Làm lại từ đầu không? Ghen quá chị hả? Xui cái gì vậy? 5 triệu chứ mấy. 500 đâu mà đi xúi người ta. 11 món tương rồi đi, xúi 14 món. Gọi vợ nó ăn hết rồi giờ sao? Tổng cộng, còn còn dư 12 phút. 24. 24 giây. No chưa? Dạ hơi hơi no. Hơi hơi? Dạ. Giờ cảm thấy còn mấy món gượng nữa? Nói chị thử coi. Giờ tầm hai món. Bốn món được không? Dạ thôi. Không ăn. Thôi. Bốn món thêm bự, bự chạy vô nữa. Dạ thôi. Bốn món ăn đi nhận 20. Dạ thôi. Vậy thôi mọi người ơi. Hết rồi vậy? Dạ thôi. Vậy là Hân đã ăn xong thử thách 14 món ở quán của chị Suka trong vòng 48 phút. Mấy cái dĩa này á mọi người. Mọi người đến Vũng Tàu nhớ ghé qua quán của chị Trúc để trải nghiệm thử nha. Tớ là Hân nè, bye bye.",
    "takeaways": [
        "Quán Suka nổi tiếng ở Vũng Tàu với menu đa dạng, chất lượng.",
        "Giá cả phải chăng, phù hợp cho nhóm đông người muốn trải nghiệm nhiều món.",
        "Đồ ăn Thái đậm vị, nên ăn kèm món có tinh bột để trung hòa vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}