{
    "transcript": "Nhịp một ngày chán cơm thèm ăn vặt, khi nhà cũng không có gì ngoài cái tủ lạnh mà tủ lạnh cũng không có gì ngoài cái bánh này. Thôi thì mình lấy ra nhai cho nó dính dính đỡ buồn miệng, mà coi bộ cái bánh này nó hơi dính quá á. Để chui tiếp vô tủ lạnh coi có cái gì nhai giòn giòn rộp rộp không. Ủa mà sao cái bánh thuyền hạt phô mai ghiền của mình nằm trong tủ lạnh vậy ta? Không biết ăn nó có thơm giòn hơn không ha? Chứ là hơi bị ghiền cái sốt phô mai này luôn á. I mà coi bộ mấy cái hạt điều hạnh nhân macca lành lạnh nhai nó giòn hơn hẳn á. Ai mà nghĩ ra ăn kiểu này ngon vậy ta? Nhớ bữa trước mới mua nguyên. Ủa, còn có hai cái thôi hả? Là ai mà nhanh tay dữ vậy, cũng may còn bánh thuyền điều macca. Công nhận từ ngày GoNuts ra cái thuyền phô mai này ăn dính dễ sợ. Tại làm từ phô mai Emmental cao cấp mà chuột Jerry khoái lắm á. Còn đường rắc thêm lớp bột phô mai lên nữa. Thơm thơm béo béo để ăn vặt mà không sợ mập nha. Nhưng mà hết lẹ quá nên chuyển qua ăn thuyền điều macca này cũng xịn không kém. Coi mấy hạt macca với điều bả chà bứ không nè. Ăn hạt giòn giòn đã rồi thì mình chuyển qua kiếm cái gì ăn nó mềm mềm, mà muốn mềm thì phải mang đi nấu. Đừng cái tủ lạnh trống không nhưng mà cũng còn một hộp ghẹ, nên mình sẽ đi nấu thành một nồi súp cua. Ủa, đáng lẽ là súp ghẹ nhưng mà nghe súp cua có vẻ ngon hơn. Nên món này vẫn sẽ gọi là súp cua. Để bù đắp cho cái sự cố chấp đó thì súp ghẹ này ngon như súp cua vậy đó. Nói chứ này là công thức nấu bất bại đó giờ. Nhớ hồi đó cũng có clip chị nấu luôn rồi, ai rảnh thì xem lại nha. Còn ai không rảnh thì ngồi đây xem Khánh ăn tiếp cũng được. Làm tiếp một tô súp cua trứng bắc thảo. Không biết ai bày bỏ cái này vô chi ăn cho nó ngon dữ vậy. Nè súp cua quá trời ghẹ luôn nhưng mà phải là ghẹ tươi thì ăn mới như súp cua.",
    "takeaways": [
        "Thuyền phô mai GoNuts làm từ phô mai Emmental cao cấp và thơm ngon.",
        "Thuyền điều macca là một lựa chọn thay thế tuyệt vời, với các loại hạt chất lượng cao.",
        "Công thức nấu súp ghẹ (gọi là súp cua) ngon bất bại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}