{
    "transcript": "Tôi không hiểu sao người Hà Nội lại gọi cái món này là món chả cá này, tôi tưởng chả cá là phải vo viên mà chứ như thế này là một miếng cá mà sao này gọi lại chả cá nhỉ. Thôi thì mình cứ nhập gia tùy tục người ta gọi sao mình ăn vậy vậy. Cái món này chỉ dành cho người ăn được hành thôi em nhá, bắt đầu cái món này là người ta sẽ cho một đống hành với cả thì là người ta đảo với cả những cái miếng cá mà đã nướng qua. Ngoài ra cho thêm cả lòng vào nữa nếu mà anh em thích. Một suất chả cá ở đây sẽ là 68.000 vào thứ hai, bởi vì là thứ hai có chương trình khuyến mãi giảm 50%. Tôi cứ hôm nào mà rẻ tôi đi thôi. Trong thời gian đợi cá thì mình đá tí nem. Nem cá này bên trong thì chắc thịt, bên ngoài thì giòn rụm. Thơm mùi thì là, chấm thêm tí nước mắm. 
Chua ngọt nữa ăn cuốn phết. Cái cách ăn của cái món này ý là khi nào cá chín thì anh em sẽ. Chấm mắm tôm xong rồi cho vào ăn cùng bún, dưới thêm tí lạc, tí rau nữa là ngon. Cá thì chủ bảo lấy từ Na Hang Tuyên Quang anh em ạ. Thấy chị ấy tẩm ướp cũng không quá nhiều để giữ nguyên vị tươi ngon của cá. Nhưng mà tiếp phải đến một cái món mà tôi nói thật với các bạn là đặc biệt nhất của cái nhà hàng này luôn, có 85.000đ một nồi. Cái nồi cháo cá này nhá, kể cả bạn ghét ăn cháo hay bạn không thích ăn cá nhá, bạn làm một miếng vào nhá, bạn mê luôn. Cháo nó cực ngon luôn anh em ạ. Cái vị ngọt đến từ xương cá kết hợp với cả số lượng cá trong cái nồi này nó rất là nhiều ấy. Thế là kết hợp lại ấy tạo ra một cái nồi cháo cá tuyệt vời luôn. Nếu mà nhâm nhi mấy món này vẫn thấy chưa no vẫn còn một cái nồi lẩu cá với cả cái nước dùng phải nói là. Hớp miếng nào là vào miếng đấy luôn. Cái nước lẩu nó xoay quanh vị ngọt và chua thì cái phần ngọt của cá thì mình không nói làm gì rồi nhưng mà về cái phần chua ấy, thực sự là nó rất Việt Nam luôn, cảm giác nó hoàn hảo luôn ấy. Cái vị chua chua nó đến từ dứa, từ bỗng ấy xong rồi nó kết hợp. Mấy cái mùi thơm từ mùi tàu với cả dọc mùng. Thịt cá thì tươi roi rói, miếng cá to ạ, có hơn 300k một nồi. Cảm giác húp vào không khác gì bát canh chua mẹ nấu hồi còn bé. Thực sự là lâu lắm rồi mới trải nghiệm một cái nhà hàng mà ăn ngon từ món A đến món Á như thế này. Bảo sao buổi trưa mình đến thấy các cô các bác các chú các anh các chị vào ăn nhiều vậy. Địa chỉ tôi để trong video nha.",
    "takeaways": [
        "Nhà hàng có món chả cá, nem cá, cháo cá và lẩu cá đặc biệt.",
        "Món ăn được chế biến từ nguyên liệu tươi ngon, đặc biệt cá lấy từ Na Hang Tuyên Quang.",
        "Nhà hàng có chương trình khuyến mãi giảm 50% vào thứ hai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}