{
    "transcript": "với lại free, cái này là miễn phí đó các bạn. Một bó này 30.000. Wow! Ơi nhìn nó đẹp á, nhìn 100% là hoa tươi nhập từ Đà Lạt về các bạn. Dạ cái này là 40k 10 bông hết đúng không chị? Dâu nè, rồi màu son môi với lại màu đỏ ở trong là 40, những màu ngoại á là 50.000. Hôm nay là mấy ngày nay á là cận lễ cho nên là giá hoa nó hơi tăng. Thì khi mà qua lễ á là giá nó sẽ down xuống thì nó vô cũng có 2 3.000 một bông thôi. Cú thì một bó lớn như thế này á nửa ký á là 100.000. Còn cẩm tú cầu á thì 30.000 ba bông á là một bông là 30.000. Một bó này 30.000. Bé mèo của chị á nó nhảy lên á thành ra là bị gãy cánh cho nên là cái này á chị để chị không có bán thì chị đưa rẻ cho có 30.000 à mọi người ơi. Đồng tiền á thì 40.000 20 bông. Cái này hoa á là 50 bông là đủ 50 bông luôn. Show bó ra là không có trộn, không có pha hoa dập. Này là hoa tươi và tươi hơn. 100% là hoa tươi nhập từ Đà Lạt về các bạn. Tại vì mình bán hết trong ngày á cho nên á là sẽ không có hoa cũ hoặc là hoa lạnh. Cái này á là free, cái này là miễn phí á các bạn. Tại vì gần tới ngày 8 tháng 3 cho nên á là mình sẽ mỗi ngày mình sẽ dành 20 bó miễn phí để mà tặng cho mọi người. Miễn phí không có tốn tiền. Ủa tức là nếu như mà khách tới đây mua là sẽ được tặng một cái này luôn hay là người thường cũng được ạ? Được ạ. Người bình thường đi a ngang qua đường cũng được á các bạn. Wow, hay vậy? Anh em ơi lưu ý giúp tôi nha. Tới ờ đi ngang Tô Hiến Thành giùm tôi nha, để ý cái chỗ này. Vậy thì mình có giới hạn tới ngày bao nhiêu hả chị? ờ tới ngày 8 tháng 3 nhưng mà nếu mà có kinh phí á là hàng ngày luôn, mình sẽ tặng hàng ngày. Chỗ này là nằm bên hông bệnh viện Trưng Vương. 531 Tô Hiến Thành quận 10 nha mọi người ơi. Cái hướng mà Tô Hiến Thành lên Lý Thường Kiệt á. 9:00 sáng hàng ngày tới 12:00 trưa. Buổi chiều á thì từ 3:00 tới 8:00. Ghé liền, ghé liền tôi, ghé liền luôn. Rồi bây giờ mình sẽ lựa bông để mình bó ra một bó bông đẹp. Sắp 8 tháng 3 rồi nha anh em ơi. Tặng mẹ rồi tặng chị em gì đồ là lẹ lẹ giùm tôi cái. Mình hỏi thì ở đây cũng có nhận gói hoa luôn, nên là anh em nào có ý thì nhắn tin cho tôi nha. Tôi cho địa chỉ liên hệ, lẹ lẹ đi chứ 8 tháng 3 tới rồi.",
    "takeaways": [
        "Cửa hàng có chương trình tặng 20 bó hoa miễn phí mỗi ngày nhân dịp 8/3.",
        "Hoa ở đây 100% là hoa tươi nhập từ Đà Lạt, đảm bảo bán hết trong ngày.",
        "Địa điểm cửa hàng: 531 Tô Hiến Thành, Quận 10, bên hông Bệnh viện Trưng Vương. Mở cửa từ 9h sáng đến 12h trưa và 3h chiều đến 8h tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}