{
    "transcript": "Đằng sau những cái trend đã đi vào lòng đất như là gỏi gà măng cụt nè, lẩu bò mông cụ thì sắp tới đây hở là có một cái cơn bão mới đang chuẩn bị đổ bộ cực mạnh vào Sài thành mang tên là lẩu gà hạt dẻ. Thì liệu không biết là có thể làm mưa làm gió như các cơn bão trước từng làm được không ta? Và hello mọi người, tui thêu thẹo nè. Vẫn là tiệm ăn Hương Đà Lạt chi nhánh Bình Thọ Thủ Đức với cái sự trang trí hoa hòe xinh xỉu đón dịp 8 tháng 3 này nè. Không những vậy mà nay ghé lại á còn cho ra mắt món mới là lẩu gà hạt dẻ cực ngon luôn. Nhưng mà trước khi ăn lẩu á thì tôi tui vẫn sẽ la rai một vài món nướng nha. Recommend cực mạnh mấy bồ cá tầm nướng nè, bò nướng tiêu đen, lưỡi vịt nướng sa tế các kiểu đồ á, trời ơi nó ngon không cưỡng lại được là thiệt á. Mà á mà muốn độc lạ hơn nữa quá thì thử ngay và liền cho tôi cái gỏi bưởi tôm nha. Bưởi á ngọt ngọt này kết hợp với tôm tươi cùng gia vị của gỏi nó thì nhức cái nách. Bên cạnh đó thì giải khát ở đây có trà tắc xí muội nguyên cái bình to chà bá luôn mà ngon dữ lắm luôn á. Thiệt sự thì lúc đầu tôi không có hy vọng gì về cái bình trà tắc này đâu, nhưng mà thật sự là nó thơm trà, uống vào là cảm thấy quyến luyến liền luôn á. Quay lại với cái nồi lẩu vô đét á thì sau khi cho bếp lên trên nồi á thì cho hạt dẻ vào hầm trước. Tới khi nước sôi á thì cho gà vào là vừa á. Làm như vậy á thì gà vừa mềm mà hạt dẻ cũng mềm luôn, ăn nó mới ngon á. Nước lẩu á thì trong veo rồi mấy bà. Gà ở đây á thì là gà tươi luôn nên là khi chín nó có lớp da vàng óng ánh đẹp lắm. Vị nước lẩu á thì thanh ngọt, hạt dẻ thì bùi bùi kết hợp với gà mềm nữa thì còn gì bằng á. Tui thấy thì cái món này là hông thử là thiệt sự là tiếc ôi là tiếc luôn. Cho nên á là lần này nhất định mấy sen sẽ ghé Hương Đà Lạt Thủ Đức chiến bằng được cái nồi lẩu này nha. Tiện thể thì nhớ check in chiếc view siêu xinh ở đây nha, còn bây giờ thì bye bye.",
    "takeaways": [
        "Hương Đà Lạt Thủ Đức ra mắt món mới: lẩu gà hạt dẻ.",
        "Nên thử các món nướng như cá tầm nướng, bò nướng tiêu đen, lưỡi vịt nướng sa tế và gỏi bưởi tôm.",
        "Trà tắc xí muội ở đây rất đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}