{
    "transcript": "Ngồi quẩy một nồi trà sữa to đùng để có thể lì xì học sinh vào buổi đầu tiên đi học của chúng nó sau Tết. Và không chỉ lì xì cho chúng nó mỗi trà sữa đâu, còn lì xì cho chúng nó cả một bài kiểm tra nữa. Cho nên là trước Tết là cũng đã hứa với chúng nó rồi, là nhóm nào có bài nhảy hay nhất thì sẽ được cô lì xì trà sữa cho, và cho lên TikTok của cô nha. Công thức ủ trà và pha trà thì mình đã để ở trên màn hình rồi. Mọi người ủ trà trong tầm 20 phút, rồi cho bột sữa và đường vào khuấy tan là xong. Công thức này để kinh doanh là mọi người sẽ lỗ nha, nhưng mà để pha để nhà uống không ấy thì mình đảm bảo ngon cực, bởi vì với công thức này thì mình không hề cho thêm đá, uống vào nó rất là đậm vị trà. Kết cấu của trà sữa thì nó sẽ kiểu đặc sánh ý. Nói chung là với công thức này thì mình đảm bảo là cái trà sữa của mình rất là ngon. Nói với mình thì uống trà sữa chỉ là phụ thôi, ăn topping là chính, cho nên mình có làm thêm phần thạch rau câu để làm topping kèm. Còn học sinh của mình mà không thích ăn topping thì thôi, kệ học sinh. Không uống thì thôi càng còn, vì sáng mai là có tiết dậy rồi. Cho nên bây giờ là 12:00 đêm rồi mà vẫn còn ngồi loay hoay đóng trà sữa cho chúng nó đây. Mất 2 tiếng đồng hồ thì cũng xong mấy cái bình trà sữa rồi. Mà đã học nhảy thì phải lấy trà sữa theo cách nhảy đúng không? Đâu có dễ dàng như vậy. Mình bắt phải lắc lắc lắc lắc các kiểu, đù che hết các thứ đi thì mới được uống trà sữa của cô nhé. Có những lớp thì chúng nó hướng nội hơn, chúng nó còn ngại ngùng và e thẹn. Bảo chúng nó lắc chúng nó không lắc thì thôi lại phải phát theo kiểu bình thường vậy. Thôi thì đầu năm mới, mới nghỉ Tết xong mà đã phải làm bài kiểm tra, cho nên cô cũng có chút phần thưởng, gọi là tuyên dương vì đã cống hiến hết mình cho bài nhảy của mình ý.",
    "takeaways": [
        "Lì xì học sinh bằng trà sữa và bài kiểm tra sau Tết.",
        "Công thức trà sữa ngon, đậm vị, không đá, đặc sánh, nhưng không phù hợp để kinh doanh.",
        "Uống trà sữa chỉ là phụ, ăn topping mới là chính, khuyến khích học sinh nhảy để nhận trà sữa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}