{
    "transcript": "Buffet thịt nướng băng chuyền đầu tiên tại Sài Gòn mà chỉ với 199 xu một người thôi nè mấy bà ơi. Hôm nay là sinh nhật của tôi, đặt bàn trước là sẽ được decor free luôn á. Đi nhóm ba người thì được bên quán tặng thêm một suất buffet. Ở đây là Yaki Yaki Yo nằm ở số 165 Tây Thạnh, quận Tân Phú. Buffet á thì có nướng nè, xong rồi sau đó là sẽ có tráng miệng và nước cho mọi người tha hồ refill. Hơn 60 món nướng đa dạng từ thịt heo, gà, bò đến hải sản tươi sống. Khai vị sương sương á thì quán có tặng cho mỗi bàn một cái phần bò tơ cuốn bánh tráng. Và cái dây băng chuyền ở đây á được các bạn bếp á fill đồ ăn rất là nhiều. Từ thịt đến hải sản đều được ướp gia vị đậm đà. Với giá vé chỉ 199 xu mà không có tính thuế và thời gian. Nhiều loại đồ nướng và các món nóng trên quầy line. Rau ăn kèm, salad, kim chi và củ cải muối chua. Chưa bao gồm đồ uống và tráng miệng nhưng mà được cái là nhà hàng không có thu VAT. Nghêu sò ốc các loại xiên que, dimsum và sushi. Đồ ăn ở đây làm sạch sẽ, vệ sinh và chất lượng lắm á mấy bà ơi, kể cả nước chấm luôn nha. Đặc biệt á là rau lúc nào cũng tươi xanh, bỏ thịt nướng vô rồi chấm với tương đậu. Mấy bà có thể linh động lấy món ăn trên băng chuyền hoặc là nhờ nhân viên bưng ra nha. Set hậu ngũ sắc nè, chất lượng cực kỳ và bò tơ cuốn bánh tráng chấm mắm nêm xuất sắc. Và sau đó thì mọi người nhớ chừa bụng để ăn tráng miệng nữa nha. Tin tui đi chỗ này đảm bảo là không làm cho mọi người thất vọng đâu. Ở đây không gian rộng rãi và thoáng mát lắm á, thích hợp cho mọi người đi cùng với lại bạn bè gia đình và người thân. Có gì mọi người thử nha. Bye bye!",
    "takeaways": [
        "Quán buffet thịt nướng băng chuyền đầu tiên tại Sài Gòn, giá vé 199 xu/người.",
        "Thực đơn đa dạng với hơn 60 món nướng từ thịt heo, gà, bò đến hải sản, kèm rau, salad, kim chi và củ cải muối chua.",
        "Không gian rộng rãi, thoáng mát, thích hợp cho các buổi tụ họp bạn bè và gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}