{
    "transcript": "Xin chào mọi người, hôm nay cùng ăn nem chua vị phố với mình nha. Ở đây mình sẽ có hai loại, đấy là nem chua rán và nem chua phô mai. Bây giờ cùng mình đi chiên thôi. \n\nNem mình đã chiên xong rồi, mời mọi người ăn cùng mình nha. Mình sẽ uống\n\nNem chua vị phố này hiện tại là có hai cơ sở mọi người ạ. Một cơ sở ở ngoài Hà Nội là 82 Vĩnh Tuy Hai Bà Trưng, còn một cơ sở ở trong Hồ Chí Minh đấy là 123 Trần Thị Trọng, phường 15 quận Tân Bình, Hồ Chí Minh. Mọi người nếu mà có nhu cầu mua thì có thể ghé trực tiếp qua hai cơ sở này hoặc là có thể liên hệ với nem chua vị phố qua FB nem chua vị phố. Giờ mình sẽ ăn nem chua rán trước. \n\nCái chỗ này là mình mua combo ấy mọi người nên là được tặng.\n\nNem ở đây thì với kinh nghiệm 30 năm trong nghề và đạt vệ sinh an toàn thực phẩm cũng như là ISO nên là mua hàng ở đây rất là yên tâm ấy mọi người.\n\nMình thấy nem ở đây không bị tẩm quá nhiều bột, gia vị hay là các chất phụ da đâu, nên là khi ăn ấy mình cảm nhận rất rõ được cái vị thịt nó còn tươi, còn ngậy, còn ngọt luôn ấy. Với cả là nạc với mỡ đan xen nhau mọi người ạ, ăn không hề bị khô luôn.\n\nNgon quá ngon mọi người ạ.\n\nMình sẽ thử sang nem chua phô mai. Nem này thì mình sẽ chấm với tương ớt và mayonaise.\n\nNem này có thì phô mai trong mọi người, nó vỏ ngoài giòn xong rồi phô mai bên trong rất là béo ngậy và thơm mùi phô mai rõ luôn ấy. Mọi người thấy phô mai không?\n\nTheo khẩu vị mình thì mình thấy cái tương ớt quả nó hơi mặn một chút, có thể là do mình ăn nhạt ấy mọi người.\n\nNem phô mai ngon nha.\n\nMình thấy cái này rất là tiện ấy mọi người. Chỉ cần mọi người mua về trữ sẵn trong nhà ấy, xong rồi bao giờ có bạn bè đến chơi này hoặc là nhà gia đình mà có em bé ấy thì các em bé cũng rất thích ăn món này. Chỉ cần bỏ ra chiên là ăn được luôn.\n\nVới cả cái này này, ăn nóng ấy mọi người, chiên xong ăn luôn với cả nếu mà mình chiên bằng dầu ở nhà ấy sẽ đảm bảo nữa.\n\nCảm ơn mọi người đã xem hết video của mình. Hẹn mọi người ở những video sau. Tạm biệt.",
    "takeaways": [
        "Nem chua Vị Phố có hai loại: nem chua rán và nem chua phô mai.",
        "Nem chua Vị Phố có hai cơ sở: Hà Nội (82 Vĩnh Tuy) và Hồ Chí Minh (123 Trần Thị Trọng).",
        "Nem chua Vị Phố có kinh nghiệm 30 năm trong nghề, đạt tiêu chuẩn vệ sinh an toàn thực phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}