{
    "transcript": "Tính ra là mọi người chỉ cần bỏ cái giá 360 cành là vừa được một thùng với 10 chai sinh tố lúa mạch và được tặng kèm theo đó là một nồi lẩu kim chi dành cho ba đến bốn người ăn cực kỳ đậm đà. Ăn xong lại còn được quẩy DJ cực căng free. Thì tội gì mà không đến quán nhậu tự do liền các bác ơi. Khoan khoan, trước khi quẩy thì phải đánh chén trước cái rồi mới có sức để quẩy phải không? Quán nhậu tự do đang có khuyến mại cực hời. Cứ đến mua 10 chai Budweiser là auto được tặng một nồi lẩu kim chi bò mỹ dành cho ba đến bốn người ăn. Ôi thế tính ra gọi thêm mấy món mồi ăn kèm share bill ra có hơn trăm cành một người cho một buổi vừa nhậu vừa quẩy thôi ạ. Làm rẻ vậy? Về phần topping nhúng lẩu thì có bắp hoa tươi, sườn sụn, ba chỉ bò mỹ cộng rau mì nấm thả lẩu. Nước lẩu ở đây đậm vị kim chi chua cay. Nhúng thêm ba chỉ, bắp hay sụn vào xì xụp vào thời tiết này thì bao dính. Mà nước lẩu ở đây đậm vị cay thật nha. Trời lạnh lạnh mà húp là phê ríu. Đừng quên thả thêm mì vào là thành bát mì kim chi mini. Khỏi phải ra quán hết bốn năm cành một bát. Ngoài ra bọn tôi có gọi thêm hai món để lai rai là bê xứa sốt tiêu xanh và nộm bắp bò bóp thấu đều ngon hết nha. Với mức chi phí chỉ cần bỏ ra hơn trăm cành một người thì mọi người đều được tha hồ chọn lựa view đẹp, không gian riêng, phòng VIP hay các sự kiện âm nhạc quẩy DJ hoàn toàn free. Ngoài ra ai không thích uống sinh tố lúa mạch thì quán đang có chương trình mua bốn đậm riệu tặng ngay một nồi lẩu ếch măng cay. Cả hai chương trình tặng lẩu này đều chỉ diễn ra tại ba cơ sở. Cho nên anh em nhớ tranh thủ nhá.",
    "takeaways": [
        "Quán nhậu tự do đang có chương trình khuyến mãi hấp dẫn: Mua 10 chai Budweiser tặng nồi lẩu kim chi bò mỹ cho 3-4 người.",
        "Chi phí hợp lý: Chỉ hơn 100k/người cho một buổi nhậu và quẩy, bao gồm cả đồ ăn kèm.",
        "Nhiều lựa chọn ưu đãi: Ngoài ra, quán còn có chương trình mua 4 đập dịu tặng nồi lẩu ếch măng cay (chỉ áp dụng tại 3 cơ sở)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}