{
    "transcript": "Trời ơi! Ok chưa? Mấy bà ơi, biết cái gì không? Không biết đúng không? Đây. Biết cái gì đây chưa mọi người ơi, croissant. Croissant, croissant, đây là vị sô cô la, vị này là vị gì nhỉ? Chắc là matcha hay sao? Dâu. Dâu mọi người ơi. Nhìn nó không khác gì mấy cái bánh croissant mà 50.000, 100.000 hay là mấy trăm nghìn luôn nhá. Mà chỉ có 35.000 thôi anh em tin không? Tôi mới phát hiện ra đấy. Mà ấy rồi thì nhớ lưu clip này lại, tôi chỉ cho. Uầy, không biết là nó có giòn không nhỉ? Nên mình có order thêm một cái quần bánh à bánh à custard hay custard gì đấy. Mình thử chỗ này xem mà nó có ngon thật sự không nha mọi người nha. Bạ Việt. Ở trên đây là hạnh nhân. Ờ cho anh em coi những cái lớp bánh trước, nhìn màu cũng đẹp. Anh nhận là cái bánh này rất là nhẹ nha mọi người. Không biết là bên trong có nhiều game không nhưng mà tôi cầm rất là nhẹ luôn. Cái màu này thì chắc là có vẻ như là hơi ngọt đấy nhỉ. Cái này á thì ăn nó mềm thôi chứ để nó là nó giòn thì nó không giòn mọi người ạ. Ui da! ừ nhân nó cũng ít mọi người ơi, nó không biết cũng vừa phải thôi tại cái này có 35k mà. Ok chưa? Ừ. Cái vị matcha này mình khá là ưng. Kiểu nó cũng thơm, nó cũng ngậy, thì cái vỏ bánh nó cũng bình thường nó cũng không có thơm. Đây, chắc sô cô la. Cái này cảm giác cái nhân chỗ này nhiều hơn cái matcha luôn á, nó cũng được, cũng ngọt vừa phải. Cũng ok. nói chung cái bánh mà nó giòn á là là 10 điểm luôn. Cái phần bánh này giòn hơn này, cái phần bánh này đẹp hơn nha mọi người nha. Nó giòn hơn, ăn nó ngon hơn mọi người ạ. Mình không thích mình dâu này lắm. Ê. Ù. Nhiều chứ. Ừ, nhiều nhờ. Ok không? Ừ. Wow. Wow. Dâu mắc luôn. Ừ. Hơi đắng đắng. Cực chua. Nhưng mà thấy nó cũng bình thường à mọi người ơi. Nó cũng được thôi ạ. Tưởng là 35k ăn được cái croissant ngon. Tạm biệt quá, cũng quá đâu. Cái croissant hồi nãy mình ăn đó là về cái hình dạng á nó rất là giống những cái croissant mà nổi tiếng á. Mình cứ tưởng tượng trong đầu là ồ 35k mình ăn được cái croissant ngon bá. Cái này không có phải. Về hình dạng thì có thể thật nhưng mà về cái hương vị thì mình thấy nó chỉ mức ở trung trung thôi mọi ạ.",
    "takeaways": [
        "Bánh croissant 35k có hình dáng giống các loại bánh nổi tiếng nhưng hương vị chỉ ở mức trung bình.",
        "Vị matcha của bánh croissant được đánh giá cao vì thơm và ngậy.",
        "Độ giòn của bánh là yếu tố quan trọng để đánh giá chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}