{
    "transcript": "Khoai tây chiên giòn phủ lên một lớp steak, cùng với lại sốt phô mai, mayonnaise, tương ớt, tương cà, làm món này chưa tới 150k. Đây là một gợi ý để các anh trổ tài vào ngày 8 tháng 3. Mọi người nhớ thử nha. \n\nƯm. \n\nƯm. \nĐầu tiên cần có khoai tây. \nBốn củ khoai tây, mọi người chỉ cần gọt sạch vỏ sau đó cắt thành thanh dài. \n\nVà đi rửa thật là sạch thôi. \nSau đó, mọi người sẽ dùng một cái khăn để lau ráo cái phần khoai tây của chúng ta. \nGiờ thì chúng ta sẽ ướp khoai tây với lại một tí xíu muối, sau đó cho vào đây tầm hai muỗng canh bột mì, trộn thật là đều, để sang một bên. \nHai miếng nạm vai bò này tầm gần 400g, mình đặt mua với giá là 110.000, mọi người ướp với một tí xíu muối và một tí xíu tiêu. \nKhoai tây thì mọi người cho vào trong dầu nóng chiên lên. \nKhi nào mà khoai tây chúng ta vàng giòn như thế này mọi người có thể vớt ra và để cho khoai tây nghỉ tầm 20 phút nha. \nCho dầu vào chảo, để tay sát mặt chảo, khi nào mà đếm 1 2 3 thấy rát tay là có thể cho hai miếng steak mì vào. \nMọi người để lửa trung bình và khi nào mà miếng steak của chúng ta đã vàng nâu một mặt thì mọi người có thể lật mặt thêm tỏi cũng như là bơ vào đây. \nSteak này thì mình làm medium thôi, tùy vào độ dày mỏng mọi người có thể cân chỉnh nha. \nThêm vào đây một muỗng canh bột mì và hai lát phô mai. \nDầm nát ra và thêm nước vào đây cho hỗn hợp này hơi sệt một tí thì nêm thêm gia vị theo công thức mình gắn ở trên màn hình. \nKhoai tây sau khi nghỉ thì mọi người chiên lại một lần thứ hai ở lửa lớn cho vàng giòn. \nNhư thế này thì có thể vớt ra được rồi. \nSteak thì để nguội tầm 20 phút thì mình có thể cắt lát mỏng tùy thích. \nVà chúng ta sẽ trình bày lên mặt khoai tây. \nXong rồi.",
    "takeaways": [
        "Món ăn là sự kết hợp giữa khoai tây chiên giòn và steak, cùng với các loại sốt như phô mai, mayonnaise, tương ớt, tương cà.",
        "Công thức ướp steak đơn giản với muối, tiêu, và các gia vị khác được hiển thị trên màn hình.",
        "Khoai tây cần được chiên hai lần: lần đầu sau khi ướp, lần hai sau khi 'nghỉ' để đạt độ giòn hoàn hảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}