{
    "transcript": "Tôi bao tiền một cái ạ? 3000đ một cái. Ngày mình cứ ước tính được bán ra như cái không? Mấy nghìn hả? Mặc kệ các trend đang cực kỳ hot ở gần đây thì ở Hải Phòng có một quán bánh rán ngày cứ bán túc tắc cả nghìn cái. Mỗi mẻ bánh thì chắc là cũng phải đợi tầm 10 phút đấy, nhưng mà người đợi thì vẫn cứ đông mà còn là mua nhiều nữa nha. Chắc là cũng nhiều người quen mặt quán này rồi đúng không? Địa chỉ ở số 228 chợ hàng. Ở đây thì chỉ bán duy nhất một món thôi, đấy là bánh rán bọc đường, 3500đ một cái. Nó sẽ to hơn những cái bánh mà tôi mua sẵn của các cô bán vỉa hè và đặc biệt là được làm liên tục liên tục, bánh nóng hổi trên tay luôn ấy chứ không phải là bánh làm sẵn đâu nha. Chỉ có một bếp thôi nên là sẽ phải đợi cô bán hàng chiên bánh xong, sau đấy là mới ngào đường. Trời ơi, hôm đấy đi mua buổi chiều, đã đang thèm ăn vặt sẵn rồi, nhìn cái chậu bánh rán này vàng ruộm, nóng hổi, nhìn mê gì đâu. Trước thì tôi cứ nghĩ là ôi cũng chỉ là bánh rán đường thôi sao quán này nó đông thế nhở? Đến hôm đấy mới ăn thử đấy nên là mua năm cái thôi. Ngay bên cạnh là một hàng nước ép với cả sinh tố, giá cũng chỉ trung bình là 20 30 cành thôi mà toàn gốc 1 lít to vật vã. Lúc tôi mang về ăn là bánh vẫn còn hơi âm ấm, vỏ rất giòn nhưng không hề bị dày cứng nha. Và ngay sau đó là cảm nhận được độ dẻo của vỏ bánh, nhân bên trong đỗ xanh ấy thì nhuyễn và có vị hơi mặn mặn ăn nó rất là ngon luôn nha. Đặc biệt là đang đói thì hai ba cái một lúc là chuyện bình thường. Tôi mua năm cái còn đang nghĩ là sao mua ít thế. À đấy mà trà chanh giã tay ở quán bên cạnh tôi thấy cũng ngon, các bác nên thử nhá.",
    "takeaways": [
        "Quán bánh rán ở Hải Phòng bán được cả nghìn cái mỗi ngày, dù phải đợi 10 phút mỗi mẻ.",
        "Bánh rán ở đây to hơn, được làm liên tục, nóng hổi và có nhân đỗ xanh nhuyễn, vị mặn mặn.",
        "Ngoài bánh rán, quán còn có nước ép, sinh tố và trà chanh giã tay ngon ở quán bên cạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}