{
    "transcript": "bữa lẩu bò đi. Mấy bà ăn thử cái lẩu bò kho xương ống này nè. Trời ơi, ta nói nó vừa ngon, vừa rẻ mà còn chất lượng nữa. Một cái nồi như vậy á giá chỉ tầm 1500 1800 tới 200 mà. Mà mấy bà coi nè, đầy đủ thịt bò kho, gân, tổ ong, xương ống, bao tử, đậu hũ rồi mì rau nấm ăn kèm nữa. Quán mình á chỉ có bán một món duy nhất thôi là lẩu bò kho xương ống sẽ có ba mức giá là 1500, 1800, 200, có bao gồm rau nấm nè, đậu hũ chiên nè, mì, bò kho, gân, tổ ong, bao tử. Nó khác nhau ở cái giá là thịt nhiều hay thịt ít. Và mỗi lẩu ở đây được tặng một cái cục xương ống. Và ở đây anh nấu nước lèo bằng xương ống. Vì cái số lượng mỗi mỗi ngày nó có giới hạn nên nhiều khi khách đi tới trễ quá thì mình không còn xương ống, mình tặng khách thì khách thông cảm giùm. Trà đá ở đây thì là miễn phí. Nước ngọt thì 15.000 ly, muốn uống bao nhiêu cũng được, kiểu dạng như buffet nước ngọt. Cái lẩu 1500 của anh nó phải là hơn 300 g thịt, còn cái lẩu 200 là nó gần nửa ký thịt trong đó. Cái nồi mà tôi đang ăn á là 200.000 nha mấy bà mà quá trời đồ ăn luôn. Cái nồi này tôi kêu ba đứa mà ăn không có hết luôn á. Có được cái cục xương ống to quá trời to chất lượng có cả tủy bên trong nữa nè. Có cái bò viên ba chỉ với tủy á thì mình ăn gọi thêm nha. Một phần đồng giá 35.000 á. Cái nước lẩu bò kho này nè thì cái mùi của nó thơm như là cái bò kho mình hay ăn á, nhưng mà nó không có sệt và không có mặn như là cái bò kho rồi. Nước lẩu thì trong hơn, ăn có vị ngọt thanh hơn, nhưng mà vẫn đậm đà nha. Nếu mà tính ra 200.000 cái nồi này là tôi thấy rất rẻ luôn á. Kiểu nhìn sạch sẽ mà chất lượng nữa. Ở đây á thì mình sẽ chấm cùng với lại chao hay là tương đen nha, mà tôi thấy cái chao ở đây ngon hơn nè. Chao á người ta pha không có bị quá mặn, cái vị thơm béo béo, mình chấm cùng với lại cái thịt bò kho ta nói nó mềm ơi là mềm, ăn ngon mà quên lối về luôn á. Cái gân ở đây á thì nó cũng vừa phải chứ không có bị quá dai. Khăn lông tổ ong á thì giòn nha. Mà mấy bà nhìn cái xương ống nó chất lượng chưa? Mà tôi nghe nói cái xương ống này một ngày chỉ có 40 kg à, nên lỡ mà mấy bà tới quán mà hết á thì thông cảm nghe. Nói chung là cái lẩu bò kho ở đây ngon, đậm đà mà giá thì cũng khá rẻ nữa. Cái chỗ này á là lẩu bò kho xương ống, nằm ở 255A4 Nguyễn Văn Lượng, Gò Vấp á, sát bên Lotte Mart Gò Vấp luôn.",
    "takeaways": [
        "Lẩu bò kho xương ống ở quán này có ba mức giá: 150k, 180k, 200k, bao gồm đầy đủ topping và được tặng kèm xương ống.",
        "Nước lẩu có vị ngọt thanh, đậm đà, không sệt và mặn như bò kho thường, được nấu từ xương ống.",
        "Quán nằm ở địa chỉ 255A4 Nguyễn Văn Lượng, Gò Vấp, sát bên Lotte Mart Gò Vấp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}