{
    "transcript": "Tình mơ bước chân trái xuống lầu vô tình lụm được hai cái bánh này. Mà ta nói cái bánh còn lạnh hơn cái tâm hồn này nữa. Chị đẹp thấy tội nghiệp quá nên rủ đi mua đồ về nấu lẩu riêu cua. Nghe cũng hợp lý á mà đợi xíu nha. Đợi xíu để chạy lên lầu lấy cái menu lẩu nhà lầu có cái lẩu cua đồng cho chị đẹp chọn nè. Chứ đợi nấu biết chừng nào mới có ăn. Cũng may bữa nhanh tay lưu cái chỗ lẩu cua đồng. Để lúc chị đẹp thèm thì mình t xe lên lầu ăn lẩu ngay. Nè, nhìn cái bàn này có bài bản hơn ở nhà nấu chưa? Để khai màn bằng miếng chân gà sốt thái chua chua cay cay. Mà mấy món lặt vặt ở đây cũng ngon quá ta. Còn cái lẩu cua đồng này 359k mà nhìn chất lượng với nhiều thiệt á nha. Dĩa bánh đa nhìn hấp dẫn dễ sợ nhưng mà phải ăn trong cái chén này mới ngon hơn nha. Ta nói nhìn cái nồi lẩu quá trời riêu cua luôn. Còn có chả cá hải phòng, mực chả ghẹ. Ốc nhồi hột vịt lộn, nói chung đây là nồi lẩu riêu cua thập cẩm nha. Ê mà cái miếng chả này nó dai dai ăn dính thiệt chứ. Ngoài niềm đam mê với bún thì mình còn mê bánh đa nữa. Mà công nhận ở đây riêu nhiều nên cái nước lẩu riêu cũng thơm hơn nữa. Kiểu ngọt thanh rồi thêm quá trời đồ ăn nữa. Ủa mà quên cái lẩu còn hai khay bò nãy giờ chưa nhúng. Đồ ăn kiểu vậy có khi hai ba người ăn cũng không hết luôn á. Nhúng miếng bò vừa chín tới chấm qua cái mắm me này. Nhưng mà cái mắm me chua cay đậm đà này chấm cuốn ghê á nha. Bởi cuốn quá nên kêu thêm năm dĩa này thả lẩu nữa ăn cho nó đã. Tủy bò ốc heo lá xách chân gà với bì. Ta khoái nhất là cái tủy bò dai dai dẻo dẻo béo béo này nè. Ê mà cái chén nước chấm ở đây thần thánh thiệt chứ. Lẩu riêu cua nhưng mà nhúng mấy cái này vô ăn cũng hợp lý quá chừng. Bây giờ nhìn cái nồi nước lẩu này là biết bao nhiêu tinh túy trong đó luôn rồi á. Mà công nhận ở đây đồ thả lẩu cũng đa dạng ghê á. Nằm ở quận năm cũng khá gần trung tâm. Ăn nồi lẩu nóng hổi mà ngồi trong máy lạnh là ơn cái bụng rồi. Điểm lẩu nhà lầu, lên lầu ăn lẩu mà sao bữa nay mình nặn dưới đất ta.",
    "takeaways": [
        "Quán lẩu riêu cua thập cẩm có nhiều món nhúng đa dạng và chất lượng.",
        "Nước lẩu riêu cua ngọt thanh, riêu nhiều, và thơm.",
        "Quán nằm ở quận 5, khá gần trung tâm, không gian thoải mái với máy lạnh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}