{
    "transcript": "gì cơ? 10.000 chín món, tính ra là một món có hơn 1.000. Cái này thì bất khả thi rồi mọi người ạ, nhưng mà giảm hơn một tẹo thì vẫn làm được nha. Bây giờ là 10.000 bốn món. Tôi nghèo, bạn cũng thế. \n\n\n\n\n\nRồi thì đây sẽ là 10.000 bốn món của chúng ta. Mấy bạn dám đố thì mình dám làm. Ở đây chúng ta sẽ có hai món giá xào, một cái là giá xào chay và một cái là giá xào mặn. Giá xào mặn thì sẽ có thịt và được xào chung với lại nước mắm, còn giá xào chay thì sẽ được xào chung với lại nước tương. thưởng miếng nào. \n\nHai món tiếp theo của mình sẽ là cái món trứng cuộn giá sống và cái món canh giá, trông nó rất là luxury ha. Về cái món trứng cuộn giá này thì làm nó hơi cầu kỳ một chút nhưng mà ăn lại rất là ngon. Trong đây thì mình sẽ cuộn chung với giá là theo một cọng hành ha, cho nó thơm. Trứng ở đây thì mình sẽ nêm nếm hơi mặn một chút để ăn chung với cái giá này là nó vừa luôn. Có thể là chấm cũng được mà không chấm cũng ok. Đây sẽ là giá xào mề gà. Nó rất là ít tại vì là số tiền chúng ta chỉ có 10.000. Mình sẽ trích ra 1.000 đấy để chi trả cho cái mề gà ha. \n\nHai cái món xào này thì mình nêm nếm rất là đơn giản luôn ha, chỉ là nước tương và nước mắm thôi. Mình cũng không có cho thêm hạt nêm hay cái gì hết tại vì căn bản là cái cọng giá nó cũng khá là ngọt rồi. Nhanh gọn mà vẫn rất là ngon. Với cái món canh giá này thì mình sẽ phi thêm một ít tỏi nữa cho nó thơm, đó, vẫn vừa đủ ăn cơm được. Canh cũng ok phết mọi người ạ. Ba lạng giá 4.000, một quả trứng 3.000, 2.000 hành, 1.000 mề gà. Cái mề gà mình sử dụng ở đây sẽ là mề gà đông lạnh 100.000đ một ký thì mình tính ra 1.000 ở đây nó chỉ là 10 g thôi. \nVậy là đủ 10.000 cho bốn món. Tôi nghèo, bạn cũng thế.",
    "takeaways": [
        "Chỉ với 10.000 đồng, vẫn có thể nấu được 4 món ăn đơn giản.",
        "Các món ăn được chế biến từ giá đỗ, trứng, hành và mề gà.",
        "Các món ăn có thể nêm nếm đơn giản với nước tương và nước mắm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}