{
    "transcript": "Cóc cóc cóc cóc, hôm nay ăn gì Khải ơi? Khải Khải có cơm nhà hai món nha. Cái này là thịt viên sốt nước tương với lại canh rong biển nấu với thịt bằm ha. Dưới 100 cành hoa là mấy bà đã có cái bữa cơm này mà bốn năm người ăn vô tư luôn ha. Tuổi thơ của Khải là gì biết không? Mẹ nấu cơm nhà mà không bao giờ Khải ăn. Ở gần nhà Khải có cái cô bán bánh mì thịt nướng. Xin tiền mẹ ra mua 10.000 thịt nướng mà nướng kiểu giống như vậy nè, ngọt ngọt mặn mặn để Khải dụ Khải ăn cơm. Này ngon nhất là mấy bạn nướng trên lửa than, còn không mấy bạn áp chảo cũng rất là ngon nha. Nhưng mà nướng nồi chiên không dầu thì nó sẽ hơi khô một chút xíu đó. Thịt mà Khải dùng ở trên đây á là 800 g thịt. Bạn nào nướng nồi chiên không dầu thì cho thêm 100 g mỡ nữa nha. Với cái phần thịt xay mà nó có nhiều mỡ chút xíu á, làm cái món này nó sẽ không có bị khô mà cái thịt mình nó sẽ rất là mềm. Ướp thì Khải sẽ gắn định lượng ở trên màn hình nha. Cái này Khải ướp sẽ hơi ngọt ngọt nha mấy bạn. Giờ thịt thấm á thì mình đi ngâm cái phần rong biển tí một tí mình nấu canh ha. Cái phần thịt 800 g đó mấy bạn chừa ra một tí xíu để tí mình nấu canh. Giờ là mình bắt cái bếp lên chảo ha, rồi mình cho chảo vào trong dầu ha, rồi mình nắn cái viên thịt này hơi mỏng mỏng một chút xíu nha. Rồi để lửa nhỏ chiên như vậy á, cái thịt của mình nó sẽ rất là ngon và ở bên trong nó sẽ chín đều luôn ha. Chiên xong á thì mình gắp lên. Bớt cái phần dầu mà chiên ra nha. Bỏ hành tím vào trong cái chảo này. Cho giùm Khải là ba muỗng cà phê đường với lại ba muỗng canh nước tương ha. Cho nó hơi keo keo lên rồi mình trút cái phần thịt vô mình áo qua một lớp nó mặn mặn ngọt ngọt. Thịt băm lúc nãy mình chừa lại mình xào cho thơm với lại hành tím ha, xong mình cho cái phần nước vô cái mình nêm nếm theo khẩu vị gia đình rồi cho rong biển vô là tắt bếp. Bây giờ thì dọn cơm lên ăn thôi mấy bà ơi.",
    "takeaways": [
        "Công thức thịt viên sốt nước tương và canh rong biển nấu thịt bằm đơn giản, dễ làm tại nhà.",
        "Mẹo nhỏ để thịt không bị khô khi nướng bằng nồi chiên không dầu: thêm mỡ vào thịt xay.",
        "Bí quyết chiên thịt viên ngon: chiên nhỏ lửa và viên thịt mỏng để chín đều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}