{
    "transcript": "Các bạn có tin là một bát phở ở đây sẽ là 150.000đ không? Đắt đấy, nhá các má ơi. Thế nên mọi người thường truyền tai nhau đây hàng phở sang trọng của dân chơi Hà Nội nhá. Thay vì tặng bó hoa, tặng phái đẹp bát phở gà cũng hợp lý nhá. Ui trời ui trời, Long đây Long đây. Đắt nhưng mà vẫn rất là đông nha, thậm chí là không có đủ hàng để bán ý. Đơn giản thôi mấy bác ơi, thịt thà ở đây nó đỉnh miếng nào ra miếng nấy. Điển hình như bát phở gà trộn của tôi. Ôi nhìn miếng thịt đi nó dày, nó đẫm mà nó múp míp luôn. Cắn vào miếng nào là mềm mượt miếng đấy. Quyện cùng với sốt xì dầu thêm tí mỡ gà ở đây nó đỉnh cực. Ngoài ra còn có cả mề, trứng non và tim nữa nha. Nếu mà ai team truyền thống thì có thể thử phở gà nước nha. Cũng vẫn là mấy miếng thịt chất lượng nhưng chế thêm nước dùng ở đây nó đậm mà ngọt lắm các bác ạ. Nói thật chứ bán trong trung tâm phố cổ mà với cái giá này mà người ta làm không ngon lém phém á thì không tồn tại quá được 1, 2 tháng đâu. Để mà nói thì nước dùng ở đây cũng thuộc hàng top đấy. Nên đến để trải nghiệm nè. Đợt này tôi với con Thủy quay lại còn có xôi gà nữa nè. Hạt xôi dẻo, mẩy ăn cùng với miếng thịt gà mềm mềm rồi thêm trứng non dẻo dẻo ôi nó béo các bác ơi. Nếu ở đây có thêm tí xì dầu chế chan vào thì nó sẽ ngon hơn nhá. Với gu cá nhân thôi thì tổng thể hơi khô một tẹo. Chắc có lẽ thế nên mới có bát canh ăn kèm này. Bát canh bé bé thôi nhưng mà chất lượng ạ. Khách hàng ở đây nói thật toàn các cô chú U50, 60 thôi. Hay là kiểu gia đình đi ăn với nhau là các bác biết uy tín thế nào rồi nhá. Túm váy lại thì giá cả đi đôi với chất lượng thôi các bác ạ. Người chê đắt thì vẫn cứ là đắt mà người ăn thì vẫn cứ là ăn thôi. Thôi cũng tranh thủ đang là tháng phụ nữ thì dẫn mẹ, dẫn chị hay người yêu đến đây ăn cũng là hợp lý nha.",
    "takeaways": [
        "Phở gà sang trọng ở Hà Nội, nổi tiếng với thịt gà chất lượng và nước dùng đậm đà.",
        "Ngoài phở gà, quán còn có xôi gà và các món ăn kèm như mề, trứng non và tim.",
        "Mặc dù giá cao, quán vẫn rất đông khách, chứng tỏ chất lượng xứng đáng với giá tiền."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}