{
    "transcript": "Cái này thời tiết Sài Gòn bắt đầu nóng lại rồi. Có ly xâm bí đao uống rất là đã khát luôn. Hôm nay để tôi chia sẻ cho các bạn cái công thức trà bí đao có thể làm tại nhà ha. Các bạn ra ngoài chợ ở chỗ mà chuyên bán nước sâm sẽ có bán cái loại bí đao phấn này. Mua kèm la hán quả với lại một ít lá dứa ha. Bí đao thì các bạn có thể xử lý bằng cách là cạo bỏ cái vỏ của nó ha. Nhớ là chỉ cần cạo thôi, không cần phải gọt quá sâu đâu. Tại vì cái phần vỏ dày bên ngoài nó cũng khá là mát đó. Phần ruột bên trong thì mình gọt bỏ đi ha. Nếu không thì các bạn nấu chung nó sẽ bị chua cái nước. Phần bí đao thì mình sẽ cắt mỏng thôi, để lát hồi nấu á nó nó mau mềm hơn. Các bạn lấy một cái nồi to cho hết toàn bộ bí đao vô. Cho vô đây đường đen ha. Nếu mà các bạn tìm được cái loại đường đen Đài Loan á thì nó sẽ đúng vị hơn. Còn không thì các bạn xài đường đen bình thường cũng được. Trước khi bật lửa thì các bạn trộn đến khi mà đường nó tan hết đã. Sau đó đống nắp lại rồi bật bếp ở lửa trung bình thôi. Nấu tới cái khi mà cái nước nó bắt đầu sôi lên á thì các bạn hãy hạ nhỏ lửa ha. Các bạn nấu riu riu cho đến khi nó cạn nước rồi thì mình đổ thêm nước vô đây. Lúc này thì mình sẽ cho luôn phần la hán quả vô. La hán quả thì các bạn bóp nát nó xong rồi gỡ nó ra thì nó mới nấu ra được vị ha. Bạn nào mà thích cái vị ngọt của la hán quả có thể xé nhỏ ra hơn nữa. Sau đó mình sẽ cho vô cái phần lá dứa luôn. Các bạn đóng nắp lại, nấu sôi rồi điều chỉnh thành lửa nhỏ ha. Nấu tầm khoảng 1 tiếng rưỡi á thì các bạn vớt hết phần cái ra. Lúc này các bạn có thể nêm nếm lại. Nếu mà nó không đủ ngọt các bạn cho thêm đường đen vô. Đối với cái phần bả nó còn rất là nhiều nước ở đây cho nên mình sẽ cho vô cái túi lọc bằng vải rồi vắt hết toàn bộ nước ra. Cái phần này gần như là nước cốt của bí đao á. Các bạn vắt hết ra rồi đổ vô lại cái phần nước sâm của mình. Để chữ lâu thì các bạn nên nấu sôi lên một lần nữa rồi hãy đổ vô chai ha. Các bạn có thể cho thêm một số topping uống kèm. Ở đây thì tôi dùng trân châu trắng ăn chè. Thêm một chút hạt chia nữa. Sau đó mình chỉ cần thêm đá rồi đổ cái nước sâm lên thôi. Công thức tôi sẽ để ở đây cho các bạn tham khảo ha. Gì vậy? Trà bí đao. Giải khát ước không luôn á. Giải khát. Đã. Đâu đâu đâu đâu đâu. Sao vậy? Sao mới vô mệt vậy? Để nhậm ống hút. Uống gì sao? Uống sâm.",
    "takeaways": [
        "Hướng dẫn chi tiết cách nấu trà bí đao tại nhà với các nguyên liệu dễ tìm.",
        "Lưu ý về việc xử lý bí đao và sử dụng đường đen để có hương vị ngon nhất.",
        "Hướng dẫn cách vắt lấy nước cốt và cho thêm các loại topping để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}