{
    "transcript": "Và bây giờ đợt trước thì mình có trải nghiệm nem chua Thanh Hóa rồi và tạm rời xa Thanh Hóa. Video hôm nay mình sẽ đến với một món đặc sản ở phía cuối đất nước, đấy là món ba khía ngâm. Hộp ba khía ngâm này mình mua ở trên TikTok shop với giá hơn 100.000 bao gồm cả ship rồi nha mọi người. Ờ khi mua thì shop đóng rất là cẩn thận luôn, mình đã bóc sẵn cái lớp bao bên ngoài ra rồi. Bây giờ mình sẽ mở ra và trải nghiệm nhé.\n\nĐây nha mọi người. Ờ bên trong này rất là nhiều con ba khía luôn và họ ngâm cái mùi chua ngọt rất là thơm nha.\n\n\nVà đây là những cái con ba khía ngâm sau khi mình cho ra khỏi hộp nha mọi người. Nhìn nó cũng rất là múp luôn. Xin mời mọi người nha.\n\nƯm.\n\nCái thịt ba khía mình thấy rất là mềm nha mọi người. Và ăn mình cảm nhận được nó rất là nhiều thịt luôn. Ngoài ra một điều đặc biệt nữa là mình thấy nó không bị tanh. Ban đầu mình sợ nó tanh cơ, nhưng mà không tanh nha mọi người. Cái này thì người ta sẽ ướp kiểu ngọt và mặn. Ờ khi ăn thì sẽ thiên về ngọt một chút. Nhưng mà ở cái chân ba khía á mình nhai vào thì mình thấy nó cũng có cái vị mặn nha, vị mặn rất là rõ. Và cái này thì ăn kèm với cơm mới ngon.\n\n\nƯm.\n\nNó béo.\n\n\nĂn với cơm ngon thật sự.\n\nƯm.\nRất là béo nha. Cái chân ba khía thì mình cảm nhận nó mặn hơn ở cái phần thịt. Nó ngấm muối ở bên trong ấy.\n\nĐúng là cơm ăn cùng ba khía ngon thật sự.\n\nVà sau khi trải nghiệm xong món ba khía ngâm này thì mình đã hiểu tại sao nó nổi tiếng rồi nha mọi người. Thực sự rất là dễ ăn và ngon. Trước khi mình mua ấy thì mình nghĩ rằng là món này chắc là cũng hơi khó ăn với mình cơ. Nhưng mà khi đem về thì họ làm thơm ngon, thịt ba khía thì không bị tanh nha. Và cái nhà này người ta chọn những con ba khía rất là to, nhiều thịt luôn, mình ăn cực kỳ ưng luôn.",
    "takeaways": [
        "Ba khía ngâm có vị chua ngọt thơm ngon, dễ ăn.",
        "Thịt ba khía mềm, nhiều thịt và không bị tanh.",
        "Nên ăn ba khía ngâm cùng với cơm để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}