{
    "transcript": "Mình có một thử thách dành cho mọi người, hãy đọc câu \"con lươn nó luồn qua lườn\" thật là nhanh xem có bị vấp không nhá. Và video ngày hôm nay mình sẽ trải nghiệm lườn ngỗng xông khói của Nga. Ở đây mình có ba miếng lườn ngỗng xông khói và ba miếng này nặng 800 g và mình mua với giá là 104.000. Cái này là 130.000đ một cân. Khi mua thì cái này đang đông đá. Bây giờ muốn ăn thì phải cho nó một cái diện mạo mới nha mọi người. Chờ mình một chút.\n\n\nVà với kỹ năng Master Duck của mình thì những cái miếng lườn ngỗng xông khói này đã được khoác lên một cái bộ cánh hoàn toàn khác nha mọi người. Cực kỳ hấp dẫn luôn.\n\n\nXin mời mọi người nha.\n\n\n\n\n\n\nỪm.\n\n\n\n\nThịt ngỗng rất là thơm, mùi xông khói nha mọi người. Và bên trong này ấy khi mình áp chảo ấy nó đã chín tới rồi nha mọi người. Ăn mềm và cực kỳ thơm luôn.\n\n\n\n\n\nỪm.\n\n\nÔi nó mềm, thịt rất là ngọt luôn. Cái lớp da bên ngoài ấy khi mình áp chảo ấy thì nó hơi cháy cháy cộng với cái mùi am khói, nó tạo ra một cái mùi thơm rất là thơm nha. Ban đầu khi mình ăn thì mình nghĩ rằng là cái lườn ngỗng xông khói này nó dai mọi người nhá, nhưng mà không, nó không dai, ăn rất là mềm luôn.\n\n\n\n\n\n\n\nỪm.\n\n\nCái này thái mỏng ra, làm salad thì rất là ok luôn nhá.\n\n\n\n\nNhư vậy là mình vừa ăn hết một miếng và ở đây còn hai miếng nữa nha mọi người. Cá nhân mình thấy thì cái lườn ngỗng xông khói này điểm nổi bật của nó là khi ăn thì rất là mềm luôn.\n\n\nVề hương vị thì mùi xông khói thơm, vị ngọt và mặn thì nó vừa phải thôi, không quá ngọt, không quá mặn. Cái vị ngọt sẽ nhiều hơn vị mặn một chút. Khi mua về nó có nước ở bên trong nên mọi người sẽ cảm thấy nó hơi tanh một chút nhưng mà khi áp chảo lên thì không tanh nha. Khi mua về mọi người nên thái mỏng ra và áp chảo, ăn kèm với salad hoặc là ăn kèm với đồ chua thì rất là ngon luôn. Mình review nên là mình ăn cả miếng như thế thôi chứ còn không nên nha.",
    "takeaways": [
        "Lườn ngỗng xông khói có vị mềm, thơm mùi xông khói, ngọt và mặn vừa phải.",
        "Khi mua về, nên thái mỏng lườn ngỗng và áp chảo để giảm độ tanh và tăng hương vị.",
        "Lườn ngỗng xông khói ngon khi ăn kèm với salad hoặc đồ chua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}