{
    "transcript": "Chị ơi đồ em nướng nào lâu thế nhỉ? Ừ em ơi bây giờ phải chờ thôi. Đồ bên chị đặc trưng là như thế. Đồ Lạng Sơn là đặc trưng là khách phải đợi. Không chị bên chị không nướng sẵn như một số các quán khác thì có gì các em thông cảm nhé. Ối giời ơi bảo sao lâu thế hóa ra chị khách order chị ấy bắt đầu chị ấy nướng đồ. Chứ không nướng sẵn như các quán khác. Đồ tôi gọi ra món nào ăn nghe món đó thế nên là không có cảnh quay tổng bàn cho anh em xem được. Anh em thông cảm nhé. Cơm mà chính ra ăn kiểu này nó có cái ngon riêng của nó anh em ạ. Đồ tươi xong được nhập hàng ngày đến lúc mình ăn mình mới bắt đầu nướng. Nó vẫn giữ được cái mọng nước. Chị ấy cam kết với tôi là trừ cái xúc xích nội địa Trung ra là tất cả các món nướng mà tôi cho vào mồm là đều được nhập trong ngày luôn. Chị còn cho tôi xem cả bill nhập hàng có tín. Để mà nói đẳng cấp của cái quán này chính là mấy cái món lai rai đi kèm đây này. Đủ các thể loại pín rồi hàm rồi lòng các kiểu. Nướng lên là phải ăn luôn giòn sần sật. Như tôi lại thích ăn nhất cái phần hàm bởi vì cái chất thịt ở hàm ấy nó kiểu nó giữ lại được cái xém xém của nướng ấy. Ăn cảm giác khá là thích. Còn nếu mà muốn mềm mại hơn một tí thì đã có cái món là nõn đuôi nhồi mắc mật. Hay thêm vào đấy là cả lưỡi vịt này. Cơm mà công nhận ăn cái kiểu nóng hổi thích thật đấy, thịt vừa được nướng xong xong rắc thêm tí gia vị rồi chấm cùng cái phần nước chấm nó thơm thơm mùi mắc mật. Như thế này mà nhấp môi thêm một tí nước nóng ấy thì ấm hết cả người. Về rau ấy thì mình gọi ngồng tỏi với cả bông hẹ Trung Quốc. Cả hai ăn đều ok nhưng mà mình thích ăn ngồng tỏi hơn. Cơm mà tiếp đến phải nói là cái món siêu phẩm anh em ạ. Quả cà tím Trung Quốc nướng này được rải thịt băm bên trên. Mình lấy tay mình đảo đều để cho cà tím nó quấn cùng với thịt. Ăn nó cứ lạ lạ mà dính dính thú vị thực sự. Ngoài ra ấy thì ở đây còn có món nem Lạng Sơn này ăn cũng khá là lạ. Nhưng mà bạn tôi ăn thì nhiều chứ tôi thì tôi cũng không khoái món này lắm. Anh em trời lạnh ngồi làm tí nướng xong rồi chốt nồi lẩu cốc ấm hết cả bụng. Lẩu này đúng kiểu lẩu Trung Quốc. Nó là lẩu mala. Ăn nó cay cay xè xè xé tan không khí lạnh. Quán nằm Phùng Hưng, địa chỉ cụ thể là tôi ghi trong hình.",
    "takeaways": [
        "Quán chuyên đồ nướng Lạng Sơn, đồ tươi được nhập hàng ngày và nướng khi khách order.",
        "Nhiều món nhậu lai rai hấp dẫn như pín, hàm, lòng, nõn đuôi nhồi mắc mật.",
        "Ngoài đồ nướng còn có lẩu cốc Mala cay xè, ấm bụng, hợp ăn vào ngày lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}