{
    "transcript": "Phải chi mình biết chỗ này sớm hơn là đi ăn từ trước rồi. Buffet 129 mà cực kỳ chất lượng, không phụ hu cuối tuần, không VAT, ăn không giới hạn với mức giá 129k, có đầy đủ thịt heo, bò, gà, hải sản, đa dạng loại. Quầy line món ăn chế biến sẵn cực kỳ dài, có các món salad, chiên xào, có ốc gạo hấp ngon lắm nè mọi người. Chưa hết, có quầy nước chấm siêu xịn, rất nhiều loại, có luôn mỡ hành và phô mai sợ. Mình thấy thịt và hải sản ở đây vô cùng tươi mới, từ thịt heo, bò, gà, tôm, mực, topping viên. Tốc tôm càng con nào cũng to tươi rói luôn nha. Đương nhiên, món ăn gần hết là được các bạn nhân viên review lên liên tục nên mọi người đến ăn luôn đầy đủ chứ không phải hết món này món kia đâu nè. Hải sản ở đây các bạn có thể ăn nướng hoặc ăn hấp để giữ đồ ngọt tự nhiên, quán chu đáo ghê, yên tâm không tốn phí gì thêm đâu nha. Hao khi các bạn lấy sẽ được các bạn nhân viên tách giúp rồi nướng phô mai hay mỡ hành, các bạn chỉ cần lấy để lên trên thôi. Ở đây các bạn nhân viên cực kỳ nhiệt tình và dễ thương. M điểm cộng cho quán là cùng lúc các bạn có thể nướng bằng chảo gang hoặc bằng than được luôn đó nha. Nhìn một bàn siêu chất lượng như thế này không nghĩ chỉ có 129k một người luôn đó trời. Thịt bên đây chủ yếu là nguyên vị, ít qua tẩm ướp nên nướng lên ăn vào cảm nhận được độ tươi ngon ngọt thịt, nói chung ưng bụng dữ lắm. Tráng miệng có trái cây và rau câu siêu ngon, muốn ăn kem tám vị chỉ thêm 10k nữa thôi. Ufe chưa bao gồm nước nha cả nhà, thêm 25k là uống thoải mái. Nếu ăn nướng mà các bạn muốn ăn thêm lẩu cũng có luôn nha. Ở đây có hai loại lẩu là lẩu thái và lẩu bò. Nhóm mình chọn lẩu bò để ăn thêm. Nghe nói lẩu bò bên đây là đỉnh của chớp, không tin được chỉ thêm 30k mà được nồi lẩu kèm topping siêu chất lượng như thế này luôn đó các bạn. Dĩa topping rất là đầy đặn, có rau, mì đầy đủ. Không gian quán thì rộng rãi, ngồi ăn thoải mái mát mẻ. Nay đi ăn cùng người thân, gia đình, bạn bè là quá hợp lý luôn. Mình đã trải nghiệm rất là hài lòng. Quán này là buffet nướng lẩu bò Sài Gòn D2. Mọi người lưu lại địa chỉ mình để trên clip nha.",
    "takeaways": [
        "Buffet nướng lẩu bò Sài Gòn D2 với giá cả phải chăng và nhiều ưu đãi hấp dẫn.",
        "Thịt và hải sản tươi ngon, đa dạng món ăn kèm, phục vụ chu đáo.",
        "Không gian quán rộng rãi, thoáng mát, thích hợp cho gia đình và bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}