{
    "transcript": "Huyết Chân Bến Đò được cho là tiệm Huyết Chân đầu tiên. Nhìn thấy thì sợ chứ ăn là ghiền nha. Ai dân Bình Dương vô xác nhận giùm tôi với. Hôm nay đi đâu? Nhìn nồi Huyết Chân ai thấy sợ chứ tôi thấy mê. Hàng Huyết Chân hấp dẫn dữ quá chừng là đồ ăn. Huyết thì núng na núng nính được chưng cách thủy với lại nước lèo thơm ngon. Thêm một điểm cộng nữa là chị làm rất là vệ sinh và sạch sẽ. Huyết sẽ được ăn chung với lại đồ lòng, phèo, cật, bong bóng, lá mía, óc heo, tủy. Giá 25 tới 55 tùy mình gọi nhen. Phần thập cẩm nguyên bộ óc heo như vậy là 55.000 nè. Tô huyết ấm nóng ăn chung với lại tí gừng, tí tiêu là chuẩn bài. Phần huyết được chưng là huyết hậu, huyết trong bụng con heo á, nên là phần huyết này rất mềm, rất mịn như là đậu hũ vậy á, vị huyết nhại chứ không có hăng nhen, tan ngay trong miệng mình luôn. Vị nước lèo không có giống như vị nước cháo lòng đâu nha, nước thanh ngọt như là nước lèo hủ tíu vậy á. Cái này mình chấm quẩy, chấm bánh mì hay là ăn chung với mì gói cũng được. Nguyên bộ óc heo lớn này nhìn chị làm sạch sẽ mà thấy mê liền. Óc mềm tan béo ngậy, tủy thì săn hơn nhưng cái vị thì ít béo hơn. Đồ lòng chị làm cũng khéo nữa, đồ tươi mới mỗi ngày, mấy cái dĩa bị đắng như là phèo, lá mía, cật mà ăn vô hổng thấy bị hôi gì luôn á. Huyết Chân Bến Đò hồi đó bán gần Bến Đò, bây giờ thì dời về địa chỉ số 183 Nguyễn Tri Phương, phường Chánh Nghĩa, Thủ Dầu Một, Bình Dương nha. Sáng bán từ 4:00 tới 10:00, chiều thì bán từ 15:00 tới 20:00, đi sớm mới còn nhiều món để chọn. Với lại chỗ này có phải là hàng Huyết Chân đầu tiên ở Việt Nam không, mấy bà xác nhận giúp tôi nhen.",
    "takeaways": [
        "Huyết Chân Bến Đò được xem là một trong những tiệm huyết chân đầu tiên và nổi tiếng.",
        "Món huyết chân được chế biến sạch sẽ, kỹ lưỡng với nhiều thành phần hấp dẫn như huyết hậu mềm mịn, đồ lòng tươi ngon và nước lèo thanh ngọt.",
        "Tiệm có nhiều món ăn kèm đa dạng và giá cả phải chăng, từ 25.000 - 55.000 VNĐ, tùy vào lựa chọn của khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}