{
    "transcript": "Bây giờ mình sẽ cầm 20.000 này để vô một quán nước mua một ly nước full topping xem thử có được không. Tôi nghèo, bạn cũng thế. Quán này trông cũng sang ấy. Bên mình có ly trà sữa nào 20.000đ không em? Full topping. Quán em có chương trình flash sale cho hai ly này ạ. Hai cái ly này 19.000đ. Dạ vâng ạ. Dạ mua hai ly trở lên thì mình sẽ được free topping mỗi ly được một loại đấy ạ. Thế lấy cho anh hai ly rồi luôn đi. Tại vì tôi muốn xem thử là free topping bên này thì được cái gì nên tôi sẽ lấy luôn hai ly nhá. Là mình free cả kem trứng với kem chi này hả? Chương trình free topping của quán là không bao gồm hai loại kem ạ. Tiện tới quán rồi thì thôi pick luôn mấy món best seller ha. Lấy cho anh hai cái best seller bên mình đi. Best seller của quán là có trà sữa san tuyết cổ thụ. Trà trái cây là có trà vải dâu đỏ ạ. Hai ly đấy cũng free topping luôn đúng không? Đấy, một cái trân châu đen với một cái thạch sương sáo. Về cái không gian quán thì ở dưới ở khu vực chế nước thôi. Mình ở trên đây thì mình có một cái view gọi là nhìn sang cái đường đối diện luôn, cũng rất là đẹp, khá là thoáng. Hai ly này, mỗi ly 19.000, không phát sinh thêm. Nhìn nó đã không. Cái quán này thì có cái chương trình rất là hay có nghĩa là cứ mua hai ly là sẽ được free một phần topping cho mỗi ly. Thì ở đây mình chọn trân châu trắng, topping của cái này thì mình sẽ chọn là thạch phô mai. Đó, nhìn thạch phô mai cũng rất là đã. Giá nước trung bình ở bên quán này thì mình thấy nó sẽ từ 25 tới 29. Có một số món thì nó sẽ nhỉnh hơn một tí là khoảng tầm 34, nhưng mà hai cái ly này mình mua được 19.000đ á, tại vì ở bên quán có cái chương trình flash sale random trong tuần theo sở thích của chủ quán ha, không có ngày cố định. Cho nên là me me cái trang của quán á lên xem thử là khi nào flash sale, thì lên đấy ngó rồi chạy qua mua cho nó rẻ ha. Với cái phần nước Lucky Tea này thì khá là thơm mùi trà, có hơi vị chát và đắng nhẹ. Cái topping ở đây ăn cũng rất là ok. Ly 19.000đ tiếp theo mà mình có sẽ là trà sữa ô long hoa nhài, topping ở đây của mình sẽ là phô mai, tầm bốn hoặc năm cục thạch phô mai á. Thạch phô mai bên này thì nó cũng khá là to. Cái ly trà sữa ô long này mình thấy thơm mùi sữa, béo sữa, thơm mùi trà, không ngọt quá. Căn bản là mình cũng không có thích ăn đồ gì nó quá ngọt. Thì các ly trà sữa này nó đáp ứng được cái điều đấy. Xong hai ly flash sale thì bây giờ đến hai ly best seller ở bên này, trà vải dâu đỏ. Với cái ly trà sữa san tuyết cổ thụ Hà Giang. Vừa nãy mình vừa mới uống trà sữa ô long rồi, bây giờ phải thử ngay cái trà sữa san tuyết này xem nó có khác gì không. Cái mùi của trà sữa ô long với cái trà sữa san tuyết là nó có khác nhau. Phải khác như thế nào thì khó để mà tả được. Thật sự thì phải nếm qua thì mới biết được. Cái mùi trà sữa san tuyết cổ thụ này thì mình thấy nó đậm hơn. Nếu được thì mọi người nên kêu thử một ly này. Bên này thì nếu như mà mình đi mua một ly thì không được free topping đâu. Phải từ hai ly trở lên, ba ly cũng được. Cái chương trình này thì nó áp dụng từ cái lúc mà anh chủ anh mở quán tới giờ luôn rồi. Đây giống như là cái chương trình signature của quán. Đây sẽ là một cái ly best seller mà có giá thành cao nhất mà mình kêu, nhìn rất là nguyên chất luôn nè. Trà này thì nó thơm mùi vải, cái độ ngọt ở bên này thì mình vẫn đánh giá là nó khá là vừa miệng, nó không bị ngọt gắt quá. Ở trên đây thì mình sẽ được khoảng tầm ba miếng vải. Sau khi mà mình đã uống hết qua bốn ly nước ở bên này thì mình đánh giá cái quán này ok, đáng để ghé đó mọi người. Giá thành bên này thì nó không quá cao, đúng nghĩa mình đánh giá là bình dân thôi, ở ngay gần biển nữa. Bên quán này thì mình cũng đã có check bán online rồi. Nên cái ly nước ở bên này bán được khoảng tầm hơn 2000 đơn rồi mọi người. Chứng tỏ là cái lượng khách các kiểu đặt ở bên này cũng rất là nhiều. Lúc mà mình mới vô quán order thì cũng có một số lượng khách tới mua hàng mang về cũng rất là đông. Thì thường những cái quán mà có cái lượng khách người ta quay lại mua đồ nhiều như vậy thì chất lượng nó rất là ok. Quán này thì nó ngay gần biển luôn, đâu tầm 200m thôi. Mọi người có thể tới đây mua xong rồi xách hai ly nước ra ngồi ngay cái đê biển kia ngắm cảnh hoàng hôn các kiểu, hơi bị chill. Tối thì ở quán đây cũng có đặt những cái bàn ghế ở ngay phía phía ngoài á để ngồi vỉa hè. Mặc dù là quán có thể là hơi nhỏ một chút nhưng mà lên trên thì cũng có decor những cái góc khá là chill. Khu máy lạnh nó sẽ trong nhà và một cái khu ngoài trời ở đây mình đang ngồi đây. Cái phía ngoài trời hiên đây thì nhìn ra được cái đường phía bên này luôn. Bill ngày hôm nay của mình sẽ hết là 101.000. Trong đây đã bao gồm hai cái ly 19.000 luôn rồi này, thật là rẻ quý vị ơi. Cái bill này chỉ hơi vượt giá thành một chút, nhưng mà 20.000 cho một ly nước full topping thì vẫn có nhá. Tôi nghèo, bạn cũng thế.",
    "takeaways": [
        "Quán có chương trình mua 2 ly tặng kèm topping, áp dụng từ khi quán mới mở.",
        "Quán nằm gần biển, thích hợp để mua nước và ngắm cảnh hoàng hôn.",
        "Giá cả bình dân, chất lượng ổn, lượng khách online và offline đông."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}