{
    "transcript": "Mọi người nhìn thì chắc là không biết đây là đậu đâu đúng không? Nhưng mà đây là đậu. Đậu này là của Trung Quốc nó làm kiểu gì lạ lắm, thử nhá. , sao cái mùi nó lại thum thủm khăm khắm như kiểu là nước mắm đấy mọi người ạ. Không biết nó có phải đậu thật hay không nữa. Cái này giòn giòn rốp giòn luôn. Chắc là mình chiên đến lúc mà nó phồng lên giòn lên thế là ok. Ôi phồng lên nhìn đẹp nhở. Bây giờ mình sẽ vớt ra một cái bát, vớt những miếng đậu vàng giòn, ngập đẫm dầu ra ngoài. Nhìn cái miếng nó rộp này, xong mình sẽ bỏ sang một cái bát bởi vì tí nữa còn có gia vị nữa. Cái đậu này thì người ta phân thành miếng bé cho mình luôn thì mình về mình đỡ phải cắt. Nhìn cái món đậu này mọi người sẽ nghĩ ngay đến một là hành, hai là tương ớt đúng không? Nhưng mà người Trung Quốc người ta không nghĩ thế. Người ta nghĩ đến bột ớt. Đùa chứ món gì của Trung Quốc người ta cũng thêm bột ớt vào ấy. Mình nghĩ là người ta sẽ ăn hơi bị cay một tí nên mình chỉ cho khoảng một nửa thôi nhá. Nhìn nó có ngon nghẻ không mọi người? Không biết mọi người thấy sao chứ mình đổ vào mình đảo là mình chảy hết cả nước miếng rồi. Đây là cái miếng đậu sau khi tẩm bột ớt. Tẩm bột ớt vào nó chỉ thấy mùi bột ớt thôi không thấy cái mùi khăm khắm tanh tanh như lúc nãy nữa. Ưm! Đây nha cái miếng đậu ấy nó sẽ bùng nhùng bùng nhùng như thế này cái bên trong này. Ôi chúa ơi! Mọi người nhìn bên trong tưởng là phô mai đúng không? Nhưng mà không phải nó là đậu thôi. Ừm! Cái phần bên trong nó y như là đậu non ấy mà hình như nó là đậu non thật. Nhưng mà người ta làm một cái cách thần kỳ nào đấy cái phần ruột bên trong nó cực kỳ là nhiều. Bình thường khi mình dán miếng đậu lên đúng không? Thì cái phần ruột bên trong gần như là nó còn một xíu thôi. Mình ăn sẽ cảm nhận được cái độ giòn của bên ngoài. Bên trong gần như là không còn gì đúng không? Nhưng mà bằng một cách thần kỳ nào đấy cái này cảm giác như dán xong bên trong nó có một lớp nhân. Uoa! Cắn ra nó ứa ở trong miệng ấy. Thế bột ớt thì hơi cay một chút. Ừm! Ừm! Vị của nó sẽ đặc thù kiểu tê tê cay của Trung Quốc. Ngon! Còn nếu như mà so với đậu tẩm hành Việt Nam, đậu sốt cà chua, đậu rán chấm tương ớt thì cái này tuổi, không có tuổi với Việt Nam mình.",
    "takeaways": [
        "Món đậu này có nguồn gốc từ Trung Quốc, có cách chế biến độc đáo tạo nên cấu trúc và hương vị đặc biệt.",
        "Bột ớt là một thành phần quan trọng trong ẩm thực Trung Quốc, thường được thêm vào nhiều món ăn.",
        "Món đậu có lớp nhân bên trong mềm mịn như đậu non, khác biệt so với đậu rán thông thường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}