{
    "transcript": "Chỉ cần thêm mẹo này, khô mực nướng xong vừa mềm, vừa thơm không bị dai hay cháy khét như các cách thông thường. Với cách làm này, các bạn sẽ có một món ăn rất thú vị và lạ miệng, không đơn thuần chỉ là mực nướng đâu nha. Món này mà lai rai với ly bia thì ngon hết sẩy luôn nè. Cách làm cụ thể như thế nào thì mời các bạn vào bếp cùng mình, và nguyên liệu mình để cuối video nha.
Ở đây, mình có hai con khô mực, các bạn nên chọn khô mực dày mình một chút, mực khô có chút phấn trắng và có mùi thơm đặc trưng là mực ngon nha. Giờ mình đổ một lon bia vào mực. Mực ngâm với bia như này, khi nướng mực sẽ mềm hơn và không bị khô. Các bạn ngâm mực trong vòng 15 phút nha. Trong khi chờ mực, mình sẽ đi sơ chế các nguyên liệu. Hôm nay mình dùng hai trái ổi này để trộn gỏi, các bạn cắt như vầy để bỏ hạt. Sau đó, xắn thành những miếng vừa ăn, tỉa một chút cho đẹp nè. Để thơm ngon và màu sắc đẹp hơn, mình sẽ dùng thêm một trái xoài xanh. Các bạn gọt vỏ, rồi cắt mỏng. Sau đó cắt sợi.
Húng lũi và rau răm, các bạn rửa sạch rồi cắt khúc. Ớt sừng các bạn lọc bỏ hạt. Sau đó các bạn cắt sợi nửa trái, phần ớt còn lại thì cắt nhỏ. Rồi các bạn cho ớt vào cối, thêm vài tép tỏi, một muỗng muối hạt, ba muỗng đường. Các bạn giã thật nhuyễn hỗn hợp. Món này mình dùng muối mà không dùng nước mắm để làm sốt trộn gỏi nha. Sau đó, cho thêm hai muỗng nước cốt chanh, hai muỗng nước lọc, xíu bột ngọt, thêm nửa muỗng bột ớt Hàn Quốc, một muỗng tương ớt. Khuấy đều lên. Nước sốt keo keo lại như vầy là được nè. Khô mực ngâm bia được 15 phút rồi, mực cũng đã mềm. Bây giờ, các bạn vớt ra rồi rửa lại cho sạch, vì mực ngâm bia khi nướng sẽ dễ cháy lắm.
Các bạn vớt ra rổ sau đó dùng giấy thấm cho mực khô đi nha. Giờ các bạn lót một miếng lá chuối vào chảo. Bật bếp lên, rồi cho mực vào nướng, mực nướng trên lá chuối sẽ thơm mà không bị cháy khét như nướng trực tiếp với lửa đâu nha. Khi mực đã nóng thì các bạn trở mặt liên tục để mực chín đều. Các bạn xoay xoay như này cũng được nè. Miếng lá chuối đã xém nhưng các bạn yên tâm làm mực nướng vẫn ngon và không bị cháy đâu nha, đây là mẹo rất hay đó. Mực chín vàng như này là được rồi, các bạn cho mực ra miếng lá chuối tươi. Sau đó, mình bọc kín lá chuối lại. Lấy chày đập đập vào thân mực để mực mềm không bị dai, lúc xé ra cũng dễ hơn. Các bạn xé miếng to hơn mọi khi một chút, vì mình trộn gỏi nè. Lúc này mà có lon bia là cũng tới công chuyện rồi đó nha. Phần râu mực mình cũng xé luôn. Tiếp theo, các bạn cho ổi và xoài vào tô, cho hết đĩa khô mực xé vào. Cho ớt sừng, rưới vào sốt muối ớt vừa pha, trộn lên. Sốt này sẽ đậm đà hơn sốt chua ngọt mọi khi mình dùng nè. Rồi cho húng lũi, rau răm vào, trộn đều lên.
Xong rồi các bạn cho gỏi ra đĩa. Thêm chút mè rang nè. Nộm thơm phức luôn á, thêm chút vòng tơm ăn kèm nha. Vậy là mình lại bỏ túi được công thức một món gỏi nữa rồi. Nguyên liệu thì quen mà cách ăn lại lạ miệng lắm nha. Mực này ngâm bia sau đó lại nướng với lá chuối nên mềm và thơm lắm, không bị khô hay cháy khét như các cách thông thường, kết hợp với ổi với xoài, nước sốt muối ớt đậm đà, nhưng không bị mặn, thấm lắm nha. Mong rằng với cách chia sẻ này, mọi người sẽ có thêm một món để làm khi nhà có khách. Chúc các bạn thành công, nếu thấy hữu ích thì chia sẻ cho bạn bè cùng biết. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Mực nướng lá chuối giúp mực mềm, thơm, không bị cháy khét.",
        "Ngâm mực trong bia giúp mực mềm hơn khi nướng.",
        "Sốt trộn gỏi từ muối ớt tạo vị đậm đà, không bị mặn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}