{
    "transcript": "Maybe đây là quán của người cao tuổi nhất bán mà Puta từng ăn mọi người ơi. Bà năm nay 80 tuổi rồi. Thế mà bán một bát chè đầy ú như thế này chỉ có 5k một bát. Bánh chuối, ếch và quả cũng chỉ có 5k. Chỉ có quá là đáng thử không ạ? 258778 đi mà. Bánh ngô, bánh khoai hết rồi. Úi giời ơi. Ha loại, còn năm giá 5.000. Không biết là cháy chè nó sẽ như thế nào ha? Lần đầu ăn thử cháy đỗ đen bà cụ, năm cành một bát, xịn nhất Hà Nội luôn. Con và hai bát chè đỗ đen với lại ếch chuối luôn. ơ thế à, còn có hai bát thôi ạ? Ôi bán từ mấy giờ mà hết nhanh đấy hả bà? Bán từ 8:00 sáng rồi còn gì nữa. Bán hết là bà về đúng không? Thế cho con hai bát cuối đây nhá. Ờ một bát như này là bao tiền đấy hả bà? 5.000đ ạ. 258778 đấy bà. Vâng. Lâu lắm rồi Puta mới thấy bát chè đỗ đen đầy ú như thế này mà năm cành mọi người ơi. Bình thường ở Hà Nội tầm 10.000, 15.000đ một bát là rẻ rồi ý. Ôi mọi người ơi ăn một miếng chè đúng cảm giác là nó rất là truyền thống, nó chỉ có chè đỗ đen với cả dừa khô thôi. Cái bát chè nó sẽ hơi nóng nóng, hơi hơi ngọt ngọt nhẹ chứ không ngọt gắt nha. Puta thấy khá là ok la, rất là dễ ăn đó. Quan trọng người bán ở đây là bà cụ đã 80 tuổi rồi, nhưng mà rất là dễ thương mọi người ạ. Puta đến ăn là bát cuối cùng nên là còn được vét thêm cả một xíu, xíu cháy chè luôn. Nghe bảo là mọi người thích ăn cháy cháo nhưng mà không biết là cháy chè nó sẽ như thế nào ha? Ưm. Tôi không nghĩ nó giòn lắm, nó hơi dẻo dẻo nha. Ưm. Ưm. Ngon lắm. Cái miếng ngoài vỏ bánh nó giòn, còn bên trong miếng chuối cũng ngon. Bên trong là cả một quả chuối ép ra nha mọi người ơi. Như Puta ăn cảm nhận thì khá là ngấm dầu nhưng mà 5.000đ quá xứng đáng rồi. Bình thường thì bà còn bán cả bánh ngô, bánh khoai nữa nhưng mà hôm nay Puta đến muộn nên là chỉ còn bánh chuối thôi. Bánh này ngon cực kỳ. ơ thế ạ? Bánh này ngon bở ngon lắm. Từ buổi tối bây giờ về làm sắn xong sắn mai dậy nấu, 3:00 dậy. Đó hàng của bà cụ bé xíu như thế này nhưng mà không chỉ có mỗi chè đỗ đen với cả bánh chuối đâu. Bà bình thường còn có cả chè sắn, bánh ngô, bánh khoai vẫn cứ là đồng giá năm cành thôi. kêu bà đợt này bà trộm vía đắt hàng. Thế là cả nhà đến sớm sớm chút nha. Hehe, cũng nhân ngày mùng 8 tháng 3, em Puta mong là món chè món bánh của bà được nhiều người biết đến hơn để bà được về sớm hơn để nghỉ ngơi nha. Còn giờ thì Puta, bye bye. Cả nhà đến Thụy Liên Thụy Liên nhá.",
    "takeaways": [
        "Quán chè của bà cụ 80 tuổi bán chè đỗ đen và các loại bánh đồng giá 5.000đ.",
        "Chè có vị truyền thống, ngọt thanh, dễ ăn.",
        "Bà cụ bán hàng rất dễ thương và đắt khách, nên đến sớm để mua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}