{
    "transcript": "giờ tôi mới ăn nha. Hôm nay thành có món chả cá cuốn rau răm đặc sản của quơ nha cả nhà. Món này thì anh thấy là ở Sài Gòn nó cũng hot một thời gian rất là dài luôn cả nhà. chấm với tương ớt. chả cá rất là thơm luôn. Kiểu người ta có làm chung với tiêu á cả nhà, nghe mùi thơm đó. Thơm mùi chả cá, nó dậy mùi tiêu hơi cay cay một chút xíu tại có ớt nữa. Chả cá người ta làm mỏng lét luôn á. Nhưng cái này anh thấy là nó hơi kiểu hơi bị dầu nha. Bóc lên cái là tại dầu không à. Mọi người cuốn một lần nửa miếng sẽ ngon hơn nha. Cuốn được miếng nó mỏng vừa đủ á, mình dễ nhai hơn. Nói chung làm múc băng này á. Thành thích một cái là mỗi ngày á là được ăn một cái món mới mới mới mới và mình thay đổi liên tục luôn. Kiểu bị bình thường hay khi mà mình không làm múc băng á thì mình sẽ ăn những cái món mà mình thích thường xuyên thôi. Còn bây giờ khi mà làm á thì mình sẽ tìm hiểu và mình ăn nhiều cái món mới nó lạ hơn. Mình biết được nhiều cái đặc sản. Ngon lắm mọi người. Cái món này để ngồi livestream nói chuyện với mọi người ok hơn. Tại quay clip á, Thành phải ăn liên tục liên tục á. Ăn nhanh nó nha nó cũng mỏi miệng nha. Nhưng mà cái này kiểu mà ăn vô là mình sẽ bị dính nha mọi người. Cái món này lúc mà nó mới vừa vô Sài Gòn á trời nó hớt kinh khủng luôn. H biết có chỗ anh kia anh bán được cả mãn 8 á, trời bán đông ơi là đông luôn nha. Tại vì mấy bạn nào mà ở tỉnh á, mà mình mà có cái món nào mà nó kiểu như là đặc sản á, mà thấy ở Sài Gòn chưa bán ha mà đem ra Sài Gòn bán một cái là trời ơi siêu hot luôn. Tại một phần á. Rồi cũng biết là Sài Gòn món gì cũng có hết trơn rồi. Cho nên là một khi mà có cái món nào mà nó lạ lạ một cái là trời ơi người ta kéo nhau đi ăn thử nhiều lắm. Okay, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp lại video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Chả cá cuốn rau răm là một món đặc sản của Quy Nhơn, gần đây đã trở nên phổ biến ở Sài Gòn.",
        "Món ăn có hương vị thơm ngon đặc trưng từ chả cá và tiêu, kết hợp với vị cay của ớt.",
        "Thực hiện mukbang giúp khám phá và thưởng thức nhiều món ăn mới, độc đáo, đặc sản từ nhiều vùng miền."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}