{
    "transcript": "thay top thay top với bánh phòng tôm và làm sốt cây cho nó bớt mặn lại là được. Bánh phòng tôm thì đầu tiên các bạn bỏ vô nước lạnh ngâm cho nó nở ra đã. Các bạn thử bánh và thấy nó dẻo là được rồi. Có mua thêm một bịch chả cá ăn kèm. Bên trong đây họ có gói rong biển cá cơm để nấu nước á. Gói này mình nấu khoảng 15 20 phút gì đó mình vớt ra. nước sôi lại thì mình cho vô một ít tương ớt Hàn Quốc ha, hai muỗng canh đường bắp, không có thì xài đường bình thường cũng được. nó có nói là giảm cái lượng nước tương lại cho nên tôi cho nửa muỗng thôi. Cuối cùng là các bạn cho một ít ớt bột vô tùy vào cái độ ăn cay của các bạn ha. Sau đó mình sẽ cho cái phần chả cá vô nấu trước. Nấu tầm khoảng 5 phút thì mình sẽ cho cái dầu mè vô, cùng với toàn bộ cái bánh phòng tôm ban nãy ngâm xong rồi đó. Các bạn nhớ kiểm tra lượng nước ha, nếu không đủ á thì có thể cho thêm nước vô làm sao cho nó ngập mặt bánh là được. Tóp viên tóp bóc thì bạn có thể cho thêm trứng vị gối hay là xúc xích đều được. Nấu khoảng tầm 5 phút thì các bạn có thể lấy chả cá ra, tại vì nó chín sẵn rồi. Phần bánh phòng còn lại các bạn chỉ cần nấu đến khi mà nước nó sệt lại là được rồi. Cuối cùng là cho cái hành lên. hành thì chắc sẽ đũm vị hơn nhưng mà không có thì tôi xài hành thường. Tính ra là cái vị nó cũng hơi kỳ kỳ á bạn. Tại vì bánh phòng nó có vị sẵn rồi. Tôi mua cái loại này thì cái vị tiêu nó rất là nồng nữa, ăn vô nó không giống Tokbokki lắm. Ăn thử lại miếng chả cá thì cái vị nó vẫn là Tokbokki bình thường nha. Chỉ có cái bánh phòng là nó không hợp lắm. Đó là cảm nhận của riêng mình ha. Nếu mà ở nhà các bạn có dịp làm thử á thì có thể cho tôi biết cảm nhận với. Cay nha, cái này cấp độ mấy vậy? Cay không?",
    "takeaways": [
        "Bánh phồng tôm có thể thay thế bánh gạo trong món tokbokki.",
        "Sốt tokbokki tự làm giúp điều chỉnh độ mặn và cay.",
        "Chả cá là một thành phần quan trọng giúp món tokbokki giữ được hương vị đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}