{
    "transcript": "Chưa đến 75k cho một miếng bò tảng special này thì không rẻ nhất thì cũng rẻ nhì ở cái đất Hà Nội này rồi ha. Lý do tại sao nó rẻ vậy thì không phải là bò thải đâu nha mấy chế, mà là do đang có chương trình khai trương mua một tặng một nên mới rẻ vậy á. Đấy là tôi còn mua miếng special đấy nhá. Ai mà mua miếng premium thì còn rẻ hơn nha. 8 tháng 3 23 Valentine sắp tới ai mà chưa biết đưa người yêu đi đâu hoặc là ví tiền eo hẹp thì tớn qua Fuji cao là hợp lý. Ê mà bò ở đây mềm thật nha. Hỏi nhân viên thì mới biết bò này được nhập từ Úc, Canada và Nhật. Cam kết là không ngâm soda và bò mềm tự nhiên nha. Mà ngon cũng phải thôi. Vì đây là phần nói vai bò là phần ngon nhất của con bò thì còn gì? Sốt tiêu đen ở đây thơm nồng mùi tiêu đậm đá cuốn lắm. Còn sốt phô mai của bạn mình thì béo ngậy, cơ mà chấm nhiều thì hơi ngấy đó. Mà ngấy rồi thì có thể ăn cùng với bánh mì patê, vì nó đi kèm hết trong một set rồi mà, hê hê. Recommend mọi người cứ bỏ tảng special mà chiến. Vì đang có mua một tặng một nên tính ra rẻ hều. Mà ở đây còn thêm quả lẩu Thái 250 cành cho hai người cũng rẻ cơ. Sao tôi cảm giác quán này cái gì cũng rẻ hơn các chỗ khác ý nhỉ. Mà chất lượng thì không hề thua kém thì các chỗ khác đâu nha. Biết sao rẻ không mọi người? Vì quán này decor đơn giản, có cả ngồi ngoài vỉa hè nên không mất quá nhiều chi phí decor. Vì thế nên giá cũng mềm hơn các chỗ khác hẳn. Set lẩu Thái cho hai người này thì đầy đặn từ ba chỉ cho đến tôm, mực, ngao, xiên xổng và mì tôm. Nước lẩu thái đậm đà chua cay vừa miệng. Mà chỉ cần nói nước lẩu ngon thì chắc chắn nồi lẩu này 80% là ngon rồi ha. Nói chung mọi người đến đây ăn no căng mà không sợ đau ví đâu nhé. Và đây là Fuji cao, quán mới mở ở 91 ô chợ dừa và mọi người lưu ý là chương trình khuyến mại mua một tặng một từ mùng 4 tháng 3 đến mùng 10 tháng 3 thôi nhé.",
    "takeaways": [
        "Fuji Cao đang có chương trình khuyến mãi khai trương mua 1 tặng 1 cho món bò tảng special, giá cả phải chăng so với các quán khác ở Hà Nội.",
        "Quán sử dụng bò nhập khẩu từ Úc, Canada và Nhật Bản, không ngâm soda, đảm bảo độ mềm tự nhiên và hương vị thơm ngon.",
        "Ngoài bò tảng, quán còn có lẩu Thái với giá cả hợp lý, chất lượng đảm bảo, phù hợp cho các bạn sinh viên, người có ví tiền eo hẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}