{
    "transcript": "nấu 20.000 năm món đi anh để này cũng khó đấy tính ra là mỗi món chưa tới 5.000 nữa tôi nghèo Bạn cũng thế Tiếp tục lại là bạn dám đố thì mình dám làm 20.000 năm món trông cũng hơi chật vật đấy nhưng mà ngày hôm nay đã xuất hiện một số món mới rồi đó chính là cà pháo riêng cái cà pháo là mình làm được hai món rồi đó chính là canh cà pháo và cà pháo chấm mắm tôm với cái seri vắt cạn hầu bao này thì chúng ta loanh quanh luẩn quẩn vẫn sẽ phải xuất hiện người bạn thân thuộc đó là người trứng ha đây thì chúng ta đổi một tẹo trứng cút và trứng gà với quả trứng gà này thì mình làm cái món trứng gà hấp một quả thôi bé bé như thế này ăn nó cũng kiểu vừa vừa phải phải thôi ha, không được nhiều quá đâu tiền ít mà, chúng ta chỉ có thể hít được cái đồ nó ít ít thôi Đậu khuôn thì mình ở đây mình xài hai miếng, với cái miếng đầu tiên thì mình sẽ giả lập món luxury sẽ là kiểu cua hoàng đế nhưng mà hương vị đậu khuôn miếng này rất là giòn. đừng vội coi thường món này đậu khuôn mà chiên giòn lát mỏng lên, ăn nó lại có một cái hương vị khác rất là ngon. Và cái món này thì chắc là quá quen thuộc rồi đậu khuôn kho với lại trứng cút, món chính ngày hôm nay để có thể hao cơm nhất chính là cái món này. Tương ớt nước tương hành ớt là những cái gia vị chính để có thể làm nên một cái món như thế này cái này thì chúng ta không thể nào mà gọi là chê gì được rồi hương vị ăn nó cũng rất là ok nữa. Hình như chưa bao giờ mà Thái Nguyên ăn được một cái món ngon như thế này luôn á. Về cái món cà pháo mắm tôm này thì làm khá là dễ, chỉ cần trẻo cà pháo ra và ngâm nước muối được rồi. 15 20 phút gì đó là bắt đầu có thể vớt ra và chấm với lại mắm tôm. Thật sự là lâu lắm rồi mình không có ăn món này. Và có một số người thì có lẽ không ăn được cái món cà pha mắm tôm này đâu nhưng mà nếu như mà ai biết ăn á thì ăn cái món này khá là cuốn á. Còn đây là cái món trứng hấp quá quen thuộc rồi. Chắc cũng chả cần giới thiệu gì thêm nữa. Kinh phí có hạn thế nên là mình chỉ làm được chừng này thôi ha. Mình không biết nhưng mà 20.000 đồ ăn mình làm ra ở đây thì hai người vẫn có thể đủ ăn xong một bữa cơm. Kết thúc thực đơn của 20.000 năm món này chúng ta sẽ ăn canh cà. Cái canh cà này thì mình sẽ nấu cùng với lại lá ngò gai nó rất là hợp nhau. Một quả trứng gà 3000, hai miếng đậu 6.000, năm quả trứng cút 3000, cà pháo 24.000đ 1 kg, mình lấy 3 lạng 7000, 1000 ngò gai xong. Mọi người thấy sao về cái cách giải đề 20.000 năm món của mình? Tôi nghèo. Bạn cũng thế.",
    "takeaways": [
        "Gợi ý thực đơn 5 món ăn ngon và tiết kiệm với 20.000 đồng.",
        "Hướng dẫn cách chế biến cà pháo mắm tôm đơn giản và hấp dẫn.",
        "Đề xuất các món ăn quen thuộc như trứng hấp, đậu khuôn kho trứng cút, canh cà chua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}