{
    "transcript": "Mình thấy là nhiều người hay đồn là đi ăn ở dưới khu người Hoa quận 5 món nào cũng mắc, đó là do các bạn chưa biết tới cái quán này thôi. Hôm nay sẵn dịp mình ghé qua đây ăn cái món mì vịt tiềm của quán này, để mình review và giới thiệu cho các bạn có thêm một cái địa điểm đi ăn uống ở dưới khu quận 5 cực kỳ chất lượng. Cái quán này có tên là Hào Ký Mì Gia, nằm ở khúc đường Trần Hưng Đạo gần giao với lại đường Nguyễn Tri Phương. Nếu mà so với những cái quán khác ở cùng khu vực thì cái quán này chỉ mới mở gần đây thôi, nhưng mà chủ quán thì lại là một người có thâm niên ở trong nghề này mấy chục năm rồi đó. Ở quán này thì có hai món signature và cũng là best seller của quán. Đầu tiên là món mì vịt tiềm, sẽ có giá dao động từ 48k cho đến 70k một phần. Mì vịt tiềm ở đây thì các bạn có thể lựa chọn là ăn nước hoặc là ăn nước khô, và cái phần vịt thì các bạn cũng có thể lựa chọn là vịt giòn hoặc là vịt mềm. Như là cái phần ở trong clip mà các bạn đang xem là cái phần mì vịt đùi gốc tư. Phần mì thì mình chọn ăn khô, còn cái phần vịt thì mình chọn chiên giòn. Mì khô ở đây thì sẽ được quét trọn cùng với lại nước sốt và tỏi phi, sợi mì tươi thì cũng được trụng vừa chín tới nên khi bạn ăn thì các bạn cảm nhận nó có một cái độ mềm và độ dai vừa phải. Còn cái phần đùi vịt gốc tư này thì đã được quán hầm rất là lâu, sau đó thì sẽ mang đi chiên giòn nên là nó có cái mùi rất là thơm. Mặc dù là mang đi chiên nhưng mà cái phần thịt vịt nó vẫn rất là mềm chứ không có bị khô, hoặc nếu mà bạn nào không thích ăn vịt chiên thì có thể chọn cái phần mì vịt tiềm đặc biệt này. Cái phần này thì vừa sẽ có mì vịt, vừa có sủi cảo mà còn có thêm thịt xá xíu. Bạn nào mà là lần đầu tiên tới đây ăn thì mình recommend các bạn nên gọi cái phần đặc biệt này. Trong cùng một tô thì sẽ có luôn hai món signature của quán để các bạn có thể trải nghiệm thử. Mình thích nhất là cái phần nước vịt tiềm của quán này nấu rất là dễ ăn. Cái nước lèo này nó có cái vị ngọt thanh mà không có bị quá nồng mùi của các loại nguyên liệu thảo mộc, còn cái món sủi cảo của quán này gói có cái size khá là to. Phần nhân thịt băm và tôm tươi rất là đầy đặn. Các bạn có thể chọn ăn sủi cảo cùng với lại mì hoặc là với các loại topping thập cẩm. Cũng giống như là ở mấy cái quán khác thì ở đây cũng có món cảo chiên và cũng có thêm cái món tôm chiên giòn mà các bạn cũng nên thử. Các món chiên ở đây rất là ráo dầu và ăn cực kỳ giòn, chấm ăn kèm cùng với lại tương xí muội có cái vị chua chua ngọt ngọt làm cho mình không có bị ngán. Hôm nào mà các bạn có dịp đi xuống khu người Hoa ở quận 5, ghé qua cái quán Hào Ký Mì Gia này trải nghiệm thử hai cái món mì vịt tiềm và sủi cảo ở đây và nhớ là cho mình biết ý kiến nha. Bye bye.",
    "takeaways": [
        "Hào Ký Mì Gia là quán mì vịt tiềm và sủi cảo nổi tiếng ở khu người Hoa, Quận 5.",
        "Quán có hai món signature là mì vịt tiềm (khô/nước, vịt giòn/mềm) và sủi cảo.",
        "Nên thử mì vịt tiềm đặc biệt để trải nghiệm cả mì vịt và sủi cảo trong một tô."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}