{
    "transcript": "Cho thứ này vào kho cùng giò heo, đảm bảo các bạn sẽ có món giò heo kho tàu ngon hơn cả cách thông thường, một hương vị rất riêng mà vẫn giữ được nét truyền thống. Sẽ không phải là nước màu đường hay nước dừa nhưng giò heo kho vẫn mềm thơm thấm vị, lên màu bắt mắt. Bây giờ mời các bạn vào bếp cùng mình để xem cách chế biến như thế nào nha. Ở cuối video mình có để thành phần nguyên liệu cho các bạn tham khảo nè. \nĐể món này ngon, các bạn dùng chân giò heo trước. Giò heo trước có thịt săn chắc và thơm hơn. Mình đã nhờ người bán chặt khúc ra cho tiện rồi nè. Giờ các bạn rửa giò heo. Để khử mùi giò heo, mình cho thêm một chút muối và 20ml giấm. Các bạn rửa cho sạch nha. Mình dùng dao cạo phần da cho thiệt là sạch nè. Xong xả lại nhiều nước rồi để ráo. Cho vào máy xay hành tím, tỏi, gừng. Cắt thêm nửa trái ớt sừng. Sau đó các bạn xay nhỏ ra. \nHành lá rửa sạch rồi cắt nhỏ. Ớt hiểm các bạn đập dập. Nửa trái ớt sừng còn lại thì cắt lát chéo nha. Tiếp theo cho chút dầu vào chảo rồi các bạn cho giò heo vào chiên sơ. Giò heo chiên lên sẽ lên màu đẹp hơn khi kho nè và thịt kho sẽ mềm mà không hề bị lục nát đó các bạn. \nCác bạn lật qua lật lại thường xuyên cho giò heo săn vàng đều. \nRồi, các bạn gắp ra giấy thấm dầu nha. \nGiờ các bạn cho chân giò vào tô. Ướp hai muỗng hạt nêm. Nửa muỗng tiêu. Nửa muỗng bột ngọt. Thêm hai muỗng nước mắm. Một muỗng tương ớt. Một muỗng hành tỏi ớt gừng xay. Trộn đều lên cho thịt thấm gia vị. Mình ướp giò trong vòng 20 phút nha. Sau 20 phút, các bạn cho vào chảo một chút dầu ăn. Dầu nóng mình cho hành tỏi gừng ớt vào xào thơm. Sau đó cho giò heo vào. \nCác bạn đảo cho giò thấm dầu hành và các gia vị cho thơm rồi chế một lon nước coca vào kho cùng. Coca giúp thịt mềm thơm hơn, thịt lên màu nâu đỏ đẹp mà không cần dùng đến nước màu đó nha. Nước sâm sấp như vậy là được rồi nè các bạn. Nước sôi các bạn nhớ hớt bọt nha. \nSau đó đậy nắp lại, kho lửa liu riu. Sau 30 phút mình thêm một muỗng tương ớt để nước kho có màu đẹp hơn. Nếm nêm lại thấy nhạt, các bạn nêm thêm một muỗng nước mắm, nửa muỗng hạt nêm. Mình thấy vừa rồi đó các bạn. \nTrong lúc kho các bạn trở cho giò thấm nước kho nè. Rồi mình cho ớt hiểm vào kho cùng thêm 10 phút nữa cho nước cạn bớt nha. Khi lượng nước bằng 1/3 lượng nước ban đầu là được. \nĐược rồi nè. Mình xăm kiểm tra thấy thịt chân giò đã mềm thì rắc thêm xíu hành lá. Thêm xíu tiêu. \nVậy là xong rồi đó các bạn. Giờ mình trình bày và thưởng thức thôi các bạn ơi. \nRưới thêm nước kho lên nè. Nhìn hấp dẫn quá đi. Món giò heo kho tàu với Coca đã hoàn thành rồi nè. Mời các bạn dùng cơm nha. Giò heo kho đậm đà, lên màu nâu đỏ bắt mắt quá chừng. Cách này đơn giản ai cũng làm được phải không nè. Giò heo kho cùng Coca nên rất mềm và thơm, vị đậm đà ngọt ngọt rất là đặc trưng. Giò heo có lớp da bóng bẩy, phần thịt bên trong mềm mà không hề bị rục. Phần gân thì giòn sần sật, nước kho đậm đà sánh kẹo. Món này mà ăn với cơm nóng dẻo thơm thì ngon hết sẩy. Nếu thích cách mình làm hãy chia sẻ cho bạn bè cùng xem nha. Chúc các bạn thành công. Hẹn gặp lại các bạn ở kỳ tiếp theo.",
    "takeaways": [
        "Sử dụng Coca-Cola để kho giò heo giúp thịt mềm, thơm và lên màu nâu đỏ đẹp tự nhiên mà không cần dùng nước màu.",
        "Chiên sơ giò heo trước khi kho giúp thịt có màu đẹp hơn, mềm mà không bị nát.",
        "Nêm nếm gia vị vừa ăn, có thể thêm tương ớt để tạo màu sắc hấp dẫn hơn cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}