{
    "transcript": "Hai bạn, chào mừng bạn đã đến với kênh Tóc Vàng Hoe và mình là Tóc Vàng. Hôm nay Vàng sẽ múc banh bánh kem nha bạn. Wow, đây là lần đầu Vàng múc banh chiếc bánh kem vừa to, vừa đẹp mắt, vừa đắt tiền như này nha bạn. Đây là dòng bánh Mouse, bánh kem ít ngọt, size 30 cm với giá là 1,5 triệu. Đây là bánh của nhà The 350F. Phía trên của bánh là bưởi da xanh nè bạn, trái cây tươi luôn á bạn. Nhìn chiếc bánh màu hồng tự nhiên, ngọt ngào này là Vàng nhớ tới anh shipper giao bánh lúc nãy cũng ngọt ngào không kém luôn á bạn. Trời ơi, ảnh vừa đẹp trai nè, xong rồi ảnh chạy mô tô phân khối lớn đó nữa bạn. Ơ, người vừa đẹp trai mà còn dễ thương nữa, xong rồi ảnh hướng dẫn Vàng cách bảo quản bánh nè, rồi nhắc nhở Vàng kiểm tra bánh nè. Ô, sắp chút xíu nữa là Vàng theo ảnh đi về nhà ảnh luôn rồi. Ok, bây giờ chúng ta sẽ bắt đầu múc banh bánh nha bạn. Mời bạn xem xem Tóc Vàng ăn ăn. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Hôm nay Vàng uống Pepsi nè. Ta ta. Wow, bạn nhìn nè, chiếc bánh thật là dễ thương luôn. Yeah, Vàng sẽ bóc siêu cái bánh nè. Ok, bắt đầu ăn thôi. Vàng sẽ ăn cái phần bưởi này trước. Wow! Bưởi rất là tươi luôn nha bạn. Bây giờ Vàng sẽ ăn bánh kem nha bạn. Wow! Bánh có lớp Mouse, vị trà ô long mềm tan mát lạnh luôn nha bạn. Thích quá à. Ngon lắm bạn. Cái vị nó rất là đặc biệt. Bánh này có nhân là mứt bưởi và socola nè bạn. Thơm ngọt, thanh mát, Vàng rất là thích luôn. Wow, những múi bưởi này rất là tươi luôn á bạn. Khi mà ăn cùng với bánh kem á thì nó giòn sực sực sực sực sực, và nó có vị chua chua, rất là ngon luôn. Nhìn chung á thì chiếc bánh này ngon nha bạn, có vị ngọt nhẹ nhàng, béo thanh thanh, like. Vàng nghĩ là chiếc bánh này mà làm quà tặng 8 tháng 3 á thì phái nữ sẽ thích nè, bạn tham khảo thử nha. Ok, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Bánh kem Mouse ít ngọt, size 30cm, giá 1,5 triệu từ nhà The 350F, trang trí bưởi da xanh.",
        "Lớp Mouse vị trà ô long mềm tan mát lạnh, nhân mứt bưởi và socola thơm ngon.",
        "Bưởi tươi giòn sực sực có vị chua nhẹ kết hợp bánh kem rất ngon, thích hợp làm quà tặng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}