{
    "transcript": "Nói giờ nghe đồn là nhà hàng Ái Huê đắc sắc ra miếng, cơ mà đâu có tin, hôm nay đi ăn một cái con vịt quay Bắc Kinh giá là 750.000đ, nhưng phải nói là quá chất lượng luôn. Con vịt này nhà tôi làm được ba món, mà món nào cũng ngon với lại đầy ụ hết á. Đó giờ tưởng là không bao giờ được đi ăn ở nhà hàng Ái Huê, tại vì không có chơi với ai người hoa để làm đám cưới ở trong đây hết. Ai dè là bên đây vẫn đón tiếp khách tới ăn dạng gọi món nha. Nghe đâu đây là nhà hàng hoa lâu đời ở Sài Gòn, tồn tại hơn 70 năm. Với một cái tin thú vị từ nhân viên nữa là đây là một trong những cái nhà hàng có máy lạnh đầu tiên ở Việt Nam luôn á. Hôm nay thì nhà tôi đi năm người, gọi một cái con vịt quay Bắc Kinh giá là 750.000đ, nhà tôi chọn làm ba món, đầu tiên là phần da vịt cuốn với bánh bía, chấm cái phần tương mặn mặn ngọt ngọt. Cái lớp da vịt giòn có phần mỡ béo béo ăn ngon lắm mọi người. Món thứ hai là người ta đem cái phần thịt vịt quay, đem xào với mì, tôi đánh giá cao nhất cái món này luôn, cái cọng mì trứng ăn thơm thơm, ăn cùng với vịt quay béo béo. Ở đây người ta nêm nếm sẵn rồi khá là đậm đà luôn. Món thứ ba là cái phần xương vịt đem đi rang muối ớt. Món này thì gia vị chấm 10 điểm, cơ mà toàn là xương không à, nên ai mà thích gặm nhấm xương á thì mê món này. Tiếp theo tôi nghĩ đây là món mà ai đến nhà hàng Ái Huê cũng đều gọi là phần tôm sốt mayonnaise trái thơm. Món này phải dùng một từ thôi là đỉnh, cái phần sốt mayonnaise béo béo, thêm cái phần sốt thơm chua chua ngọt ngọt, công nhận món làm nên tên tuổi của nhà hàng cũng có khác. Tiếp theo nhà tôi có gọi thêm một cái con cá bóng mú hấp Hồng Kông. Con cá này có giá là 800.000đ nha. Cờ mà chất lượng thiệt, thịt cá ăn vô cảm nhận tươi ơi là tươi luôn. Món hôm nay tôi ưng nhất là cái cơm chiên sò điệp sốt cốt cải. Mới đầu thấy nó cái màu xanh lá nhìn đẹp quá nên gọi. Cờ mà ăn nó cứ bị nhạt nhạt không có ngon. Còn lại những cái món trên là món nào cũng ngon hết nha. Bởi giờ hỏi sao nhà hàng này không đông nghẹt khách, chất lượng thiệt sự á. Cho nên tôi thấy dịp 8 tháng 3 này dẫn gia đình đi ăn nhà hàng này thì còn gì bằng, kiểu ngồi bàn tròn quay gần với nhau, ấm cúng lắm mọi người, cho nên cứ tham khảo nha. Bye bye.",
    "takeaways": [
        "Nhà hàng Ái Huê nổi tiếng với món vịt quay Bắc Kinh và tôm sốt mayonnaise trái thơm.",
        "Nhà hàng có lịch sử lâu đời ở Sài Gòn và là một trong những nhà hàng đầu tiên có máy lạnh.",
        "Nhà hàng thích hợp cho các dịp gia đình, đặc biệt là ngày 8 tháng 3."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}