{
    "transcript": "Ở Cần Thơ cái quán này là một trong những cái quán lớn nhất rồi. Dân chơi ở Cần Thơ là phải tới đây. Nghe bảo Alo vô 100 là nổi nhất nhì Cần Thơ này rồi. Mà công nhận là nay tính ghé qua nó đông thiệt sự mọi người. Đi du lịch thì tính thích tìm những nơi có không khí như thế này nè, cứ gọi là quá vui, quá sôi động luôn nha. Anh em nào mà có ghé Cần Thơ chơi muốn tìm một chỗ vừa có đồ ăn ngon, náo nhiệt, dịch vụ tốt thì các bạn nhớ ghé qua Alo vô 100 nha. Đây là một trong những quán lớn nhất Cần Thơ luôn á. Đặt bàn trước còn được free decor, tặng thêm gói chụp hình và một món quà bí mật nữa. Ngoài ra ai mà muốn có không gian riêng tư thì ghé qua hầm rượụ của sức chứa lên tới 50 đến 55 khách nha. Nhân viên ở đây thì vô cùng dễ thương thân thiện luôn. Chưa hết vừa mới bước vào là tính thấy nguyên một cái hồ hải sản tươi sống, nên đảm bảo là đồ ăn luôn tươi ngon. Ngoài ra thì ở đây còn có lắp ba cái màn hình LED cỡ lớn để chúc mừng sinh nhật và phát hình của khách. Thật sự mà đi chơi quán nào mà có nhiều dịch vụ như thế này thì quá thích đúng không? Nhưng đặc biệt phải nói là đồ ăn của quán không làm tính thất vọng nha. Đã đến miền Tây là mọi người phải gọi cái lẩu cù lao ăn thử nha mọi người. Cái vị nước thanh đạm ngon nha, gỏi chả mực thấm vừa vị. Cái tôm alo thì cây nồng, bạn nào mà mê ăn cây thì món này là tuyệt vời. Đặc biệt là mọi người phải gọi cho tính hai món sườn cây Thái Lan và tôm té lũi nổ muối xả nha. Cái món sườn cây Thái Lan chua chua cây cây rất ngon nha mọi người. Phải nói cái không khí ở đây buổi tối nó vui và sôi động lắm mọi người. Chỗ này rất phù hợp cho mọi người đi nhóm đông, gia đình bạn bè. Nghe bảo quán còn đang có chương trình giờ vàng từ 10:00 sáng đến 4:00 chiều, miễn phí karaoke cho nhóm từ bốn khách nha. Địa chỉ của quán Tính để ở đây nha.",
    "takeaways": [
        "Quán Alo Vô 100 là một trong những quán lớn và nổi tiếng ở Cần Thơ, thích hợp cho các buổi tụ tập đông người.",
        "Quán có nhiều dịch vụ như trang trí miễn phí khi đặt bàn trước, gói chụp hình, quà bí mật, phòng riêng tư và màn hình LED lớn.",
        "Đồ ăn ngon, đặc biệt là lẩu cù lao, gỏi chả mực, tôm alo, sườn cây Thái Lan và tôm té lũi nổ muối sả."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}