{
    "transcript": "Bên mình bán milo nấm núng nính à? Vâng, đúng rồi anh ơi, nhưng mà bọn em đang hết rồi, nửa tiếng nữa anh quay lại được không? A few moments later. Đây chính xác là cái lần em theo tre thành công nhất của tôi rồi các bác ạ. Mặc dù là phải đợi tầm 2 30 phút vì hết hàng nhá. Tuy nhiên là order xong thì đồ ra khá là nhanh và quan trọng nhất ấy là trông cái em milo nấm này bên ngoài y xì đúc như hình ảnh trên mạng luôn. Em nó sẽ được trình bày ở trong một sưởng điêm xăm, bên dưới cùng bao gồm lớp đá bào, sữa đặc và milo. Thân với đầu nấm thì quán sẽ sử dụng thạch dừa và thạch socola. Bao xung quanh cây nấm sẽ là một lớp đất bằng bánh Oreo đập dập và kết thúc bằng một lớp socola rắc lên trên nhá. Nói chung là với tôi thì 35k cho một phiên bản cao cấp hơn của món milo rầm đá bào như này là không hề đắt. Ăn ngon này, chụp ảnh xinh xẻo này, mà giá lại hợp lý nữa thì quả milo nấm nũng nính này xứng đáng trở thành món ăn tráng miệng quốc dân chứ không phải đơn thuần chỉ là tre sớm nở tối tan đâu nha các bác. Cái này em phải nhập à? Quả này là bọn em gửi về từ cầu, bọn em sẽ chuyển xe về đây luôn. Bán trong ngày thôi. Em chỉ bán trong ngày thôi. Hết ngày là em vứt. Thề luôn cái cốc sơn trà với cả xiên kẹo lô này này, tôi chỉ định gọi ra để check in cho đẹp thôi chứ không nghĩ là nó uống ngon như thế này đâu. Các bạn nữ mà thích cái kiểu vị thanh chua chắc là sẽ hợp với cả món này. Ngoài ra là quả sơn trà còn có tác dụng chống oxy hóa cơ thể và cả đẹp da nữa cơ. Chốt lại nhá, vừa tre, vừa ngon, vừa đẹp lại còn tốt cho sức khỏe nữa thì Mill Coffee 25 Hàng Vải vẫn xứng đáng là chúa tể của các loại tre ở Hà Nội.",
    "takeaways": [
        "Milo nấm núng nính là phiên bản cao cấp của milo rầm đá bào, trình bày đẹp mắt và hương vị hấp dẫn.",
        "Cốc sơn trà và xiên kẹo ô mai tại Miêu Coffee 25 Hàng Vải không chỉ để check-in mà còn có hương vị thanh chua ngon miệng.",
        "Miêu Coffee 25 Hàng Vải vẫn xứng đáng là quán đi đầu trong các loại trend ở Hà Nội, với các món vừa ngon, đẹp mắt, lại tốt cho sức khỏe."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}