{
    "transcript": "Ơ, chị ơi, nhà mình lại có trên mới hả chị? Đúng rồi đấy em, cái này là Milo nấm mới. Này bao nhiêu tiền một suất đấy ạ? 35.000đ em ạ. Chị có bán mang về không hả chị? Hiện tại bên chị không bán mang về, sợ nó không còn được hình dạng đáng yêu như này nữa. Giờ này mọi người còn uống Milo dầm lá sai rồi, bây giờ phải ăn Milo nấm mới là chuẩn bài nhá. Cả lớp Milo, cả lớp Oreo ở phía bên trên được phủ rất là dày luôn. Cái thạch dừa này ngon nha. Rất ngon, nó không bị ngọt quá, ăn cùng với Milo rất là vừa. Trên mới tới nữa rồi mọi người ơi, tự tin khẳng định mình lại đi đầu trên này vì chưa ở đâu bán cả. Thoạt nhìn lúc đầu mình còn tưởng là bánh Oreo vì không thấy tí đá nào cơ. Ai ngờ nó là phiên bản cải tiến của Milo dầm đá bào. Sắp đến mùa hè rồi, ăn cái này vừa giải nhiệt lại vừa có thể check in xinh xẻo nữa mọi người nhờ. Mình thì thử một lần xong phải gọi là mê luôn, nhìn chung thì không bị ngọt quá, rất dễ ăn, thạch thì siêu mềm, thú vị phết. Phần pudding nấm thì phía bên dưới là dừa, còn bên trên là cacao. Bên trong cái pudding này sẽ có quế tân nên lúc ăn mọi người nhớ để ý nhá. Thay vì bán mỗi kẹo sơn trà thì bây giờ quán có cả trà sơn trà mọi người ạ. Uống trà ngon hơn là ăn riêng mình cái kẹo này ấy. Ai thích chua thì cực hợp cái này nha. Cốt là trà nhài thơm thoang thoảng kết hợp với sốt sơn trà do quán tự sản xuất này. Mọi người muốn check in đẹp như mình thì mua thêm xiên hủ lô chứ không có sẵn đâu nha. Đây cũng chính là quán từng bán trà sữa Vân Nam, lạp xưởng nướng sỏi hot trên một thời nên có hơi đông khách, mọi người tranh thủ đi sớm để tìm chỗ ngồi nhá. Và đây là Miêu Coffee and Tea, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Milo nấm là món mới của quán, kết hợp Milo, Oreo và thạch dừa.",
        "Quán có trà sơn trà thay vì chỉ bán kẹo sơn trà, phù hợp với người thích vị chua.",
        "Quán Miêu Coffee and Tea nổi tiếng với các món trà sữa Vân Nam và lạp xưởng nướng sỏi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}