{
    "transcript": "Có thể bạn chưa biết phí sinh visa của Trung Quốc đã giảm từ 60 đô xuống còn 45 đô thôi. Và visa Trung Quốc thì rất là dễ sinh. Và bây giờ Tính sẽ hướng dẫn cho mọi người nha. Đầu tiên thì mình sẽ đến trung tâm sinh điện học Trung Quốc. Đơn vị này sẽ giúp mình nộp hồ sơ đến Đại sứ quán Trung Quốc. Vì chúng ta không thể đi đến trực tiếp Đại sứ quán nộp hồ sơ như trước đây được. Tùy vào thời gian nhập cảnh mà giá khác nhau. Tính sinh một lần 30 ngày là 45 đô và phí mình sinh là 30 đô nữa nha. Mọi người nhớ lưu ý là điền đầy đủ thông tin tại visaforschina.vietnam nha. Và sau đó thì mình đặt lịch hẹn với trung tâm. Thời gian đặt liệu hẹn có thể kéo dài từ một đến hai tuần nên mọi người phải cân đối thời gian của mình mà đặt lịch hẹn cho sớm nha. Và nếu các bạn muốn nộp hồ sơ liền thì chỉ cần đóng 690.000 là nộp lúc nào cũng được luôn. Sau 7 ngày làm việc thì bạn sẽ có visa Trung Quốc. Sau nhiều lần đi Trung Quốc thì Tính phải nói một điều là Trung Quốc rất là đẹp luôn. Mọi người nhìn cảnh đẹp của Lệ Giang nè. Một củ trứng đẹp nhất Trung Quốc, từng con đường từng con phố gợi lại cho Tính biết bao nhiêu kỷ niệm về những bộ phim ngày xưa mình coi á mọi người. Đến đây thì mình không chỉ khám phá cảnh đẹp mà còn trải nghiệm được văn hóa và con người, đặc biệt là ẩm thực rất đa dạng và phong phú nha. Chưa kể Trung Quốc làm du lịch rất là đỉnh mọi người. Bạn sẽ cảm thấy cực kỳ an toàn và yên tâm khi đi du lịch tại đây. Và mọi người nhớ là săn vé 0 đồng để chuyến đi của mình thêm tiết kiệm nha. Tính thấy Vietjet đang khai thác nhiều chương trình khuyến mãi 0 đồng cho đường bay thẳng đến Thành Đô Thượng Hải Trung Quốc. Mọi người nhớ lên website hoặc app Vietjet để săn vé nha.",
    "takeaways": [
        "Phí xin visa Trung Quốc đã giảm từ 60 đô xuống còn 45 đô.",
        "Có thể nộp hồ sơ xin visa thông qua trung tâm dịch thuật Trung Quốc, không cần đến trực tiếp Đại sứ quán.",
        "Vietjet đang có nhiều chương trình khuyến mãi vé 0 đồng cho các chuyến bay thẳng đến Trung Quốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}