{
    "transcript": "ơi anh ơi, anh có mang nhầm đĩa càng cua này sang cho bàn em không ạ? Dạ không chị ạ. Bên em đang có chương trình tặng một đĩa càng cua tuyết Canada khi đi từ năm người trở lên và đặt bàn trước chị ạ. Thế là đĩa này được tặng đúng không ạ? Dạ vâng đúng rồi ạ. Dạo này các quán hay tặng thật đấy, càng cua tuyết này là đĩa tặng xịn nhất từ trước đến nay. Đĩa này mua ngoài chắc phải tầm 300, bởi vì cái càng to như này cơ mà. Kiểu sốt nó ngon lắm, nó mặn mặn beo béo và nó ngon. Gió tầm mềm. Ăn ở đây xong mình phải tự hỏi sao quán này không mở sớm hơn ta. Sang xịn mịn mà ở ngay khu hai bà trưng gần nhà mình. Cực quán thì có nguyên một quầy thủy hải sản dưới tầng một, khách muốn có thể vớt ra ăn tươi được luôn. Nay mình đi sáu người nên gọi combo đông. Có rất nhiều món như gỏi tôm xoài, nghêu chua, ốc móng tay, cơ trai, hào phô mai, ốc hương, tôm bỏ lò, một set lẩu cá tầm và càng cua tuyết. Tổng chia ra thì hơn 200 cành mỗi người nha. Điểm sáng hôm nay phải kể đến đĩa tặng cua tuyết sốt Canada. Thực sự là mình cực kỳ ấn tượng từ sốt đến chất lượng thịt. Thịt cua chắc, không bị bở mà siêu nhiều sốt, ăn hết rồi vẫn muốn gọi thêm í. Tiếp sau đó là cơ trai sốt bơ tỏi, nghệ béo hay lẩu cá tầm cũng ok la này. Nước lẩu kiểu thiên cay, đậm đà để ăn về cuối cực kỳ ấm bụng luôn. À chưa kể là nước chấm tiêu xanh ở đây làm cũng ngon nữa. Mình thấy thì quán làm khá sạch sẽ và kỹ. Các loại ốc hay hầu đều không có sạn đâu. Ngoài những món kể trên thì mình thấy các món còn lại dừng ở mức ổn phù hợp với giá tiền. Không gian được đầu tư kỹ lưỡng, tông xanh trắng mát mắt, có ba tầng ngồi cho mọi người thoải mái lựa chọn. Và đây là Super ốc, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán có chương trình tặng đĩa càng cua tuyết Canada khi đi từ 5 người trở lên và đặt bàn trước.",
        "Quán có quầy thủy hải sản tươi sống để khách tự chọn.",
        "Món càng cua tuyết sốt Canada và cơ trai sốt bơ tỏi được đánh giá cao về chất lượng và hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}