{
    "transcript": "Một hộp như này là bao nhiêu ạ? 20.000đ. Cả lẫn thì cũng là 20 ạ. 20.000đ cả. Một hộp chỉ 20.000đ. Nhẽ ra là hôm nay mình đi theo review này nha. Tất cả cái đống hoa quả này tôi mua nhiều vãi cả chưởng mà nó chỉ có 50 cành thôi. Đây là Tức là quá rẻ luôn á, 50.000đ ba hộp, tuy nhiên là khi mình đến ấy thì số 10 Tam Trinh kia nha mọi người ở cho quán Năm Hồng ấy thì cô ấy không ngồi ở đấy nha, chắc là cô ấy về rồi. Thế là có một comment mọi người bảo là cái cô đi xe máy và có cái rổ hoa quả đang ở trên kia kìa, mọi người thấy không? Cũng bán hoa quả rất là ngon nha. Thế thì mình sang thử nhá. Bật mí cho anh em là tòa VTC này là ngày xưa tôi có đi làm nha, làm ở đây là 2 đến 3 năm á. Anh em nào đang làm ở đây là vẫy tay chào nhau nha.
Xoài, táo, quả này là roi. Một hộp như này là bao nhiêu ạ? 20.000đ. Cho em hộp này với một hộp xoài lắc. em bán một mình xoài hay là cả cóc cả xoài em? Cả xoài cả cóc đi. Cả lẫn này cũng là 20 ạ. 20.000đ cả. Một hộp chỉ 20.000đ. Chị rất là thân thiện. Cuộc sống trần gian chân minh không phải là chiêm bao. Cô bán hàng giới này đang. Eo ơi. Eo ơi. Ngon phải chịu á. Giá mình thấy là như nhau nha mọi người. Trong video của chị Bu thì chắc là cái hộp đậu là 10.000đ, còn roi với lại là xoài cóc thì phải là 20.000đ là chuẩn nha. Một loại quả hay là hai đến ba loại quả cũng thế, tươi hay là lắc cũng giá như vậy nha. Hộp roi 20 cành nha, bên trong sẽ kèm một cái túi bột canh này. Cận cảnh từng miếng roi cho mọi người xem nhá. Đây, miếng nào nó cũng chắc và tươi nha. Chưa thấy miếng nào là bị ũng hay gì đâu nha.
Ngọt ngon nha mọi người, nhiều nước, chấm bột canh coi nha. Nào. Cái muối này nó như kiểu là muối ô mai ấy mọi người, nó không hẳn là ô mai đâu nhưng mà nó có cái vị ngọt ngọt mặn mặn giống ô mai ấy, chấm nó sẽ làm cho đậm đà thêm nhưng mà với những quả ngọt như quả roi này thì khỏi chấm nha mọi người, không chấm là ngon rồi. Cái hộp xoài cóc này là cái hộp mình thấy xứng nhất nha. 20 cành mà mọi người nhìn này. Đó, nãy mà chị ý không đóng lại được cái nắp để mà ghim luôn ấy. Nó đầy phết nha. Đây, từng cái miếng xoài với cóc này. To phết nha mọi người ơi. Ôi giời ơi. Xoài này là xoài giòn và chua nhẹ nha. Nhưng mà với bạn nào mà không ăn được chua là chua lắm. Nhưng mà với mình ăn được chua thì mình thấy như này là vừa ngon, ngon lắm. Nó giòn này, đó, bên trong này. Chua ơi eo nhìn đông lại cắn này. Trời ơi, trời ơi, cú tôi, cú tôi, cú tôi trời ơi. Cóc nha, cái miếng cóc cũng to. Ngon lắm. Cóc rất là giòn mọi người ơi. Hàng của cô này với mình là chất lượng nha mọi người. Mình chưa ăn hàng kia không biết như nào nhưng mà ở đây nha, đặc trưng của nó là giòn. Cái này thì ngọt thanh thanh này, còn cái này thì giòn, giời ơi giòn lét luôn á. Nếu mà so với thái viên 5.000đ mọi người ăn thì rất là hot đó. Thái viên sẽ thuộc cái dạng gọi là mềm và đỡ chua hơn. Ở bên đây là chuẩn giòn và cái độ chua này với con gái rất là hợp. Đó, mọi người có thể chọn được các cái option mua hoa quả ngon như này nha.",
    "takeaways": [
        "Quán hoa quả có nhiều loại quả tươi ngon như xoài, roi, cóc. Giá cả hợp lý, khoảng 20.000đ một hộp.",
        "Chất lượng quả ở đây giòn, đặc biệt là xoài giòn và cóc, khác với một số loại thái viên mềm hơn.",
        "Cô bán hàng thân thiện, giá cả phải chăng, đặc biệt nếu thích quả giòn và chua vừa phải thì nên thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}