{
    "transcript": "Điều gì khiến Kha Thi trở thành ông trùm phá lấu và lọt top phá lấu khô nổi tiếng nhất Sài Gòn. Hiện tại với hơn 50 chi nhánh trải dài từ Sài Gòn tới các tỉnh miền Tây mỗi ngày nấu trên 1 tấn thịt là chuyện rất đổi bình thường. Đây là lần đầu tiên coi ăn phá lấu Kha Thi và chi nhánh coi đến lần này là trên đường Dương Bá Trạc quận 8. Ấn tượng đầu tiên là cách bày trí quá bắt mắt bao nhiêu phá lấu rau rừng là show ra hết nhìn rất hoành tráng. Nghe bảo đây là phá lấu gốc Kiên Giang gia truyền hơn tận ba đời. Phần lớn nấu từ nước dừa và đường thốt nốt nên phá lấu lên cái màu cam cánh gián cực kỳ hút mắt. Một lạng phá lấu ở đây có giá là 35 cành. Tổng cộng có đến sáu loại topping khú linh, bao tử, lưỡi heo, bắp giò, đuôi heo và lỗ tai heo. Nhìn qua màn hình cũng đủ thấy là phá lấu được làm khá là sạch nên cảm nhận không có mùi hôi nha. Ngược lại rất thơm cái mùi gia vị nấu gia truyền. Cá nhân coi thấy hơi thiên ngọt nhẹ một tí kiểu vị miền Tây. Mua trên ba lạng sẽ được tặng kèm rau rừng các loại, cải chua và đặc biệt là cái chén nước sốt chấm cực kỳ dính cái vị mặn mặn ngọt ngọt đặc trưng giống là cái chén nước chấm vịt quay mình hay ăn ấy. Kiểm chứng xong một rau thì mới thấy không phải ngẫu nhiên mà Kha Thi lọt top phá lấu nổi tiếng đến như vậy. Từ khú linh, lỗ tai heo, bao tử heo các kiểu tôi nói sắt miếng nào là đáng tiền miếng đó. Nó không có lụn vụn lạc vạc khác biệt hẳn với những cái phá lấu lề đường mình hay ăn nha. Để mở được cái số lượng chi nhánh khổng lồ đến như vậy mà ở miền Nam có tiếng và có miếng ngoài phá lấu Kha Thi ra thì rất hiếm phá lấu chỗ khác làm được điều này.",
    "takeaways": [
        "Phá lấu Kha Thi nổi tiếng với quy mô lớn, hơn 50 chi nhánh trải dài khắp Sài Gòn và các tỉnh miền Tây.",
        "Phá lấu được nấu theo công thức gia truyền từ Kiên Giang, sử dụng nước dừa và đường thốt nốt tạo nên hương vị đặc trưng.",
        "Menu đa dạng với nhiều loại topping như khú linh, bao tử, lưỡi heo, bắp giò, đuôi heo, lỗ tai heo, được chế biến sạch sẽ và thơm ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}