{
    "transcript": "ở Hà Nội phải mất hơi bị nhiều công mới săn được cái quả này đấy. Uầy, thề thấy người ta ăn trên top top mà thèm, dã thèm man luôn. Mọi người nhìn thì có vẻ là biết quả gì rồi đúng không? Nó là quả cacao đấy, để thử thử nhá. Trên top top thì mình thấy người ta sẽ cắt làm đôi quả này xong người ta bửa ra, xong nó sẽ có múi ở bên trong xong là người ta sẽ ăn chấm bột canh không thì oánh đá. Thử cả hai. Cái vỏ quả này nhìn cứng nhưng mà nó cũng không cứng lắm. Cảm giác như nó vào trong đến cái nhân rồi. Nó giống như top top thật đấy mọi người ơi. Cái quả này có vẻ là chưa rửa nên nó hơi bẩn. Cái lúc mà mình lấy dao mình cắt vào cái vỏ thì cảm giác cái phần vỏ nó rất là thơm. Nhưng mà bây giờ ngửi kỹ thì nó không thơm như thế, ngửi kỹ nó kiểu như là mùi gỗ ấy, mùi nó hơi nồng. Rồi, thử ăn nhá, không nói nhiều đâu, thèm lắm rồi. Bên trong nó có rất là nhiều hạt. Nhìn thì mình sẽ tưởng tượng đến cái món nattộ của Nhật Bản ấy. cái hạt này có ăn được không? Nhận ra. Thế nó có cùi đâu? Nó có tí cùi nào đâu. Mọi người nó chả có tí cùi nào cả. ư. ư. Đầu tiên thì mình nghĩ là nó chua xong mọi người phải chấm bột canh nhưng mà không mọi người ạ. Cái vị của nó kiểu ngai ngái, ngọt nhẹ nhẹ nhá, nó không chua một chút nào cả, không chua một chút nào luôn. Anh có chắc quả này ăn được không đấy? Thề mọi người luôn. Nói về vị của nó thì nó khá là ngon nhá, nó không phải là dở nó không phải là kinh, mùi của nó không phải là kinh khủng, mà chính xác thì là vị của nó khá là ok, cái mùi của nó cũng thơm thơm nhè nhẹ. Nhưng mà nó không có cùi để ăn ấy. Nghĩa là khi mà mọi người cắn một cái miếng hạt này vào trong mồm thì cảm giác là không nhận được bất kỳ một thứ gì cả. Hay là có lẽ nào cái này nhai được cả hạt xột xột không nhỉ? Cái hạt bên trong nó màu tím mọi người ạ. Và cái hạt này nó như bao cái hạt khác cắn ra nó có cái mùi cây, nó rất là khó chịu. Thôi, mình nghĩ là ăn nó đã như thế này rồi thì có đánh đá rời nó cũng không ngon được.",
    "takeaways": [
        "Quả cacao tươi có vị ngọt nhẹ, ngai ngái, không chua như tưởng tượng.",
        "Hạt cacao tươi có mùi cây khó chịu và không có cùi để ăn.",
        "Trải nghiệm ăn cacao tươi không giống như mong đợi từ những video trên mạng xã hội."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}