{
    "transcript": "Vỉa hè đã bắt cơm thế mà giá không vỉa hè tí nào. Ôi, 340 cành. Thế mà vẫn rất là đông khách thì sẽ như thế nào? Vào quán cơm cái là phải lăn vào bếp, vào chỗ cái quầy đồ ăn này, order liền nha các bác ơi. Vẫn như các quán cơm khác, đồ ăn nấu xong ấy là được bày biện cẩn thận ra như thế này để mọi người nhìn cho dễ chọn này. Sương sương pick một đĩa thịt kho trứng. Trông sườn hôm nay bắt mắt quá nên là gọi luôn. Trông mấy em cá cũng quá ưng là hấp dẫn đấy. Nhưng mà phải chọn thêm rau thôi, cũng tính thêm bát canh chua nữa là xong bữa cơm rồi đấy. Cơm mà thế thịt chưng mắm tép quá ưng là . Nên là mạnh dạn gọi thêm một đĩa nữa luôn ạ. Cơm mà ăn gì thì ăn chị là không thể bỏ cơm được, cứ sới 20 cơm đã rồi có gì thì nói chuyện tiếp. ôi cơm mà cắn vào cái miếng thịt sườn cái nó gióc xương tuồn tuột ra luôn, thịt quá mềm mà quá ưng là đậm đà ý. Ăn cùng cơm nóng như thế này đúng là bá cháy bọ chét nha. Kiểu quện quện tí sốt sườn chua ngọt này, vào ăn cùng cơm thôi là cũng dính rồi ý. Bảnh là bảnh chấm cái món này nha cả nhà ơi. Gắp sang cái miếng thịt kho tàu cái nó cũng mềm lắm cơ. Cơm mà thì thích gia vị nó nêm nếm đậm đà hơn chút. Đây cái món thịt chưng mắm tép này là lần nào đến cũng phải gọi đó mọi người ơi.  ơi, nó nhiều thịt mà thơm, nó vẫn đậm đà mà không phải kiểu quá mặn đâu. Trộn mắm tép này cùng với cơm ăn rất là vừa nhá. Bảnh là bảnh chỉ cần đúng hai thìa thịt chưng mắm tép là bay ngay ba bát cơm rồi. Nhiều khi bữa nào mà muốn ăn nhanh gọn lẹ là bảnh chỉ cần đúng hai thìa thịt chưng mắm tép, trộn cùng cơm này rồi thêm bát canh chua nữa là xong bữa rồi. He he, ngồi vỉa hè là phải làm ngay ngụm trà đá giải khát. Nó mới đủ combo cơm bụi trà đá vỉa hè ha cả nhà ơi. Đây đây mọi người tham khảo tạm chiếc bill của . Bữa nào thèm cơm nhà là ghé liền nha. Kính thưa quý bạn và các vị, bữa cơm hôm nay của chúng ta hết 340 cành. Như trong cái bill này thấy thì món mắc nhất là sườn chua ngọt là 100 cành nha. Còn các món còn lại thì cũng dao động từ 30 đến 35 cành thôi.  thấy khá là ok la đấy chứ. Hôm nào mà lười nấu cơm mà vẫn thèm cơm nhà là mọi người phải thử liền cho xem nha. Một điểm cộng nữa là ở một ngày mới các anh chị nhân viên ở đây rất dễ thương. Với cả thích cái khách đi nên là chắc chắn sẽ ghé lại nhiều nhiều lần nữa nha. Bye bye. Tạm biệt thì bye bye.",
    "takeaways": [
        "Quán cơm vỉa hè với giá cả phải chăng, đồ ăn ngon và đậm đà hương vị.",
        "Thịt chưng mắm tép là món đặc biệt nên thử khi đến quán.",
        "Nhân viên quán nhiệt tình và thân thiện, tạo cảm giác thoải mái cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}