{
    "transcript": "ở chỗ mọi người để ăn tô bún mắm full topping có mực to, tôm bự, chả cá, heo quay, chả ớt cộng thêm tô si quách này nữa thì hết bao nhiêu tiền. Còn quán này tôi ăn có 65 cành thôi à, rẻ hú hồn luôn. Hôm nay đi đâu, hay xin chào mọi người và đây là xe bán 7 ngày 7 món của chị Út mận. Một xe mà tôi cả là bất kỳ ai sống trên con đường Lãnh Minh Thăng, quận 11 cũng đều biết hết trơn. Tại vì chỉ bán 7 ngày 7 món mà món nào cũng ngon hết. Hồi đó thì tôi có chút không thích với những mô hình như vậy, tại vì người ta nấu không có ra được đúng vị của từng món á mọi người. Nhưng mà ăn ở đây xong, tôi thay đổi hết hoàn toàn suy nghĩ của mình, bây giờ còn thành fan ruột của chị nữa. Như nãy giờ tôi cho mọi người coi, cho dù là nguyên liệu nào trong món ăn, chị cũng đầu tư rất là chất lượng, sắp xếp chỉnh chu. Nhìn một lần là mình muốn ăn liền luôn. Tôm á thì con nào con nấy ta nói có vỏ đã to rồi, nhưng mà lột ra vẫn to y chang luôn. Rồi tới đầu cá lóc thì cũng không chịu thua tôm đâu nha, chà bá luôn à. Tươi sống bỏ vô nồi nước lèo, ông nào mà đạo bún mắm thì dễ gì chịu nổi hen. Còn đây là si quách chỉ dùng để nấu cho ngọt, ai ăn thì chỉ bán rẻ cho, mà còn khách quen á được tặng luôn nha. Và tôi cũng là một trong những số đó, nên ta nói từ khi nghe chỉ thông báo vậy, tự nhiên tôi thấy chị đáng yêu lạ kỳ mọi người. Tôi bún nó cũng có sức hấp dẫn hơn nhiều nữa. Nên đó cũng là lý do một phần ăn xịnh sọt của tôi chỉ có 65.000 thôi là tính tiền tô bún thôi á. Trong tô bún mắm này thì sẽ chia ra ba trường phái. Ông nào mà mê dai giòn sần sực ăn mực với tôm nha. Ta nói nhai vô siêu đã miệng luôn, hãng sản tươi rói. Còn thích vị ngọt dai dai nhẹ thì mình ăn chả cá nha. Tính ra có tới ba loại chả luôn á mọi người. Riêng tôi ngoài mê tôm mực ra, tôi còn thích thêm heo quay nữa, mềm ngọt cái lớp da giòn rụm ha. Còn đây á là món mỡ cá hú, tôi nghe biểu quá nên không có ăn, chỉ nói cho mọi người biết thôi. Rồi ăn uống xong xuôi, nói chung là tôi không có tìm được điểm chê nào ở cái món bún mắm này hết và cả những món khác tôi đã từng ăn nữa. Nên là ngoài món bún mắm này, bạn nào mà mê món khác thì cũng có thể xem lịch bán của chị rồi ghé làm tô nha. Đảm bảo không làm mọi người thất vọng đâu. Địa chỉ nằm ở số 61 đường Công Chúa Ngọc Hân, ngay góc giao Công Chúa Ngọc Hân với Lãnh Minh Thăng á mọi người. Bye bye.",
    "takeaways": [
        "Quán bún mắm 7 ngày 7 món của chị Út Mận ở Quận 11 được nhiều người biết đến.",
        "Nguyên liệu món ăn chất lượng, được đầu tư và sắp xếp chỉnh chu.",
        "Ngoài bún mắm, quán còn có nhiều món khác và có lịch bán riêng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}