{
    "transcript": "cơ cầm 200 cành o anh tà ghi á, không cần chờ khuyến mại luôn vì menu quốc dân ngày nào cũng có giá đó. Lần đầu tiên chuỗi buffet nướng thành công nhất nhà Golden Gate ra mắt menu quốc dân 199 cành, thực sự là một mức giá không thể hợp lý hơn, lại còn phù hợp cho những người chỉ thích ăn nướng vì menu này chưa kèm lẩu. Chỉ với 199 cành thôi mà thực thần tụi mình được trải nghiệm bữa nướng trọn vẹn từ khai vị đến tráng miệng, bao gồm đĩa mời hảo hạng này, ba loại salad thanh mát, bốn loại thịt heo và tới tận bảy loại thịt bò, kiểu thịt bò chiếm ưu thế luôn ấy chứ không phải buffet giá rẻ là chỉ toàn thịt heo đâu. Chưa kể là trong menu này còn có hai món chuẩn hà là gà dao bắp cải phô mai và heo xào cay nữa. Đó thì đầy đủ các phần thịt ba chỉ, lõi vai, ức, bò rồi gầu bò nữa. Thì chất lượng ăn đều rất là mềm, ướp sút vị hơi thiên ngọt nhẹ nịnh miệng rất là hợp khẩu vị mình, còn lá kê nhíp ăn cùng miếng kim chi thì đúng là bao tỳ tỳ. Ba món salad là cá ngừ, hoa quả và mùa xuân thì mình vẫn thích đó giờ rồi. Còn hai món gà xào với heo xào thì mình thấy ở mức tạng ổn thôi. Ăn nướng no nê, đễ đà xong lại thèm tí lẩu chua chua cay cay giải ngán thì mình chỉ cần thêm 59 cành cho vé ếch tra ba loại lẩu nha. Hoặc không thích lẩu có thể chọn tám loại cơm canh mì kim bắc cũng ăn thỏa thích luôn. Ngoài ra khi ăn menu quốc dân 199 hoặc là combo không giới hạn 299 thực thần tụ mình cũng sẽ nhận được ưu đãi 50% toàn bộ menu gọi món, nhưng lưu ý một tí là menu quốc dân chỉ áp dụng buổi trưa các ngày trong tuần, quá phù hợp cho team văn phòng có bữa trưa nhanh gọn mà lại vẫn sang trong tầm giá. Go thì siêu nhiều cơ sở rồi mọi người gần đâu thì qua ăn thôi, nay mình ăn cơ sở 151 Bùi Thị Xuân nè.",
    "takeaways": [
        "Menu quốc dân 199 cành của Gogi House mang đến trải nghiệm buffet nướng đầy đủ từ khai vị đến tráng miệng với mức giá hợp lý.",
        "Menu này tập trung vào các món nướng, bao gồm nhiều loại thịt bò chất lượng, phù hợp với những người yêu thích món nướng.",
        "Ngoài ra, khi ăn menu quốc dân hoặc combo 299, khách hàng còn nhận được ưu đãi 50% cho toàn bộ menu gọi món và có thể lựa chọn thêm lẩu hoặc các món cơm, canh, mì."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}