{
    "transcript": "Review mắm phan rang của Thịnh Gia đang được bán rất nhiều trên TikTok. Với một đứa cực kỳ thích ăn mắm như tui nhưng mà đây là lần đầu tiên mà tui ăn mắm phan rang luôn á. \nMột điều đặc biệt là rất rẻ nha mọi người, nghĩ sao ba chai này có 100 cành nè. Ban đầu tui tưởng là mỗi lần là mình ăn một chai nhưng mà không phải đâu nha mấy bà ơi, cái này mắm rất là nhiều trong một chai luôn. Một chai này sương sương mấy bà có thể ăn được từ 3 đến 5 lần lận á. Và khác với những cái mắm miền Tây mà tui biết thì cái mắm này nó có cái màu đỏ nha mọi người ơi, ban đầu tui nghĩ nó không cay nhưng ai ngờ nó cay không tưởng luôn nha, cái này các bạn không cần phải nêm nếm thêm một xíu ớt đồ vô nữa đâu. Đây mọi người nhìn cái màu đỏ rất là đặc trưng luôn nha mọi người ơi và con cá này nó khá là bự á. Cái vị thơm của mắm nha, trời ơi cái bà nào mà hảo mắm ăn cái món này là đúng đỉnh luôn nhưng mà tui thấy cá nhân tui thấy nó hơi mặn nhẹ nên tui sẽ cho thêm xíu đường vô nữa. Với một đứa cực kỳ thích ăn mắm miền Tây như tui thì cái mắm này mà bỏ thêm một xíu đường vô nữa là 10 điểm nha. Nhưng mà tui hỏi nhóc một xíu là cái này là mà cá gì vậy mấy bà? Tại vì tui lần đầu tiên ăn mắm phan rang nên tui không biết nó là cá gì. Mà không biết ở đây có ai giống tui không nha từ nhỏ á mọi người là tui không thích ăn đồ sống nhưng mà tự nhiên mắm này tui lại ăn được nha mọi người, mắm cá sống là tui ăn tới công chuyện luôn á. Và công nhận cái mắm này nó cay lắm nha mấy bà ơi, ăn với lại bánh tráng thịt luộc là 10 điểm không có nhưng nó hòa quyện hòa cực kỳ hợp.\nTrời. Rất là cay nha, nó siêu cay siêu siêu cay luôn, cay dữ lắm. Nhưng ăn rất là dính.",
    "takeaways": [
        "Mắm phan rang của Thịnh Gia có giá cả phải chăng và lượng dùng nhiều trong mỗi chai.",
        "Mắm có màu đỏ đặc trưng, vị cay nồng và thơm ngon, phù hợp với người thích ăn mắm.",
        "Mắm hợp khi ăn kèm với bánh tráng thịt luộc, nhưng cần thêm đường nếu cảm thấy mặn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}