{
    "transcript": "hé quán nhà mình mở được bao nhiêu năm rồi ạ? Ờ quán bên em mở được hơn 20 năm rồi. Wow, 25 năm ấy ạ? Gần bằng tuổi em rồi đấy. Quán này mà mở được hơn 20 năm rồi thì tính ra còn hơn cả tuổi tôi luôn ấy. Đây là một quán bán lòng nướng ngon nức tiếng ở ngay khu Trung Hòa Cầu Giấy mà giờ tôi mới biết. Cũng phải thôi vì tôi cách hơi xa khu Cầu Giấy. Không gian quán thì mát cho mình một cái vai rất là Hàn Quốc, cảm giác như đang ở mấy khu nhậu bên Hàn ấy. Chưa kịp ăn vị thì nhân viên đã bê mười mấy loại Panchan ra mà Panchan ở đây thì thay đổi theo ngày chứ không phải hôm nào cũng giống hôm nào nhé. Đến quán thì nhất định nên gọi nón đuôi và lòng bò. Hai món mà tôi thấy khá phổ biến ở quán. Nhân viên ở đây thì đứng nướng cho mình từ A tới Á cho nên mọi người chỉ việc ngồi ăn thôi, không phải động tay chân gì. Nón đuôi nướng xém xém, bên ngoài giòn tan, bên trong hơi dai, vị bùi béo ngon lắm. Ai mà mê thịt béo ngậy mà bỏ qua món này nó quá phí phạm. Vì đây cũng là món nổi tiếng nhất của quán. Lòng bò ở đây cũng được làm sạch cho nên ăn không bị mùi đâu. Tôi có gọi thêm cả rẻ sườn bò và má heo nướng. Ôi lại thêm một món nhất định mọi người phải gọi khi tới đây. Má heo nướng khi ăn cảm giác nó mềm tan trong miệng. Biết là ăn sẽ béo nhưng mà ngon không chịu được ấy. Mà thịt ở đây sẽ là kiểu không tẩm ướp cho nên khi ăn mọi người sẽ cảm nhận được vị nguyên bản, mềm ngọt của miếng thịt xong chấm cùng thêm sốt chấm cay ngọt của Hàn là đỉnh của chóp. Ngoài ra thì Kim Bass, Toboki và mì lạnh ở đây mọi người nên gọi thêm ở ngoài nha. Đặc biệt là Toboki phô mai dẻo dai, sốt không quá cay cho nên hợp gu tôi. Húp thêm bát canh miến sườn bò nóng hổi này là tỉnh cả người. Và quán này tên là Avisu ở 137 phố Hoàng Ngân nha.",
    "takeaways": [
        "Quán Avisu là quán lòng nướng nổi tiếng ở khu Trung Hòa Cầu Giấy, đã mở hơn 20 năm.",
        "Nên thử các món nón đuôi nướng, lòng bò, rẻ sườn bò và má heo nướng khi đến quán.",
        "Ngoài các món nướng, quán còn có Kim Bass, Toboki và mì lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}