{
    "transcript": "để kể cho các bạn nghe có những ngày không có làm cái gì hết mà tự nhiên thấy đuối đuối. Bể sáng ra kiếm gấu tiếp xích cho mà thấy không có xi nhê đâu. Chị đẹp quay qua hỏi có đuối quá không? Đuối quá thì bỏ cái bánh xuống đứng dậy cầm theo cái túi. Leo lên xe ngồi chứ đi bộ cũng đuối. Ngồi 2 tiếng là thấy biển và núi khúc này không những đuối mà còn đâu. Mà chị đẹp nói đã xuống Vũng Tàu rồi thì văn lẩu cá đuối. Đây mới lụm được cái quán buổi trưa mà cũng đông nữa là thấy yên tâm rồi á. Dọn ra cái bàn này nhìn cũng ngon lành lắm chứ bộ. Bình thường ăn lẩu cá đuối mà nay thử làm nhẹ miếng cá đuối chiên giòn chấm mắm me coi bộ món này ăn cũng cuốn lắm á nha. Miếng thịt cá đuối tươi chiên lên dòn dòn dai dai. Nãy nhưng thắc mắc xuống Vũng Tàu là tại thấy mình đuối hay là chị đẹp thèm lẩu cá đuối gì ta? Nhưng mà khoan thắc mắc đi cái con tôm tích răng muối này nó ngon quá. Dĩa này có 135k xịn nhưng mà ăn dính thiệt á. Tôm tích gạch nữa nên ăn nó dai dai bùi bùi. Tính ra xuống Vũng Tàu là một thiên đường lẩu cá đuối luôn cũng may là chui vô quán này món nào ăn cũng vừa miệng hết trơn. Quan trọng là nhìn cái nồi lẩu cá đuối hấp dẫn mà có 260k xiền ba bốn người ăn mới hết á. Được cái là miếng cá tươi tươi thơm không có hăng mùi nhiều. Khoái nhất là cái nồi lẩu cho quá trời topping. Nhất là rau với mấy miếng măng chua giòn giòn sần sật. Nãy giờ lặn xuống cái nồi bắt mấy bé cá đuối lên mà chưa hết muốn đuối luôn. Mà có cái này cũng hấp dẫn không kém nè. Là gan cá đuối nha hơi bị béo luôn á. Này phải chấm qua miếng nước mắm mặn mặn cay thiệt là cay. Nước lẩu ở đây chua ngọt đậm đà ăn cũng vừa miệng lắm á. Ví dụ mà để hết nồi lẩu mà chưa có no thì mình ăn thêm cá dứa kho tộ này nữa. Ở đây kho cái vị ăn bắt cơm ghê luôn á. Chè e hề mà có nhiêu đây xiền. Quán lẩu cá đuối 66 này còn có bé nhân viên đặc biệt dễ thương này tiếp khách nữa nè.",
    "takeaways": [
        "Quán lẩu cá đuối 66 ở Vũng Tàu có nhiều món ăn ngon, vừa miệng.",
        "Nồi lẩu cá đuối hấp dẫn, nhiều topping và giá cả phải chăng.",
        "Quán có món cá đuối chiên giòn và cá dứa kho tộ ngon, vừa miệng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}