{
    "transcript": "ăn lớn mà ăn cơm mà vàng đi. Tao phải xin mời. Lâu rồi chưa giới thiệu cho các bạn mấy món gia đình người Hoa khác. Ở đây có dịp chia sẻ hai món cho các bạn luôn ha. Đậu hũ sốt hồng xíu cùng với lại cơm lười của người Hoa ha. Cái món cơm lười này thật ra xuất phát từ cái món cơm thố Hồng Kông á. Nhưng mà thật ra thì không phải nhà nào cũng sẽ có một cái thố đất để có thể nấu cơm được. Nên thay vì sử dụng thố đất để nấu giống như ở ngoài quán á thì ở trong gia đình thường người ta sẽ dùng nồi cơm điện cho nó tiết kiệm thời gian. Đùi gà phi lê mình ướp với chút dầu hào ha. Phần xương gà thì cho đi nấu canh. Các nguyên liệu còn lại cần phải có là lòng lạp xưởng và nấm. Cái phần đậu ba màu là tôi cho thêm vô cho nó đẹp mắt thôi. Các bạn vo gạo nấu cơm bình thường ha. Nấu được tầm khoảng 15 phút á thì bạn mở ra xong cho hết tất cả các nguyên liệu vô. Rồi sau đó mình đóng nắp lại nấu tới khi cơm chín. Món đậu hũ hồng xíu thì ở đây mình sẽ sử dụng đậu hũ non ha. Đậu hũ non nó sẽ dễ thấm sốt với lại nó mịn hơn. Các bạn lưu ý là phần đậu này mình sẽ đem đi chiên cho nên các bạn thấm thật là khô nhé. Sau đó ướp vô đây một chút muối. Để mà chiên đỡ bị văng hơn á thì các bạn cho đậu vô lúc mà chưa bật bếp luôn. Sau khi xếp đậu vô hết thì mình hãy bật lửa lên bắt đầu chiên. Mỗi mặt chiên tầm khoảng 5 phút là nó đã vàng rồi. Sau đó mình lấy ra để chờ làm cái phần sốt ha. Ở đây thì mình sẽ luộc sơ tất cả các loại rau củ, gồm có một ít cải ngồng, bông cải, cà rốt với lại một ít mộc nhĩ. Mọi thứ luộc tầm 1 phút thôi. Sau đó bắt bếp lên mình cho vô tỏi với gừng. Mọi người xào rau củ với lại lửa lớn ha. Sau đó cho vô đây một ít rượu thiệu hưng, xào tới khi mà rượu bay hơi hết á thì các mình cho vô đây nước tương nè, dầu hào và răn lại một ít đường. Khi sốt đã thấm đều rồi mình cho vô đây một chén nước. Khi cái hỗn hợp này nó sôi lên thì mình mới cho cái phần cải ngồng vô ha. Cuối cùng là cho một ít nước bột năng vô để làm sệt. Sau đó đổ cái phần sốt này lên cái mặt đậu hũ thôi. Tính ra món này bạn có thể sử dụng dùng để ăn chay luôn. Cơm chín rồi thì mình sẽ làm cái nước tương chan cơm ha. Nên cho vô thêm một ít đầu hành để cho nó thơm. Đó cái nồi cơm đã chín. Thì mình sẽ múc vài muỗng nước tương vô đây. Trộn lên là có thể ăn được rồi. Món cơm này thì cũng khá là tiện. Tuần tôi hay làm lần. Đó là những lúc mà mình lười nấu nướng quá. Bỏ mọi thứ vô nồi là có thể có được một bữa cơm liền rồi. ngon quá. Ngon ha. thấm vô bên trong. Ủa thật á.",
    "takeaways": [
        "Món cơm lười là phiên bản gia đình của cơm thố Hồng Kông, nấu bằng nồi cơm điện để tiện lợi hơn.",
        "Để làm đậu hũ sốt hồng xíu ngon, nên dùng đậu hũ non và thấm khô trước khi chiên.",
        "Rau củ luộc sơ và xào nhanh với tỏi, gừng, rượu thiệu hưng để giữ được độ giòn và hương vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}