{
    "transcript": "Cuối cùng thì tôi cũng được ăn buffet lẩu tobooki chỉ với cái giá 104 cành một người và không cần phải chờ đợi, mà ở đây còn có thêm cả sốt lẩu thái chua chua cay cay và thịt lợn ăn thả ga. Thật sự đây là lần đầu mình đi ăn ở Manjo mà bất ngờ vì thấy quầy đồ chiên nhiều thật sự. Có cả thịt chiên xù, hot dog và bốn loại gà khác nhau. Ai mê đồ chiên rán mà ở đây gắp bệt nghỉ luôn. Còn có cả cơm rang, mì spaghetti, miến và thịt bò xào, nhưng nhớ đừng có no bụng đói con mắt đi nha. Lấy vừa thui. Quầy đồ nhúng lẩu thì khá đa dạng các loại xiên tốc, chả cá, rau củ và đặc biệt là có tôm, bạch tuộc và cả ngao rồi nha. Mà ở đây có cả tàu hũ ki và quẩy ăn kèm nữa lạ ghê. Ai thích ăn cơm thì ở đây có các loại kimpap, cơm nắm và cả phở cuốn, có luôn cả quầy làm cơm trộn cho ai thích nhanh no nữa nè. Mà giá buffet này là giá bao gồm năm loại nước và thịt lợn ăn thả ga không giới hạn luôn rồi nhé. Còn ai muốn ăn thịt bò thì thêm xèng nha. Quầy sốt ở đây thì là dạng bột, nghe nói có bột lẩu thái mới, cho nên nay tôi pha luôn để xem có đỡ ngấy hơn không. Ai không thích pha lẩu thái thì có thể pha theo công thức để trên hoặc tùy ý tự mix đều ok nhé. Thật sự là khuyên chân thành mọi người lấy ít đồ chiên dám và mấy cái bánh gạo thôi, vì ăn nhanh ngấy lắm. Cơ mà của cái nước lẩu thái chua chua cay cay này, ăn nó cũng đỡ ngấy hơn được phần nào. Ai no thì no chứ đến đây mọi người nhất định nên ăn miến trộn cùng thịt bò ngon lắm. Không gian quán nay tôi đi ở cơ sở Lê Trọng Tấn, khá rộng thoáng và đẹp, quan trọng là đồ fiu liên tục nha. À để mà ăn cái giá 104 cành thì mọi người lưu ý là nhớ đi vào khung giờ trưa từ 10:30 đến 17:00, từ thứ hai đến thứ sáu, có chương trình đi bốn tính tiền ba, chia ra có 404 cành một người chưa tính VAT khá hời đó chứ. Mọi người có thể tham khảo địa chỉ tôi để trên màn hình thử xem sao nha.",
    "takeaways": [
        "Buffet lẩu tobooki giá 104k/người, có lẩu thái chua cay và thịt lợn thả ga.",
        "Nhiều món chiên rán, cơm rang, mì spaghetti, miến và thịt bò xào.",
        "Nên thử miến trộn thịt bò, quán rộng rãi, đồ ăn được thêm liên tục."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}