{
    "transcript": "làm ớt chưng đi anh. Ok, ớt chưng ở đây có nghĩa là sa tế đúng không? Cái món này thì làm nó vừa dễ vừa nhanh lại còn bình dân nữa. Thế nên là tôi bình dân, bạn cũng thế.\n\nRồi đây sẽ là cái hũ ớt chưng của mình, hay còn gọi là sa tế ha. Với cái sa tế bỏ thêm sả của mình đây thì sẽ thích hợp để ăn với bún bò. Nếu như mà mọi người không ăn bún bò mà để trúng trúng á thì mọi người chỉ cần cho ít tỏi, hành, ớt là được rồi, khỏi cần xả ha. Thêm một cái nữa thì trong quá trình mà mình làm thì cái ớt khô nó rất là hút dầu. Thế nên là nếu như mà mọi người muốn là cái sa tế của mình nó khô thì cho dầu vừa vừa, còn nếu như mà mọi người thích cái sa tế của nó hơi ướt như mình thì mình cho nhiều dầu hơn ha. Đó, về cái màu của sa tế thì ớt và ớt khô nó sẽ tự ra, mình không cần phải thêm màu gì cả.\nĐây là cái thành quả cái tô bún bò của mình đây. Đó. Nãy giờ nó không có màu gì hết, cho thêm sa tế vào ăn nó mlem ngay.\nVới cái sa tế này thì độ cay của nó vừa phải thơm mùi xả nên màu cũng rất là đẹp. Mình đã làm giảm độ cay của cái này đi rồi, bằng cách đó chính là cho thêm nhiều ớt sừng hơn. Còn nếu như mà mọi người thích cay hơn nữa thì mọi người có thể cho ớt hiểm nhiều vào, bớt ớt sừng lại. Cái ớt sừng thì mình cũng loại bỏ hạt luôn, tại vì cái hạt của ớt sừng mình thấy nó cũng khá là cay. Và sau đấy cho ớt bột, ớt bột thì nó không cay lắm đâu, thế nên là chúng ta đừng có lo nha. Ở một số hàng quán á thì cái sa tế của bún bò thì mình thấy người ta làm khô quá. Đến lúc mà mình cho xuống thì nó gần như là nó không có một tí dầu riếc gì hết thì trông nó hơi chán cho cái tô bún. Thích nó phải đó có vàng váng dầu như này, nhìn nó hấp dẫn hơn.\nGia vị khi mà mình nêm nếm cái ớt chưng này thì mình có cho muối, đường và cho một thìa nước mắm ha. Có thể mọi người không cho nước mắm cũng được, chỉ cần cho đường và muối là cũng ok rồi. Cái ớt bột thì mình sẽ cho vào sau cùng, sau khi mà mình đã xào cái ớt tươi cho nó ngấm cái gia vị. Để làm ra một cái hũ sa tế như thế này mình tốn đâu đó khoảng tầm 25.000 ha. Về cái giá chi tiết của từng cái mà mình làm cái sa tế này thì mình khó tính quá mọi người ạ, tại vì là mình ra tiệm rau á thì mình bốc một ít ớt sừng, một ít ớt hiểm, thêm mấy cây sả với lại lấy ớt bột thì cô bán gom chung đâu đấy khoảng tầm 20.000. 5000 này mình tính cho tiền dầu đi. Một cái hũ sa tế như thế này thì tốn đâu đấy khoảng 25.000. Và quan trọng nhất là mình tự làm, mình nêm nếm sao cho nó vừa nhất của mình, vừa cả vị nữa. Cái món này rất dễ làm, chỉ khoảng tầm 15, 20 phút là xong. Mọi người làm thử nhá. Tôi bình dân, bạn cũng thế.",
    "takeaways": [
        "Món ớt chưng (sa tế) này dễ làm, nhanh chóng và nguyên liệu bình dân.",
        "Sa tế tự làm giúp kiểm soát độ cay và hương vị theo sở thích cá nhân.",
        "Có thể điều chỉnh độ ướt của sa tế bằng lượng dầu sử dụng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}