{
    "transcript": "Food tour Thanh Hóa hai ngày hai đêm tụi mình đã ăn được những gì? Và hello hello hai đứa mình xin chào Thanh Hóa. Mang tiếng là Nghệ An Thanh Hóa gần nhau 36 37 đồ đó mà đến nay tụi mình mới có dịp chốt kèo để đi food tour đầu năm đây. Vì đợt này đi thì trời đang lạnh nên là tụi mình sẽ chỉ đi food tour trong thành phố Thanh Hóa, đúng nghĩa là ăn ăn ăn và chưa có cơ hội ghé biển rồi, hẹn vào hè ha. Món ăn ở Thanh Hóa thì sẽ có một vài món nổi bật và một vài món thì tụi mình tìm hiểu thói quen hay ăn hàng của mọi người quanh đây mà tổng hợp list để đi ăn, để cho mọi người tham khảo. Tụi mình sẽ tự lái ô tô đi từ Hà Nội, đi buổi đêm tầm 2 tiếng rưỡi là tới với thành phố Thanh Hóa và bắt đầu với phần một luôn nhỉ? Chào buổi sáng với món đầu tiên là món bún chả. Ở Hà Nội thì toàn ăn buổi trưa nên là đến đây thấy mọi người hay chọn bún chả ăn sáng cũng hơi là lạ, nhưng nhớ ra là Vinh thỉnh thoảng nhà tụi mình cũng hay ăn buổi sáng, ngộ ha, mỗi nơi một kiểu miễn sao chắc dạ là được. Nay tụi mình sẽ ăn ở bún chả Tiến Phượng ở Đại Lộ Lê Lợi, gọi bún suất chả lẫn 35 cành một suất. Đi ăn quán nào của Thanh Hóa ý, từ bún chả, chả tôm, bánh khoái đều sẽ có một âu đu đủ ngâm như này tại bàn, ăn bao nhiêu là tùy thích. Chả lẫn thì sẽ có cả chả viên và chả miếng ăn cùng bún lá. Nước mắm ấm kiểu mặn ngọt, mọi người cho đu đủ ngâm vào rồi thêm ớt cho dậy vị, miếng chả quạt khéo trên than, óng vàng hai mặt, săn miếng chả băm ra để chút mỡ cùng hương thơm hòa quyện cùng mắm. Gắp miếng bún ăn miếng chả ta nói là vừa vặn vô cùng. Tụi mình ấn tượng với chả viên hơn, thịt mềm, thơm mùi hành tím, gia vị ướp nhẹ để cảm nhận vị thịt là chính, thịt miếng được cắt mỏng, nướng xém đủ, ăn thơm mùi sả. Quán rất là đông các cô chú ăn, uy tín đó ạ. Món tiếp theo là bún ốc ở 18B Hạc Thành, không biết trong tuần như nào nhưng mà cuối tuần là siêu đông nha mọi người. Ghép bàn để được ngồi ăn là chuyện bình thường. Tụi mình gọi thập cẩm loại 40 cành sẽ có chả cá, cá chiên, thịt bò, ốc nhỏ, đậu phụ, măng ngâm, riêu cua. Riêu này là riêu độn ướp vị thiên ngọt ăn mềm mềm. Nước dùng cũng kiểu chua chua ngọt ngọt thơm mùi rau tía tô, lá lốt, ăn khá là cuốn. Chả cá nhà này bột, không ngon nha, bù lại thì có quả măng chua giòn, ngon. Nhưng mà một vài quán tụi mình đi trong hai ngày ấy, các cô ở đây hình như là cung lửa hay sao á, cho tụi mình mấy pha đứng hình nhẹ. Tiếp tới là một món ăn nhẹ, bánh đúc sốt 10 cành một cốc, tụi mình mua ăn thử, tới nơi thấy chị đang nấu bánh luôn. Bánh đúc nấu từ lá rau ngót, ăn cùng đậu xanh, tóp mỡ, ăn cảm giác giống cháo dinh dưỡng, cháo rau ngót ý, thêm đậu xanh bùi bùi và tóp mỡ ngậy ngậy. Ăn lần đầu như tụi mình thì ăn cho biết thôi chứ không khoái. Sau đó thì tụi mình di chuyển đến đường Tô Vĩnh Diện, con phố bánh mì, tụi mình chọn nhà anh Bổng để gọi đồ, quán ở 21 Tô Vĩnh Diện nha, bán cả ngày, anh chủ siêu thân thiện. Tụi mình gọi một bánh thập cẩm 15 cành và hai phần bánh mì bò xào ăn cùng pate. Mọi người có thể thấy đây là một con phố gọi là phố bánh mì vì hàng nào nhà nào cũng bán bánh mì luôn. Quay quay chực chực nói chuyện với anh một hồi ấy kiểu nào anh lại tặng cho mỗi phần bò thêm một quả trứng ốp. Ma ôi anh Bổng này chắc là làm mở quán vì đam mê ấy, kiểu vui là tặng hay sao á, mà anh tặng thì bọn em cũng xin, cảm ơn anh. Nói chung là cả hai bên đều vui vẻ. Thịt bò xào mềm, thơm, ăn cùng với bánh mì vừa vặn, bánh mì thập cẩm ở đây ú ụ, nhân thịt xíu dầy, ăn hơi khô tí nhưng mà cũng chất lượng. Thấy anh nhiệt tình niềm nở lắm.",
    "takeaways": [
        "Thanh Hóa có nhiều món ăn đặc sản như bún chả, bún ốc, bánh đúc sốt, và bánh mì bò xào.",
        "Các quán ăn ở Thanh Hóa thường phục vụ kèm âu đu đủ ngâm và riêu cua.",
        "Phố Tô Vĩnh Diện ở Thanh Hóa nổi tiếng với nhiều quán bánh mì ngon và thân thiện."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}