{
    "transcript": "Mà cháo thì mọi người ăn thoải mái, ăn bao nhiêu cũng được, cứ ăn hàm là ăn bao nhiêu cháo cũng được. Chào mọi người thì hiện tại mình thấy ở đây có một cái quán có phải là quán má heo nướng, thì bây giờ mình sẽ vào đây mình thử luôn nhá. Cái này bán như nào đây anh? 65. 65.000đ một cái, ờ okay ạ. Bình thường mọi người đến đây sẽ ăn má heo với cái gì nữa không ạ? Ăn kèm với cháo. Cho em má dưới đi, cái nào là trên, cái nào là dưới anh? Cái đấy là dưới hay trên? Dưới, dưới. Cái này là trên, còn cái này là dưới. Bình thường là má là có cháo luôn không ạ? Có. Bình thường má là có cháo luôn, thế cho em cháo không hành nhá, cả hai không hành nhá. Ờ vâng vâng. Woah, đây là trên hay dưới hả chị? Đây là má trên đây. Đây là má trên, còn đây là má dưới. Đây là má dưới, một cái má của con heo nhá. Còn đây là má trên, cái má trên này thì có vẻ là to hơn rất là nhiều. Thế bình thường, bình thường mọi người ăn như thế nào ta? Chị ơi bình thường ăn như thế nào ạ? Thường là mình lấy kéo mình cắt ra đợt, đĩa đợt, đĩa đợt. Vâng. Dùng kéo cắt ra xong mình lấy đĩa cho. À vâng. Ở đây sẽ có một cái kéo, nghĩa là bây giờ mình sẽ xiên ở đây xong rồi mình cắt như này à. Người bình thường sẽ ăn chấm như này đúng không? Nhưng mà Hải ăn thì vìu thì không ăn như thế. Ồ đây là cái má của con heo nhá, mình nhìn mình chưa tưởng tượng ra là nó là cái chỗ nào nữa, chắc là cái chỗ này. Ù. Thịt ở thì bên trong rất là phê, cái phần má dưới ấy, nó sẽ nhiều nạc hơn. Anh ơi anh thử cho em. Thử xem, cái thớ thịt khá ngon. Ừ, cái gia vị người ta ướp khá là vừa rồi, cũng không nhất thiết là mình phải chấm nữa đâu. Uồi. Đây là nguyên cái phần thịt của nó này, nhiều ấy, 65.000đ như này là cũng khá nhiều ấy. Uồi. Cái xương nó sẽ to tầm này, tính ra là cũng khá nhiều thịt nhá. Woah. Cái thịt mềm điên luôn. Ừ, kèm một tí dưa đi. Cái phần hàm trên này có vẻ nhiều mỡ hơn, cái phần hàm dưới này nạc của nó ăn nó đỡ ngấy. Ừ. Hình như là hết má heo nướng rồi, cái hàm trên thì nó siêu to khổng lồ luôn. Theo mọi người cái này có nhiều thịt không? Ờ phần này nó sẽ là có hàm, hàm lợn, cái phần hàm lợn này ăn giòn. Không cần đâu ạ, không cần đâu ạ. À thế anh có ăn cháo thì gọi nhá. Cháo là ăn kèm mà, thích ăn bao nhiêu thì ăn nhá. Vâng à thế cho em a cho em một bát a không hành nhá. Không. Nhớ là không hành không cho thơm cho em, một bát thôi hai đứa ăn chung là được. Hai đứa ăn chung giống nhau luôn. Vâng. Cái gia vị bên ngoài ướp khá là vừa và bên trong thì thì nó sẽ mềm. Nói chung là cái này họ nướng khá là vừa tới, nó không bị khô quá mà cũng không bị sống ấy. Woah. Cái phần mỡ ở cái má heo này nó không bị ngấy, cái phần mỡ nó khá là giòn không bị ngấy, cái chỗ thịt này này. Nó hơi dính vào xương nó không róc lắm. À chỗ này có sụn mọi người ạ. Cái phần thịt bên trong này khá là khó xử lý ấy, đây rồi đây rồi. Uầy. Cái thịt bên trong này ngon vãi, cái phần thịt bên trong này ngon cực luôn, mình ăn một cái hàm này là chắc là vừa no rồi. Mà cháo thì mọi người ăn thoải mái, cháo ăn bao nhiêu cũng được, cứ ăn hàm là ăn bao nhiêu cháo cũng được. Nhưng mà chịu khó là mình ăn vừa đủ thôi, đừng gọi thừa. Woah. Cái hàm dưới thì mọi người dễ gỡ hơn, còn cái hàm trên thì nó hơi lắc léo. Cháo này kiểu cháo đỗ đúng không? Đỗ đỗ. Ừm. Làm một miếng cháo, làm một miếng má heo. Chắc tính ra một cái má heo 65.000đ cho mọi người vào ăn thoải mái cháo là cũng hợp lý đúng không? Chắc là video sẽ dừng ở đây thôi, chào thân ái và hẹn gặp lại.",
    "takeaways": [
        "Quán ăn cung cấp cháo miễn phí ăn kèm với má heo nướng.",
        "Má heo nướng có hai loại: má trên (nhiều mỡ) và má dưới (nhiều nạc).",
        "Gia vị ướp má heo khá vừa, không cần chấm thêm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}