{
    "transcript": "Vì chay hơn 70 món cực kỳ đa dạng, đông khách lắm luôn và hình như cũng là nhà hàng chay đầu tiên mình thấy có quầy đồ nướng mọi người ạ. Ở đây người ta sẽ phục vụ bánh xèo nướng nóng, bên cạnh còn có cả phở chay với bún Huế chay các thứ nữa. Vì có quầy live làm trực tiếp nên đề co bát bún trông cũng chỉn chu, xinh xẻo hẳn ha. Nói thật với mọi người là đứng ở quầy live mình phải lạc một lúc luôn tại vì nhiều món quá trời. Phải công nhận là cách bày trí đồ ăn của người ta gọn gàng, sạch sẽ nhở. Quầy live hơn 70 món cơ mà nên là mọi người cứ yên tâm, đồ chiên, đồ xào hay salad nộm các kiểu bạt ngàn. Không thiếu cái gì. Thậm chí là sushi rồi pizza mà giới trẻ thích người ta cũng làm thành đồ chay được luôn. Nhưng mà một trong những món mình rất thích và nghĩ mọi người rất rất nên thử là món bánh đúc nóng nhá, bởi vì nó ngon cận bản gốc luôn ấy. Chất bánh dẻo mịn còn cái phần topping thì thơm dậy mùi nấm, nước mắm nêm rất vừa. Bún đậu chay cũng đáng để thử nhá, tại nó có cái mắm chay ăn dính cực. Mình thì chả thử hết ở quầy live đâu, nhưng ăn một số món khác nữa thì thấy đa số đều vừa miệng, đặc biệt là các món cuốn. Đồ uống thì có sữa đậu, tráng miệng, chè hay tào phớ, bánh trôi tàu cũng đều đủ cả. Bánh gio, bánh chẻ lam, bánh lá nếp rồi thì trái cây 4 5 loại thay đổi theo ngày ăn mệt nghỉ luôn. Tính ra lâu lâu đổi gió ăn chay cũng có cái ngon riêng ấy chứ. Quán thì đúng là đông khách thật nhưng không gian người ta bày trí rộng thoáng lắm, kiểu ấm cúng lịch sự ấy nên ăn cảm giác vẫn thoải mái dễ chịu. Và đây là Mộc Miên Chay, hôm nay mình ăn ở cơ sở D16 Làng Quốc Tế Thăng Long thì giá buffet là 160k, đi năm sẽ được tặng một và sẽ giảm 20% vào thứ tư hàng tuần. Thế nên mình nghĩ là từ giá cả tới không gian, tới chất lượng món ăn của Mộc Miên rất đáng để mọi người thử đó.",
    "takeaways": [
        "Mộc Miên Chay có thực đơn chay đa dạng với hơn 70 món, bao gồm cả đồ nướng, món nước, và các món ăn vặt chay.",
        "Không gian quán rộng rãi, thoáng đãng và ấm cúng, tạo cảm giác thoải mái khi ăn.",
        "Giá buffet là 160k, có ưu đãi đi 5 tặng 1 và giảm 20% vào thứ tư hàng tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}