{
    "transcript": "Một mình thì ăn gì ở trung tâm thương mại nhá. Sáu mươi nghìn một cây lận, đem bắn. Trà sữa thì uống hoài. 150k nên ăn cái gì mà cho nó no bụng một chút. Ba chỉ bóc cũng được. Yo. Wow. Đi ăn một mình thì làm sao? Không sao cả. Vui chứ sao. Chưa chắc gì đi ăn hai mình đã vui bằng đi một mình đâu. Bắp, cải tím, tím rau muống, chả cá, chả cá sợi. Tím với cái viên thả lẩu cho nó đẹp mắt. Màu xanh, màu cam, màu vàng. ừ. Không kỳ, đừng có mà chuyện là đói con mắt mà lấy nhiều là ngẫm á. Mỗi thứ một chút thôi, lấy một cục gà. U. Ít chả giò, cơm cuộn. Haiz. U. Ấy là ông bà nào mà kiểu đang lăn tăn cái việc mà có nên đi ăn một mình không thì nên đi. Có sao đâu, đi ăn một mình thì no cái bụng thôi chứ làm gì đâu. Mà mà mình không ỷ y đâu á. Chứ chẳng lẽ lúc nào cũng phải đợi ở đi bạn bè thì mới được đi à. Đúng không? Mình đi một mình cũng được. Cái loại này ngon nè. Mời cả nhà. Thật ra là mình ăn ba chỉ bóc chắc chắc bay 1 năm. Ăn ba chỉ bóc chắc 2 3 lần rồi nhưng mà lần này quay lại thật sự là thấy nó nâng cấp hơn ấy mọi người nó tiến tiến hơn ấy. Em thấy quầy topping coi những cái topping nó rất là lạ. Cụ thể là cái viên thả lẩu này. Để nó có rất là nhiều màu nha. Mộc xong có thêm bánh bao, bánh bao chiên. Gà này gà sốt tỏi này. Không có giới hạn thời gian luôn. Không tính tiền đồ ăn thừa luôn hay sao á. Nói gì. Ăn thôi. Dạ em gửi tặng một một thẻ vip nhá. Để lần sau mình sẽ được giảm giá. Ờ nếu mà mình lần sau mình đi hai người á mình sẽ được giảm còn 99.000đ một người ạ. Hỏi ra thì mới biết là ba chỉ bóc đang có chương trình mà nhóm khách hàng có thẻ vip sẽ được giá 99k một người. Áp dụng cho nhóm từ hai người trở lên. Khách hàng nhấn follow ba chỉ bóc trên tiktok. Không áp dụng chung với lại chiết khấu thẻ vip hoặc các chương trình khuyến mãi khác và một thẻ thì tương đương với một người được giảm buffet 99k một người thôi nha. Ngoài ra đi nhóm từ hai người sẽ được chụp máy photobooth như này miễn phí. Anh em nào có đang đi ăn ba chỉ bóc mà thấy clip này của tui thì nhớ xin thẻ vip nha.",
    "takeaways": [
        "Ba Chỉ Bóc có chương trình giảm giá 99k/người cho nhóm khách hàng có thẻ VIP, áp dụng cho nhóm từ 2 người trở lên.",
        "Khách hàng có thẻ VIP được giảm giá và còn được chụp ảnh photobooth miễn phí khi đi nhóm từ 2 người.",
        "Ba Chỉ Bóc có nhiều topping lạ và nâng cấp, có bánh bao chiên và gà sốt tỏi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}