{
    "transcript": "Trời ơi, sao có món gà rán chấm sốt kem này từ lâu quá rồi thèm đến bây giờ? Không ta mới kiếm được quán của cái món này tha hồ sốt kem béo ngậy mà chấm đẫm đấy cả nhà ơi. Cơ mà đúng là mấy cái món này phải vào mấy cái quán chuyên gà thì gà bên ngoài vỏ nó mới giòn, bên trong juicy mọng nước được cơ mà. Cái quán Chicken Fry này nghe tên đã biết là chuyên gà rán rồi. Gà rán thì bao nhiêu là loại nào là gà rán nước tương, gà rán phô mai, gà rán chấm sốt kem, rồi là gà sốt cay, đủ loại thế này chẳng nhẽ mình lại không thử. Ê ô, phải nói là sốt nào nó cũng rõ vị với cả đậm đà luôn. Như thì khoái nhất là sốt kem với cả gà rán lắc phô mai. Vì là tui là mê mấy cái vị béo ngậy với cả phô mai đồ đó. À, có cả cái đĩa gà rán toàn phần cánh với cái phần đùi cánh múp múp đẫy thịt này, không chỉ giòn ngon đâu mà thơm thơm cái mùi tỏi cộp. Ê, nhờ mắt choa nha các bác ơi. Ê ô, khai vị gà sương sương xong là tính gọi thêm ít tokbokki với cả canh trà cá. Để húp cơ mà quán mang ra cái nồi tô oạch tưởng đâu là cái chậu không chứ. Đảm bảo là bốn năm đứa ăn vô tư luôn. À mà quán ở khu người Hàn có khác, có cái nước gạo này lạ lạ mà uống hay phết. Đang cay cay tê tê làm ngụm đúng đã luôn. Cơ mà chợt nhận ra mấy ngày hôm nay chưa ăn tí rau dưa nào, nên là ta phải gọi thêm đôi bát salad luôn. Salad gà với cả salad này tên là gì? Tôi cũng không nhớ tên lắm nhưng mà cái phần xoài chín mọng ngọt mê lắm. Ê ơi xoài ngon, cả nhà nhớ thử nha. He he, oanh tạc Chicken Fry một hôm vũ trụ gà rán trước xén luôn cả nhà ơi. À mà quán này còn có trên cả Grab Food với cả Shopee Food, nên là ngồi nhà vẫn cứ là đặt vô tư nha. Thôi thôi cả nhà nhớ thử liền thử liền. Bye bye.",
    "takeaways": [
        "Quán gà rán Chicken Fry có nhiều loại gà rán hấp dẫn như gà rán nước tương, phô mai, sốt kem, sốt cay.",
        "Các món sốt ở quán có hương vị rõ ràng và đậm đà, đặc biệt là sốt kem và gà rán lắc phô mai.",
        "Quán có không gian và đồ uống mang phong cách Hàn Quốc, ví dụ như nước gạo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}