{
    "transcript": "Bữa nay đi chợ mình thấy người ta bán cua này ngon quá. Mua về làm bánh canh cua ăn, còn phân nửa thì mình sẽ hấp nha. Không biết có phải đang là mùa cua này không nữa mà ở chợ bán nhiều lại rẻ nữa. Nguyên một cái bịch to này khoảng có 350k thôi. Lần đầu tiên thấy con cua mà gần gũi vậy luôn á. Bữa nay anh dám cầm luôn mà. Tò mò chơi chút vậy thôi chứ nó mấy cái này là nó không có biết ăn mọi người. Bây giờ mình đi rửa cua cái mình hấp trước nha. Nhà mình có cái nồi này là bỏ mấy cua đó vô vừa y luôn á. Giờ thì mình sẽ bắt lên đây trong lúc để cua chín á thì mình làm sợi bánh canh trước. Tuy là làm tại nhà thôi nhưng mà với bột năng, bột bắp, bột gạo này mà cái sợi bánh canh của mình dai lắm luôn. Nãy mình có cho chút xíu muối, chút xíu dầu ăn vô trong bột nữa, rồi mình dùng nước thiệt là nóng để nhào bột nha. Lần này là lần thứ hai mình làm sợi bánh canh tại nhà, thấy vậy chứ nó dễ lắm luôn. Nhà mình á thì không có khuôn hế bánh canh, trộn bột xong cái mình cho hết vô trong cái túi vắt kem này nè. Thấy nó ít ít vậy chứ có nhiêu bột đi thôi mà mình làm ra một nồi bánh canh hai người ăn no luôn á. Do là mình dùng cái túi vắt kem nên là mình sẽ pha bột cho nó nhão một tí nha. Nhìn cái bịch bột này xong tới giờ nhớ lại mà mình còn bị nhức cái nách nữa. Làm bằng cái túi vắt kem này á thì nó được cái tiết kiệm thôi, còn lại á thì nó không được cái gì nữa hết trơn á mọi người. Trời ơi nó nhức cái nách này, nhức tay nè, cái gì nó cũng nhức hết trơn luôn á. Cái nồi nước này hồi nãy mình bắt lên sẵn rồi, bây giờ đứng vắt bột thôi. Không có mất thời gian gì mấy đâu, đứng vắt vậy khoảng tầm có 30 phút à nha mọi người thì mình đã được cái nồi bánh canh như thế này rồi nè. Nhìn sợi bánh canh ngon ha mọi người. Giờ để cho nó chín đi cái mình đổ ra đây rửa lại với nước nha. Có cái sợi bánh canh này không nấu với cua thì mình nấu bánh canh giò heo cũng ngon lắm chú bộ à. Ba Tụi Hân lần trước được ăn bánh canh ghẹ rồi khen ngon nha. Bây giờ mình sẽ để cái sợi bánh canh qua bên này cho nó ráo. Nấu bánh canh mà để cho cái màu nó đẹp đẹp một chút thì bây giờ mình sẽ thắng màu điều trước. Không biết mọi người sao chứ từ hồi nhỏ là mình đã khoái nấu ăn rồi nha. Rồi gặp thêm ba Tụi Hân nữa. Nấu món nào ra cũng khen cái là mình đam mê hơn. Mẹ mình á là không có giỏi nấu ăn, nhưng chắc là mình giống mấy dì á mọi người. Hễ cứ tới ngày lủi rủi vô trong bếp, không nấu món này á thì cũng nấu món kia, bài tới ngày à. Sau một hồi á thì cái nồi cua của mình nó cũng đã chín rồi nè mọi người. Bữa trước mới nói hết cà phê á là mình đã mua cho rồi, mà dạo này ổng bị dính cái Dora cà phê sức khỏe có ca sĩ Nhật Kim Anh rồi hay sao á mọi người. Mà giờ mình cũng thấy nhiều người uống cà phê này ngon thiệt, thơm nữa. Được làm từ những hạt cà phê chín mộng, đồng đều cho nên á là hậu vị không có bị chua miệng, hương vị đậm đà sánh kẹo. Cà phê có hai loại nấm linh chi và đông trùng hạ thảo. Mà Dora cà phê còn nhận giải thưởng thương hiệu mạnh quốc gia trên VTV nữa á mọi người. Nên nhà mình cũng tin tưởng dùng nhiều hơn. Giờ thì mình nhờ ba Tụi Hân gỡ cà phê, vừa gửi giùm mình mớ thịt cua để mình nấu bánh canh. Qua đây coi lại cái nồi nước dùng của mình nó tan hết cái viên kia rồi đó thì bây giờ mình sẽ cho sợi bánh canh vô trong này luôn, nấu từ từ nha mọi người. Công nhận nhìn cái sợi bánh canh vừa dai vừa đã thiệt luôn á. Sau một hồi á thì ba Tụi Hân gỡ được tầm này thịt cua, nhà mình không có hành lá mình cho đỡ hành pa-rô, rồi mình cho cái thịt cua vô trong này luôn. Để cho cái bánh canh của mình lúc nào cũng nóng á thì mình cho ra cái nồi này vừa nấu vừa ăn nha mọi người. Để lên trên này một con cua nữa cho nó đẹp mắt. Giờ thì mời mọi người ăn bánh canh cua chung với hai vợ chồng mình nha. Mình cũng có một cái nè mọi người. Đây. Đây nha. Ngon ghê á. Ừ. Ngon quá. Ngon quá. Ồ, cái bánh canh Việt Nam mà ăn với kim chi nha. Cái hộp a ăn thịt hai hai nước, bánh canh ăn với kim chi Hàn Quốc. Ngon chưa? Ngon chưa? Cảm xúc mới hay. Ngon quá.",
    "takeaways": [
        "Bánh canh cua tự làm tại nhà với sợi bánh canh dai ngon.",
        "Dora cà phê là thương hiệu cà phê mạnh quốc gia được nhiều người tin dùng.",
        "Bí quyết nấu bánh canh ngon là thắng màu điều và cho thêm thịt cua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}
