{
    "transcript": "Xin chào mọi người. Tiếp tục buổi món ăn vùng miền thì hôm nay mình sẽ ăn thử mắm cá sỉu Hà Tiên Kiên Giang. Mời mọi người cùng nhé. \n Phần thân nó sẽ như thế này mọi người ạ. Trông hơi giống tiểu cường á. \n Với cả phần chân nó sẽ như thế này. \n Mình sẽ thử phần chân trước. \n\n\n\n\n ồi hơi mặn. \n Phần chân nó giòn giòn sật sật đấy mọi người ạ. \n Đây bây giờ mình sẽ bóc thử. \n Phần thân của nó ra. \n Mọi người có nhìn rõ không? Nó có ít một ít lông lông ở trên này mọi người này. \n Bây giờ mình sẽ ăn thử. \n\n\n Kiểu \n Nó rất là dẻo, nó mùi nó ngậy ý. \n Bây giờ mình sẽ trộn xoài vào. \n Mình sẽ ăn thử cái bánh phồng tôm trước. \n Đây là phần thịt của con cá sỉu sau khi mình đã bóc ra. \n\n\n Tại bánh phồng nó cũng hơi đậm đậm rồi mọi người nên ăn cái này nó hơi hơi mặn một, hơi bị mặn một tí. Nhưng mà ngon đấy mọi người ạ. \n Thì con này ngon thật sự luôn ấy. \n\n\n\n\n Nó hơi đậm nên mình nghĩ ăn cơm trắng sẽ hợp hơn. \n\n\n\n\n\n Cái vị cay này với cả vị ngọt ở trong này mọi người nó cũng vừa phải lắm. Nó không bị bị quá cay hoặc là quá ngọt đâu. Tại vì mình khẩu vị người Bắc ấy thì thường mình sẽ không ăn được đồ quá ngọt hoặc là quá cay, nhưng mà mình thấy cái này vừa này. \n Chỉ có điều là nó là mắm nên nó sẽ hơi mặn một chút. \n\n\n\n Mình sẽ ăn cái phần chân hơn nhá. Kiểu nó ra sật sật ấy. \n\n\n\n\n\n Cái phần thịt của nó cực kỳ dẻo và cực kỳ ngậy luôn mọi người ạ. \n\n Con này ngày nhỏ mình đã được ăn rồi nhưng mà kiểu như là người ta bắt sống ở biển về xong rồi luộc lên. Cái phần thân sẽ luộc, cái phần này này, sẽ luộc lên xong rồi làm làm chả để rán đấy mọi người, còn cái phần chân mới làm nộm cơ. \n Nhưng mà mùi thế này là lần đầu tiên mình ăn. \n\n Mình nhớ không nhầm thì con này ở ngoài Bắc gọi là con giá. Tại vì cái chân nó hơi giống cái giá ấy mọi người. \n\n\n Nguyên một con của nó sẽ như thế này này. Đây. Một con của nó sẽ như thế này. Sau đấy người ta tách ra. \n\n\n\n\n\n\n Con này mà kiểu ăn với cơm là hao cơm lắm mọi người. \n\n Nhưng mà hơi mặn, có lẽ là mình nên đổ hết mắm ra xong rồi mình chỉ lấy cái phần phần con cá sỉu này thôi ấy, trộn thì chắc là vừa hơn. \n\n\n\n Cảm ơn mọi người đã xem video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Mắm cá sỉu Hà Tiên Kiên Giang có vị mặn, ngọt, cay vừa phải và mùi vị đặc trưng.",
        "Phần chân cá sỉu giòn sật, phần thân dẻo ngậy.",
        "Mắm cá sỉu ăn kèm với cơm trắng, bánh phồng tôm hoặc xoài đều ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}