{
    "transcript": "mới xem một cái clip hơn 5 triệu view về cái món đậu hũ này. Không biết là nó có ngon hay không nhưng mà mình chắc chắn một điều là nó rất là rẻ. Làm thử nhá. Tôi nghèo, bạn cũng thế. Chần qua lá lốt bằng nước sôi trước để cho nó dai. Đậu hũ cắt con chì đúng không? Thật sự là mình cũng không biết con chì nó là con gì. Mình thấy ở trong vít là cắt nó mỏng mỏng, dày dài, dễ cuốn. Bây giờ là mình sẽ cuốn nó lại với lại cái lá lốt. Rồi xong, bây giờ đem đi nhúng bột rồi chiên thôi. Không. Đây sẽ là cái sản phẩm mà mình đã làm xong ha. Về thị giác thì cái món này nhìn khá là đẹp và hấp dẫn, còn về cái vị giác thì thế nào? Một cái cảm giác ăn khá là hay. Cái mùi của cái lá lốt nó không quá nồng khi mà mình chiên như thế này thì mùi lá lốt mình thấy nó bớt đi khá nhiều rồi. Lớp vỏ bên ngoài thì giòn, ở bên trong thì ăn rất là mềm, cảm giác nó béo, béo mà kiểu béo bện ngậy ấy, mình cũng không biết tải vào gì, nhưng mà không phải kiểu béo phô mai đâu, bện ngậy kiểu của đậu hũ ấy. Những cái nguyên liệu của cái món này thì là thuần chay. Ai mà ăn chay thì có thể làm cái món này vô tư ha, không vấn đề gì. Một phần này mình làm ra thì nó cũng rất là rẻ nữa. 10.000 đậu, 4.000 lá lốt, ít bột này mình tính là 6.000, dầu ăn với tiền điện thì thôi mọi người thông cảm ha, hơi, chứ nhiều nhiều vậy tính nó cũng hơi đắt đấy. Tổng cái chỗ này của mình hết khoảng tầm 20.000, khá là nhiều được một cái đĩa rất là to. Chốt lại cái món này dễ làm, lạ miệng, ăn khá là ngon, giá rẻ lại còn chay nữa, ăn cơm với lại ăn chơi thì đều được, ăn chơi thì chấm tương ớt mà ăn cơm thì chấm với nước mắm, xong. Nước tương, ừ. Ăn chay thì chấm nước tương, mà ăn mặn thì chấm nước mắm nhá. Nói chung là ngon đấy, thử nhá mọi người. Tôi nghèo, bạn cũng thế.",
    "takeaways": [
        "Món đậu hũ lá lốt chiên giòn là một món ăn chay ngon, lạ miệng và dễ làm.",
        "Nguyên liệu rẻ tiền, dễ kiếm, phù hợp cho người có thu nhập thấp.",
        "Có thể dùng làm món ăn vặt hoặc ăn cùng cơm, chấm kèm tương ớt hoặc nước mắm tùy khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}