{
    "transcript": "Sữa vắt từ con bò thì người ta gọi là sữa bò. Vậy sao bánh bò không làm từ con bò mấy bà? Mà cái món này ăn rất là ngon luôn mấy bà, nhưng mà thành phần nguyên liệu của nó không hề có bò. Vẫn gọi nó là bò bía. Vậy tại sao nó không có bò mà người ta rựng gọi nó là bò bía ta? Tụi biết là cái món bò bía này là không phải của người Việt đâu nha, mà là của người Hoa. Người Hoa vô giải thích cho tôi cái chữ bò bía là làm sao đi. Cách làm cái tương này mấy bà chấm với lại gỏi cuốn với lại bò bía ta nói ăn ngon bất bại luôn nè mấy bà ơi. Ôi trời Sài Gòn dạo này nha mới qua Tết mà tôi tưởng đâu hè tới nó nóng gần chết. Như vậy nè, ăn mấy cái củ sắn như vậy nó rất là mát luôn nè. Củ sắn non như vậy ăn thì làm cái bò bía này nó sẽ ngọt hơn. Sẽ bắt cái chảo lên nước nha, rồi mình đi chiên lạp xưởng với nước, mình chiên lạp xưởng thì tôi có chỉ clip cho mấy bà coi rồi đó. Ổng á mà ăn bò bía thì mấy bà nhớ giả dập dập đây nha, đừng có giả nhuyễn quá. Bây giờ mình bắt cái chảo dầu lên nè, mình xào cho thơm cái tỏi thật là vàng ha, rồi bắt đầu mình xào tương. Cái tương này mấy bà ra chợ mấy bà mua nha, tôi dùng cái định lượng này là hết một chai tương, tôi sẽ ghi cái công thức ở trên màn hình, mấy bà làm y chang như vậy là cái chén tương của bà bà chấm tới công chuyện luôn. Chấm tới đâu ăn nhứt cái nách giật bặc bặc bặc bặc bặc bặc tới đó. Bía có người hoa đặc biệt là mấy bà phải có cái trứng chiên mà xắt sợi sợi á thì bây giờ chiên trứng đừng có nói với tôi là bà nào giờ này không biết chiên trứng nha. Chiên cái trứng một cái láng như vậy nè, tí nữa mình xắt sợi tợt tợt tợt sợi ra, mình cuốn chung với bò bía. Sắn này mấy bà xào chung với lại một ít nước ha, rồi cho vô đó là một muỗng cà phê muối là ok. Còn con ruốc này mấy bà mua ngoài chợ nè, đậu phộng giả nhuyễn nhuyễn với lại hành phi mấy bà trộn ba cái này lại với nhau để mà hồi mình cuốn cho nó dễ thôi à. Cái này lúc mấy bà cuốn á thì cái phần củ sắn của mấy bà cũng phải để trên lửa riu riu riu nó hơi nóng nóng nha, mấy cái đồ mà cắt sợi thì mấy bà cứ cắt hết cho tôi. Cái này mình ăn là chủ yếu mình ăn cái phần tương á, rồi bây giờ là đi cuốn mấy cái gói bò bía ăn thôi mấy bà ơi.",
    "takeaways": [
        "Bò bía không có thành phần từ thịt bò, có nguồn gốc từ người Hoa.",
        "Củ sắn non giúp món bò bía ngọt hơn.",
        "Tương chấm bò bía ngon là yếu tố quyết định."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}