{
    "transcript": "Hai bạn, hôm nay vàng sẽ ăn đồ chua nha và uống star kombucha nữa. Yeah, ở đây vàng có chanh nè, khế chua nè và xoài xanh nữa. Vàng sẽ chấm với muối mà vàng tự trộn nè. Yeah. Trước khi ăn thì vàng sẽ uống nước nha bạn.
Wow. Cái star kombucha này các bạn làm một thức uống lên men tự nhiên, nó có vị chua thanh nha bạn. Dạo này vàng đều uống một lon star kombucha như vậy mỗi ngày để cho khỏe trong và đẹp ngoài đó bạn. Vàng có gắn giỏ hàng star kombucha này ở góc trái màn hình cho bạn nào cần nha. Okay, bắt đầu ăn thôi. Mời bạn xem xem tóc vàng ăn ăn. Đây vàng sẽ để chén muối lên đây nha bạn. Cái này là vàng tự trộn nè. Vàng sẽ ăn chanh trước. Vàng bịt lỗ tai rồi. Okay, vàng sẽ sâu trái chanh này vô. Đây bạn. Vàng lăn với muối. Vàng sẽ lấy nhiều muối nhất có thể. Chảy nước miếng luôn mọi người. Ăn nha.
Wow.
Wow. Rất là ngon, kích thích vị giác cực luôn các bạn. Lúc nãy vàng ăn vô các bạn, vàng tưởng tượng giống như là vàng đi sang một thế giới khác luôn. Nó phê cực đỉnh luôn các bạn. Wow. Wow vàng hoàn hồn lại rồi, bây giờ vàng ăn tiếp nha các bạn. Yeah. Vàng sẽ ăn một trái nữa. Chanh này nó rất là nhiều nước luôn đó bạn.
Đây.
Wow.
Wow. Rất là tuyệt vời luôn đó các bạn. Chanh nó rất là nhiều nước, nó chua, nó kết hợp với cái muối mà vàng trộn á nó ngọt nè, nó mặn nè, rồi nó cay nữa bạn. Cảm giác giống như lạc vào thế giới khác luôn các bạn. Cái trái chanh này các bạn, nó to hơn cái miệng của vàng. Nên khi mà cắn vào nó sẽ hơi vất vả xíu nhưng mà khi vào rồi á là wow tuyệt vời. Bây giờ bạn muốn vàng ăn chanh hay là khế nè? Vàng ăn trái khế nha bạn. Wow. Bây giờ vàng còn lân lân đó bạn. Yeah. Đây là trái khế. Khế xanh bạn, nó sẽ chua. Vàng sẽ lấy muối. Vàng không nghĩ nó chua như vậy bạn, nó chua cỡ trái chanh luôn đó bạn.
Wow, rất chua. Wow.
Wow. Vàng nghĩ nó chua thường thường thôi bạn, nhưng mà nó chua lắm luôn đó bạn. Nhưng mà phê nha bạn. Ngon quá.
Wow.
Wow. Quá tuyệt vời luôn á.
Wow. Ngon không diễn tả nên lời luôn bạn. Vàng ăn xoài nha bạn.
Xoài cũng chua nhưng mà rất là nhẹ đô bạn.
Nếu mà bạn muốn ăn chua á bạn, thì bạn pha cái muối này giống như vàng nè. Ở trong đây nó sẽ có đường trắng, muối trắng, muối ớt Tây Ninh rồi bột ớt nữa bạn. Bạn pha lại xong cái mèo nó giống như vậy nè là bạn chấm đồ chua ăn là tuyệt đỉnh luôn á. Nếu mà bạn muốn ăn chua và ăn muốn ăn chanh á bạn, thì bạn cắt một lát mỏng chanh đi bạn ăn thôi là nó cũng ngon lắm rồi. Bạn đừng ăn nguyên trái giống như vàng nha, không có tốt cho sức khỏe đâu á. Chắc là vàng nói câu này sẽ có nhiều bạn comment là sao vàng lại ăn ha? Tại vì vàng sinh ra để làm mukbang đó bạn. Okay, còn star kombucha á bạn thì cũng có vị chua nè nhưng mà mình có thể uống mỗi ngày để tốt cho sức khỏe nha. Yeah, cảm ơn bạn đã xem video của tóc vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Star kombucha là thức uống lên men tự nhiên có vị chua thanh, có thể uống mỗi ngày để tốt cho sức khỏe.",
        "Cách pha muối chấm đồ chua ngon: đường trắng, muối trắng, muối ớt Tây Ninh và bột ớt.",
        "Ăn chanh với lượng vừa phải (một lát mỏng) sẽ tốt hơn là ăn cả trái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}