{
    "transcript": "Ba từ mà mình thích nghe nhất ở tuổi 30 không phải là anh yêu em đâu mà chính là chống oxy hóa nha. Và đó là lý do mà mình bắt đầu uống matcha, một loại nguyên liệu mang đến quá nhiều lợi ích cho sức khỏe mà mình nghĩ là nếu bạn không đặc biệt ghét bỏ cái hương vị của nó thì bạn cũng nên uống hai đến ba cốc mỗi tuần.
Hello mọi người, mình là Thủy đây. Hôm mùng 8 tháng 3 vừa rồi thì mình có tham gia một cái workshop học về matcha ở Moonstone Wellness. Tất nhiên là học những thứ rất là cơ bản thôi mà thật ra là các bạn có thể tổng hợp từ trên mạng cũng được. Thế nhưng mà tính mình nó thích rõ ràng mạch lạc học đúng nguồn ấy và phải đến tận nơi nhìn tận mắt làm tận tay mình mới chịu được nên là mình đã đến đây. Nói chung thì đây cũng là hai tiếng rất vui cho ngày mùng 8 tháng 3 năm nay của mình, dắt túi về được các kiến thức cơ bản về matcha, biết được matcha thu hoạch như thế nào. Trước khi là matcha thì nó là gì và được gọi là gì, vụ mùa nào là matcha ngon nhất và rồi được thực hành pha matcha đúng kỹ thuật nữa. Trong một năm thì sẽ có bốn mùa thu hoạch lá trà. Mọi người có thể tìm mua matcha được thu hoạch vào hai mùa tháng 3 tháng 4 và tháng 5 tháng 6 là hai vụ mùa ngon nhất nha. Và sau khi tham gia workshop này xong thì mình biết là ok, mình thích uống matcha và mình quyết định là sẽ đầu tư một bộ dụng cụ pha matcha tại nhà.

Xin chào mọi người, kiểu khá là match với nhau. Sinh nhật! Đây là quà của workshop hôm trước mình tham gia, đây là thư cảm ơn, thank you.
Dài, trông như là nghệ nhân pha trà chưa? Hôm nay thì mình sẽ dùng một matcha Yame, rất là thích hợp để pha matcha latte. Mình có cả sữa hạt nữa, đây là loại sữa mà mình rất rất là thích để pha cùng với matcha.
Buổi sáng nay mình có bánh của House Of Buns và một cốc matcha latte do mình tự tay làm.",
    "takeaways": [
        "Uống matcha mang lại nhiều lợi ích cho sức khỏe, đặc biệt là khả năng chống oxy hóa.",
        "Thời điểm thu hoạch matcha ngon nhất là vào tháng 3-4 và tháng 5-6.",
        "Có thể tự học pha matcha cơ bản và đầu tư bộ dụng cụ pha tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}