{
    "transcript": "Hủ tíu xào. Ngon. Tôi mới vừa tìm được một cái cách để giờ các bạn làm hủ tíu xào tại nhà, nhưng mà vẫn có hiệu ứng cháy xém cạnh giống như là ăn ở ngoài quán vậy. Phát hiện của tôi chính là cái chảo inox này. Như các bạn cũng biết á, hủ tíu xào bên ngoài người ta sẽ sử dụng một cái chảo sắt và nhiệt độ cực kỳ cao. Cái hủ tíu xào ra nó sẽ có cái mùi khói và cái hiệu ứng cháy xém nữa. Ở nhà mình á thì rất là khó làm được. Nhưng mà tôi mới phát hiện là chảo inox nó có khả năng truyền nhiệt rất là tốt. Sau khi làm nóng chảo thì các bạn cứ xả một ít nước vô. Nếu mà thấy nước nó bốc hơi liền như vậy nè, là chảo chưa đủ nóng. Các bạn đợi nóng đến khi nào các bạn cho nước vô mà nước nó nhảy lăng tăng như vậy nè, là được rồi đó. Bây giờ tôi sẽ sử dụng chảo để chiên trứng coi coi là nó có bị dính không ha. Thì sau khi thử rồi phát hiện là nó sẽ không dính lắm, sẽ rất phụ thuộc vào cái nhiệt độ của cái đồ bạn đổ vô. Ví dụ trứng bạn lấy ra từ tủ lạnh á, nó sẽ dễ dính hơn là trứng ở nhiệt độ thường ha. Đây mình hiểu cái nguyên tắc hoạt động của cái chảo inox rồi ha. Rồi bây giờ mình sẽ đi làm cái phần hủ tíu xào bò. Tôi cũng chia sẻ nhiều lần rồi ha, bò mình xắt xớ ngang, sau đó để lấy vị mặn thì mình sẽ ướp nước tương chứ không ướp muối. Cho vô đây bột năng, dầu mè, một ít đường và một ít nước nữa. Hỗn hợp gia vị ướp này chắc chắn sẽ làm cho cái thịt bò nó mềm ra. Các bạn chỉ ướp khoảng tầm đâu 15 phút là được rồi. Hủ tíu xào ở những quán xá khi mà các bạn ăn trong nhà hàng á nó sẽ có một ít hành tây nha. Còn đối với giá thì họ sẽ lặt hai đầu đi. Phần này ẩm thực Hong Kong hay gọi là Ngân Nha. Sau khi thịt bò ướp xong rồi mình sẽ đem chiên ha. Các bạn để chảo nóng sau đó trải thịt bò ra. Vì chảo inox cực kỳ nóng cho nên các bạn chỉ cần chiên nó khoảng 20 đến 30 giây là được rồi. Bây giờ mình sẽ cho một chút mỡ heo vô và bắt đầu xào hủ tíu. Thứ đầu tiên các bạn bỏ vô nên là hành tây. Bỏ hành tây trước thì sẽ hạn chế cái việc hủ tíu bị dính chảo ha. Sau khi hành tây thơm rồi á thì mình mới cho hủ tíu vô. Các bạn thấy nè, lúc này là hủ tíu nó vẫn chưa dính nè. Và cái hiệu ứng cháy xém các bạn sẽ thấy liền luôn. Để mà hủ tíu có cái màu đẹp á thì các bạn phải cho vô đây một ít hắc xì dầu. Rồi bây giờ các bạn có thể thấy là chảo nó bắt đầu dính rồi đó. Thực ra nó dính là do chênh lệch cái nhiệt độ của hắc xì dầu mình vừa đổ vô á nó làm cho cái chảo mình bị nguội đi. Vì nguyên tắc chống dính của cái chảo inox á, hay là bất kỳ cái chảo kim loại nào á, là đạt cái nhiệt độ càng cao thì nó sẽ tự động chống dính luôn. Rồi để mà làm cho cái hiệu ứng cháy xém nó đẹp hơn á thì các bạn cho vô đây một ít đường. Đường gặp nhiệt độ nóng bắt đầu nó sẽ làm hơi khen khét những cái sợi hủ tíu. Sau khi cho hết gia vị vô thì mình sẽ cho luôn phần thịt bò và giá ha. Giá vừa vô chảo các bạn đảo thêm 30 giây nữa là lấy ra nhé. Thì các bạn xào thêm nữa thì giá nó sẽ ra nước nha. Cơ bản là nhiệt độ chảo nó khá là cao cho nên thành ra giá mới vừa cho vô là gần như là chín rồi. Bây giờ mình có thể đem ra và thưởng thức thôi. Quá yêu thích. Nhìn nuốt miếng luôn má ơi. Ngon. Có mùi cháy cạnh xém xém. Thịt bò bất bại của anh chú. Rất mềm. Mở quán.",
    "takeaways": [
        "Chảo inox có thể tạo hiệu ứng cháy xém cho món hủ tíu xào tại nhà.",
        "Ướp thịt bò với nước tương, bột năng, dầu mè, đường và nước giúp thịt mềm.",
        "Xào hành tây trước khi cho hủ tíu vào giúp hủ tíu không bị dính chảo."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}