{
    "transcript": "Bún mắm nêm. Cả nhà mình có ai mê món này giống Hương không? Đây là loại mắm nêm mà cả nhà hỏi Hương nhiều nhất nè. Và chính thức hôm nay á, Hương có bán loại mắm nêm cá cơm này luôn nha. Mình có thể dùng chấm thịt luộc, tép luộc, rau sống nè. Và mình có thể sử dụng loại mắm nêm cá cơm này trộn dưa cà để dành ăn cơm luôn nha. Hương nói rồi, Hương đạo mắm. Cho nên món nào liên quan tới mắm á là Hương mê liền. Huống chi là bún mắm nêm này á, ăn thực sự rất là ngon luôn. Ăn mấy món mắm như vậy á cả nhà nhớ là chuẩn bị cho thiệt nhiều rau nha. Mắm ngon á cũng một phần nhờ rau nữa. Cũng lâu dữ lắm rồi nhà Hương không có ăn món này. Cho nên á Hương luộc thịt nhiều chút xíu. Một phần á để dành làm bún mắm nêm. Còn một phần á xíu mình xắt ra á, cuộn rau sống chấm cũng bắt lắm luôn á cả nhà. Phần ngò gai này Hương xắt ra á xíu mình trộn dưa cà nè. Dưa cà bữa nay Hương trộn á thì có cà pháo nè, khóm và đu đủ nha. Còn thịt á cả nhà cứ cắt mỏng hay dày tùy thích nha. Ai thích ăn sao á thì mình cắt như vậy. Còn đây á là chai mắm nêm cá cơm bên nhà Hương nè. Được kết hợp giữa mắm nêm và cá cơm á, ăn rất là bắt luôn. Loại này á thì là mắm nguyên chất. Cả nhà mua á rồi pha chế lại. Hương thấy cách pha mắm á cũng đơn giản dữ lắm. Tỏi, ớt mình bằm hoặc là đâm nhuyễn ra. Ai thích ăn cay á thì mình cho nhiều ớt một chút. Sau đó mình nêm nếm vô mắm á gồm có chanh nè, đường. Nói chung á, mình cứ điều chỉnh theo khẩu vị của mình là được. Còn không cả nhà mua một cái khóm mình bằm hoặc là xay nhuyễn ra, trộn chung với mắm á ăn ngon dữ lắm. Nếu cả nhà muốn mắm mình lỏng hơn một chút xíu thì mình có thể thêm vô đây á một ít nước ấm nữa nha. Còn đây là cách Hương trộn dưa mắm nêm nè, ăn ngon bất bại luôn. Cà pháo mua về Hương cắt ngâm muối rồi rửa sạch, đu đủ với khóm á mình cứ cắt miếng vừa ăn. Hương có cho vô đây một ít ngò gai á để nó tạo mùi thơm. Rồi mình cho cái phần mắm nêm đã trộn ban nãy vô là được rồi. Mình cũng cho một lượng vừa phải, thử coi á nó vừa ăn chưa. Nếu chưa á thì mình hãy cho thêm. Mới trộn xong á thì cà chưa có thấm đâu cả nhà. Mình có thể ăn đu đủ hoặc là khóm trước. Còn không á, mình để tới chiều hoặc là qua bữa sau á thì cà mình mới thấm nha. Nếu ai muốn ăn liền thì phần cà pháo của mình á cắt nhỏ một chút xíu, cho nó nhanh thấm. Mình trộn như vậy nè, có thể để trong ngăn mát tủ lạnh á dùng để ăn dần. Nhìn cũng hấp dẫn quá chừng luôn rồi nè cả nhà ha. Một dĩa dưa cà kèm thêm một dĩa thịt luộc với tép luộc nữa là ăn sạch nồi cơm luôn. Giờ Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha. Mắm nêm cá cơm này á mình dùng để chan bún ăn á thì ngon khỏi bàn. Cả nhà có dùng mắm nêm cá cơm á thì nhắn Hương nha. Loại này mua về á thì mình cứ bảo quản ngăn mát tủ lạnh, khi nào dùng á thì cứ lấy ra trộn là được. Giờ thì á Hương bái bai cả nhà mình nha.",
    "takeaways": [
        "Mắm nêm cá cơm có thể dùng chấm trực tiếp hoặc trộn dưa cà ăn kèm cơm.",
        "Cách pha mắm nêm đơn giản, tùy chỉnh theo khẩu vị cá nhân với tỏi, ớt, chanh, đường.",
        "Dưa cà trộn mắm nêm ngon nhất khi cà pháo đã thấm gia vị, có thể để trong tủ lạnh ăn dần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}