{
    "transcript": "Ngày nào mà mê sầu riêng á là không thể nào bỏ qua cái loại sầu riêng này được nha, nó tên là Musang King, đến từ Malaysia và bây giờ đã được trồng thành công tại Việt Nam rồi nè. Bữa nay á thì mình có dịp xuống dưới Tiền Giang chơi, phải nói á là phong cảnh ở dưới miền Tây mình cực kỳ là đẹp luôn, nhưng mà mình á thì lúc nào cũng sợ, đó là sợ những cây cầu này nè, tại vì đi lúc nào á cũng phải canh hai bên, sợ quệt vô cây cầu một cái á là tới công chuyện luôn. Quá đáng sợ. Bữa nay thì mình sẽ ghé một cái vườn sầu riêng Musang King, loại sầu riêng này á thì nó đến từ Malaysia, còn khá mới ở Việt Nam á nên là sản lượng nó cũng không có nhiều. Theo thông tin mà mình được biết thì cái vườn đang thu hoạch ở đây nè, là đã trồng được năm nay là năm thứ sáu rồi và đợt này á mới là đợt thu đầu tiên. Mới đầu á thì mình nhìn mình cũng thấy nó giống như trái sầu riêng bình thường à, nhưng mà kích thước của nó thì lại khá là đều, đâu đó khoảng từ 2 cho tới 4 kg, đặc điểm nhận biết của cái loại sầu này á thì cái gai của nó nó sẽ tù hơn, không quá nhọn và ở dưới đáy á nó sẽ là hình ngôi sao năm cánh như thế này nè. May mắn làm sao á, lúc mình xuống là có ngay một cái trái chuẩn bị rụng luôn. Cái này á thì đúng kiểu là có số ăn luôn á. Tại bình thường khi mà thu hoạch sầu riêng á thì mình sẽ thu hoạch sớm khoảng từ 5 cho tới 7 ngày. 3 4 5 6 7 8 này là tám trái. Mọi người có nghe thấy mình đếm tiếng gì không? Tiếng tiền tiền tiền tiền á, tại mùa này á, sầu riêng thì rất là được giá mà. Còn bây giờ là tới cái công đoạn quan trọng nhất nè, là mình sẽ ăn thử trái này, bởi vì á là cả vườn chỉ có đúng một trái nó rụng thôi, nên là ai cũng ngóng, cũng chờ hết trơn. Trời ơi cơm nè. Giòn. Quẹo. Thử đi. Dạ, cám ơn. Cắn vô một miếng á ta nói ai mà mê sầu riêng á là đã đã dữ lắm luôn á, nó thơm, nó dẻo, nó béo và cái vị ngọt nó rất là thanh, cảm giác như là mọi người ăn xong, cái hậu vị sầu riêng bên trong cổ nó vẫn còn tới tận khoảng tầm 30 phút lận. Làm ăn một miếng là phải ăn miếng tiếp theo và cái hột nó lép cực kỳ luôn nè. Trái thì nó khoảng chỉ tầm 2 kg thôi mà nó tới năm cái múi lớn, mà công nhận á cái trái sầu riêng này hay ghê. Bạn nào ăn được á thì ngửi thấy thơm rất là thơm, còn bạn nào mà không ăn được á thì cái mùi nó lại khó chịu cực kỳ. Hồi xưa á lúc mà mình chưa ăn sầu riêng bao giờ mình ngửi cũng y chang cái mùi đó luôn, nhưng mà ăn thử một hai lần á, xong bây giờ thành ghiền luôn, qua team sầu riêng luôn.",
    "takeaways": [
        "Sầu riêng Musang King có nguồn gốc từ Malaysia, nay đã trồng thành công ở Việt Nam.",
        "Sầu riêng Musang King có gai tù hơn, đáy có hình ngôi sao năm cánh, cơm dẻo, béo, ngọt thanh.",
        "Mùa sầu riêng được giá, ai mê sầu riêng sẽ thấy thơm, còn ai không ăn được thì thấy khó chịu."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}