{
    "transcript": "Hôm qua livestream có người kêu mình ăn thử cái món chè bột lọc heo quay mọi người ạ. Lần đầu mình nghe cái món này luôn. Kiếm ăn thử nhá. Tôi tò mò, bạn cũng thế.
May quá là quán còn đúng hai phần chè mọi người ạ. Tôi lấy hết luôn hai phần. Đằng nào cũng tiện rồi thì bây giờ tôi lấy thêm một cái phần cơm hến nhá. Về ăn thử cho biết. Rồi sau đấy ở tập sau thì mình sẽ tái hiện lại nó, mình sẽ nấu lại nó.
Một phần chè heo quay và một phần cơm hến của mình. Hai cái món này là hai cái món mà mình đều muốn làm ở trên kênh của mình rồi nhưng mà mình chưa ăn qua bao giờ cả. Thì bây giờ thử thôi.
Một phần như thế này thì sẽ có giá là 33.000.
Tiên là ở trên đây mình thấy có vừng, thử cái nước trước.
Nước có mùi vừng và mùi gừng. Ở bên trong này thì nó sẽ có heo quay rồi mọi người. Ở bên ngoài là một lớp bột lọc thì phải. Cái nước bên ngoài thì hơi ngọt nhẹ, ở phía bên trong thì ăn vào cái heo quay nó lại mặn mặn. Nói chung ăn khá là lạ. Cái mùi thì mình thấy nó cũng không có xung đột nhau cho lắm. Tại vì gừng với lại vừng mè thì mình thấy nó cũng khá là hợp khi mà đi chung với lại các loại thịt.
Một phần như thế này thì có năm viên mọi người ạ, không nhiều bé bé thôi.
Ban đầu thì mình nghĩ rằng nó sẽ hơi khó ăn so với những người ăn đầu tiên như ăn lần đầu tiên như mình. Nhưng mà thực sự là ăn đến miếng thứ hai hay miếng thứ ba thì bắt đầu thấy nó cũng dính dính, cuốn cuốn à.
Lớp vỏ thì nó dai vừa, phía bên trong của nó đây thì là heo quay. Cái độ ngọt của nước nó không quá ngọt. Cho nên là khi mà có thêm một chút vị mặn của cái heo quay này thì mình thấy nó cũng không có vấn đề gì. Kiểu ăn nó cũng giống như là đồ ăn của miền Nam, một số món canh chua của miền Nam, miền Tây á thì nó cũng hơi ngọt. Nó cũng tương tự vậy thôi. Chốt lại thì mình thấy cái món này nó không khó ăn, hoặc đơn giản là mình cũng kiểu ăn tạp nữa, cái món gì mình cũng ăn được. Ăn nó có một cái độc đáo riêng của nó.
Đây sẽ là một cái phần cơm hến. Đi kèm với đó thì mình sẽ được một cái bịch canh này, mình cũng không biết là canh hay là nước hến hay cái gì nữa, mình cũng không biết. Ở đây thì sẽ là mắm ruốc. Một phần mình đang cầm đây thì có giá là 59.000.
Ở đây thì mình thấy sẽ có lạc, da heo, hến, có cái ớt xào này, giá và xoài, ở đây thì có hai cọng ngò nữa. Cái mùi tổng thể là khá là thơm.
Mình sẽ có một cái hộp topping gì đó, cái hộp gì đó mà để chung, mình nghĩ là trộn chung đó. Cái này cũng là mắm ruốc. Thế cái này cũng là mắm ruốc là sao ta? Lần đầu tiên mình ăn cái món này thành ra là mình cũng không biết là ăn có đúng không nhá. Nhưng mà trước tiên là mình thấy cái mắm ruốc này mình khoái mắm ruốc này hơn. Mình nghe nói là phải chan vô xong trộn lên. Nếu trộn như thế này thì mình thấy giống hơi giống món cơm trộn của Hàn Quốc.
Sau khi mình trộn lên thì mình thấy ở dưới đáy nó còn có cả thêm hoa chuối, dọc mùng và rau húng nữa. Thì đây là thành quả sau khi mà mình đã trộn xong rồi, mọi người nhìn thấy, nó sẽ có rất nhiều thứ ở trong đây.
Có một cái vị chua nhẹ mà khi mà mình trộn lên thì mình gần như không thấy cái mùi mắm ruốc mấy nữa. Món này dễ ăn cực kỳ. Rất là lạ miệng nhá. Thơm của đậu phộng có một cái độ giòn của cái da heo, hơi chua nhẹ của xoài, giòn sật sật của cái dọc mùng, chát chát nhẹ của hoa chuối. Mình cũng không biết tả như thế nào nữa nhưng mà đại khái là dễ ăn.
Cái này thì là nước luộc hến thôi, nó rất là không có vị gì cả, thơm thơm mùi hến thôi.
Sau khi mà đã sửa qua chè heo quay và cái món cơm hến này thì mình thấy là mình có vẻ khá hợp món Huế. gần như là mình món nào mình thấy nó cũng ok hết, ăn được hết.
Không biết là mọi người như thế nào? Đã có ai thử qua cái món chè heo quay này chưa? Cho mình biết thử với nhá, xem cảm giác của mọi người lần đầu tiên ăn nó như thế nào. Tôi tò mò. Bạn cũng thế.",
    "takeaways": [
        "Chè bột lọc heo quay là một món ăn lạ miệng, kết hợp vị ngọt của chè và vị mặn của heo quay.",
        "Cơm hến là món ăn đặc trưng của Huế, có nhiều thành phần như hến, da heo, lạc, rau sống và mắm ruốc.",
        "Cả hai món chè bột lọc heo quay và cơm hến đều dễ ăn và đáng để thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}