{
    "transcript": "Đầu hôm trước khi về thì tụi mình có khám phá ẩm thực ở chợ Vườn Hoa. Tổ hợp ăn uống buổi chiều này, món gì cũng có. Đầu tiên thì sẽ là ăn cháo canh tôm quán Hiền Linh, gọi hai suất đặc biệt và một bánh mì bò trứng thịt là 115 cành. Cháo canh tôm đặc biệt sẽ có rất là nhiều sườn hầm mềm, tôm rang mặn ngọt, bánh canh được cắt lát nhỏ không đều tay, miếng bánh mềm nước dùng siêu ngọt, ăn cũng ok. Bánh mì nhà này ngon, đặc biệt là cái bò khô ăn dính lắm. Tụi mình còn định mua mang lên xe ăn ý, mà xui ghê hôm đó quá lại không có thịt mà bán. Ăn đây xong thì tụi mình sang phía đối diện ăn nem hạnh Kinh. Quán này lúc nào cũng trong tình trạng đông khách, có rất nhiều món từ nem chua, nem nướng, nem thính, nộm, chả phồng các kiểu. Lúc đến thì nem chua mới gói xong chưa ăn được nên là tụi mình đành mua mang về, ăn tại chỗ thì gọi sương sương vài món như là nem quả núi, nem thính, nem nướng với nem cuốn, ăn hợp nhất là nem nướng và nem thính nha. Ăn xong ra tính tiền thì thấy cô bán bánh khoái nồi rang đang dọn hàng nên là năn nỉ các bạn thử nốt rồi về. Cô dễ thương lắm, cái view ăn của quán cô cũng siêu thoáng mà đến thấy cô còn có nhành hoa bưởi thơm thơm, thấy cô cũng lãng mạn mà hỏi cô ấy thì cô bảo là nồi rang hay nồi gang đều được. Và hỏi cô là vì sao có cái tên này thì cô kêu là bánh được rang lên không nước trên nồi thì gọi là nồi rang. Bột gạo sẽ là bột gạo khô, lúc bắt đầu chiên thì cô mới bắt đầu pha loãng ra. Cô sẽ đổ khuôn bột trước để làm chân đế vững, topping món này thì sẽ có thịt băm, tôm và trứng. Nhìn là nghĩ ngay đến món trứng đúc tôm thịt luôn á. Món này ở quán cô sẽ không ăn mắm đu đủ có thêm sung ngâm, bên cạnh sẽ có khế cắt ra ăn cùng, tụi mình thích cái bánh khoái này hơn nha, chắc là do ngập nhân và nước mắm hợp nên là ăn rất là đưa, rổ giá là 15 cành một chiếc mà nhân kiểu cũng ú ụ ý. Cô dễ thương lắm, à có một điều mà tụi mình thấy hơi bất ổn là giao thông ở Thanh Hóa, toàn những cái pha đâm ngang không nhường đến mất hồn luôn á. Và đó là chuyến Foodtour Thanh Hóa hai ngày hai đêm, hẹn Thanh Hóa vào ngày hè nắng đẹp gặp nhau ở biển nha.",
    "takeaways": [
        "Chợ Vườn Hoa ở Thanh Hóa có nhiều món ăn vặt ngon, đặc biệt là cháo canh tôm Hiền Linh và bánh mì bò trứng thịt.",
        "Nem Hạnh Kinh là quán nem nổi tiếng với nhiều loại nem khác nhau, nem nướng và nem thính được đánh giá cao.",
        "Bánh khoái nồi rang của cô bán hàng dễ thương là món ăn đáng thử, với nhân ú ụ và nước mắm hợp khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}