{
    "transcript": "Trực tiếp cái phần trứng gà sống vào trong cái phần thịt ướt gà sẽ có một cái món gà chiên phủ sốt, trời ơi ta nói cực kỳ ngon và cực kỳ bắt cơm. Cái này bà nào giàu thì mình ăn không, còn bà nào nghèo như tôi thì mình ăn với cơm ha. Dĩa gà như vậy tôi làm có 50k hả, mấy bà tin không? Có bạn nào giống Quang Khải không? Mỗi lần mà tôi đi chơi với con nhỏ bạn thân của tôi nha, tôi mà đi rủ nó ăn gà là tôi bắt nó phải xé gà cho tôi, tôi chỉ ăn cái nạc, tôi không ăn cái xương. Cũng không thích cái cảm giác tự ngồi xé cái xương nữa nha mấy bà. Ngã chưa? Gà này á tôi mua hình như là 600g mà chỉ có tới 50.000 thôi. Rửa nước cho nó thật là sạch xong rồi để cho nó ráo rồi cắt cái miếng vừa ăn he. Theo cái công thức như vậy á thì á cái thịt gà của mấy bạn nó sẽ không bao giờ bị khô hết. Tô thật là to ha, cho cái phần ướt gà mấy bà vừa cắt vô đập vô cho tôi hai quả trứng, quấy lên cho thật là đều cho vô cho tôi á là một muỗng cà phê muối với lại một muỗng cà phê tiêu. Con con nít á thì bỏ cái phần tiêu ra nha. Mắt này mới quan trọng nè, Khải dùng bốn muỗng bột bắp đầy vun. Ở nhà làm thì cứ cho bột bắp vô từ từ. Đảo đến khi mà mấy bà thấy nặng tay là mấy bà ngưng giùm tôi như vậy này là nặng tay rồi nè. Tụi bắt cái bếp lên chảo rồi cho chảo vô trong dầu ha, rồi bắt đầu mình chiên cái gà này. Chiên lửa bình thường cho tôi không cần lớn nhỏ gì hết, nó sẽ tự động nó giòn và nó chín. Lên một cái là để qua giấy thấm dầu cho tôi nha. Tụi bắt cái bếp lên chảo rồi phi thơm cái phần tỏi cho nó vàng. Bức sốt này của tôi á nếu mà bà nào mà làm cho con nít ăn làm ơn bỏ cái phần ớt bằm ra giùm tôi. Là người lớn thì cứ bỏ ớt vô cay cay mới ngon. Cần sệt sệt vô rồi trút cái gà vô đảo lên đảo lại rồi tắt bếp. Bưng cơm ăn thôi mấy bà ơi.",
    "takeaways": [
        "Công thức ướp gà giúp thịt gà chiên không bị khô.",
        "Bí quyết chiên gà giòn và chín đều là chiên ở lửa vừa.",
        "Điều chỉnh lượng ớt trong sốt phù hợp cho trẻ em và người lớn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}