{
    "transcript": "Chắc hẳn ít ai biết được đậu hũ lại có thể kho với trứng cút đúng không nè? Tưởng lạ mà thành phẩm lại bắt cơm lắm đó các bạn. Đậu hũ kho mềm mềm béo béo, trứng cút bùi bùi thấm vị, nước kho lên màu bắt mắt vô cùng luôn. Ngay bây giờ, mời các bạn vào bếp chế biến cùng mình cho kịp bữa tối nay nha.
Phần nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo nè. Ở đây mình có ba miếng đậu hũ trắng. Để món này ngon, các bạn chọn đậu hũ có màu trắng ngà, cầm lên thấy mềm mại và nhẹ tay, có độ đàn hồi, mịn màng, không khô cứng, còn nguyên miếng, không bị vỡ nha.
Bây giờ các bạn cắt bỏ phần viền cho miếng đậu vuông vức.
Sau đó các bạn cắt thành những miếng vuông nhỏ. Khi kho người ta hay cắt vuông cho giống thịt kho tàu đó các bạn. Rồi, mình để cho ráo nước nha.
Giờ cho dầu vào chảo. Các bạn cho nhiều chút, để đậu hũ giòn nè. Rồi cho một muỗng bột năng vào chảo, để khi chiên không bị văng dầu nha.
Tiếp theo các bạn cho đậu hũ vào chiên.
Khi đậu đã vàng mặt dưới, các bạn lật mặt cho đậu chín đều nè.
Khi đậu đã vàng giòn rồi, các bạn vớt đậu ra giấy thấm dầu nha.
Ở đây mình dùng 30 trứng cút. Các bạn nên chọn quả có vỏ đẹp, cứng cáp, không có màu xám. Giờ các bạn luộc trứng cút nha.
Mình cho nước vào, thêm xíu muối thì luộc sẽ dễ bóc vỏ nè. Các bạn nhớ luộc trứng với lửa vừa thôi.
Khi trứng sôi, các bạn luộc thêm tầm 6 phút nữa là được. Rồi các bạn vớt trứng ra.
Các bạn cho trứng vào tô nước lạnh để ngâm cho mau nguội nè. Mình ngâm 5 phút là được.
Trứng nguội các bạn cho trứng vào tô, rồi mình đậy đĩa lại. Các bạn xóc rửa lên cho vỏ trứng dập, để dễ bóc vỏ hơn đó các bạn.
Nhìn nè, dễ bóc vỏ quá phải không các bạn?
Tỏi, hành tím các bạn lột vỏ, rửa sạch, đập dập rồi băm nhỏ ra.
Phần đầu hành trắng các bạn xứt nhỏ.
Còn phần lá xanh thì mình cũng xứt xứt như vậy. Ớt hiểm các bạn đập dập.
Giờ mình bắt chảo, cho vào một muỗng dầu ăn. Sau đó cho hành tím, tỏi, đầu hành trắng vào xào thơm lên, mình nêm một muỗng hạt nêm, hai muỗng đường, hai muỗng nước mắm, một muỗng tương ớt.
Thêm ba muỗng nước màu, nước màu này mình tự thắng và để dùng dần nè. Cách làm mình có để ở link mô tả nha các bạn. Thêm 50ml nước, quấy đều và nấu sôi lên.
Sau đó các bạn cho đậu hũ vào.
Các bạn nhớ lật qua lật lại cho đậu hũ thấm gia vị nha. Rồi mình cho trứng cút vào xào cùng nha nè.
Kế tiếp các bạn thêm nước dừa tươi vào kho cùng. Nước dừa sẽ làm món ăn thơm ngon hơn đó các bạn. Nước kho sâm sấp như vậy là được rồi nè.
Các bạn mở lửa lớn nấu cho sôi lên. Nhớ vớt bọt nha các bạn.
Tiếp theo, các bạn cho khoảng 20 gram củ hành tím, 10 gram tỏi củ, năm trái ớt vào kho cùng nè. Các bạn đậy nắp và kho riêu riêu tầm 15 phút. Khoảng 10 phút các bạn nếm thử để mình nêm lại gia vị cho vừa ăn nha. Miếng đậu nào ở trên các bạn trở mặt lại.
Kho thêm 5 phút, nước cạn 1/3 so với ban đầu là được rồi nè. Rồi các bạn xứt hành lá và chút tiêu lên.
Chà, ngon quá các bạn ơi. Mùi thơm bốc sang tận bên nhà hàng xóm luôn rồi nè. Chỉ trong vòng hơn nửa tiếng là các bạn đã có một nồi đậu hũ kho trứng cút siêu thơm ngon rồi nè.
Mùi hương lan tỏa ngào ngạt quá đi à. Đậu hũ và trứng cút thơm lừng mùi nước dừa và các gia vị đặc trưng kho cùng. Đậu hũ thì thấm sốt, khi ăn ta thấy mềm tan, đậu béo béo ngậy ngậy, trứng cút bùi bùi, thấm nước sốt đậm đà, có chút cay nhẹ của hành tỏi ớt, ta nói nó ngon gì đâu à. Món này ăn với cơm trắng thì ngon hết sẩy luôn. Chúc các bạn thành công. Cùng nhấn theo dõi Bếp Nhà Giang để biết thêm được nhiều món ăn ngon nữa nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Đậu hũ kho trứng cút là món ăn dân dã, dễ làm, với hương vị thơm ngon, đậm đà.",
        "Bí quyết để món đậu hũ kho trứng cút ngon là chiên đậu hũ giòn, kho với nước dừa tươi và nêm nếm gia vị vừa ăn.",
        "Có thể tùy chỉnh độ cay của món ăn bằng cách thêm hoặc bớt ớt tùy theo sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}