{
    "transcript": "Ở có một mình mình làm quá trời món nước vậy á? Dạ, do em bán rất là nhiều loại để cho khách có sự lựa chọn. Thí dụ như bên em có rất là nhiều. Cái này là trà nhật đới hả? Nhãn nhục, hạt sen, cái này lê hầm tổ đỏ với lại là mít trên dây, và cái này là long nhãn. À cái món này đang hot nè đúng không? Dạ, bên em chỉ có 30 đến 35.000đ thôi ạ. Thì bên em làm rất là ngon luôn anh chị ạ, mát uống vô là đảm bảo là mát rượi luôn. Bên em sử dụng nước trái cây tự nhiên, không có siro gì hết nha anh chị. Nhìn nguyên cái ê-túp bên trái cây này mà muốn quất hết luôn á, bắt mắt quá đi. Cái món trà long nhãn hot. Bữa giờ mà giờ mới được uống á. Cái nước đậm mùi nhãn luôn, ngon nha. Rất là thanh, cái này á mà buổi trưa á mà trời nóng á quất một ly á, đã nó mát luôn. Mà ở đây nó chỉ bán buổi tối à? Tối ra đây làm ly mát lạnh, về ngủ ngon hơn. Đây là món lê hầm táo đỏ nha, uống rất là heo thì luôn á. Ở đây á mấy bạn kêu á là không có sử dụng siro. Sử dụng nước trái cây 100% tự nhiên luôn. Đây là miếng lê. Bự chà bá luôn. Ừm, ngọt lịm luôn, ăn sướng cái miệng ghê chứ. Ly trà trái cây siêu to, nhiều ha. Rất là nhiều loại trái cây ở trong này luôn nè. Bây giờ múc ăn nè. Ăn cái này là giống như uống nước ép vậy á. Cái gì chứ nhiều lắm á. Cái này hai đứa mà uống một đứa là no nha. Lạc sử uống đá ở đây siêu ngon luôn á. Món này hot trend nha. Ê mà ngon lắm, ở đây ngon thiệt, ăn mấy lần ở đây nè, hay mua mang về, khen bạn trai này giỏi quá nha. Không gian vỉa hè mát mẻ, view bờ kè Hoàng Sa mà hình như cái con đường này không ai bán cái mô hình trà trái cây ăn vặt này luôn. Ở đây Hoàng Huy tâm sự thì bao vui, tôi thích ngồi vỉa hè vậy á, nó mát mẻ nè. Tụm ba, tụm bảy, người trời nóng nực á mà ghé đây uống cho mát nha bà con.",
    "takeaways": [
        "Quán trà trái cây vỉa hè với đa dạng các loại nước, nguyên liệu tự nhiên, không dùng siro.",
        "Món trà long nhãn được nhiều người ưa chuộng và đánh giá cao.",
        "Không gian vỉa hè thoáng mát, thích hợp để tụ tập bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}