{
    "transcript": "Hello anh em nhé, lại là Bình Lan Food Review đây. Thì mấy anh em là hỏi mình là không lâu lâu không đi ăn gogo anh em ạ. Thì đúng thật từ năm ngoái đến giờ tôi chưa ăn được miếng gogo nào. Ra riêng cuối tháng một này này rủ mấy đứa ở lớp đi vì đơn giản có mấy đứa thích ăn gogo. Đinh rủ clip này cho anh em rồi thế nào mà nhắn tin chúng nó lại không trả lời. Nay là đầu tháng hai thì hôm nay là mùng 7. Có nhỏ lớp trưởng lại thích ăn gogo, nên là hôm nay tôi rủ nó với tôi đi ăn vậy thôi. Nha nhỏ này thì dưới Hoàng Mai, nay thì tôi xuống chỗ nó. Hôm nay thì mình sẽ ăn ở quán Ba Béo mọi người nhá. Quán này thì mọi người bảo với mình là một trong những quán đông nhất Thanh Trì nên là hôm nay tôi sẽ quay quán này mọi người nhá. Mặc dù cũng là đầu tháng hôm nay mọi người nhìn thấy xem, khách khứa cũng rất là đông, cả chị em phụ nữ cũng rất là nhiều. Trong khi đợi nhỏ lớp trưởng đến thì tôi gọi đồ trước, vừa gọi đồ đến xong thì nó đến rồi đây này. Cho anh một hấp này. À có nầm không? Nầm nầm cái gì? Lấy đĩa chỉ có mấy miếng anh ạ. Gì? Lấy đĩa chỉ có mấy miếng thôi. Mấy mấy miếng là sao? Thế là một đĩa chúng mày đứng đập thôi. Thế là lần lần với nhau ấy. À nó nặn với nhau cái gì, ở trên một đĩa đấy nhá. Xong một đĩa chả nướng này, một đĩa lòng dồi thập cẩm. Gan gan các thứ đúng không? Ừ các thứ rồng đúng rồi lòng rồi thập cẩm như thế đã còn chưa trước sau gọi như thế đã, ờ nhá. Hello, Bạn ngồi đây hay ngồi ngồi ngồi ở dưới kia? Ngồi bàn đi, mình ngồi bàn nhá. Ờ. Vậy là đủ rồi đúng không? Tí anh gọi tiếp nhá. Ừ. Bao nhiêu tiền đĩa? 150.000đ một phần. Ăn đi bạn. Trước khi ăn thì giới thiệu cho mọi người một chút nhá. Trên live thì có những anh em hỏi cục sạc thì của mình. Sạc này thì mình mua của nhà Habitech, con này dung lượng là 30.000 anh em nhá. Hiện tại trên TikTok mình thấy cục sạc này rất là hot. Cái thời đầu thì mình thấy hot thì mình đã mua về dùng thử rồi. Có hai loại, một loại 20.000đ và một loại 30.000đ nhưng mà mình mua loại 30.000đ dùng cho nó thoải mái. Mình đến quán thì có mấy cu em cà phê cũng thích, cho dùng thử vài lần nên là thích thì bảo anh đặt hộ cho. Cục này thì hỗ trợ bốn cổng sạc cho anh em nhưng chủ yếu nó vẫn là Samsung và iPhone mọi người ạ. Ghi rõ cả thông số phần trăm pin này, và có hỗ trợ sạc nhanh cho anh em nữa. Nên là nếu anh em mà chạy ship hay đi làm ấy, nếu mà có thích hay là quan tâm thì ấn vào giỏ hàng phía bên trái màn hình mọi người nhá. Đấy thì giờ quay lại cái món vitamin gogo này mọi người nhá. Nay thì mình đi cùng với nhỏ lớp trưởng. Gọi thì cứ gọi những cái món chính, một đĩa luộc này, một đĩa nướng và mình đi rồi thập cẩm. Lúc nào nó cũng thế. Từ đầu cứ tưởng là khoảng 150.000đ một đĩa nhưng mà ở đây có 140.000đ một đĩa mọi người ạ. Giá như kiểu mình thấy nó đều như nhau hết hay sao. Tất cả các quán mình ăn đều thấy dao động từ khoảng 120.000đ, 130.000đ và mắc nhất là 140.000đ. 140.000đ thì cũng không có gì là lắm từ đầu mình còn nói 150.000đ cơ. Quán này là hôm nay đầu tiên mình ăn đấy. Vì là đợt trước là mọi người bảo nhưng chưa có dịp ăn thử. Nay thì đi với nhỏ lớp trưởng thì vì nhỏ lớp trưởng này là gần Hoàng Mai mà, xuống chỗ cầu giấy tôi là thấy bắt tội. Bắt tội là tôi phi xuống chỗ nó, nó thì ra đây khoảng độ bốn cây thôi. Một cái đội nhóm lớp nó chơi với nhau đã hơn 10 năm rồi. Rủ mấy ông kia thì mấy ông không trả lời. Mỗi lớp trưởng nhiệt tình mà lớp trưởng lại thích ăn gogo nên là cứ vào cạ thôi. Nếu mà để nói hôm nay cái gì mà ngon nhất ở đây ấy, đó là phần luộc và phần rồm mình thấy ưng ý nhất. Một đĩa luộc rất là chất lượng luôn anh em ạ, ăn nó sướng mọi người ạ. Với đại thể phải đến gần 2 tháng chưa ăn rồi. Suốt từ năm ngoái năm nay anh em ạ nên là thèm quá. Còn về phần chả nó ướp hơi đậm nên là thành ra tôi không cảm nhận rõ được cái vị của thịt, nhưng mà để nói là cũng được. Đĩa dồi thập cẩm thì phần dồi thì ngon, nhưng về phần gan dạ dày thì nói thật với mọi người là không ok. Dạ dày thì ăn tạm còn gan nói thẳng là vứt hẳn luôn. Gan này mà muốn ngon thì cho vào nướng lá na này, chứ để mà luộc không phải ăn chán lắm. Định gọi thêm đồ nhưng nay chỉ có hai người thôi, ít người không tải được sợ là không hết phí. Con tổng quan này gogo ở đây ngon mọi người nhá. Giá cả mình cứ nói thật mọi người là bình dân, rẻ nên nếu mọi người thích ăn có thể tham khảo quán này gogo này của mình mọi người nhá. Còn bây giờ tạm biệt mọi người nhá, hẹn mọi người clip sau. Bye bye mọi người.",
    "takeaways": [
        "Quán Ba Béo ở Thanh Trì nổi tiếng, giá bình dân, đặc biệt món luộc và rồm ngon.",
        "Cần lưu ý phần gan và dạ dày trong món dồi thập cẩm ở quán này vì chất lượng không cao.",
        "Chủ kênh giới thiệu cục sạc dự phòng Habitech 30.000 mAh hỗ trợ sạc nhanh, có thể mua ở giỏ hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}