{
    "transcript": "Nâng cấp mái tóc sơ khô yếu thành mái tóc bóng mượt như thế này là khoản đầu tư quá là xứng đáng mà Puta đã bỏ ra trong tuần này nha mọi người ơi. Tính là không có định chia sẻ gì đâu nhưng mà up story, bạn bè hỏi quá trời nào là mái này là mái kiểu gì, với cả làm tóc này ở đâu, giá cả như thế nào. Nên là Puta sẽ chia sẻ cho cả nhà luôn nha. Vì là tóc Puta làm hóa chất nhiều nên là nó bị yếu lắm ý, kiểu sơ rối rồi là rụng cũng nhiều nữa. Tính là không có làm gì nữa hết trơn ý, nhưng mà tôi lại bị cái nhỏ mập khoét rủ đến cái tiệm làm tóc tủ của nó. Bảo là hứa sẽ ưng nên là Puta cũng mạnh dạn thử xem sao. Đây là tóc của em Puta khi đó nha mọi người ơi, kiểu trước Tết mình có làm ở một tiệm chỉ có uốn thôi. Nhưng mà nó kiểu bị rất là khô luôn ý, xong còn xù cực kỳ nữa luôn. Em ơi xong là đi quay lúc nào cũng phải chuẩn bị đầu tóc quá là mất thời gian. Xong còn người khác vẫn còn tưởng là không chải đầu, nên là mình mới bảo chị Phương là làm cho em cái tóc nào cho nó mượt, nó khỏe, không bị xù là ok la. Còn độ đẹp thì vừa vừa phải phải thôi là được rồi, cốt yếu là tui cho muốn tóc nó phải khỏe ý. Đấy đưa ra cái đề khó như thế mà không ngờ bà ấy gật cái rụp luôn. Xong rồi còn bảo Puta là thử quả mái mưa nữa, cũng hot tren lâu lâu rồi. Nhưng mà dưới góc nhìn lâu năm của bà ấy, thì bảo là cái tóc mái này hợp với mặt Puta nha. Thôi sống phải có niềm tin vào người khác nên là mình cũng mạnh dạn chốt luôn. Mà nhá ở đây có cái dịch vụ gội đầu khoái cực, bình thường hình như có 70 thôi, là vừa gội đầu vừa cả massage cổ vai gáy rồi. Người hay bị mỏi cổ vai gáy như Puta là khoái cực luôn. Cơ mà trong cái gói làm tóc hôm nay có gội đầu massage rồi nên là tui khỏi bị tính thêm phí gì luôn. Tại là tính không quay nhưng mà mắc cái tính hay chia sẻ nên là để tạ vài bô ảnh ở đây cho mọi người coi tạm hậu Puta nha. Ten ten, không biết mọi người cảm giác tóc mới này của Puta sao, chứ tui là tui thấy ưng cái bụng rồi nha. Kiểu tóc nó mềm mượt lắm luôn, sờ vào thích cực. Thôi thôi bác nào mà tóc thấy yếu yếu là đi độ liền đi nha các bác. Địa chỉ thì ở 120 Hoàng Văn Thái, không có gần nhà Puta lắm. Nhưng mà chắc chắn tôi sẽ quay lại nhiều nha. Yêu bản thân từ chân tơ đến kẽ tóc là đảm bảo đẹp lên từng ngày, mãi keo nha.",
    "takeaways": [
        "Dịch vụ làm tóc giúp mái tóc khô xơ trở nên bóng mượt.",
        "Địa chỉ tiệm làm tóc là 120 Hoàng Văn Thái.",
        "Dịch vụ gội đầu massage tại tiệm rất được yêu thích, đặc biệt với người hay mỏi cổ vai gáy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}