{
    "transcript": "Nếu như lười nấu ăn thì bạn có thể tham khảo thực đơn hai món cực kỳ đơn giản này. Chỉ mất có 30 phút để chuẩn bị thôi mà ăn lại cực kỳ bắt cơm nha. Mọi người thì yêu cầu mình làm cơm nhà rất là nhiều cho nên cũng đau đầu việc nghĩ ra một cái thực đơn đơn giản mà đầy đủ chất dinh dưỡng. Ok, bắt đầu. Đầu tiên thì mình sẽ có cải thìa, mọi người chỉ cần cắt đôi dọc thân là được. Hành baro thì mình sẽ cắt lát phần lá, còn phần thân thì sẽ băm nhỏ. Mình sẽ băm thêm tầm 6 đến 7 tép tỏi, thêm một tí xíu ớt nữa. Còn gà thì mình sẽ chọn má đùi. Chặt nhỏ ra, mọi người có thể thay bằng ức gà cũng được. Ướp gà theo công thức mình gắn ở trên màn hình và chúng ta sẽ pha sốt để kho gà nha. Nước tương mình hay dùng cho các món kho xào nấu là nước tương Chin-su nấm shiitake tại vì dễ nêm nếm. Khử vị nó đậm đà nhưng mà vị lại ngọt thanh nhẹ cho nên là rất là dễ ăn. Có mùi thơm của nấm shiitake nữa. Giờ thì chúng ta sẽ phi thơm phần tỏi, sau đó cho gà vào, xào săn lại. Xào chắc cũng phải tầm 5 đến 7 phút mọi người mới bắt đầu cho phần nước sốt này vào. Xong bây giờ mọi người chỉ cần đậy nắp lại và để nhỏ lửa trong vòng từ 10 đến 12 phút. Rắc thêm tí tiêu và thêm hành baro vào đảo sơ là có thể tắt bếp được rồi. Cho ra đĩa. Món này ngon nhưng mà chỉ ăn được mỗi mùa xuân, mùa hạ, mùa thu và mùa đông thôi. Giờ thì mọi người sẽ pha phần nước sốt. Nước tương đơn giản với lại nước tương, dầu hào, bột ngọt, nước. Cải thì mọi người luộc chín và nhớ thêm một tí xíu muối nha. Chín cải rồi thì mọi người có thể gắp ra và trình bày ra đĩa cho đẹp mắt. Sau đó phi thơm cái phần tỏi và hành baro để làm sa tế. Cho phần nước tương vào nấu sệt lại là mọi người có thể chan lên phần cải cho đẹp mắt rồi. Nước chấm thì mình dùng luôn chai Chin-su nước tương tỏi ớt có ớt tỏi pha sẵn cho tiện. Vậy là xong bữa ăn ngày hôm nay rồi.",
    "takeaways": [
        "Thực đơn 2 món đơn giản, dễ làm, chỉ mất 30 phút chuẩn bị.",
        "Món gà kho với nước tương Chin-su nấm shiitake có vị đậm đà, ngọt thanh.",
        "Món cải luộc chấm nước tương tỏi ớt Chin-su, tiện lợi và nhanh chóng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}