{
    "transcript": "Trái bí đao này bây giờ mình làm trà bí đao hay làm hồng trà bí đao?
Hồng trà bí đao đi anh ơi.
Ok. Không biết là và mình mua ở đâu? Sinh ở đâu được trái bí đao to quá trời to luôn. Trái này gọi là trái bí đao phấn. Thường thì cái trái to và già như thế này á, không ai để ăn hết nhưng mà dùng để nấu nước bí đao á thì lại rất là thơm. Trái này thì to lắm. Phải 5 6kg á thì mình chỉ cắt một khoanh khoảng tầm 1 kg thôi. Mọi người sẽ gọt cái phần vỏ đi, xong rồi cắt thành từ cái miếng nhỏ như thế này, rồi mình mang đi á mình ướp với đường nha. Đường thì ở đây mình sẽ sử dụng là đường đen. Định lượng thì là 1kg bí đao, 1/2 kg đường. Mọi người không có đường đen thì dùng đường trắng hoặc là đường vàng cũng được nhưng mà đường đen á thì một hồi nữa nấu nước ra cái màu nó sẽ đẹp hơn. Mình để khoảng tầm 30 phút cho đường nó tan và thấm hết vô cái phần bí. Bây giờ thì mình mang đi sên thôi. Đầu tiên thì mình sẽ sên với lửa nhỏ. Không, đầu tiên thì mình sẽ sên với lửa lớn để cho bí đao nó ra nước và đường nó tan hết. Công đoạn này á theo như mình thấy là cái công đoạn nó lâu nhất. Khi nào mà nó sôi rồi á thì mình sẽ cho nhỏ lửa xuống, rồi cứ thế mình sên. Nhìn như vậy thôi chứ bí đao á ra nước rất là nhiều và sên rất là lâu luôn. Sên cái này nó tốn thời gian thiệt luôn. Nên như thế này thì mọi người có thể tắt bếp rồi ha. Và mình sẽ được một cái cốt, này gọi là cốt bí đao. Tới đây á phần cốt này coi như là đã hoàn thành xong rồi nè, mình chỉ việc đem cái cốt này mình đi nấu với nước nữa là xong rồi. Mọi người muốn thơm hơn á thì có thể cho thêm lá dứa. Định lượng độ ngọt á thì mọi người có thể tùy chỉnh gia giảm một chút xíu cũng được. Mình thì mình không thích uống ngọt cho lắm, mình thích uống nó kiểu thanh thanh, mát mát với lại á hồi nãy vợ có order hồng trà nên là mình chuẩn bị thêm một ít hồng trà vào nữa. Cho thêm một ít đá, một ít hạt chia. Lắc lên một cái thôi là đã có ngay một cái ly hồng trà bí đao rồi. Tính ra tự nấu tại nhà là rẻ lắm nha, 1kg bí đao, 1/2 kg đường mà mình có thể pha ra được tới 6 7 lít nước uống đã đời luôn. Hồng trà bí đao hạt chia.
Ngon lắm á, nhìn hấp dẫn đi.
Chinh vế. Thank you.",
    "takeaways": [
        "Cách làm trà bí đao và hồng trà bí đao tại nhà đơn giản với các nguyên liệu dễ tìm.",
        "Sên bí đao với đường đen giúp nước trà có màu đẹp hơn và hương vị đậm đà.",
        "Có thể tùy chỉnh độ ngọt và thêm các nguyên liệu khác như lá dứa, hạt chia để tăng thêm hương vị và dinh dưỡng cho thức uống."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}