{
    "transcript": "Mình chỉ có một cái tên gọi là xôi thôi, mà xôi miền Bắc với xôi miền Nam khác nhau dữ vậy trời. Khác nhau cái giá đó. Miền Nam tôi thấy á nếu mà cái hộp xôi nào mắc lắm rồi thì cũng chỉ có 25k. Miền Bắc ha, ta nói một cái hộp xôi 65 70.000 cũng có. Đi Hà Nội á tôi thấy cái giá đó cũng là giá chung ở ngoài Hà Nội rồi, vô Sài Gòn nó cũng không có khác gì mấy đâu mấy bà. Xôi mỗi miền nó sẽ có một cái cách tinh tế riêng ha. Ở ngoài Bắc thì ta nói nó tinh tế thiệt. Còn cái dĩa xôi cầu kỳ lắm nha mấy bà, thịt kho nè, trứng kho nè, chả. Mấy bà nhìn đi, cái chả người ta làm là thịt nóng á nên là nó hồng hồng nha, nó không có pha bột, nó không có trắng bệt đâu. Quan trọng á cái nếp là nếp bắc nè mấy bà nhìn cái hạt nếp nó tròn, nó mẩy. Hột xôi á mấy bà tưởng nó khô nhưng nó không hề khô đâu, nó rất là dẻo. Kiếm cho mấy bà một cái chỗ bán xôi Bắc nha, chuẩn vị luôn. Nhưng mà mắc rẻ thì là phải do túi tiền của mỗi người. Thí dụ mấy bà làm lương tháng 100 triệu thì mấy bà ăn cái dĩa xôi 65.000 rẻ. Tôi không nói nha, thí dụ một cái phần xôi bình thường xôi không hay là 15k, mấy bà ăn thêm topping thì cứ tính 10k, 10k làm tới. Một cái dĩa xôi á nhiều khi mấy bà ăn 65.000, 70.000 cũng có là tùy theo cái khẩu vị của mình. Đây tôi kết nhất là cái phần ba tê nha, nó thơm, nó ngậy, nó béo mà nó không có nghe cái mùi gan nồng quá. Cái phần mà trứng kho với lại cái nước thịt kho hả, ngon. Này kho cũng là kiểu kho riệu á mấy bà, nó mềm, mấy bà ăn vô mấy bà sướng với hột xôi, nó quyện với hột xôi rất là ngon. Phi tóp mỡ cũng là nhà tự phi luôn. Chả ta nói là chả nào cũng ngon, nhìn cũng chất lượng lắm, mình ăn chung với lại dưa góp. Còn mấy bà qua đây kêu một cái phần xôi mà full topping nha là sẽ được tặng một cái ly nước tự chọn, mấy bà muốn chọn nước gì thì mấy bà chọn ha. C cái cách ăn xôi nó lạ mà mấy bà ăn hột vịt lộn ở đây nó cũng sẽ lạ luôn nha. Nó sẽ có một cái nước sốt thần thánh rất là ngon. Ta luộc cái trứng á rất là tuyển chọn mà luộc với lại nước dừa luôn ha, không có nghe mùi tanh luôn. Cùng với lại cùi dừa, rau răm, giấm tỏi đồ ha. Quện với lại cái nước sốt ta nói chan vô đâu ăn tới đâu nó thấm tới đó. Nên thì ăn chẳng giùm tui nha, ai xui thì ăn lẻ giúp tui nha. Bây giờ ai muốn ăn xôi Bắc hột vịt lộn kiểu Bắc thì nhớ lưu lại cái địa chỉ này nha.",
    "takeaways": [
        "Xôi miền Bắc và miền Nam có sự khác biệt về giá cả và cách chế biến.",
        "Các nguyên liệu làm nên món xôi Bắc thường cầu kỳ và có hương vị đặc trưng.",
        "Địa điểm này bán xôi Bắc chuẩn vị và hột vịt lộn kiểu Bắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}