{
    "transcript": "Ba nấu ăn, con kế bên là con bán trà sữa. Ok.
Trời ơi, tạo điều kiện cho con con nuôi hai đứa con nữa.
Dạ em là Ok.
 luôn. Từ nãy đến giờ chắc mọi người không biết vì sao mà Leebala với anh Tuấn lại xưng với nhau là ba con.
Không biết là ở đây khán giả còn nhớ là Leebala với lại anh Tuấn đóng chung với một bộ phim nào không ạ?
Đó là Hoán Nhân Tâm của đạo diễn Xuân Phước ạ. cũng là mười năm rồi ha, ba ha.
Mười năm rồi, gần mười năm á. Bây giờ vậy, ai vô bộ đi ra đi vô, xin vô, con nói, a, làm cho ba giật mình lên để tác nữa.
Đạo diễn muốn cắt cảnh. Giờ diễn lại luôn hả ba.
Ok, rồi đợi chút nha quý vị, đợi chút nha.
Phải làm cho bài bản, chứ không muốn làm nửa vời nữa ba.
 Đạo diễn khó tánh lắm. Tuấn ơi, Leebala mà làm không được á, lát ra khỏi ăn luôn á.
Em thảo ăn.
Chị nói tới thăm á là em mua hai, ba trái là được rồi.
Trời ơi em mua gì mà hai, ba ký nặng muốn chết.
Chị này của ít lòng nhiều.
Ừ thôi em thảo ăn. Mua cái này đi xong tí nữa mình hái thêm mớn về kìa.
Quá trời quá đất luôn.
Đó tí nữa mình hái thêm mớn về. chuối, mít, xoài. Tháo lên kia chị. Hello ba.
Ba hết hồn rồi. là.
Hết hồn rồi. Bất ngờ bất ngờ.
Quá bất ngờ luôn mọi người.
Hôm nay đứa con của tôi trong phim Hoán Nhân Tâm. Anh luôn nghĩ lắm con ơi, ba già rồi ba muốn gặp con.
Con lên thăm ba được không?
Cuối cùng con lên rồi đó mọi người. Ba khỏe không?
Khỏe, khỏe không?
Trời ơi, ba vẫn săn chắc như ngày nào. Yêu cầu của con. Dạ.
Thì hôm nay ba sẽ nấu món chay. Yes.
lẩu thái. Yeah, là chua cay đó phải không?
Đúng rồi chay á. cho con nói một lời nha.
Ba quá giỏi. Ba quá giỏi.
Ba quá giỏi. Ờ, hôm nay Tuấn sẽ nấu món lẩu Thái chay để đãi a đứa con gái trong phim Hoán Nhân Tâm, đó là diễn viên Leebala nha mọi người.
Ờ, Leebala nói là Leebala chỉ có đang ăn chay, nên hử ra ba nấu món gì chay đãi con đi.
Nên hôm nay á, Tuấn sẽ làm món lẩu Thái chay.
Thì à, đây Tuấn đang xắt khóm, cà chua, để lát nữa Tuấn xào lên nha mọi người.
 Rồi à, cái nồi nước a tớ đang nấu bên đây á, là nấu bằng nồi nước dừa.
Ờ, có bắp trong đó nữa, để cho nước nó ngọt, rồi à có luôn a cả trái sắn đó.
Ờ, để cho ra nước, sau đó mình vớt sắn ra, mình chỉ để bắp lại thôi nha.
 Cái nhìn khuôn mặt của tớ trước mắt nó bắt em đi.
Quăng là cái gì? quăng là cái gì? Trời ơi, lá dứa này nấu sôi thì thơm phải biết luôn nè.
Giờ mình cắt nguyên vườn luôn được không?
Không. Đây. Nấu em luôn hả chị?
Bỏ đây đi.
Chỉ xin một cành này thôi là được rồi. Đây.
Tại chị thích gia vị lắm nha, chị thích gia vị cây lá rồi này nọ của Việt Nam lắm nha.
Thơm quá nè. Đi vô đi chứ, quay phim nắng chửi á.
Rồi, cuối cùng cũng đã làm xong hết rau rồi, chúng ta thiệt là giỏi chứ.
Xào cho xả nó thơm thơm lên chút xíu, trong lúc đó tớ sẽ bỏ ớt vô luôn. Ờ, hôm nay có Leebala nấu thật cay cho nó ăn cho nó chảy nước mắt chơi coi.
 Tớ sẽ bỏ thơm vô nè.
Ờ, đúng ra thơm và cà chua luôn, ái chà nóng quá.
 Sả cây, gừng giềng vô luôn.
Rồi Tuấn xào cho nó thơm nha mọi người.
 Cho tất cả cái a gia vị á nó hòa vô trong cái a cà chua và thơm.
Rồi, sau đó mình đổ vô hẳn vô cái nồi nước lèo này nha mọi người.
 Hôm nay á là Tuấn không có mua được à hạt nêm chay.
Thì thử à Tuấn chỉ dùng là muối đường bột ngọt thôi, để nêm nó.
Tớ bỏ chả lụa vô nha mọi người. Rồi à sau đó là tàu hũ luôn.
Bỏ hết vô luôn một lúc luôn. Rồi, có luôn cả cá viên chiên luôn.
 Đó.
 Coi như là hoàn thành.
Bây giờ chúng con việc nhắc xuống rồi nhường cái bếp này lại cho Leebala.
Đó. Không biết là ừ, cô sẽ làm gì.
Ok, Tuấn xin ra ngoài đó Tuấn ngồi.
 Ok, bắt cái nước lên nha. Ờ, trải đều cái này ra.
Dạ. Trải luôn đi.
Rồi ok. Rồi, xong.
Luôn luôn á tạo một cái lỗ ở giữa này.
Để cho hơi nó bốc lên nó tỏa ra nó mới a nó mới không bị a sống cái nếp của mình. Ở giữa thôi hả ba?
Đúng rồi, đây nè. Để ấy đó.
Đó ở giữa hả? Thôi ba làm luôn đi.
Cái gì nói để để để vô làm á cứ ba làm luôn. Bởi vậy nên múa dẻo.
Tại con con có dám múa. Thôi đặt. Vậy mình để đó luôn ta ba?
Rồi. Vậy vậy thôi. Ok. Rồi rồi, rang trái cây ba ơi.
Rang trái cây ba ơi. Cuối cùng ba nấu.
Rồi, bây giờ con ăn món nào trước? Con nghĩ là con sẽ ăn cái lẩu Thái trước, tại vì cái mùi nó hấp dẫn quá rồi.
Ok. Ok.
Mời mời. Lỡ như mà con ăn mà con có chê gì ba không phải chê lại chứ. chua cay Nếu mà không ơ không nói đồ chay chắc không ai biết đồ chay đâu ta.
nhưng mà giờ ba nói là con, con Nhét bí kiếp vô đây liền.
Ăn rồi khỏi đi Thái Lan.
Ờ ơ nhưng mà con xin đi Thái Lan.
Con xin đi hoạch chứ.
Ờ. Khi nào đi?
Khi nào đi? Dạ định à chiều nay này ba.
 Thôi bây giờ Tuấn ăn a cái lẩu a Thái của Tuấn coi.
Tuyệt vời, xuất sắc ba ơi, xuất sắc.
Ăn nhiều lên. Trời ba chỉ vui nha, ăn ít là ba chỉ buồn á.
Ngon ngon ngon.
",
    "takeaways": [
        "Hoán Nhân Tâm là bộ phim Lê Bala và Anh Tuấn từng đóng chung cách đây 10 năm.",
        "Món lẩu thái chay được nấu đặc biệt cho Lê Bala vì cô đang ăn chay.",
        "Anh Tuấn sử dụng gia vị tươi từ Việt Nam để tăng hương vị cho món ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}