{
    "transcript": "Một món ăn thanh đạm mà còn chứa nhiều chất xơ, thì mời mấy bà thử món cải thảo cuộn ngũ sắc sốt nước tương này với tôi nha. Màu vàng của hạt bắp Mỹ được bào mỏng tạo độ thơm bùi, là màu sắc đầu tiên cho phần nhân này. Màu nâu đen để tạo độ giòn sần sật, không gì khác đó là nấm mèo cũng là màu sắc thứ hai. Màu cam nổi bật điểm xuyến cho phần nhân, chính là màu thứ ba từ cà rốt. Đậu Hà Lan xanh mướt, bùi bùi, béo béo, đứng vị trí thứ tư trong bảng ngũ sắc này. Cuối cùng là màu của thịt băm và giò sống, cũng là nguyên liệu thứ năm cho phần nhân thêm phong phú. Gia vị thì mấy bà cứ ướp theo tổ tiên mách bảo, sao cho vừa miệng là được. Trộn tất cả các nguyên liệu lại với nhau, cho thấm đều gia vị. Tiếp đến là cái phần sốt nước tương, cũng là cái phần quan trọng cho món ăn này. Và đương nhiên tôi vẫn sử dụng nước tương Tam Thái Tử Nhất Ca. Một nhãn hiệu nước tương ngon, vì sức khỏe, nguyên liệu từ những hạt đậu nành tự nhiên và có bổ sung thêm iốt, giúp cho món ăn có vị ngon hài hòa, mặn ngọt vừa phải, chấm hay nấu gì cũng đều tuyệt hảo. Cải thảo thì tôi sẽ tách chọn những cái bẹ nguyên, sau đó thì rửa sạch, đem trần sơ với nước sôi. Sau đó thì mấy bà xếp chồng cải thảo lên nhau như cách mà tôi đang làm nè. Cho hết phần nhân vào, đậy lại và đem hấp thôi. Tô này thì tôi hấp khoảng 20 phút á là chín rồi.
Cắt thành từng cánh hoa cho bắt mắt cũng như là để dễ dùng hơn. Trang trí thêm một ít hoa ớt và ngò rí nữa là xong rồi. Cuối cùng là rưới cái phần nước sốt lúc nãy lên trên. Phần nhân thì bùi, béo, quyện cùng phần sốt nước tương, mặn mặn, ngọt ngọt. Mấy bà có thể tìm mua nước tương Tam Thái Tử Nhất Ca ở siêu thị hoặc tạp hóa gần nhà để làm món này nha.",
    "takeaways": [
        "Món ăn thanh đạm, giàu chất xơ với cải thảo cuộn ngũ sắc sốt nước tương.",
        "Nước tương Tam Thái Tử Nhất Ca giúp món ăn có vị ngon hài hòa, mặn ngọt vừa phải.",
        "Hướng dẫn chi tiết cách chế biến món ăn, từ sơ chế nguyên liệu đến trình bày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}