{
    "transcript": "Cóc cóc cóc cóc. Hôm nay ăn gì Khải ơi? Hôm nay là chủ nhật luôn á, tôi không có đi chợ để nấu cái món gì cho mấy bà hết á. Tôi quyết định là lục tủ lạnh, có cái gì tôi nấu cái đó nha. Đơn hôm nay cũng có ba món luôn. Dạo này trứng rẻ nên là sẽ có món trứng nè. Còn xúc xích là tôi mới lục ở trong tủ lạnh còn dư. Lướt TikTok á, bà nào mà xào cái đậu rồng với tỏi, trời ơi ta nói nó ngon còn hơn rau muống nó giòn giòn. Là hôm nay mình có bữa cơm ba món nha mấy bà. Đậu rồng thì mấy bà cắt lát mỏng mỏng mỏng như vậy nè. Rồi bắt cái chảo lên, tỏi ha, phi thơm cái tỏi rồi mình xào cái đậu rồng với lại một tí hạt nêm với một miếng dầu hào ha. Xào thì quá dễ, tùy theo khẩu vị gia đình mình mà mình nêm nha. Tôi lục tủ lạnh thì tôi còn được hai cây xúc xích bự với lại ba cây xúc xích phô mai, tôi lấy ra tôi chiên luôn. Chiên xong tôi bắt cái nồi lên chảo, tôi xào thơm cái tỏi. Rồi tôi đổ cái nước sốt mà tôi đang gắn công thức trên màn hình vô, nấu cho nó kẹo kẹo lại chút rồi trút cái xúc xích vô ha. Trời ơi cái sốt của tôi hôm nay pha ngon lắm mấy bà ơi. Nói chung là mấy bà cũng phải nêm nếm thành khẩu vị cá nhân gia đình mấy bà nha. Này thì tôi mua có 1500 một trứng à, tôi làm sáu cái trứng là chưa tới 10.000 nha mấy bà. Riềng riềng cà này thì mấy bà nêm một tí nước mắm vô cái phần trứng mấy bà đánh lên cho đều. Phi tỏi lên chảo mình xào cho thơm cái phần cà này cho nó nát rồi mình nêm tí hạt nêm. Trút cái trứng vô, mình cứ đảo nhanh tay nhanh tay cái lửa lúc này là để lửa lớn xíu cho tôi nha. Trứng này hơi sệt sệt lại rồi đóng nắp lại rồi để cái lửa nhỏ. Thì cho hành lá rồi dọn cơm lên ăn thôi mấy bà ơi.",
    "takeaways": [
        "Thực đơn đơn giản, tiết kiệm: Bữa cơm ba món với nguyên liệu dễ kiếm từ tủ lạnh (trứng, xúc xích, đậu rồng).",
        "Mẹo nấu ăn: Xào đậu rồng với tỏi ngon hơn rau muống; nêm nếm gia vị tùy theo khẩu vị gia đình.",
        "Công thức sốt xúc xích: Sử dụng công thức được chia sẻ trên màn hình để tạo nước sốt đậm đà cho món xúc xích."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}