{
    "transcript": "Không có hồng khách ra chửi tôi á. À mày bán ngày nghỉ ngày vậy nói. Mấy đứa nhỏ nó học tiếng phổ thông à, nó nó đi học là tôi phải nghỉ. Rồi rồi bữa nào mà nó nghỉ học là tôi ra bán, chỉ có hai ở trong làm thôi. Bây giờ làm sao ta vừa ngon? Dạ. Rồi bây giờ á a thôi, làm được bao nhiêu ăn bao nhiêu, mấy đứa nhỏ nó học nghệ hết, nó đụ đụ rồi. Người ta, người ta vô ăn thường, thường ăn á cái hủ tiếu tần của tôi á, cái tay nghệ nó nó thấy thấy nó cưng à. Bởi vì người ta mới ăn xong đi lại ăn xong đi lại. Thấy cái của người ta đó là có mùi dầu à, còn mình chuyên tại chỗ mình chuyên bao nhiêu bán bao nhiêu. Có à. Hồi nó chưa bán cái này là tôi làm nhà hàng. À chứ không phải bán ở đây. Nhà hàng, nhà hàng lớn á bên Trần Hưng Đạo á. À nhà hàng Thăng Long. Dạ. Nhà hàng đó nhà hàng lớn lắm á. Cũng nhất, đúng rồi. Hôm qua hôm qua mà tụi em lại á là bắt gặp á. Con là thích. Ở bên Mỹ về luôn á, từ bên Mỹ về đây mà nó nó nó chỗ nào không ăn. Nó nói dây dầu đây ăn. Một năm lạ. Mấy chị em á anh em trong nhà nó nó không à. Qua mấy ngày. Tên á hả, tên Minh. Dạ. Bán món ủ tiếu xào với mì xào với bún gạo xào thôi. Thì vậy là bên hông chung cư Lô E á, 002 Lô E. Chung cư Sầm cải Nguyễn Chải, phường 8, quận 5. Mình bán là từ mấy giờ đến mấy giờ chú? Là bán từ 3:30, bắt đầu bán tới khoảng 10:00. 10:00 sớm á. Mà cũng ba mươi mấy năm rồi. Hồi nó, hồi nó chưa bán cái này á là. Nguyễn Chải bỏ hả? Hồi nó chưa bán cái này á là tôi làm nhà hàng. À chứ không phải bán ở đây. Nhà hàng, nhà hàng lớn á bên Trần Hưng Đạo á. À nhà hàng Thăng Long. Dạ. Nhà hàng đó nhà hàng lớn lắm á. Là hồi xưa là chú làm bếp trong đó đúng không chú? Thì cũng làm bếp luôn. Thì khoảng năm 90 á có mấy đứa nhỏ á, rồi bắt đầu tôi bán để cho nó học nghề. Dạ cho cháu học nghề. Đó. Ngố tình nó nghĩ nghĩ làm nhà hàng mà là về, về bán để để cho mấy đứa nhỏ nó học. Là con, con của chú hay là à là con của chú học nghề. Ừ. Rồi bây giờ mấy đứa con nó rành tay hết rồi, làm lẹ lắm. Dạ giờ là mấy anh cũng làm đầu bếp luôn hả chú? À làm đầu bếp bên Philippine á. Dạ. Tại vì tôi đã suy nghĩ nhiều, làm à làm mấy cái thủ công á nó chưa làm nghề ép dừa là inox á không có lộn xộn. Dạ. Nên ra tôi phải dạo vô làm món ăn. Thả hầu giao mấy, mấy giờ còn mấy con hay thế. Ờ. Có toan, thịt, gan, thịt viên, nha heo, bực. Cũng bảy món chứ không phải ít đâu. Bảy món. Cái này giá cũng vừa vừa bình dân thì à nó không có bình dân gì mấy. Dạ. Bình dân thì nếu mà bán bình dân á là có ba mươi mấy bốn chục ngàn à một dĩa. Tại vì đồ ăn nó không có, nó nó không có nhiều giống tôi vậy. Dạ. Rồ đồ ăn tôi coi bảy món đồ ăn. Đang làm món gì? Món hủ tiếu xào. Thử chú Tần ăn ngon ghê. Này cũng phải xào, xào cho nó a nó hay thơm thơm á. phải xào cho nó thơm thơm. Cái chảo mà đi. Có cái mùi chảo à được rồi. Nóng nóng nóng á vậy nó nó thơm nó nó ngon. Có nhiều người xào á nó xào xốc xốc mấy cái vậy là nó xong rồi. Còn tôi không phải, tôi xào tôi phải hửi là nó có nó có cái mùi thơm khét vậy là mới ngon. Dạ. Nè nước tương với a muối thôi à. Dạ. Đó đâu có, đâu có bỏ gì vô đâu. Tôi xào có ba cách. Một nước tương, hai dầu hào, ba đi đậu xì. Cái nó là kêu bằng bỏ chút xíu đường vô là vậy là là là vừa ăn. Tại vì hắc xì dầu của nó là ngọt rồi. Nên ra tôi không có xài đường. Dạ. Đó. Nè muối muối không. Muối với nước tương. Có nhiều người à vừa nước vừa vừa bột ngọt vừa đường vừa à muối, rùm cơm tà la luôn. Tôi quá tôi có một thứ một. Rồi xong rồi thấy không? Dạ, nhìn thơm ghê. Chứ hỏi về cái mì a mì xào giòn là mình sử dụng mì gì chú? Mì xào giòn đó hả? Dạ. Cái cọng mì. Mì, cái cọng mì của nó là cọng bự mà. À. Cái này là chú chiên tại chỗ luôn hay sao? Chiên tại chỗ đó, hồi nãy mới chiên ra đó. Dạ. Chiên trứng á cái này là. Chứ không có lấy người ta về à, lấy người ta về là cái nó không có giòn đâu. Nó đẹp. Tại chỗ mới ngon á. Thơm ngon mắt nữa. Hai cái nó bị thành bị bị bị cọng nhỏ thôi mà. Chỉ có một mình chú đã bán mì xào đi cọng bự. Thấy cái của người ta đó là có mùi dầu à. Còn mình chiên tại chỗ mình, chiên bao nhiêu bán bao nhiêu.

Chỉ có cô với chú bán thôi đúng không? Đâu có ai phụ đâu đúng không chú? Hồi đó đông lắm. Bây giờ đi, đi làm hết rồi. Con nay a Hồi đó là có ông già vợ nè, bà già vợ, à mấy đứa em vợ, rồi với mấy đứa con, đông lắm hồi đó bán. Nguyên cái a a rỗ trường a Long Thân tôi bao hết mà bên ngoài á. Rồi bây giờ thôi. Làm được bao nhiêu ăn bao nhiêu, mấy đứa nhỏ nó học nghề hết, nó đủ đủ rồi. Bữa nãy con nghe cô nói là một tuần là có khi là bán chỉ ba ngày thôi đúng không? Ừ. Nó còn kêu ba nghỉ nghỉ ba cái này à ba là đủ sáu mươi mấy rồi. Năm nay tôi sáu mươi hai rồi đó. Nhưng mà Thôi, chứ ở nhà a đi giờ là là là là giữ cháu rồi. Dạ. Bà Tết á thì mấy đứa nó, nó nó nó về thì nó nó ai ai cũng a ra tay nó phụ. Còn không á thì bây giờ nó không có ở đây á rồi à chỉ có hai ở chồng làm thôi. Bởi vì làm sao ta vừa ngon? Dạ. Làm không kịp. Sợ làm không kịp nữa. Đó, rồi bây giờ a đơn giản chứ. Một người mua la- mua đem về, một người bưng đi, một người ngồi ở đây vậy là tôi làm không kịp rồi đó. Dạ. Đó, hôm hôm đó người ta hối quá trời luôn. Tiếp tục bán là phải tùy theo trường hợp á nếu mà à không á này thì à chắc cái phải nghỉ cũng nghỉ bán rồi. Phải dự chao rồi. Dự cháu để cho mấy đứa nhỏ nó tập trung nó nó đi qua nước nước khác nó làm ăn. Chú tính giùm con là một tuần mình bán ba ngày thiệt hả? Có hồng khách ra chửi tôi á. À mày bán ngày nghỉ ngày vậy nói. Chị mấy đứa nhỏ nó học tiếng phổ thông á, nó nó đi học là tôi phải nghỉ. Rồi à bữa nào mà nó nghỉ học là tôi ra bán. Cả, cả mấy cái thịt à mấy cái chả la tôi á nó hôn tôi bán, bán dở nghe bây giờ. Mấy đông bé bán dở, cái này là cái cái chuyện của gia đình mình. Người ta không có hiểu đâu. Giờ là lịch bán là tùy theo lịch đi học của cháu. Thì đúng rồi. Hồi đó tôi bán đủ thứ luôn á. Trời ơi nó đông quá trời phụ tôi, mà ngu vậy không bán nhiều. Dạ tuần này. Còn bây giờ nó hổng dám bán nhiều thiệt á. Ngày nó nghỉ học bán quen không. Khách nó nó dọn đi bún sả Lê Văn Quế nó cũng chạy về đây ăn. Ờ. Có khi quen khách rồi nó là quen. Chứ như là.

Có ai mà người ta ăn ở đây xong cái người ta đi nước ngoài về người ta vẫn phải kiếm không? Ờ cũng nhá, đúng rồi. Hôm qua, hôm qua mà tụi em lại á là bắt gặp á. Còn là thích. Ở bên Mỹ về luôn á, từ bên Mỹ về đây mà nó nó nó chỗ nào không ăn. Nó dây dầu đầy ăn. Ờ một năm lạ. Mấy chị em á anh em trong nhà nó nó không à. Qua mấy ngày. Ờ, qua đây ăn xong á nó hồ quá à, hai ngày sau tôi về á bà chị qua, đúng là bà chị nó qua hôm qua. Dạ. Đó, biết đi, ở đây ăn xong về về Mỹ Mỹ Mỹ cũng về đây ăn. Nhiều người rồi chứ nào chứ không phải là hết à nói thiệt á. Dạ. Người, người qua có, người người người người Việt có. Ừm. Người ta, người ta vô ăn thường thường ăn á cái hủ tiếu tần của tôi á cái tay nghề nó nó thấy, thấy nó cưng à. Bởi vì người ta mới ăn xong đi lại ăn xong đi lại.",
    "takeaways": [
        "Hương vị đặc trưng của hủ tiếu xào, mì xào tại quán được tạo nên nhờ công thức gia truyền, kinh nghiệm lâu năm và sự tỉ mỉ trong từng công đoạn.",
        "Chủ quán coi trọng việc học hành của con cháu, sẵn sàng nghỉ bán để chăm sóc và hỗ trợ gia đình.",
        "Quán ăn đã có nhiều năm kinh nghiệm, được nhiều khách hàng yêu thích, kể cả khách hàng từ nước ngoài."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}