{
    "transcript": "Giờ ngồi làm lại cái clip này mà tức ghê luôn á mọi người. Đi quay từ cái hồi quán mới mở mà không hiểu tại sao quên được luôn. Tới khi mà tôi nhớ ra á thì cũng hết chen bà nó rồi. Chỗ này là trà sữa Mông Cổ nhà Hậu La nè. Ra mắt tới bây giờ chắc cũng mấy tháng rồi á. Nghe đâu là anh chủ phaibay tận sang Mông Cổ để mang về cho bằng được cái món này. Theo như tôi tìm hiểu á thì đây là một món đồ uống truyền thống của người dân Mông Cổ. Họ thường có thói quen là uống thay cho bữa sáng và thay cả nước lọc luôn. Thành phần chính thì sẽ gồm có trà, sữa tươi, thịt bò khô, hạt kê và muối. Có thể cho thêm bơ để tăng độ béo. Tuy nhiên anh chủ cũng có nói là khi nhập mấy cái nguyên liệu về thì có một số món giá khá là đắt đỏ. Nên là anh đã lượt bỏ bớt và thay thịt bò khô bằng thịt heo khô. Trà sau khi được rang nóng trên gốm nung thì sẽ cho thêm sữa bò tươi nè, rồi thêm cả bột sữa ngựa với sữa dê nữa. Khá là cầu kỳ và rất là nhiều nguyên liệu luôn. Đặc trưng của cái món gốm sữa Mông Cổ này là đều nằm ở cái chất trà gạch độc lạ. Khi rang nóng lên sẽ có một cái mùi rất là thơm và một mẻ thì sẽ thường mất từ 8 tới 10 phút để cho ra được một ly trà sữa với giá là 45k. Với cái giá này thì Long thấy không mắc cũng không rẻ, quan trọng là cái trải nghiệm và cái khẩu vị như thế nào. Menu thì có bốn vị nha. Long thử hai món là gốm sữa Mông Cổ với lại gốm sữa Đan Mạch thì cái gốm sữa Mông Cổ nó có vị mặn rất đặc trưng, thơm mùi thịt và khá là lạ. Sẽ khá là kén người uống nhưng mà Long nghĩ cái món này hợp với mình. À quên địa chỉ chỗ này là 997 Hoàng Sa, phường 11 quận 3 nha.",
    "takeaways": [
        "Trà sữa Mông Cổ tại Hậu La sử dụng nguyên liệu truyền thống, có vị mặn đặc trưng và thơm mùi thịt.",
        "Quá trình chế biến trà sữa cầu kỳ, sử dụng trà gạch độc lạ và nhiều loại sữa khác nhau (bò, ngựa, dê).",
        "Giá một ly trà sữa khoảng 45k, trải nghiệm và khẩu vị là yếu tố quan trọng đánh giá."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}