{
    "transcript": "tưởng mình là thủy thủ mặt trăng có cái nơ phát sáng trước ngực không à. Tính đi giải cứu thế giới luôn rồi đó. Sáng ngủ dậy quyết định làm lại cuộc đời. Bữa giờ ngủ sâu quá. Mà thôi nghĩ lại người trần mắt hai mí thì đi ăn canh bún cho nó rồi. Sao vậy ta? Cái món quá đỗi yêu thương này mà quên. Lâu thiệt lâu mới ăn lại. Vậy thì thôi cho nhiều mắm tôm chút xíu vô để cho ấn tượng khó phai. Vì cái tô này là hổn tạp giữa bún riêu với lại canh bún. Nên là cái hầm bà lằng gì cũng có. Khởi đầu bằng một gắp bún to trong truyền thuyết. Đích thị là đã được ngâm trong nồi nước lèo. Bởi vậy mới ra được cái màu cam pastel vi diệu vậy đó. Chả lụa cũng có mà chả cua cũng có. Vừa dai vừa thơm nhai hoài được hoài. Tiền nhiều để làm gì? Tô này có 30 xị à. Là tại vì cái quầy của người ta có bao nhiêu topping là mình kêu bỏ vô hết á. Muốn ốc có ốc luôn. Một nùi lận á nhưng mà quay demo hai con thôi. Nhai nó sực sực dai dai cũng được nha. Tới cái cục riêu này mới là cao trào của hạnh phúc nè. Đích thị là có riêu cua ăn nghe cái mùi biết liền à. Ăn uống no nê xong rồi đi học. Hy vọng tới cuối năm mình kịp phổ nhạc cho bài hát yêu bún bò của mình. Tới lúc đó đề bút một cái là chấn động dư luận luôn. Rồi rồi cái nết ăn no rững mỡ nằm mơ hoài. Phải trời. Học không có bao nhiêu mà được cái ăn nhiều. Hỏi cái nước nhãn này sao chưa thành trend nữa. Uống nó ngon mà nó dịu lắm kìa. Quay trở lại với tô súp cua mà không thấy cua. Húp cái rột một cái tao nói nó nóng tới ruột già. Mặc dù nó có hơi sệt quá, nó kẹo queo rồi. Chấm miếng súp đi dán giấy thủ công cũng được luôn á, nó dính luôn á. Thôi nhưng mà nó thơm, cái vị nó ngon được rồi. Quẹo thêm miếng trứng bách thảo nhỏ nhỏ thôi. Trời ơi nó béo kinh thiên động địa. Giải quyết xong tô súp mình gửi gắm thêm một hộp bánh mì nướng muối ớt. Trời ơi chấn động lắm. Cái hộp này có 20 xị à. Nó rẻ sao mà nó rẻ à. Chỗ này nướng bánh mì đã giòn rồi. Bơ với ba tê còn phết trực tiếp vô trong bánh mì luôn. Ăn vô miệng cái vị nó rất là đều nhau, không có bị mặn nhạt nhảy số. Có chà bông, có chả, có xúc xích, có nem nướng nữa. Trứng cút nữa nè. Nãy mới ăn súp giờ ăn bánh mì vô nó nở ra no tới mai luôn.",
    "takeaways": [
        "Tô canh bún hỗn tạp, kết hợp bún riêu và nhiều loại topping khác nhau, tạo nên hương vị đặc biệt và đậm đà.",
        "Quán ăn có nhiều topping cho khách hàng lựa chọn, từ ốc đến chả, tạo sự đa dạng và hấp dẫn.",
        "Bánh mì nướng muối ớt giòn rụm, phết bơ và pate trực tiếp, có thêm chà bông, chả, xúc xích và nem nướng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}