{
    "transcript": "Tai quá trình nhưng mà vẫn đúng kết quả chính là đây. Ai nấu món này cho tui cái là tui yêu luôn này. Chứ ăn thì ngon mà nấu sao cực quá bây ơi. Xin giới thiệu với mọi người hai món tôm đỉnh của chóp. Tôm chiên trứng sốt cay cùng với tôm bong bóng giòn rụm chấm tương ớt phê cực. Ấy xá mua được ký tôm tươi. Giờ mình sẽ sơ chế rửa sạch, bóc vỏ ra, lấy chỉ lưng cho tôm và để lại cái đuôi cho đẹp. Lượng tôm này sẽ chia đôi để làm hai món. Với món đầu tiên thì sẽ bắc chảo lên bếp. Phi thơm thật thơm tỏi, cho tôm vào đảo san lại. Khúc này mình mới nhận ra là ô thôi chết rồi, đằng sau mình còn phải cho trứng nữa. Nên là nếu bác nào kiêng trứng với lại tỏi thì mọi người có thể thay bằng phi hành nha. Rồi mình sẽ đánh tan cái phần trứng ngay trên chảo, úp vung vào để mặt trứng xe lại. Trong lúc đó sẽ nhanh nhẹn chạy đi lấy chai tương ớt khổng lồ 2 cân để pha sốt. Mình sẽ pha vào đây một muỗng nước mắm, ba muỗng tương ớt Chin-su, một muỗng giấm, một muỗng đường và 60m nước lọc. Hòa tan hỗn hợp rồi đổ ngay vào chảo. Đó, vì là sốt cay nên là tui cho nhiều tương ớt lắm, không cần phải cho ớt tươi đâu. Vì Chin-su thơm cay dùng thay ớt trái rồi. Rắc thêm tí hành lá nữa là siêu hấp dẫn luôn. Giờ mình có thể bày ra đĩa hoặc là múc trực tiếp lên cơm nóng như thế này ăn bao phê. Tôm cắn một phát là thấy giòn, chắc thịt, trứng thì mềm mướt, quyện cùng với sốt cay tê đậm vị. Này có thêm bát cơm dẻo nóng hổi nữa là bén cực. Cứ để ăn tẹt bô chắc tui phải ăn được hai ba bát quá. Rồi sang cái món tôm thứ hai thì làm tôm bong bóng theo công thức bột của ông anh thích nấu ăn. Anh ấy bảo dễ nhưng mà mình vẫn sợ fail mọi người ơi. Nên khuấy bột xong mình vẫn cố gắng lọc thêm một lần nữa cho nó mịn thật là mịn. Và sau khi chiên nháp được vài con thì mình rút ra được một kinh nghiệm là muốn nó phồng to đẹp thì hãy nhúng thật đều bột, thật nhiều bột. Nhưng mà nhúng xong đợi vẩy bớt bột đi là tí nữa không có phồng đâu. Cái món này nó bắn thực sự mà không những bắn nó còn xì cả khói còn xì cả mỡ ra nữa. Ai dà, ôi. Tí việc dọn tính sau, giờ ăn miếng cái đã cho nó giòn. Cứ đồ chiên chấm cùng với tương ớt là 10 điểm không có nhưng. Giòn rụm, cắn miếng nào là biết miếng đấy, lạ lạ hay hay đến người lớn như mình đây cũng thích luôn, chứ đừng nói là mấy bé nhở. Bột bên ngoài ăn cũng vừa miệng lắm. Nào các bác cũng thử xem sao ha. Còn tiện đây cũng khoe với mọi người bộ sưu tập tương ớt từ nhỏ tới lớn của Pit này. Về từ mấy lúc em nó còn ở Sài Gòn cơ. Trong đó thì chỉ có chai 100g này là của hiếm hàng tặng. Còn lại thì chai hai cân này không khó mua đâu. Các bác cứ ra siêu thị Lotte là có rồi. Có gì mọi người tìm ở đó nha.",
    "takeaways": [
        "Tôm chiên trứng sốt cay và tôm bong bóng là hai món tôm ngon và dễ làm.",
        "Sử dụng tương ớt Chin-su làm sốt cay giúp món ăn thêm thơm ngon và hấp dẫn.",
        "Mẹo để tôm bong bóng phồng to là nhúng đều và nhiều bột."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}