{
    "transcript": "Nhưng mà hôm bữa giận ông người yêu. Mà mình mới phát hiện ra được một tiệm bán hạt dẻ ngon dữ thần luôn á. Mới tới quán thôi mà được xem quy trình rang hạt dẻ luôn nè. Mà công nhận là hạt dẻ được rang tại chỗ nên là cái mùi thơm phức luôn á. Nghe nói là hạt dẻ ở đây được nhập khẩu trực tiếp từ Bắc Kinh luôn. Bà bà nào là mọt phim Trung giống tôi á thì chắc cũng biết Bắc Kinh là một trong những nơi có hạt dẻ ngon trên thế giới đúng không nào? Mua ở đây thì mọi người sẽ được tận mắt thấy quy trình rang hạt dẻ bằng công nghệ sỏi biển Thái Lan. Và sỏi biển thì cũng được nhập trực tiếp 100% từ Thái Lan luôn đó. Hạt dẻ tới tay mình là vẫn còn nóng hôi hổi luôn á. Mà hạt dẻ mềm với lại rất là dễ tách luôn nha. Quán sẽ cho mình cái miếng này để tách hạt dẻ nè. Hạt dẻ ở đây được rang liên tục và đều tay nên là cái màu vàng óng. Bên trong thì chín đều với lại mềm và thơm lắm luôn á. Ăn vào có độ béo béo bùi bùi. Mà lại còn tốt cho sức khỏe và cung cấp rất là nhiều vitamin luôn á. Mấy ông bà nào mà ăn chay thì cũng có thể mua hạt dẻ này về để ăn vặt nè. Ngoài ra thì ở đây cũng có bán sữa hạt được làm từ hạt dẻ nguyên chất luôn đó. Mình có thể tận mắt thấy mấy bạn nấu sữa hạt dẻ nên là cũng yên tâm hơn. Sữa thơm với béo lắm và cũng không có bị ngọt đường gì đâu. Uống vào cũng cảm nhận được độ lợn cợn của hạt dẻ được xay nhuyễn ra. Mà mình thấy rất là đậm đặc hạt dẻ luôn nha, chứ có nhiều chỗ pha nước không à. Mọi người cũng có thể dặn quán điều chỉnh độ ngọt tùy theo ý của mình nè. Mấy món được làm từ hạt dẻ healthy lắm nên là có ăn nhiều thì cũng không có lo đâu nha. Mà nghe nói là trong tháng 3 này nếu mà mọi người mua một sản phẩm bất kỳ thì sẽ được mua sữa hạt dẻ với lại 100g hạt dẻ với giá 10.000 thôi á. Trời ơi hời lắm luôn đó nha, tại vì bình thường mấy cái món liên quan tới hạt dẻ đâu phải là quá rẻ đâu mọi người. Tự nhiên lâu lâu kiếm chuyện giận ông người yêu cái thấy cũng đã ghê á, tại bây giờ có cớ giận tiếp để được chở đi mua hạt dẻ chứ còn cái gì nữa.",
    "takeaways": [
        "Tiệm bán hạt dẻ rang tại chỗ, sử dụng công nghệ sỏi biển Thái Lan và nhập khẩu nguyên liệu từ Bắc Kinh.",
        "Sản phẩm đa dạng: hạt dẻ rang, sữa hạt dẻ nguyên chất, tốt cho sức khỏe và phù hợp cho người ăn chay.",
        "Khuyến mãi tháng 3: mua một sản phẩm bất kỳ sẽ được mua sữa hạt dẻ và 100g hạt dẻ với giá ưu đãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}