{
    "transcript": "đang yên đang lành mà nhỏ em cứ thắc mắc có tám con gà mà sao còn lại có bảy con. Đâu, nhìn mấy con gà dễ thương quá ha, mà hình như có sáu con thôi chứ đâu ra bảy con. Để suy nghĩ coi mấy con gà này nó chạy đi đâu được ta. Ừm, thì à. Chắc là, ừm, để chỉ cho. Chắc là bé gà chạy vô trong cái nồi lẩu gà lá é này rồi. Nhưng mà nằm trong cái nồi cui đơn một mình 79k, nên phải kêu thêm hai cái combo chất chơi chất lượng này nữa để bù đắp lại. Nè nhìn cái bàn này có hấp dẫn hơn mấy bé gà ở nhà chưa. Mà tính ra lúc nào đi ăn chỗ quen cở gà này cũng phải kêu cái combo bốn món chiên. Có 99k thôi mà món nào nhâm nhi cũng xuất sắc. Mấy chiên đem ra còn nóng hổi, ăn liền nhai giòn rụm. Vậy mới đã. Rồi lại đây coi bé gà trong nồi lẩu 79k hấp dẫn chưa. Để thêm miếng lá é cho dậy mùi rồi mình măm em ra. Nói chứ cái món này ăn mỗi tuần nhìn vẫn thấy thèm nha. Nhưng phải ăn ở quán ruột mà quán ruột mấy mở cái chi nhánh gần nhà đông dễ sợ. Khoái một cái là chỗ mới này máy lạnh full ba tầng luôn, nên có ngồi chấm mấy miếng gà nóng hổi qua cái muối tiêu ớt xanh cay cay mặn mặn này thì quá là mát lòng mát dạ luôn. Mà lúc nào ăn cũng phải kêu thêm phần gà với cái combo thả lẩu này nè. Đậy nắp lại ngồi chờ xíu là sẽ có một cái nồi lẩu mới hấp dẫn hơn nữa. Mà công nhận cái lá é này nhúng vô ăn liền, nó còn cái vị thơm mà rau còn giòn giòn sần sực nhai đã lắm. Nhưng đã nhất vẫn là cái chùm này nè. Trứng non tươi nè nhìn cái màu còn vàng ươm đẹp mắt. Thơm thơm mà còn có vị béo béo. Chấm đẫm qua cái muối tiêu chanh cay thiệt là cay này ăn lúc nào cũng ghiền hết trơn. Mà nói chung là trứng nào chấm cũng ngon. Nhưng khoái nhất vẫn là chấm mấy miếng gà tươi thơm mềm này nè. Mà công nhận lúc nào ăn gà ở đây cũng đạt độ tươi nên còn dai nhẹ. Mà cái nước lẩu gà kiểu ngọt thanh từ xương luôn á. Nghe nói chỗ Cách Mạng Tháng Tám này là bếp chính luôn đó nha. Nè nhất vẫn là cái nước lẩu ngon từ thịt ngọt từ xương này nè. Mà đi ngày thường trộm vía ba tầng full cả ba. Giá rẻ mà đồ ăn ngon chất lượng thì đông là phải rồi.",
    "takeaways": [
        "Quán gà nổi tiếng với món lẩu gà lá é hấp dẫn và combo bốn món chiên ngon, giá cả phải chăng.",
        "Nước lẩu gà có vị ngọt thanh tự nhiên từ xương, đặc biệt ngon khi ăn cùng lá é.",
        "Quán có nhiều chi nhánh, không gian rộng rãi, máy lạnh đầy đủ, thích hợp để tụ tập bạn bè."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}