{
    "transcript": "ơi, tôi nghe có phà bị bắn đấy sao. Ôi, đẹp quá. Hỏi anh Tùng nhá. Côi, anh Tùng có phà côi. Mời Chăm Mốc-ca càn quét ẩm thực nét quê tại Thảo Cầm Viên. Go.
Một buổi chiều đầy nắng trên công viên, đôi ta lướt qua. Ngày nó còn thơ bé đưa nhau về nghêu ngao khúc ca. Ở phía sau xe. Ôi xịn quá mọi người ơi. Trời ơi nhìn nó không khác gì Hàn Quốc luôn. Đã tới khu ẩm thực nét quê. Ư ư, giữ thật hay giữ giả đấy? Giữ thiệt, giữ thiệt, giữ thiệt. Từ dưới rào cọc của người lớn là 60.000.
Trẻ em dưới 1 mét 3 là 40.000. Và anh em mặc áo đoàn áo dài thì được giảm 50%. Nếu mà đi vào 5:00 chiều đến 9:00 tối là miễn phí vào cọc luôn. Tức là từ 8 tuổi nó đã biết làm bánh rồi đó. Có bắt đầu yêu chưa? Nhà có vịt thì làm có ăn, nhà ở quê mào nào thì đào thêm chút mào. Sợ trái cây. Ok, nhìn ngon nha. Chiêu một ly thì bao nhiêu ạ? Trái cây mãng cầu 35.000.
Ủa, chị bán cái gì? Chị bán cái gì? Chị bán quê ở đây nè. À, thế à. Quê ơi, trời ơi. Kẹo ơi, tiền để đâu cho mà hết. Cho tô hủ tiếu Mỹ Tho, chị ơi. Tô bên mình là bán bao nhiêu? Chị nhờ. 60 em.
Chú ơi, cái này bao nhiêu rồi chị anh? 30. 30 ạ? Đấy. 30 luôn. 30 luôn. Thôi, lấy cho chị ăn khoai. Cái này bao nhiêu ạ? 30. 30 luôn. Rồi, lấy cho con hai cây này đi. 60.000 tiền thịt, 60.000 tiền bún, 30.000 tiền nước, 150000. Hai ly nước mía. Hai, dài luôn. Ăn cái gia vị rất là đậm luôn ý, đậm đà lắm ý, nhưng mà hơi khô một chút. Thịt hơi khô.
Ư, đẹp ha. Tao ghê không? Nhưng mà hơi mỡ mọi người ơi.
Ha. Đã khác gì đâu ấy, nóng quá, trời không có nở mọi người ơi. Mọi người đi tầm 3:00 chiều mới mát, mình đi 2:00 chiều. Mà ok nha. Dạ. Dạ. Em cảm ơn. Kẹo mây cục tản to khổng lồ. Trời ơi, để tao muốn ăn hạt luôn á. Ai, Phở Lê. Cứng ghê hầm à.
Tôi sẽ phải ăn cái tô hủ tiếu Mỹ Tho 60.000 của tôi. Thì dùng các bạn mình là dở thì bảo dở mà ngon thì kêu ngon. Không sao cả để chị chị đốn lại công thức của chị. Ngon, đậm đà đấy, đậm đà đấy.
Ừm. Ngon lắm. Ê, hợp vị nha. Thật ra đồ ăn ở hội chợ thì thường nhá, mình chỉ mong là nó ăn được thôi chứ không ăn ngon được. Nhưng mà đây ngon nha mọi người ơi. Đang tổ chức luôn rồi đó nha cho em. 150.000 ba món như này là quá ok la luôn thật sự. Khè.",
    "takeaways": [
        "Khu ẩm thực Nét Quê ở Thảo Cầm Viên có nhiều món ăn đặc sắc, giá cả phải chăng.",
        "Không gian được trang trí đẹp mắt, mang đậm nét văn hóa Việt Nam.",
        "Nên đi vào tầm 3 giờ chiều để tránh nắng nóng và thoải mái tham quan, ăn uống."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}