{
    "transcript": "Tổ hợp vui chơi hẹn hò cho các cặp đôi ở khu Đống Đa đây. Không cần phải đi lên phố hay hồ Tây xa xôi nữa rồi vì ở đây vừa là cà phê, cà phê phim, xem bài tarot, T liếp và cả tô tượng nữa. Mức giá ở đây cũng cực là rẻ nhá, xem phim cabin 2 tiếng chỉ 169k thôi đã bao gồm cả hai đồ uống nữa rồi. Địa chỉ của quán nằm ở 94 Tam Khương, có tên là Mộc Coffee. Mình thấy nhiều người vẫn gọi đây là ngõ 10 Tôn Thất Tùng cũ thì phải. Bạn nào mà đi qua lần đầu chắc cũng sẽ giống mình, nghĩ đây chỉ là một quán cà phê thông thường thôi, nhưng mà ẩn sâu ở bên trên tầng ba sẽ là không gian cà phê phim. Ở đây có tổng cộng tám cabin. Mình thấy phòng ốc sạch sẽ này, tivi to, màn hình xem thoải mái, cái gì cũng được, không nhất thiết phải là mỗi phim đâu. Dèm che riêng tư rồi còn có cả gấu bông, đệm êm, chăn ấm cực thoải mái mà chỉ có 70k một tiếng thôi. Nếu mà không xem phim thì cũng có thể tới đây để tô tượng, mức giá dao động khoảng từ 40 tới 60k trên một bạn, đã bao gồm cả mực nước không giới hạn cũng như là xịt bóng bước cuối nữa. Mình thấy thỉnh thoảng hẹn hò hay là đi ra gặp bạn bè cà phê mà đổi gió thế này cũng hay nhờ. Với Tarot thì các bạn nên gọi điện đặt lịch trước về quán, không thì lại phải đợi tầm nửa tiếng như mình đấy. Menu có cả combo một đồ uống và một bài trà một tháng mà chỉ 119k thôi. Mà kể cả là không có combo thì mình thấy đến đồ uống gọi lẻ ở đây cũng rất là rẻ. Cốc đắt nhất cũng có 45k thôi í. Mà đủ cả từ sữa chua này, trà sữa rồi tới đá xay. Đồ uống nóng như kiểu trà hoa cúc cũng có. Mấy lại các bạn nhân viên bảo hay được gọi ở đây thì có matcha dâu tây này, ô long nhái sữa. Các bạn học sinh sinh viên khu Đống Đa không phải đi đâu xa nữa rồi, tìm một quán mô hình cà phê phim dừng nầm hạt rẻ như thế này thì đến đây nhá.",
    "takeaways": [
        "Mộc Coffee là tổ hợp vui chơi, hẹn hò cho các cặp đôi ở khu Đống Đa, Hà Nội, bao gồm cà phê, cà phê phim, xem bài tarot, T liếp và tô tượng.",
        "Giá cả hợp lý: Xem phim cabin 2 tiếng chỉ 169k đã bao gồm cả hai đồ uống, tô tượng từ 40-60k/người.",
        "Ngoài xem phim, có thể tô tượng, uống cà phê và trà với nhiều loại đồ uống đa dạng, giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}