{
    "transcript": "Không biết bứt mẹ đi nhá. Xài không được 199k giận bứt mẹ đi. Ấy unbox cái làm hại cả tuổi động với giá 99k. Tôi thấy rất nhiều chị đã unbox cái máy này và tôi sẽ là người tiếp tục.. Thật sự là về cách đóng gói thì rất là sơ sài luôn. Không có gì đỡ bên trong để cho nó gãy thì làm sao trời. Đồ chơi mới của Tí Tăng 99k. Trời ơi! Trời ơi! Cái nằm ba cái máy 99k nó khác nó làm đừng giận mình liên tục. Rồi, ok hiểu rồi, ok, ok cũng được là thoa cái lỗ tròn của nó. ấy ấy ấy đảm bảo cục thích bé thôi, nhỏ nhỏ vô đây, xuống. Ủa ê được nha. Sao mọi người ơi sao nó trả có gì vậy? Nó bung ra rồi, ê nó bung ra rồi, nó không có đi vô. Nó lòi ra hả mọi người thấy không? i i, Thì nhiều nên nó có cảm giác ấn rất là nặng ấy. Xạo quắc luôn máy tự làm được không? Xấu quá mà còn bị vỡ bánh nữa. Ê xấu quá mà máy tự làm được không kìa. Tôi thấy người ta làm cũng vô vô mà sao mình làm thấy gớm vậy. Trời ơi! Nè, tới đây là là nó hết rồi nè. Sao nó không có sát vào nhau được ấy. Nên mua đúng là đồ đểu rồi. Cố gắng lên nào, cố lên con ơi tự tha. a đừng có mệt văng ra. để từ từ từ rồi. Hế. Người ta làm ok la đó. Đi chỉ là mấy cái không dính vào nhau. Xì xịt. Nó không khít không khít vào nhau được kìa. Ta toàn phải tự ngồi lặn tay như này. Đi phải chi cực khổ vậy trời. 99k rước về làm của nợ. Trời anh em mình bớt nên mấy cái trò lạ nghe. Cái nào xài được xài không xài được cũng đăng lên. Đăng lên chi giờ mua về với thại đau. ủa hay là nó để người ta ghét vậy vậy. Ê. Ê. Cũng hợp lý ha. Ê. Ê. Ê. Ê đụ má. Ê. Được ha. Thế nãy giờ mình để sai cách hả mọi người. Chụp vào đây. Tìm nước cũng được không tìm được cũng thôi. cũng được mà ha. Xong rồi nhá. cứ gọi là vô tư luôn. Rồi, tại vì tự làm ấy, nên cảm giác là nó cũng ngon, tự luyến, tại vì đơn giản là nó chỉ có thịt cà rốt thôi nên là ăn nó ok chân dã. ư ư. ư ư. Em thương anh nhiều vì tình em cha là ba mẹ nhận người em chỉ có mình anh. Em thương anh nhiều. Em muốn đêm anh lại nắm lấy đôi tay kia và. cho bước đi xa thật xa lên đồi nơi đó có riêng mình ta. Em chẳng mong chi xa vời, chỉ muốn có anh bên đời. Em thương anh nhiều. vì tình em cha là ba mẹ nhận người em chỉ có mình anh.",
    "takeaways": [
        "Không nên quá tin vào quảng cáo giá rẻ, chất lượng thường không đảm bảo.",
        "Tự làm đồ thủ công không phải lúc nào cũng dễ như bạn nghĩ, có thể cần kỹ năng và kinh nghiệm.",
        "Cần cẩn trọng khi mua hàng online, nên xem xét đánh giá và thông tin kỹ càng trước khi quyết định."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}