{
    "transcript": "Bây giờ tụi mình ăn nghen, bữa nay Thành mời cả nhà ăn trái cacao chung với lại Thành nha. Ừ hôm nay Thành mua là ba trái. Thì cái này bây giờ Thành sẽ đập nó ra nha, tại vì ở dưới quê thì thường là người ta sẽ đập chứ không phải là cắt cả nhà. Bây giờ trời. À đây đây đây đây. Ưm. Ưm hấp dẫn nghe. Cái này nó không có thịt, chủ yếu nó là cái vị ở ngoài thôi. Nút vào nó chua chua ngọt ngọt. Mà rất là thơm cả nhà. Cái kiểu trái này ăn mình sẽ thấy nó cái vị chua chua ngọt ngọt. Cái này nó sẽ không có không có thịt nha. Cái trái này gần như là nó không có cái trái này gần như là nó không có kiểu như là thịt để mà mình mình cắn ra. Kiểu chỉ nút nút cái cái hột nó thấy thơm thơm thơm thôi. Ăn kiểu vui vui miệng. Nhưng mà nay Thành sẽ có cái kiểu ăn nữa là mọi người sẽ thường bỏ đường với lại sữa vô, Thành sẽ ăn thử kiểu đó nha. Để nhả cái đống này ra. Cái này nó bị chín rồi mới ăn được nha cả nhà. Thành sẽ tướp nó ra thế này. Cho ít đường lên thôi. Thành thì cũng không thích ăn ngọt mấy, ít đường thôi. Chủ yếu là Thành sẽ cho thêm sữa vào để cho nó béo. Đó, quậy lên. Ưm sữa nó thơm mọi người. Ngọt miệng quá trời quá đất luôn mọi người. Thì cái kiểu mình bỏ đường sữa vô thì nó cũng giống như cái vị kia mọi người ơi, nhưng mà nó thêm béo béo. Này cá nhân của Thành nha. Thành sẽ thích ăn kiểu không bỏ đường sữa hơn. Mình cảm nhận được cái mùi thơm với cái vị chua của chua chua ngọt ngọt của trái cacao này rõ hơn. Cái này để khi nào coi phim hay làm cái gì á. Ngồi ngậm ngậm nó cũng vui. Chứ mà để ăn cái trái của nó thì gần như không có, cái này nó như cái hột. Nó chỉ có cái lớp ở ngoài nó bám nó bám vô thôi. Mình ăn mình chỉ nút nút thôi chứ mình không ăn được cái thịt. Cố gắng lắm cũng không ra được. Đây. Cái Thành đưa ra nè, mọi người thấy nó y chang như cái này không? Mọi người thấy cái hột Thành nhả ra cái này nó y chang không? Không khác gì hết trơn. Bây giờ sẽ lát Thành sẽ tách thêm một trái nữa để Thành ngồi Thành coi phim và ngậm cho nó đỡ bồ miệng. Ok, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Trái cacao có vị chua chua ngọt ngọt đặc trưng và thơm.",
        "Có thể ăn trái cacao trực tiếp hoặc trộn với đường và sữa để tăng thêm vị béo.",
        "Phần ăn được của trái cacao chủ yếu là lớp vỏ bên ngoài hạt, hạt chỉ để ngậm cho vui miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}