{
    "transcript": "Cầm 50 cành đi ăn bánh xèo ngon nhất Hà Nội thì chắc hẳn là phải đến khu Đội Cấn rồi. Eo ôi, cái quán lối đi vào thì bé xíu. Thế mà cả trưa hay là tối thì cứ là full từ vỉa hè đến chỗ ngồi bên trong. Thì chất lượng chắc chắn là ghế vì là không phải bàn rồi mà. ở dưới sán đến bây giờ lên xèo và chị ta thường là sẽ dán vỏ bằng cái giòn và ăn trong miệng cảm giác như là nó tan trong miệng ý. là chị làm thịt tươi hàng ngày nên bọn em thấy cảm giác là mình nghe rất là ngon và thơm và chất lượng phải là sẽ. Quán này thì mọi người giới thiệu ta ăn từ lâu rồi nhưng mà hôm nay mới đến thử được. Phải nói là ăn xong thấy quá ư là hối hận, hối hận thì không nghe mọi người vào ăn sớm hơn. Thật ơi, bánh xèo ở đây bảo nó mỏng, siêu giòn. Nhân thì có thịt băm, tôm, giá đỗ. Bánh cũng to phết, một cái cắt đôi ra là cuộn cho nó vừa miệng nha. 15 cành một cái ăn cùng cả rổ rau xanh siêu mơn mẩn thế này thì quá ư là chất lượng nhở. À mà ở đây có cái chuối xanh, ăn cùng cái vị nó chát chát. Thêm cái vị chua chua của xoài chua nữa. Cuộn cùng vào cái độ giòn của bánh xèo, ta lại quá ư là hợp lý luôn. À mà bestseller ở đây thì phải là cả nộm lụi nữa chứ. Có bảy cây một em thôi, mà nem thì làm từ thịt tươi nhá. Bước vào cửa một cái là mọi người sẽ thấy các cô ngồi nặn nem lụi ngay tại quán luôn. Ăn vô một cái là cảm nhận được luôn được cái vị ngọt tự nhiên với cả thoang thoảng cái mùi xả dâm thơm nữa. Ăn vật lai da, hôm nay gọi cô có cả nem chua rán, r rụ xì không có bị khô nha. Thêm cả khoai lang chiên, bánh bột lọc và cũng hơi dày nhưng mà trông con tôm bên trong có chất lượng ấy ơi. Ăn ở đâu không biết chứ va và gia đình quán ngon ở 153A đội cấn này thì mỗi chế tầm mấy chục cành thôi là no ứ, không nhấc nổi cái bụng đi về rồi. Mà trông bên ngoài quán thì nhỏ nhá, nhưng mà có cả không gian tầng hai nữa, nên là không lo hết chỗ đâu. Cơ mà thì thích ngồi vỉa hè tầng một hơn, thoáng mà chiu hẳn. À quên, quán còn có cái nem trạo lạ phết, ăn cũng cuốn cùng rau xanh các thứ. Mọi người có thể thử xem sao nha. Bye bye.",
    "takeaways": [
        "Bánh xèo Đội Cấn có vỏ mỏng giòn, nhân đầy đặn với tôm, thịt, giá đỗ.",
        "Quán nổi tiếng với nem lụi làm từ thịt tươi, ăn kèm rau thơm và có vị ngọt tự nhiên.",
        "Ngoài bánh xèo và nem lụi, quán còn có nhiều món ăn vặt hấp dẫn như nem chua rán, khoai lang chiên, và bánh bột lọc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}