{
    "transcript": "Nhìn thì tưởng là cá lóc nướng đúng không? Nhưng mà thiệt ra đây là đồ chay á mọi người. Món này có tên là cá lóc nướng thần tài chay. Mua về lấy bánh tráng cuốn rau, chấm với tương đen hay mắm me cũng ngon lắm nè. Bữa tôi đi thấy món này là hết hồn liền. Cá lóc thần tài chay. Hôm bữa ngày vía thần tài, tôi thấy mọi người tranh cãi là có nên cúng đồ mặn cho ông thần tài ông địa hay không. Rồi có người nói là bắt buộc phải cúng cá lóc vì đó là truyền thống. Thì thôi nay khỏi tranh cãi nữa. Có luôn cái cá lóc nướng, hình nguyên con cá lóc, nhưng mà là đồ chay. Con này thì tôi mua giá là 90.000. Nhìn bên ngoài cũng bự lắm nha. Có thể nói là giống con cá lóc thiệt, tới khoảng 90% luôn á. Con này mọi người mua về có hai cách làm, một là phết dầu rồi cho vô lò nướng, hai là đem hấp lại rồi ăn. Cơ mà cái nồi tôi nhỏ quá, nên phải cắt làm đôi đem đi hấp. Nay tôi đem đi hấp cho chín, xong rồi xắt ra khoanh khoanh, cuốn với bánh tráng, rồi chấm với tương đen ăn. Cái này mà phải không có làm biếng, làm thêm chén mắm me nữa là coi như là đúng bài luôn ha. Tôi cho mẹ ăn thử. Mẹ nói sao nó có mùi tanh tanh như cá thiệt vậy con? Ây nhè cái mùi tanh là từ rong biển á mọi người. Mẹ tôi không ăn được rong biển nên thấy nó hơi tanh, còn tôi ăn thì thấy nó giống như heo chay vậy á. Ăn vô thì kiểu nó béo béo. Tôi thấy món này ok nè. Ngoài đem hấp cuốn với bánh tráng như tôi, có thể chiên lên ăn với bún, hoặc là đem đi kho, làm cá lóc kho cũng ngon. Mà video này chỉ muốn chia sẻ cho mọi người thêm một cái món ăn nữa thôi. Còn cái vấn đề mà ăn chay giả mặn tôi thấy tranh cãi hoài. Mỗi người mỗi quan điểm ăn chay đi. Ăn chay cũng có nhiều trường phái chứ bộ. Cho nên nếu mình không thích thì thôi mình bỏ qua, đừng có nói nặng nói nhẹ rồi mắc công tội nghiệp nhau hen. Bye bye.",
    "takeaways": [
        "Giới thiệu món cá lóc nướng thần tài chay, một lựa chọn chay thay thế cá lóc thật.",
        "Món này có thể chế biến theo nhiều cách: hấp, nướng, chiên, hoặc kho.",
        "Giải quyết tranh cãi về việc cúng đồ mặn hay chay cho ông Thần Tài bằng món chay hình dáng giống cá lóc."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}