{
    "transcript": "gửi đồ của nhà mình với á. À chị ơi, nếu em để thừa nhiều đồ ăn quá thì có bị tình phí thêm không ạ? Mình đừng để quá 300 g giúp em là được ạ. Tại vì nhà em là bếp xây nướng, đồ chiên và cơm trộn. Hết 139k nhà mình ăn hết lại có, không giới hạn thời gian mà cái này nhà mình lưu ý giúp em rồi á. Cái sốt ướp ở đấy rất là ngon, nó không giống các quán phê 139 khác đâu. Quầy line ở đây phải gọi là đặc biệt sạch sẽ luôn. Không gian quán cũng sạch. Cũng phải lâu lắm rồi mình mới lên các quán nướng giá vể hề thế này cho mọi người ha. Căn bản là do quán này đa dạng các món và quầy lai sạch sẽ nên mới giới thiệu đến mọi người. Mình đếm không nhầm thì cũng phải gần 50 món từ bò tảng, thịt sườn, ba chỉ, nầm, tôm mực. Đặc biệt có thêm cả quầy đồ chiên như bánh gà, bánh bao với cả khoai tây chiên. So với các quán cùng phân khúc thì phải công nhận quán này chơi lớn thật vì siêu nhiều đồ mà vị trí đắc địa sát hồ Tây nữa chứ. Bác nào người chơi hệ chắc bụng thì có riêng một quầy cơm trộn luôn mà đầy đủ các topping như ngô, rong biển với xúc xích. Sốt cơm trộn thì không quá cay, mọi người cứ cho đẫm lên là bao ngon nha. À nhắc lại cho mọi người rõ thì từ nay giá buffet của quán sẽ là 139k vào buổi trưa khi đặt bàn trước, còn buổi tối sẽ trở về giá gốc là 159k. Đợt này thì quán đang có chương trình 10k uống được năm loại nước nữa. Mỗi tội chỉ áp dụng cho buổi tối khi đặt bàn trước thôi. Thêm 49.000đ thì mọi người sẽ được ăn tào, phớ sốt phô mai, sốt trứng muối hay là mực đậu hũ phô mai. Ăn xong mọi người muốn tráng miệng thêm 25k nữa để ăn được kem, sữa chua với cả Bana Kota. Nghe thì có vẻ thêm thắt nhiều thật nhưng mình thấy như vậy cũng là hợp lý. Tách riêng từng phần để tập trung phát triển cũng hay. Và đây là Yolo buffet, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán buffet nướng Yolo có giá 139k vào buổi trưa và 159k vào buổi tối.",
        "Quầy line của quán đa dạng với nhiều món nướng, đồ chiên và cơm trộn.",
        "Quán có chương trình ưu đãi đồ uống và các món ăn kèm hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}