{
    "transcript": "Cái bánh nó chỉ có Vũng Củi Bạc Liêu ăn thôi. Cô là nghệ nhân duy nhất của dòng bánh hấp còn sót lại. Có ai ở đây mà mê các loại bánh dân gian giống tôi không? Nay tôi đi Thảo Cầm Viên nhưng thực chất là muốn ghé khu ẩm thực tại đây là chính. Nhân dịp kỷ niệm 160 năm thành lập Thảo Cầm Viên, với siêu nhiều các gian hàng đặc sản vùng miền, kèm theo đó là màn biểu diễn hay ho của siêu đầu bếp. Theo như tôi được biết thì chương trình diễn ra trong năm ngày. Nay mới ngày đầu tôi đi thôi mà thấy cũng hơi đông đông rồi đó. Mọi người tranh thủ ghé qua ha. Siêu nhiều loại bánh quê luôn. Thanh xuân tôi thì vốn có niềm đam mê với các loại bánh miền Tây. Mà nay mới có dịp được thử tất tần tật từ các loại bánh quen thuộc như là bánh bò, bánh chuối, cho đến các loại lạ hơn như là bánh lá mơ, bánh bạch công tử. Cô là nghệ nhân làm bánh hả cô? Đúng rồi. Cô là thuộc Liên Chi Hội Bánh Việt Nam đó, thành viên của Hiệp hội ẩm thực Việt Nam mà. À dạ. Bánh này là đặc sản ở đâu cô? Bánh giá là của Tiền Giang còn bánh cống là của Cần Thơ. Cái bánh này là bánh Bạch công tử nè em. Bánh Bạch công tử à? Dạ. Dạ tên hay quá ta. phục vụ cho công tử thôi. Còn cậu cháu ba đời thứ sáu của công tử Bạc Liêu dạy cho cô làm đó. Ờ vậy hả? Ờ. Chỉ công tử Bạc Liêu. Cái bánh nó chỉ có Vũng Củi Bạc Liêu ăn thôi. Mấy con bây giờ là được may mắn ăn đó. Bánh này rất là ngon luôn. Cái vị nó nó giống hơi tây tây á. Tây tây. Dạ. Dạ. Tây mà ta ta, ăn thử một cái hen. Dạ. Mỗi thứ một cái. Rồi. Em thấy như cái bánh chợ đúng là nhiều khi con ăn nó sẽ rẻ hơn nhưng mà nó không chất lượng. À. Còn cái này là tất cả là cái tâm nằm trong cái bánh hết. Ù. Vào đây thì mọi người khỏi lo là không biết ăn gì, vì ăn vặt ăn no có đầy đủ mà có bàn ghế ngồi lại luôn nha. Bún riêu con nãy con đi rồi con thấy hấp dẫn quá phải quay lại. Một tô bao nhiêu ạ? 40 con. Lấp đầy chiếc bụng đói này thôi. Ê mà đặc biệt là cái này nè, từ 17 giờ đến 21 giờ sẽ miễn phí vé vào cổng. Ai mà sinh nhật tháng ba là miễn phí vé luôn. Ngoài ra nếu có tình yêu quê hương đất nước thì mặc áo đoàn hoặc áo dài sẽ được giảm 50% đó nha. Mà công nhận là sự kết hợp của các món bánh miền Tây cùng với nước cốt dừa đúng là đỉnh cao luôn ấy. Nước cốt dừa thì cực kỳ ngậy béo, vị mặn mặn ngọt ngọt, còn bún riêu thì nước lèo đậm đà vừa miệng, có nhiều riêu thịt ăn cũng ok lắm nha. Chốt hạ thêm một cái bánh giá 25k một cái. Vậy là cũng kết thúc một buổi food tour của tôi tại Thảo Cầm Viên rồi. Mọi người cũng ghé qua thử ha.",
    "takeaways": [
        "Thảo Cầm Viên có khu ẩm thực với nhiều món bánh dân gian đặc sắc từ các vùng miền.",
        "Nhiều ưu đãi khi đến Thảo Cầm Viên: miễn phí vé vào cổng từ 17h-21h, miễn phí vé cho người sinh nhật tháng 3, giảm giá 50% cho người mặc áo dài/áo đoàn.",
        "Bánh giá và bún riêu là những món nên thử khi đến Thảo Cầm Viên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}