{
    "transcript": "quán buffet này đặt ở Tân Phú là quá hời cho các bạn ở Tân Phú luôn á, đồ ăn trên quầy line thì hơn 40 món, đồ ăn được chế biến sẵn gọi tại bàn thì hơn 20 món. Hậu thì order của người nướng cho ăn luôn mà giá chỉ có 139 cành thôi à. Quán này nằm ở 414C11B Tân Kỳ Tân Quý, phường Sơn Kỳ, quận Tân Phú. Đồ ăn thì đồ các bạn nhân viên túc trực thay liên tục à, với hơn 40 món lận nên tha hồ mà lấy khỏi cần chiên chút luôn ha. Đặc biệt là còn có tôm càng xanh và rất là nhiều. Rau sống ăn kèm phải nói là phủ phê. Gia đình nào mà có các bạn nhỏ đi cùng thì qua quầy line đồ chiên phải nói là không thiếu món nào luôn. Bên cạnh đó là còn có kim chi ăn cùng với thịt nướng nữa ha. Đi sơ qua một vòng quầy line thì thấy được bao nhiêu đây thật. Đã đến đây nướng trước rồi tranh thủ xây qua ăn cái món mình đã gọi order, để mà ăn gần 20 món như thế này thì chỉ cần thêm 49 cành thôi. Ở đây thì phải ấn tượng nhất là tôm cháy tỏi và tôm sú sốt thái rất là ngon luôn. Về nước chấm thì phải thấy rất là đa dạng. Thoải mái lấy và thoải mái chấm luôn ha. Thịt sau khi nướng chín thì phải thấy không có bị khô và nướng bằng cái bếp này phải thấy cũng không có khói nữa. Cái bò cuộn nấm kim châm này khi mà nướng lên á thì thịt không có bị dai. Thay vào đó là ngọt và kim châm sực sực rất là ngon. Ai mà ăn thịt nhiều quá ngán á thì có thể lấy rau, để kim chi và để thịt lên ăn như thế này giống phát nè. Đảm bảo ăn rất là dính và ăn sẽ không bao giờ bị ngán luôn. Ăn nướng chán rồi thì mình xây qua mình đá thêm cái lẩu. Nồi lẩu này sẽ có nguyên một cái dĩa hải sản và thịt như thế này nè, ăn kèm mình sẽ có thêm bún nữa ha. Nước lẩu thì rất là thơm và có vị cay chua đậm đà. Ăn hết thịt trong đây thì lấy thịt trên quầy line bỏ vào cũng được. Giá vé 139 cành là áp dụng cho thứ ba hàng tuần. Và buổi trưa từ 11:00 đến 4:00 của thứ bảy chủ nhật. Còn từ 4:00 cho đến 11:00 là 168 áp dụng cả tuần luôn nha.",
    "takeaways": [
        "Quán buffet ở Tân Phú với hơn 40 món trên quầy line và 20 món gọi tại bàn.",
        "Giá vé từ 139k (thứ ba) đến 168k (các ngày còn lại), có tôm càng xanh, rau sống phủ phê và nhiều món nướng, lẩu hấp dẫn.",
        "Đặc biệt có tôm cháy tỏi, tôm sú sốt thái ngon, nước chấm đa dạng, thịt nướng không bị khô và có bò cuộn nấm kim châm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}