{
    "transcript": "chỉ có một tiếng ghé vào Nam Định thì tụi mình đã ăn được những gì? Đến bây giờ đồ ăn Nam Định vẫn cứ gọi là tuyệt cả là bời, nó hấp dẫn đến độ mà tụi mình đã phải rẽ ngang vào Nam Định trên đường đi Footua Thanh Hóa về, dù trước đó đã ăn no ngã ngửa ở xứ Thanh rồi nha. Người ta bảo rồi, việc gì tốt đẹp mà mình bỏ lỡ thì nếu có duyên gặp lại thì nhất định phải làm cho bằng được. Đương nhiên là cái quán kem xôi Nam Định lần trước chưa ăn được, thì lần này phải ăn cho bằng được nha cả nhà. Hên quá là quán mở rồi, có duyên về Nam Định ghê, ở 132 Nguyễn Du, quán rất là đông, có khung giờ bán để mọi người nốt lại khi định ghé quán nha. Khách tới ăn và mua mang đi rất là nhiều, ngoài kem xôi thì còn có các loại khác như là kem ly hoặc là caramel, nhiều nữa. Và đương nhiên bốn đứa tụi mình sẽ gọi bốn bát kem xôi. Trời ơi, mê kem xôi Nam Định lắm, kem tự làm ăn cùng xôi vò, xôi tơi, rất tơi, bùi bùi của đậu, kem nhà làm ngọt vừa phải, vẫn có chút răm đá chứ không mịn hẳn. Đỉnh cao phải kể đến cái phần dừa khô ở phía trên, ngon nha. Dừa sấy mềm, không phải kiểu giòn cứng, ăn cũng ngọt vừa thôi, ngon. Kem thì mát, ăn rất là cuốn, ăn xong còn mua mang đi ăn tiếp cơ mà. So với hàng năm ngoái tụi mình ăn ấy, thì hàng này vẫn nhỉnh hơn, nhưng mà nói chung thì ăn hàng nào cũng ok hết. Tiếp tới sẽ là quán cô Ngọc ở 10 Nguyễn Hiền, quán này thì ăn một lần là chưa đủ nên là nay tụi con kéo đoàn tới ăn tiếp đây cô ơi. Vẫn là hai món thương hiệu là phở xíu và phở chiên giòn, ngoài ra tụi mình gọi thêm bát nhỏ tràng trứng trần giá. Nay đi sớm nên là được xếp bàn ngồi ngoài, cạnh quầy bày đồ, nó ngon dễ sợ chứ kia mọi người ơi. Lần trước ở trong nhà nên là không ngửi được cái mùi thơm của thịt xíu, lần này ở ngoài nó thơm phức, thịt xíu đen chiên ngập dầu rồi được chủ thái lát. Ma ơi, mỗi lần có một miếng chiên xong ấy là nó thơm đói luôn á. Nay tụi mình đi tới quán rất là sớm nên là chờ đồ không lâu lắm. À, phở xíu thì nhanh, còn phở chiên giòn thì vẫn hơi lâu. Thịt xíu mềm, giòn, nước chấm xíu chua ngọt, ăn kèm ít phở, mà phở ở đây quán cho nhiều dã man. Bát tràng trứng trần thì có muối quất chấm cuốn nha, ăn bon mồm. Phở chiên giòn thì cái phần topping nay mình hỏi ấy thì biết ngoài tim cật tụi mình ăn thì sẽ có cả bò xào hoặc là tràng trứng, món này đợi lâu nhưng mà ăn xứng đáng tại cái công đoạn chiên phở khá là lâu. Và mình để ý thấy là chỉ có một bếp chiên, một người làm nên là bị dồn đơn khá là nhiều, nên là các bạn ở chỗ khác mà tới đây ăn ấy thì chắc phải lựa giờ tới sớm ăn hoặc là có sự kiên nhẫn hà. Tụi mình thì vẫn chung thủy với tim cật, cô ướp trước tim cật với gia vị có sẵn, phi thơm tỏi đảo đều với cà chua, thêm rau cải và một vài rau khác. Quan trọng là cái gia vị cô nêm rất là vừa, chua, mặn, ngọt, rất là đã. Và cái món này ấy thì phải có thêm tiêu đen rắc nhiều lên để nó dậy mùi, ăn rất là cuốn. Cái phần phở chiên giòn thì nay chiên mỏng hơn so với lần trước nên là hơi cứng xíu, ai thích kiểu giòn rộp thì sẽ khoái, còn tụi mình thì muốn nó dày hơn tí, ăn cho nó kiểu thấm thấm ấy, tách nhỏ ra chấm đẫm vào cái phần nước xào rồi ăn kèm tim và cật. Trời ơi, nó gọi là nhức nách, kiểu cật thì giòn này, tim kiểu mềm, đấy xong rồi kiểu các loại rau vào nữa, ngon. Kiểu cô ướp rất là thấm và khi xào thì nó ngấm gia vị, nên là ăn nó cảm giác rất là hòa quyện luôn. Và những người mà đam mê kiểu những cái đồ mà nhiều gia vị như tụi mình ấy thì 10 điểm không có nhưng. Mang theo một tình yêu với món này và với một tâm trạng háo hức khi ăn ấy, nên là tụi mình cực kỳ thỏa mãn, mặc dù bụng tụi mình đang no nha, cảm giác như vẫn đang ăn lại từ đầu ấy. Vì thời gian có hạn nên là tụi mình chỉ ghé Nam Định được một lúc thôi, nên là phải quay về Hà Nội rồi. Năm ngoái thì tụi mình cũng đã Footua gọi là cũng kha khá món rồi đấy, nên là hẹn Nam Định vào một ngày không xa chúng ta cùng Footua tiếp nha.",
    "takeaways": [
        "Nam Định có nhiều món ăn ngon và hấp dẫn, đáng để ghé thăm.",
        "Kem xôi Nam Định là một món ăn đặc biệt, với kem tự làm và các nguyên liệu tươi ngon.",
        "Quán cô Ngọc ở Nam Định nổi tiếng với phở xíu và phở chiên giòn, hương vị đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}