{
    "transcript": "rõ câu chuyện mì một phát, mì vịt Campuchia được đồn thổi là mắc nhất Sài Gòn hiện tại. Chất lượng liệu có xứng đáng với giá tiền. Nhà ngò ta phía đ mẹ ta chửi em. Thích có nhiều người vô comment á, bở không biết như vậy hết á. Có trụng mà anh quay quay hoài cái thì đi nói mì á. Dành cho bác nào chưa biết thì đây chính là quán mì vịt Campuchia của anh chủ Quốc Anh trên cung đường Hậu Giang quận 6. Gần đây quán cũng khá là nổi tiếng vì có một số bạn bình luận viên vào chê là mì ít rồi mì một phát rồi chê đắt các kiểu. Ok, kiểm chứng luôn trước tiên cho mọi người xem qua cái menu ha. Có gọi hai phần là mì kéo vịt Campuchia 70 cành và mì kéo gà khô cá là 80 cành. Cái phần này được tặng thêm nước xăm miễn phí. Về câu chuyện mì một phát thì anh chủ khẳng định cái lượng mì hiện tại ở đây anh chủ đều trụng khoảng hai phát. Cho nên là những cái lượng mì nó cũng tương đối chứ không gọi là quá ít như nhiều bạn comment ha. Clip này không hề bút kênh cho nên coi cũng không hề nịnh nhưng mà thành thật là đến đây các bác ăn mì khô hoặc là mì nước cũng đều thấy ưng cái bụng liền. sơ qua cái dàn topping trong mỗi tô thì là đủ thấy chất lượng rồi đó. Vịt hầm mềm thắm nước dùng thì ngọt thanh cái mùi gia vị đặc trưng của mì vịt tiềm. p mở là cho riêng một cái chén miễn phí. Khuyến kích đến đây có ăn là nhớ bỏ thêm cái sa tế vô nha rất là keo lì luôn. Với cái giá và chất lượng như thế này so với những cái quán tầm phân khúc khác mà coi đã từng ăn á thì thấy cái giá nó cũng ngang ngửa đâu đó mọi người ơi. Về khẩu vị của mỗi người chê ngon dở thì có thể chấp nhận được, nhưng mà về cái giá và chất lượng như thế này mà gọi là chê đắt thì không biết đắt như thế nào nha. Một số bạn mà comment chê thì coi nghĩ chắc cũng phải nên xem lại á. Nhìn cái lượng khách tại quán hiện tại thì cũng đủ minh chứng.",
    "takeaways": [
        "Quán mì vịt Campuchia nổi tiếng trên đường Hậu Giang, Quận 6, gây tranh cãi về giá và lượng mì.",
        "Chủ quán khẳng định lượng mì là khoảng hai phát, tương đối chứ không quá ít như bình luận.",
        "Mì khô và mì nước đều ngon, topping chất lượng, vịt hầm mềm, nước dùng ngọt thanh, và nên thêm sa tế."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}