{
    "transcript": "À tụi có tắt mà. Tao giục hết rồi.
Truyền thuyết có kể rằng là ở những cái tiệm hủ tiếu mì người Hoa đó, ngoài những cái món như hủ tiếu mì hoành thánh nước hầm xương thì sẽ có ba món ẩn mà các bạn hiếm khi nào tìm được. Đó là gân nai kho, hủ tiếu sườn non tàu xì và món hôm nay tui chia sẻ cho các bạn hủ tiếu mì giò heo hồng chao đỏ. Thông thường thì người ta sẽ sử dụng giò nạc để nấu. Nhưng mà vì hôm nay tui tìm không được, cho nên tui sẽ nấu cả hai, giò gân và giò nạc ha. Giò nạc tui mua loại rút xương luôn rồi. Trước hết thì mình sẽ luộc giò với lại nước sôi khoảng tầm 15 phút á, rồi các bạn lấy ra rửa sạch rồi mình ướp vô đây một chút gia vị. Tỉ lệ gia vị cụ thể thì tui sẽ để cuối video ha.
Thành phần rất là quan trọng của ngày hôm nay đó chính là chao đỏ. Để ướp thì các bạn chỉ cần lấy cái nước chao thôi. Để mà đúng á nha, thì người ta sẽ cho thêm cái bột hồng cúc này vô để ướp cái giò heo. Bột hồng cúc nó sẽ ra cái màu đỏ đỏ tím tím nè. Nhưng mà vì tui lại thích cái màu cam cam của dầu điều hơn. Nên thay vì tui cho bột hồng cúc thì tui sẽ cho thêm dầu điều vô đây ha. Sau khi bỏ hết tất cả các nguyên liệu vô thì các bạn trộn đều. Hôm nào mà rảnh phẩm á thì các bạn ướp qua đêm là tốt nhất, còn không thì cũng phải tối thiểu là 3 tiếng. Nhớ là để tủ lạnh ha. Sau 3 tiếng mình có thể lấy ra để bắt đầu chế biến được rồi. Các bạn để chảo không cho một vài miếng gừng vô. Tới khi nghe mùi thơm á thì các bạn cho một ít dầu vô, sau đó là hành tím. Tới khi hai gia vị này nó thơm rồi thì mình sẽ cho cái phần giò heo vô ha. Các bạn đảo một lúc cho hành nó đều á thì các bạn cho vô đây một vài cục chao đỏ. Ở đây thì chắc là bạn phải cho khoảng từ 3 đến 4 cục á thì cái vị chao nó mới dậy. Sau đó các bạn cho vô đây khoảng một chén nước, rồi mình bắt đầu xào ha. Mình xào tới khi mà nước nó cạn xuống á, nó sệt sệt á thì mình lại cho thêm nước vô lần nữa. Nhớ lấy luôn cái phần nước chao ướp ban nãy còn dính ở trên cái thao á. Các bạn xào cạn hai chén nước thì nó bắt đầu thấm rồi đó. Bây giờ mình có thể đổ sang nồi để chuẩn bị nấu. Với khoảng 1,5 kg giò á thì tui nấu ở đây là 3 lít nước. Để tiết kiệm thời gian và chắc chắn giò nó sẽ mềm á thì tui sử dụng nồi áp suất nha các bạn. Nồi áp suất Matuto thì trên live của tui cũng có bán. Nếu mà bạn nào có nhu cầu thì có thể lên livestream của tui mua ha. Tại vì mua trên livestream nó sẽ rẻ hơn nữa. Với nồi này thì nó mất khoảng 45 phút. Anh em nêm thêm muối hột, đường phèn với một ít bột nêm vô. Và mình sẽ để nắp mở nấu thêm khoảng 15 phút nữa. Bột giò nạc này thì tui mua loại rút xương, ăn kiểu này thì nó mới đã. Thì các bạn thấy ha, bây giờ nó đã rất mềm rồi. Hôm nay thì tui sẽ ăn với mì. Trụng với lại mì nước tro này thì nhớ là một hai nóng một lạnh ha. Như vậy thì mì nó sẽ dai giòn và nhả sạch cái nước tro ra. Sau khi vắt mì thì nêm vô một nửa nước tương. Sau khi nấu khoảng 15 phút thì các bạn có thể cho một ít nước bột năng vô đây. Nêm cái độ sệt tương đối thôi. Như vậy là có thể múc ra ăn được rồi. Công thức tui sẽ để ở đây cho các bạn tham khảo ha.

Tan luôn đúng không? Tan luôn. Giò bắp.
Perfect. Nhưng mà chính diện 75 thôi. Ủa đang ăn không ăn nữa đi đâu rồi?
Cái này của Vị Lai cho lắm. Bùng nổ cái vị giác.
Trời ơi. Bữa để em ơi để em ơi để em ơi.",
    "takeaways": [
        "Cách chế biến món hủ tiếu mì giò heo hồng chao đỏ, một món ăn ít phổ biến trong các tiệm hủ tiếu mì người Hoa.",
        "Bí quyết để món ăn có hương vị đặc trưng và màu sắc hấp dẫn bằng cách sử dụng chao đỏ và dầu điều.",
        "Sử dụng nồi áp suất để tiết kiệm thời gian và đảm bảo giò heo mềm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}