{
    "transcript": "Anh ơi! Xuân Hi đòi ăn tôm nướng phô mai.
Thích không con?
Tôi đòi hồi nào vậy bà già, bà đòi ăn thì bà nói chứ.
Em mua ở đâu mấy con tôm càng bự quá vậy?
Em mua ở trên mạng chứ đâu.
Đã để đi Xuân Hi thèm rồi đó.
Thôi để con đi, trả.
Không hiểu vợ mình mua ở đâu được mấy con tôm càng.
Bự quá trời bự luôn nè.
Tôm thì đầu tiên mình sẽ ướp đá trước.
Để khoảng tầm năm mười phút gì đó cho tôm nó xỉu đi.
Rồi mình làm.
Còn đây là cái công thức mình làm sốt nướng Miso phô mai.
Bạn nào mà hay ăn ốc cây đố sẽ có cái hào hoặc là sò mai nướng Miso thì cái công thức này cũng khá giống.
Định lượng thì mình có để in ở trên màn hình.
Phần Miso thì mọi người có thể mua trong siêu thị, thêm vào đó là mayonnaise, tiêu và mật ong.
Cuối cùng là thêm vào đó là phô mai mozzarella.
Mình sẽ cắt vụn ra, đến để cái hỗn hợp này lên á là xong rồi.
Cái này thì mọi người có thể nướng rau hàu nè, sò mai, tôm.
Nói chung á là mình thấy nó hợp với các loại hải sản lắm.
Còn tôm á ngâm khoảng tầm 10 phút là con tôm nó xỉu rồi.
Thì bây giờ mình sẽ cắt hết phần chân, phần càng, phần đầu với lại rửa cho nó thiệt là sạch đi.
Con tôm càng á ở trên phần đầu của nó sẽ là phần phân, nó có màu đen giống vậy nè.
Mọi người đút cái kéo vào mọi người kéo nó ra là mọi người có thể lấy hết cái phần phân đó đi rồi.
Lấy xong á thì bây giờ mình cắt đôi con tôm ra, xong rồi mình mới đem đi mình rửa nha.
Phần màu vàng này á thì mới được gọi là gạch tôm nè.
Tới đây thì mọi người làm lượt lượt từng con rồi rửa sạch lại với nước.
Có một cái lưu ý khi mà mình làm phần nước sốt á là mọi người làm nhiều lên xíu.
Định lượng hồi nãy mình làm á là cho một ký nhưng mà cảm giác là nó hơi thiếu thiếu.
Tại vì món này á phải làm nhiều sốt phô mai xong rồi cho thêm cả phô mai bên trên nữa.
Như vậy á một hồi nữa nướng lên ăn nó mới đã.
Bây giờ thì mình mang đi nướng hoặc là bỏ vô nồi chiên không dầu cũng được.
Thời gian nướng thì mình sẽ để là 230 độ là ở chế độ nồi chiên không dầu.
Và khoảng tầm 15 phút.
Nhưng mà trong thời gian đó thì mình vẫn canh nha.
Tại vì bình thường á mỗi một size tôm nó sẽ có cái nhiệt độ nướng khác nhau.
Nên là nếu mà được thì mọi người cứ có cái lò mọi người canh cho nó dễ.
Là biết chắc chắn nó sẽ chín và ngon luôn.

Em ơi! Xong rồi nè.
Còn cái nữa.
Ngủ rồi hả Hi?
Nó ngủ rồi, nó kêu mình nhìn.
Cho anh miếng nữa đi.
Ngon quá.
Ngon thiệt.
Béo béo.
Ngon lành.",
    "takeaways": [
        "Công thức làm sốt nướng Miso phô mai có thể dùng cho nhiều loại hải sản như hào, sò mai, tôm.",
        "Nên làm nhiều sốt phô mai để món ăn đậm đà và thêm phô mai lên trên khi nướng.",
        "Thời gian nướng có thể thay đổi tùy theo kích cỡ tôm, nên canh chừng để đảm bảo tôm chín ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}