{
    "transcript": "Xin chào mọi người, hôm nay mình sẽ ăn thử phô mai con bò cười. Mời mọi người cùng mình nha. Thật ra là mình có xem được ở một bạn kiểu ăn mấy loại phô mai ngọt này thì mình mới biết là phô mai con bò cười này, loại phô mai này có phô mai ngọt mọi người ạ. Nên là mình đã mua thử về mình ăn. Đầu tiên mình sẽ ăn vị dâu trước, mình thấy mọi người khen là vị dâu là ngon nhất nên mình sẽ ăn thử trước. \n\nNgửi một phát là thấy thấy mùi dâu luôn đấy mọi người. \n\nNgon lắm mọi người ạ, kiểu cái vị truyền thống ấy thì nó mặn mặn nhưng mà cái kiểu này là nó hơi mặn nhẹ một tí thôi còn nó sẽ cũng không quá ngọt đâu nó chỉ hơi ngọt ngọt nói chung là hơi mặn mặn ngọt ngọt. \n\nKhá thơm mùi dâu luôn. Bây giờ mình sẽ chuyển sang vị socola. Thấy ở siêu thị ấy, người ta còn có ghi một vị vani với cả một vị chi truyền thống nữa. Nhưng mà lúc mình mua thì không còn, nó chỉ còn bốn vị này với cả một cái vị truyền thống hộp xanh ấy. Xanh bạc ấy, đấy, nên là mình chỉ mua bốn loại này thôi. Mình sẽ ăn thử nếu mà như này thì nếu có dịp thì mình sẽ mua tìm mua thêm hai vị còn lại nữa. \n\nCái vị này thì ăn cũng được, nó cũng kiểu thơm mùi chocolate ấy. Nhưng mà nó không theo mình thì mình thấy không ngon bằng vị dâu. \n\nMình sẽ ăn thử sang vị Việt quất. Cái này bên ngoài thì mình không hề thấy mùi Việt quất đâu, bây giờ mình sẽ ăn thử. \n\nNhưng mà bóc ra một cái là cực kỳ thơm. Vị này với vị dâu tây ngon mọi người ạ. \n\nMình nghĩ là ăn mấy cái này kèm với cả bánh mì ấy, cũng ngon. \n\nVà cuối cùng là mình thấy một vị khá là lạ đấy là vị hành hương dăm bông. Vị hành với cả dăm bông ạ. \n\nÀ, mình sẽ đọc lại. Cái này nó sẽ là ba vị, nó sẽ là vị truyền thống này, đây là truyền thống này, vị này là vị hành với cả cuối cùng là vị dăm bông, nó sẽ có ba vị như thế này. Ồ. \n\nMình rất là tò mò vị dăm bông nên mình sẽ ăn thử trước. Ngửi ngửi thấy mùi dăm bông luôn mọi người ạ. \n\nMình thấy nó khá là giống mùi thịt hộp. Vị nào cũng mặn mặn như kiểu vị truyền thống ấy nhưng mà nó cái vị đọng ở họng cuối cùng thì hơi giống vị thịt hộp ấy mọi người. Đây, mình sẽ ăn thử sang vị hành. \n\nĐúng một cái là cái nào nhá bóc ra một cái thôi là thấy rõ luôn là cái mùi của cái vị ấy luôn ấy. \n\nNó giống cái mùi trong cái bánh AFC hành, rất giống luôn. Nhưng cái này là phô mai mặn mọi người ạ, ba cái này là ngọt nhưng cái này là mặn, kiểu nó mặn hẳn luôn ấy. Ba cái này mà kiểu như là so vào bánh, kẹp ăn bánh mì buổi sáng ấy là hợp nhất. Còn là vị truyền thống. Vị này thì mình ăn mãi rồi. Ba vị này ngon đấy mọi người, còn cái vị này nó sẽ kém ăn một tí nhưng nó vẫn ngon đấy. \n\nMấy cái loại ngọt này chắc chắn em bé rất thích. \n\nVà mình chạy ra siêu thị gần nhà mình một cái là có luôn ấy, nên là mình nghĩ là kiểu nó dễ mua ấy. \n\nNgon quá. Không biết ăn cái này có béo không? Vị Việt quất với cả vị dâu tây ngon mọi người ạ. \n\nMình sẽ ăn cái cuối. \n\nMà kỳ lạ thay là mình ăn nhiều ấy, mình cũng ăn nhiều đấy mình xem, một, hai, ba. Mình ăn 16 cái nhưng mình không hề thấy ngấy luôn mọi người ạ. Cảm ơn mọi người đã xem hết video của mình, hẹn mọi người những video sau. Tạm biệt.",
    "takeaways": [
        "Phô mai con bò cười có nhiều vị, ngoài vị truyền thống còn có các vị ngọt như dâu, socola, việt quất, và vị mặn như hành.",
        "Vị dâu tây và việt quất được đánh giá là ngon nhất trong các vị ngọt.",
        "Phô mai vị hành hương dăm bông có vị mặn và thơm mùi thịt hộp, thích hợp ăn kèm bánh mì."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}