{
    "transcript": "Khải đã tìm ra được cái công thức đánh kem matcha, uống chung với lại nước dừa siêu ngon luôn. Nói cái phần kem matcha uống chung với lại nước dừa, trời cực kỳ hot TikTok mấy bữa nay luôn, tôi cũng mày mò tôi làm. Với lại tôi cũng không có đi học từ đâu hết mấy bà ơi, tôi cũng đánh đại đại à. Mà Khải dùng để đánh á là Nasture nha mấy bạn. cái vị đắng của nó sẽ vừa phải nè, mình uống với lại cái nước dừa sẽ rất là ngon. Cũng có thể đánh với lại Rich Lùng nha, nhưng mà Khải dùng whipping cream cho nó ngon hơn. Rước mà Khải đưa cho mấy bạn sau đây á là dùng cho một trái dừa ha. Khải đánh ở trên cái ly này á là hai phần kem với lại hai trái dừa luôn cho nó nhiều. Cái kem này mấy bà chỉ cần dùng cái máy mà đánh bọt cà phê là ok rồi, chứ đừng dùng cái này thì nó sẽ đánh nó dễ bị lên chớp. Cái máy này mấy bà phải để cái chế độ nhỏ nhất, nó rất là dễ bị đặt cái phần kem của mình á. Sai đến đâu thì mình sửa đến đó nha mọi người ơi. Sẽ lấy một cái ly á mình cho cái phần đá vô, mình lựa trái dừa cái nước ngọt ngọt nha xíu nha mấy bà. cho cái phần nước dừa vô đá rồi mình cho cái lớp kem matcha lên là xong. Mấy bà chỉ cần đánh theo cái công thức mà Khải đang nhắn ở trên màn hình thôi là bao ngon luôn, thề nha mấy bà luôn á. Uống á mấy bà sẽ thấy là một cái vị ngọt ngọt thanh thanh của nước dừa nè, thơm thơm mùi matcha rồi còn béo béo nữa. Không hiểu sao cái món nước này nó rất là hot ở bên Thái luôn rồi đó. Nhưng mà nhà ông bà nào có những cái nguyên liệu như Khải á thì mình hẵn làm nha, còn không mình ra ngoài tiệm mình mua mẹ nó đi cho nó khỏe, mình khỏi làm cho nó cực, hiểu không mấy bà? Kế tiếp nữa nếu mà cái phần matcha là mấy bà nhớ khuấy với lại một tí xíu nước. Hản cho vô cái phần mà whipping nha. Mấy bà đánh á cái phần matcha nó sẽ không có bị dón cục dón cục lại nè. cái kinh nghiệm mà hồi nãy giờ tôi đánh xong cái kem matcha này á giờ tôi muốn chia sẻ lại cho mấy bà đó.",
    "takeaways": [
        "Công thức kem matcha nước dừa sử dụng kem Nasture hoặc whipping cream.",
        "Nên dùng máy đánh bọt cà phê ở chế độ nhỏ nhất để tránh kem bị đặt.",
        "Khuấy matcha với chút nước trước khi đánh để tránh vón cục."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}