{
    "transcript": "Rồi có gì khác không? Có gì khác cái bánh bông lan bình thường hả mọi người? Ngoài đời bánh Fujiya nha mọi người, cái này là chị Hoàng Lan Foodie tặng cho mình nha, tại vì mình thấy cái bánh này rất là nổi tiếng. Mình có thử mình đặt thì bên đây kêu là bên em không có nhận đơn nữa bây giờ là nhiều đơn quá rồi. Cái mình quên lần thứ nhất, lần thứ hai mình đặt bên đây vẫn không nhận đơn là mình định review chung với lại cái bánh mà tổ than tre gì đó. Xong rồi hai bên đây không có đơn nào chịu nhận hết, mình nói thôi dẹp, khỏi, mình kêu con Tina, anh không review nữa. Ta nói dạo này rất là làm biếng quay review rồi mà gặp thêm mấy má không bán cho mình nữa thì thôi cũng dẹp luôn. Nhưng mà thôi chị Hoàng Lan đã có lòng tặng thì em rất là cám ơn chị Hoàng Lan Foodie nha, bây giờ mình sẽ ăn thử cho mọi người, hình như nó cái dạng mà cajeta Fujiya này mình cũng đã review cũng khá là nhiều lần nhưng hôm nay nó làm theo một cái dạng mới, mình không biết cái bên đây thì cái vị nó sẽ như thế nào. Hít dữ lắm á thì mới nghe được một cái mùi thơm thoang thoảng, thoang thoảng thôi chứ cũng không có thơm dữ lắm nha. Đây mọi người nhìn cái màu đẹp ha, cái màu này là rất là đẹp, nhưng mà mình cũng hơi bị thắc mắc là cái sứa lá dứa mà nó ra được cái màu mà nó đẹp tới mức độ vậy hả ta. Đó, núng na, núng nính, núng na, núng nính coi nè. Ứm. Ứm, bánh rất là mềm. Cái vị ăn vô đầu tiên đó chính là mình không cảm nhận được cái vị gì hết trơn á. Kỳ vậy ta, từ từ từ từ nha. Cái vị nó nhạt. Rất nhạt nha mọi người. Cái gì mà mới ăn vô nó nhạt xong rồi từ từ mình cảm nhận được cái vị ngọt ngọt thanh thanh nhẹ nhẹ. Từ từ ăn tiếp. Ừm. Thật sự là không biết. Từ từ để ăn thêm miếng nữa coi từ từ coi. Bên trong nó sẽ có bông lan vậy nè đó, bông lan. Ở ngoài là sốt lá dứa, bên trong là sốt lá dứa. ừm. Này trong này hình như cajeta màu đen là cajeta nè. ừm, ừm, bây giờ mình ăn thử ha. Cái vị cajeta cũng không có cảm nhận được cái vị gì nhiều lắm nha mọi người, tự nhiên ăn vô nguyên cái bánh giống như là mình bị mất vị gì hết trơn trọi vậy ta. Mà hỏi là mình thích bánh này không thì thật sự là thích nha tại vì mình rất là thích cái vị nhàn nhạt, ăn vô thì mình chỉ cảm giác một cái sự nhạt nhạt xong rồi nó có sự ngọt nhẹ ở cuối đầu lưỡi giống như nước hoa mà cái cái mùi cuối của, cái tầng nước hoa vậy đó ăn vô cái tầng cuối của cái bánh này là cái tầng nó là ngọt thanh nhẹ. Mình là ăn sao mà diễn tả vậy á. ừm. Từ từ bên trong thì cái cajeta là cảm nhận được thêm xíu, cái vị ngọt ngọt nữa. ừm. Nói chung là không có cảm nhận được cái gì mọi người ơi, bánh này không có vị đặc trưng gì hết trơn á, được cái là nó rất là mềm, nói chung là ăn là dễ thương, do là cái bánh này cái kiểu phong cách nó là như vậy là ăn vô là cái vị của nó thơm thoảng thoảng, nhẹ nhẹ, cái mùi lá dứa rồi cái bánh nó xốp xốp, nó ăn rất là dễ chịu luôn nên là mình nghĩ là mọi người ai mà không thích quá ngọt thì rất là hợp cái bánh này nha. ừm, ừm, Ngon mà. ừm. Mình nghĩ á nếu như là cái nhân bên trong là sầu riêng thì cái bánh này nó sẽ rất là ngon, còn trong đây là ba vị hòa làm một, ở ngoài là sốt sốt, bên trong là cái bánh nó mềm núng na núng nính, nó lạ thì nó lạ ở cái phần, cái màu sắc ở bên ngoài là cho mình kích thích cái mắt của mình chứ còn lại thì em cũng thấy nó, nó cũng cũng y chang à, nói chung là ăn dễ chịu, không dở, mà phải gọi là cái từ là rất là dễ ăn, ai cho là ăn liền á, nhưng mà kiểu như là ấn tượng thì không có gì ấn tượng hết trơn á. Nhưng mà tại vì không có gì để phân tích cho mọi người thôi chứ cái bánh này là xin phép là không chê nha, ok. ừm, ừm. Béo béo, ngọt thanh, Ờ bánh mềm, Thích. Không biết nói gì hết trơn á. Cám ơn mọi người đã coi clip của mình. Bye bye, cám ơn chị Hoàng Lan rất là nhiều.",
    "takeaways": [
        "Bánh mềm, dễ ăn, và không quá ngọt.",
        "Bánh có hương vị nhẹ nhàng, thơm thoang thoảng mùi lá dứa.",
        "Thiết kế bên ngoài của bánh bắt mắt và kích thích thị giác."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}