{
    "transcript": "Ờ cái cà ri của chị giống như mã lai, nhưng mà nó lai tùm lum chứ không phải là mã lai. Trời ơi coi vừa mới phát hiện một cái quán cà ri gà ngon xỉu úp sữ đau bên trong chợ Phùng Hưng, quận 5. Quán thì mới bán cà ri khoảng cách đây 2 năm cho nên rất ít người review biết đến. Nằm trong khu chợ của người Hoa nhưng cà ri của chị nấu không theo hương vị của người Hoa nha. Mà theo chị chủ chia sẻ là cái cà ri này nó lai tạp tứ phía, nấu theo cái công thức của chị, chị thấy ngon là khách hàng thấy ngon à. Chị thấy mình nấu ăn mà mình ăn được là khách ăn được cho nên chị cũng không nhất thiết là phải theo theo Ấn hay theo Mã Lai hay là theo đâu đâu. Cà ri gà phần bình thường là 55 cành và cà ri cá viên là 30 cành. Top bên thì có thịt gà mà chị sử dụng phần đùi nha, huyết trứng non mề gan khoai lang các kiểu. Cà ri cá viên cơ bản này vẫn có những cái topping như cũ nhưng mà phần thịt gà được gia giảm bớt để thêm cái cá viên vào. Phải công nhận là cái nước cà ri của chị nấu không đụng hàng đâu hết trơn á. Nó không nhàn nhạt mằng mặn kiểu người hoa, nó cũng không kiểu ngọt giữ béo dữ của cà ri miền Tây mà cái vị mặn ngọt béo nó rất là vừa vặn rồi các bác mà rất là thơm mùi gia vị nữa. Nhưng riêng cái phần thịt gà hình như đây là gà công nghiệp cho nên cảm nhận ăn khá là mềm, bù lại thì giá rẻ hợp lý, top bên thịt gà cho cũng khá là nhiều cho nên vẫn ưng cái bụng nha. Ngoài cà ri quán cũng có bán thêm nhiều món khác như là há cảo, bò bía các kiểu. Khuyến khích đến đây nếu ăn cà ri chưa no có thể ăn thêm cháo sườn Bắc thảo. Cái phần cháo chị nấu kiểu gì mà cảm nhận nó rất là mịn luôn mà nêm nếm gia vị cũng rất là vừa ăn. Nói chung là tín đồ của cà ri gà mong muốn ăn thử một cái khẩu vị mới thì nhất định phải lưu lại cái clip này.",
    "takeaways": [
        "Quán cà ri gà nằm trong chợ Phùng Hưng, quận 5, bán được khoảng 2 năm, ít người biết đến.",
        "Cà ri được nấu theo công thức riêng, lai tạp nhiều hương vị, không theo kiểu người Hoa hay miền Tây.",
        "Ngoài cà ri gà và cá viên, quán còn bán nhiều món khác như há cảo, bò bía và cháo sườn bắc thảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}