{
    "transcript": "quay cái gì vậy anh? Dạ. Quay cái gì vậy anh? Dạ dạ xin lỗi. Trời bơ ráng nghe mọi người ơi, nghe đồn đây là cái xe bánh mì rẻ nhất quận 6, 13 cành mà full topping luôn cho nên mới xách đích đi ăn thử. Thật thà là tiktoker cũng có disk có dash, không phải ai cũng chuyên đi gây phốp đâu cho nên mới vô thì làm cũng hú hồn luôn á trời. Khoan bạn để cho mọi người xem liền bên trong ổ bánh mì được đồn là rẻ và đông khách nhất của quận 6 có gì đặc biệt. Có 13 cành thôi cho nên kích thước ổ bánh mì nó cũng vo vo vừa tay thôi. Bên trong trước tiên sẽ được áo một lớp bơ và pate. Toping bên trong coi thấy lát đát có vài miếng thịt ram này, hai cái loại chả và một ít chà bông. Vì giá rẻ cho nên topping cũng rất là ít và sắt cũng rất là mỏng nha. Bù lại ăn điểm nhất chính là bơ và pate rất keo lỳ luôn và các chị chủ bán quết bơ và pate cũng rất là mạnh tay nha. Với coi thì cái bánh mì ở đây khoảng 8,5/10 nha, nó ngon mà ngon kiểu đơn giản á. Rồi quay lại cái drama ở đầu clip này thì đây chỉ là sự hiểu lầm, hiểu lầm thôi. Thật ra là ban đầu mình có xin quay cái chị đứng ở ngoài rồi nhưng mà chắc do khách đông quá nên chị không có để ý. Cho nên coi mới đi thẳng vô xin thêm cái chị đang đứng bán để quay. Vừa định mở miệng là chị vung tay đẩy nhẹ cái camera liền cho nên cũng hơi rén đứng đây quay thôi chứ không dám đi vô sâu thêm nữa. Cũng thông cảm là thời buổi bây giờ người ta sợ quay lên lỡ không ngon rồi phốt này nọ rồi phiền lắm, sai cho mình xin lỗi thôi. Lúc sau thì mình quay bình thường cho nên coi cũng không có để bụng làm gì. Có để bụng là để bụng cái bánh mì chỗ này nha, vừa rẻ mà vừa ngon đúng với cái giá tiền của nó nè. Đây chính là xe bánh mì Cần Thơ viết tắt là Ba Mi Cantha đó. Hình như là cũng có nhiều chi nhánh thì phải nhờ ở quận 6 thì đây là lần đầu tiên coi ăn luôn. Mọi người có dịp đi ngang thì ghé thử ha.",
    "takeaways": [
        "Bánh mì Cần Thơ (Ba Mi Cantha) ở Quận 6 có giá cả phải chăng, chỉ 13 cành một ổ với đầy đủ topping.",
        "Bánh mì ngon kiểu đơn giản, điểm nổi bật là bơ và pate keo lỳ, được phết mạnh tay.",
        "Nên ghé thử khi có dịp đi ngang qua vì bánh mì vừa rẻ vừa ngon, đáng giá tiền."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}