{
    "transcript": "Mở mặn mãi rồi, hôm nay mời các bác ăn chay với tôi nhá. Hôm nay thì tôi có món gỏi cuốn chay và kho chay thập cẩm này. Trước tiên mình làm món kho chay thập cẩm nha. Rau củ thì dùng tùy thích, các bác rửa sạch cắt khúc ra. Ở đây tôi có cà rốt, hành tím, nấm và đậu hũ. Cà rốt các bác nhớ gọt vỏ đi rồi mới cắt nha. Tôi bổ tư ra xong rồi mới nhớ chưa gọt vỏ đây, lắm lúc quá là mệt mỏi luôn. Ngoài các loại củ quả tôi dùng đây, các bác thích cái gì có thể cho cái đấy vào để nấu cho nó ngon. Còn đậu các bác cắt miếng vuông vuông rồi chiên vàng lên. Em ơi, đậu rán lên cho vào kho nó béo béo, ngậy ngậy ngon lắm luôn các bác ơi. Giờ mình bắt đầu nấu nha, các bác thắng cho tôi khoảng hai thìa đường cho nó chuyển sang màu vàng cánh gián, rồi cho vào đó một bát nước. Lúc này các bác nêm nếm gia vị luôn. Tôi thì nêm vào đây bốn thìa nước tương, một thìa hạt nêm và một thìa cà phê muối. Nhà tôi thì hay dùng nước tương Chin-su nấm Shiitake, với mùi thơm đậu nành đặc trưng kết hợp với nấm Shiitake cao cấp, giúp nâng tầm món chay luôn đấy nha. Thành phần của nước tương Chin-su là đậu nành và nấm Shiitake, nên là các bác ăn chay cứ yên tâm mà sử dụng nhá. Sau khi nêm nếm gia vị đầy đủ vào nồi nước kho rồi thì mình cho rau củ vào. Tôi cho đậu, nấm và cà rốt vào trước, đun cho chín cà rốt rồi mới cho cà tím vào, mình chỉ cần đun cho cà tím chín nữa, nước sệt sệt lại là được. Sau món kho chay rồi, còn món gỏi cuốn chay thì đơn giản lắm các bác ơi. Đậu hũ các bác cắt thành que và chiên vàng lên, còn nấm đùi gà mình áp chảo qua. Lúc áp chảo mình xịt vào đó một chút xíu nước tương nha. Sau đó thì mình dùng bánh tráng cuộn rau sống, bún, nấm đùi gà và đậu lại là xong thôi. Để món này ngon thật là ngon thì mình sẽ chấm với nước tương Chin-su tỏi ớt này. Nước tương Chin-su tỏi ớt với chiết xuất từ đậu nành tự nhiên, hòa quyện cùng những tép tỏi và ớt tươi được xay nhuyễn, giúp cho nước tương Chin-su tỏi ớt có hương vị thơm cay khó cưỡng. Vị cay nhè nhẹ của nước tương kết hợp với gỏi cuốn chay thanh mát, cực kỳ hợp luôn.",
    "takeaways": [
        "Món kho chay thập cẩm đa dạng với các loại rau củ tùy thích, nêm nếm gia vị bằng nước tương Chin-su nấm Shiitake để tăng hương vị.",
        "Gỏi cuốn chay đơn giản, kết hợp đậu hũ chiên, nấm đùi gà áp chảo và rau sống, chấm cùng nước tương Chin-su tỏi ớt để tăng thêm hương vị cay nồng.",
        "Nước tương Chin-su nấm Shiitake và tỏi ớt là bí quyết làm tăng hương vị cho các món chay, với thành phần tự nhiên và hương vị đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}