{
    "transcript": "Thử thách 150k săn đồ sale sau 7:00 tối ở FujiMart. này đang là 50%. Ơ, có cái 20% mà con vừa thấy cái hộp, trời ơi, của ta coi ở trên mạng thấy là sau 7:00 tối ở FujiMart giảm giá cực kỳ nhiều luôn. Nhưng mà tôi lại chưa đi bao giờ cho nên là hôm nay mọi người sẽ cùng với ta thử nha. Ôi mọi người ạ, không ngờ FujiMart cũng bánh trôi nước. Mặc dù bây giờ không phải mùng 3 tháng 3 nhưng mà ở đây có bánh trôi nước nên là ta múc luôn. 12 cành một hộp như thế này mà còn được giảm 20% nữa. Còn bao nhiêu nhở? Còn tầm khoảng hơn 8.000. Múc. Cái này là cái gì đây? Sale off 50% Ờ, croquette cà ri gà. Cái này là cái gì? Em đã ăn bao giờ chưa? Ăn rồi. Ừ, thế lấy lấy ăn thử luôn. Sale off 50% là còn có 7.500 thôi. Khu bên này còn có cả gà rán. Cái này là gà sốt chua ngọt Hàn Quốc. Một hộp hai viên như thế này. Uầy, sale off 50% là múc, múc, múc. Nhưng mà không biết ăn ngon không ha. Ơi cái khu bên này mọi người đứng đông vãi, nên thôi mình mình sang bên này đi. Chắc bình thường cứ đến cái giờ này là mọi người cũng đi mua đồ nhiều ấy nhở. Mọi người đi săn đồ ấy, nên là mọi người đi giờ này sẽ hơi chen chúc một tí nha. Uầy. Bánh chưng. Một hộp bánh chưng với cả dưa chua, với cả lụa, chả lụa. Giò quế. Giò, chả quế, chả quế. Cũng sale off tận 50% luôn. Là còn khoảng ờ 13.000 cho một cái hộp này. này đang là 50%. Ồ, vâng, vâng, vâng ạ. Tất cả là 50. Ơ có cái 20% mà con vừa thấy cái hộp bánh trôi nước này 20% mà. Má đùi gà nướng. Ơ cái này cái hộp này có. À 49.000. Một cái khay có hai má đùi gà nướng nha. Cũng sale off 50% là còn khoảng hơn 25.000. Uầy, bên này có bánh ngọt này. Cô ta thích ăn bánh ngọt lắm. Xem bên này xem bánh ngọt có sale off không ha. Không, hình như bánh ngọt thì không sale off thì phải. Nhưng mà bên này có bánh su kem. Ơ, bánh su kem sáu cái 39.000. Ơi. Sáu cái trông, sáu cái bánh su kem này cũng to nhở. 39.000. Múc. À, bánh tart cherry sô-cô-la này sale off 20% này. 19.000. Ôi trông cái này ngon nhể. Sale off 20% là cũng vũng xương xương ấy. Trông ngon trông ngon trông ngon nên là múc. Nước ép táo xoài. Quá healthy, quá healthy, phải múc. Ơ thì tính ra còn 7.500 một cái chai này. Uống chưa? Healthy. Ơ, sao cái nước ép táo xoài người ta sale off mà cái sữa bắp non bên này người ta không sale off nhở? Nhưng mà chai này có 10.000 thôi. Em có muốn uống cái này không? Ừ, chị sẽ lấy cho em. Trà trân trâu ngọc kim trắng. Cũng sale off 20%. Quá trời nhở, gần như món gì cũng sale off nhở. Nên lấy lấy ăn thử xem sao. Ơ, mình mua ngần này không biết đã hết 150k chưa ha? Quên mất giờ vào trong đây là không tính rồi đấy. Chết đòn, chết đòn, chết đòn, mua không biết bao nhiêu tiền hết. Em muốn ăn salad không? Có cái salad nữa. Không á, phải ăn salad cho healthy chứ. Chị mua salad cho em nhá. 37.800 sale off 50% còn có ơ chừng này 20.000. Em phải ăn salad, chị mua cho em salad cho em. Cái khu bên này có sale off không ha? Trông cái bánh này giống cái bánh a bánh Mexico trông ngon ngon. Uầy, Mexico sale off 30%. Thế á? 30%. Cái bánh này ý mua về ăn sáng ngon đấy nhở. Kiểu buổi tối mọi người đến đây mọi người săn sale off rồi để sáng mai có đồ ăn sáng ấy hoặc là mọi người ăn đêm luôn. Quá hợp lý, được nha. Múc một cái bánh Mexico nha. Chị thích ăn bánh Mexico nha. Dorayaki, bánh Dorayaki cũng sale off 30%. Không biết kiểu bánh Dorayaki này bên trong nó có nhân không nhở? Không à. Không thì thôi, mình thích ăn mấy cái bánh có nhân. Pizza các thứ, đồ đó, pizza cũng sale off này. Pizza mini. Pizza mini bằng một bàn tay, sale off 30%. Còn 22.000 sale off 30%, còn mười mấy nghìn. 18. Ừ, 18 18 18. Mấy bịch một giỏ này chắc cũng sơ sơ a 150 cành rồi ha. Ta thích tóa ăn chơi ăn tóa. Kính thưa quý vị và các bạn, hôm nay chúng tôi hơi vượt ngân sách một tí bởi vì là chúng tôi quên tính toán trong lúc mua hàng. Tổng hóa đơn hôm nay của chúng ta là 181.938, một túi to oành luôn. Mọi người nhớ ra FujiMart để săn đồ sau 7:00 tối nha. Ok, clip đến nay hết rồi. Tạm tại mọi người clip sau nha. Bye bye.",
    "takeaways": [
        "FujiMart thường có chương trình giảm giá mạnh sau 7 giờ tối.",
        "Có nhiều loại thực phẩm được giảm giá, bao gồm cả đồ ăn sẵn, bánh kẹo và đồ uống.",
        "Nên tính toán kỹ trước khi mua để tránh vượt quá ngân sách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}