{
    "transcript": "ơi cho em một bàn ngồi năm người. Đây ngồi bên này luôn nhá. Ở đồ nhà mình là gọi thế nào chị nhỉ? Gọi đồ chị là gọi theo ôm đĩa hoặc là combo. Có combo năm người thì ăn combo kiểu gì? người ăn em ăn combo set 500 đi. Được ok cho một set 5 lít năm người ăn nhá. Vâng ok em. Tối hôm qua tôi với cả anh em đi hàn huyên một bữa nướng ở Hà Nội. Thời tiết của Hà Nội đang cực kỳ mát thế cho nên là ăn nướng nó sướng lắm. Đây là quán ỷn nướng mà quán này thì đông có tiếng rồi. Anh em bà con lưu ý là đi ăn quán này vào những ngày cuối tuần là phải đợi để có chỗ ngồi đấy nhá. Tôi thì thích ăn ở cái quán này. Tại là nhân viên ở đây rất nhiệt tình, bởi vì quán rất đông khách nhưng mà nhân viên lúc nào cũng niềm nở đón khách luôn. Bà chủ ơi, cái trứng này là ăn kiểu gì đấy chị? Đổ vào cái chảo. trứng nướng với form mai. Vâng, thế mà em cứ tưởng là húp luôn. Quán này thì có không gian rộng rãi, bởi vì là chủ yếu ngồi ở ngoài vỉa hè, nhưng mà cũng có cả không gian ngồi ở trong nhà dành cho bạn nào muốn riêng tư tâm sự nữa. Bò nướng ở quán này ăn rất ngon nhá. Cái phần thịt bò được sử dụng ấy là cái phần thịt thăn bò. Nướng chảo tái tái một chút thôi xong rồi chấm với nước sốt rồi ăn nó mềm mại, nó ngọt lắm. Lòng với cả nõn đuôi cũng rất là thích, ăn nó giòn giòn sần sật. Cái lòng này mà ăn kèm rau sống với cả kim chi thì thích luôn. Có một điều tôi thích ở quán này nữa là ở đây dùng bánh mì tròn, không như phần lớn các quán khác là dùng bánh mì dài hoặc bánh mì cắt lát. Bánh mì tròn này thì dễ kẹp với cả đồ ăn hơn. Lấy miếng bánh mì chấm với cả cái sốt trứng muối này ăn nó ngậy béo cực. Quán này thì có cả chỗ đỗ xe máy và đỗ ô tô thoải mái luôn. Thêm một điểm đặc biệt nữa là cô con gái của chị chủ quán cực kỳ xinh nhá. Quán này thì ngay đối diện ga Hà Nội thôi thế cho nên là nhìn ngồi ăn chiêu cực. Tối nay triển khai luôn thôi. giới thiệu tất cả anh em bà con nhá, vừa xong là quán ỷn nướng nhá. Rất là ngon.",
    "takeaways": [
        "Quán ỷn nướng ở Hà Nội có không gian rộng rãi, cả trong nhà và ngoài vỉa hè.",
        "Thực đơn đa dạng, nổi bật với bò nướng, lòng nướng, nõn đuôi và bánh mì tròn.",
        "Cô con gái của chị chủ quán cực kỳ xinh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}