{
    "transcript": "Chị làm việc rất nhiều bạn khen là bảo em là phải ăn ạ. Chị ơi chị bán tạo có 12 cành một cốc thôi đúng không? Ôi thế để em xuống lên. rồi rồi. Kìa kìa hai bà quay. Mọi người nhìn thấy cốc tào phớ này, nó đầy ụ đầy ụ luôn nha. Tào phớ đâu? Tào phớ đây đúng không? Trong cái video chị gái bán hoa quả ở VTC được rất nhiều người ủng hộ thì có ba comment là bên cô đấy cũng có một chị bán tào phớ chỉ 12 cành mà ăn ngon nha mình rất ưng luôn. Có cô bán tào phớ rẻ mà siêu ngon đứng ngay cạnh có 12 cành một cốc thôi ạ. Chị tào phớ cũng ok nha và đó nói chung là anh em quá là đông. em xin tặng phớ rất là nhiều cho nên tôi đang đứng ở đây. Ngay trước xe tào phớ. tạo phớ tiếp. Đây mọi người nhìn nhá, khách hàng hoa quả là Hoài mình quay nha, thì sau một cái xe ô tô đến hàng tào phớ. Đây. Chị làm việc rất nhiều bạn khen là bảo em là phải ăn của chị đấy. Chị chị bán 12 cành một cốc thôi. Bạn chị đang hỏi là không biết tên ở đâu, cảm ơn em. vâng, nói thật đấy. Nhưng mà quan trọng là chị bán ngon thật, vấn đề vẫn là ngon thật. chị bán ở đây năm nay là năm thứ 10. Tôi đang nóng hổ luôn kìa. kìa. Nhiều bạn cứ bảo là chị ơi nó là đá bảo không. Thế là một cốc ở đây sẽ có những gì nhỉ? Có trân trâu này, có thạch đen, thạch trắng rồi. Nó có. Chứ xong xong ra đâu. đi. Ôi thế mẹ em xuống cái tắp lên. Ôi ôi ôi. Ôi không. em là chị cảm ơn các em và không gặp các em lần nữa để cảm ơn các em. Kìa kìa kìa. rồi đấy. Kìa kìa. Kìa. Ok ok. Ôi ôi. Con em gửi cái này gửi tiền nha. Không, cái này mình gửi. sau. Không mình vẫn phải chuyển khoản cho mọi người đây mã QR kìa. Em chuyển khoản rồi nhá. Không cái gì? sau em qua tiếp. Hàng hoa quả đây nha. Hai người này là hai bạn bé thân luôn nha. Bán hàng rất là vui luôn và nhìn một phát là thấy này, mọi người nhìn cốc tào phớ này, nó đầy ụ đầy ụ luôn nha. Cầm như này là thấy là dưới lạnh trên nóng luôn đó. Dưới này là đá nha, rồi xong miếng thạch này, tào phớ này, trân trâu này. Thì cái nóng nhất ở đây sẽ là cái trân trâu. Mình đã trả tiền đầy đủ cho nên là dù là chị ấy có thân thiện yêu thương như thế nào thì vẫn cứ review thật nha. Còn hàng này được tặng thì mình đã review công tâm từ video trước rồi đó. cái nồi chân trâu này nó hạt to dã man. Chân trâu này nó đang nóng cho nên chắc chắn là nó sẽ dẻo. Có cả cái hạt dừa ở trong nữa giòn giòn. Thứ nhất là cái độ ngọt ở đây nó sẽ thuộc cái độ ngọt là sẽ vừa miệng của tất cả mọi người. Với mình thì nó sẽ hơi ngọt hơn một xíu. Đó, còn cái độ ngọt này nó là độ ngọt vừa phải nha. Tào phớ thì thật ra là ở đâu nó cũng sẽ như nhau. Tuy nhiên cái điểm cộng ở đây nhá, trước tiên là nó đầy đặn. Nó đầy đặn đằng thứ nha. Và cái thứ hai là khi mà mình nhìn vào quầy mà người ta làm đồ á, mình thấy là nó nóng hổi. Cái đấy là mình rất là thích. Cái phải nóng hổi như thế mà cái hũ nào nó cũng đầy đặn đầy đặn đó. Thì cái cảm giác là nó rất là ngon rồi nha. Nhận đến lúc anh nhìn cái nồi trân trâu ấy. Dã man. nhìn sướng quá. Có cái túi dừa riêng đây nha. Đây đây. Ai đã ăn ở đây rồi thì comment khẳng định xem là có ngon hay không nha. Cái nữa là mình rất thích những quán mà buôn bán nó cứ tươi cười như thế, tươi cười vui vẻ hoan hỉ và sở lời đấy mọi người. Kỳ lạ là ngon luôn, đã làm chất lượng lại còn sở lời đáng yêu nữa thì còn gì bằng? Mọi người mà tiện đi qua đường Tam Trinh này thì ủng hộ chị ý một cốc nhé. Đây và bạn hoa quả là đang ở đây ăn, thế là và bạn áo tím là coi như bỏ luôn hàng tào phớ để sang bán hoa quả cho hàng bà bạn. Đó nói chung là tình chị em là tín thiết luôn.",
    "takeaways": [
        "Tào phớ ở đây được đánh giá cao vì độ đầy đặn và nóng hổi của các nguyên liệu.",
        "Quán tào phớ này nổi tiếng nhờ sự ủng hộ từ cộng đồng mạng và những đánh giá tích cực về hương vị.",
        "Chủ quán thân thiện, vui vẻ và có thái độ phục vụ tốt, tạo ấn tượng tốt với khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}