{
    "transcript": "Lần đầu tiên thấy một quán bán má heo hơn 20 năm rồi mà chưa thấy một phút review nào mà chê cả. Quán này thì nằm ở Thủ Đức nhưng mà không vì xa xôi đâu, cái lượng người đổ vào đây ăn đông dữ lắm. Chưa kể là hết bàn người ta còn đứng xếp hàng đợi vào ăn rất rất là đông luôn. Đây là quán Má Heo Ngọc Yến nằm ở 51 đường số 10, phường Linh Trung, thành phố Thủ Đức. Phác có gọi ở đây má heo nướng, lòng nướng, má heo hấp, óc heo và lòng hấp. Đầu tiên là về má heo nướng, một cái má như thế này là 60 cành. Cái má heo này thì thơm nè, nguyên một cái má như thế này bự lắm luôn mà thịt còn nhiều nữa. Chấm cùng với lại nước mắm sả ớt hoặc là muối chanh đều được ha. Về cảm nhận là má heo bên ngoài có một xíu vị giòn. Ướp mà mặn ngọt, ngọt hơi béo một xíu nhưng mà không có bị ngậy. Một cái phần như thế này Phác nghĩ là hai người ăn là ok nha. Còn phần má heo hấp thì thịt nhiều ơi là nhiều luôn. Thịt thì mọng nước lắm, không có bị khô, chấm cùng với lại nước mắm sả ớt, ăn vào thì vừa béo, vừa thơm, vừa mềm nữa, đặc biệt là không có nghe mùi hôi gì hết trơn á nha mọi người. Phần lòng nướng ở bên quán rất là đặc biệt luôn, cái vỏ bên ngoài nướng tới nỗi mà giòn luôn á, ăn vào thì cảm nhận được cái độ xốp luôn á. Nướng kiểu này bên trong săn mỡ lên luôn nên là không bị ngấy mỡ nhiều đâu. Còn phần óc heo này 65 cành đi cùng với lại cháo nha. Óc heo thì lấy chỉ máu rất là sạch sẽ, không có bị tanh. Thay vào đó là thơm nhưng mà béo dữ trời luôn á. Còn cái phần lòng hấp này 150 cành thôi nhưng mà Phác thấy thịt quá là nhiều luôn á. Nào là lòng, thịt, gan, phèo đồ nhiều lắm luôn và cái nước rất là thanh và có vị thơm của lòng lắm. Nếu mà đi ba bốn người thì nên gọi cái phần này ha. Chứ mà hai người thì cái phần này hơi nhiều quá. Quán này bán một ngày cả ngàn cái má heo lận. Học sinh hay mấy anh chị gần ở đây thì ai cũng biết cái quán này hết. Còn mọi người sao, muốn trải nghiệm thì có thể ghé nha.",
    "takeaways": [
        "Quán Má Heo Ngọc Yến nổi tiếng với món má heo và lòng heo được chế biến đa dạng (nướng, hấp) với hương vị đặc trưng.",
        "Các món ăn được chế biến kỹ lưỡng, đảm bảo vệ sinh và không bị hôi, đặc biệt món lòng nướng có lớp vỏ giòn tan.",
        "Giá cả hợp lý, phù hợp cho nhóm đông người, tuy nhiên nên cân nhắc số lượng người ăn để gọi món phù hợp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}