{
    "transcript": "bây giờ tôi mời nâng nghiêng bữa nay sẽ có là món ruốc Huế chấm mắm ruốc Huế với lại món gỏi nuốc. Cái này bữa giờ là cũng nhiều bạn yêu cầu rồi đó thì bây giờ đầu tiên mình sẽ thử liền cái con nuốc, nhưng mà mình sẽ không có chấm gì hết nha. Thì con này á Hành mua lại cái dạng nguyên con luôn, người ta sẽ bán một cái loại là chỉ có chân không. Đó. Thì cái này là hành mua nguyên một con luôn nè. Nhưng mà cái con mấy cái này hành mua nguyên con mình thấy là cái chân của nó không có nhiều. Có những loại nuốc cái chân nó rất là dài và sực nhìn nó rất là ngon lành luôn. Ừm. Ăn và thấy nó rất là rất là thanh và mát ăn vậy. Nó lạc nó không có vị hết cả nhà nó kiểu nó giòn giòn sực sực. Con này thì 80 đến 90% là giống với lại con sứa nha. Giờ tôi ăn thử cái gỏi nuốc này. Cá nhân hành á, thành sẽ thích ăn cái gỏi nuốc hơn nè. Ruốc chấm mắm ruốc. Nuốc chấm mắm ruốc. Khi mà ăn cái gỏi nuốc á thì mình sẽ cảm nhận được cái vị giòn nè. Mình thấy nó chua chua ngọt ngọt cho cái nước mắm. Đó. Và ăn với lại cái con nuốc này nó rất là giòn luôn thì mình sẽ cảm nhận nó ngon. Còn nuốc chấm mắm ruốc á thì không hợp khẩu vị với Thành lắm. Hành thấy chấm nước mắm ngon nha. Cái mắm ruốc này là hành mua là mắm ruốc Huế luôn mọi người, đặc sản Huế, mắm ruốc Bà Duệ. Đây, hành mua mắm ruốc của Huế luôn á nhưng mà hành chấm và hành đang thấy nó cũng bình thường. Mà con nuốc này một năm á tới mùa mới có ăn nha cả nhà chứ không phải là lúc tháng nào cũng có. Mà cái bịch nuốc này nè ship từ Huế vô mở ra nó thúi, trời nó thúi banh lỗ mũi luôn á. Thành rửa là năm sáu nước luôn xong hành rửa sơ qua với rượu nữa thì nó mới hết cái mùi hôi tại vì ship trực tiếp từ ngoài Huế vào cả nhà. Nặng mùi lắm. Thành ăn con này hành cảm giác nó sẽ là một loại giống giống với lại hôm trước hành ăn cái món gì ta? Sứa muối vẹt Thái Bình á, nhưng mà sứa muối vẹt thì hành hợp khẩu vị với Thành hơn. Bởi cái đó hành cũng cuốn với lại thơm với lại dừa, nói chung là cuốn nhiều thứ ăn. Hành thích hơn là ăn món này nha. Mời các bạn ăn cái mắm ruốc này hành cũng không thích nữa. Ăn cái gỏi ăn cái gỏi nuốc. Cái này chấm với nước mắm là rất ok. Ok, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Nuốc có thể ăn sống hoặc làm gỏi, mỗi cách mang lại trải nghiệm hương vị khác nhau.",
        "Gỏi nuốc với nước mắm chua ngọt tạo cảm giác giòn, thanh mát và dễ ăn hơn so với nuốc chấm mắm ruốc.",
        "Mắm ruốc Huế có thể không phải lúc nào cũng hợp khẩu vị với mọi người, tùy thuộc vào cách thưởng thức và món ăn kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}