{
    "transcript": "Vui thôi đừng có quay anh ơi, quay lên rồi khách đông quá hả em sợ bán không có kịp. Trời ơi ngộ đời cái gánh xôi của bà chị này dễ sợ không? Trong khi người ta phải bỏ tiền ra booking này nọ đến quay để mong khách đến. Ngược đời cái bà chị này hả là ngại quay vì sợ lỡ mà khách đông quá bả xoay sở không có kịp. Vì cái ngày coi đến thì cái lượng khách đứng bên ngoài chờ đâu đó cũng năm bảy người rồi đó. Thì đủ hiểu chất lượng cái gánh xôi tại đây như thế nào mà có cái lượng khách vây quanh đông như vậy he. Đây là cái gánh xôi đêm không tên cũng không biển hiệu luôn. Nằm ở một góc nhỏ tư đèn xanh đèn đỏ giao nhau với đường Minh Phụng và đường Hữu Giang. Theo chị chủ tôi cũng bán được gần 30 năm rồi. Ở đây coi thấy có bán xôi mặn nè, xôi nếp than và cốm dẹp. Hình như là đồng giá mỗi hộp 20 cành. Cái xôi mặn của chị hình như có trộn với đậu phộng và mấy cái nguyên liệu gì không biết nhưng mà ăn cảm nhận rất là thơm luôn. Mà lên cái màu vàng nâu óng ánh nhìn cũng rất là đẹp nữa. Topping thì có lạp xưởng, chả với thịt xé không cần cảm nhận đâu nhìn cái màu xôi là đủ thấy thèm rồi đó. Xôi nếp than thì có thêm đậu xanh, dừa với nước cốt mà cái nước cốt cảm nhận độ béo và ngọt cũng vừa phải thôi chứ không có quá là ngọt gắt. 20 cành cho cái hộp xôi này so với nhiều chỗ khác thì trông hơi ít nhưng mà chất lượng bù lại hoàn hảo không có gì để chê nha. Theo nguyện vọng của các bà chế này khách hiện tại cũng đã đông xương xương rồi, lỡ mà clip này có viral á. Khách có đến đông hơn nữa thì cũng mong các bác nhớ xếp hàng trật tự ngăn nắp đừng có bày bừa dựng xe tràn ra đường nha. Tại vì cũng bán vỉa hè mà các bác thông cảm nha. Các bác mà nháo nhào lên lạng quạng tề sau không có xôi ngon mà ăn ráng chịu đó.",
    "takeaways": [
        "Gánh xôi đêm không tên, không biển hiệu nhưng rất đông khách, bán gần 30 năm.",
        "Xôi mặn thơm ngon với đậu phộng và các nguyên liệu bí mật, xôi nếp than béo ngậy vừa phải.",
        "Giá cả hợp lý (20k/hộp) so với chất lượng tuyệt vời."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}