{
    "transcript": " thêm một miếng gạch cua.
Giờ tôi có nghiên cứu thử cái món xôi cua.
Tôi mới phát hiện là nguyên liệu để làm nó cực kỳ đơn giản luôn.
Chỉ có nhiêu đây thôi đó các bạn.
Chủ yếu là con cua phải ngon nha.
Trước hết các bạn cần phải làm một ít mỡ hành đã.
Hành mình nêm vô một ít đường với lại bột nêm ha.
Sau đó mình lấy hành tím đem đi phi.
Các bạn lấy cái phần dầu phi hành ban nãy mình cho vô cái phần hành lá ha.
Tiếp theo là mình sẽ đi nấu xôi ha.
Ở đây thì tôi sẽ sử dụng phương pháp nấu xôi nhanh.
Các bạn nấu một nồi nước thật sôi, đổ nếp đã vo sạch vô.
Nấu trong vòng 30 giây.
Sau đó lọc hết nước rồi mình cho vô xửng để hấp ha.
Lúc này các bạn có thể nêm vô gạo một ít muối.
Cho một vài cái lỗ trên mặt nếp cho nó dễ thông hơi.
Cái nồi này các bạn hấp tầm đâu khoảng 10 đến 15 phút là xôi đã rất là dẻo rồi.
Cứ mỗi 5 phút thì các bạn nhớ kiểm tra xôi một lần ha.
Xôi hấp xong rồi, bây giờ mình sẽ đi xử lý con cua.
Cua hôm nay tôi sử dụng là cua thịt Cà Mau ha.
Các bạn dùng phương pháp hấp á thì thịt nó sẽ ngọt hơn là luộc.
Sau đó mình sẽ gỡ hết toàn bộ thịt cua ra.
Nhìn như vầy là biết thịt nó chắc rồi đúng không.
Bây giờ mình bắt chảo lên phi ít hành tỏi ha.
Gia vị nêm nếm gồm có dầu hào, nước tương, đường và một chút dầu mè.
Các bạn đảo một lúc á sẽ thấy thịt cua nó ra nước.
Không cần xào quá khô đâu, nếu không thì thịt nó sẽ bị sẫm.
Xào cua xong thì mình có thể trộn xôi rồi.
Các bạn lấy 2/3 cái nồi xôi ban nãy.
Cho vô đây chà bông, mỡ hành, hành phi, một ít nước tương nữa.
Và tất nhiên là cái phần cua mình mới xào xong ha.
Sau đó các bạn chỉ cần trộn lên thôi, vậy là xong phần xôi rồi đó.
Muốn phần 3 cái phần xôi nếp còn lại á, là mình sẽ dùng làm cái vỏ giòn giòn ở bên ngoài ha.
Ở đây tôi sử dụng một ít mỡ hành, quét cho đều cái thố đất.
Sau đó thì mình vàng cái phần xôi ra.
Lưu ý là các bạn vàng mỏng thôi nha, cái này là tôi vàng hơi dày nè.
Một là nó dễ bị khét, hai là dày quá nó rất là khó giòn.
Đổ vô đây thêm một ít dầu nữa, mình sẽ vừa chiên vừa xoay như thế này.
Nếu mà nhà các bạn có cái thố gang kho cá đó, tôi đề xuất các bạn nên sử dụng cái đó ha.
Còn nhà tôi không có cho nên tôi xài cái thố đất Hàn Quốc này.
Cái thố này bị cái hơi khó lấy ra tại vì cái miệng thố nó bị bo lại á.
Sau khi chiên xong rồi các bạn chỉ cần nén xôi vô giữa.
Sau đó lật lại rồi đổ ra dĩa thôi.
Cái thố đất Hàn Quốc nó giữ nhiệt tốt quá, cho nên phần đáy nó bị khét rồi nè.
Nhưng mà cũng đỡ hơn cái miếng dày cùi ban đầu.
Cuối cùng cho topping lên là có thể ăn được rồi.
À tôi muốn nhấn mạnh cái phần ở trên cùng là gạch cua nha các bạn, nhìn nó vàng vàng vậy chứ ngon lắm.
Ăn xôi cua kìa.
Giờ sao, gỡ này ra hả?
Ừm.
Ngon quá hả?
Hình như cái hạt xôi á nó thấm lắm.
 thêm một miếng gạch cua.
nữa nè.
Ưm!
Tôi nghĩ là tôi có thể ăn hết dĩa này á.
Phần của tôi cũng ở chổng luôn rồi đó.
Có cái này bạn ăn mì gói đi.
Hửm?
Chứ hả?
Không phải món xôi nào tôi cũng ăn không.
",
    "takeaways": [
        "Xôi cua là món ăn dễ làm với nguyên liệu đơn giản, quan trọng nhất là cua ngon.",
        "Nên dùng phương pháp hấp cua để giữ được vị ngọt tự nhiên của thịt cua.",
        "Có thể tận dụng phần xôi còn lại để tạo lớp vỏ giòn cho món ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}