{
    "transcript": "Ai mà là tín đồ của xôi nếp thì không thể bỏ qua được món này. Xôi vừa mềm dẻo vừa thấm vị, cách nấu lại rất nhanh và không hề cầu kỳ như các cách nấu xôi thông thường. Chỉ trong tích tắc là các bạn đã có một bữa sáng thơm ngon cho gia đình mà chỉ cần dùng chiếc nồi cơm điện quen thuộc. Ngay bây giờ, mời các bạn vào bếp cùng mình để xem cách nấu như thế nào. Các bạn có thể tham khảo thêm thành phần nguyên liệu ở cuối video nha. Đầu tiên cho đậu phộng vào nồi. Cho nước vào. Thêm chút muối cho đậu nhanh mềm. Các bạn bật lửa lớn, trong lúc nấu các bạn khuấy đậu thường xuyên. Khi nước sôi thì mình hạ lửa nấu thêm 10 phút cho đậu mềm. Hôm nay mình dùng gạo nếp cái hoa vàng. Các bạn có thể dùng nếp sáp ngỗng hay nếp hương cũng được nha. Giờ các bạn vo gạo nếp cho sạch. Thấy nước vo trong thì các bạn cho nước vào ngâm tầm 15 phút. Thêm chút muối cho gạo đậm đà. Quay lại với nồi đậu phộng luộc, mình kiểm tra thấy đậu chín mềm rồi nè. Bây giờ mình vớt tạm ra tô nha. Gạo ngâm 15 phút là được rồi đó các bạn, vì mình nấu bằng nồi cơm điện nên các bạn không nên ngâm gạo lâu quá xôi sẽ bị nát. Các bạn vớt gạo ra rổ cho ráo nước. Sau đó cho đậu phộng luộc vào. Rồi trộn đều lên để nấu cùng xôi. Các bạn cho hết vào nồi cơm điện. Với 500 g gạo nếp, 100 g đậu phộng mình cho vào 350 ml nước. Thêm 50 ml nước cốt dừa để xôi thơm ngon hơn. Lượng nước xâm xấp mặt như vậy là vừa nè các bạn. Rồi mình cho tiếp một muỗng hạt nêm, một muỗng đường, ba muỗng nước tương. Thêm xíu tiêu, thêm một muỗng dầu ăn cho hạt xôi bóng bẩy hơn, trộn lên và các bạn mang đi nấu như nấu cơm bình thường nha. Trong lúc chờ xôi mình sẽ đi sơ chế các nguyên liệu khác. Tôm nõn khô này các bạn mang đi rửa sạch cho khỏi bụi bẩn. Rồi cho vào nước ngâm tầm nửa tiếng. Các bạn nên lựa tôm có màu sáng, kích cỡ vừa phải, không có mùi ẩm mốc nha. Hai cây lạp xưởng này các bạn cắt làm tư. Rồi mình cắt hạt lựu nhỏ. 150 g giò lụa các bạn cũng cắt hạt lựu. Hành lá thì các bạn cắt nhỏ ra. Củ cải muối các bạn vắt kiệt nước rồi cắt hạt lựu luôn nha. 10 g hành tím này các bạn đập dập rồi băm nhỏ. Giờ mình cho chút dầu vào chảo. Dầu nóng thì các bạn cho vào chấy hành lá để làm mỡ hành. Vẫn cái chảo đó, thêm chút dầu. Dầu nóng cho hành tím vào xào thơm. Rồi các bạn cho lạp xưởng, cho tôm khô vào xào, mình đảo cho tôm lạp xưởng chín và săn lại. Nếu khô quá thì các bạn thêm chút nước nha. Các bạn nêm vào nửa muỗng hạt nêm, nửa muỗng đường, một muỗng nước tương, chút tiêu rồi xào đều lên. Khi các nguyên liệu săn lại thì cho giò lụa, củ cải muối vào xào chung. Xào thêm 1 phút thì các bạn cắt hành lá vào. Xong rồi mình cho tạm ra đĩa. Xôi cũng đã chín rồi, mình xới xôi cho tơi nha. Hạt xôi và đậu phộng đã chín mềm, mùi cốt dừa thơm quá đi. Lúc này mình cho hết phần nhân vừa xào vào xôi. Mình trộn đều lên cho xôi và các nguyên liệu hòa quyện đều với nhau. Sau đó đậy nắp lại nấu thêm một lần nữa, lần này xôi nấu sẵn rồi nên thời gian nấu nhanh hơn. Sau 15 phút, món xôi mặn bằng nồi cơm điện đã hoàn thành rồi đó các bạn, rất nhanh phải không nè? Bây giờ mình cho xôi ra đĩa có lót lá chuối. Chà, nồi xôi thơm nức mũi luôn. Mình rưới thêm chút mỡ hành lên trên cho hấp dẫn nè. Mời các bạn thưởng thức cùng mình nha. Món xôi mặn nấu bằng nồi cơm điện thật ngon và dễ thực hiện, chỉ trong tích tắc các bạn đã có bữa ăn sáng cho cả gia đình. Hạt xôi rất mềm dẻo, thấm đẫm nước cốt dừa và các gia vị. Xôi có vị rất là vừa ăn, màu sắc cũng rất đẹp mắt. Đậu phộng mềm mềm bùi bùi, lạp xưởng tôm khô thơm phức, củ cải muối cũng rất giòn nha. Thêm chút mỡ hành, tất cả đã tạo nên một hương vị khó cưỡng. Thi thoảng đổi bữa cho gia đình với món xôi thơm ngon này nha các bạn. Cùng theo dõi Bếp Nhà Giang để biết thêm được nhiều món ăn ngon và lạ miệng nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Cách nấu xôi mặn bằng nồi cơm điện đơn giản, nhanh chóng và tiện lợi cho bữa sáng gia đình.",
        "Nguyên liệu đa dạng, kết hợp hài hòa tạo nên hương vị thơm ngon, hấp dẫn.",
        "Lưu ý trong quá trình nấu để xôi đạt độ mềm dẻo, không bị nát."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}