{
    "transcript": "hải sản nhập hàng tươi sống mỗi ngày mà rổ giá chỉ từ 29.000 một món thôi. Đã vậy, trên mỗi hóa đơn thì chị chủ còn trích ra 3.000đ để cuối tháng có thể trao gửi yêu thương cho những hoàn cảnh khó khăn. Mà không phải giá rẻ là đồ không chất lượng đâu nha mọi người. Chị có được ngày hôm nay là cũng nhờ từ khách hàng nên chị muốn trích từ một hóa đơn từ 3k của các thể thống chi nhánh luôn. Rồi hàng tháng chị sẽ cộng lại rồi chị dùng cái số tiền đó sẽ trao một món quà yêu thương tới những hoàn cảnh cần. Menu thì kể đến phải gần cả trăm món. Vip Pro nhất trong lòng mình chắc là cái món tôm trái thơm phủ sốt phô mai này nè. Phô mai thì ê hề tan chảy ăn chỉ có mê đắm mê đuối thôi á. Tôm to con nào cũng được vệ sinh sạch sẽ đến từng đường chỉ lưng. Vị chua ngọt từ trái thơm hòa quyện cùng với sốt phô mai béo béo trời ơi, mê mải hoài. Ngoài ra, có một món cũng on top nữa là ốc hương sốt trứng muối. Sốt đặc sệt rõ vị trứng muối. Chấm với bánh mì ăn thôi cũng được luôn á. Lần nào ghé đây ăn thì mình cũng phải công nhận là nguồn hải sản bên chị rất chất lượng. Chưa bao giờ mình ăn trúng con nào bị cát hay là bị ốm hết á. Menu hơn cả trăm món và tất cả các loại nước sốt đều được chị điều chỉnh mỗi ngày để có thể phù hợp với khẩu vị của khách hàng nhất. Thích vị thơm nồng của tiêu thì gọi liền cái dĩa ốc bulot sốt tiêu đen này nè. Sò điệp Nhật với lại sò mai chất bự bằng cả bàn tay mình luôn á. Nướng với lại trứng cút béo ngậy thơm lắm luôn. Đá nhẹ thêm dĩa sò dẹo nướng mỡ hành. Rồi mà muốn no nê hơn thì gọi liền cái dĩa mì xào hải sản. No bụng rồi thì phải có tráng miệng. Tủ kem phủ phê muốn ăn bao nhiêu thì lấy. Tuy hiện nay có một vài quán copy mô hình giống quán chị, nhưng mà lượng khách bên chị vẫn không bị ảnh hưởng và ngày một đông hơn. Mình làm bất cứ một cái gì á thì bản thân bản chất mình phải hiểu được sản phẩm và mình phải tạo ra, chứ không phải đơn giản là mình đi copy bản thân chị tự tin tại vì chị là người à xây dựng nó từng món ăn. Hiện tại chị đang duy trì bốn chi nhánh và sắp tới mở thêm một chi nhánh mới là cũng đủ hiểu chất lượng cỡ nào rồi ha.",
    "takeaways": [
        "Quán hải sản có giá cả phải chăng, chỉ từ 29.000đ/món với nguồn hàng tươi sống mỗi ngày.",
        "Chủ quán trích 3.000đ từ mỗi hóa đơn để làm từ thiện, giúp đỡ các hoàn cảnh khó khăn.",
        "Menu đa dạng với nhiều món ăn hấp dẫn, đặc biệt là tôm trái thơm phủ sốt phô mai và ốc hương sốt trứng muối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}