{
    "transcript": "Đây là món lẩu thanh mát, giải nhiệt cho mùa nắng nóng. Ta nói ăn tới đâu là nó mát rười rượi tới đó luôn nè. Lẩu hũ hoa, cá thác lác, ai mà nóng nực trong người quá thì mình làm liền cái nồi lẩu này ăn cho mát nhen. Giờ mình xắn tay áo vô bếp nấu thôi nè. Chỗ mọi người kêu trái này là hổ hoa, khổ hoa hay là hổ hoa. Ta nói kêu một hồi nó muốn trật cái lưỡi luôn á. Chỗ của hai thường kêu là hũ hoa. Rửa xong mấy trái hũ hoa thì hai bắt cái nồi nước lên, cho xương vô nấu nước lẩu. Hai cho vô củ hành trắng với bắp vàng cho nó ngọt nước, thêm miếng rễ ngò rí cho thơm. Chả cá thác lác thì hai ướp với một xíu đường, muối, hạt nêm, bột ngọt, tiêu, dầu ăn, rồi mình lấy cái muỗng quết lên. Mình quết càng lâu như vậy nè thì chả của mình nó sẽ càng dẻo. Hai quết tầm khoảng 15 tới 20 phút á. Quết chả cá xong là đúi tay luôn. Hai nghỉ xả hơi uống chai nước ép trái cây cái rồi làm tiếp. Này là nước ép trái cây Tenro, hai ướp lạnh sẵn rồi, giờ mình uống thôi. Nước ép này nó có nhiều vị lắm, hai mua đủ vị luôn, uống cho đã, trong này nó có thạch nữa, nhai đã miệng lắm, công nhận là làm mệt uống một hơi nó đã khác gì đâu luôn á. Uống xong chai nước ép, nghỉ mệt xong thì mình đi làm tiếp nè. Hũ hoa á thì hai sẽ sắt miếng mỏng vừa ăn, rồi mình cho liền vô thao nước đá để hũ hoa nó được giòn. Quay lại á thì cái nồi nước lẩu cũng được rồi nè, mình nêm lại gia vị cho vừa ăn, rồi dọn chả cá thác lác với rau lên bàn, nấu cho nồi lẩu nó sôi lại. Hai cho thêm củ cải đỏ, nấm rơm, nấm bào ngư. Chả cá thác lác á, ăn tới đâu thì hai sẽ xắn cho vô tới đó. Mấy bạn không thích xắn vậy á thì mình dò viên sẵn cũng được nha. Mình nấu tới khi nào mà chả cá nó nổi lên hết như vậy á là nó chín rồi đó, mình trộn thêm hũ hoa với rau vô nữa là ăn được rồi nè. Ta nói cái nồi lẩu này á ăn nó mát dữ lắm luôn. Hai thấy hũ hoa mà nấu lẩu kiểu này á, mọi người ăn không có đắng miếng nào luôn á, nó có hậu ngọt ngọt ngon dữ lắm. Mọi người nấu ăn nhen. Giờ hai mời mọi người cùng ăn với nhà hai nè.",
    "takeaways": [
        "Món lẩu hũ hoa cá thác lác thanh mát, giải nhiệt tốt trong mùa nắng nóng.",
        "Hũ hoa nấu lẩu kiểu này không đắng mà lại có vị ngọt hậu ngon.",
        "Công thức có sử dụng củ hành trắng, bắp vàng, rễ ngò rí để tăng vị ngọt và thơm cho nước lẩu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}