{
    "transcript": "Mình đã từng làm rất nhiều mẻ trà sữa Thái xanh nhưng mà mình thấy nó không có ngon, nó không có chuẩn vị người Thái nên là mình không dám đăng. Nhưng mà hôm nay bạn đã có video coi rồi, có nghĩa là nó đã ngon rồi nha mọi người ơi. Thật lòng là mình không có quen ai người Thái hết trơn á, mình phải coi rất là nhiều video trên mạng, nhưng mà mình không có coi người Việt Nam hướng dẫn tại mình nghĩ là vị họ cũng như mình thôi. Nhưng mà mình coi video của người Thái làm, cái rồi từ tiếng Thái mình chuyển qua tiếng Anh, từ tiếng Anh mình chuyển qua tiếng Việt rồi đút kết ra được công thức này. Vị của nó phải khiến mình wow luôn á. Với các món trà sữa Thái thì bạn không thể nào thiếu cái lon sữa này được nha. Nó tên là sữa lỏng Thái Lan. Mình tìm mua ở Việt Nam dễ lắm, bạn cứ ghi một cái là ra à. Cái vị sữa này giống như là sữa đặc mình pha ra với nước nhưng mà không có đường nên nó sẽ không có bị ngọt gắt mà nó lại rất là thơm, béo, ngậy luôn. Vị cái lon sữa lỏng này mình thấy là giống như sữa đặc mình đã pha ra với nước rồi, nhưng mà vì nó không có đường nên là nó sẽ không có bị ngọt gắt mà cái độ béo ngậy rất là cao, dùng để pha trà sữa thì nó sẽ hợp hơn là sữa tươi. Công thức mình đã ghi trên màn hình rồi á, bạn chỉ có xem rồi cân đúng giúp mình nha. Có nhiều bạn không có cân tiểu ly thì cứ một muỗng ăn cơm là bằng 15 g, có gì bạn tính lên ha. Có cái mẹo để trà thơm lâu và dai hơn là khi mà trà đang nóng thì bạn cho luôn cục đá vào khuấy tan ra, thì trà của mình nó sẽ bị sốc nhiệt, hạn chế tình trạng bay hơi. Bạn đừng có vội uống liền cho vào tủ lạnh 6 giờ đi uống nó đẳng cấp hẳn luôn.",
    "takeaways": [
        "Sử dụng sữa lỏng Thái Lan (không đường) để có vị trà sữa Thái chuẩn, thơm ngon và không bị ngọt gắt.",
        "Nghiên cứu công thức từ nguồn gốc Thái Lan, dịch từ tiếng Thái qua tiếng Anh rồi tiếng Việt để đảm bảo hương vị đích thực.",
        "Sốc nhiệt trà bằng cách cho đá vào khi trà còn nóng giúp trà thơm lâu và dai hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}