{
    "transcript": "Ôi, nhiều matcha nhiều quá. Rồi, tiếp tục phần hai. Rồi, tôi phải kiểm chứng nha. Dừa tươi matcha, nhưng mà ship xong rồi nó tan luôn mọi người ơi, nó hoà quyện vào nhau rồi còn đâu. Buồn quá. Cái quán thì cách nhà mình tầm năm sáu cây, thế nên là nó đã bị tan trong đường di chuyển rồi mọi người. Nó chả xuống matcha luôn rồi chứ đâu phải nước dừa matcha đâu. Dừa tươi matcha. Ten ten! Một cái ly này có giá là 39k. Bà bẻng. Ôi matcha! Ui, chùi ôi nhiều thế. Matcha nhiều lắm mọi người ơi, eo ơi nhiều thế này cơ à. Phải khuấy lên trong tay, là uống uống uống uống như nào ta? Khuấy. Hơ. Ủa, matcha này quên bỏ sữa hả ta? Quên bỏ sữa tươi hay là gì á? Á! Đắng quá. Á! Oh my god. Ủa, có quên bỏ sữa không mọi người? Sao mà nó đắng thế nhỉ? Shop ơi, shop quên bỏ sữa đặc à. Shop quên bỏ sữa đặc cho em rồi. Trời ơi, đắng quá shop ơi. Khuấy lên nha. Ờ, tôi sẽ khuấy lên cho anh em xem. Uống cái này là ok đúng không? Bụng dạ ok đúng không? À, như này có topping dừa nhở. Thì khuấy lên rồi nước rất là lỏng, đấy. Khuấy rồi thì nước nó sẽ rất là lỏng nha mọi người nha. Uống này chắc là quên bỏ ngọt đúng không ta? Sao mà nó thấy được nhở? Tức là cái dừa tươi thì nó đã có một vị ngọt rất là thanh rồi, thì mình nghĩ là cái matcha này nó phải béo béo thì nó mới cân đối lại. Trong khi vừa nãy mình ăn cái matcha thì nó không hề béo. Nó đắng mọi người ạ, nó không có béo luôn. Ừ shop ơi, shop quên bỏ sữa cho em à. Bây giờ tôi sẽ mời mọi người ngồi để kiểm chứng cho mọi người xem. Dung ơi. Dạ. Thẳng. Cái gì đây không? Cái gì vậy? Ừ, biết rồi, matcha nước dừa. Ừ, đúng rồi đó. Tại vì em lắc lên thì sao mà biết được. Vì bạn chị hay vậy mà. Cái này ok mà. Ok rồi sao chị gì cũng ok hết nhở. Ê, nếu mà ai thích uống matcha mà uống nhạt nhạt mà không kiểu không muốn ngọt á thì được mà. Nó ok, vẫn ổn ấy, nó vẫn ổn. Cầm đi đi ra ngoài uống luôn. Bye bye. Chắc là shop quên bỏ sữa cho em thôi đúng không?",
    "takeaways": [
        "Thức uống matcha dừa tươi có thể bị tan khi vận chuyển xa.",
        "Ly matcha dừa tươi có vị đắng, có thể do quán quên bỏ sữa đặc.",
        "Thức uống phù hợp với người thích matcha nhạt, không quá ngọt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}