{
    "transcript": "Nếu chỉ có một mình ở quận 2 Thảo Điền thì mình sẽ ăn gì với 50k? Ê, thấy nha. Chickita mọi người ạ. Này hồi xưa là hồi quận 1 mình ăn rồi, ngon nha. Ngon điên đảo cái thị trường lên. Ê giá cũng ok nha, giá cũng khoảng 89, 99.000, 79.000. Chứ bên mình món nào bán chạy nhất ạ? Thì món nào cũng bán chạy hết, khách cũng ăn nhiều nhưng mà hiện tại thì bên em mới ra cái menu Thái Lan mới, cà ri nướng là 169.000, bắp nướng mỡ hành là 75.000, gỏi gà giòn sốt mắm xoài giá là 109.000. ừ, vậy thôi chị cho em ba món đó đi. Tada! Bắp nướng mỡ hành. Ê ngon nha. Ê ê. Được nha. Ăn này cuốn nè. Cái bắp nó kiểu nó ngọt ngọt vừa phải, nó mặn mặn, nó cay cay. Ê to quá à. Cái đĩa này chắc nó to gấp đôi mặt mình. Bình thường đi ăn đồ Hàn nhiều rồi, nay chuyển qua đồ khác. Ê giòn rụm luôn. Ê thì ngon nha, cái này ngon quá nè. Đây, chấm vào cái sốt. Gỏi gà sốt mắm xoài, không bị đậm dầu. Nó kiểu nó khô thoáng ấy, ăn nó không bị ngấy. Em mà cái này thích nhất ấy là cái xoài này nhá, chín vừa tới luôn, kiểu nó xanh xanh vừa tới. Cái sốt ấy, sốt mắm rất là ngon, nó chua chua nó ngọt ngọt. Đây là cà ri. Ê cà ri gà. Ăn không có hết luôn á, ăn không có hết. Cái mùi mùi lạ lắm nha, mùi thơm lạ lắm. Đúng rồi, đi kèm là một cái bánh roti to như này để chấm cùng ấy. Nhấm nhấm nhấm nhấm. Ê, cay nha, cái này cay nha. Ê nó có ngậy ngậy nhẹ nhá, nó có kiểu ngậy ngậy nhẹ, nó có thơm thơm vị chanh. Ê thơm nha, cái cà ri cũng thơm thơm. Nào. Ê, cay quá, cay bảo vậy. Một cái đùi, xong một cái ức nữa. Ê nhiều quá, ăn không hết. Ăn cái đùi gà này, cái đùi gà rất là ngon. Ê thịt gà mềm lắm mọi người ơi. Đẹp không? Nó mềm chứ nó không có bở nha. Bở là kiểu khác nữa mà mềm nó là khác. Một cái nó không có đủ đâu, gọi thêm đi. Chị ơi cho em thêm cái nữa. Chickita thì đang có chương trình là tặng một món ăn kèm bất kỳ khi mà mọi người mua ba món trong thực đơn Thái Lan. Nếu mà mọi người order càng nhiều thì sẽ săn càng được nhiều quà. Ví dụ như là mọi người order hẳn năm món trong menu Thái Lan luôn, mình sẽ được voucher giảm 100k. Với mình thì đây sẽ là một cái nơi khá là ok la để tụ họp bạn bè gia đình, mà ở đây còn hỗ trợ cho giấy sinh nhật miễn phí nữa cơ. Menu Thái Lan thì chỉ mở bán từ 1 tháng 3 tới 31 tháng 5 thôi, nên là anh em tranh thủ tới Chickita ở 230 Nguyễn Văn Hưởng quận 2 nha.",
    "takeaways": [
        "Chickita có menu món Thái mới với nhiều món ăn hấp dẫn như cà ri gà, bắp nướng mỡ hành và gỏi gà sốt mắm xoài.",
        "Chương trình khuyến mãi: Mua 3 món Thái tặng 1 món bất kỳ, mua càng nhiều quà càng lớn (ví dụ: mua 5 món được voucher giảm 100k).",
        "Chickita là địa điểm lý tưởng để tụ họp bạn bè, gia đình và có hỗ trợ trang trí sinh nhật miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}