{
    "transcript": "48 giờ ăn gì ở Hà Nội? Không biết mọi người sao nhưng mà Sammi rất là thích đồ ăn Hà Nội kiểu mê luôn ấy. Đợt này mình ra Hà Nội 2 ngày để tham gia một chương trình cùng với lại VTV3. Đây là chương trình về ấm thuật. Đợt này tham gia cùng em Khánh Vy, Thiên Ân, anh Ninh Tito và anh Bình An nữa. Thì là Thiên Ân ở ngoài đẹp hơn trong hình rất rất nhiều luôn mọi người. Còn Khánh Vy thì siêu dễ thương rồi. Vừa đặt chân tới Hà Nội thì mình sẽ ăn bún đậu ngay lập tức nhưng mà tại vì quán ruột của mình là Tuấn Cọc thì đã hết rồi. Cho nên là mình có ghé vào bún đậu gánh 1987 tại đường Hai Bà Trưng. Mắm tôm ngon, đậu ngon, tuy nhiên thì phần giồi cũng như là phần lòng ấy thì mình thấy không ngon bằng Tuấn Cọc. Nhưng mà chắc chắn sẽ hợp với khẩu vị của các bạn miền Nam. Ăn xong thì mình có ghé vào hẻm 4C Đặng Văn Ngữ. Ở trong hẻm này thì có rất là nhiều quán cà phê xinh luôn. Mọi người check in nhiều lắm, nhưng mà highlight của chuyến đi này đó chính là chả cá Thăng Long. Hôm trước ra Hà Nội thì có rất là nhiều bạn recommend mình ăn thử chả cá Thăng Long đi. Thì thật sự là 10/10 nha mọi người cho nên là mình khuyên là những bạn đến Hà Nội thì nên ghé vào chả cá Thăng Long. Thịt cá ngọt, chắc và gia vị ướp cũng thơm hơn những chỗ mình đã từng ăn. Còn ai thích ăn ngan cháy tỏi thì nên ghé 42 Hàng Nón nha. Một phần ăn hai người siêu nhiều luôn mà có 300k thôi. Ngan cháy tỏi thì dai mềm vừa phải và nếu như ai thích ăn ngan luộc ấy thì mọi người nhất định phải tới đây. Mình không biết ở đây người ta xử lý ngan như thế nào nhưng mà thịt thì siêu ngọt nhưng mà không có bất kỳ một cái mùi hôi nào hết nên là mọi người có dịp thì hãy ghé chỗ này. Sau đó thì mình đi ăn tráng miệng ở Häagen-Dazs tại vì không biết ở Hà Nội có nơi nào bán đồ tráng miệng ngon hết cho nên là mọi người có thể gợi ý giúp mình nhé. Sáng hôm sau thì mình đi ăn xôi thịt kho bà Thu ở 57 Thợ Nhuộm. Xôi này thì mình đã thử ở rất là nhiều nơi rồi nhưng mà hợp khẩu vị mình nhất thì vẫn là ở đây thôi. Thịt mềm, thơm và tất cả các loại topping còn lại đều ngon hết. Buổi này thì mọi người đi sớm một tí cho mát nhé. Xong rồi thì mình ghé cà phê tại ngõ 8 Lý Nam Đế. Đây là May Coffee nha mọi người. Không gian bên trong thì không quá rộng tuy nhiên vì thiết kế giếng trời như thế này nên nhìn rất là thoáng luôn. Tất cả mọi thứ đều rất là chỉnh chu luôn. Vậy là kết thúc hai ngày tại Hà Nội rồi. Về Sài Gòn thôi.",
    "takeaways": [
        "Chả cá Thăng Long là món ăn được yêu thích và được đánh giá 10/10.",
        "Quán ngan cháy tỏi ở 42 Hàng Nón là địa điểm nên thử cho những ai thích món ngan.",
        "Xôi thịt kho bà Thu ở 57 Thợ Nhuộm là địa điểm ăn xôi ngon và hợp khẩu vị nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}