{
    "transcript": "Bánh mì phô mai hoàng kim của cô Việt Hương vẫn chưa có dấu hiệu hạ nhiệt, vừa đẩy xe bánh ra là 10 phút sau hết trơn. Hai ổ chưa tới 200.000 mà công nhận nó ngon xỉu. Tôi thấy hởm rày ha là cái bánh này nó hot quá trời luôn, nên là hôm nay quyết định phải đi mua cho bằng được. Trộm vía là buổi chiều quán đỡ đông hơn buổi sáng, nên là tôi vừa có không gian lấy bánh mà vừa có thể quay cho mấy bà coi luôn. Trời đất ơi, ta nói nhìn vô cái tủ là mê liền. Bánh mặn, bánh ngọt, cái gì cũng có. Nào là su kem, macaron, bánh tart trứng, bánh cuộn, rồi còn có tiramisu, croissant, bánh bông lan nữa, thậm chí có cả bánh kem luôn. Trời quá nhìn cute xỉu, nhưng mà vô đây tôi chỉ quan trọng hai cái bánh này thôi. Ta nói ha, đứng quay một hồi là hết trơn, phải đợi đợt kế tiếp mới mua được luôn á. Vừa feel lên là khách vô mua liền năm bảy hộp. Không thể nào mà phủ nhận độ hot của em nó được. Lấy bánh xong rồi thì ra tính tiền mua nước và đi lên trên lầu chuẩn bị thưởng thức thôi. Hên là khúc này chưa đông nên vẫn còn nhiều chỗ ngồi. Không gian thì quá đẹp, sạch sẽ, có máy lạnh nữa, chịu nha. Ta da, hai ổ này tôi mua hết 199k nè. Mua lẻ thì giá là 115k. Trời quá mấy bà nhìn cái nhân nè, siêu béo, siêu mịn luôn. Điểm cộng là cái phần cốt bánh mềm ẩm, không có bị khô nha. Tiếp đến là ổ bánh mì phô mai hoàng kim tan chảy, đang có giá dùng thử chỉ 99k thôi. Sốt hoàng kim bên trong thì ngập ngụa, thơm béo vị trứng muối, ăn kèm với cái chà bông gà cây rong biển nó ngon xỉu luôn. Rồi nước thì tôi gọi một ly cà phê hazelnut, mùi cà phê thơm nhẹ không quá đậm, ăn điểm ở cái lớp kem ngon nha. Còn ly này là trà chanh yuzu, vị hơi ngọt có hạt chia với thạch nữa, hợp khẩu vị với tôi chín điểm. Ê mà tôi để ý nha, mấy cái dòng bánh nướng bên này thơm mùi bơ kinh khủng. Rồi tranh thủ đang còn giá combo thì nhanh tay mua liền nha mấy bà. Ai mà làm biếng đi mua thì ngồi ở nhà đặt cũng được luôn. Địa chỉ Long đi là 86 Vĩnh Viễn, quận 10 nha. Có hai chi nhánh là Tân Bình với Thủ Đức luôn á.",
    "takeaways": [
        "Bánh mì phô mai hoàng kim của cô Việt Hương đang rất hot và được nhiều người yêu thích.",
        "Quán bánh có nhiều loại bánh ngọt và mặn hấp dẫn như su kem, macaron, tiramisu, croissant, và bánh kem.",
        "Quán có không gian đẹp, sạch sẽ, có máy lạnh và nhiều chỗ ngồi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}