{
    "transcript": "Úi 6.000đ một ly này đấy. Trà sữa thái xanh 44k trời ơi. Ô âm thanh của hạnh phúc anh anh em các bạn tôi đây. Hôm nay tôi sẽ cho anh em coi một siêu phẩm cà phê. Bình thường là mình thấy cái tiệm này rất là nhiều lần trên trang cá nhân của mình rồi nhá. Tiệm này đang trêu ngươi mình hay sao kêu là Quang đang ngon lắm mày order đi. Và người ta quay clip lên á, ngon lắm mọi người ạ. Ê mắc cười. Ố mọi người ơi. Mọi người coi cái đi trà sữa cỡ này này. Trời ơi rồi anh em nào nghiện cà phê đâu ha sống mà không thể thiếu cà phê này. Ối mọi người ơi. Nó to mà thơm nha. Cái cái của nó thơm lắm. i trời ơi. Nó đã nó đã thiệt luôn ha. Mình uống cà phê mà nó mạnh quá là tim mình đập nhanh, mình khó thở. Ù âm thanh của hạnh phúc. Amazing. Nói sao ta tại nó ngon mọi người ơi. Nó rất là hợp gu của tôi luôn tức là sao? Nó nhẹ lắm cà phê nó vị nó nhẹ lắm. Sữa thì nó không bị béo quá, nó không bị ngậy quá. nó cân đối nha. Cái này nó sẽ hợp với những ai mà thích uống cà phê nhẹ nhàng, cà phê sữa tươi, cà phê béo béo thôi. Chứ nếu mà thích uống cà phê kiểu đậm hay là cà phê pha hạt hay pha máy gì đấy thì chắc là không có. Ai mà thích uống đậm ý thì khuấy cái này lên. Nhưng nó hơi đắng với mình. Mình uống đắng uống được. Ngon nha. Ngon. Cái này nó có phải cà phê không vậy? Mình không cảm nhận được cái vị cà phê gì trong đây luôn. Cà phê sâm dứa 46.000đ một ly này đấy. Cà phê 43k trà sữa Thái xanh 44k. Nhìn ly này 46.000 là mình hơi hết hồn luôn nhá anh em nhá. Cà phê sâm dứa nhưng mà mình chả thấy cà phê đâu cả chắc là phải khuấy cái này lên. Uống không ở dưới đây thì chắc là không cảm nhận được vị cà phê gì luôn. Nhưng mà thơm lắm cái mùi sâm dứa cực kỳ thơm luôn nhá. nó ngọt ngọt nó béo béo. ngon nha. Ê mà cái này ok rồi này. Cái này được cái chứ nhở? Ngon. Thật sự ngon đấy. Trứng Bắc thảo. Đây ok la luôn. Thơm ừ đặc vị Thái xanh ấy, nó không bị nhạt nhòa vị Thái xanh. Mình thì mình muốn cái vị trà sữa xanh này nó sẽ hơi thêm béo một chút. Cục sương sáo này trời ơi. Ứm. Trời ơi anh đầu mình order mình tôi là chi trâu khổng lồ cơ. Trời ơi. Anh em biết cái chỗ này không? Trà sữa 82.",
    "takeaways": [
        "Đánh giá cà phê sâm dứa và trà sữa Thái xanh từ quán Trà Sữa 82.",
        "Cà phê sâm dứa có vị nhẹ, thơm mùi sâm dứa, phù hợp người thích cà phê sữa tươi.",
        "Trà sữa Thái xanh thơm, đặc vị nhưng cần thêm béo, có topping sương sáo."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}