{
    "transcript": "Cái bánh gì mà màu nâu thế này hả? Cơm bánh bánh bò Cao Bằng. Bánh bò Cao Bằng hả? Làm bánh bò trong này là nâu nâu là chút nốt hả? Hay là cái gì? À là bằng mật đường mật đấy. Thế cô là cứ gọi là thong dong suốt như này thôi à? Ừ đúng rồi. Có bao giờ là cô dừng chân không? Ít lắm. Ít lắm hả? Phong cho em những lúc làm một mình. Hello. Một ngày thật đẹp nhá. Mà cái này không đùa, thật sự vẫn có rất nhiều người không biết sự tồn tại của bánh bò hay là chín tầng mây. Mồm mà cứ bô bô là rau câu giở thế này. Bánh bò trắng phau thì thường rồi, còn ở đây là bánh dán nắng cơ. Thấy là mùi thơm nha. Ui mùi bánh bò như là bánh bò trắng luôn, mùi giống hệt luôn. Ngon nha. Cứ tưởng là cái bánh này này không còn cái vị chua như bánh bò màu trắng mình hay ăn đâu nhưng mà nó vẫn có vị chua chua và nó có cái vị ngọt ngọt thanh thanh không bị ngọt sắc đâu. Ăn không hề khô đâu, nó thanh thanh ngon cực. Gì ào? U con thầy chị con chắc cái này nóng, chị con hay chấm với nước cốt dừa. Ừ, đúng rồi. Đúng không hả? Chín tầng mây, 10 tầng ghét. Ơ không, ăn cả một cục bóc ra. À thế là con là bị quê à. Ừ. Không ai người ta ăn cả một cục mịch như thế. Cô vừa chê mình là mình ăn là gọi là bị gọi là bỗ bã. Bây giờ mình phải là bóc từng miếng một ăn nha mọi người. Ừ. Nó kiểu vị ngọt ngọt cơ, ngon cực. Nó thơm lắm, nó thơm thơm ngọt nó không biết là vị gì mọi người ạ. Nó có một cái vị kiểu hơi dưa gang á, kiểu vị nó rất mát á cô ạ, nó mát mát á. Nó nhẹ nhàng nó không bị kiểu nặng nề đâu. Bùmm bùmm. Ổ bị rác luôn á. Bùmm. Đặc biệt là cái màu vàng nhá mọi người ơi, vị bí ngô ăn nó không kiểu như kiểu canh bí ngô mặn mặn ở nhà hay ăn đâu mà nó kiểu siêu ngon siêu ngọt siêu thanh ý. Nào anh em đâu? Vỗ tay cho mấy hàng bánh ở đây đi ạ. Hạt rẻ mà còn toàn nguyên liệu từ thiên nhiên. Ăn vừa thanh đạm mà vừa ghiền ghiền ghiền ghiền cơ.",
    "takeaways": [
        "Bánh bò Cao Bằng có màu nâu do làm từ mật đường.",
        "Bánh có vị chua nhẹ và ngọt thanh, không quá gắt.",
        "Bánh dán nắng có mùi thơm đặc trưng, giống bánh bò trắng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}