{
    "transcript": "Manhwa mới ra mắt buffet lẩu mới giá hợp lý không tưởng mọi người ơi, giá bất ngờ, chưa bao giờ hời như bây giờ á. So với những đợt trước mình giới thiệu cho mọi người á thì lần này Manhwa chơi lớn chấn động. Menu buffet lần này sẽ có giá là 299.000, giá thấp hơn nhiều so với các menu trước đây nhưng mà vẫn có nhiều loại đồ nhúng khác nhau, áp dụng từ thứ hai đến chủ nhật, buổi trưa hay tối đều không thay đổi. Menu 299 thì sẽ có hơn 50 món, ăn thả ga không giới hạn thời gian. Và đương nhiên là cũng sẽ được trải nghiệm xem muối trà điêu luyện luôn nha. Vậy thì mình cùng xem là với 299.000 mình sẽ được trải nghiệm những gì nha. Đầu tiên là mỗi bàn sẽ được một phần đĩa mồi gầu hoa bò Úc đẹp mê ly. Vân mỡ và nạc xen kẽ vô cùng đều đặn, nhúng lẩu là bá cháy luôn á. Về phần thịt được gọi thả ga thì sẽ có sáu loại từ ba chỉ bò, bắp bò đến nạc vai heo Iberico hay là thịt gà Củng Tiêu nữa. Mê nhất là bắp heo Mỹ cuộn, cắt mỏng để nhúng lẩu vừa chín, còn phần da cuộn giòn sần sật, ăn liền tù tỳ mà không bị ngán. Nước lẩu thì có thể chọn tối đa bốn loại trong bảy loại. Như hôm nay thì mình đã gọi là lẩu Thái, lẩu Đài Bắc, lẩu riêu cua và đặc biệt là nếu thích vị nước lẩu cay nhẹ, không quá nồng và có kết hợp với thảo mộc thì mọi người chọn lẩu Sinla nha. Nhúng thịt hay hải sản đều hợp cực kỳ. Ai mê ăn rau nấm cho tươi mát á thì cũng có hơn 20 loại rau, năm loại nấm để mình ăn vô tư, còn có phụ trúc chiên với lại đậu lạnh Đài Loan nữa. Menu thì cũng có thêm 11 loại hàng viên đa dạng từ các loại sủi cảo, hắc cảo đến viên bò đậm đà ngon lắm. Ngoài ra cũng có luôn bốn loại mì tươi, mì u đông, vân vân nữa nha. Đặc biệt á là khi mình đi nhóm từ ba người lớn thì sẽ được tặng thêm một combo hải sản 109.000 này nữa á. Vừa có bạch tuộc nè, mực trứng, tôm thẻ, lườn cá hồi và rau mực, vừa vặn ba người ăn mà không cần gọi thêm hải sản, quá là ok luôn. Nếu bạn nào muốn ăn thêm các món tráng miệng hấp dẫn ở ngoài buffet line của Manhwa á thì sẽ là 59.000 cho một người nha. Ở line thì sẽ có các món khai vị nè, các loại nước trái cây, trà thanh nhiệt, trà sữa và lại nước ngọt. Còn tráng miệng á thì nhiều lắm, nào là pannacotta, bánh ngọt, bánh flan, mochi và nguyên tủ kem to bự luôn. Buffet 299.000 thì hiện tại ở Sài Gòn đang áp dụng tại tám chi nhánh khác nhau của Manhwa và chi nhánh mình đi á là ở tầng 2 Viettel Building ở 285 Cách Mạng Tháng 8 quận 10 nha mọi người ơi.",
    "takeaways": [
        "Manhwa ra mắt buffet lẩu mới với giá 299.000 VNĐ, áp dụng từ thứ 2 đến Chủ nhật.",
        "Menu buffet có hơn 50 món, không giới hạn thời gian và có nhiều loại nước lẩu để lựa chọn.",
        "Khi đi nhóm từ 3 người lớn sẽ được tặng thêm combo hải sản trị giá 109.000 VNĐ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}