{
    "transcript": "Hai cái nước nó không hề liên quan. Gán ghép tình cảm với người ta làm cái gì. Ngoài đời nước dừa Matcha nha mọi người. Một bên là của Jan Tea, một bên là của Nhân Cafe nha mọi người. Jan Tea thì nó quá quen thuộc với cái kênh của Panda luôn rồi. Bên đây là 39 cành, còn bên đây là 55 cành. Bánh cũng 55 cành luôn. Rồi, mọi người thấy không? Cái bên đây á thì cái Matcha cho quá trời luôn, còn bên đây thì nó ít nhưng mà quan trọng là cái chất lượng bên trong. Đó, bây giờ mình sẽ uống thử để mình coi cái chất lượng của bên nào hơn bên nào theo cái khẩu vị riêng của mình nha. Giờ bây giờ uống thử Jan Tea trước nha. Uống thử cái nước dừa thì chắc là cũng. Ứ, sao ngọt dữ vậy? Nghe cái nước dừa bên đây ngọt nha, chắc là có bỏ đường. Và bây giờ mình bỏ cái Matcha vô nha mọi người. Đó, nhìn cũng rất là đẹp nha mọi người, đó còn bột luôn. Đó, cái kem nè, sánh mịn. Ưm. Ưm, thơm, béo. Rất là giống Matcha Nhật nha. Đó, chế vô. Nhìn khá là nhiều nha mọi người ơi. Chưa thấy liên quan lắm, từ từ. Cái nước dừa bên đây á mình cảm giác nó bị ngọt mà bị ngọt đường hơi nhiều. Mà đổi vô đây thì cái vị Matcha nó cũng không còn nhiều lắm. Tự nhiên cái lúc mà Matcha ở ngoài á mình cảm giác rất là ngon, nhưng mà khi cái Matcha bỏ vô cái nước đường này á tự nhiên nó mất cái vị của Matcha luôn à. Ưm. Nếu mà uống như vậy thì ok nè, có nghĩa là còn có lớp ừm cái milk form này kia, cái lớp foam ở trên á. Nhưng mà thật sự là cái vị nó cũng không có liên quan gì lắm, nước dừa đi đằng nước dừa còn Matcha đi đằng Matcha, không có liên quan gì hết trơn á trọi nha mọi người. Hai cái đường nói chung là anh ở đầu sông em cuối sông không liên quan gì tới nhau hết trơn á. Cái gì ta? Kỳ vậy? Kỳ vậy đó bay ơi. Jan Tea chưa bao giờ làm Panda mà không thất vọng hết á. Nói chung là thôi mọi người cứ uống thử. Mỗi người mỗi khẩu vị, sinh ra cuộc đời mỗi người một cái miệng. Đừng có tin Panda review nhiều. Uống thì tôi cảm giác làm sao tôi kể lại y chang vậy thôi à, mà cái mặt của mình cũng là biểu cảm vậy hồi xưa giờ rồi, bây giờ bắt mình biểu cảm mà kiểu dễ thương chuppi chuppi chuppi á thì nó cũng không có hợp với style. Nói chung là mỗi người một style thôi. Rồi bây giờ mình sẽ tới bên Nhân Cafe nha mọi người. Bên đây thì giá thành cao hơn thì mình coi cái vị nó sẽ như thế nào nha. Rồi, bây giờ mình sẽ uống thử. Nước dừa bên đây thì thanh hơn nha, không có bị ngọt đường nhiều. Nè, đây, mọi người nhìn hai cái bên trong nè, bên đây thì đậm còn bên đây cái màu nó nhạt nhạt nè, nhưng mà bên đây thì nó lỏng, nè nó nước nó lỏng le à. Cái Matcha bên đây nó đậm mà cái mùi Matcha bên nó sồng sộc sồng sộc sồng sộc luôn á mọi người ơi. Bây giờ mình sẽ chế thử vô nha. Suuu, ú hu. Đẹp ghê chưa, đẹp ghê chưa, đẹp ghê chưa. Bên này cảm giác nó thanh hơn. Nhưng mà thật sự uống cái nước dừa với cái Matcha vô cảm giác nó hơi rần rần cái bụng nha mọi người, hơi rần rần nhẹ nha. Cái Matcha mà bỏ vô cái nước dừa là cái Matcha nó bị gọi là tàng hình. Mình cảm thấy là cái món này khi mà được xuất hiện trong cái vũ trụ này á là nó không hề có sự tương hợp nha mọi người. Bây giờ mình sẽ ăn cái bánh Rose Son, Rose Son nha mọi người. Coi chơi giàu. Ưm, trời ơi ngọt quá vậy. Không có nghe vị Matcha nhiều, hơi đường nha. Bị ngọt không có gì đặc biệt hết trơn á. Nhưng mà mọi người cứ thử và trải nghiệm đi. Đừng có tin những cái gì mà em nói. Đừng kỳ vọng mà đừng hi vọng vào những gì Panda nói, mà quá người ta buôn bán nữa chứ. Mỗi người, mỗi người khẩu vị. Cái nó không hợp em nhưng nó hợp với cả trăm, cả ngàn người ngoài kia. Nên đừng có uống giùm em một cái nha, thử đi. Mà khi mà uống bên đây thì bên đây thật ra nó cũng trên nhau có một điểm thôi à. Hai cái nước nó không hề liên quan. Trời ơi, dừa đi đường dừa, Matcha đi đường Matcha. Hai má là không có liên quan nhau mà sao cứ kết hợp với hai má vậy. Gán ghép tình cảm với người ta làm cái chi. Đó, em chỉ muốn nói vậy thôi. Cảm ơn mọi người đã coi clip của mình. Bye bye.
",
    "takeaways": [
        "Nước dừa và Matcha là hai hương vị riêng biệt, không nhất thiết phải kết hợp.",
        "Khẩu vị cá nhân rất quan trọng, không nên quá tin vào review của người khác.",
        "Nên thử trải nghiệm để tự đánh giá hương vị và chất lượng của sản phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}