{
    "transcript": "Hôm nay mà không làm ly trà sữa thì có lỗi với cuộc đời quá. Mấy hôm nay chắc là trời sắp chuẩn hè hay sao ấy mà háo nước dã man luôn ấy. Sẵn nhà còn ít trà và bột sữa thì hôm nay tôi mang ra để nấu một nồi trà sữa đây. Hôm nay đổi gió không uống trà sữa trân châu mà đổi sang trà sữa thạch uống cho nó thanh mát nha. Cách nấu tại thì tôi nấu hàng trăm lần rồi, chắc là không phải nói nữa đâu nha. Giờ mà tôi nói là nhà tôi còn hoa đậu biếc nên là cho vào màu cho nó đẹp thì các bác lại bảo là nhà tôi như cái tạp hóa ấy mà cái gì cũng còn. Nhưng mà thật, tôi ơi làm TikTok có giờ tí tị thứ linh tinh, cái gì cũng tha về nhà. Lắm thứ tạp hóa không có nhưng mà nhà tôi cứ sờ đến là có ấy chứ. Thay vì ủ trà theo cách thông thường thì tôi rang trà với đường cho nó cháy cháy. Làm kiểu trà sữa nướng ấy, uống cho nó thơm đậm đà. Các bác đun sôi trà tầm 2 phút thì lọc bã đi, pha vào đây cho tôi bột sữa và sữa đặc. Tôi còn đâu 50 g bột sữa thì cho vào hết. Sữa đặc thì cho vừa phải thôi vì có sẵn đường rồi. Lúc trà sữa đang nóng thì các bác cho luôn đá lạnh vào để gây nên hiện tượng sốc nhiệt. Tiện thể khoe với các bác mấy bình nước mà tôi mới tậu nhà Fan House về đây này. Nhà mỗi người một bình, in tên rõ ràng luôn, cấm có lạc đi đâu được. Bình tôi đang dùng đây thì có dung tích 600 mưu. Toàn bộ bình được làm bằng inox 304, thiết kế hai lớp inox và một lớp chân không nên là giữ được cả nhiệt nóng và lạnh lên đến 12 giờ. Có cái em bình này rồi thì tha hồ mang nước lạnh nước ấm đi làm, phục vụ quanh năm luôn. Riêng trà sữa cứ ủ lạnh càng lâu thì uống lại càng ngon. Muốn uống trà sữa mà không ai biết thì tối nay nhất định là các bác phải vào live tôi để săn bình giữ nhiệt cho nó rẻ nha, giá hời cực kỳ luôn.",
    "takeaways": [
        "Cách làm trà sữa thạch đơn giản tại nhà, có thể biến tấu với hoa đậu biếc.",
        "Sử dụng bình giữ nhiệt chất liệu inox 304, giữ nhiệt tốt cho cả đồ uống nóng và lạnh.",
        "Mẹo rang trà với đường để làm trà sữa nướng thơm ngon, đậm đà hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}