{
    "transcript": "Gà sốt bơ bắp cay thơm nức mũi, miếng cánh gà chiên ngoài giòn, trong mềm, áo đều cái phần sốt bơ bắp béo ngậy tê cay ăn cuốn cực. Lưu lại công thức để mai làm luôn nhé. Đầu tiên là mua nửa ký cánh gà, mang về sơ chế rửa sạch. Sau đó thì mang đi ướp với một muỗng cà phê hạt nêm, một muỗng cà phê tiêu. Nếu mà nhà bạn nào có cả bột tỏi nữa thì nhớ cho thêm khoảng một muỗng cà phê bột tỏi vào nữa nhé cho thơm. Thêm hai muỗng bột bắp và bóp cùng nữa nè, xíu phần da bên ngoài sẽ dai dai giòn giòn, chiên cũng đỡ bắn. Để đó cho gà ngấm, quay qua đây sơ chế tới phần ngô, khoảng một trái thôi là đủ. Hoặc cái này tùy theo sở thích của mọi người, thích ăn nhiều thì cho nhiều. Đợi dầu sôi, nóng thì cho gà vào chiên ở lửa nhỏ. Nếu muốn healthy tốt cho sức khỏe hơn thì các bạn cũng có thể sử dụng nồi chiên không dầu nhé. Rồi chuyển qua sốt bơ, mình sẽ bắc chảo lên, cho vào đây hai muỗng bơ, cho tỏi vào phi, đảo qua đảo lại thơm điếc cái mũi. Tiếp theo cho ngô vào đảo, nêm vào một muỗng nước mắm, một muỗng đường, một muỗng cà phê tiêu. Và để cái sốt này bùng nổ vị cay hơn thì không thể nào thiếu tương ớt Chin-su được rồi, bảo bối hai cân của tui. Tại bơ nó đã rất béo rồi, nếu mà không cân bằng lại cái vị cay thì ăn sẽ mau ngán lắm. Tương ớt Chin-su thơm cay dùng thay ớt trái. Ngoài ra thì nó còn dùng để tạo cái độ sệt cho sốt nữa nè. Cuối cùng thì chỉ cần cho gà vào, đảo nhanh tay cho gà áo đều cái lớp sốt bên ngoài nữa là xong. Tận dụng cái dầu hồi nãy chiên thêm một ít khoai tây, thế là chúng mình có đồ ăn kèm. Tính ra cái món gà này nó đơn giản dễ ẹc luôn á, có thể ăn chơi chơi này, ăn cùng với cơm hoặc chấm bánh mì cũng được. Nếu lúc đảo sốt nhanh tay thì phần da gà bên ngoài vẫn sẽ giữ được độ giòn nhẹ, dai dai, chứ tất nhiên là nó không thể giòn được như là kiểu mọi người bọc bột chiên dày đâu, nhưng bù lại thì ăn sẽ đỡ ngán hơn, chén được nhiều hơn, chưa kể là cái phần sốt bên ngoài nó thơm đặc mùi bơ nữa, cay tê ăn chung với ngô cuốn cực. Tips nhỏ để khoai tây chiên giòn hơn, đấy là chúng mình cần chiên hai lần, chiên lần thứ nhất cho nó nghỉ chút đã, sau đó là cho vào chiên lần thứ hai, tí chấm tương ớt hay tương cà thì đều ngon. Nhìn chung thì tui thích mấy cái món gà sốt như thế này lắm, nên nào tìm được công thức mới lại update cho các bác ha. Còn giờ thì còn chần chờ gì nữa mà không lưu lại ngay clip này, để cuối tuần chúng mình làm thôi.",
    "takeaways": [
        "Công thức gà sốt bơ bắp cay đơn giản, dễ làm tại nhà.",
        "Sốt bơ bắp cay thơm ngon, béo ngậy, cay tê, ăn rất cuốn.",
        "Có thể ăn gà sốt bơ bắp với cơm, bánh mì, hoặc khoai tây chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}