{
    "transcript": "trải nghiệm giá vé buffet hoàn toàn mới tại Manh Hoa. Chỉ với 299.000đ mà được refill hơn 50 món. Đã vậy mà còn được tặng thêm một cái set hải sản tươi ngon nữa chứ. Nghe nói Manh Hoa vừa úp thêm giá vé 299 là tôi tức tốc đi liền. Chi nhánh này Long đi là ở bên Top Market OK nha. Không gian thì rộng rãi, sạch sẽ, đẹp đẽ nè. Trong giá vé này thì sẽ có sáu loại nước lẩu cho mọi người lựa chọn và sẽ có hơn 50 món nhúng lẩu được refill thả ga. Đặc biệt là cái giá buffet 299 này sẽ áp dụng xuyên suốt cả ngày lẫn thứ Bảy Chủ nhật luôn. Chỉ có là chưa bao gồm nước với buffet tráng miệng thôi. Nên là mọi người đi sáng hay tối gì cũng đều được nha. Nhưng mà với Long thì Long sẽ bỏ thêm 59.000đ nữa để được sử dụng cái buffet Line này thoải mái. Có trà sữa trân châu nè. Trời ơi nó ngon xỉu. Trân châu là được nấu mới hoàn toàn không có để tủ lạnh. Dành một lời khen cho Manh Hoa vì đã có sự cải tiến rất nhiều. Rồi quay lại chủ đề chính ha. Bên Manh Hoa thì mọi người thích ăn lẩu gì nè? Long thích lẩu Thái với lẩu nấm. Nhưng mà hôm nay có thêm vị mới là Xi An La nữa. Vị ngọt thanh, hơi cay và nồng mùi hoa tiêu. Kiểu nó sẽ không cay như Mala Đài Loan. Cũng không thanh ngọt như Đài Bắc mà nó sẽ nồng vị hồi và khá là nhiều hạt hoa tiêu. Ai mà không thích vị hoa tiêu thì nên cân nhắc nha. Rồi còn đây là cái set hải sản trị giá 109k. Được tặng miễn phí cho một nhóm ba người gồm có tôm, mực, bạch tuộc và lượng cá hồi. Ê mặc dù hàng tặng nhưng mà nhìn tươi nha. Tính ra cái giá 299k này là cái giá rẻ nhất từ trước tới giờ mình từng ăn ở Manh Hoa luôn á. Cơ hội tốt như vậy mà không đi ăn thì quá là phí. Và dĩ nhiên tới đây thì không thể nào bỏ qua tráng miệng được. Trời ơi vô đây là mình chỉ mê tráng miệng thôi. Mà mọi người có công nhận không? Tráng miệng của Manh Hoa là ăn đứt nhiều chỗ luôn á. Nào là kem, bánh flan, mochi, rồi panna cotta, Yakult, chè khúc bạch, thạch giọt nước. Có luôn cả bánh ngọt với trái cây tráng miệng luôn. Cái nào cũng ngon hết. Bỏ tiền vô đi ăn buffet tráng miệng không tôi cũng chịu nữa.",
    "takeaways": [
        "Manh Hoa có buffet mới giá 299.000đ, refill hơn 50 món và tặng set hải sản.",
        "Buffet 299k áp dụng cả ngày, T7, CN, nhưng chưa bao gồm nước và tráng miệng.",
        "Ngoài lẩu Thái, nấm, có thêm lẩu Xi An La vị hoa tiêu đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}