{
    "transcript": "Hải Phòng không làm vòng nhưng mà hôm nay tao lòng vòng với Hải Phòng xem là chỉ có 12 giờ thì ăn được gì ở Hải Phòng nhá. Yummy. Ê ôi đồ ăn ở Hải Phòng nó cũng phải gọi là mang hương vị quá ư là đậm đà gây thương nhớ ấy. Nên là hôm nay rảnh cái tao phải xuống Hải Phòng food tour ngay một hôm cho nó thỏa mãn cơn thèm mới được. Lần nào đặt chân đến Hải Phòng cái là tao phải đá ngay một bát bún cá cay nóng hổi để thức tỉnh dạ dày. Bún cá cay nghe thì bình thường thôi, nhưng mà không hiểu sao nước dùng của quán này người ta nấu kiểu gì mà nó chua chua lại đậm đà. Topping thì cũng quá ư là nhiều, nó là cá chiên, lòng cá, cá khô, thêm cả chả cá vân vân mây mây, thế mà có 35 cành một bát quá ư là ngon bổ rẻ. Tuy là gu tôi là kiểu xôi thịt nhưng mà đánh đổ gục tao ở bát bún cá cay này vẫn cứ là nước dùng ngon thôi. Húp một miếng bún ta nói cái sợi bún nó ngấm đẫm cái nước dùng chua chua thanh thanh, thêm xíu cay cay nhẹ quá là đã ai ơi. Ok, sương sương cái bụng là tao phải mở ngay Maxim lên để đặt xe đây. Từ ngày biết Hải Phòng có cái ứng dụng Maxim này, là mỗi lần đi Hải Phòng food tour tao thấy yên tâm hơn hẳn kiểu không phải lo về phần di chuyển trong thành phố như thế nào luôn ý. Giá vừa hạt rẻ nhá, dễ đặt mà mấy anh tài xế còn đi an toàn nữa nên là tha hồ yên tâm ăn chơi nha. Chứ nhiều khi xuống Hải Phòng lạ đường ấy, đi lừa ngứa một cái mà bị các chú Pikachu vợt lại là khóc một dòng sông luôn chứ tâm trạng đâu mà ăn uống gì nữa. À mà, đấu họ cho Maxim quá nhiều nên là tao phải xin được mã ăn gì cho cả nhà đây. Mọi người chỉ cần nhập vô là được ngay mã 150 cành để đặt xe, quá ư là hời. Ê ôi tranh thủ di chuyển ở Hải Phòng là phải đặt liền đặt liền nha cả nhà ơi. Tiếp theo là tao phải thử ngay nem cua bể. Món này ở Hà Nội thì không có nhiều nhưng mà ở Hải Phòng lại quá ư là signature luôn. Nhiều chỗ bán cực nhưng mà nay tao ghé thì ở nem cua bể bà cụ nha. Trông bên ngoài thì giống kiểu là nem dán hình vuông bình thường, cơ mà nhân bên trong thì lại có thịt, miến, giá đỗ, tôm và đặc biệt là phải có thịt cua bể. Maybe là do cái em này được chiên ngập dầu nên là cái vỏ nó siêu giòn luôn. Kiểu lúc người ta mang ra có kèm thêm một bát nước mắm với cả một rổ rau xanh. Tao không biết ăn như thế nào cho đúng nên là được bạn nhân viên giới thiệu là mình dưới đẫm cái nước mắm lên miếng nem cua như thế này, rồi ăn kèm thêm cả một miếng rau sống nữa. Êu thiệt nghĩ giờ mà có thêm xíu bún ăn kèm thì nó lại quá ư là hợp lý nhở. Ha ha có một món ăn Hải Phòng ở Hà Nội cực kỳ nhiều vì rất là hot luôn. Mọi người biết đấy là món gì không? Ten ten dừa dầm Hải Phòng. Được cái đặt cái anh tài xế Maxim này thì cũng là người bản địa ở đây luôn nên là chỉ cho tao dừa dầm Hiền béo ở 124 Lạch Tray, thế là tôi cũng phải thử ngay xem sao. Lúc đến ý thì nó là một cái hàng ở ven đường nhỏ xíu thôi, nhưng mà mọi người người ăn đông cực nhá tao còn tưởng dừa dầm Hiền béo là phải cái chị gái nó tên Hiền đứng bán cơ, cơ mà nay tao gặp cái chú này đứng bán cũng dễ hương dễ hương. Kiểu một cốc như thế này topping sẽ có cái dừa non thái sợi này, thạch dừa, trân châu các thứ. Quan trọng là tao thấy cái phần nước này nó siêu béo luôn. Hút một miếng đúng cái chất kiểu béo béo kiểu sữa dừa luôn ý. Chính ra cái món này đợt này bắt đầu nóng lên rồi. Ăn nó lại quá ư là hợp luôn, bởi vì là ăn kèm nhiều đá siêu mát siêu mát. Okay, chặng đường Food Tour Hải Phòng chưa thể trọn vẹn nếu mà chưa múc bánh mì cay mang về được. Lần nào xuống là tao cũng phải tạt té qua Đinh Tiên Hoàng, làm trăm em bánh mì cay mang về là quá nữa là xong, mà nhá có 2.500đ một cái thôi siêu rẻ. Đặc biệt là chí chương ở đây ăn nó cuốn. Bữa trước tao xuống quay vu vơ quán bánh này cũng lên mấy triệu view nghĩ lại khoái ghê. Nên là bữa nay phải quay lại ủng hộ tiếp. Okay, hôm nay sương sương sương sương vậy thôi, hẹn cả nhà Hải Phòng Food Tour ở các tập tiếp theo nha. Với cả đừng quên đặt ngay Maxim để chặng đường Food Tour an toàn và dễ dàng hơn nha. Bye bye.",
    "takeaways": [
        "Hải Phòng có nhiều món ăn ngon và độc đáo như bún cá cay, nem cua bể, dừa dầm và bánh mì cay.",
        "Ứng dụng Maxim giúp di chuyển ở Hải Phòng dễ dàng, an toàn và tiết kiệm chi phí.",
        "Nhiều quán ăn ngon ở Hải Phòng được người dân địa phương giới thiệu, nên hỏi người bản địa để có trải nghiệm tốt nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}