{
    "transcript": "khách của cô là người già, người trẻ em, người bệnh. Cho nên là mình lúc nào mình cũng đặt là cái vệ sinh an toàn thực phẩm là trên hàng đầu. Ở Sài Gòn đây có lẽ là một trong những tiệm cháo mắc nhất rồi. Tuy là mắc nhưng vẫn ngày càng đông khách nha. Hello mọi người, nay tính ghé ăn tại quán cháo Ngọc Bích Hà Nội. Mọi người nghe gơ chia sẻ rồi đúng không? Quán chú trọng về chất lượng món ăn. Có nhiều mối người ta chào cô cái hàng mà đông lạnh thì cô không lấy. Giá rất là rẻ, có khi chỉ rẻ bằng 1/300 cái giá cô lấy thôi. Quán cháo Ngọc Bích bây giờ đã được cô truyền cho con gái rồi. sửa sang lại khang trang và có mây lạnh mát mẻ. Tới quán là mọi người sẽ thấy nhân viên chế biến tại chỗ luôn. Cháo thì sẽ được nấu trong nồi lớn khi khách mua sẽ cho ra nồi nhỏ và cho topping vào. Nay thì tính gọi một phần cháo lươn, một phần tim gan cật cuốn tim xào và một phần bao tử cá trần. Ở đây thì cháo được ăn chung với quẩy bắp. Cháo lươn thì rất thơm mùi riềng và nghệ. Cháo thì đậm đà do có nước cốt lươn và chà bông cho quán tự làm nữa. Bên quán này có nhiều loại rau ăn kèm đa dạng như tí tô, tần ô, thì là và rau găm nha. Cái phần tim găn cật này xào ngon lắm luôn, chế biến vừa cháy cạnh nhưng không bị khô, chấm cùng với cái nước sốt được pha từ nước mắm, chanh và thêm xíu tương bắc. Bao tử cá thì trần thơm không có bị tanh do có rau thì là nè. Các bạn cũng nên thử các món nước truyền thống Hà Nội do chính quán ngâm như là nước mơ sắn dây nè. Bạn nào mà đang tìm một quán cháo chuẩn vị Bắc ngay trung tâm á thì đừng bỏ qua quán cháo Ngọc Bích nha. Quán bán từ 7:00 sáng đến 22:00 đêm tại địa chỉ là 113 Pasteur quận 3 nha mọi người.",
    "takeaways": [
        "Quán cháo Ngọc Bích Hà Nội nổi tiếng với chất lượng món ăn, đặc biệt là cháo lươn.",
        "Quán sử dụng nguyên liệu tươi ngon, không dùng đồ đông lạnh để đảm bảo chất lượng.",
        "Quán đã được truyền lại cho thế hệ sau và được sửa sang lại cho khang trang, mát mẻ hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}