{
    "transcript": "nghe bạn gắp bên Thái nó phải ngon đẹp giống như vậy nè. Nó hấp dẫn không? Mấy hôm này cứ lướt top top là lại thấy Matcha Dừa. Mà ông cọp nhà tôi thì lại rất là mê nước dừa, cho nên là bả đi đặt online về uống thử. Nhưng không hiểu sao chỗ này họ làm kỳ lắm các bạn, cái lớp nước trà xanh ở trên nó đúng là trà xanh luôn. Tức là không có miếng kem nào hết. Nên tôi đi mua dừa về làm cho bả uống luôn. Dừa thì tôi hay chọn loại dừa tiện lợi trong siêu thị á. Loại này thì gần như lúc nào nó cũng ngọt. Nước dừa thì thường tôi cho vô một nhúm muối nhỏ, tôi thấy uống vậy nó ngon hơn. Cơm dừa thì các bạn lấy cái sống dao á, gõ vài phát là nó nứt ra. Cái phần khó nhất chắc là phần đánh kem đúng không? Tôi thấy có nhiều công thức trên Top Top rồi. Nhưng mà không thấy các bạn nói là mua chính xác loại sữa nào. Cũng thử một vài loại rồi đó, fail cũng hơn chục lần. Thì tôi thấy là các bạn thật ra có thể tham khảo những cái loại sau. Đầu tiên là cái kem béo thực vật Rich này. Loại này các bạn đông 30 mil hoặc là 2 muỗng canh cũng được. Một muỗng sữa nguyên kem. Tôi thì mua được loại này. Cuối cùng sữa đặc thì bạn dùng loại nào cũng được, chủ yếu là chỉ để tạo ngọt thôi. Khi đánh thì mình nên chọn một cái ly cao cao xíu và cái miệng nó phải hình tròn nha. Trà xanh thì tôi dùng 3 gram. Tôi dùng một cái cây đánh bọt cà phê bình thường thôi. Nếu mà đúng nguyên liệu thật ra tầm khoảng tầm đâu 3 phút là nó bắt đầu dẻo lại rồi các bạn. Vậy là xong rồi đó. Bạn nào cần công thức cụ thể thì tôi sẽ để ở đây cho các bạn tham khảo ha. Wow! Ít ra về mặt cảm quan nó phải như vậy chứ. Giờ uống thử coi nghe. Ummm, nhìn màu đẹp quá hen. Trời ơi, ngon quá vậy! Nó hợp nha, chứ không phải nó nó lạc quẻ như là cái ly hôm bữa. Giờ đã hiểu tại sao cái ly này nó hot rồi, ngon lắm mấy bạn, thử đi.",
    "takeaways": [
        "Để làm Matcha Dừa ngon, cần chọn đúng loại dừa và có lớp kem béo ngậy.",
        "Công thức Matcha Dừa bao gồm kem béo thực vật Rich, sữa nguyên kem và sữa đặc.",
        "Đánh kem trong ly cao, miệng tròn, với trà xanh và máy đánh bọt cà phê cho đến khi kem dẻo lại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}