{
    "transcript": "Một tiệm lẩu gà lá é 79k mà tôi phải ghé đi ghé lại nhiều lần bởi vì câu cam kết của chị chủ là gà tươi 100%. Lá é được nhập hoàn toàn từ Phú Yên chuẩn gốc, cho nên là cái mùi nó rất là thơm. Mình cam đoan luôn là mình bán gà tươi và gà ta. Đó, ví dụ như phát các bạn mà ăn mà không à không phải là gà ta không tươi đi, mình hoàn tiền tại chỗ và mình mình không tính tiền và mình còn bồi thường gấp 10 lần. Bồi thường gấp 10 lần nha mọi người. Thật sự đây là chi nhánh thứ năm mà tôi đi của cở gà luôn rồi á. Phải chất lượng và uy tín như thế nào thì tôi mới đi hết năm chi nhánh như vậy. Một tín đồ lẩu gà lá é như tôi á ở Sài Gòn tôi chỉ ưng mỗi chỗ này thôi. Một nồi lẩu cô đơn 79k cứ kêu thêm topping thả lẩu á là ăn vô tư được hai người. Qua đây được cái view Bờ Kì Hoàng Sa nữa, tôi cảm nhận là nó chiêu hơn những cái chi nhánh khác á. Theo như chị chủ cam kết nếu mà qua đây ăn phát hiện gà không tươi thì sẽ được hoàn tiền gấp 10 lần cho nên là mọi người an tâm. Ai mà qua đây ăn rồi á sẽ có cảm nhận giống như tôi, thịt gà bên đây rất là ngon, kiểu dai vừa phải chắc thịt và không có bị bỡ. Đặc biệt là mặc dù nồi lẩu 79k cũng được khá nhiều thịt chứ không phải hai ba miếng gì đâu. Về phần những món ăn kèm sẽ được chế biến hoàn toàn ở bếp mỡ nên mọi người sẽ an tâm an toàn vệ sinh hơn ha. Mà mách nhỏ một cái qua đây cứ kêu combo bốn món là hời nha. Tôi không có ăn cay được nhiều mà qua đây phải bỏ full ớt xanh vô nồi lẩu mới chịu. Hên là quán có bán thêm sữa đậu nành cứu cánh cho tôi những lúc này nè. Không những lẩu gà ngon không đâu mà bán sữa đậu nành cũng ngon nữa. Tôi thấy ai cũng thắc mắc lẩu gà 79k sao rẻ vậy. Tại vì người ta có nguyên trại gà mấy má ơi. Có quay trung gian gì đâu, biểu sao không rẻ. Thêm một cái nữa là từ chủ đến nhân viên ai cũng dễ thương hết nên chi nhánh nào cũng đông, không đi sớm là hết bàn. Đã thử lẩu gà rồi mà chưa ghé qua chi nhánh Hoàng Sa là một thiếu sót nha. Chứ tôi là tôi ghiền cái cảm giác chiêu chiêu bên nồi lẩu của chi nhánh này rồi á.",
    "takeaways": [
        "Lẩu gà lá é 79k có lá é nhập từ Phú Yên, cam kết gà tươi 100%, nếu không tươi hoàn tiền gấp 10.",
        "Thịt gà dai ngon, chắc thịt, các món ăn kèm chế biến ở bếp mở đảm bảo vệ sinh.",
        "Nên thử combo 4 món khi đến quán và chi nhánh Bờ Kì Hoàng Sa có view đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}