{
    "transcript": "Như đầy lắm là nó sôi lên nó tràn ra hết.\nNó nhiều lắm. Tại chỉ có vui là mấy khách là riêng rồi tới ăn mà ăn là no quá mà nhiều quá ăn không hết á.\nNo quá, nhiều quá ăn không hết rồi ngon quá rồi người ta về. Dạ. Đó thì vui. Tận thấy ăn tới sạch cái lẩu rồi mình thấy nó vui hơn. Cứ như người ta ăn hào hứng hơn á, tại mình nấu mà. Lẩu cù lao á? À cù lao á. Dạ. Khi mà mình tận ăn lẩu cá, nếu mình xài mấy lọt ga thì cá nó sẽ chín tới nhưng mà nó phải bấy. Ăn tử than á thì nó từ từ từ từ cái ga nó ngọt ra mình ăn được cá nó ngon hơn. Giống như là bốn, hai ba bốn á. Dạ. Lẩu nhỏ là hai nhưng mà dành cho những người ăn mạnh thôi. Còn mà mà nữ mà ăn thì phải ba bốn người có khi cái lẩu nhỏ cũng bốn người nữ ăn á. Ờ. Tại người ta ăn lẩu xong ăn kèm với lại hủ tíu, bún mì rau á, ăn kèm vô chung. Quán này là quán lẩu cá dân phố, à chú tên là Tuấn. Quán này mở từ ở địa chỉ là 25 đường số 41, phường 4 quận 4. Quán này mở tới nay là cũng năm sáu năm rồi. Chú người gốc Phố Hoa đến từ Triều Châu. Nên này là truyền thống bán lẩu là bên vợ chú là còn nay sáu chục năm rồi. Năm sáu chục năm rồi. Thì nay dựng cái cần em. Ở quận 5 á lẩu cá Dân Ích á. Cái này là là cũng gia đình của mình luôn. Đúng rồi, đó bên vợ chú. À, còn là chú nói riêng, riêng. Ha. Bữa đây mình bán tầm từ 3 giờ tới 10 giờ. Bao bao gồm hết á thì có cá, đầu cá, tôm, mực, cá, viên, bánh xếp, lòng nghêu, da heo, rồi nấm rơm, cải trắng, ờ. Cá là cá gì chú? Cái đầu cá đó là bao gồm mỗi ngày nó nó giao cá kèo, cá hường, cá mó, cá gộc có hết. Dạ. Tùy ngày thôi. Tùy theo ngày nó giao. Dạ. Cái lẩu này của Mồ Hoa là là gốc từ Triều Châu, từ ông Vượng, ông Vượng với bà cô hồi xưa thành lập ra tự nghĩ ra ông làm ra cái lẩu rồi bán ra tới giờ luôn là sáu bảy, năm sáu chục năm rồi đó, tiêu rồi cái ngọc xương. Dạ. Thì cái cái cái vị của Mồ Hoa á. Lẩu cù lao á. À cù lao á. Dạ. Khi mà mình tận ăn lẩu cá, nếu mình xài mấy lọt ga thì cá nó sẽ chín tới nhưng mà nó phải bấy. Ăn từ than á thì nó từ từ từ từ cái ga nó ngọt ra mình ăn được cá nó ngon hơn. Nó đã chín rồi nếu mà mình ăn, ăn gắp ra liền cũng ok, nhưng mà ra đa số người ta bỏ trên tãi, trên mì vô bởi vậy ăn á cũng gắp mấy đầu bớt ra, xong bỏ mì, bỏ mì vô mình ăn. Dạ. Rồi xong xu mấy cái đồ kia bỏ vô lại mình ăn. Thấy chi mình ăn dơ thì mình bỏ vô mình ăn. Như đầy lắm là nó sôi lên nó tràn ra hết. Nó nhiều lắm. Tại nó nó nó nó chín nó cũng sôi từ từ từ từ còn lò ga của mình á thì sôi dữ quá. Nó nó thì cá nó sẽ còn ngọt, nó sẽ bấy ra hết. Tại vì mình ăn tới nó dơ xuống là mình chăm chăm nước chăm nước vô. Chứ mình để sặt xuống thì nó cũng Dạ. Nhưng mà cũng ăn lâu lắm mới mới mới mới sặt xuống. Đúng rồi. Nói thu hút được khách là nhờ nó ngọt xương là chú nấu bằng xương, xương heo nãy ngó xương đó thì cái xương ngọc xương nó ra cái là nước trong. Hát sướng",
    "takeaways": [
        "Lẩu cá dân phố là món ăn truyền thống của gia đình chú Tuấn, gốc Triều Châu, đã được lưu truyền và bán hơn 60 năm.",
        "Quán sử dụng than để giữ nhiệt và tạo vị ngọt tự nhiên cho cá, thay vì dùng ga.",
        "Nước lẩu được ninh từ xương heo, tạo vị ngọt thanh và thu hút khách hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}