{
    "transcript": "Thường thường là gọi càng ghẹ nhiều nhất thì càng ghẹ là đặc sản nhất ở đây. Đúng rồi, càng ghẹ trong bới là đặc sản ở đây mà từ xưa tới giờ là càng ghẹ là mạnh nhất.
Vừa cay vừa ngọt. Vừa miệng ăn lắm thí dụ như mà thí dụ con không thích cay thì không thích cay. Ít cay thì làm cay. Ví dụ như kêu cay nhiều. Không cay là không cay luôn. Quý khách cô chú là ra lúc nào cũng đầy đủ hết. Thí dụ như con nít nó ăn không cay, rồi mình sẽ làm cho món ăn không cay, vẫn xào muối mà không cay. Không có lính làm chuyện trong gia đình làm thôi. khách mấy người mà nhà hàng nhà hàng đổ vô đây hết. Tất cả nhà hàng đều đổ về ở quanh hết. Cũng có khi là như ngày hôm qua là 60 người một bàn. 60. 60 chục.  Khách du lịch. Khách không xích. Khách ở tỉnh khác vô nè. Đội tỉnh đổ chứ. Tôm hùm, tôm tích, tôm càng, cua, thì khách nó lờ thích con nào mình chỉ bắt con đó lên người ta. Bắt chỉ con nào lấy con đó. Đúng rồi. Tính ra cũng nếu mà tính cũng mười mấy loại ốc. Rồi quán ốc Oanh 54 Nguyễn Văn Kháng Ốc Oanh, bán từ 12:00 trưa tới 12:00 khuya, ở Quận 4, Phường 8, Quận 4. Quán đây hai mấy năm rồi. Hai mấy năm rồi. Là hồi xưa mình có đường đất đỏ thôi. Giờ nó ra đường nhựa là hai mấy năm rồi. Ngày xưa là cũng như chú chạy xe ôm mà giờ chú bán sầu riêng.
Đúng rồi sầu riêng sầu riêng năm qua nó thục quá, nó không có bán. Nên mới vừa bán ốc luôn. Sao bán ốc được bỏ sầu riêng qua bán ốc luôn tới bây giờ luôn.
Ngày xưa bán cũng ít món thôi. Nhiều món rồi bán bàn đổ đỏ chứ không phải bàn này. Cũng bán ốc như vậy, nhưng mà nó bán loại nhỏ nhiều hơn, không có bán loại lớn như vậy. Đúng rồi, bây giờ là bán nhiều loại và bán đồ lớn không bán đồ nhỏ được.
Bây giờ khách ăn đồ lớn không à. Đúng rồi, mới mới đầu tiên thì bán có 50.000đ một dĩa thôi. Bây giờ thì hàng hàng trăm hàng trăm trở lên. lúc ra như vậy chú. Từ lúc mà khoảng 6 năm đầu tiên là cực khổ gian nan bán hết vốn hoài. Nói thẳng là bán hết vốn hoài. Tại vì bán thì không có khách đi, vì có khách đi lại ăn cũng 20.000 30.000 vậy đó thôi. Sau này bắt đầu cái làm quá ngon, nên khách nó cuồng đông quá, là bán rất là bình thường, bán ào ào hoài bán xịt xả hoài. Bắt đầu vọng giải ra. Phải chiều khách à. Phải chiều khách chứ. Lúc nào phải chiều khách đó. Có nhiều mình nói đi nói lại có nhiều người khách cũng kỳ lắm. Nhưng mà mình phải chấp nhận bán mình phải làm chuyện. mình làm dâu chín họ trong họ mà. Cũng kỳ lắm mà nó không nói được. Có người ăn dằn dằn dằn dằn mình đưa đặng làm hoài. Bình thường ở đây là đi theo dĩa. Theo dĩa. Thí dụ con ăn càng ghẹ dĩa nhỏ thì 200đ, dĩa lớn là 400đ, ốc hương là 400đ. Mì ốc xào này kia. Dạ là 160.000đ. Rẻ nhất mình là ốc thì cũng 100.000đ thôi. Ốc nhỏ. Ốc nhỏ nhỏ rồi cũng 100.000đ thôi. Nó nhỏ thôi. Đồ lớn á nhưng mà đồ nó nhỏ, bên nhà người ta nói là cái đồ nhỏ. Theo dĩa á, cũng như là nghêu là 100.000. Còn sò dương thì 80.000. Nghêu. Còn hào á là 40.000đ một con. Tôm thì giá nó khác nhau, thí dụ như tôm hùm thì giá nó tùy theo loại. Tôm hùm là 700đ hoặc là 1 triệu mấy, tùy theo nó lớn nhỏ. Mà hàng sống nha, chứ không phải là bán hàng chết. Dạ. Chú bán hàng là tôi sống không. Con thấy chú làm, hấp tới đâu làm tới đó. Đúng rồi. Cua cũng vậy là 900.000đ một kg hoặc 1 triệu một kg. Bao ăn nếu mà ăn không được trả cái đó là không tính tiền được cái đó. Rồi cái nào mới khách chỉ vô mình làm cái đó, còn khách không chỉ thì không được làm. Trước khi mình phải lựa trước chứ, trước khi mình mua đồ phải lựa về mình đổ vô hồ. Để cho nó sống. Thì khách nó lờ thích cứ con nào mình chỉ bắt con đó lên người ta. Bắt chỉ con nào lấy con đó. Đúng rồi. Tính ra cũng nếu mà tính cũng mười mấy loại ốc, đặc biệt ốc hương, ốc mỡ, ốc tỏi, ốc dừa, ốc cà na, ốc bông. Rồi à ốc ngựa, ốc nhảy, ốc mặt đỏ, rồi à ốc miệng rộng, đủ loại ốc hết. Ốc cà na nữa. Ốc miệng rộng, ốc cà na, đủ loại à. Tôm hùm, tôm tích, tôm càng, cua, tùy theo mình thích, thí dụ như là nướng muối ớt, hoặc nướng phô mai, hoặc là xào bơ tỏi, hay là người ta làm về là cà ri. là cho khách luôn. Đúng rồi, khách thích khi nào mình làm như vậy. Thường thường là gọi càng ghẹ nhiều nhất, thì càng ghẹ là đặc sản nhất ở đây. Đúng rồi, càng ghẹ trong bới là đặc sản ở đây mà từ xưa tới giờ là càng ghẹ là mạnh nhất. Vì càng ghẹ là con chú chế biến ra thực phẩm của chú làm không có mua của ai hết. Chứ mua tự về chứ chế biến ra chú làm, để chú xào nấu cho người ta ăn. Cái này là công thức của mình luôn. Tự công thức của mình luôn chứ không có mua của người ta gì hết. Thí dụ như chú mua là này thì đồ tiêu muối bột ngọt đầy đủ thì chứ pha trộn vô là chú sẽ nấu. Chú sẽ làm sao cho nó ngon rồi, đổ lên ăn cho khách nó lên ăn. Nhưng mà đặc biệt của chú là không có bán muối. Thí dụ như chú mua một con mua 1 kg 1 triệu con bán được. Chú đặc biệt là không có bán cái đó được. Vừa cay vừa ngọt. Vừa cay vừa ngọt. Vừa miệng ăn lắm thí dụ như mà ta xào qua rồi đó, mà mình về mình nấu cá hay là mình chiên cái gì không biết, mình lấy núi mình ướp vô mình chiên vẫn bình thường ăn, khỏi nêm nếm luôn. đặc biệt ở chỗ đó. Đúng rồi. Cay không. Cay chứ, thí dụ con không thích cay thì không thích cay, thích cay thì làm cay. Muốn nhiều cay. Đúng rồi, không cay là không cay luôn. Quý khách của chú là ra lúc nào cũng đầy đủ hết. Thí dụ như con nít nó ăn không cay rồi mình sẽ làm cho món ăn không cay, vẫn xào muối mà không cay. Ở nhà làm. Không có lính làm chuyện trong gia đình làm thôi. Cũng có khi à nhân hạ hôm qua là 60 người một bàn. 60 chục. Khách du lịch. Khách không xích, khách ở tỉnh khác vô nè. Đội tỉnh đổ. Chứ khách mấy người mà nhà hàng, nhà hàng đổ vô đây hết. Tất cả nhà hàng đều đổ về quanh hết. Dạ. Là coi như là đặt bàn trước, là là đặt bàn là phải đặt cọc hay là để sẵn rồi người ta ăn. Dạ, đặt cọc trước. Có. Rất là đông. Bây giờ là hiện giờ là đông khách như vậy luôn. Là coi như là người ta muốn lại đây là ta ta alo trước. Là tụi đi bao nhiêu người nè ta alo trước, là khách quen hay không? Chỉ khách lạ chỉ vô thôi, còn khách quen đặt trước. Như mấy cái bàn như vậy là khách đặt quen đặt rồi á. Dạ. Có giới nước ngoài không chứ? Chứ chú hiện giờ là cái quán chú nằm xuống nước ngoài rồi. Chú không thể bây giờ làm nước ngoài rồi thì giờ hiện ở ngoài là nó alo à. Chứ không còn như xưa nữa. Heo chú hiện có con heo ở đây mà lên mạng con heo của chú rồi là biết bao nhiêu nước ngoài là người chú đi. Đi đi về đi a đi a đi vô quay phim không. 120 kg. Con heo mội. Heo mội lai rừng. Hồi xưa chú ở đây có con heo thôi. Là con heo nó rất ăn nhưng mà không biết ăn cơm, không ăn rau muống. Chỉ ăn bánh kem với uống nước xi-xi-phin thôi. Chú nuôi ở đây luôn à? Chú ở đây luôn. Dễ thương. Mà không có nghĩa đái trong đây nha. Ra ống cống phải đái. Tắm giữa rồi có người tắm giữa, vô nằm máy lạnh ngủ. Trời ơi dễ thương. Là một một đêm nó đi á, nó đem về mười mấy triệu á. Khách nước ngoài mượn mà, có quyền cho mượn mà. Thí dụ như lại à mượn đi đóng phim rồi cho mượn đi đóng phim. Quen mới cho được chứ thằng lạ đâu có cho đâu. Dạ. Mấy cái phim mà đóng là con heo của chú đó. Giờ nó chết rồi. Đúng rồi. Sau Tết quân dịch nữa cũng vậy luôn, đi chợ đi theo. Đi về đi về. Con con nào nó cũng vậy tính tình quen rồi, tập có quen rồi. Thì bây giờ là ít đó, một hồi nữa là nó còn không có khách nước ngoài nó vô hoài là không có đường đỡ luôn. Thường nước nào khách Hàn Quốc. Hàn Quốc. Đủ thứ nước hết á, Mỹ thì ban đêm, khoảng chừng 8:00 mấy 9:00 Mỹ không. Mấy giờ tập Mỹ không. Có nước ngoài không. Nhưng mà tại sao người ta biết đến quán mình nhiều vậy. Do truyền. Cái truyền thống của mình là làm đồ ngon người ta mới lại. Với một cái nữa là khách hàng mình bán hàng tươi sống. Với lại truyền miệng người này người kia giới thiệu nữa đó chú. Ngồi Dương còn có như kia cái ông thầy chùa cái đầu trọc lóc á cái ông thầy trọc lóc. Mà ai ăn phải mời ông phải ông trả tiền đúng không.  Trên đây không có mời, tự ăn tự lợi trả tiền tự khen tự lên Facebook cho chú luôn. Dạ. Ông đó là dữ à. Ông đó là dữ rồi, xịn à. Ở đây còn mất tay ông vua nữa là đây là ngon. Không cần chi mô. Ai mời ổng phải trả tiền không? Ăn khỏi trả tiền, giờ đây không có mời ai hết. Mình buôn bán thịt cần có mời ai. Rất là ngon. Nên được ăn và được thích mình làm ăn thôi. Thí dụ như là ở ngoài giáp nè Thủ Đức. Rồi các người thì ở ngoài Đồng Nai đồ. Đồng Nai đồ người ta vô đây. Các quận, các tỉnh nó đều trùng dẻ quanh nhiều lắm. Bởi vậy nhiều khi mình nói ra người ta không tin, mấy giờ quan sát vô cái là rất là đông người đó. Ta là quen không? Chứ ăn lâu năm qua người ta biết hết rồi. Dạ. Chở con người ta chạy xuống ăn vòng vòng vòng vòng ta biết.",
    "takeaways": [
        "Càng ghẹ là món đặc sản và được ưa chuộng nhất tại quán.",
        "Quán ốc Oanh nổi tiếng với các món ốc tươi sống và đa dạng, chế biến theo yêu cầu của khách.",
        "Truyền thống gia đình và chất lượng món ăn là yếu tố then chốt thu hút khách hàng trong và ngoài nước."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}