{
    "transcript": "Nếu chỉ nhìn hình thôi thì có lẽ là mình sẽ không bao giờ nghĩ đây là món phở các bạn ạ. Và là một người Việt Nam thì mình rất là thích các đầu bếp sáng tạo ra những món ăn lấy cảm hứng từ ẩm thực của Việt Nam như thế này. Hello mọi người, mình là Thủy đây. Có lẽ khác với mọi người thích đi hẹn hò vào buổi tối thì mình lại thích đi lunch date, đi hẹn hò vào buổi trưa hơn. Kiểu như là tranh thủ hai tiếng nghỉ trưa đi ăn món gì đó ngon ngon, vừa ăn vừa trò chuyện với nhau sẽ khiến cho buổi chiều mình làm việc năng suất hơn. Thế nên là hôm nay mình đã qua thử Moka Dining để thử set lunch xem sao. Moka thì là một trong những quán cà phê lâu đời ở Hà Nội, mở từ năm 1997 và đến năm 2023 thì đã chuyển đổi sang mô hình dining. Với không gian rất là rộng rãi, hai tầng nhiều góc ngồi, nhiều góc chụp hình check in sang chảnh và có cả phòng VIP riêng tư nữa. Menu buổi trưa này mỗi người sẽ được chọn hai món trong năm món, kèm một loại đồ uống bất kỳ, một món tráng miệng cùng với đó là trà và cà phê uống free thoải mái nha. Cá nhân mình thì ấn tượng nhất là với món phở, lấy cảm hứng từ món súp ăn cùng với bánh ngàn lớp của Pháp. Nước dùng ở đây thì có thêm cả xá xùng. Khi ăn thì mình sẽ nhúng cái phần thịt bò Wagyu cuốn phở bên trong vào trong bát nước dùng. Bên dưới đáy bát là có cả thịt bò chín nữa nha. Cảm giác như là đang ăn phở mà cũng giống như là đang ăn súp, khá là hay. Món ức vịt này thì được nấu rất cầu kỳ, từ áp dụng kỹ thuật Suvi nấu chậm hơn 12 tiếng sau đó lại mang đi nướng than hoa khiến cho miếng thịt vịt không còn bị hôi mà ngược lại thơm, mềm và giữ được cái hương vị tự nhiên. Và đây món bò hầm là món mình thấy ngon nhất trong bữa này là sự kết hợp của cái mềm, thơm và ngậy. Dạo này thì mình thấy ở Hà Nội cũng ít có nhà hàng mới mở ở phân khúc cao như thế này, thế nên là mình nghĩ Moka Dining sẽ là một địa điểm hẹn hò sang chảnh mới mẻ để các bạn đi hẹn hò đó.",
    "takeaways": [
        "Moka Dining là một nhà hàng ở Hà Nội chuyển đổi từ quán cà phê lâu đời, có không gian sang trọng và menu trưa hấp dẫn.",
        "Nhà hàng sáng tạo các món ăn lấy cảm hứng từ ẩm thực Việt Nam và quốc tế, ví dụ như món phở lấy cảm hứng từ súp và bánh ngàn lớp của Pháp.",
        "Ngoài ra, còn có món ức vịt được nấu kỹ lưỡng bằng kỹ thuật Sous Vide và món bò hầm mềm, thơm, ngậy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}