{
    "transcript": "cuộc sống mà bình yên quá thì đôi khi nó cũng không vui mọi người ạ. Chúng ta nên phải thử thách vượt qua giới hạn của bản thân bằng cách ăn thử snack khoai tây tiêu đen cay nhất trên thế giới. Tôi tò mò. Bạn cũng thế. Trên tay của mình đang là hộp snack khoai tây cay nhất trên thế giới ha. Cái độ cay ở đây được làm từ ớt Ghost Pepper, độ cay là trên 1 triệu. Dành cho mọi người chưa biết thì ớt chỉ thiên của Việt Nam mình ấy thì nó sẽ độ cay nó sẽ rơi vào khoảng từ 100.000 tới 250.000 thôi. Cái tên nói lên tất cả. Ghost Pepper. Một cái hũ khá là bé như thế này, mình mua 40.000. Đây, nó sẽ như thế này, khá là mỏng mọi người ạ. Ui ngửi cái mùi tự nhiên mình ứa nước miếng ra mọi người. Mùi nó cũng hơi mờ nhạt, cảm giác giống như là khoai tây chiên bình thường thôi. Cái vị nó vừa phải nha. Khi mà mình cắn miếng đầu thì mình chưa cảm thấy là nó cay lắm. Về cái vị thì mình ăn mình thấy nó không khác gì lắm so với cái snack khoai tây bình thường. Bây giờ mình mới thấy cay the the đầu lưỡi, cảm giác nó hơi nóng ấm ấm khoang miệng lên một chút, nhưng mà mình vẫn có cảm giác là chưa cay bằng cái tô bánh canh mà mình bỏ ớt với sa tế vào nhỉ. Thật sự là mình thấy nó cũng x nhê lắm, thôi mình nhờ thằng bạn mình ăn thử xem thấy nó có cay không. Không cay lắm. Không cay mấy đúng không? Ừ. Không bằng ăn ớt nữa. Ừ. Nó thấy bình thường quá à? Bình thường đúng không? Ấy thằng bạn của mình nó không ăn được cay mấy mà nó kêu bình thường kìa. Nó có cay nhưng mà không đủ để mà kiểu. Thằng này đâu trời ơi thật sự luôn ấy. Chưa đủ để tạo ra cú sốc cho mình. Nóng khoang miệng với lại nóng phần cổ, mình nuốt xuống cái phần dạ dày thì mình thấy nó cũng hơi ấm ấm dạ dày. Người nhìn mặt này, nó cũng không đỏ lắm, nó cũng chưa đến nỗi gọi là chảy nước mắt. Vậy là cay dữ chưa? Chốt lại, cái snack khoai tây vị tiêu đen cay nhất trên thế giới này, mình ăn mình còn thấy thua cả mấy cái gói mì cay của Hàn Quốc mà mình hay mua về ăn nữa. Tôi tò mò, bạn cũng thế. Không cay lắm đâu.",
    "takeaways": [
        "Snack khoai tây tiêu đen cay nhất thế giới không cay như mong đợi.",
        "Độ cay của snack không bằng ớt chỉ thiên Việt Nam hay mì cay Hàn Quốc.",
        "Sản phẩm tạo cảm giác hơi nóng ở khoang miệng và dạ dày nhưng không gây sốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}