{
    "transcript": "Em học lớp mấy ấy? Em lớp 8 chị ạ. Lớp 8 á? Vâng. Em cao mét bao nhiêu ấy? Em cao 1,86 m. Trời ơi. Uầy. Chị đứng đến nắc em nè. Ê, mấy đứa ơi! Chị triệu view. Thế mấy đứa có muốn triệu view không thì đen với chị? Đi luôn. Đi luôn á? Thầy sợ gì? Em thấy trên TikTok chị ấy, là chị bao nhiều rồi đúng không? Hôm nay em sẽ bao chị. Không biết sao chờ cái ngày này lâu lắm rồi chưa. Ở đâu? Chắc chắn luôn. Thế FPT là hay ăn trưa ở đâu? Ăn ở trường. Ăn trưa ở trường chị ạ. Thật tin à? Vâng. Thế bây giờ chúng mình đi luôn nhá. Thế nhưng mà đây là phòng gì mà trông nó đẹp ấy? Đây là thư viện của bọn em ấy chị ạ. Hôm nay được ăn cái gì? Dạ hôm nay là bữa thứ sáu nên là bọn em sẽ được ăn bữa cải thiện là có mì và sườn. Có cả Yakult nữa. Và có cả sữa Yakult nữa ạ. Vip pro luôn đấy nhỉ. Mấy đứa lấy đi. rồi. Ơ chị lấy hộ em nè. Ô, thank you bro. Không ăn rau xanh. Không em ăn gì không? Em gắp thì cho chị đi. Em thấy nhiều lần chị lên đây là chị sợ chị người ta muốn. Cái lần review của chị không muốn là lần rau hả nên là em sẽ cho chị ăn rau nhiều. Anh đen gì á? Anh Tuấn à? Tuấn à, Tuấn đẹp trai. Đấy. Thế có người yêu chưa? Em thích thật nhau. Chỉ muốn ngắm anh lâu thật lâu à. Anh chị nghe bảo là học phí học ở FPT đắt lắm đúng không? Không có đắt đâu chị. Các em đóng bao tiền là một kỳ? Em cũng không biết luôn tại vì em học nó có mất tiền học đâu. Không mất tiền nữa? Vâng. Sao lại không mất tiền? Tại vì em được học bổng 100% mà. Wow! Trường có hay tổ chức sự kiện gì không? Có chị ạ. Trường mình là đang sắp tổ chức sự kiện F Edutech tổ chức ở Trung tâm hội nghị thành phố. Ô người yêu em ăn hết rồi kìa. Em xin thêm hả? Xin cho chị lấy chị mời cốc Yakult. Mời cốc. Thêm một cốc nhá. Ngoài học văn hóa ở trường thì mấy đứa có học thêm cái gì không? Thực ra thì bọn em vẫn học thời biểu thức ở bộ dục ấy chị ạ. Nhưng mà ngoài ra vẫn học được thêm tiếng Anh tăng cường với nước ngoài nữa. Với cả môn PDP và công nghệ ngữ trường nữa. PDP ấy là môn về hướng nghiệp và kinh doanh cho bọn em. Wow! Ra là ra làm tổng tài. Tổng tài chị ạ, kiếm tiền. Nhiều tiền. Các em ai mê. Chị nhìn em chị cũng mê mà. Em có chơi TikTok không? Em có chị ạ. Thế ID TikTok là gì? ID TikTok của em là Đẹp trai nhất quả đất. Trời ơi. Ui, hot TikTok à em? 380. Em chấm trường bao nhiêu điểm? Không điểm chị ạ. Ơ, sao lại không điểm? Bởi vì không có điều gì hối tiếc khi học ở FPT. Tay.",
    "takeaways": [
        "FPT có nhiều chương trình học bổng giá trị, giúp sinh viên giảm gánh nặng tài chính.",
        "Trường FPT tổ chức nhiều sự kiện ngoại khóa, tạo cơ hội cho sinh viên giao lưu và phát triển bản thân.",
        "Sinh viên FPT không chỉ học kiến thức văn hóa mà còn được đào tạo về kỹ năng mềm, hướng nghiệp và tiếng Anh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}