{
    "transcript": "Một túi đấy là bao nhiêu tiền đấy hả bà? 200 ạ. 200, 200 bao nhiêu cân? Cân cân rưỡi. Ồ. Đây là gì nhở? Sứa khi vào mùa sứa đến bây giờ thì trung bình một ngày bà bán được bao nhiêu suất? Nói chung chúng cháu hết được 5 70 cân. 5 70 cân. Đậu này của tôi còn ngon hơn cả đậu mơ. Ồ! 40.000đ một suất sứa và đến tôi cầm đến tay là 80.000đ và liệu nó có xứng đáng để thử không? Thì cái món này đã quá hot trên TikTok những ngày gần đây rồi và ở Hà Nội có nhiều nơi bán nhưng nghe nói Thanh Hà mới là quê hương của sứa đỏ mắm tôm. Hơn 4 giờ chiều đi đến đây đã đông kín người và nhược điểm của chỗ này là khá chật. Bán vỉa hè nên không có chỗ để xe và ăn là phải đi gửi và ngồi ăn ben hàng nước cũng được nhưng sẽ tốn thêm 15.000đ cốc trà quất nha. Con sứa này thì cái bộ phận nào của nó là ngon nhất hả bà nhỉ? Người thì thích ăn giòn thì ăn chân, ăn lâu năm rồi thì ăn diềm ăn dày. Ở trong Nghệ An của con ấy, người ta ăn sứa để bầu trắng chứ không để cái bầu này. Đây là sứa. Thế vậy tại sao nó lại phải nhuộm cái màu đỏ này bà nhỉ? Người ta muối bằng cái cây sung xanh. Cũng ta để cho đẹp đúng không? Không, muối như muối dưa ấy. Thì nó có vị chua hay là vị gì nào giống như dưa muối không? Nó giòn mà nó ngon. Ngày trước thì mình có ăn ở Hải Phòng rồi mà tuy nhiên ở Hải Phòng người ta trộn với tấu bống ấy, kiểu ăn nó không để hặn vị ấn tượng gì cả. Nhưng mà người Hà Nội là ăn sứa là phải có đậu nướng ấy chứ không phải đậu giá thì con thấy nó lạ quá. Thì cô ấy đây nó là đậu nướng chứ. Bà ăn thế này nó phải đậu nướng, đậu giá thì nó không hợp vị đâu. Bữa này mình lại không lấy đậu mơ mà lại lấy ý đậu nướng. Không ạ. Đậu này của tôi còn ngon hơn cả đậu mơ. Ồ! Chị có biết là món này là món gì không? Món là sứa. Không, món sashimi vỉa hè. Ăn thử nhá. Ăn thật. Sashimi Việt Nam chấm mắm tôm nhá. Ui giời. Sứa thật. Rất là mát. Nhưng mà lạ phết. Ăn không thì có vẻ như là ngon hơn, nhưng mà ai mà thích ăn bùi ấy thì nên quấn tất cả mọi thứ lại với nhau. Em ăn thử lần đầu tiên ạ. Ô, có công nhận thế nào? Em thấy nó ngon chị ạ. Thì ngon ở cái nước chấm thôi. Mát, nó giòn nhưng mà sứa nó cũng không có vị chị ạ. Ngon ở cái nước mắm tôm ấy ạ, nó quyện với cả dừa với cả đậu em thấy nó ngon. Nhìn chung là cái món sashimi vỉa hè của Việt Nam này khá cầu kỳ, có nhiều nguyên vật liệu nên nhìn chung này giá 40.000đ một suất nghe có vẻ hợp lý ha.",
    "takeaways": [
        "Sứa đỏ mắm tôm là món ăn vỉa hè phổ biến, đặc biệt ở Hà Nội, nhưng Thanh Hà được cho là quê hương của món này.",
        "Món ăn bao gồm sứa, đậu nướng, dừa, và mắm tôm, với giá khoảng 40.000 VNĐ một suất.",
        "Người bán hàng cho biết đậu nướng làm món ăn ngon hơn, khác biệt so với cách chế biến ở Hải Phòng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}