{
    "transcript": "Nếu như đồng nghiệp của chồng thấy clip này thì vũ trụ đang mách bảo sắp có mờ mới tiếp rồi nha. Hôm nay mình đã làm và thẩm trước rồi, ngon xuất sắc luôn mọi người ạ. Chắc chắn nhiều bạn đang nghĩ đấy là món chè khoai lang dẻo đúng không? Nhưng thực tế là làm từ bí đỏ và khoai tây tím nha. Lúc đầu mình cũng tính làm khoai lang tím, nhưng mà siêu thị không có. Hên ghê là vẫn còn khoai tây tím chữa cháy đấy. Món này làm đơn giản lắm, bí đỏ và khoai tây mình hấp tầm khoảng 5 đến 7 phút là nó chín mềm rồi. Xong rồi mọi người dằm nhuyễn ra và cho thêm bột năng, nhồi đến khi nó tạo thành khối như thế này là được nha. Mà cái quả bí đỏ của mình hấp như quá hay sao ấy, nên nó ra nhiều nước, khi nhồi á phải dùng bao nhiêu bột năng mới tạo thành khối được. Sau khi vắt xong mình có áo qua một lớp bột để lúc luộc bánh không bị dính đấy mọi người. Trong lúc chờ bánh nổi thì mình phải tranh thủ đi ép mấy quả táo để 2, 3 hôm rồi không ai ăn. Mà có ai giống như mình không, bỏ hơn một củ ra mua máy ép về xong vứt đấy. Trong khi đấy Bin nhà mình thích uống nước ép cực luôn, mà bà mẹ lười ơi là lười. Bây giờ á cứ phải vượt lười mà ép cho con uống thôi. Bánh cũng nổi rồi đấy mọi người. Mà có vẻ như bí đỏ nhiều bột hơn nên nó nổi sau. Chờ thêm khoảng 2, 3 phút thì mọi người vớt ra để vào âu nước nguội nha. Nếu bạn nào hay xem clip của mình để ý sẽ thấy, hôm nào mà mình nấu cái gì ngon ý thì mình sẽ chia sẻ công thức ngay. Còn nếu không ngon là mình chỉ chia sẻ câu chuyện thôi. Như món này hôm nay mình thẩm trước để xem có ngon không thì làm cho mọi người ở trên công ty chồng ấy. Nhưng mà hôm nay chồng mình ăn thấy khen ngon lắm đấy mọi người ạ. Hôm nào mà có thời gian mọi người nhất định phải thử món này nha. Giờ thì bye bye cả nhà.",
    "takeaways": [
        "Món ăn được làm từ bí đỏ và khoai tây tím thay vì khoai lang dẻo.",
        "Công thức đơn giản, dễ thực hiện với các nguyên liệu dễ tìm.",
        "Nên thử làm món này vì chồng của người nói đã khen ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}