{
    "transcript": "Một cái hộp lòng như thế này á là khoảng bốn lạng, 1,6 triệu. Bây giờ tụi mình ăn nghe. Bữa nay Thành ăn lòng xe điếu ăn cùng với bánh hỏi nha cả nhà. Lâu lắm mới ăn lại cái món lòng xe điếu này cả nhà. Lòng này là lòng vip luôn nha. Cái lòng nó giòn, ơi là giòn mà nó ngọt nữa cả nhà. Cho bạn nào thắc mắc thì lòng xe điếu bữa nay giá là bốn củ 1 kg nha cả nhà. Một cái hộp lòng như thế này á là khoảng bốn lạng, 1,6 triệu. Cái rủ nó phê gì đâu luôn á. Ngon quá. Các bạn nào kiểu ăn lòng đồ kia nhiều nó sẽ bị gút. Đúng thiệt. Nhưng mà lâu lâu mình ăn thì không sao đâu cả nhà. Cái sét này là Thành mua ở bên a Lẩu Lòng Cô Béo á, trời rất là hot luôn. Trời ơi. Sáng giờ kiểu lau nhà quét nhà xong. Cái giờ xuống ngoài ăn nó đã. Đang đói rồi cả nhà, ăn đã gì đâu á. Mấy bà nào không ăn hành rồi thấy cái này thấy hết hồn. Lần đầu tiên mà ăn à không thấy nó ngon nha. Thật sự luôn á. Nhưng mà lần thứ hai, thứ ba ăn sẽ xuất sắc luôn á. Lần này là thứ tư ăn rồi đó cả nhà. Cắn vô nó giòn. Mà nó ngọt. Đây, xe điếu loại vip và xe điếu loại thường nha cả nhà. Đó, mọi người thấy không cái loại mà nó khít hơn á, thì là bốn củ 1 kg nha cả nhà. Còn cái loại mà nó lỏng lẻo như thế này á thì là nó sẽ rẻ hơn rất là nhiều ha. Thì để mọi người ăn mọi người dễ phân biệt được. Tại sao cái này nó lại mắc như thế này? Tại cái cái loại mà bốn củ á thì ăn rất là giòn luôn cả nhà ơi. Rất là giòn mà ngon. Còn lại thường. Nó cũng giòn. Nhưng mọi người ăn mọi người thấy nó dai hơn là cái a Cái cục này nha. Cái loại xe điếu thường á nó cũng giòn nhưng mà nó hơi bị dai. Còn cái này là mọi người thấy giòn sần sực luôn đó cả nhà ăn vô rất là đã. Ngon lắm. Okay, cảm ơn cả nhà đã theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Giá lòng xe điếu VIP là 4 triệu/kg, có độ giòn cao hơn.",
        "Lòng xe điếu thường có giá rẻ hơn nhưng độ giòn kém hơn và có phần dai.",
        "Nên ăn lòng với số lượng vừa phải để tránh bị gút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}