{
    "transcript": "Anh ơi ngày anh phải bán được mấy nghìn cái nem nướng ạ? Bình thường là một ngày khoảng nghìn cái. lễ Tết thứ Bảy Nhật nó lên mấy vài nghìn cái một lúc. Vậy tính riêng nem nướng thôi thì doanh thu tháng phải mấy trăm củ anh nhỉ? Xem phần trăm, phần trăm. Khỏi cần phải xếp hàng chờ đợi đu tre Milo nấm đùng nính, vì ở Adio đã có mặt rồi nha. Quán này thì mới mở được hơn 5 rưỡi thôi, cơ mà trước đó có bán online được khoảng 5 năm rồi nha. Mà nghe nói ở đây có quả nem chua nướng quấn lá ổi đây là signature của quán, có ngày bán được vài nghìn cái là chuyện bình thường. Nem được nướng cháy hai mặt thơm phứt, xong cuộn cùng lá ổi rồi chấm cùng với nước sốt cay tê này đỉnh thật sự, mà ở đây mới bán thêm Milo nấm đùng nính, kèm theo đó là trân trâu dẻo dẻo bánh cuốn hơn các hàng khác nhiều. Ơi thôi mẹ. Mà công nhận cái sốt ớt ở đây đỉnh thật, cho nên chấm cùng nem chua rán cũng auto ngon nha. Khoai tây xào bơ tỏi ở đây thì được chiên vàng giòn nhào thêm lớp tỏi bên ngoài thơm phứt, cơ mà mọi người gọi khoai tây ngào tỏi đường thì sẽ ngon hơn nha. Ai mà muốn ngồi lai rai tám chuyện thì nên gọi thêm mực xào bơ tỏi này, ăn thơm mà đậm vị phết, quán lại còn đang có chương trình thứ năm hàng tuần được bốc thăm trúng thưởng trị giá lên đến 300 cành siêu hời. Ngoài ra thì quán còn có cả trà đá free cho shipper, kẹp tóc miễn phí ở hộp đựng tương khá chu đáo, mà ở đây mọi người có thể quét mã QR để gọi nhân viên và order món ăn, đặc biệt là có thể thanh toán bằng thẻ ATM hay Apple Pay đều được luôn nha. Không hề thua kém các nhà hàng nào hết, 10 điểm dịch vụ luôn. Quán thì có cả không gian trong nhà và ngoài vỉa hè thoáng mát cho mọi người chọn lựa và đây là nem đường Adio ở 65 Trương Dương Độ Hoàn Kiếm nha.",
    "takeaways": [
        "Quán nem nướng Adio nổi tiếng với món nem chua nướng quấn lá ổi đặc biệt, có doanh số bán hàng ấn tượng.",
        "Quán có nhiều món ăn hấp dẫn khác như Milo nấm đùng nính, khoai tây xào bơ tỏi, và mực xào bơ tỏi.",
        "Adio có chương trình khuyến mãi hấp dẫn vào thứ năm hàng tuần và cung cấp nhiều tiện ích cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}