{
    "transcript": "Trời ơi mấy bà ơi, tôi đố mấy bà bộ nail này của tôi bao nhiêu tiền? Để biết được câu trả lời thì mấy bà nhớ xem hết video của tôi nha. Đầu tiên là bước vô tiệm thấy rất là có gu luôn nha. Máy lạnh thì rất là mát mẻ. Kệ thì full đầy nước sơn cũng như là bảng màu rất là phong phú để cho mấy bà tha hồ lựa chọn luôn nè. Ê mà bà nào overthinking tới đây là chắc khóc thét luôn quá. Tại nhiều màu quá đâu có biết chọn màu nào đâu. Kềm cũng được khử trùng bằng máy rất là an toàn sạch sẽ, mấy bà không cần lo ha. Trên mỗi bàn đều được thiết kế học đựng thiết bị công nghệ rất là hiện đại luôn nha. Khúc này là chị đang phá bộ gel cũ của tôi rồi giũa lại form móng mới cho tôi á. Mà chị cắt da cũng kỹ lắm nha. Thật sự là rất là nhiều bước luôn, nhưng mà tôi cũng không phải là dân làm nail á, nên cũng không có rõ các bước là như thế nào. Nhưng mà có sơn cứng móng cho tôi nè. Mà phải nói là chị làm rất là kỹ luôn, nên là tôi rất rất rất mong chờ cái bộ nail này luôn á. Lúc này tôi thấy bộ nail của chị đẹp quá nên là tôi quyết định làm giống chị luôn nhưng mà tone màu đậm hơn một xíu á. Khúc này là hơi mắt mèo hơi tâm lên một xíu nên là tôi không có quay kỹ cho mấy bà coi. Sau khi sơn xong thì còn được bôi một lớp serum để dưỡng móng nữa nè. Và ta-da, đây là thành quả nè. Khúc này mới gây cấn nè mấy bà ơi. Mấy bà có đoán được bao nhiêu tiền không? Tôi thấy chị làm khá là kỹ với lại không gian sang trọng như vậy tôi đoán là cỡ 3 400 á. Trời ơi oh my god luôn á. Và cái giá phải trả cho bộ nail này là 140k. Nói chung là về thẩm mỹ thì mỗi người sẽ mỗi gu, nhưng mà thật sự rất là rẻ luôn á. Mà chị làm rất là kỹ luôn nha, từ cắt da cho tới các bước rất là tỉ mỉ. Lúc mà tôi chọn màu mắt mèo không ưng là chị test lại cho tôi màu mới tới khi nào tôi ưng thì thôi. Quá là rẻ cho một cuộc tình. Mà chỗ này nằm trong hẻm nên hơi khuất một xíu, có gì mấy bà để ý xíu nha.",
    "takeaways": [
        "Bộ nail đẹp, được làm kỹ lưỡng với giá cả phải chăng (140k).",
        "Tiệm nail có không gian sang trọng, nhiều màu sơn, trang thiết bị hiện đại và đảm bảo vệ sinh.",
        "Kỹ thuật viên làm nail tỉ mỉ, chiều khách, sẵn sàng làm lại đến khi khách ưng ý."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}