{
    "transcript": "Hai bạn, hôm nay Vàng sẽ múc băng Oh Snap nha bạn. Đây là một loại trái cây sấy lạnh, giữ nguyên giá trị dinh dưỡng đầy đủ luôn các bạn. Cái này đang hot ở Indonesia và Thái Lan nè. Ở đây, Vàng có vị dâu tây, vị sầu riêng, vị táo và vị thanh long nữa. Vàng sẽ ăn lần lượt từng vị và diễn tả lại hương vị cho bạn nghe nha. Mời bạn Tóc Vàng ăn ăn, ta da. Trước khi ăn thì Vàng sẽ uống nước nha. Ta da. Uống ngụm. Đầu tiên Vàng sẽ ăn vị dâu nha bạn. Ta da. Đây Vàng sẽ lấy ra nha bạn. Wow đóng gói đặc biệt không bạn? Vàng sẽ mở ra nha. Wow thơm nha bạn. Nó cứng cứng nha bạn. Vàng sẽ ăn thử nha. Hmm Wow. Hmm. Wow cắn vào thì nó giòn nha bạn. Bạn cảm nhận được giống như là Vàng đang ăn trái dâu thật luôn á bạn. Này ta ăn miếng nữa mới được. Wow. Ở bên ngoài á bạn được áo một lớp kem á, bạn ăn vào bạn cảm giác như là Vàng đang ăn dâu chấm sữa thật luôn á bạn. Ngon thật luôn á. Bây giờ Vàng sẽ ăn thử qua vị sầu riêng xem nó có ngon như vậy không nha. Sầu riêng, sầu riêng. Thơm sầu riêng nức mũi luôn bạn ơi. Wow Múi sầu riêng nè bạn. Ưm. Hmm Wow ngon thật sầu luôn bạn ơi. Cảm giác giống như là Vàng đang ăn trái sầu riêng thiệt luôn á. Wow tuyệt vời thiệt luôn. Thật sự á bạn thì Vàng đã nghĩ là cái này á nó giống như trái cây sấy mà Vàng đã từng ăn trước đây thôi. Nhưng mà không ngờ nó ngon cực kỳ luôn nha bạn. Chắc hẳn công nghệ sấy phải đặc biệt dữ lắm á có thể sấy ra ngon như vậy á bạn. Bây giờ Vàng sẽ ăn thử với sữa chua nha. Đây là tô sữa chua của Vàng. Bây giờ Vàng sẽ cho vị dâu vào để Vàng ăn thử nha. Ta da. Wow Vàng sẽ cho dâu vào. Wow cái này nó nửa cái muối dâu nhìn nó hấp dẫn quá Vàng sẽ ăn mới được. Wow. Vàng sẽ ăn với sữa chua. Ta ta ta. Wow ngon sắp chết luôn bạn ơi. Vàng nghĩ là Vàng sẽ ăn sáng bằng cái này mỗi sáng bạn ơi. Ngon quá. Wow. Cảm giác như là đang ăn trái dâu thật với sữa chua luôn á bạn. Yeah bây giờ Vàng sẽ bỏ tất cả các vị vào đây luôn để Vàng ăn xem nó như thế nào nha. Vàng sẽ cho vị sầu riêng vào nha bạn. Wow Vị thanh long. Vị táo. Okay bây giờ Vàng ăn thử từng vị xem nó như thế nào. Yeah Vàng sẽ ăn thử vị thanh long trước nha bạn. Vẫn giữ nguyên được vị chua ngọt đặc trưng của thanh long nè bạn. Cái thanh long này nó có màu hồng hồng mà. Ngon quá. Wow. Ăn vào là biết vị táo liền bạn. Nó giữ nguyên được cái cái hương vị của trái táo bạn. Wow. Cái sầu riêng này ngon điên luôn các bạn. Ngon quá. Wow. Ngon quá bạn ơi. Hmm. Wow, ngon tuyệt vời luôn bạn ơi. Vàng có gắn giỏ hàng các loại trái cây sấy này ở góc trái màn hình cho bạn nào muốn mua ăn thử nha. Ngon lắm luôn bạn ơi. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Oh Snap là trái cây sấy lạnh giữ nguyên giá trị dinh dưỡng, hot ở Indonesia và Thái Lan.",
        "Các vị trái cây như dâu tây, sầu riêng, táo, thanh long đều giữ được hương vị đặc trưng khi sấy.",
        "Trái cây sấy có thể kết hợp với sữa chua để tăng thêm hương vị và ngon miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}