{
    "transcript": "thật sự sốc khi thấy mấy miếng thịt kho tàu mà lại siêu nhiều tâm như thế này. Ủa, chi vậy ta? Cái này tôi không biết thiệt mọi người ơi. Tiệm xôi xéo bà bảy béo nổi tiếng cũng đã lâu rồi á, mà nay tôi mới có cơ hội quay trải nghiệm. Khác với những chỗ bán xôi khác là sẽ bỏ ê hề topping lên phần xôi xéo, bên đây á chỉ bán cái phần xôi không, kèm với đậu xanh, còn topping á thì mọi người phải order riêng. Đúng là đói con mắt, mua có một phần xôi rồi mà tôi order thêm quá trời topping. Order thêm một phần xôi chiên, tôi thấy quán chiên bằng nồi chiên không dầu á nên cũng hạn chế được dầu mỡ dữ lắm. Ai nói ăn xôi là không có canh đâu, qua quán bà bảy béo là có liền. Đại diện nay thay thế dưa điêu bằng đồ chua ăn kèm, siêu chất lượng. Quán có hơn 10 loại topping ăn kèm với xôi, đây mọi người đi đông đông qua order chung ăn cũng tiện. Đói giờ á mít cưu cơm niu của mà qua đây thấy thêm xôi niu đất độc lạ mà chỉ có quán bà bảy béo mới có. Thịt thà dầu mỡ ngán ngẩm, quán bán thêm cái chén canh thanh đạm như này á là quá hợp lý luôn. Tôi hỏi chị chủ mới biết, thịt kho tàu mà xiên tâm á là dù thịt mềm tới đâu vẫn giữ được nguyên miếng mà không có bị rã rời ra. Tất cả những topping đi kèm khi mà khách order thì quán sẽ nhúng sơ lại với nước kho thịt để cho thấm vị hơn. Phần xôi chuẩn xôi bắc luôn, kiểu tôi thấy nó tơi nhưng mà lại rất là dẻo luôn á. Đây mọi người cũng có thể thử cái phần xôi khúc bên trong nhân sẽ có thêm đậu xanh và thịt, ăn chung với lại muối đậu phộng, tôi thấy cũng khá ngon á. Tôi hay ăn xôi chiên với PT kiểu này, cho thêm ít tương ớt là ngon cực. Qua đây mọi người chỉ cần kêu một phần xôi kèm một hai loại topping nữa là đủ no rồi nha. Còn tôi ăn xong chưa đủ order mua về thêm nữa nè.",
    "takeaways": [
        "Quán xôi xéo Bà Bảy Béo nổi tiếng với nhiều loại topping đa dạng và xôi chiên bằng nồi chiên không dầu.",
        "Thịt kho tàu ở quán được xiên tăm để giữ nguyên miếng dù mềm, topping được nhúng lại với nước kho thịt để tăng hương vị.",
        "Quán có nhiều loại xôi, topping ăn kèm và cả canh thanh đạm giúp giảm ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}