{
    "transcript": "Một bịch mãng cầu khớm như vậy mà giá tận hơn 200 cành chỉ có 10 gói thôi thì liệu có quá mắc. Mọi người có nhớ cái clip mà tôi quay mãng cầu không? Đó cái clip này nè. Đó. Thì mấy bạn kêu tôi là có một cái bịch mãng cầu khớm nữa. Chắc là đây là cái đồ ăn vặt Việt Nam mà mắc nhất mà tuần biết từ trước tới giờ luôn á. Một bịch mãng cầu khớm này thôi nha, nó tới 215.000. Cái này là mãng cầu khớm muối ớt của Ái Liên luôn. Ở trong đây tôi thấy là có cả hàng Việt Nam chất lượng cao đó nha mọi người, có cái tích luôn nè. Mà mấy bạn nghĩ là 215 cành á là nhiều gói lắm không? Nhưng không nha mọi người ơi, trong đây chỉ có 10 gói thôi nha. Tính ra là cái mỗi gói này thôi là hơn 20.000 rồi đó. Cái mãng cầu khớm này á thì nó sẽ không có hạt nha mọi người ơi, nó sẽ có thêm cả trái khớm trong đây nữa nè mọi người, kiểu dạng mứt khớm vậy á. Bịch đợt trước tôi ăn á là người ta sẽ rắc muối ớt lên trực tiếp luôn, còn cái này là người ta sẽ cho mình cái bịch ớt riêng nữa. Mình ăn tới đâu mình rắc muối ớt lên tới đó nha.
Thơm khớm như mãng cầu.
Và những cái sớ thịt của mãng cầu nó rất là dẻo luôn nha mọi người ơi, chua chua ngọt ngọt chấm kèm với muối mặn mặn cay cay. Cái bịch đợt mãng cầu trước nó sẽ chua nhiều hơn, còn cái bịch này nó sẽ có mức khớm nữa nên nó sẽ ngọt hơn. Đây cái bịch nó sẽ là như vậy nè mọi người. Bên trong người ta đi kèm một cái bịch muối và có túi zip như vậy cho mình nữa nè. Chắc đây là một trong những cái trend mà bán mức mãng cầu mà giá tiền cao nhất mà tuần ăn luôn á. Cái này là tôi thử chấm với muối Ngọc Yến nha, ăn nó sẽ ngon hơn là cái muối mà người ta cho đi kèm á mọi người ơi. Còn không thôi thì mình ăn không nha, ăn không thì nó chua chua ngọt ngọt mà nó dẻo dữ lắm.
Ừm
Không có muối thì ăn nó ngon hơn. Ngọt ngọt. Dẻo dẻo dai dai.",
    "takeaways": [
        "Mãng cầu khớm là món ăn vặt độc đáo kết hợp vị chua của mãng cầu và vị ngọt của khớm.",
        "Sản phẩm được đánh giá cao về chất lượng và sự tiện lợi với túi zip và gói muối ớt riêng.",
        "Giá thành cao so với các loại mứt mãng cầu thông thường, cần cân nhắc trước khi mua."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}