{
    "transcript": "Hoành thánh thanh cua phô mai chiên giòn. Cũng là hoành thánh chiên, nhưng mà món này làm cũng dễ lắm. Nguyên liệu chính á thì mình có mấy nguyên liệu thôi. Đầu tiên là thanh cua, xong rồi tới bắp mỹ. Bạn nào mà ăn hành lá được thì mình cho thêm hành lá nha. Định lượng cho gia vị á thì mình để y nguyên ở trên màn hình nè, có tương ớt, mayo, tiêu. Bạn nào mà muốn ăn thêm béo béo á thì cho thêm phô mai vào, mình sẽ bóp nát rồi trộn đều với nhân này lên. Còn cách gói hoành thánh để mà chiên thì cách nào cũng được. Khúc này là mình đang hơi ngừ người ngựa, thử làm hình tròn. Thoa nước xung quanh để mà tạo hình bông hoa. Nhưng mà nếu mà lười và làm biếng hơn á thì mọi người cứ gấp hình tam giác như bình thường thôi. Chứ gấp cái hình bông hoa như mình á thì nó hơi khó nha, với lại cũng hơi bị tốn thời gian nữa. Tại gấp kiểu nào á thì đồ giòn với lại hương vị nó cũng y chang nhau thôi à. Bây giờ thì mình mang đi chiên nữa thôi. Chiên thì ở đây, để mà giòn hơn thì mình sẽ chiên hai lần. Lần đầu tiên á thì mình cứ chiên y chang như bình thường thôi. Khi nào mà nó phồng đều mốn xung quanh á thì mình sẽ vớt ra, để nguội. Chờ khoảng tầm 1-2 phút thì mình sẽ chiên lại lần hai. Kiểu này là mình học theo các cô, các chú chuyên bán cá viên chiên, hoành thánh chiên ở mấy cổng trường học á. Tại hồi nhỏ, kiểu gì thì mọi người chả mê cái món hoành thánh chiên này, chiên hai lần thì cái đồ giòn nó sẽ giòn hơn và lâu hơn. Mọi người nhớ thử món này nha, kiểu ăn nó vừa giòn, vừa ngon, vừa béo, ăn cuốn cực kỳ luôn.",
    "takeaways": [
        "Món hoành thánh thanh cua phô mai chiên giòn dễ làm với các nguyên liệu đơn giản như thanh cua, bắp mỹ, hành lá (tùy chọn), tương ớt, mayo, tiêu và phô mai.",
        "Có thể gói hoành thánh chiên theo nhiều hình dạng khác nhau, nhưng gấp hình tam giác là đơn giản và tiết kiệm thời gian nhất.",
        "Để hoành thánh chiên giòn hơn, nên chiên hai lần: lần đầu chiên phồng đều, vớt ra để nguội rồi chiên lại lần hai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}