{
    "transcript": "Đây, mời mọi người mút banh xôi sầu riêng cùng Tuấn và Huyền nha. Cái nếp này Tuấn đã ngâm cũng mấy tiếng đồng hồ rồi, Tuấn bỏ bột nghệ vô nha mọi người, để cho ra được màu sau đó Tuấn bỏ chút xíu muối vô. Dầu ăn vô để cho nó bóng cái cái nếp á. Bỏ ít ít thôi lát mình còn bỏ thêm vô nữa. Rồi đảo lên thôi nha. hôm nay Tuấn sẽ làm món xôi sầu riêng. Ừ ngon không? Tớ mua hai trái sầu riêng mà Thánh Huyền cứ nưu nưu hoài thôi. Đồ ăn mà Tuấn đâu có cho ăn đâu. Nói nhỏ nhỏ thôi sợ nó lớn nó nghe. Thì Tuấn nói là để Tuấn làm một cái món đặc biệt, mà đặc biệt á là Thánh Huyền là rất mê xôi. nên lần này Tuấn sẽ làm một món xôi sầu riêng. Mình ra ngoài bí mật mình nhìn coi bả đang làm gì. Ôi sao vậy mọi người? Thế nào? Có một Trời ơi nãy giờ. em. Anh ra cứu em. Phải không? Để hai trái xuyên nãy giờ em khui không khui được à? Không. Ờ thôi bây giờ vậy. À em vô em nấu giùm cho anh cái nước cốt dừa đi. Nha, để lát anh chan lên nha. Anh anh đi ra chỗ khác đi, hai tiếng nữa có sầu riêng được không? Ờ đi anh khui giùm cho em. Rồi đem vô cho. Anh ơi có dừa làm sao? Chịu thôi, bây giờ anh em mình cùng khui đi. Thôi, bây giờ em vô trong em nấu giùm anh miếng cốt dừa đi ở đây anh. Rồi đi. Cậy anh nha không được cậy anh á. Ờ. Phải đuổi Thánh Huyền vô. Cứ nói mà không đuổi vô hồi hai trái sầu riêng này á, không còn miếng nào hết đó. Thôi để em đổ vào nha. Không được anh chịu á. Nặng ghê. Khói lắm mọi người ạ. Đợi tạm liền cái chòi này Huyền không chịu luôn á. Rồi. Ơi nhiều quá đúng không? Múc bớt được á. Không không không để nguyên luôn đi. Thì tại anh không bảo em làm đi. Để anh để anh phụ cho. Rồi báo cáo với em là nó còn có mấy miếng à. Sao lại còn mấy miếng? Hai trái lận mà. Thì à khi họ bán cho mình á thì không biết sao nó mất hết mấy múi rồi. Làm gì có chuyện? Thiệt Không không tin. Anh anh nói thiệt mà, em ra coi đi. Để em ra, để em ra. Để anh nấu chưa? Đây mà là hai trái sầu riêng à? Anh nấu đi đâu rồi? Thì hai trái thôi nhiêu đó thôi đó. Cái gì? Hai trái đầy á? Ừ. Thì khi mua á, họ nói là bao ăn chứ đâu có bao múi đâu. Anh làm đi, anh lo làm đi. Lo làm đi. Wow! À sau khi hấp được hơn nửa tiếng chút xíu, bây giờ Tuấn sẽ xới nó lên nha mọi người. Đó mọi người thấy không? Cái hột nếp á nó bóng, và thứ hai nữa là nó không có bị dính vào nhau. Thì bây giờ Tuấn sẽ xới lên. bây giờ Tuấn sẽ đổ nước cốt dừa vô nha mọi người. Tại một trái sầu riêng có mấy muối à, anh sợ là không đủ để làm nè. Thôi anh phải để nguyên cho anh chứ. Phải không? Rồi anh ra rầm đi, đưa đây Rồi Ok em. Để em đảo cho nào. Không gì xong rồi em. À xong luôn rồi hả, tốt. Ừ. Nước cốt là phải nấu lên hả anh? Đúng rồi, phải nấu lên. Có cần sôi không? À không, nó vừa, nó vừa nóng lên chút chút là mình bắt xuống được rồi. Ừm anh Tuấn ơi! Ơi. Con coi cái này được chưa nè. Em thấy được rồi đó còn em không biết nha. Tùy anh nha, cái này ok chưa? Khô rồi á. Em. Khô rồi. Hồi nãy anh ra ngoài anh bí mật ăn hết mấy ừm múi sầu riêng. Anh đếm nhầm rồi đó. Thiệt. Anh nhầm rồi. Thì anh dự định để anh tán nó ra để anh trộn với xôi mà bây giờ nè còn nhiêu đây à. Thấy chưa? Anh ăn đúng không? Không hề luôn. Chắc chắn là anh ăn. Không có thôi thôi thôi không cãi nữa. Bây giờ nè. Đem trộn đi ăn đi trộn đi. Trộn cho đều lên nghe. Rồi. Ối trời ơi, có chừng này sầu riêng mà ngần này xôi á. Tức thiệt chứ anh không để ý mất hết múi sầu riêng. Không có nha anh ăn đó, em không biết đâu. Phải tin nhau chứ. vậy có múi kia vô nó làm cho thơm xôi hơn nữa. Cái nào xôi hôm nay mà không ngon là do em ăn rồi cái múi. Thấy chưa? Thấy chưa? Mới nói là chưa. anh nói nhá Để anh ra anh đổ thừa cho em thế. em vừa mới nói em ăn hết muối nghe. Rồi giờ để anh làm cho. Khó nuốt của người lắm. Chứ tôi tôi móm móm hồi là ra hết mà. Thơm ha. Ừ. Sầu riêng cũng ngon á, mềm. Nếu cái này mà mua phải sầu riêng sượng là coi như vứt đi, đúng không? Đúng đúng. Thôi chứ này đầu mùa mình phải chịu thôi, nhiều khi trái bị lép á. được nhiêu mình hay bấy nhiêu thôi. Cái người bổ á là cái người đã ăn bớt rồi, hay là phải chấp nhận thôi. nữa nữa nữa. Thơm lắm nha mọi người, thơm. Đây, mời mọi người mút banh xôi sầu riêng cùng Tuấn và Khánh Huyền nha. Chả biết mút ban là cái gì nữa mà đâu. Quay phim kêu hỏi Tuấn cứ nói thôi nghe. mời mời mời mọi người dùng xôi sầu riêng cùng Tuấn và Khánh Huyền nha. Nãy giờ bị tra tấn lắm rồi á. Đúng rồi. Bây giờ mới được thưởng thức nè. Đó. Anh ạ, em đầu tiên em tưởng cái món này nó bị ngọt thôi. Không. Thực ra nó ngọt là ngọt do cái sầu riêng thôi. Dạ. Còn cái này anh không dám để ngọt nhiều nên tại sao nãy lúc lúc em nói là anh bỏ sữa đặc vô á, anh thế đường là thay thế đường là thay đường nhiều khi mình bỏ mà lỡ lố tay nhiều quá nó sẽ bị ngọt. Ừ. Với lại nó vón. Đúng rồi. Chỗ ngọt chỗ không, nó sẽ rất dễ bị như vậy. Và cái đó em phải trộn thật kỹ còn bỏ sữa đặc vô á nó sẽ giúp cho cái cũng làm bóng cái cái hột nếp lên và thứ hai nữa là nó sẽ làm thơm hơn. Dạ, với lại nó bao, nó bao phủ xung quanh cái hạt nếp nữa. Ừ.
",
    "takeaways": [
        "Sử dụng bột nghệ để tạo màu cho xôi và thêm chút muối để cân bằng hương vị.",
        "Dầu ăn giúp xôi bóng và không bị dính.",
        "Nấu nước cốt dừa và chan lên xôi để tăng thêm độ béo và thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}