{
    "transcript": "Tôi cảm thấy bà bá nấu hay là ở ngoài nấu ngon hơn?\nỞ ngoài nấu ngon hơn.\nRồi khi sau Tết, trời Sài Gòn bắt đầu nóng lại rồi á. Mấy đứa nhỏ ở nhà nó cũng hơi ngán cơm á. Hôm nay làm mì ý sốt tôm phô mai cho tụi nó ăn. Món này nhìn vậy thôi chứ nó cũng đơn giản lắm các bạn. Ở đây mình sẽ bắt chảo lên và sử dụng một ít dầu ô liu. Phi thơm với lại tỏi ha. Tôm tôi mua nửa ký, lột vỏ xong các bạn giữ lại ha. Mình sẽ cho cái phần vỏ tôm vô đây xào chung với lại tỏi. Chú ý là mình không sử dụng bơ ha. Tại vì mình xào vỏ tôm nó cũng khá là lâu á, và bơ nó dễ bị khét. Sau đấy khi vỏ tôm có những cái đốm trắng trắng thì mình đổ nước vô. Nước đầu tôm này tốt nhất là các bạn nấu tầm đâu khoảng nửa tiếng. Sau đó mình sẽ vớt hết vỏ tôm ra. Để cho màu nó đẹp hơn các bạn cho vô đây một ít tương cà. Gia vị nêm nếm cụ thể tôi sẽ để cuối clip cho các bạn tham khảo ha. Các bạn nấu xong cái phần nước hầm rồi mình mới bắt đầu đi luộc mì. Mì ý của các bạn mua nếu mà trên bao bì ghi là 8 phút á thì các bạn chỉ luộc 4 phút thôi. Sau đó vớt ra rồi các bạn cho vô cái phần nước sốt ban nãy. Phần thịt tôm thì mình sẽ trụng qua cái nước luộc mì ha. Tại vì nếu mà bạn bỏ vô phần nước sốt mà không trụng qua thì nó sẽ rất là tanh. Tới khi trụng sơ thì mình có thể cho vô cái phần mì. Để cho tôm nó thấm một ít vị ha. Các bạn cho tôm vô thì lưu ý chỉ nấu thêm 3 phút nữa thôi thì vớt tôm ra. Bây giờ mình sẽ đi làm cái sốt phô mai. Ở đây thì tôi sẽ dùng một ít sữa tươi tán đều cái phô mai này ra. Sốt phô mai thì chắc nhiều bạn cũng biết làm rồi. Về nhà tôi đang có sẵn cái loại phô mai Bel Cube mà thằng Cảo nó hay ăn á. Nên đây lấy ra làm sốt luôn. Loại phô mai viên này là cái dòng khá là bổ dưỡng của nhà con bò cười. Phô mai có nhiều vị trái cây để lựa chọn và có bổ sung kẽm để tốt cho hệ miễn dịch của mấy đứa nhỏ. Tính ra là còn có 1 năm nữa là nó chuẩn bị vô tiểu học rồi. Bởi vì nó nhỏ con quá cho nên vợ chồng tôi phải đưa nó học thêm mấy môn vận động. Đây là một buổi học bơi ở nhà của nó nè, chung với một bạn cùng lớp nữa. Vô lớp một chuyển cấp thì nghe nói học hành cũng hơi bị cực á. Nên nhà tôi nghĩ cái chuẩn bị đầu tiên cho nó là nên là thể lực với lại sức khỏe trước. Quay lại cái phần mì ý ha. Sau khi vớt hết tôm ra, các bạn nấu cho tới khi mà nước nó bắt đầu sắt lại là các bạn có thể đổ ra để ăn được rồi. Phần tôm bỏ lên để trang trí và đổ phô mai vô giữa. Nhà mình có ít ngò tây á thì có thể băm ra rồi rải lên. Khi ăn thì mình trộn đều mì với phô mai. Vậy là hết sẩy.\nNgon.\nMì ý phô mai. Bơi lên xong đói chưa?\nDạ rồi.\nMấy con tôm?\nHai con thôi.\nHai con sao lớn? Ăn bốn con mới lớn.\n.",
    "takeaways": [
        "Công thức mì Ý sốt tôm phô mai đơn giản, dễ làm tại nhà.",
        "Bí quyết luộc mì Ý và trụng tôm giúp món ăn ngon hơn.",
        "Sử dụng phô mai Bel Cube vừa tiện lợi vừa bổ dưỡng cho trẻ nhỏ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}