{
    "transcript": "Cóc cóc cóc, hôm nay ăn gì Khải ơi. Tại hoặc bỏ bê mấy bà không có ra series nấu cơm á là biết sao không? Là tại tôi bận đi học lại mà tôi học buổi sáng nữa không có nấu cơm cho mấy bà thôi chứ bữa nào mà tôi không nấu cơm cho mấy bà là tôi chịu không có nổi. Nấu cơm nhà hai món nha. Thịt nạc dăm kho thơm với lại canh bí nấu với thịt băm nha mấy bà. Bữa nay trời Sài Gòn nóng đổ mồ hôi háng luôn tôi phượt bận đi bận về mà từ trường tôi từ ngoài Thủ Đức á là phải hơn 30 cây nha mấy bà. Để tôi nấu thêm một nồi canh bí á để ăn cho nó mát người mát dạ. Này thì tôi mua cái phần cục thịt ở trong siêu thị nè. Phần thịt nạc dăm mà tôi ướp ở trên màn hình á nó sẽ là 400 g nha mấy bà. Cứ thái mỏng mỏng cái phần thịt này ra cho tôi để kho một hồi cho thịt nó mềm. Cái thì một nửa trái mấy bà để làm la phét, còn nửa trái thì mấy bà cắt thành miếng. Mấy bà nhớ bỏ cái phần ruột á để cho cái nấu canh bí nó đừng có bị chua ha. Rồi mình sẽ đi xay một miếng hành tím á để mình đi ướp thịt nha mấy bà. Thịt heo mấy bà chỉ ướp với hành tím thôi là cái phần thịt của mình nó sẽ rất là thơm và rất là ngon. Biệt bí quyết của Quang Khải á là mình sẽ ướp thêm một muỗng tương ớt vô đó nữa để một hồi mình kho cho nó lên màu đẹp ha. là hai muỗng canh nước mắm ngon, công thức tôi sẽ gắn ở trên màn hình đây cho mấy bà. Cái phần thịt 30 phút cho nó thấm mình đi nấu canh trước ha. Nồi lên rồi mình xào cái phần thịt băm cho nó thơm rồi mình xào cái phần bí rồi mình nêm hạt nêm vô mình xào cho cái bí nó thơm lên. Cái phần nước vô mấy bà nấu tiếp cái phần canh bí đó. Chảo khác cho tôi. Xào cái phần thơm với lại phần hành tím cho nó thật là thơm. Rồi mấy bà hãy cho cái phần thịt mà mấy bà đã ướp vào á mấy bà xào cho cái phần thịt săn lên. Xí nước lọc á tráng cái phần mà cái tô ướp á đổ vô cho tôi rồi một hồi nữa thơm với lại thịt nó sẽ ra nước. Cho tôi á là thêm hai muỗng canh tương ớt nè, hai muỗng canh nước mắm ngon. Giờ mấy bà cứ kho cho nó riêu riêu lửa đến khi cái nước nó sệt lại là bới cơm ăn thôi mấy bà ơi.",
    "takeaways": [
        "Hướng dẫn nấu món thịt nạc dăm kho thơm và canh bí thịt băm.",
        "Bí quyết để thịt kho có màu đẹp là ướp thêm tương ớt.",
        "Nên bỏ phần ruột bí để canh không bị chua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}