{
    "transcript": "- thì chạ nháy bánh mì Huynh Hoa đúng không anh? \n- Hả? Đâu có đâu em. Anh nghĩ là chắc người ta nháy anh thì đúng hơn chứ sao anh phải nháy? Thịt chả ba tê bơ ở Huỳnh Hoa do anh làm ra thì anh nháy làm gì? Hôm đó ba tê là là sản phẩm là cốt lõi là do anh làm ra mà em. Nếu em không tin thì em có thể check ở bên tủ những sản phẩm kìa em. \n- Này thì là bánh mì ô môi nè, này thì con giáp thứ 13 nè, này thì là phản bội nè, mở cái xe bánh mì mới là lên drama à. \n- Mà em nhìn anh thấy quen quen nha, bữa thấy đứng ở bên Huỳnh Hoa nè. Đó. Nay thích qua trạng được không em? Mỗi lần mà cái chỗ này nó mở xe bánh mì mới là ta nói lôi nhau ra làm drama. Anh này phản bội ông này thì bà kia cũng phản bội ông kia. Nói thật thật giả giả ta không biết đâu mà lường. Cái này là ai, ta chỉ biết ông Huy này á là chủ của bánh mì Huỳnh Hoa thôi. Có sao tao thấy bánh mì Huỳnh Hoa đang bán ngon lành thì ông này bị đuổi ra mở bánh mì chạ. Ta được biết là làm gì có chuyện tình ô môi. Ông Huy này cũng một tay dựng lên mấy cái câu chuyện đó để được chú ý thôi chứ gì. Một trong hai bà H là chủ của hai quán bánh mì nổi tiếng á cũng là vợ của ông này. Còn nghe đồn ông này có tới ba bốn đời vợ lận. Nghe đồn á là bà H mới là người phản bội ổng. Nghi là cái ông này á chính là người phản bội bà H quá bay. Bà nào nếu mà có để ý cái chữ bánh mì Huynh Hoa mấy bà chỉ cần che chữ In là nó ra tên của ổng là chữ Huy đó. Thương hiệu bánh mì Huynh Hoa này cũng là ổng cùng đồng đã sáng lập luôn, tại sao ổng không ở lại để hưởng phước. Nghe nói á là bà H á bả có người thứ ba mà người thứ ba này là chính là bạn thân của ông Huy nữa. Là bọn họ dùng mọi thủ đoạn để đẩy ông Huy ra khỏi đây nên ông Huy mới mở bánh mì chạ. Người nói cái bánh mì chạ này của ổng á là nhái Huynh Hoa chứ thật ra công thức là của ổng nắm mà. Nói chung là cái drama này mình cứ thích hà rồi mình ăn bánh mì thôi nha. Bánh mì chạ này ta nói nặng 5 600 g nặng hơn cả ổ bánh mì Huynh Hoa nữa. Mấy bà cứ tới mua đi mà mấy bà chỉ cần đọc bass pin boon này thôi là được giảm 35%. Tiết lộ cho mấy bà bên đây nó có thêm một cái bánh mì hải sản nữa, gần như là cái ổ bánh mì mắc nhất Sài Gòn, nhưng nó cũng là ổ bánh mì ngon nhất Sài Gòn và cái vị rất là lạ. Này ổng cũng đã cải tiến cái phần ba tê và bơ phết cả hai mặt luôn nha mấy bà. Giờ nếu mà mấy bà nào mà thường hay ăn bánh mì mà dạng như vậy á thì sẽ biết là cái ba tê nó hơi bị đậm, nó hơi bị mặn đúng không? Ông nội chạ này ổng đã khắc phục cái lỗi ba tê mà bị mặn rồi mấy bà ơi nó rất là vừa phải. Thêm một cái điểm mạnh ở cái ổ bánh mì này là cái phần thịt xíu. Bà nào có để ý kỹ á cái phần thịt xíu này nó sẽ thơm một cái mùi thảo mộc chứ không phải là cái phần màu với lại phần thịt xíu đỏ đỏ đâu nha. Đối với Quan Khải á là cái ổ bánh mì này ăn nó sẽ no hơn nhiều nha mấy bà. Tại vì cái ổ bánh mì này nó sẽ to hơn. Bánh mì truyền thống á là sẽ có giá là 68, còn ổ bánh mì hải sản thì có giá là 79, nhưng mà mấy bà chỉ cần đọc bass pin boon thì sẽ được giảm 35% lên mỗi ổ luôn. Có lưu ý giùm tôi là chương trình này nó chỉ có áp dụng từ ngày 2 đến ngày 5 tây tháng 4 thôi nhé. Trên cái clip này bà nào mà có câu chuyện liên quan đến cái bánh mì drama này á thì cứ comment ở phía dưới Quan Khải sẽ tổng hợp lại rồi làm một cái clip kể chuyện cho mọi người nghe luôn nha. Bye bye mọi người.",
    "takeaways": [
        "Bánh mì Chạ có công thức độc đáo do chủ quán tự phát triển, không phải là bản nhái của Huynh Hoa.",
        "Bánh mì Chạ sử dụng pate và bơ được cải tiến, khắc phục vị mặn thường thấy ở các loại bánh mì khác.",
        "Chương trình khuyến mãi giảm 35% khi đọc mã \"bass pin boon\", áp dụng từ ngày 2-5 tháng 4, cho cả bánh mì truyền thống và hải sản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}