{
    "transcript": "Bún đậu Homie tự hào là quán bún đậu tự chế biến mọi thứ từ đầu đến cuối và hiện nay đã mở thêm cơ sở thứ chín và tuyệt đối là không nhượng quyền nha. Quán đỉnh cỡ này thì phải nằm trong danh sách Food Map của Coca-Cola không thôi là thiếu sót lắm mà nghe. Danh sách này tuyển tập các quán đỉnh cao với siêu nhiều món luôn. Ông bà nào mà đang cần tìm chỗ đỉnh tụ tập bạn bè thì lên đây ngay đi. Hello mọi người, hôm nay Tính cùng ba đứa bạn mình ghé vào đậu Homie Hoàng Diệu. Mình thích đậu Homie bởi không chỉ đồ ăn ngon mà ở đây không gian rất là thoải mái. Buổi trưa ngồi cũng không bị nóng mọi người. Chi nhánh Hoàng Diệu thì Tính thấy cái chỗ ngồi rộng rãi và nhiều ánh sáng nha. Vậy thì đợi gì nữa ăn sập quán đỉnh cùng Food Map ngay thôi. Menu của quán khá là đa dạng nay tính đi bốn người mình sẽ gọi một phần bún đậu đặc biệt, một phần ốc bu nhồi thịt, một phần nem chua rán, một phần bánh gói và một phần lòng rán. Tính còn order thêm Coca-Cola nữa nè và một phần bao tử hầm sấu nha. Bên đậu Homie thì Tính thấy trang trí món ăn đẹp và gần gũi nha. Thích một cái là các nguyên liệu ở đây đều được quán tự sản xuất và chế biến luôn. Tới cọng rau thơm mà quán còn có chỗ trồng thì mọi người hiểu là quán uy tín như thế nào rồi nên ăn cứ gọi là yên tâm về chất lượng nha. Đặc biệt là mình yêu thích nhất là món bún đậu mắm tôm. Ta nói cái mắm tôm của quán nó ngon gì đâu á. Đậu thì bên ngoài chiên giòn bên trong thì hơi mềm nha. Ở Sài Gòn này chả cốm của Homie thì mình thấy ngon nhất luôn mọi người. Ốc bu nhồi thịt thì dai chấm cùng với cái nước mắm siêu ngon luôn nè. Nem chua rán cũng rất là ok. Lòng rán ngon chấm cùng mắm tôm siêu đỉnh luôn. Còn cái phần bánh gói này thì bên trong ngập nhân luôn đó mọi người. Đặc biệt là mọi người nên thử món bao tử hầm sấu nha, vị hơi chua nhẹ ăn rất là bắt miệng luôn. Ta nói thời tiết Sài Gòn mùa này chưa ra đường là nóng không chịu nổi luôn á. Vừa ăn vừa làm một lon Coca-Cola thì quá là hợp lý luôn. Và cùng Tính đi ăn những quán ăn trong danh sách Food Map của Coca-Cola tại Sài Gòn với rất nhiều ưu đãi hấp dẫn. Cùng săn những quán đỉnh ngay trên trang Food Map by Coca-Cola nha.",
    "takeaways": [
        "Bún đậu Homie tự hào chế biến mọi thứ từ đầu đến cuối, không nhượng quyền, có nhiều cơ sở.",
        "Không gian quán Homie Hoàng Diệu rộng rãi, thoáng mát, đồ ăn ngon và trang trí đẹp mắt.",
        "Nên thử các món đặc biệt như bún đậu mắm tôm, bao tử hầm sấu và các món ăn kèm ngon miệng khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}