{
    "transcript": "Trời rất kinh khủng lắm mọi người ơi trên mạng. Ngoài đời, ngoài đời trà sữa hành lá Yankee nha mọi người, Yankee chúng mình có nhau. Thật sự là mình tưởng là ngày Cá tháng Tư nên là cái món này không có thiệt ai ngờ là có thiệt nha mọi người. Trời tự nhiên tặng mì gói nữa chứ, đó có cái hộp là topping, đó rồi hành lá. Thật sự cái mùi hành nha. Cái mùi hành rất nặng, cái mùi hành cực kỳ nặng luôn. Trời ơi không nghĩ là Yankee chơi lớn tới mức độ như vậy Yankee ra cái gì thì Panda review cái đó. Nói vậy thôi khỏi nói nhiều, 49 cành nha. Để coi mình uống thôi như thế nào chứ lúc đầu mình nhìn thấy là mình thấy giống như là phá hoại cái nền ẩm thực vậy đó. Tại vì bất kỳ một món ăn nào muốn uống nhau khi mà được đưa ra để mà đến khách hàng thì nó phải có ý nghĩa nó phải làm sao mà nó vừa khẩu vị của mọi người chứ không phải là một cái món mà không thể dùng được nha. Lúc thơm, lúc không. Cái vị trà không có đậm lắm, cái vị sữa thì ngọt kiểu đại trà, kiểu quán nào cũng có thể làm được. Đó là cái nhận định của riêng bản thân mình nha. viên phô mai này kia nè, đó để mình ăn thử nha. Có vị phô mai nhẹ nhẹ, béo béo. Cái phô mai bên đây thì có vị nó đậm đậm hơn còn cái phô mai bên đây nhạt nhạt. Rồi cái thạch nha, thạch nè. Trời ơi nhìn cái đám thạch nó chảy tà le hết trơn hết trọi vậy nè trời. Thạch, thật sự là thạch chưa. Hoa, thạch của nó nè. Hạt trân châu. Phô mai. Ưm. Okay. Phô mai, béo, đậm đà, cái hạt ở ngoài chín tới, mềm mềm vừa phải. Đó bây giờ mình bỏ topping lên. bây giờ mình sẽ bỏ hành lá. Cảm thấy xong mình phá hoại đồ ăn quá vậy trời. Thật sự những cái quán này quá sáng tạo. Đi đầu xu hướng, không ai làm lại hết. Cái mùi hành nó nặng lắm luôn á. Híu híu híu híu vậy đó. Cái ly này là không dành cho những người không thích ăn hành nha, trà sữa hành lá nè. Không nghe gì vậy hết trơn, từ từ từ từ. Đây! Trời ơi. Cái hành nó hăng hăng xong nó hòa quyện vô cái trà sữa ngọt ngọt. Cực kỳ cục lắm mọi người ơi, giống như là mình ăn ăn canh mà hành mà bỏ sống vô liền á. Ít ra canh là cái đồ mặn thì cái độ hành của nó nó còn hợp lý nha, còn cái này nó vô từ đồ ngọt á nè mọi người. Đó. Đây mọi người ơi. Trời ơi tôi uống cái gì vậy trời? Tôi không dám tưởng tượng luôn á. Bây giờ cái miệng của bây giờ nó hôi, mùi hành một cách rất là nồng nàn luôn, cái gì vậy. trời ơi rất kinh khủng lắm mọi người ơi rất kinh khủng lắm rất kinh khủng! Thôi tôi mới uống cái gì vậy trời. Bây giờ mình sẽ ăn thử với topping nha mọi người. Đây mình sẽ ăn thử với topping, với topping nha, đó. Hạt thạch nè. Nè ai há miệng ra, mọi người há miệng ra uống thử giùm em. Há miệng ra 2 3 uống thử rồi cho em một cái cảm nhận cho em một cái cảm nhận xuống phần bình luận giùm em một cái mọi người uống mọi cảm giác như thế nào như thế nào. Giờ nhai ha. Trời xin lỗi mọi người, xin lỗi mọi người rất nhiều với những cái biểu cảm này. Thật sự nha mình sống tới tận ngày hôm nay là 28 tuổi nhưng mà cái tỷ lệ mà mình bỏ đồ ăn á nó rất là ít vì mình cảm giác là khi một cái đồ ăn mà mình có rồi mình không bao giờ thích bỏ đồ ăn, mình rất khó chịu khi mà ai bỏ mứa nha tại vì mình thấy là đồ ăn không biết nữa. Nói chung là cảm giác mà dù bạn bè mình có ăn mà bị thừa thì hồi xưa á Khánh Vân hay là Thanh Ngân mà bị thừa là mình cũng sẽ ăn phụ ăn dùm luôn nên hồi xưa là mình cứ lên ký liên tục á nhưng mà nên là mình rất là sợ ai mà ăn mắt to hơn cái miệng và cái chuyện mà bỏ đồ ăn là cái chuyện mà rất hiếm khi mà nó xảy ra với huỳnh mình luôn. Mình có đọc bình luận mọi người kêu là sao cái cách ăn của Panda nhìn không có tôn trọng đồ ăn cho lắm. Tôn trọng đồ ăn với mình là mình sẽ không bỏ đồ ăn. Còn cách ăn sao nó không quan trọng, quan trọng là mình ăn hết cái món ăn đó là được. Bởi vì mình rất là sợ những cái người mà đánh giá qua cái màn hình lắm nhưng mà với mình là mình không thích chuyện bỏ đồ ăn nhưng mà có những món ăn bắt buộc mình phải bỏ, ví dụ như là nó khó ăn quá. Hiểu không? Nói thiệt mọi người nha. Trước camera đọc kinh mỗi ngày có những ngày là mình quên đọc nhưng mà thật sự cái món này nó quá kỳ cục mọi người ơi. Tự nhiên cái đồ ngọt là đồ ngọt tự nhiên bỏ hành lá vô nó rất là kỳ. Mặc dù mình biết, hồi xưa mình có uống một cái món mà hình như quán đó là của anh Tigi á, của của anh chị Tigi. Ở cái quán đó cái quán Minty á là có cái món gọi là matcha hành lá nhưng mà với mình cái ly đó khá uống khá là dễ nha vì cái vị hành cũng rất là ít và người ta cũng cân đo đong đếm chứ không phải là bỏ một nùi hành sống vô nên là cái món đó với mình là uống vẫn ổn, còn thật sự ở cái ly này thật sự là mình cảm thấy là nó không hề có một cái sự chỉn chu trong đồ ăn có nghĩa là không có sự liên kết với nhau. Mình biết là quán đang marketing quán đang làm những content cho đồ ăn thức uống, nhưng mà nếu như nó chỉ là những cái clip trên mạng thôi chứ không phải là đưa cho thực khách. Nhưng mà lần này đưa cho thực khách thì mình cảm thấy nó không hợp lý cho lắm. Nói chung là với ý kiến cá nhân của mình là như vậy thôi. Xin lỗi cái ly này là mình phải bỏ. Cảm ơn mọi người đã coi clip của mình mà cũng thật sự rất là nể vì Yankee luôn luôn cố gắng ra những content mới nhưng mà hi vọng là những món mới của Yankee sẽ dễ uống hơn và sẽ phù hợp với nhiều người hơn. Cảm ơn mọi người đã coi clip của mình, bye bye!",
    "takeaways": [
        "Trà sữa hành lá là một sự kết hợp kỳ lạ và có thể không phù hợp với khẩu vị của nhiều người.",
        "Việc tôn trọng đồ ăn là không bỏ phí, cách ăn không quan trọng bằng việc ăn hết.",
        "Quán nên chỉn chu hơn trong việc tạo ra những món mới, đảm bảo có sự liên kết giữa các thành phần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}