{
    "transcript": "Rồi anh là anh em là quá là cực kỳ luôn đấy. Làm xem vlog mới thấy bên Hàn người ta khoái cái món lòng nướng cực kỳ đấy. Nên là Vuta và mấy đứa em phải chọn đúng cái quán lòng nướng tủ của cựu huấn luyện viên Park Hang Seo để đi ăn thử xem là như thế nào mới được. Lúc đến ý là đứa em Vuta order ngay cái set ba này này. Kiểu menu thì cũng có nhiều set, nhưng mà maybe là cái set ba này phù hợp định lượng cho hai đến ba người ăn nhất luôn. Này là có lòng, ba chỉ heo, nộn đuôi, tim, rồi cả cái trắng trắng này là cái gì Vuta cũng không có nhớ rõ tên lắm. Được cái là bác nào mê cái món lòng Hàn Quốc thì phải đến thử ngay một lần xem sao. Vì thấy bảo hầu hết nguyên liệu, đến cả gia vị là nhập từ Hàn Quốc về hết. Nên là lúc ăn ngoài cảm nhận được sự đậm đà thì cũng thấy là cái vị nó khác cái kiểu lòng của Việt Nam cực nha. Vì là đến cả gia vị ướp còn khác cơ mà. 고기들은 다 한국에서 가져온 것들입니다. 한국에서 제일 좋은 고기를 가져온 것이고, 다 양념들도 한국에서 가져온 재료로 다 만드는 가장 어 맛있는 음식이라고 할 수 있습니다. Ê ơi, cơ mà cái lòng Hàn Quốc này cách ăn cũng khác cơ. Ở Daguji Mukchang này thì thịt, lòng hay mấy món nướng thì có nhân viên nướng hộ hết. Nhưng mà bát gia vị chấm lòng đặc biệt này thì phải tự thêm tỏi, ớt rồi ăn đúng như này nó mới chuẩn kiểu Hàn này. Mọi người ơi, ăn lòng mà chuẩn cái Hàn Quốc là sẽ phải lấy một cái lá nhíp này. Cho thêm là một, hai miếng lòng bò. Đặc biệt là phải thêm cái hành trộn này. Kiểu cái hành trộn này đấy kiểu người ta trộn với gia vị gì ấy, khiến hành nó không còn bị hăng nữa. Để ăn cùng lòng bò đấy mọi người. Đó, thêm một ít sốt này vào bên trong này. Cái cuộn tròn lại. Giờ chấm đẫm sốt thêm một lần nữa. Ngon thật. Cơ mà ngoài lòng thì Vuta thấy mấy món cơ bản như kiểu là thịt dải sườn nướng, má heo. Rồi nấm heo cũng có nha. Mà nấm heo này thì là nấm heo tươi của Việt Nam này. Chứ không phải là nấm đi máy bay từ Hàn sang đâu. Ăn chơi chơi thì tụi Vuta còn gọi thêm cả Tteokbokki phô mai. Cái món này quá trời phô mai luôn, không biết là Tteok phô mai hay là phô mai Tteok nữa. Vuta thì thích phô mai nên là khoái cực kỳ. Thêm cả có canh sườn bò cũng ngon. Nói chung ý là mấy quán có chủ người Hàn như thế này, là mấy món truyền thống của Hàn như là canh sườn bò với cả Tteok như này, kiểu gì cũng yên tâm là vị phải từ ổn trở lên hết á. À mà rồi phải thêm bát mì lạnh để ăn cùng thịt nướng, lòng nướng nữa. Là căng cái bụng bữa này lắm rồi nha. Địa chỉ thì ở khu Cầu Giấy. Anh em Cầu Giấy đang thèm xíu lòng thì nó lại là quá ư là tiện. Ok, cả nhà đến thử liền xem sao nha. Bye bye.",
    "takeaways": [
        "Quán lòng nướng Hàn Quốc này có nguyên liệu và gia vị nhập khẩu trực tiếp từ Hàn Quốc.",
        "Cách ăn lòng nướng ở đây khác biệt, với gia vị chấm lòng đặc biệt và các loại rau ăn kèm.",
        "Ngoài lòng, quán còn có các món Hàn Quốc truyền thống khác như canh sườn bò và Tteokbokki."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}