{
    "transcript": "Thủy Nguyên có món gì mà trông độc lạ thế nhỉ? Các bác đã ăn thử bao giờ chưa? Anh ơi, anh bán món gì mà lạ thế ạ? Mình bán là gà nướng đất sét và gà nướng ống tre bạn nhá. Hải Phòng là có một mình mình bán món này thôi. Gà nướng kiểu này với gà nướng thường thì nó khác nhau như thế nào hả anh? Gà nướng thường thì sẽ bị khô, còn gà nướng của mình là đặc biệt nó sẽ giữ được nước, đấy nó ngon ngọt và nó có thơm mùi lá sen. Hôm đấy nhá, ai đi qua đoạn ngã tư chợ Hôm chỗ đèn xanh đèn đỏ này cũng phải nhìn vào đây. Các bác cũng thấy món này lạ đúng không? Công nhận đấy. Gà nướng thì nghe cũng quen thuộc thôi, nhưng mà nướng phiên bản bọc đất sét với cả trong ống tre như thế này thì đúng là lạ thật. Quán có cơ sở một ở trên đường Lê Hồng Phong, nhưng mà bây giờ bác nào ở Thủy Nguyên ấy, muốn mua thì cũng có chỗ gần hơn rồi, đấy là ngay ngã tư chợ Hôm ấy, bán từ 4:30 chiều tới 7:30 tối. Lúc đầu tôi nghe bán 250 cá một con, tưởng là có mỗi con gà nướng không thôi, nhưng mà hóa ra bên trong là còn có xôi bọc lá sen nữa, đầy đủ cả rau với cả nước chấm luôn nhá. Tức là nguyên một đĩa vừa có gà này, vừa có xôi, vừa có nước chấm, vừa có rau ăn kèm là 250 cá. Cuối tuần là một bữa cải thiện lai rai cùng với gia đình món này là cũng hết bài đấy. Mặc dù là bọc kỹ bằng đất sét này với cả trong ống tre, nhưng mà da gà vẫn có độ cháy xém. Lúc lấy con gà ra thôi là đã thấy rất thơm rồi và công nhận là thịt không bị khô đâu. Ăn nó mềm ngọt và vị ngon nhiều là ở phần nước chấm nữa. Xé gà luôn tay chấm cái loại nước chấm này đúng không ngừng được mồm nha. Ăn miếng gà là phải thêm một miếng xôi nữa. Công nhận là xôi ở đây ngon, mềm dẻo lắm. Món này ăn ngon nhất là phải lúc nóng hổi, nên là các bác có mua về nhà ấy, hơi nguội một tí thì có thể cho vào lò vi sóng hoặc là cho vào nồi chiên không dầu nhá. Chỗ này tôi thấy ăn ngon đấy, các bác thử xem sao nha.",
    "takeaways": [
        "Món gà nướng đất sét và gà nướng ống tre là món đặc biệt, giữ được độ ẩm và thơm ngon hơn gà nướng thông thường.",
        "Quán có bán kèm xôi bọc lá sen, rau và nước chấm, tạo nên một bữa ăn đầy đủ và hấp dẫn với giá 250.000 VNĐ.",
        "Để món ăn ngon nhất, nên ăn khi còn nóng hổi hoặc hâm nóng lại bằng lò vi sóng hoặc nồi chiên không dầu nếu mua về nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}