{
    "transcript": "Có ai đi Dookki cho tới tận bây giờ mà vẫn phân vân không biết pha loại sốt lẩu nào cho ngon không? Thì bơi vô đây, tôi gợi ý hai công thức pha sốt lẩu, đảm bảo là ăn ngon tới giọt cuối cùng luôn. Sao mà đi khặp mọi người lại là Zắc gì đây? Sau 77 49 lần đi Dookki thì tôi đã tìm ra được hai công thức chân ái, mà mỗi lần đi ăn á thì tôi đều pha một trong hai loại sốt này. Sốt đầu tiên, tạm gọi nó là sốt cay béo đi ha. Công thức á thì tôi sẽ để cụ thể ở trên đây. Đúng như công thức luôn thì cái vị nổi trội của sốt này á sẽ thiên về cay và béo nhiều hơn so với các vị khác. Đồng thời thì vẫn sẽ có thêm một xíu vị mặn nhẹ của tương đen, một xíu vị thơm mè của Gochujang. Nên là pha kiểu này ăn cho tới cuối á thì vẫn sẽ giữ được cái hương vị đậm đà của lẩu. Còn mấy ông mấy bà nào mà thích ăn kiểu dạng cay tê, không quá ngọt nhưng mà vẫn sẽ có một xíu beo béo thì cái sốt Pandora này á là chuẩn chỉnh luôn. Công thức cụ thể thì tôi sẽ để trên đây nha. Một điều lưu ý khi mà mọi người pha cái sốt này là nhớ cho cái sốt Pandora sau khi nước lẩu đã sôi. Đồng thời là có thể tinh chỉnh gia giảm tùy ý theo khẩu vị của mỗi người. Tại cái sốt này á nó có cái texture tương tự như là sa tế vậy mọi người, nhưng mà rất là thơm mùi mala, mùi dầu cay á, nhưng mà nó sẽ không có bị hăng cay hay là sộc lên quá là nhiều, tùy vào định lượng mọi người cho vào nha. Như tôi cho tầm một muỗng cà phê là đủ. Và một tip nữa khi mà pha nước lẩu ở Dookki á thì mọi người nên dùng nước hầm chả cá thay vì nước lẩu thông thường. Cũng như là cho thêm bắp trái hay bắp hạt nữa để cho nước lẩu trở nên ngọt hơn. Không biết mấy ông mấy bà còn pha theo công thức nào nữa không? Thì chia sẻ với tôi nha.",
    "takeaways": [
        "Gợi ý hai công thức pha sốt lẩu Dookki ngon: sốt cay béo và sốt Pandora.",
        "Công thức sốt Pandora nên được thêm vào sau khi nước lẩu đã sôi để giữ hương vị.",
        "Nên dùng nước hầm chả cá và thêm bắp để nước lẩu Dookki thêm ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}