{
    "transcript": "Hồi nhỏ ba mẹ tốn quá trời tiền cho đi học luôn mà có cái công thức toán không nhớ. Còn giờ lớn lên ở nhà nấu ăn cho trai á thì cái công thức nào cũng biết hết trơn á mấy bạn. Ta nói có hiếu với trai dễ sợ luôn á. Hôm qua mới nghe người yêu thèm kim chi thôi là bữa nay lật đật đi chợ làm rồi nè. Mấy bà đừng có làm cái kim chi nguyên cây nữa khó lắm, làm cắt nhỏ thôi vậy nè. Kể thảo mấy bà rửa cho thiệt sạch nha. Bây giờ mình ướp muối nè. Cái muối hột á mấy bà cứ cho vô trộn đều khoảng tiếng rưỡi cho nó ỉu. Mà tầm 30 phút á là mấy bà trộn lại một lần để cho nó đều nghe. Mấy bà ướp khi nào mà nó ỉu mà bóp lại cái miếng cải nó không có bị gãy á là được nè. Xong mình xả lại với nước khoảng ba bốn lần để cho nó hết mặn. Nhớ là vắt cho nó thiệt là khô nha. Củ cải trắng với củ cải đỏ, mấy bà xắt lại cho nó vừa ăn mỏng mỏng như vậy là được nè. Mấy bà nào mà không ăn hành á thì dùng hẹ nó sẽ đỡ hăng hơn. Hồi bữa đi ăn thịt nướng á thấy người ta có làm cái kim chi củ cải trắng này nè rất là ngon luôn. Nên bữa nay tôi cũng thử làm giống người ta coi nó có ngon không nha. Giờ mình đi tới cái công đoạn ướp kim chi rồi nè. Thay vì mình đi mua mấy cái nguyên liệu để làm nước sốt lỉnh kỉnh mà nhiều á thì mấy bà thử giống như tôi nè. Mấy bà đi mua cái gói sốt muối kim chi màu đỏ này nè. Cái này là của Ofood nha. Làm nó nhanh gọn lẹ mà cái vị rất là ngon luôn. Tôi mua ba gói sốt á là được tặng thêm một cái hộp này để ướp kim chi luôn nè. Thấy cũng tiện á. Một gói cho một ký, mua về là mấy bà chỉ cần cắt đổ ra là ướp thôi, không có cần phải nêm nếm gì nữa hết á. Mà bữa Tết á ướp bằng cái gói này mà nhà tôi ai cũng khen hết trơn á mấy bà. Mình sẽ trộn trước cái gói này với lại cà rốt, củ cải trắng với hẹ cho nó đều nha. Xong mình mới đổ cái bắp cải vô mình trộn. Mấy bà cứ trộn đều đi rồi xong bỏ vô hũ. Mà nhớ là cái cải thảo là phải để ráo thiệt ráo nha. Để ở ngoài tầm một ngày thôi là mấy bà bỏ vô tủ lạnh ăn dần. Chưa gì thôi là tôi thấy rất là ngon rồi đó. Cái vị của nó không có bị mặn, cay cay hài hòa, chuẩn vị rất là dễ ăn. Còn cái kim chi củ cải này thì dễ nữa, mấy bà chỉ cần đổ cái sốt này vô trực tiếp cái củ cải rồi mình cũng trộn thiệt là đều lên. Giờ bỏ vô hũ, để ở ngoài một ngày nha, xong rồi mình để vô tủ lạnh ăn dần rất là ngon luôn. Kiểu ở nhà mà có ăn thịt nướng, ăn mì gói hay là nấu canh kim chi cũng ngon nữa. Khi nào trong tủ lạnh nhà tôi cũng có một cái hũ kim chi vậy hết trơn á mấy bà. Mà dễ làm dữ lắm. Có gì mấy bà tham khảo thử nghen.",
    "takeaways": [
        "Sử dụng gói sốt muối kim chi Ofood giúp tiết kiệm thời gian và công sức khi làm kim chi.",
        "Ướp cải thảo với muối hột và xả nhiều lần để cải không bị mặn và giữ được độ giòn.",
        "Kim chi tự làm dễ thực hiện, có thể ăn kèm với nhiều món ăn khác nhau như thịt nướng, mì gói, hoặc nấu canh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}