{
    "transcript": "Ê, sao tôi thấy nhiều người không thích ăn thịt gà vậy ta? So với các loại thịt đỏ khác á thì thịt gà ít chất béo hơn nè và cũng dễ chế biến mà nhỉ. Để bữa nay á tôi bày cho mấy bà làm cái món thịt gà sốt tương hột ớt này nè, ăn với cơm là bao dính luôn nghe. Thịt gà thì mấy bà chọn phần ức hoặc là phần má đùi gà cho mềm cũng được, bà nào thích ăn da thì cứ để nha. Sau đó mấy bà cắt nhỏ ra cho vừa ăn, rồi ướp gia vị như trên màn hình nè, tôi chỉ ướp với cả hai muỗng dầu hào và một muỗng cái tương hột ớt này nha. Cái hũ tương này á là của Lee Kum Kee nè, ai mà hay nấu nướng thì cũng biết cái hãng này lâu đời và uy tín cỡ nào rồi ha. Tương ớt này á là được lên men 100% tự nhiên, đậu nành nguyên hạt, không biến đổi gen, nên là cũng yên tâm sử dụng hơn một chút á. Mà ướp cái tương hột ớt này nè, xíu nữa mấy bà xào cái miếng gà lên á, nó không có kiểu bị trăng nhách đâu mà nó sẽ có cái màu đẹp. Ơ là đẹp luôn á. Rồi sau khi mấy bà ướp cỡ tầm 15 phút cho ngấm á, thì mấy bà bắt cái chảo lên, phi thơm hành tỏi, rồi cho gà vào xào nha. Khi xào thì gà như thế này nè, thì mấy bà sẽ để ý là thịt gà sẽ ra nước và nó sẽ cực kỳ nhanh chín luôn. Tới cái khúc này á thì mấy bà nhớ vặn to lửa để gà rút bớt nước nha. Xong rồi mấy bà cho cái tương hột ớt này vô, cùng với cả một chút xíu mật ong rồi mấy bà xào lên. Trời ơi cái vị nó nó kiểu là mặn mặn, cay cay, ngọt ngọt. Nhìn màu miếng gà cái này có đói bụng không cơ chứ. Thêm miếng hành, rắc miếng mè cho nó mờ lem mờ lem, rồi múc cái chén cơm lại ăn thôi cả nhà ơi. Cái tương hột ớt này nè, vừa có vị béo của tương, vừa có vị tê cay của ớt, đảm bảo là tạo ra một hương vị độc lạ cho món gà này luôn đó nha. Gà thì tôi thích rang xém xém cháy cạnh như thế này nè mấy bà. Trời ơi dặn lòng là ăn ít ít thôi, ăn khoảng tầm nửa chén cơm thôi, thế mà tôi ăn hết luôn cả chén cơm luôn mấy bà. Bà nào chưa thử á thì mua cái hũ tương hột này về nấu liền nhé.",
    "takeaways": [
        "Thịt gà sốt tương hột ớt là món ăn ngon, dễ làm và phù hợp với nhiều người.",
        "Tương hột ớt Lee Kum Kee được lên men tự nhiên, an toàn và tạo hương vị độc đáo cho món ăn.",
        "Nên rang gà xém cạnh để tăng hương vị và ăn kèm với cơm nóng sẽ rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}