{
    "transcript": "Nấu một nồi sâm bí đao thơm ngon không bị chua, sâm lên màu đẹp, giải nhiệt cho mùa nắng nóng. Mọi người nấu uống với hai cho mát nha. Uống sâm bí đao mà nhâm nhi thêm vài cái hột gà nướng như vậy nữa thì ngon hết bài luôn. Giờ thì mình xắn tay bếp vô áo làm thôi nè. Bí đao hình như nó có tới hai ba loại lận phải không mọi người. Chỗ hai thì chỉ có cái loại này thôi, là cái loại mà mình thường hay mua nấu canh ăn á. Hai lựa mấy trái bí già mà nó lên phấn nhiều như vậy nè, mình nấu nước sâm nó mới ngon. Hai đem bí đi rửa cho sạch hết mấy cái lớp phấn ở bên ngoài cái vỏ. Bí này á mình gọt vỏ cũng được mà để vỏ cũng không sao nha, còn hai thì để vỏ nấu luôn. Rửa xong á, giờ hai đi xắt bí ra nè, rồi mình lấy hết cái phần hột ở bên trong trái bí ra. Lúc này á mọi người cắt đại sâu sâu vô nha, chứ ai mà tiếc tiếc cắt hơi cạn mà còn dính lại cái hột á, lát nữa nấu là cái nồi sâm nó chua lè luôn á. Hai chẻ thêm mấy khúc mía bỏ vô nồi sâm cho nó ngọt tự nhiên. Giờ mình bắt cái nồi nước lên nè, cho hết mía vô, mình sẽ nấu mía trước để cho nó ra nước ngọt rồi đem hai cho bí vô. Đợi nồi nước mía nó sôi lên á thì hai sẽ đi làm cái hột gà nướng nha. Bữa nay làm bất chợt nên không có mua được cái vỏ collagen nên hai làm theo cách truyền thống. Cái nồi mía hai nấu nãy giờ cũng 20 phút rồi đó, được rồi nè. Giờ mình sẽ cho lá hán quả với thục địa vô rồi cho bí đao vô luôn. Đậy nắp lại nấu cho sôi lên hen. Tranh thủ cái lúc chờ đợi này hai quay qua hấp luôn mấy cái hột gà nè. Nồi sâm nó sôi lại rồi á, mình vặn lửa nhỏ, đậy nắp nấu thêm 30 phút nữa rồi cho lá dứa vô. Mình nấu thêm cỡ 5 tới 7 phút nữa rồi vớt ra hết, mọi người đừng có trộn quá nha. Bí mà nó nát ra là sâm của mình cũng bị chua nữa đó. Cái nồi sâm của hai cũng được rồi nè, mọi người thấy cái màu nó đẹp ghê chưa. Lúc này ta nói vớt bí la hán quả đồ ra mà nó thơm bát ngát luôn á. Vớt xong á thì mình cho đường phèn vô, nấu cho đường phèn nó tan ra hết. Mình để cho sâm thiệt là nguội rồi mới cho vô tủ lạnh bảo quản. Quay lại á thì mấy cái hột gà nó cũng chín rồi nè, giờ mình bỏ lên bếp nướng sơ lại cái nữa rồi dọn lên ăn được rồi đó. Trời miền Tây mấy bữa nay á bữa nào nhiệt độ cũng toàn là ba mươi mấy độ không à, ta nói nó nắng mà muốn bốc hơi luôn á. Trời nắng nóng vậy mà uống ly sâm vô nó mát mà nó đã lắm mọi người ơi. Mọi người nắng nóng quá thì làm uống giống hai nè. Giờ thì hai mời mọi người cùng ăn hột gà nướng uống nước sâm với hai cho mát nha.",
    "takeaways": [
        "Cách nấu sâm bí đao tại nhà đơn giản, giúp giải nhiệt hiệu quả trong mùa nắng nóng.",
        "Bí quyết để sâm không bị chua là không cắt quá sát hột bí và không trộn quá nhiều khi nấu.",
        "Kết hợp sâm bí đao với hột gà nướng tạo nên món ăn, thức uống giải khát, bổ dưỡng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}