{
    "transcript": "Đây là cái lọ kẹo mà khi mình đi siêu thị mình cũng chỉ dám cầm lên sau đấy ngậm ngùi đặt xuống, bởi vì giá của lọ kẹo này không phù hợp với thu nhập của mình. Và nếu như không làm review thì mình cũng sẽ không mua cái lọ kẹo này về để trải nghiệm. Và đây là lọ kẹo trái cây nhập khẩu của Đức. Cái lọ kẹo này mình mua 150.000 và khối lượng của nó là 300 g. Bên trong này có các vị táo, vị mâm xôi, các vị cam khác nhau. Bây giờ mình sẽ mở ra và trải nghiệm nha. \n\nCái kẹo này mình thấy màu nó rất là đẹp. Hình thù cũng đẹp và mùi thì rất là thơm. Đây là cái nắp của nó. Cái nắp này có cao su giúp cho không khí không vào và những cái viên kẹo sẽ không bị chảy nước. Đầu tiên bên trong cái hộp kẹo này mình sẽ có một cái viên vị cam nha. Cái này họ làm hình múi cam luôn rất là đẹp. Tiếp theo sẽ là cái viên vị mâm xôi. Đây là vị táo xanh. Đây là cái vị cam vàng và cái lọ kẹo này loanh quanh chỉ ba đến bốn vị thôi. Mình cũng thích những cái vị như này. Những cái vị như cherry thì mình thấy không ngon nha. Xin mời mọi người nha.\n\nMột cái mùi cam thì thực sự rất là thơm luôn. Cái vị của kẹo này lúc nào cũng thế đấy là nó không hề ngọt gắt nha. Vị chua rất là rõ ràng, chua ngọt. Thực sự luôn ăn nó tê hai bên này luôn ấy. Đây là cái vị mâm xôi nha mọi người. Xin mời mọi người.\n\nNgon. Đây là vị táo mọi người nhá.\n\nMình thực sự nể cái cách họ làm cái hương ở trong này nhá. Cái này họ ghi là cái hương trái cây tự nhiên 100% luôn. Bây giờ mình mới hiểu cái cảm giác đấy là khi ăn đồ ngon giảm stress. Kẹo này thực sự luôn ăn bùng nổ và thư giãn thực sự. \n\nCuối cùng là cái vị cam màu nhạt này. Cam này là cam vàng. Cái này thì là chanh vàng mọi người ạ, không phải cam vàng nha. Cái hình thù thì rất là giống quả cam nhưng mà nó là chanh nha, thơm thực sự luôn. Và tổng kết lại thì thực sự mình thấy cái lọ kẹo này ngon. Đây là cái hộp thứ ba mình trải nghiệm rồi, hương vị nó càng ngày càng ngon hơn chứ nó không có giảm đi. Lọ kẹo này mình thấy còn ngon hơn hai cái hộp thiếc kia. 150.000 cho cái lọ kẹo ba lạng như này thấy cũng được nhiều và ăn một viên thì cực kỳ thư giãn. Mình nghĩ là nếu như bây giờ mình chọn mua lại mình vẫn mua nha. Thực sự luôn là đáng tiền mua mọi người ạ.",
    "takeaways": [
        "Kẹo trái cây nhập khẩu Đức có hương vị tự nhiên, không quá ngọt, chua ngọt cân bằng.",
        "Giá 150.000 VNĐ cho 300g kẹo, được đánh giá là đáng mua.",
        "Ăn kẹo giúp giảm stress và mang lại cảm giác thư giãn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}