{
    "transcript": "Người Hải Phòng lần đầu tiên ăn thử con nuốc Huế thì sẽ như thế nào? Mấy nay là thấy món này hot quá trời hot, nên là khi thấy ở Hải Phòng có người nhập về bán là tôi cũng phải mua ăn thử luôn. Một set này tôi mua 95 cành, sẽ có một túi con nuốc được ngâm trong nước để lạnh này, rau thơm, dưa chuột và quả vả, à có thêm một gói nước chấm nữa đấy là mắm ruốc. Mắm này đặc lắm nên là khi ăn thì phải pha ra cùng với chanh và đường, bỏ ra thôi một cái là thấy cái mùi nó nồng nàn liền, cảm thấy mắm ruốc này nó cũng hơi hơi giống mắm tôm đấy. Còn về phần con nuốc này, sau khi đổ ra thì tôi được chị bán hàng hướng dẫn là phải rửa qua cùng với nước chè rồi là nước nóng cho nó khử tanh. Thế nhưng mà tôi cũng chỉ dám dùng với nước hơi ấm ấm thôi, sợ nóng quá nó lại teo mất con nuốc thì không còn gì để ăn mất. Tôi rửa qua tầm hai ba lần nước sạch là cho lên đĩa ăn được rồi, nó không tanh đâu. Không biết là các bác thấy như thế nào nhưng mà tôi thấy rửa như thế là nó không còn một tí tanh nào luôn. Rửa sạch xong là phải ướp đá cho con nuốc nó được giòn. Cái này tôi mua là sẽ bao gồm cả phần thân lẫn phần chân con nuốc, hình thức của con nuốc này thì y chang một con sứa con ấy và đặc biệt là có màu xanh xinh xỉu. Cầm trên tay thì thấy nó núng na núng nính đúng như một miếng thạch nha. Cắn vào thôi thì bên trong cực kỳ nhiều nước, bên ngoài thì rất giòn nha, nhưng mà ăn không thì sẽ thấy không có vị gì đâu mà chủ yếu hương vị thì sẽ ở mắm ruốc với cả là rau thơm ăn cùng. Mắm ruốc này là tôi phải pha cùng với hai quả chanh và khá nhiều thìa đường thì mới vừa, không thì cũng mặn lắm. Ăn thử một miếng quả vả mà nó chát quá là chát nên là tôi chỉ muốn ăn chấm không thôi, còn các bác thì sao? Đã thử món này chưa?",
    "takeaways": [
        "Con nuốc Huế là một món ăn đặc sản có hình dáng giống sứa nhỏ, màu xanh, giòn và mọng nước.",
        "Món ăn này thường được ăn kèm với mắm ruốc pha chanh đường, rau thơm, dưa chuột và quả vả.",
        "Để khử tanh, con nuốc cần được rửa sạch nhiều lần với nước, có thể dùng nước chè hoặc nước ấm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}