{
    "transcript": "Phải làm thế nào để trung hòa được cái tâm hồn ăn uống khi mà bỗng một ngày đẹp trời á lý trí thì chọn ăn chay còn con tim thì lại hướng về chân ái Haidilao bây giờ. Hừ, nếu như mà khó quá thì bỏ đi mấy bà ơi. Theo tui tới cái chỗ mà á nó mix cả con tim mà lẫn lý trí đây nè. Và hello mọi người, tui theo thẽo nè. Ê tính ra là cái chỗ này xịn nha mấy bà ơi. Kiểu như là phiên bản Haidilao lẩu chay luôn á. Tuy là cái giá vé của nó 249k, tui thấy hơi cao nhưng mà lại chất lượng quá ngon lắm luôn á. Chưa kể là có nguyên một cái quầy nước chấm quá trời là loại chấm luôn. Y như Haidilao. Rồi có thêm cái quầy buffet món ăn có rong nho nè, salad, gỏi, bánh bao và vô vàn món tráng miệng mà chỉ cần thêm 49k nữa thôi. Về nước lẩu á thì mình có thể chọn được hai hoặc là bốn ngăn luôn cùng với năm vị nước lẩu nha, hoặc là mọi người có thể chọn thêm một ngăn nước suối nè. Mấy cái viên thả lẩu như là thanh cua, da heo, topoki, chả viên, chả cá hồi, thịt cua hay là chả nhự. Rồi tới gân heo, bào ngư, mực viên. Nói chung là tất cả các món luôn mọi người đều gọi thỏa thích luôn nghe. Bên cạnh đó thì rau nấm thì cũng đều bao la đủ loại hết luôn mà còn có cả nấm đông trùng hạ thảo nữa cho nên là tha hồ mà ăn nghe. Nói thiệt mà tính ra tôi chọn ba vị nước lẩu mà vị nào cũng ngon hết trơn nha, nên là recommend cho mọi người luôn. Lẩu Thái, lẩu nấm đông trùng hạ thảo và lẩu chao môn á. Mỗi vị nước lẩu á thì sẽ có một cái vị đặc trưng khác nhau nhưng mà vẫn mang cùng một ý nghĩa đó là tốt hơn nè, thanh đạm và healthy hơn. Tui thấy á lâu lâu cái dịp thèm ăn chay mà ghé cái nhà hàng khai ngụ này ăn như này á thì cũng là ý nghĩa lắm luôn á. Vì không gian ở đây á xanh, sạch, đẹp, sang trọng mà lại còn ngon nữa. Lâu lâu á ăn uống healthy như vậy thì còn gì bằng mọi người ha. Chưa kể bữa giờ nhân dịp khai trương là đi bốn tính tiền ba thì là quá hời luôn. Còn nếu mà đặt bàn trên sở bò thì giảm được 10% luôn á. Mấy bạn mà có thèm á thì tham khảo nhen còn bây giờ thì bye bye.",
    "takeaways": [
        "Nhà hàng chay khai ngụ có không gian xanh, sạch, đẹp, sang trọng và các món ăn ngon, healthy.",
        "Có nhiều loại nước lẩu và món ăn đa dạng để lựa chọn, phù hợp với cả người ăn chay và không ăn chay.",
        "Có nhiều ưu đãi hấp dẫn như đi bốn tính tiền ba, giảm giá khi đặt bàn trên sở bò."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}