{
    "transcript": "Xin chào mọi người. Hôm nay mình sẽ ăn một mẹ trái cây chua theo mùa. Mọi người ăn cùng mình nha. Ở đây mình có sáu loại trái cây mọi người ạ: có dứa, có xoài, có mận, mận Bắc ấy mọi người, có cóc, có roi, với cả có quả mây. Và tất nhiên là ăn đồ chua thì sẽ không thể thiếu được muối chấm. Hôm nay mình sẽ chấm cùng với bộ đôi muối chấm chấm ngon vạn món của Chinsu sẽ cùng có Chinsu muối tôm kiểu Tây Ninh và Chinsu muối tôm chua cay.
Bây giờ mình sẽ chấm mận với cả muối tôm trước. Cái này là mận đầu mùa ấy nên nó chưa được to lắm ấy. Nhưng mà nó khá là đỏ.
Cái muối tôm này nó rất là kiểu đậm vị với cả thơm vị tôm ấy mọi người. Chấm với cả trái cây chua rất hợp luôn. Cái hạt muối này mọi người nói là kiểu hạt muối tôm kiểu Tây Ninh ấy, nhưng mà nó không bị quá to đâu. Nhưng kiểu nó vừa phải xong rồi nó giòn ấy, nha trong miệng là nó tan luôn trong miệng ấy, cực đã luôn chứ không kiểu to xong rồi cứng như kiểu nhiều loại khác ấy.
Mình sẽ chấm xoài non.
Xoài non ngon dã man.
Bây giờ mình sẽ ăn thử quả mây Thái. Đây cũng là mây mình ăn mây Thái luôn ạ. Mùi nó khá giống mùi khá giống mùi mít ấy. Bây giờ mình sẽ chấm thử với muối chấm tôm chua cay.
Mây này nó chua chua ngọt ngọt xong rồi chấm cùng với muối kiểu chua cay mọi người. Kiểu nó hợp nhau ấy. Cái mây này ngon mọi người ạ, nó chua chua ngọt ngọt ấy.
Đây là cóc.
Cái muối này nó sẽ chua cay mọi người nên là kiểu chấm với trái cây mà có cái vị ngọt một tí nó sẽ hợp. Với cả cái vị này mình nghĩ là có thể chấm cùng với các đồ ăn mặn nữa. Như kiểu là chân gà này hoặc là gà, chấm với thịt gà ấy. Còn có thể kiểu chế biến, nguyên liệu chế biến nhiều món ăn khác nhau nữa. Cái vị này nó dễ rất dễ để chế biến cùng ấy. Nhưng mà cái này cay á.
Bây giờ mình sẽ ăn sang quả roi. Quả này ở trong gọi là quả mận đúng không? Ở ngoài mình gọi là quả roi.
Quả này ăn siêu đã luôn, kiểu nó mọng nước ấy.
Mình sẽ ăn sang dứa. Cái muối chua cay này mọi người này, kiểu nó hạt nó nhỏ nó mịn ấy, xong rồi dễ chấm với cả nó dễ thấm vào trái cây hơn.
Mình nghĩ là cả hai loại muối chấm này mọi người khi chấm cùng ấy, nó đều làm giảm đi vị chua của trái cây rất là nhiều. Tuy nhiên nó vẫn sẽ giữ được cái độ tươi ngon ấy của trái cây.
Kiểu nhá, nó chua nó cay nó mặn nó ngọt ấy, nó rất là vừa đủ hài hòa với nhau nên là dễ chấm.
Cái muối tôm kiểu Tây Ninh này mọi người, nó sẽ có vị ngọt đến từ tôm này, vị mặn này và một chút cay nhẹ thôi, cái muối này chỉ cay nhẹ thôi. Đấy, mọi thứ nó hòa quyện với nhau ấy, chấm cùng với trái cây, đặc biệt là trái cây chua sẽ hợp.
Còn cái muối mà muối tôm kiểu chua cay này mọi người nó sẽ là vị chua cay và nó sẽ cay nhiều hơn một chút và có một chút vị ngọt nữa. Nên là chấm với cả trái cây á nó kiểu bùng vị giác cực kì luôn.
Mình nghĩ là mọi người nên giữ sẵn bộ đôi muối chấm của Chinsu này ở nhà để kiểu như là nó tiện lợi ấy mọi người, kiểu cũng không phải giã muối hay cũng không phải pha chế gì cả mà có thể chấm được cả trái cây này, đồ ăn mặn nữa, nói chung là chế biến được nữa nên là mình thấy rất là tiện lợi.
Cảm ơn mọi người đã xem video của mình, hẹn mọi người ở video sau. Tạm biệt.",
    "takeaways": [
        "Chinsu có bộ đôi muối chấm (muối tôm Tây Ninh và muối tôm chua cay) dùng để chấm trái cây và đồ ăn vặt.",
        "Muối tôm Tây Ninh có vị ngọt của tôm, vị mặn và cay nhẹ.",
        "Muối tôm chua cay có vị chua, cay và ngọt, giúp bùng vị giác khi ăn trái cây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}