{
    "transcript": "Xin chào các bạn, hôm nay Vàng có order một phần gỏi thịt bò sống từ nhà hàng về để múc ăn cho bạn xem nè. Bây giờ Vàng sẽ mở ra cho bạn xem ở bên trong nha.
Đây bạn, một cái hộp ở trên.
Ở đây là thịt bò cầu sống luôn nè bạn, được trộn gia vị rồi nè. Còn cái này là trứng gà sống, cái này là trái lê, cái này dưa leo và tỏi nữa. Ở bên dưới sẽ là banchan đó bạn. Bạn sẽ mở ra để xem banchan hôm nay có gì nha.
Đây bạn, đây là khoai tây, cái này là miến, cái này là kim chi, cái này là salad. Cái này là ngó sen nè bạn. Wow. Đây là hóa đơn, một phần như vậy á sẽ là 450k, bạn thấy là rẻ hay là mắc nè, tiền Việt Nam nha bạn. Okay, bây giờ Vàng sẽ bày trí ra và chúng ta cùng nhau múc ăn nha.
Yeah, Vàng đã bày trí ra rồi nè bạn. Đây, thịt bò còn sống, ăn như vậy ngon lắm á bạn. Vàng ăn thịt bò sống quen rồi nè. Bình thường á nếu mà không quay clip á thì Vàng cũng hay đi nhà hàng để ăn đồ sống như thịt bò sống, tôm sống, nhệch sống, sashimi. Mỗi lần mà được ăn đồ ăn mà Vàng thích á thì Vàng sẽ rất là vui vẻ và hạnh phúc và có động lực để làm video nhiều hơn. Thì Vàng ăn đồ sống cũng được mười mấy năm rồi bạn, cho nên là Vàng quen rồi mà sức khỏe bạn cũng ổn nữa, không có gì hết trơn á. Bình thường Vàng đọc comment của các bạn lo lắng sức khỏe cho Vàng á, Vàng cảm động lắm luôn á. Nhưng mà không sao nha, Vàng okay nè, chỉ cần bạn xem video vui vẻ rồi cho Vàng xin share và follow là okay rồi nè. Yeah, bây giờ Vàng sẽ múc ăn nha. Trước khi ăn á thì Vàng sẽ uống nước nha bạn. Hôm nay Vàng uống trà dưỡng nhan đông trùng hạ thảo của quê Việt nha bạn. Ta-da.
Yeah, cái trà dưỡng nhan đông trùng hạ thảo này á bạn, là mình sẽ ăn được cái thành phần của nó luôn á, Vàng rất thích luôn nè. Cái này á giúp mình khỏe trong đẹp ngoài nè. Yeah, bắt đầu thưởng thức thôi. Mỗi lần được ăn món ngon là Vàng sẽ rất là phấn khích luôn đó bạn. Đây, cái này người ta sẽ ướp gia vị rồi á bạn. Bình thường á là Vàng sẽ gọi cái phần này nhưng mà Vàng nhờ đầu bếp á không có cắt sợi ra mà để nguyên miếng cho bạn ăn luôn á thì nó sẽ ngon lắm luôn. Hôm nay Vàng cắt ra để cho bạn xem nè.
Wow! Cái này được ướp tỏi, hành, tiêu, chắc là có muối nên nó mặn mặn, rồi có dầu mè nữa bạn.
Thịt bò lạnh lạnh bạn. Ăn rất là vui miệng luôn.
Ngon quá ngon lắm luôn bạn.
Tỏi nha bạn.
Cay lắm bạn ơi. Vàng xin kim chi nha.
Wow! Cái thịt bò này á bạn có thể mua ở nhà hàng Hàn Quốc nào bạn thấy cũng có bán hết á. Cái nhà hàng mà có chủ là người Hàn Quốc á nha bạn. Thì nó sẽ thường ở những khu như Phú Mỹ Hưng Vàng đang sống nè, rồi khu Tân Bình gần sân bay, khu Quận 2, ở những khu người Hàn á rồi những cái nhà hàng mà do người Hàn Quốc làm chủ luôn á thì tất cả đều có bán cái gỏi bò sống này nha bạn.
Đây!
Ngon lắm bạn ơi. Wow, ăn cái cái phần lê á bạn, nó ngọt và mát cái miệng của mình. Wow!
Vàng quên một cái rất là quan trọng bạn ơi. Đây, hôm nay là chưa ăn xong á bạn. Cái này là cái trứng gà sống á bạn, mình sẽ cho lên là nó sẽ béo luôn bạn. Wow! Hay quá, nhớ quên, chứ không là ăn xong là chắc sẽ buồn lắm á. Wow, đây bạn. Nó sẽ béo hơn mấy lần đó bạn. Wow! Wow, nhìn là hấp dẫn luôn đó bạn. Wow, dai quá.
Béo lắm luôn bạn ơi. Ngon quá. Đây, đây là sen nè bạn.
Đây bạn. Cái này là khoai tây nhỏ á bạn. Đây, được ướp với nước tương và đường, nó có vị ngọt ngọt bạn. Những cái banchan của nhà Hàn Quốc làm á bạn, nó ngon cực kỳ luôn á bạn.
Ngon quá, còn đây là salad. Ngon quá. Wow!
Cái miếng này cũng rất là ngon á bạn.
Hết rồi bạn. Bình thường á thì nhà hàng người ta sẽ bán hai size á bạn. Một size nhỏ và một size lớn. Cái phần này là Vàng mua size lớn rồi bạn. Mà cũng ăn chưa đủ luôn á bạn. Đây dưa leo, thấy có dính một miếng tỏi á bạn.
Hạnh phúc ngập tràn luôn bạn ơi. Wow, ngon quá.
Wow, hết rồi, Vàng sẽ ăn banchan nha bạn. Hết rồi.
Salad thanh long á bạn. Wow, ngon quá. Đây, có thịt xíu à. Đây. Wow, kim chi cay lắm á bạn.
Wow! Cái trà dưỡng nhan này uống mát thiệt luôn á bạn. Wow, hạnh phúc ngập tràn luôn bạn ơi. Wow, uống xong mình ăn được cái thành phần của nó luôn. Wow!
Trà dưỡng nhan này có ở phần trưng bày Tiktok Shop của Vàng nha.
Yeah, cảm ơn bạn đã xem video của Tóc Vàng, hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Món gỏi bò sống có thể tìm thấy ở các nhà hàng Hàn Quốc, đặc biệt ở khu vực có người Hàn sinh sống.",
        "Trà dưỡng nhan đông trùng hạ thảo không chỉ để uống mà còn có thể ăn được thành phần bên trong, giúp khỏe và đẹp.",
        "Banchan (món ăn kèm) của nhà hàng Hàn Quốc thường rất ngon và đa dạng, bao gồm khoai tây, miến, kim chi, salad, và ngó sen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}