{
    "transcript": "ngay trung tâm buồn nhất mà một cái tô bún riêu như vậy chỉ có giá 30 cành thôi mọi người. Bởi vậy mới nói, ở Sài Gòn mà chịu khó tìm mấy chỗ ăn ngon rẻ là cũng có nhiều lắm chứ không phải đắt đỏ như mọi người nghĩ đâu. Nằm ở trong một con hẻm nhỏ trên đường Nguyễn Trãi, quận Nhất. Mọi người tới nhìn cái quầy thôi là thấy đã rồi đó. Rất là đông khách luôn cho nên là cái quầy topbin nó cũng ngập tràn luôn. Ở đây sẽ có bán bún riêu, canh bún và bánh canh. Tô nào thì cũng đồng giá là 30 cành nè mọi người. Bạn nào mà sành ăn nhìn cái nồi nước lèo thôi là thấy chất lượng liền. Nhìn cục riêu có có đã không nè mọi người. Ở đây bánh canh thì sẽ được ăn cùng với lại chả cá, thịt nạc và trứng cút. Còn bún riêu thì sẽ có nhiều topbin hơn. Có riêu cua, chả ốc nữa. Không thể thiếu đậu hũ, huyết, cà chua. Bạn nào mà gọi tô canh bún thì sẽ có thêm rau muống luộc nữa. Tụi mình có gọi thêm một chén riêu thêm chỉ có giá 15 cành nè mọi người. Giá tiền bình dân chứ chất lượng thì không hề bình dân nha. Topbin đầy ụ không có thấy bún đâu luôn. Mà cô chú bán ở đây cũng dễ thương hào sản lắm mọi người. Cô chú kể là cô chú cũng bán được hơn 25 năm rồi đó. Sẽ bán từ 11:00 trưa cho tới 10:00 tối. Nhưng mà giờ cao điểm là buổi trưa cho nên rất là đông khách. Quán cũng chỉ là ngồi vỉa hè ngay đầu hẻm thôi. Cho nên mọi người đi ăn thì đi tầm chiều chiều cho nó mát nha. Mà công nhận là cái riêu ở đây mình thấy ngon thiệt á. Kiểu nó xốp xốp mà nó béo lắm kìa. Topbin nhiều mà lần nào mình ghé ăn cũng no ư ử. Mà cái nước lèo mình thấy không có quá đậm đà đâu để mọi người có thể tự nêm nếm thêm mắm tôm, nước mắm này kia. Mình nghĩ là bạn nào mà đạo bún riêu á thì không nên bỏ qua cái tiệm này đâu. Địa chỉ ở số 219 đường Nguyễn Trãi, quận Nhất nha mọi người. Thông tin giờ bán mình cũng để ở trên màn hình. Mọi người lưu lại đi thử coi sao.",
    "takeaways": [
        "Quán bún riêu ngon, giá cả phải chăng, chỉ 30k/tô, nằm ngay trung tâm Quận 1, Sài Gòn.",
        "Quán nổi tiếng với bún riêu đầy ắp topping, nước lèo vừa phải để khách tự nêm nếm, và có thêm canh bún, bánh canh.",
        "Quán đã bán hơn 25 năm, mở cửa từ 11h trưa đến 10h tối, đặc biệt đông khách vào buổi trưa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}