{
    "transcript": "nguyên combo này của em á là hiện tại là 290 nhưng mà em đang có chương trình giảm giá là còn 269 ạ. Bạn nào mà đang thèm mấy món lẩu mắm, lẩu cù lao nước riêng và các loại lẩu chuẩn miền Tây nói chung thì ghé qua 1198 cách mạng tháng 8 Tân Bình ủng hộ chị gái này giúp tính nha. Mới mở chi nhánh thứ hai tại đây chưa có nhiều khách biết tới. Mà tính đã thử lẩu ở đây công nhận là nó ngon thiệt nha mọi người. Mà chị đang có chương trình khuyến mãi mua combo giảm giá chỉ còn từ 269.000 thôi, chia ra ngồi có 135.000 thì quá là hợp lý luôn. Trong cái combo này ta sẽ có một cái gỏi củ hũ dừa. Nguyên liệu của chị rất là tươi nha, gỏi vẫn còn độ giòn và chị trộn vừa thấm nha. Nước mắm ăn gỏi thì ngon, đặc biệt là cái chả giò ghế này quán chị làm ngon lắm luôn á. Chả giò bên ngoài thì giòn, bên trong thì mềm quá là ngon luôn. Dạ, lẩu bên em á là đảm bảo tươi mới mỗi ngày thôi, do là nhà em sát bên chợ đầu mối mà, sáng nào cũng ra chợ đồ rẻ lắm mọi người ạ. Lẩu cù lao giá chỉ 169.000. Bạn nào mà thích thanh đạm thì có thể chọn lẩu cù lao. Cái nước lẩu cù lao rất ngọt luôn, được nấu từ xương, tôm khô và khô mực nha. Còn cái lẩu mắm của chị thì vị rất là đậm đà luôn. Nguyên cái phần lẩu này 179.000 tính thấy là rẻ nha. Rau chị cho cũng nhiều nữa. Tính có gọi thêm một phần vú heo mắm tỏi là 69.000. Công nhận là gia vị nêm nếm của quán ok lắm luôn nha mọi người. À bữa giờ em khai trương cũng được gần một tuần lễ rồi. Khách á thì ai ăn theo cái feedback đánh giá mà em hỏi ý kiến khách á thì ai ăn cũng kêu là ngon, tốt, đồ ăn tươi. Nhưng mà có hơi buồn cái do mình chắc là mới mở á cho nên là chưa được nhiều người biết tới á. Mong là mấy bạn sẽ tới ủng hộ mình nha. Chị bán từ 3:00 chiều đến 11:00 đêm địa chỉ tính để ở đây nha.",
    "takeaways": [
        "Quán ăn chuyên các món lẩu miền Tây, đặc biệt là lẩu mắm và lẩu cù lao, với giá cả phải chăng.",
        "Nguyên liệu tươi mới, đảm bảo chất lượng, được lấy trực tiếp từ chợ đầu mối mỗi ngày.",
        "Quán mới khai trương chi nhánh thứ hai và đang có chương trình khuyến mãi hấp dẫn cho combo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}