{
    "transcript": "Trời ơi cái set lẩu lòng này 2 triệu. Nó đùa thôi cái này lòng với lại bánh hỏi chỉ có 500k cả nhà. Bây giờ tụi mình ăn nha. Ngon lắm. Cái này kiểu là Thành nghe là công thức gia truyền đó cả nhà. Bên trong này nó có mỡ nữa nha. Hấp dẫn lắm. Ngon quá. Tính ra mà nguyên một cái set lòng này mà chưa tới 500k thì thành thấy nó cũng ok cả nhà. Bên lẩu lòng cô béo giờ đang bán giá cũng được. Bánh hỏi. Chấm mắm ngon. Thực sự cái này hấp dẫn nè ha. Đã chưa. Cái này là đậu hũ với lại mỡ hành cả nhà. Mà cái này chấm với nước mắm hả ta? Chắc là chấm mắm tôm đi. Mà nói chứ cũng thèm cái này quá. Gắp một cục đỡ ăn trước. Cái lòng xe điếu mà loại vip nè. Cực kỳ giòn luôn. Còn cái này là hôm bữa bị mọi người phốt nè là không phải lòng xe điếu thiệt. Nhưng mà cái này nó kiểu như là là loại hai loại ba đó cả nhà. Hiểu không? Lòng xe điếu thì có nhiều loại. Ví dụ như cái này là loại một nè. Ví dụ như cái này là loại một nè đó. Còn cái này là kiểu như loại hai loại ba thì nó sẽ không có khít. Đó cái này là siêu khít luôn còn cái này không khít bằng. Để ăn thử cái loại không khít. Thấy nó cũng ngon lắm mọi người. Không khác biệt gì nhiều lắm đâu. Cái loại này hình này ăn cũng rất là ngon nha. Bộ set này phải ba bốn người á. Ngon quá. Cái nước nó thơm cái mùi gừng đó cả nhà. Bên kia nước lèo là nấu với gừng hay sao á. Chắc phải nấu với gừng nó mới khử được cái mùi của mấy cái lòng này. Mà cái video đợt trước Thành ăn cái lòng xe điếu này nó hot lắm luôn nha. Trời ơi hot kinh khủng luôn á. Mà mọi người nói là Thành nói nói láo về giá của lòng xe điếu. Nhưng mà lòng xe điếu mà vip nó mắc lắm cả nhà. Cái nước nó ngọt. Bên đây có cho Thành một cái bịch mắm nêm nữa. Mà cái mắm nêm này ăn với cái gì ta? Chắc cũng ăn như là bánh hỏi đúng không cả nhà. Mắm nêm bánh hỏi thì ok rồi. Cái này cũng là một loại lòng luôn mà không biết kêu loại lòng gì. Cái này chắc là lòng khoanh hay gì đó. Cũng giòn. trong đây có lụ thịt nữa nha cả nhà có thịt nữa. Ở dưới sẽ là giá. Ngon ghê lắm. có mấy cọng có gừng gừng thế này ăn ngon. Ok, cảm ơn cả nhà đã theo dõi video của Thành. Hẹn gặp lại video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Phân biệt các loại lòng xe điếu: loại VIP (giòn, khít) và loại thường (mềm hơn, ít khít).",
        "Nước lèo của lẩu lòng thường có gừng để khử mùi và tăng hương vị.",
        "Mắm nêm là một loại nước chấm phù hợp với bánh hỏi và các món lòng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}