{
    "transcript": "Cho nên hình lá liễu hả? Tiếng Hoa gọi là bánh đào, nhưng mà không biết tại sao tiếng Việt gọi là bánh lá liễu ta. Hôm nay chia sẻ cho mọi người một cái loại bánh của người Hoa và tôi rất là thích nhưng mà lại chưa bao giờ làm. Bánh lá liễu, trong tiếng Hoa còn gọi là bánh đào. Nguyên liệu để làm cái món bánh này thật ra nó khá là rẻ các bạn. Lớp vỏ ngoài các bạn sẽ làm bằng bột gạo, pha với lại một ít bột năng. Thay vì dùng màu thực phẩm để tạo màu cho bánh á, thì hôm nay tôi sẽ thay thế bằng củ dền ha. Trong này có một cái nguyên liệu cần lưu ý đó là củ cải mặn. Các bạn mua về nhớ rửa khoảng sáu bảy lần nước gì đó, sau đó ngâm nước khoảng 15 phút nữa rồi hãy đem đi cắt nhỏ ha. Trong nhân của bánh sẽ có một phần là thịt nạc, nhưng mà vì tôi quên mua cho nên tôi thay bằng lạp xưởng ha. Mình sẽ bắt chảo lên, phi một ít hành tím, rồi cho hết tất cả các nguyên liệu đã cắt nhỏ vô, xào chung với lại một ít dầu hào, đường, nước tương với một ít dầu mè ha. Tỷ lệ cụ thể thì tôi sẽ để cuối clip cho các bạn tham khảo. Sau đó thì các bạn có thể tắt bếp, cho phần xôi đã nấu chín vô để trộn lên. Nấu xôi thì cũng khá là nhanh. Bạn nào mà muốn tham khảo cái công thức nấu xôi trong vòng 10 phút á, thì có thể coi lại cái clip xôi cua kế bên ha. Nhân thì mình sẽ tách ra từng phần sau đó vo thành những cục như thế này. Tiếp theo thì mình sẽ đi làm cái phần vỏ bánh ha. Sau khi trộn hai loại bột với lại một chút muối á, thì mình có thể đổ nước sôi vô để lấy trùng. Sau khi đổ nước vô thì các bạn nhớ khuấy liền tay luôn ha. Khi mà thấy không còn phần bột khô nữa đó thì mình lấy cái khăn mình đắp nó lại. Ủ nó trong khoảng tầm 10 phút ha, sau đó mình sẽ tiến hành nhồi cái cục bột này. Nhớ dùng bao tay nha, tại vì nó khá là dính á. Sau khi bột đã thành khối thì các bạn có thể đem ra nhồi ở bên ngoài. Các bạn cũng đừng thắc mắc tại sao miếng silicone của tôi màu hồng ha, tại vì cái miếng này là con cọp nhà tôi mua. Các bạn nhào tới khi nào mà có thể kéo dài như thế này nè, sau đó mình sẽ đi cân thử cái bột, để biết là bao nhiêu nhân với lại bao nhiêu vỏ bánh á. Một áo bên ngoài thì mình sử dụng bột năng nhé. Các bạn lấy một cục bột á, rồi nhét cho đầy cái khuôn này, sau đó mình sẽ đem cái phần bột này đem cân. Ở đây cân ra là 85 g, vậy thì tôi sẽ chia hai ha. Thường vỏ nó sẽ phải mỏng hơn nhân, nên thành ra cục bột nó sẽ là 40 g và cục nhân nó sẽ là 45 g các bạn. Các bạn bóp mỏng cái cục bột, sau đó gói nhân lại. Phần gói không cần quá đẹp đâu, tại vì á cái phần nào đẹp thì mình sẽ để ở mặt trên. Phần bên dưới nó có ráp một xíu cũng không sao đâu, tại vì tôi thấy mua bên ngoài nó cũng vậy à. Sau đó chỉ cần gõ nhẹ là bánh rớt ra rồi, cách làm y chang như bánh in vậy đó. Ở đây tôi hay làm hai cái loại màu vỏ, một cái màu trắng và một cái màu hồng. Theo trí nhớ của tôi á thì hình như là ngày xưa màu trắng là người ta làm nhân chay, còn màu hồng á là nhân mặn. Cái này là ngược lại tôi không biết nữa. Các bạn nào biết á thì giúp tôi đính chính với comment nhé. Giờ thì mình đem bánh đi hấp thôi. Để cho đỡ dính thì mình sẽ quét lên đây một lớp dầu nhé. Bánh này thì ăn chắc chỉ có ba điểm thôi, 10 điểm thì phải đem nó đi chiên giòn lên ăn mới ngon. Nhưng mà tại sao lại có hai màu? Màu đỏ là nhân mặn. Còn màu trắng? Cũng nhân mặn nhưng mà nó màu trắng. Nhân hơi lạc chút, ăn cũng vui á. Mà hơi nhiều tinh bột.",
    "takeaways": [
        "Bánh lá liễu, còn gọi là bánh đào trong tiếng Hoa, là một món bánh truyền thống với nguyên liệu rẻ và dễ kiếm.",
        "Củ cải mặn là một thành phần quan trọng, cần được rửa kỹ và ngâm nước trước khi sử dụng.",
        "Có hai loại bánh lá liễu: màu trắng (nhân chay) và màu hồng (nhân mặn). Người xem nên bình luận nếu thông tin này không chính xác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}