{
    "transcript": "Ui, 55.000đ một bát mì bò Đài Loan đầy thịt như thế này á, mà cái miếng thịt bò dày lắm luôn nhá. Trời ơi quán mì bò này dân tập gym chắc chắn là sẽ quá ư là mê này. Bởi vì trông một bát này quá ư là nhiều đạm. Đây một bát gì mà ú ụ thịt bò hầm, miếng nào miếng đấy thái dày mà toàn đạm thôi nhá, không có mỡ đâu. Mà không hiểu sao cả bát đầy ắp như thế này người ta bán có 55 cành. Ý là không biết bình thường mọi người đi ăn lượng thịt nó có giống như này không nhỉ? Hay là hôm nay hên gặp đúng ngày cô vui nên là cô cho nhiều ha. Xin chào mọi người lại là Puta ăn gì đây. Ừm, cái gân bò cũng mềm tan luôn. Lúc ban đầu đến thì Puta cũng tưởng là quán chỉ có mỗi mì bò Đài Loan thôi. Cơ mà cũng có sương sương ba bốn loại mì rồi cả mì trộn nữa này. Nhưng mà thôi nay là lần đầu nên là Puta sẽ ăn thử mì bò Đài Loan với cả mì bò thập cẩm xem sao. Trời ơi mà trông thịt bò ở đây người ta hầm cả cái miếng to, rồi đến khi đặt vào bát thì cô mới bắt đầu cắt cắt nhỏ ra cho bọn mình đó mọi người ơi. Ơi cái khúc này Puta đứng đây này nghe cái mùi gia vị hầm bò nó thơm cực kỳ luôn. Đấy mà dưới nước vào một cái là khỏi thấy sợi mì đâu ý. Bởi vì là cái phần nước dùng màu nó đục, với cả phần trên cùng thì toàn topping là topping rồi, mì tàng hình luôn. Mì bò Đài Loan thì cũng là 55 cành, còn cái bát thập cẩm này cũng 55 cành luôn. Nghĩa là trong cái bát mì bò Đài Loan thì full bò thôi, còn bát thập cẩm thì có sả xíu này, bò hầm vẫn là bò hầm. Puta còn thấy có cả miếng sườn nữa, miếng sườn cũng cũng to to dày dày nhá. Còn cái thìa với cả mì với cả phần nước dùng thì bát nào cũng như thế rồi. À, đây còn có một miếng gân bò nữa, bạn Puta là rất khoái cái gân bò này luôn. Ê, nước dùng ngon nha. Kiểu như nào nhỉ, kiểu hơi ngọt ngọt cái vị nó hơi kiểu Trung Quốc thật ý. Nó hơi ha ha cái vị nước dùng của mì bò Đài Loan trong Dota đấy. Nói chung nước dùng này ok la nha. Nhưng mà Puta nghĩ là thêm một xíu ớt nó sẽ cay cay hợp lý hơn, ở đây có ớt chưng nè. Thấy á, kiểu cái vị nó sẽ kiểu hơi ngọt ngọt thanh thanh ý, mình cho thêm xíu cay cay nữa vào là hợp lý. Đấy có tí cay cay hợp lý hẳn. Mình thử bò trước nha. Bò nó siêu mềm luôn, Puta là khoái những cái mềm như thế này. Không mất công ăn nhiều. Cái sợi mì bò Đài Loan này nó là kiểu sợi mì to ý. Cá nhân Puta thấy đi ăn cái món này nó khá là thanh nhẹ đấy, không có nặng bụng đâu. Cái gân bò cũng mềm tan luôn. Kiểu ăn như thạch ý. Ui, miếng sườn cũng mềm quá trời luôn. Cá nhân Puta nghĩ ý thì hai bát đều 55.000đ thì maybe là ăn cái bát thập cẩm mình sẽ ăn được nhiều topping hơn. Còn ai mà chỉ khoái bò thôi ý thì gọi bát Only bò thì cũng siêu nhiều thịt bò luôn. Nhưng mà mình thích kiểu đa dạng đa dạng ý, nên là sẽ khoái cái bát thập cẩm hơn. À mà được cái là quán này có cái vỉa hè thoáng nên là ngồi ăn cũng thoáng thoáng chill chill nha. Địa chỉ quán này hôm nay Puta ăn thì ở 49 Trần Quốc Toản. Mọi người có thể thử xem sao nha. Bye bye.",
    "takeaways": [
        "Mì bò Đài Loan và mì thập cẩm đều có giá 55.000đ một bát.",
        "Mì bò Đài Loan có nhiều thịt bò, còn mì thập cẩm có nhiều loại topping khác nhau.",
        "Quán có vỉa hè thoáng mát, thích hợp để ăn uống thư giãn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}