{
    "transcript": "Gà hấp không cần nước mà thịt gà vẫn mềm ngọt, các bạn đã biết công thức này chưa? Chắc chắn với cách làm này, các bạn sẽ yêu thích hơn các cách luộc gà thông thường. Chưa bao giờ gà hấp lại ngon ngọt và dễ làm tới vậy. Cách làm đơn giản, nguyên liệu lại dễ tìm, mời các bạn vào bếp cùng mình để xem cách chế biến mới như thế nào. Nguyên liệu mình có kê chi tiết ở cuối video các bạn theo dõi để chuẩn bị nha. \n\nHôm nay mình có một con gà ta, thịt gà ngon sẽ có phần da mỏng vàng óng, sờ vào không quá ruột ghề, có độ đàn hồi tốt, phần thịt đỏ hồng tự nhiên. Giờ các bạn cho vào chén một muỗng muối, 30g gừng đập dập, 50ml rượu, rồi khoái đều lên. Đây là hỗn hợp dùng để khử mùi hôi của gà nè. Bây giờ mình rưới hỗn hợp này lên gà. \n\nRồi dùng tay massage để gà được khử mùi hôi hiệu quả. Nhớ là massage cả bên trong bộng gà luôn nha. Sau đó mình sẽ rửa lại thật sạch và để ráo. Mía các bạn cắt khoảng ba đến bốn khúc khoảng 15 đến 20cm rồi chẻ đôi ra, sau đó đập dập. Số mía còn lại các bạn cắt khúc ngắn, rồi chẻ nhỏ. Năm nhánh sả các bạn đập dập, rồi mình sẽ cắt khúc khoảng tầm 10cm. \n\n10g hành tím các bạn cắt lát. 10g lá chanh các bạn cắt sợi nhuyễn. Ớt sừng các bạn cắt lát luôn nha. Giờ cho vào cối, hành tím, lá chanh, thêm hai muỗng hạt nêm, nửa muỗng muối, ớt sừng, các bạn giã nhuyễn ra, ai thích ăn cay có thể thêm vài trái ớt hiểm vào giã cùng nha. Rồi mình cho thêm một muỗng bột nghệ, chút tiêu, hai muỗng nước mắm. \n\nMột muỗng dầu ăn cho bóng bẩy nè, trộn đều lên. Các bạn cho thêm 50ml nước mía vào đây. Đây là bí quyết để gà được ngọt hơn nè. Xong hỗn hợp ướp gà rồi đó các bạn, giờ các bạn cho phần sốt này vô ướp gà. Mình dùng tay xoa, vỗ đều để gà thấm vị. Các bạn massage cả những kẽ nhỏ ở dưới cánh, dưới đùi gà và cả trong bộng gà nữa nha. Các bạn ướp tầm nửa tiếng cho gà thấm gia vị, nhớ để tủ lạnh cho đảm bảo. Lúc này các bạn xếp mía và vài khúc sả vào đáy nồi để da gà không tiếp xúc trực tiếp đáy nồi. \n\nCho thêm vài cọng rau răm đặc trưng nè. Gà này cũng đã ướp đủ thời gian mình nhét những khúc mía và sả vào trong bụng gà để gà ngọt và thơm hơn, nhét nhiều nhiều chút nha. Sau đó các bạn đặt gà lên trên. Mình vò nát một ít lá chanh để gà thơm hơn. Cuối cùng là mình thêm 200ml nước mía, đổ vào trong nồi gà cho gà hấp ngọt hơn nè, rồi mình bọc kín bạc kín lại để cho gà nhanh chín. Các bạn châm vài lỗ nhỏ ở trên để gà hấp thoát hơi một chút. \n\nRồi mình bật bếp và hấp trong vòng 50 phút. Gà hấp được 50 phút rồi nè, chà thơm quá đi nè. Mình dùng xiên xăm thử, thấy nước gà màu trắng không có màu đỏ, vậy là gà chín rồi đó các bạn. Nhìn gà vàng ươm thật bắt mắt quá đi nè. Thơm nức mũi luôn ai mà kìm lòng cho được. Giờ mình cho gà ra đĩa trình bày cùng rau răm. \n\nRắc thêm chút lá chanh sợi lên trên. Gà mà chấm muối tiêu chanh ớt là ngon hết sẩy. Rất nhanh các bạn đã có một món gà hấp mía ngào ngạt thay thế cho những món gà luộc thông thường rồi nè. Mùi thơm của mía, sả, lá chanh, rau răm hòa quyện với nhau rất là hấp dẫn. Thịt gà hấp với nước mía vừa mềm thơm, có độ ngọt tự nhiên và lại thấm vị vô cùng. Da gà vàng ươm săn lại. Các bạn xem nè, thịt gà mềm ngọt vô cùng, da gà giòn giòn bắt mắt. Món này đơn giản lại dễ làm, vào bếp làm luôn các bạn ơi. Nếu thấy hay thì chia sẻ cho bạn bè cùng biết, cùng nhấn follow kênh Bếp Nhà Giang để biết nhiều món ăn ngon hơn nha. Chúc các bạn thành công. Xin tạm biệt.",
    "takeaways": [
        "Gà hấp mía là món ăn ngon, dễ làm, thay thế cho gà luộc thông thường.",
        "Nước mía là bí quyết giúp gà hấp mềm ngọt, thấm vị.",
        "Ướp gà với hỗn hợp hành, tỏi, lá chanh, ớt và các gia vị khác để gà thơm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}