{
    "transcript": "Của bé lớn đâu? Bé lớn ăn bồ câu quay đây.\nSáng nay tôi đi chợ có bắt được hai con bồ câu, để về làm mồi cho cọp mẹ và cọp con ở nhà. Cọp mẹ với răng hàm phát triển đầy đủ cho nên mình sẽ để nguyên con mà nướng ha. Công thức ướp bồ câu quay cấp tốc này á, khi mà bạn nướng xong á, bạn sẽ thấy là cái vị nó cũng chín mười với lại bồ câu quay ở ngoài nhà hàng á. Công thức với tỉ lệ cụ thể thì tôi sẽ để cuối clip cho các bạn tham khảo ha. Về khẩu phần ăn của cọp con thì mình sẽ phải cắt nhỏ ra. Về phần gia vị thì ướp sương sương thôi. Con bồ câu này thì mình sẽ nấu chung với cháo ha. Thông thường thì tôi sẽ bắt nồi cháo riêng. Sau đó bắt chảo lên xào hành tím với lại bồ câu. Bồ câu các bạn ướp tầm khoảng 15 phút là được rồi. Xào cho tới khi bồ câu săn lại thì mình cho vô đây một chén nước ha. Nấu nóc lại nấu khoảng nửa tiếng cho thịt bồ câu đủ mềm á. Cháo mình nấu xong với nồi cơm điện rồi thì có thể đổ thẳng vô bồ câu luôn. Lúc này thì mình nấu thêm khoảng 15 phút nữa ha. Sau đó thì các bạn lấy bồ câu ra để xé nhỏ. Rong biển ăn liền này là của con cọp con Sứ Muội nó ăn dư á. Bây giờ cắt nhuyễn ra bỏ vô cháo luôn. Trộm vía được một cái là Sứ Muội nó rất là thích ăn rong biển với lại uống sữa. Cho nên tính ra là nó dài hơn thằng Cảo lúc bằng tuổi. Nhưng mà để cải thiện được giống nồi á thì nhà tôi vẫn bổ sung thêm cho nó D3K2 của Linebon này. Sản phẩm có chứa vitamin D3 giúp phát triển xương và vita MK7. Là loại K2 tinh khiết giúp tăng hấp thu canxi, hỗ trợ cho bé phát triển chiều cao từ 0 đến 5 tuổi. Để hy vọng sau này nó cao hơn được cọp mẹ. Ủa? Cái gì vậy? Rồi rồi. Mấy xong rồi. Nói xong câu đó sao tự nhiên thấy lạnh sống lưng quá ta. Thôi chắc phải đi nướng con bồ câu liền để có đồ ăn cho cọp mẹ nữa. Nướng lần một là 180 độ trong vòng 10 phút ha. Trong lúc đó các bạn pha một ít nước đường với lại hắc xì dầu. Sau 10 phút các bạn lấy bồ câu ra để mình quét cái sốt này lên. Rồi sau đó mình sẽ bỏ vô lò nướng nướng thêm 180 độ trong vòng 10 phút nữa. Khi lấy ra thì các bạn sẽ thấy màu nó không kém cạnh gì ở bên nhà hàng hết ha.\nCơm tới rồi, giờ cơm tới rồi. Ăn chút nha. Ờm, của bé lớn đâu? Bé lớn ăn bồ câu quay đó. Ngon quá vậy? Cái này ngon lắm nè Sứ Muội ơi. Ờm, ngon lắm. Có muối thịt hả? Ngon ha? Bà nói ướt ngon ha? Cái này phải 10 con mới đủ á trời. Tại vì bé nhỏ ăn một con thôi. Chín con còn lại bé lớn ăn không? Đúng rồi. Nè bắt đi, Sứ Muội bắt đi. Ờm giỏi quá ta.",
    "takeaways": [
        "Công thức ướp bồ câu quay cấp tốc giúp món ăn chín nhanh và có hương vị tương đương nhà hàng.",
        "Bồ câu được chế biến thành cháo cho trẻ nhỏ, kết hợp với rong biển và sữa để tăng cường dinh dưỡng.",
        "Gia đình chú trọng bổ sung vitamin D3K2 để hỗ trợ phát triển chiều cao cho trẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}