{
    "transcript": "Lần đầu tiên mình mang Xuân Hy đi Landmark 81 để mà xem múa mì và Du Chen tại Haydiylao, được nhận hẳn một chai tương ớt Chinsu 2 kg, rồi còn được tặng kèm cả một bàn đầy đồ ăn nữa. Tất cả đều là do như thế này nè. Anh ơi, Xuân Hy nó đòi ăn lẩu á. Vậy hả? Xuân Hy đòi hay là em đòi? Xuân Hy! Con có đòi ăn lẩu không? Ở Sài Gòn biết bao nhiêu năm nay á, mà đây là lần thứ hai mà mình vô Landmark thôi. Lần đầu á là khi Landmark mới khai trương thì mình vô tới sảnh xong mình đi về, còn lần này á mới gọi là vô thật sự nè. Tính ra là giờ này mình gia trưởng lắm nha. Ở trong nhà lúc nào mình cũng phải là người ăn sau cùng, không có ai được ăn sau mình hết. Đầu tiên là Xuân Hy uống sữa xong, thì tới vợ mình ăn, cuối cùng á thì mới tới mình. Còn đây là vẻ mặt của em khi mà coi múa mì nè. Anh ơi, biết gì chưa? Haydiylao có code mới á, thử đi anh. Đi. Hôm qua vợ mình lướt TikTok thấy mọi người đang truyền tay nhau câu nói này, đó là \"Có tương ớt Chinsu bùng lên vạn tiệc vui\". Mọi người sẽ nói câu này với các bạn phục vụ, kèm theo đó là một hành động như thế này là các bạn nhân viên Haydiylao ở Landmark 81 tự hiểu nha. Và đây là thành quả nè, được hẳn một chai tương ớt Chinsu 2 kg thiệt luôn. Mọi người để ý cái vẻ mặt của Xuân Hy khi mà thấy chai tương ớt nè, to quá trời to luôn. Bởi vậy á đâu có rời mắt ra khỏi đâu. Chai tương ớt đi đâu á là em đi theo đó. To quá em không có cầm được, cái chuyển qua ôm luôn nè. Mà chưa hết mình còn được tặng thêm một cái bàn đồ ăn miễn phí. Đầu tiên là ba món lẩu. Mình thấy có đậu hũ phô mai, chả cá, chả viên, rồi một lúc sau á, mang ra thêm ba món chiên nữa. Khoai tây chiên, tôm Tempura và cả thịt heo chiên giòn. Tới đây á thì mọi người không có nghe nhầm đâu, hoàn toàn miễn phí luôn á. Trước giờ đi ăn lẩu á thì mọi người chỉ nghe là \"thằng gấu bông mang về\" thôi đúng không? Nhưng mà trên lần này á thì xin thiệt sự luôn nha, có một chai tương ớt Chinsu 2 kg luôn. Một bàn đồ ăn to quá trời to luôn. Rồi tiện đó cái nước chấm của mình nó đang hơi thiếu độ cay nên là mình khui hẳn chai tương ớt ra luôn, khỏi phải chờ. Mình nghe bạn nhân viên nói mật mã của Chinsu thì chỉ có diễn ra có mấy ngày thôi. Và chỉ diễn ra tại Haydiylao ở Landmark 81 thôi nha. Nên là bạn nào mà coi được cái clip này á thì đây là tín hiệu vũ trụ gửi tới mọi người á. Đừng có ngại giống như mình lúc ban đầu. Vừa thêm nhiều đồ ăn, vừa gói mang về giống như vậy nè.",
    "takeaways": [
        "Tương ớt Chinsu là chìa khóa để nhận ưu đãi đặc biệt tại Haydiylao Landmark 81.",
        "Khuyến mãi bao gồm chai tương ớt Chinsu 2kg và một bàn đồ ăn miễn phí.",
        "Ưu đãi chỉ diễn ra trong vài ngày và chỉ áp dụng tại Haydiylao Landmark 81."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}