{
    "transcript": "ngửi càng hôi nha. Hồi đấy tranh cãi về món chè làm từ mai rùa rất chuộng ở Việt Nam tương ứng một chén chè chính là của loài rùa. Đây là tám ẩm thực hôm nay chúng ta sẽ khui bí mật của món cao hay còn gọi là thạch rùa. Cái món này là người ta sẽ lấy mai rùa tươi và đem phơi khô độ vài năm đến cái độ chín của nó thì người ta sẽ thành bột và trộn cùng với những cái thảo dược nguyên liệu khác và tạo thành một cái hỗn hợp gọi là cao. Mà ngày bảo hồi xưa để mà ngon nhất thì người ta phải chọn rùa vàng ba vạch. Nhưng mà để bây giờ thì rùa vàng ba vạch đang trong danh sách gọi là là quý hiếm cho nên là người ta dùng rùa bình thường thì thay thế luôn. Ok và đây chính là cao và bây giờ mình xơi luôn ha. nó có cái mùi giống như là xương sáo ở Việt Nam nhưng mà nó hơi hăng hơn nha. Càng ngửi càng hôi nha. Hồi đấy, cái chỗ này tôi mua là ở quán chè cột điện hay còn gọi là chè ma ở đường Trần Hưng Đạo quận 5. Ban đầu ăn nó bị ngọt, ngọt nhiều nha. Cũng có cái vị gần giống như xương sáo nha, nhưng mà nó hơi đắng. càng ăn về sau cái hậu nó càng đắng. Ê sẽ ăn hoài gèn nha. Không biết là cái chỗ này nó có làm mai rùa thật hay không nhỉ. Như cái món này theo tôi biết là ở nguồn gốc là của người Hoa, người Trung Quốc ấy. Nói chung là cái nước châu Á thì hình như trong đó có Việt Nam mình luôn thì cũng khá là chuộng cái món này bởi vì nó công dụng của nó là thanh nhiệt giải độc. Ăn vào mùa hè sẽ rất là mát. Còn có cái th bài báo là người phương Tây rất là sợ cái món này luôn. Nhiều người tranh cãi nha, xoay quanh cái việc là có nên ăn cái món này không? Bởi vì nguồn gốc của nó thì có mai rùa ở trong đó và một món chè mà làm mai rùa làm thì cũng hơi sợ nha, ăn cũng hơi bị ráng nhẹ đấy. Nhưng mà với trên coi thì ăn cũng bình thường nha. Nói chung là ai ăn được thì ăn, ai không ăn được thì thôi. Và hiện tại ở Việt Nam nha coi có nghe ngóng được là những cái quán chè là họ đã thay thế cái nguyên liệu là bột mai rùa thành những cái nguyên liệu khác. Hình như là đa phần đều là thảo dược và thảo mộc hết. Một số quán thôi nha, không phải là đa phần. Cho nên là những người nào ăn chay mà ngại rồi gì đó, hỏi trước khi ăn cái món này thì mọi người nên hỏi chủ quán trước. có khi mình đang ăn chay, nhưng mà mình ăn cái món này thành ăn mặn là nào không hay lắm. Ok với mình thì cái món này khoảng 8/10 nha.",
    "takeaways": [
        "Cao là món chè có nguồn gốc từ người Hoa, được cho là có công dụng thanh nhiệt, giải độc.",
        "Nguyên liệu chính của cao truyền thống là mai rùa, nhưng hiện nay nhiều quán đã thay thế bằng các loại thảo dược khác.",
        "Người ăn chay nên hỏi kỹ thành phần trước khi ăn cao để tránh ăn nhầm thành phần không chay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}