{
    "transcript": "Sài Gòn có một thế giới đồ ăn vặt nội địa Trung, hơn cả ngàn món mà giá chỉ có 3.000, 5.000, 7.000đ thôi mấy bà. Hứa là 3.000, 5.000, 7.000đ thiệt luôn, chứ không có nói xạo nha. Mà mấy món ở đây hấp dẫn dữ lắm, nhìn là muốn đem hết cái siêu thị này về luôn á. Bà nào mà mê ăn vặt á thì đây thiệt sự chính là tín hiệu vũ trụ gửi đến mấy bà đó. Tôi lạc vô đây mấy tiếng đồng hồ mà chưa ra nổi luôn. Mấy món 3.000, 5.000, 7.000đ nó nhiều giả mang, đứng lựa mỏi luôn. Mà giá mềm như thế này á thì mấy bạn học sinh, sinh viên vô đây là trải nghiệm thoải mái nha. Cũng hơi tiếc là đến tận bây giờ tôi mới biết là ở Sài Gòn có chỗ siêu thị ăn vặt bự đến như vậy luôn á. Ở đây á thì sẽ chia thành từng khu, khu 3.000đ, khu 5.000đ, rồi khu 7.000đ, 10.000đ, 15.000đ, đến tầm mấy chục ngàn cũng có. Đa dạng tùm lum món hết á. Nhiều món hot trend của hàng cũng có đủ, từ bún ốc Liễu Châu nè, lẩu tự sôi, cơm tự sôi, thạch Konjac rồi chân gà, trứng kho, mấy trăm loại thịt chay, que cay các kiểu con đà điểu. Mấy bạn nhân viên ở đây nhiệt tình lắm nha, cho ăn thử nhiều món mê ơi là mê. Giờ mình sẽ đến khu 3.000đ trước nha. Bánh đậu chiên cay 3.000đ, thịt chay buôn 3.000đ, bít tết chay 3.000đ, đậu hũ giá 3.000đ, mì căn vị khoai tây 3.000đ, kẹo dưa hấu tuổi thơ cũng 3.000đ. Trời ơi, nhiều dữ lắm. Mà cái Konjac vị cay 3.000đ này nè, nó ngon dữ luôn mấy bà ơi. Quầy 5.000đ á thì có đậu kho cay, trứng cút cay, đậu nành cay rồi xúc xích mini cay. Có 5.000đ thôi mà miếng bò chay cắt lát này nó ngon má ơi luôn á. 7.000đ cũng nhiều khủng khiếp nha. Xúc xích mực nướng nè, lạp xưởng cay, cánh gà tẩm vị, thịt que cay, rồi cả trăm món 7.000đ nữa mà đảm bảo là mấy bà không kiềm lòng nổi luôn. Mấy loại chân gà, cánh gà tẩm gia vị cay cay mặn mặn, ăn nó dính thì thôi nhé. Mấy loại ô mai, xí muội hay là kiểu trái cây này kia ở đây á thì cũng rất là nhiều luôn, nhiều loại bánh còn mua một tặng một nữa. Ngoài mấy món ăn vặt á thì ba mẹ dẫn mấy em bé tới đây cũng nhiều lắm, vì có mấy món vừa có đồ ăn, vừa có đồ chơi dễ thương xỉu. Ở đây thì cũng có khu vực để ngồi lại và máy nước nóng để mình có thể ăn được mấy món như là lẩu tự sôi, cơm, bún ốc, mì trộn nội địa Trung siêu hot luôn á. Bún ốc Liễu Châu này á thì cực kỳ hot luôn. Hồi xưa muốn ăn á là phải đi tìm khó lắm. Mì trộn ăn cũng siêu dính luôn mà giá ok lắm mấy bà ơi. Và mọi người yên tâm là sản phẩm ở đây đều được nhập khẩu chính hãng nên là ai mà ghiền ăn vặt quá thì Snack Kingdom này mở 527 Phan Văn Trị, Gò Vấp nha.",
    "takeaways": [
        "Snack Kingdom là thiên đường ăn vặt nội địa Trung với hàng ngàn món giá từ 3.000đ.",
        "Siêu thị có nhiều khu vực riêng biệt, phân loại theo giá cả (3.000đ, 5.000đ, 7.000đ,...).",
        "Ngoài đồ ăn vặt, còn có khu vực ăn tại chỗ với các món hot như lẩu tự sôi, bún ốc Liễu Châu, mì trộn,..."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}