{
    "transcript": "buffet cơm chay 15 món chỉ 35.000 một người. Ăn thoải mái ăn thả ra không giới hạn thời gian. Đồ ăn thì lúc nào cũng được field đầy. Hello mọi người. Hôm nay ngán đồ mặn quá thì thôi đi ăn chay với tôi nè. Quán này ở Gò Vấp nha mọi người. Tôi là đồ chay và giá cả khá là bình dân nhưng mà đều được bày biện rất là đẹp mắt và sạch sẽ. Mấy món bên đây thì đa dạng từ rau củ quả, đậu hũ nè, sườn non chay, chả chay, bla bla. Món nào cũng được chế biến khá là đậm đà, đa dạng các vị từ mặn tới ngọt. Chiên, xào, nấu, hấp hay là sốt chua ngọt vân vân. Mọi người muốn ăn bao nhiêu thì cứ lấy nhưng mà nên lấy vừa sức thôi nha. Chứ để thừa quá là cũng khá là phí á. Mà quán phụ thu nữa đó nha. Tôi dặn trước rồi đó. Tôi mê nhất là cái chả cuộn rông biển này nè. Quán này ngon với lại bình dân lắm nên là nhiều bạn học sinh sinh viên, mấy anh chị dân văn phòng nè, hay là mấy cô chú lớn tuổi ghé đây ăn nhiều lắm á. Ngoài ra cũng có canh cho mọi người luôn nha. Có hôm còn có canh chua nữa. Nếu mà không muốn ăn cơm thì ở đây cũng có lẩu cho mọi người luôn nha. Buffet lẩu chay thì 59.000đ một người. Có lẩu thái, lẩu mắm, lẩu nấm với lại lẩu riêu cua cơm mẻ. Phần lẩu này dành cho một người ăn nè. Bao gồm rau, bún với lại một dĩa topping nha. Rau nếu mà mọi người ăn hết thì cứ gọi thêm nha, không có tính tiền á. Còn nếu mà gọi thêm các topping như là chả đậu hũ thì sẽ tính tiền nha. Cái lẩu riêu cua cơm mẻ này xuất sắc thiệt luôn á mọi người. Nước lẩu riêu cua thì ngọt ngọt. Cái mình bỏ thêm miếng cơm mẻ chua chua vào nữa. Chua chua ngọt ngọt nên là dễ ăn lắm. Đây, mọi người nhìn nè, cứ buổi trưa tới là khách tấp nập như vậy á. Quán thì sẽ mở cửa từ 10:00 sáng tới 2:00 trưa và sau đó mở cửa từ 4:00 chiều tới 10:00 tối nha.",
    "takeaways": [
        "Quán cơm chay buffet giá rẻ chỉ 35.000đ/người với 15 món, ăn không giới hạn thời gian.",
        "Quán có nhiều món chay đa dạng từ cơm, canh, lẩu đến các món chiên, xào, hấp, phù hợp với nhiều khẩu vị.",
        "Quán mở cửa từ 10:00 sáng - 2:00 trưa và 4:00 chiều - 10:00 tối, địa chỉ ở Gò Vấp, phù hợp cho học sinh, sinh viên và dân văn phòng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}