{
    "transcript": "Buffet nướng giờ đã lên một tầm cao mới vì riêng quầy đồ khai vị và món ăn kèm đã lên tới 23 món, có cả bánh bao chấm sữa như Haidilao và cả súp gà và sườn cay Thái Lan. Ngoài ra thì tráng miệng còn tạo thêm cả kem và hoa quả theo mùa. Giá gốc buffet là 159 còn ai đi vào buổi trưa thì chỉ còn 129 xu cho bàn đặt trước và giảm 20 xu vào các khung giờ khác cho iLine Pet của quán. Quầy Live hơn 40 món mà trong quầy Live có cả thịt nai luôn, phịn chưa. Hải sản thì có tới bốn loại có cả hào nướng mỡ hành, còn lại thịt thà thì vẫn là mấy món cơ bản như bò tảng, bò lúc lắc, nầm và lòng bò thôi. Căn bản là quầy đồ khai vị có cả làm sườn Hà Khẩu, từng siêu hot rồi cả cánh gà chiên mắm ngon quắn quéo. Nhớ lấy nhiều cánh gà vô nha vì nó siêu ngon. À, lấy cả sườn cay Thái nữa. Cơ mà coi chừng no bụng đó các mắt, lấy nhiều quá xong ăn không hết để thừa bị phạt đấy. Về thịt thà thì tôi thấy được tầm ướp đậm đà, chấm thêm sốt phô mai trứng muối được free này là ngon số tách. Ai muốn ăn bò hớp Kobe cao cấp, hai phô mai sợi thì thêm 49 xu để được ăn menu Max nha. Công nhận bò hớp Kobe cao cấp có khác ăn khác bọt hẳn, mềm mọng mà ngọt thịt, phô mai sợi thì là hàng loại một kéo dài mấy mét. Và khi mọi người nâng lên menu Max thì sẽ được ăn tráng miệng thả ga kem Singapore, sữa chua túi, Panna Cotta và cả hoa quả theo mùa rồi nha. Còn bình thường tráng miệng miễn phí thì mỗi người một cây kem và hoa quả theo mùa thôi. Tụi mình có gọi thêm lẩu thái vì lẩu ở đây ngon, đậm đà, có cả sa tế cho mọi người ra giảm khá chu đáo nè. Quán có không gian trong nhà có điều hòa thổi cà phà và cả ở ngoài vỉa hè thoáng mát. Và đây là Zolo quán ở 361 Phú Tông Phan nha.",
    "takeaways": [
        "Buffet nướng với đa dạng món khai vị, món chính và tráng miệng phong phú.",
        "Có nhiều ưu đãi giá, đặc biệt vào buổi trưa và cho khách hàng đặt bàn trước, có các menu nâng cấp.",
        "Quán có không gian trong nhà và ngoài trời, phục vụ lẩu thái và các món nướng khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}