{
    "transcript": "Mấy hôm nay ở Sài Gòn nóng nực ôi bức lắm đúng không? Bây giờ là tôi báo một tin là chấn động Sài Gòn luôn nè, còn nóng hơn hả thời tiết Sài Gòn nữa, buffet đồ nướng chỉ có 69.000đ. Ăn thịt hà thả ga nha, bò tảng nè, chân gà nè, nấm kim châm nè, rồi nói chung là rất là nhiều về bò nhưng nhớ một cái là không có thu phí nha, không có thời gian nha. 89.000đ nha, mà gói buffet này chỉ dành cho sinh viên với học sinh, ăn no nê đi về. Các bạn không có nghe lầm đâu, đúng thiệt là bây giờ buffet của Bò Ba Lão chỉ có 69.000đ thôi. Mà các bạn lưu ý là giá buffet này chỉ áp dụng cho các ngày trong tuần từ thứ hai đến thứ sáu. Trong cái gói buffet giá mới 69.000đ này, các bạn sẽ được thưởng thức đến hơn 20 món nướng khác nhau, bao gồm có rất là nhiều món thịt cực kỳ đa dạng và phong phú, nào là có thịt bò tảng, bò cuộn thanh cua, bò cuộn nấm kim châm, bò cuộn măng tây, còn có thêm chân gà rút xương, bò lá lốt, sườn heo BBQ, và còn có thêm các loại xiên que và rất là nhiều loại viên có nhân để các bạn có thể tha hồ lấy về mà nướng ăn. Các món nướng ở quán Bò Ba Lão thì có một số món đã được ướp sốt và một số món không có được ướp sốt, ở quán cũng rất là tâm lý đã có chuẩn bị sẵn rất là nhiều loại sốt để các bạn có thể lấy về theo ý thích của mình. Về chất lượng của các loại thịt nướng ở quán Bò Ba Lão thì các bạn cứ yên tâm, chị chủ quán đã đứng ra vỗ ngực xưng tên khẳng định chắc chắn chất lượng các món ăn ở đây lúc nào cũng tươi ngon. Vừa qua năm mới được có ba bốn tháng mà cái quán Bò Ba Lão làm luôn hai cú thiệt là chấn động, tháng trước bán cái mệt hải sản 15 loại topping sốt hoàng kim giá chỉ có 119.000đ, vừa qua tháng thôi là chị lại ra thêm một cái chương trình mới cực sốc, buffet ăn thả ga tất cả các món thịt nướng giá chỉ 69.000đ, ăn buffet ở đây sẽ không bị giới hạn thời gian và giá buffet sẽ không phụ thu thêm bất kỳ một chi phí nào nữa hết. Em không biết là chị bán buffet giá này có lời hay không nữa, nhưng trước mắt là em thấy những cái quán buffet ở xung quanh và những cái quán buffet ở Sài Gòn mình sẽ phải rất là lao đao vì chị. Trong cái thời buổi kinh tế đang khó khăn vật giá thì leo thang, ăn cái gì cũng mắc mỏ, thật sự thì những cái bạn trẻ như tụi em và các bạn học sinh sinh viên, cũng rất là cảm ơn tấm lòng của chị chủ quán Bò Ba Lão, nếu cuối tháng lãnh lương mà tài chính có dư giả và rủng rỉnh hơn, các bạn có thể nâng cấp gói buffet giá 69k lên 179k, để có thể thưởng thức được thêm rất là nhiều loại hải sản tươi sống cực kỳ xịn sò như là tôm hùm, tôm càng, cua Cà Mau. Mặc dù là thời tiết ở Sài Gòn mấy hôm nay rất là nóng nhưng mà cái tin Bò Ba Lão bán buffet giá chỉ 69.000đ còn nóng hơn. Không đi ăn buffet lúc này thì còn lúc nào nữa, lên kèo cùng với lại đám bạn của mình đi ăn buffet thịt nướng liền thôi.",
    "takeaways": [
        "Bò Ba Lão có chương trình buffet đồ nướng giá chỉ 69.000 VNĐ dành cho sinh viên và học sinh.",
        "Buffet áp dụng từ thứ 2 đến thứ 6, không giới hạn thời gian và không phụ thu.",
        "Ngoài ra còn có gói buffet 179.000 VNĐ với nhiều loại hải sản tươi sống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}