{
    "transcript": "Tính Kayatoth là một món ăn rất phổ biến tại Singapore. Nếu mà ở Sài Gòn này các bạn muốn tìm một chỗ ăn chuẩn vị sinh và không gian kiểu chiêu chiêu thì Tính sẽ giới thiệu cho các bạn qua đồng cà phê nha. Quán này thì có hai chi nhánh nay Tính đang ở Tân Bình nè. Chắc chắn món Kayatoth là món ăn khá mới mẻ với người Việt. Ở Việt Nam mình thì cũng có vài chỗ bán thôi nhưng không phổ biến rộng rãi. Đặc biệt thì Tính thích ở quán này bởi có một điều là toàn bộ sản phẩm của Kayatoth sẽ được sử dụng đĩa và ly sứ, có in bản đồ các quận và câu chuyện của đồng có mặt. Nói chung là ở quán Đồng mình thấy có gì đó rất là hay ho. Bánh này thì bên sinh họ hay dùng làm bữa ăn sáng nhưng Tính thấy thì ai mà bận rộn, muốn có một bữa ăn nhanh gọn và đủ chất dinh dưỡng á thì món này cũng khá là phù hợp. Bánh mì sẽ được nướng giòn tan và phần nhân thì mình sẽ cho phần mức Kaya ngọt vào. Mức này quán nói là được làm từ trứng, đường, nước cốt dừa và lá dứa. Sau đó mình thoa lên một lớp bơ mềm béo. Và đây là một phần ăn hoàn chỉnh rồi mọi người, gồm có một bánh mì nướng Kaya, hai quả trứng và một ly nước. Nước thì các bạn có thể lựa chọn hai loại là bạc xỉu và trà sữa ô long nha. Mà một ly của quán là khá là nhiều luôn nha mọi người. Cách ăn món này thì sẽ gồm ba bước: đập, khuấy và chấm. Trứng thì mình đập tách đôi sau đó mình cho tiêu nước tương và khuấy lên và chấm bánh mì rồi mình ăn thôi mọi người. Thật sự nha nó rất béo và ngon luôn. Món này Tính thấy dễ ăn lắm mọi người. Tuy là nhìn nó ít nhưng mà ăn rất là no nha. Mọi người nhớ là ghé đồng cà phê để thưởng thức món ăn này nha. Địa chỉ Tính để ở đây nè.",
    "takeaways": [
        "Kayatoth là món ăn phổ biến tại Singapore, có thể tìm thấy ở Đồng Cà phê tại Sài Gòn.",
        "Kayatoth là sự kết hợp giữa bánh mì nướng giòn tan, mứt Kaya ngọt (làm từ trứng, đường, nước cốt dừa, lá dứa) và bơ mềm béo.",
        "Cách ăn Kayatoth: đập trứng, khuấy với tiêu nước tương, chấm với bánh mì và thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}