{
    "transcript": "Ô, thế có thật là cái món canh củ này là chỉ có ở Hải Phòng mới có không hả mọi người? Hăm mấy năm trời mình ăn canh củ mà bây giờ mình mới biết đây là đặc sản của Hải Phòng ý. Tự trước đến giờ cứ nghĩ đây là món canh quốc dân. Mà ở những chỗ khác người ta cũng có cơ. Mà mình cũng không biết là cái tên của cái củ này nó là củ canh hay người ta chỉ gọi chung là củ để nấu canh? Thì gọi là canh củ hoặc là củ canh. Nhưng mà nói chung hình dạng của nó là như thế này. Nhưng mà cứ để cái củ ở đấy đi, mình đi làm phần nước dùng trước. Canh củ thì mình sẽ nấu được theo hai kiểu là một là với cá rô phi hoặc là với tôm. Nhưng mà mình là mình thích ăn cùng với cá hơn nhá. Cá thì mình cứ mua cái khúc to to và gỡ xương cho nó dễ. Mua cá bé thì gỡ nó hơi mất công một tí thôi. Sau khi mà gỡ cá xong ấy thì mình sẽ xào cá cùng với súp mì chính và quan trọng là phải có nước mắm nha. Mà nhất là ở Hải Phòng mà dùng mắm Cát Hải thì mọi người biết nó thơm, nó đậm như thế nào rồi đấy. Xử lý phần nhân và phần nước dùng xong thì mình sẽ đi gọt cái củ này ra rồi rửa sạch nó đi. Nhưng đây chưa phải là công đoạn mất công và mệt mỏi nhất. Củ này để ăn ngon nhất ấy là mình sẽ bằm nó ra như thế này. Hoặc mọi người lấy dao để cạo rồi sau đó đập bẹp đập bẹp nó ra một cách từ từ từng tí từng tí một. Chứ mình đừng có xay cái củ này ra nha. Có lần mình cũng lười, mình cũng thử xay hết nó ra xem cho nó có nhanh không và ăn nó chẳng ngon tí nào cả. Nấu ra nó loãng lắm. Còn khi mọi người đập củ ra ấy nó vẫn giữ được cái độ nhớt của củ. Khi nấu lên nó sẽ đặc và nó sẽ dẻo quánh lại cơ. Phần củ mình làm xong rồi thì mình sẽ cho vào cái nước luộc cá vừa nãy. Nhà mình rất thích ăn đặc. Cho nên là một cân cá thì mình cho tầm 2 lít nước là mình thấy ok đấy. Cho củ vào xong rồi thì cho phần cá vừa đã xào vào. Và quan trọng nhất là mọi người phải khuấy liên tục, khuấy đều tay chứ đừng dừng nhá, chứ mà không khuấy tí nữa nó sẽ cháy ở bên dưới. Đấy khi nào mà củ nó chín nó nở ra là tự nó sẽ đặc lại, nhìn như cháo ý. Nhưng mà quan trọng ở đây canh củ là phải có rau cần. Và thêm cả hành thì là vào nữa thì nó mới ra đúng cái mùi vị của canh củ Hải Phòng nhá. Bình thường là mình cũng không thích ăn rau cần đâu, nhưng mà canh củ là nhất định là mình phải cho rất nhiều rau cần vào. Và cuối cùng là rắc thêm một chút hạt tiêu vào cho nó thơm. Và đặc biệt thôi nữa là cái món canh củ này phải ăn cùng với cơm nguội. Nó ngon hơn rất nhiều lần so với ăn cơm nóng ấy. Ờ, thế nó mới hay chứ. Bởi vì là cái phần canh củ ấy lúc mới nấu xong thì nó rất là nóng. Cho nên ăn cơm nguội nhá là cái cơm nó đã cứng rồi, ăn cùng với canh nóng ấy, cái phần hạt cơm ấy nó dẻo dẻo mà nó làm cái phần canh nó bớt nóng đi ăn ngon cực. Thường thường thì mọi người kêu là cái món canh củ này ăn ngon nhất thì nó sẽ vào mùa đông. Nhưng với mình thì mình ăn canh củ quanh năm cũng được ấy, bởi vì ăn nó ngon lắm. Cảm giác ăn canh củ thì nó sẽ đặc đặc giống như kiểu ăn cháo ấy, mà cái phần củ nó nở ra nó bở, nó không giống hạt gạo đâu. Xong mày ăn cái bát canh nó ngọt, đậm vị cá, có thêm cả rau cần và ăn nó kiểu thanh thanh mát mát. Ngày xưa nhá, cứ mỗi lần nhà mình ăn cơm ấy là chỉ có bát cơm với bát canh củ thôi. Không cần thêm tí thức ăn nào mà mình vẫn vét được hẳn ba bát thì mọi người biết rồi đấy. Và nếu đúng như canh củ là đặc sản của Hải Phòng mà chỉ có Hải Phòng có thôi, thì mọi người mà về Hải Phòng food tour thì nhớ phải ăn lẩu canh củ nhá.",
    "takeaways": [
        "Canh củ là món ăn đặc sản của Hải Phòng, không phải là món canh quốc dân.",
        "Để canh củ ngon nhất, củ phải được bằm hoặc đập dập chứ không xay nhuyễn.",
        "Canh củ Hải Phòng ngon nhất khi ăn kèm với rau cần, hành thì là và cơm nguội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}