{
    "transcript": "Trái tô bé xíu. Trái tô bé xíu mà mọi người mong chờ tới rồi đây. Mới bước vô là Hân thấy cái không gian bếp mở này nè. Ở đây mọi người có thể tận mắt quan sát được tất cả công đoạn làm mì, nhào bột, cắt sợi, luộc mì, giặt mì, quấn mì luôn nha. Marugame Udon đã có hơn 1700 nhà hàng trên toàn thế giới và có 14 chi nhánh tại Việt Nam. Xứng danh chuỗi nhà hàng mì Udon số một tại Nhật Bản. Quy trình order tại quán cũng rất nhanh chóng và tiện lợi. Đầu tiên mọi người lấy mâm và chọn món tại quầy, sau đó trượt mâm y như Hân nè để chọn thêm những món ăn kèm tại quầy line như salad, Tempura, trứng ngâm tương và đồ uống. Đẩy cái vèo là tới chỗ thanh toán luôn. Quán còn có quầy tự phục vụ để mọi người có thể thỏa sức pha đồ chấm theo ý của mình nha. Mới vô là mình phải khai vị liền với món cơm gà sốt Teriyaki. Gà thì mềm, thơm, đẫm sốt, để cảm nhận được vị béo của trứng thì mọi người nhất định phải trộn cơm đều lên trước khi ăn. Dù chỉ là đồ chiên nhưng Hân cảm thấy vị rất là khác biệt vì Marugame có một nhà máy riêng chuyên sản xuất các loại Tempura. Tới đây mọi người nhất định phải order ly ổi dâu này nha, chua chua ngọt ngọt uống cũng giải nhiệt mùa hè lắm đó. Đây đây tới verdict của ngày hôm nay, Udon bò nấm Misokai. Được tạo nên từ nước dùng Misokai dịu kết hợp với các loại topping như thịt bò xào mềm mọng, nấm linh chi nâu ngọt thơm, đậu hũ thanh vị, thịt heo xào đậm đà cùng với sợi mì Udon tươi ngon, dẻo dai. Hân được biết sợi mì Udon ở đây được làm từ bột lúa mì, không phụ da và sẽ bị tiêu hủy sau 20 phút không dùng để đảm bảo chất lượng và độ dai tự nhiên của sợi mì. Mặc dù là phải lấy hình quay phim rất là lâu nhưng mà đến khi Hân ăn thì sợi mì vẫn không bị bở. Nước dùng thì suýt ít béo nên sẽ chuẩn vị Nhật nè. Bên quán hiện đang có combo siêu ưu đãi chỉ 129 xại gồm một Udon bò nấm Misokai size vừa và một lốc theo ổi dâu Nhật. Vậy là Hân đã hoàn thành xong tô mì Udon Misokai bé xíu trong vòng 15 phút 13 giây. Marugame Udon Hân đi nằm ở chi nhánh quận 2 Thảo Điền. Quán vừa có không gian bên trong và khu vực ngoài trời khá là thoáng mát. Mọi người ghé trải nghiệm thử nha, tớ là Hân nè, bye bye.",
    "takeaways": [
        "Marugame Udon là chuỗi nhà hàng mì Udon số 1 tại Nhật Bản, có mặt trên toàn thế giới và nhiều chi nhánh tại Việt Nam.",
        "Quy trình order nhanh chóng, tiện lợi với quầy tự phục vụ và nhiều món ăn kèm hấp dẫn.",
        "Sợi mì Udon tươi ngon, được làm từ bột lúa mì, không phụ gia, đảm bảo chất lượng và độ dai tự nhiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}