{
    "transcript": "Đây là gà ủ muối, giò heo ủ muối, chân gà ủ muối và chân gà sốt thái. Tất cả các món ngon này Tính mua tại tiệm Bác Hai Vôi nha mọi người. Đây là cái địa điểm mà Tính hay ăn và gà cam kết 100% là gà loại một. Thường cuối tuần là hai anh em tôi hay đặt gà về nhà ăn nè. Ở quận tư thì tiệm Bác Hai Vôi kế bên nhà Tính luôn. Nên mặc dù là quán có ship tận nhà khi đặt hàng qua fanpage, nhưng mà Tính hay ghé mua lắm, bởi thích coi cái cảnh nhân viên chặt gà á mọi người, nên sẵn hôm nay đi về là ghé mua luôn. Ờ em mua gà ủ muối Bác Hai Vôi hiện tại đang có chương trình là ăn gà tặng vàng, diễn ra ngày 15 tháng 04. Mọi người nghe gì chưa? Ăn gà mà còn có cơ hội trúng vàng nữa đó nha. Đây là nguyên cái bàn mà Tính mua ngày hôm nay nè, ngon không mọi người? Nói gì nói chứ sức ăn của hai anh em trong nhà này là cũng không ít nha. Nhưng mà hôm nay Tính mua đồ ăn cũng hơi nhiều xíu để quay múp ban cho mọi người coi luôn. Tính thích nhất là ăn gà ủ muối ở đây giá chỉ 290.000đ, gà rất là thơm. Mọi người nhìn cái da gà này nó vàng tươi, thịt gà thì chắc thịt nha, ăn dai ngon lắm luôn đó mọi người. Mỗi phần đều được tặng thêm một phần rau ăn kèm và hai loại nước chấm thần thánh của quán. Cái nước chấm của quán xuất sắc tới nỗi mà Tính thấy chấm cái nào cũng ngon hết trơn á. Giò heo muối giá là 160.000đ một cái, rất là thơm ngon luôn nha mọi người. Chân gà ủ muối thì 140, chân gà sốt thái là 130 nha. Mà thề luôn là chân gà dai chấm cùng với cái nước sốt nó ngon xỉu luôn nha. Mọi người mà muốn tụ họp bạn bè mà lười nấu ăn thì có thể lên đặt gà của Bác Hai Vôi về ăn, vừa ngon, vừa tiện và đảm bảo không làm mọi người thất vọng đâu nè.",
    "takeaways": [
        "Tiệm Bác Hai Vôi nổi tiếng với món gà ủ muối và các món ăn kèm ngon như giò heo ủ muối, chân gà ủ muối và chân gà sốt thái.",
        "Gà ủ muối ở tiệm Bác Hai Vôi được cam kết là gà loại một, có giá 290.000đ và được đánh giá là thơm ngon với da vàng tươi và thịt chắc.",
        "Tiệm có chương trình khuyến mãi \"Ăn gà tặng vàng\" và nước chấm của quán được đánh giá là xuất sắc, phù hợp cho các buổi tụ họp bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}