{
    "transcript": "tặng nửa ký bào ngư cho khách đi bốn người. Quá xá đã rồi, lên xe đi ăn lẹ thôi mấy bà ơi. Ê mà nhìn cái tôm trái thơm phủ sốt phô mai này chắc là mấy bà cũng biết quán nào rồi ha. Mới đó thôi mà ốc trứng muối đã khai trương chi nhánh năm rồi đó mọi người. Nằm ngay ngã năm Trần Phú mát mẻ luôn nè. Ai mà hay đi ăn ở đây thì chắc cũng biết quán này rổ giá rất là sinh viên, đặc biệt nữa ha là quán cho mấy cái loại sốt không có tiếc tay luôn á. Bà nào mà u mê tôm trái thơm phủ sốt phô mai giống tôi thì cho tôi xin một cánh tay. Bạn nào cũng gọi món này là cũng hiểu rồi ha. Phô mai kéo sợi thơm béo hòa quyện chung với trái thơm chua chua ngọt ngọt. Tôm thì được lột vỏ sạch sẽ. Nói chung là món này 10 điểm, công nhận là lần nào tôi ghé thì cũng sốt phô mai, sốt trứng muối, sốt tiêu đen làm tới mãi thôi. Sao mà bỏ qua được cái dĩa ốc hương sốt trứng muối sánh miệng đặc sệt này được. Hào nướng phô mai thì sốt phô mai chỉ có tràn bờ đê thôi á. Ê mà sốt tiêu đen ở đây cũng on top trong lòng tôi nữa đó nha. Con ốc bulot rất là to, thịt rất là giòn và dai, nhai đã miệng. Rồi mà bà nào hay đi ăn ốc mà thấy con nhum không bao giờ có thịt thì đây, đủ uy tín rồi hen. Con sò điệp Nhật size to cỡ này nè mọi người. Đã thêm dĩa ốc móng tay cháy tỏi tốp mỡ với lại mì xào trứng non nữa là no nê. Cái tốp mỡ ở đây làm ngon ghê luôn á mấy bà. Nhân dịp khai trương chi nhánh mới thì bên quán còn tặng nửa ký bào ngư cho nhóm khách đi bốn người nữa đó mọi người. Trời ơi ta nói nó đã ha. Cái quán này chịu chơi dữ luôn á. Đã vậy trên mỗi hóa đơn thì chị chủ còn trích ra 3.000đ để cuối tháng có thể trao gửi yêu thương cho những hoàn cảnh khó khăn, bởi vậy mỗi lần thèm ăn ốc là tôi ghé cái quán này liền à. Ăn uống no nê rồi thì đừng có quên tráng miệng kem nha. Kem thì lúc nào cũng miễn phí cho mấy bà hết á. Show nhẹ lại cái menu cho mấy bà nè. Lên cái hẹn để ăn nửa ký bào ngư free thôi mọi người ơi.",
    "takeaways": [
        "Quán ốc có nhiều món ăn hấp dẫn như tôm trái thơm sốt phô mai, ốc hương sốt trứng muối, hào nướng phô mai, và ốc bulot.",
        "Quán tặng nửa ký bào ngư cho nhóm khách đi bốn người nhân dịp khai trương chi nhánh mới.",
        "Quán trích 3.000đ từ mỗi hóa đơn để ủng hộ các hoàn cảnh khó khăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}