{
    "transcript": "người nó mới vậy nó mới dãn cơ ra được. Thôi này ôm ôm cổ đi. Ôm cổ. Mọi người ơi cho em hỏi là có ai bị giống em vậy á, tự nhiên em đang ngồi livestream xong khi em đứng dậy cái em chồm em lấy miếng đồ vậy nè mọi người, xong cái em ngồi lại trời ơi nó siêu đau luôn nha. Không thật ra thì trước đó em cũng có đau một tí xíu rồi. Mà nó siêu đau ở cái vùng thắt lưng luôn á, ban đầu lúc nãy là em tưởng tí nữa nó sẽ hết nè mọi người ơi, nhưng mà đâu có ngờ đâu mọi người ơi, nó kéo dài về sau luôn nha, càng đà nó càng đau. Đau đến cái mức mà em đứng dậy không nổi đó mọi người, là hai cái chân em nó quéo lại luôn, nó không trụ lại được nữa em phải lấy hai cánh tay của em á, lực của hai cánh tay của em để em trụ lại, sau đó là cực lắm mới ngồi lại xuống được nha mọi người ơi, nhưng mà không nhúc nhích được luôn. Phần thắt lưng em nó đau đến độ á mà cái cái chân em nó tê luôn á mọi người, nhưng mà đây là lần đầu tiên mà em đau kiểu như vậy luôn. Hồi nãy còn quãn quãn còn bây giờ là quá sức chịu đựng của em luôn rồi đó mọi người, tại vì từ trước giờ là chưa bao giờ mà tôi bị giống vậy hết trơn á. Đến bây giờ thí cái ngồi 30 phút là em sẽ bị đau một lần nha mọi người mà nó siêu đau đến mức mà em chỉ có thể ngồi nghiêng qua một mé thôi là này là quá hoảng luôn rồi bà ơi, tự nhiên đi không được luôn mọi người ơi. Nè khóc u hu luôn nha mà trước đó là tôi còn có đi ăn sáng nữa tôi đi vòng vòng mà tôi vẫn hoạt động rất là bình thường. Có đau gì đâu. Đau lắm mà nói. Có bây giờ nằm đi, lên nằm đi, lên nằm đi. nằm xuống. Được được được sao lên nằm. Mà cơn đau nó đến rất là bất chợt luôn. Xong rồi bị vậy tôi mới đi chụp em ra. Đọc kết quả tôi cũng không hiểu lắm mọi người ơi, nó cũng khá là dài á, nhưng mà bác sĩ nói là ngày mai bác sĩ chẩn đoán nhưng mà tôi hỏi là cái này có cần phải làm vật lý trị liệu hay là mình phải đi điều trị gì không mấy bà. Với ai biết chỗ nào uy tín chỉ tôi với nha.",
    "takeaways": [
        "Mô tả chi tiết về cơn đau lưng bất ngờ và dữ dội, ảnh hưởng đến khả năng vận động.",
        "Chia sẻ trải nghiệm đi chụp MRI và mong muốn được tư vấn về kết quả cũng như phương pháp điều trị.",
        "Kêu gọi sự giúp đỡ từ cộng đồng để tìm kiếm địa chỉ vật lý trị liệu uy tín."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}