{
    "transcript": "Ơ chị ơi, chỉ cần bốc được món nào là mình được tặng luôn món đấy í ạ? Đúng rồi ạ, ngoài ra bên em còn có cả giải được bắt nữa ạ. Quá là hời rồi. Chỉ cần bốc mặt trượt ngỗng nghên là auto được tặng quà. Nói chung đến Hảo La với mỗi hóa đơn từ 500 xu là được bốc nha, 100% trúng. Hảo La thì là một trong những quán ăn đồ Trung Hoa mới mọc lên gần đây thôi. Đồ ăn ở đây thì sẽ được ra giảm vị tê, cay và hạn chế dầu mỡ cho phù hợp với người Việt mình nha. Do quán ở khá xa nên nay mình tiện công đi thì gọi hơi nhiều món. Mà mỗi món ăn ở đây tôi gọi đều có tên riêng và đều được lấy cảm hứng từ mỗi vùng ẩm thực khác nhau của Trung Hoa. Ấn tượng nhất với mình phải kể đến thịt ba tầng Quảng Đông. Thịt được hầm nguyên tảng với 20 loại thảo mộc, khi ăn nó mềm tan trong miệng mà nước sốt ở đây mà dưới lên thêm cùng với cơm thì ăn hết ba tô cơm là chuyện bình thường. Ếch nấu dưa chua cay này thì tôi thấy không bị quá nhiều dầu như các quán khác đâu. Thịt ếch khá chắc và ngọt thịt, cá trinh nướng trùng khánh thì ăn thịt cá săn, giòn đậm đà, chấm thêm cùng với sốt chua cay của nhà hàng là ngon số rách. Ngoài ra, ai mua từ hai bát mì trộn gan mềm thì chỉ còn 59 xu một bát thôi nhé. Ở đây cái gì cũng ngon nhỉ. Vì ở đây ra giảm theo khẩu vị của người Việt nên là đỡ dầu mỡ hơn hẳn. Tóm lại, nay tôi gọi bảy món thì cả bảy món đều ngon và được ra giảm hợp khẩu vị. Ăn xong tôi còn được chơi bốc mặt trượt, được tặng ngay quỷ linh cao và chè khúc bạch thanh đạm. Ai mà may mắn thì còn được giảm đến tận 30% tổng bill nữa đó nha. Không gian quán sáu tầng to, đẹp, rộng thoáng. Nhanh chân đến Hảo La ở 96 Vũ Phạm Hàm để chơi mặt trượt siêu hời thôi các bác.",
    "takeaways": [
        "Nhà hàng Hảo La chuyên về món ăn Trung Hoa, đã điều chỉnh hương vị để phù hợp với khẩu vị người Việt, giảm độ cay và dầu mỡ.",
        "Khuyến mãi hấp dẫn: Khách hàng có hóa đơn từ 500 xu trở lên sẽ được tham gia bốc thăm trúng thưởng 100%.",
        "Không gian quán rộng rãi, thoải mái với 6 tầng, địa chỉ tại 96 Vũ Phạm Hàm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}