{
    "transcript": "Xin chào mọi người, tiếp tục với chuyên mục món ăn vùng miền thì hôm nay mình sẽ ăn dừa sáp trà vinh, mời mọi người ăn cùng mình nha. Đây là quả dừa sáp mọi người ạ. Mình đã order size to nhất, loại một luôn ấy. Hy vọng là ở trong nó sẽ có sáp. Bây giờ thì mình sẽ đi bổ dừa sáp mình đã bổ ra rồi mọi người ạ. Bây giờ mình sẽ tách nó ra. Hy vọng là bên trong có sáp. \n\nMình thấy mọi người kiểu à\nMọi người nghiêng lại nó chảy ra nhưng mà của mình nó đặc lắm, cái cái phần nó phần sấy sấy này nó đặc lắm mọi người ạ. Nó không dễ rớt như thế như mình nghĩ. Ôi mọi người thấy không? Cái dưa nó rất là đặc luôn đấy mọi người, kiểu nó không không lỏng đâu đây đấy. Bây giờ mình sẽ ăn trực tiếp trên cái này luôn mọi người ạ. Mình sẽ cho lạc này, sữa ông thọ với cả đá vào rồi đánh đều lên rồi ăn.\n\nNó béo nó dẻo mọi người ạ. Kiểu như là nó rất là dẻo luôn ấy.\n\nNgon lắm đó mọi người ạ.\nKiểu mình cũng thích ăn cái kiểu mà dẻo dẻo béo béo ấy, nên là ăn kiểu này mình thấy ngon chứ mình không thấy ngấy đâu.\n\nCái dừa này mà say sinh tố chắc cũng ngon lắm mọi người ạ. Xay kiểu nó nó nó quện vào ấy.\n\nNó nhiều lắm mọi người ạ.\nMọi người có thấy cái lớp cái này nó giống reo ấy mọi người. Mình không biết gọi cái này là gì nhưng mà mọi người thấy không? Nó rất là dẻo luôn, nó dẻo ở độ mà nó rất khó để chảy. Đấy.\n\nĐúng là rất là xứng đáng với giá thành luôn mọi người.\n\nTí nữa mình sẽ đi xay cái này cho cả nhà mình ăn vì nó nhiều lắm mọi người. Phải cả nhà mình ăn mới hết được ấy.\n\nMình ăn nhiều lắm rồi đấy mọi người nhưng mà nó mới chỉ hết một cái phần nho nhỏ đây thôi. Còn cùi rồi nó vẫn còn rất là nhiều luôn đấy. Nói chung là ngon mọi người ạ. nên thử.\n\nCòn nếu mà ăn không thì nó sẽ hơi nhạt thì kiểu nó chỉ có vị béo béo thơm thơm thôi ấy, dẻo dẻo thôi nên là không ăn cùng với khác nó sẽ hơi ngấy.\nNhưng mà chỉ cần cho sữa với cả cho lạc lên ấy, cho một ít đá lạnh nữa là ăn bá cháy rồi.\nCảm ơn mọi người đã xem hết video của mình. Hẹn mọi người những video sau. Tạm biệt.",
    "takeaways": [
        "Dừa sáp Trà Vinh có kết cấu đặc biệt, dẻo và béo ngậy.",
        "Nên ăn dừa sáp cùng với lạc, sữa đặc và đá để tăng thêm hương vị và giảm độ ngấy.",
        "Dừa sáp có thể dùng để xay sinh tố, tạo độ sánh mịn và hương vị đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}