{
    "transcript": "Mới lướt được video của Phương Oanh vợ Sắc Bình làm món canh chua đầu cá tuyết, nghe tên khá là lạ nên hôm nay mình sẽ vào bếp nấu thử xem thế nào. Hello mọi người, lại là mình Cương nhà có Phương đây. Bước đầu tiên thì chúng ta cần đi sơ chế nguyên liệu nha. Cá sau khi rã đông thì mình sẽ rửa sạch với nước muối loãng, sau đó đun nước sôi với vài lát gừng rồi cho cá vào luộc sơ khoảng 1, 2 phút để đảm bảo được nồi canh cá chuẩn vị và không bị tanh nha. Cá tuyết có xuất xứ từ Na Uy. Đầu cá tuyết được đánh giá là một trong 10 loài cá ngon nhất thế giới. Thịt cá dai, thơm nhẹ và ít tanh. Vì loài cá này rất chắc thịt và dai nên ngoài nấu canh ra thì có thể làm các món nướng cũng ngon xuất sắc nha. Theo như mình biết thì cá tuyết rất giàu protein, vitamin B12 và chất selen giúp hỗ trợ sức khỏe, đặc biệt là rất tốt cho bà bầu và trẻ em. Ngoài ra cá tuyết còn chứa vitamin E, vitamin C, B mang lại độ ẩm và làm đẹp cho da nữa. Quay trở lại với món canh chua, sau khi xào cà chua với hành khô, tiếp đến là mình sẽ cho dứa và xào cùng. Đảo qua đảo lại, đảo tái đảo hồi, rồi sau đó thì mình sẽ đổ nước vào rồi đậy vung chờ nước sôi bùng lên thì mình sẽ mở nắp ra rồi cho cá vào. Để nồi cá có được vị chua thanh, mình sẽ cho vào vài miếng tai chua để tạo độ chua rồi nêm nếm lại gia vị cho vừa ăn, sau đó tắt bếp rồi cho hành lá rau thơm các loại vào. Thế là đã hoàn thành món canh chua đầu cá tuyết rồi. Sản phẩm được phân phối tại Hung Farm và hệ thống Woon Woon Zealand của Golden Gift nên mọi người yên tâm nha. Với cái thời tiết nóng nảy như thế này thì chỉ cần một bát canh chua, thêm vài quả cá muối nữa là cũng xong bữa rồi đúng không mọi người?",
    "takeaways": [
        "Cá tuyết là loại cá ngon, dai, thơm và ít tanh, có thể chế biến thành nhiều món ăn.",
        "Cá tuyết giàu protein, vitamin B12, selen, vitamin E, C, B tốt cho sức khỏe, đặc biệt là bà bầu, trẻ em và làm đẹp da.",
        "Món canh chua đầu cá tuyết là món ăn ngon, dễ làm, thích hợp cho thời tiết nóng nực."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}