{
    "transcript": "Cái nick TikTok là gì? Em không nhớ. Chị bảo em đọc TikTok của em lên kênh chị ấy về em sẽ có thêm nhiều follower. Là em không nhớ. Nổ nổ nổ. Em không cần. Em chỉ lên trên không gian em nổi tiếng lắm rồi. Wow. Đi đi ăn với chị đi chị bao. Chắc chưa? Chắc. Chắc chưa? Đi. Đi. Em ơi. Chị chỉ giới hạn năm sáu người thôi không lên hình được hết. Gọi người gánh đi. Quán này đối diện trường đúng không? Đúng rồi ạ. Sinh. Này, trông ngoài đời trông xấu gái sao đòi lên TikTok hả ta? Sinh sinh sinh. Ở đây có nem rán này, có bánh gà này. Mếch cá viên bò. Viên viên chiên bò viên này, tôm viên chiên. Ròi sụn này, khoai khoai này, xúc xích này. Ơi, chị hỏi là mấy đứa ăn cái gì ở đây rồi không phải comment đọc nhá. Nào. Viên bò viên. Em ăn khoai que. Em ăn gì cũng được. Tao gắn nhờ nhá. Hứa chị không thích ngồi cạnh em lắm đâu, tại vì đánh trên chị xấu gái á. Sinh mà sinh mà. Gì không, nó đang có đang có đang được một chị review lên hình. Cho lính nó được review xong rồi con về. Chào mẹ nhá. Vừa nãy có đứa, tao nhớ là có đứa gọi tao bằng cô nha. Chính nó rồi, cháu ấy. Đúng rồi, em gọi chị bằng cô. Lớp tám là sinh năm bao nhiêu? Sinh năm 2010. 2k1 thì chứng tỏ chị hơn em có chín tuổi thôi. Con nghĩ là 2k10 mà. À, cho xin cái ít xiên que được không ạ? Em ăn rồi. Em ăn rồi. Em ăn rồi, em ăn suốt luôn đấy. Đây giá tiền như thế nào? Quá rẻ ạ. Mày chưa ăn mày sao biết mày rẻ? Mì bao tiền một suất? 15 đến 20 nghìn một suất. Chị nghèo lắm em ơi. Tháng chị có, tiền lương chị có năm triệu thôi, chị đi bao em các em ăn hết tiền chị rồi. Thế được á chị? Tặng riêng ăn cho nó sướng à? Tặng ấy hả? Ừ. chết rồi bán hàng vì đam mê dở ơi. Đâu? Mở máy ra follow đi. Rồi, để em vô follow em không lại. Cái gì không. Cho em tính tiền với ạ. Ơ của em tất cả là 435.000 nhá. Cho em xin kia mã. Đây, đằng trước quầy. Bọn em",
    "takeaways": [
        "Giới hạn số lượng người lên hình để tạo sự độc quyền và thu hút sự chú ý.",
        "Sử dụng ngôn ngữ gần gũi, tự nhiên để kết nối với khán giả trẻ.",
        "Tương tác trực tiếp với người xem để tạo sự gần gũi và tăng tương tác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}