{
    "transcript": "ở quận 2 thì đây có lẽ là tiệm nướng lớn nhất và đông khách nhất rồi. Công nhận là Tấn Thái Quan zone đợt này chơi lớn thiệt, mở ra mô hình buffet 179.000 như thế này thì ai làm lại nữa trời. Hello mọi người, Tính đang có mặt tại tiệm nướng cuồng nộ. Ôi thật sự là cái không gian sân vườn ở đây siêu rộng và đẹp luôn. Ta nói thiết kế của quán rất là chiêu, có nguyên một cái quầy nướng ngay trung tâm. Ở đây buổi chiều tối rất là mát mẻ, tự như một cái nhà hàng ven biển á mọi người. Đến đây thì các bạn có thể ăn buffet hoặc gọi món nha. Hôm nay thì Tấn lựa chọn gói buffet 229, với giá này thì mình sẽ ăn đa dạng hơn 30 món thịt và hải sản, được ướp với đủ loại sốt như BBQ, sốt tiêu, sa tế, xá xíu và muối ớt. Gia vị nêm nếm của quán rất là vừa ăn nha. Đặc biệt là Tấn mê cái bò nướng bên đây á mọi người, ngon lắm luôn á. Chưa hết đâu nha, có buffet này mình còn được ăn tất cả các món nướng tại quầy nữa nha. Ta nói mọi người nhìn mấy cái món nướng ở quầy này hấp dẫn quá luôn. Tính mê nhất lâu hương nướng mọi, tôm càng xanh và gà nướng lưu. Cuối tuần còn có heo quay sữa nữa. Mấy món này ngon xuất sắc luôn á mọi người. Ngoài ra thì quán có hai loại lẩu, lẩu chua cay và lẩu kim chi. Nay thì Tấn gọi thử lẩu chua cay. Các bạn có thể gọi thêm các topping bỏ vào. Cái nồi lẩu này của Tấn rất là chất lượng luôn và cũng nằm trong gói buffet 229 của mình thôi á mọi người. Thiệt là Tấn thấy quán siêu đông khách luôn mà không gian rất là thoải mái, không bị ngộp đâu nha. Nhân viên của tiệm nướng cuồng nộ tính thấy dễ thương, cần gì là hỗ trợ liền luôn. Trong tháng tư này thì các bạn sẽ được tặng một lane cho nam và một summer beer cho nữ nha. Thứ sáu và thứ bảy hàng tuần ở đây còn có live band nữa nha. Địa chỉ của tiệm nướng cuồng nộ Tính để ở đây nha mọi người.",
    "takeaways": [
        "Tiệm nướng Cuồng Nộ có không gian rộng rãi, thiết kế đẹp và thực đơn buffet đa dạng với hơn 30 món thịt và hải sản.",
        "Quán nổi tiếng với các món nướng như bò nướng, lẩu hương nướng mọi, tôm càng xanh, gà nướng lu và đặc biệt là heo quay sữa vào cuối tuần.",
        "Nhân viên phục vụ tận tình, không gian thoải mái và thường có các chương trình khuyến mãi, live band vào cuối tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}