{
    "transcript": "Đêm Sài Gòn cùng bí mật đằng sau quán hủ tiếu nghệ sĩ đông nườm nượp, khác một ngày bán hơn 500 tô. Hủ tiếu trộn, miếng trộn, nuôi, bánh canh. Hello, Taybe nè. 50 là cái đó như bán thường xuyên nhiều nhất. Ở đây đa dạng là theo khách tao muốn ăn gì tao ăn chứ chị không có bán niêm yết rồi bà con. Bồ nhà đem mới bán 3 năm nay là bán sớm rồi. Tối trước 9:00 mấy chị mới dọn. 9:00 mấy đêm á. Giờ nào cũng đông hết, hơi nữa cũng đông nữa. Đây là xe miếng trộn bán đêm hot rần rần bữa giờ, mới tới là tôi bị ngợp liền. Một xe đầy topping, gà chặt, gà xé, gan, trứng non, bò viên, da heo, tôm. Lưỡi heo, bao tử, tim, phèo, cuốn họng, thịt nạc, thêm xương rồi giò nữa, nói chung nhiều lắm. Độ để hoàn thành một tô hủ tiếu của chị chủ chỉ mất có 10 giây thôi. Nhưng mà quán đông nha, có khi phải xếp hàng mới được ăn nữa đó. Nên tôi thử ba tô bestseller là hủ tiếu trộn thập cẩm, một tô cực kỳ nhiều topping luôn. Sợi hủ tiếu dai dai, đặc biệt có cái trứng non lòng đào beo béo. Mà topping để riêng với lại nước lèo chứ không có để chung với hủ tiếu. Chắc để cho topping nóng lâu hơn á mọi người. Nhưng mà không hổ danh nha, miếng trộn là món ngon nhất của ngày hôm nay luôn. Dù là tụi tôi quay chụp 30 phút nhưng mà miếng không bị dính chùm mềm và dai. Gà thì cho rất là nhiều mà phần thịt gà săn chắc. Nhất định phải thử miếng nha, có thể thử thêm hủ tiếu mì sườn sụn nữa nè. hai miếng sườn siêu to mà ninh rất mềm. khoan, mọi người nghĩ tới đây là hết rồi đúng không? Đây mới là của quán, nước chấm thần thánh, cay cay mặn mặn chấm kèn dính. Tôi không có giỏi ăn cay nha mà phải ăn liên tục. chấm cái nạt nè, hai lưỡi rồi bao tử vô nữa. hủ tiếu miếng thì còn có nuôi bánh canh, sợi mì gói. Với các mức giá khác nhau, tùy các topping mà mấy bà chọn từ 100 cành cũng có. lưu liền cái xe hủ tiếu miếng trộn trong cái series đêm của Taybe thôi. Bye bye.",
    "takeaways": [
        "Quán hủ tiếu nghệ sĩ nổi tiếng ở Sài Gòn, bán đa dạng món trộn như hủ tiếu, miếng, nuôi, bánh canh với nhiều topping.",
        "Miếng trộn là món được yêu thích nhất, sợi miếng dai ngon, không bị dính dù quay chụp lâu.",
        "Nước chấm đặc biệt là điểm nhấn, cay mặn vừa phải, phù hợp để chấm nhiều loại topping."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}