{
    "transcript": "ụng là tôi giấu riêng cho mình, tôi cái chỗ xiên bẩn này không bao giờ chỉ cho mấy bà đâu. Tôi sợ là mấy bà tới mua đông nhạt rồi mai mốt tôi ghé ăn, tôi mua không được. là tôi ở cái khu quận 7 nhưng mà tôi hay quẹo qua cái khu Trung Sơn. Trời ơi, có ông nội này bán cái viên chiên ngon lắm. À cái kiểu cá viên chiên á mà chấm với tương đen với lại sa tế thôi nha, chứ không có xiên nước mắm hay cái gì hết trơn. À ta nói ăn nó ngon. Bà mà ngay cái dòng say mà đường Dương Bá Trạc á là mấy bà thấy cái ngân hàng này là mấy bà phải tắp vô liền. Không những mà nhìn nó ngon đâu, mấy bà thấy ổng trưng ra thôi là đã thấy đẹp rồi đó. Người ta nói nó mướt cái con mắt gì đâu, cũng 5 10.000 xiên à. một số loại gọi là ổng sẽ bán theo giá nha là mấy bà vô đây là mấy bà phải hỏi vì mấy cái loại rẻ rẻ và ổng có cả mấy cái loại ngon ngon mắc mắc nữa. Nhất định tới đây kia bá viên chiên là phải kêu thêm cái bắp non với lại đậu bắp cho tôi nha. Trời ơi, cái bắp non chiên lên nó ngọt mà chấm cái tương đen nó mặn mặn ngon lắm. Bởi á tại vì ổng có bắp non á nên là tôi nê ăn cái viên chiên của ổng nè. Cái cục viên này ổng mấy là 5 10.000 cũng có nha mấy bà ơi. 5.000, bốn miếng hoành thánh đồ các kiểu gì đó. Và mấy bà nào muốn ăn mấy cái cục ngon ngon hơn thì kêu ổng lựa ha. Cái tủ như vậy mấy bà dòm hoa mắt lắm, mấy bà nói với ổng vậy nè, lựa cho em một cái hộp thập cẩm trăm hay là trăm rưỡi đồ đó. Qua đây tôi ăn thường là sẽ cái hộp thập cẩm trăm, hai ba người ăn mới hết cái hộp đó. Với lại cái tương nè, có sa tế, có tỏi phi nha, ta nói nó thơm dữ lắm mấy bà. nay ổng bán á thứ bảy chủ nhật là cỡ 4:00 chiều là ổng ra rồi, còn bình ngày bình thường là 5:00. mà rảnh rảnh rỗi rỗi thì mình ra đây mình ngồi mình ăn á, cái mình ngắm mấy cái cô chú hay là mấy cái anh chị mà kẹt xe đi đường về hối hả đó, mình ngồi mình chiêu chiêu mình ăn cái viên chiên. Bán tới tận 2 3:00 sáng không mới nghỉ được ngay cái dòng phay này nè.",
    "takeaways": [
        "Quán cá viên chiên ngon ở khu Trung Sơn, đặc biệt chấm với tương đen và sa tế.",
        "Nên gọi thêm bắp non và đậu bắp chiên để ăn kèm.",
        "Quán mở cửa từ 4-5 giờ chiều và bán đến tận khuya."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}