{
    "transcript": "Thải ơi, bữa em chỉ chị kho đậu hũ với lại thơm với lại nấm rơm á, ngon dữ lắm. Bữa nay em chỉ chị thêm một món kho khác nữa đi. Chị đã có lòng thì Quăn Thải sẽ có dạ. Bữa nay Quăn Thải sẽ chỉ cho mọi người một cái món kho này, trời ơi, ăn chay mà ta nói ăn ngon, ăn hết ba nồi cơm nha mấy bà ơi.
Kho khoai môn, đậu hũ, nấm rơm kho nước tương. Mấy bà cứ tưởng tượng đi, cái cục khoai môn á, mấy bà kho nước tương nó thấm vô một cái, nó bùi bùi, béo béo rồi mặn mặn. Đậu hũ mấy bà chiên lên rồi ha, kho nó cũng béo béo luôn. Nấm rơm thì mấy bà ăn vô nó sẽ sần sật. Trời ơi, cái nước chan cơm thì nó mặn mặn. Cái món này ta nói cực kỳ dễ làm và cực kỳ đơn giản.
giản luôn. Liệu thì rất là dễ chuẩn bị. Khoai môn như vầy ha, rồi nấm rơm mấy bà về mấy bà rửa với lại muối cho sạch. Đậu hũ này thì mấy bà cắt cái miếng nhỏ nhỏ nhỏ nhỏ để một tí mình chiên lên rồi mình kho ha. Còn khoai môn này thì cắt cái cục vuông vuông và hơi dày dày chút xíu nha, để tí mình chiên lên rồi mình kho nó cũng sẽ không có bị rã cái phần khoai môn của mình. Bắt cái bếp lên chảo nè rồi mình cho chảo và trong dầu nha, rồi bắt đầu mình sẽ đi chiên cái phần đậu hũ cho nó vàng nó giòn nha mấy bà. Cũng cái chảo dầu đó, mình đi chiên cái phần khoai môn cho tôi. Chiên cho cái phần khoai môn á, nó vàng bốn mặt, nó giòn giòn hết bốn mặt để một hồi mình kho nó không có bị rã. Bỏ một cái chảo lên, phi cái tỏi cho thật thơm. Mình xào cái phần nấm rơm nêm vào hạt nêm chay. Nêm nếm gia vị rồi nêm vào đó khoảng bốn, năm muỗng cà phê đường. Sau đó là hai muỗng canh tương ớt á để mình xào cho nó lên cái màu, tí mình kho cho nó đẹp ha. Cho tất cả các nguyên liệu vô. Rồi bỏ vô cho tôi một trái dừa xâm xấp cái mặt cái đồ kho nha mấy bà. Rồi mình để chế nước dừa xong rồi ha, bắt đầu mình cho vô trên đây cho tôi á là khoảng đâu mấy trái ớt kho cho nó cay cay. là tôi nêm vào đó thêm bốn, năm muỗng nước tương, còn mấy bà nhớ nêm theo khẩu vị gia đình rồi mình kho đến khi nó cạn cạn rồi mình ăn ha.",
    "takeaways": [
        "Món kho chay này kết hợp khoai môn, đậu hũ, nấm rơm kho nước tương, tạo nên hương vị bùi bùi, béo béo, mặn mặn, rất đưa cơm.",
        "Nguyên liệu dễ tìm, cách làm đơn giản, ai cũng có thể thực hiện tại nhà.",
        "Nêm nếm gia vị theo khẩu vị gia đình để món ăn thêm phần hấp dẫn và đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}