{
    "transcript": "Đây là cái hũ sốt mắc nhất mà tôi đã từng mua. 400.000 cho 200 g, tức là 100 g tầm đâu, 200.000. Thì cái hũ này tên là sốt XO ha. Loại này thì là của Lee Kum Kee. Có nghĩa là hàng nhập khẩu á, nhưng mà bao bì vẫn có tiếng Việt đàng hoàng. Thành phần chính của món này là sò điệp khô với lại tôm khô. Giờ tôi sẽ mở ra cho các bạn xem cái hũ bên trong nha. Khi mà mở ra, thật ra cái mùi rất là thơm các bạn. Ở đây mình có thể thấy được là cái xớ sò điệp nó rất là dài, chứng tỏ là cái con sò điệp khô á nó cũng khá là to á. Cái loại to như này chắc triệu mấy, 2 triệu một ký cũng có nữa. Tôi ăn thử thì thấy vị rất là thơm. Các bạn tưởng tượng nó giống như sa tế vậy đó. Nhưng mà thay vì mùi ớt á thì các bạn sẽ nghe rất rõ cái mùi sò điệp khô với lại tôm khô. Tới đây thì chắc các bạn thắc mắc là XO có nghĩa là cái gì? XO là viết tắt của Extra Old. Đó là cái từ để chỉ một loại rượu cao cấp. Cái ông mà tạo ra cái món sốt này á muốn hàm ý là cái sốt sa tế này của ổng là cao cấp hơn. Cái này thông thường người ta sẽ dùng để xào hải sản hay là miếng mì gì đó. Thì hôm nay tôi sẽ giới thiệu cho các bạn một cái món dễ bắt gặp hơn ở nhà hàng Dim Sum, bánh cuốn xào sốt XO ha. Bánh cuốn thì đa phần nó sẽ làm bằng bột gạo. Tuy nhiên cái công thức bánh cuốn của người Hoa đó, họ sử dụng một ít tàn mì ha các bạn. Khi pha nước vô thì các bạn cho từ từ từng chút một thôi. Vừa cho vừa khuấy cho đến khi nào mà các bạn thấy cái bột của các bạn nó sánh lại giống như vậy. Lúc này thì các bạn cho vô một ít dầu ăn. Bột khi mà ở trạng thái này á thì nó sẽ rất là dễ quyện với lại dầu ăn. Nếu mà các bạn để nó lỏng hơn thì dầu ăn rất dễ bị nổi lên mặt ha. Sau đó các bạn sẽ đổ hết toàn bộ định lượng nước còn lại vô. Vậy là mình có thể đem đi hấp được rồi. Với ẩm thực hoa thì lại hấp bánh cuốn bằng khay chứ lại không sử dụng vẩy hấp. Các bạn quét dầu lên khay cho vô cái nồi hấp khi mà nước đã sôi ha. Hấp cái khay không 1 phút sau đó mình đổ thẳng cái bột vô trong đây. Tiếp theo là các bạn đóng nắp và hấp nó trong vòng 2 phút. Lúc này thì hơi nước bốc lên nó rất là nóng nha mấy bạn. Nếu được thì các bạn nên đeo bao tay. Để mà bánh dễ lấy ra á các bạn ngâm vô nước lạnh ha. Ngâm khoảng 2 3 phút gì đó, sau đó nguội bớt rồi mình có thể lấy ra. Mình sẽ dùng một cái miếng cắt bột á, mình cắt từ giữa, sau đó mình sẽ cuốn từ cạnh ở giữa vô. Vậy là bạn đã có được một cái cây bánh cuốn của người Hoa nè. Bạn nào mà muốn làm bánh cuốn nhân tôm hay là nhân xá xíu gì giống ngoài tiệm Dim Sum á, thì cái công thức vỏ bánh của nó cũng y chang như vậy nha. Phần bánh cuốn vậy là xong rồi đó. Mình sẽ chuyển sang pha sốt xào ha. Cái sốt xào này nó cũng rất là đơn giản thôi. Một muỗng nước tương, một muỗng hắc xì dầu, hai muỗng cà phê đường. Sau đó thì các bạn trộn lên là có thể sử dụng được rồi. Nhiều bạn hỏi tôi về gia vị anh đang xài là cái loại nào á. Thì thông thường tôi vẫn mua của Lee Kum Kee ha. Hắc xì dầu thì là loại này. Nước tương á thì tôi sẽ dùng cái loại này. Những gia vị cơ bản này thì các bạn thấy ở ngoài nhà hàng họ cũng sử dụng đó. Giờ mình sẽ bắt chảo lên phi hành với một ít ruốc ha. Hoặc là các bạn thay bằng tôm khô cũng được. Sau khi các gia vị nó thơm rồi thì mình cho bánh cuốn vô trong đây. Tiếp đó là mình đổ luôn cái phần sốt vô ha. Mình sẽ không xào mà sử dụng cái phương pháp là xốc chảo ha. Tại vì nếu mà các bạn đảo nó nhiều quá nó sẽ nát hết bánh cuốn đó. Khi bánh cuốn nó đều màu rồi thì mình mới cho cái phần sốt XO vô. Lưu ý là cái phần sốt này nó sẽ có vị mặn. Cho nên là các bạn canh lại cái phần nước sốt mà mình bỏ vô nha. Xốc tới khi nào mà sốt XO nó đều với lại bánh á là có thể dọn ra ăn được rồi. Tại vì cơ bản món này mọi thứ nó chín hết rồi. Công thức thì các bạn có thể tham khảo ở đây ha. Rất thơm luôn. Cái màu rất đẹp luôn. Ăn cái cuốn nhỏ nhỏ này đỡ ngán hơn. Cho thêm mấy miếng này được không? Ừm. Đã.",
    "takeaways": [
        "Sốt XO là một loại sốt cao cấp, có thành phần chính là sò điệp khô và tôm khô.",
        "Bánh cuốn xào sốt XO là một món ăn ngon và dễ làm tại nhà.",
        "Công thức pha sốt xào bánh cuốn rất đơn giản, chỉ cần nước tương, hắc xì dầu và đường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}