{
    "transcript": "Trà sữa bên mình là theo phong cách Đài Loan, thì khi mà bạn mua trà sữa không đá thì sẽ được là full ly luôn. Thì trà sữa bên mình sẽ pha nguyên chất không pha nước. U là trời khi mà mua một ly trà sữa không đá sẽ được nguyên một cái ly đầy luôn nha. Ở Sài Gòn này giờ được mấy quán bán kiểu này đâu. Bạn nào mà ở Tân Phú thì lưu lại clip này liền nha. Tính mới uống thử trà sữa của Pity ta nói nó siêu ngon mà chưa hết quán đang có chương trình khuyến mãi mua một tặng một đó nha. Hello mọi người, quán trà sữa Pity nằm tại địa chỉ là 351 Âu Cơ, phường Phú Trung, quận Tân Phú nè. Bạn nào mà nghiện mấy món trà sữa Đài Loan với đặc trưng vừa thơm vừa béo ngậy thì tính chắc chắn Pity sẽ không làm mọi người thất vọng đâu. Mua trà sữa đây tính thích cái là dù mua ly không đá nhưng vẫn được nguyên một cái ly đầy. Ta nói mua cái ly này về bỏ đá hai người uống còn được luôn á. Đến quán thì các bạn phải gọi thử cho tính trà sữa trân châu hoàng kim và trà sữa trân châu đen nha. Hai món này là best seller của quán luôn. Đặc biệt tính mê nhất là trà sữa trân châu hoàng kim á mọi người. Cái trân châu hoàng kim ở đây nó giòn và dẻo nha, ăn rất là ok luôn. Giá bên đây tính thấy cũng khá là hợp lý được cái là đảm bảo là từ trà đến sữa và các nguyên liệu đều là đồ xịn nha. Ngoài ra thì quán còn có món lục trà vải chanh, đây là món mới của quán bạn cũng nên thử nha. Quán đang có chương trình khuyến mãi mua một tặng một nữa đó mọi người. Nhớ tranh thủ tới mua để được điêu hời nè. Địa chỉ của Pity thì tính để ở đây nha mọi người.",
    "takeaways": [
        "Pity là quán trà sữa phong cách Đài Loan, nổi tiếng với việc pha trà sữa nguyên chất và không pha nước.",
        "Khi mua trà sữa không đá tại Pity, khách hàng sẽ nhận được một ly đầy, đảm bảo sự hài lòng.",
        "Quán có chương trình khuyến mãi mua một tặng một, cùng với các món best seller như trà sữa trân châu hoàng kim và trà sữa trân châu đen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}