{
    "transcript": "Ngon ạ. Ba ơi. Ê ai đang đục cục này vậy? Nói cho biết ai đang đục này. What? Hi, hello các bạn. Tôi, Phương Tân. Hôm nay lại là một siêu phẩm hơi kinh dị một chút. Hôm nay tôi sẽ unbox kẹo cay nhất thế giới. Tôi nhìn anh em ăn kiểu ẹ ẹ ẹ ẹ, anh em ăn rất là kiểu như là cảm xúc với nó nên là tôi cũng rất là tò mò chứ, tôi cũng muốn cảm xúc đây chứ. Thế nên là có ngay. Mình phải đi kiếm mà loại có mắt ra thì mới có chỗ này bán. Thì một cái hộp bé tí như này là 150.000đ á. Đâu, 140.000đ. 140.000đ mà tính ship là 50.000đ. Là 190.000đ. Đây, cảnh báo: Black death. Tiêu thụ liên tục trong khoảng thời gian ngắn có thể gây kích ứng và khó chịu tạm thời ở miệng và dạ dày, không phù hợp cho trẻ dưới 8 tuổi. Ê tôi lo quá, tự nhiên tôi đọc cảnh báo cái tôi lo lo, tại vì tôi là dạ dày tôi cũng không khỏe đâu. ưm 2 3 4 5 10 viên. Trời ơi, tôi lo quá à. Kẹo cay nhất này, có này chua nhất này, chua. Đây, Ối giời ơi, cận cảnh cho anh em xem. Ê, ngửi không có mùi gì cả. Thì tôi đã chuẩn bị cho mình một ly nước để có thể ổn định cái vị trí. Bỏ hết vô luôn nha. ngon ạ. Ba ơi ơ. Ư. Ngừ ghê quá. Ưm. ưm. Ưm. Ưm. Mọi người ơi, cái vị nó chua. Nó chỉ có một từ là chua lè luôn. Ê nó chua mà rát cái lưỡi luôn á. Anh này sản xuất ra mấy cái kẹo này chi vậy? Chua nhất cay nhất đi chi vậy, có ai ăn được đâu mà sản xuất chi vậy, mọi người. Thấy kỳ cục quá. Tự nhiên kiểu cảm giác như là cái miệng mình nó mất vị luôn mọi người ơi. Kiểu như là chua nhất mà nó cỡ này rồi thì cay nhất thì nó như thế nào đó mọi người. Em ơi, tôi sợ cay lắm. Kiểu nó chỉ là một vị chua mà nó ý là bình thường ăn kẹo ngọt chua chua tôi còn ok, cái này nó chỉ là chua thôi mọi người. Kiểu nó là lạt lạt, nó chua chua, kiểu nó. Nguy ghê quá má ơi, đụ ai thiết kế ra mấy cái trò được á mọi người. Ghê quá, thôi ăn không có được luôn, ghê quá. Lại cái gì vậy? Hì hực. Sao biết hay vậy? Mấy. Sao biết vậy? Tao nói chua là chết. Ông chua là chết rồi. Sao mày lừa tao? Tao tin đi vô chị kêu kẹo gì quốc cái hết hồn luôn á. Sao nó chua quá vậy? Cái mẹ chua dữ vậy trời hả? Đúng rồi. Ăn vô rồi nó có đỡ chua hơn không vậy? Vậy ăn chưa ăn hết, chưa ăn tới cái mốc đấy. Ý là không chịu đựng được tới cái khúc này luôn á.",
    "takeaways": [
        "Kẹo 'Black Death' có cảnh báo về khả năng gây kích ứng miệng và dạ dày, không phù hợp cho trẻ em dưới 8 tuổi.",
        "Người nói trải nghiệm vị chua gay gắt đến mức rát lưỡi khi ăn kẹo.",
        "Người nói bày tỏ sự tò mò về vị cay của kẹo, đồng thời lo lắng về khả năng chịu cay của bản thân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}