{
    "transcript": "Hôm nay Phúc có mặt ở Nha Trang và Mi dẫn đi đổi vị ở một cái quán mà toàn các món ăn ngon đặc sản xứ biển. Mà ở đây thì bánh canh chỉ từ 30.000 với đủ kiểu bánh canh ghẹ, bánh canh tôm tươi to ú ụ luôn. Menu còn có bún mắm nêm, nêm nướng Ninh Hòa, bún thịt nướng hay là cơm tấm sườn bì chả yêu thích của tôi cũng có luôn. Bếp bé ba thì nằm ở trên đường Thích Quảng Đức, chỗ ngồi thoáng và sạch sẽ. Lần đầu tôi nghe đến riêu ghẹ mà mỗi tô bánh canh riêu ghẹ thêm chả cá trứng chỉ có 30 à. Tô thịt ghẹ hay là thập cẩm thịt ghẹ thì nhiều lựa chọn từ 40 cho đến 80. Bà Mi tối nay nhất định gọi cho tôi tô ú nụ thịt ghẹ mà quán sẽ cân đúng trọng lượng với thịt ghẹ, gạch ghẹ và quá trời gạch ghẹ luôn. Ngoài ra thì quán còn có bánh canh tôm tươi thì giá cũng chỉ dao động từ 50.000 một phần. Quán này mở cửa cả ngày cho nên đủ các món ăn sáng cho đến ăn no khác như là cơm tấm sườn bì chả, bún thịt nướng từ 35.000. Nêm nướng Ninh Hòa chỉ từ 45, hay là đi đông như Phúc thì mời một cái mẹt mắm nêm cho ba bốn người ăn cùng nhau nè. Tính ra thì ai mà thích du lịch tiết kiệm thì làm tô bánh canh chả cá ăn cùng thịt riêu ghẹ như Phúc gọi nè. Cái tô to ú ụ thịt ghẹ đặc biệt với lại sợi bánh canh bột gạo thì phải chia làm hai người mới ăn hết nha. Tô này sẽ có giá là 129.000 mà Phúc cho ngay 10 điểm về cái nước chấm ngon xỉu luôn. Cái tô ú ụ tăm tấp thì khỏi khoe cũng thấy chất lượng mà quán có thêm lựa chọn sợi bánh canh bột lọc hoặc là bột bún tùy mình lựa chọn lúc mà order nè. Mẹt mắm nêm tối nay thì chất lượng với lại thịt bắp, tay heo, nem chua, răng bắp, nhân tôm cuộn cùng với lại rau bún chấm với lại mắm nêm cà pháo. Nếu mà có dịp đi Nha Trang thì các bạn nhớ ghé bếp bé ba nha. Món ăn ngon mà giá cả phải chăng, hèn gì vừa ra Nha Trang cái là bà Mi bả dẫn tôi qua đây ăn liền luôn.",
    "takeaways": [
        "Bếp bé ba ở Nha Trang chuyên các món ăn đặc sản xứ biển, đặc biệt là bánh canh với nhiều loại như bánh canh ghẹ, tôm.",
        "Giá cả phải chăng, chỉ từ 30.000 VNĐ, với nhiều lựa chọn và topping.",
        "Ngoài bánh canh, quán còn phục vụ các món ăn khác như cơm tấm, bún thịt nướng, nêm nướng Ninh Hòa và mẹt mắm nêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}