{
    "transcript": "Biết á là đến Phan Thiết thì không thể nào mà thiếu hải sản được. Nhưng mà á cuộc đời của mấy đứa bánh bèo nếu mà không có trà sữa thì là thiếu sót lớn dữ lắm. Bởi vậy cho nên á mới lùng sục được một cái chiếc tiệm trà sữa mà có cả lục trà kiều mạch sen sữa và các loại trà sữa đậm vị đúng chất là ngon luôn nghe. Và hello mọi người, tôi theo thẹo nè. Mấy đứa em của tôi á ở Phan Thiết á một hai là bắt tôi phải review bằng được cái chỗ này. Bởi vì tụi nó kêu á trà sữa ở đây á lạ mà ngon dữ lắm. Nào á là lục trà kiều mạch sen sữa, ô long hạt phỉ, Đất Lava, lục trà sữa mật ong. Và ô long sữa dán hương. Đó, nghe cái tên thôi á là đã thấy hay ho tới nơi rồi á. Đầu tiên là lục trà kiều mạch sen sữa. Nghe tên lạ ha, nhưng mà uống dính lắm luôn á nghe, không hề bị ngọt gắt đâu mà cái vị trà thơm thoang thoảng ghiền à nha. Uống kèm á là sẽ có thêm trân châu ô long nữa. Qua tới cái ly Đất Lava thì thôi nhé luôn, nhức nách. Từ cái ngày mà coi thèm nghĩ cái món Đất Lava á thì giờ tôi mới được uống nó lại á, trời ơi ngon xỉu trời đất ơi. Đã vậy còn kèm thêm trân châu gạo rang hỏi nó thơm nó dẻo lắm. Hay là không ấy á mình tiến tới gần hơn với cái ly lục trà sữa mật ong, có kèm sương sáo với lại trân châu gạo rang nè. Mà sương sáo ở đây bé lạ hơn nhà mấy đứa ơi. Nó mềm nó tan trong miệng à nghe. Cái ly thì to dài bá cố luôn. Hoặc là mọi người có thể thử ô long hạt phỉ phô mai kèm thêm vào đó là có phô mai tươi với Super Cheese siêu béo luôn nghen. Tuy là phô mai tươi ở đây tôi thấy chưa có được béo nhưng bù lại có viên Super Cheese cũng ok la nha. Mới thử sương sương có mấy ly nước mà tôi muốn xỉu với cái sự ngon của trà sữa ở đây rồi á nha. Cho nên mấy bạn mà ở Phan Thiết hay là có dịp ghé Phan Thiết thì nót lẹ lẹ cái quán này nghen, còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán trà sữa ở Phan Thiết có nhiều loại trà sữa độc đáo, đặc biệt là lục trà kiều mạch sen sữa và Đất Lava.",
        "Nguyên liệu chất lượng, trân châu thơm ngon, sương sáo mềm tan.",
        "Nên ghé quán nếu có dịp đến Phan Thiết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}