{
    "transcript": "Bữa trưa nay của ta là 3.758.000đ đấy mọi người ơi. Bởi ra gần 4 triệu. Ăn trưa ở tòa biệt thự Tôn xám giữa lòng Hà Nội thì có gì? Nào là gỏi bò Wagyu, sushi thịt bò Wagyu hảo hạng, sò điệp Hokkaido nướng thì xông khói hoa anh đào. Ui, bỏ tiền ra ăn trưa như thế này thì có đáng không? Mọi người cùng khám phá nha. Eo ơi kiểu tự dưng bạn rủ đi ăn trưa nhưng mà không ở ăn trưa ở cái nhà hàng nó lạ quá mọi người ơi. bất ngờ bởi vì là trông nó giống như một căn biệt thự màu xám đen luôn. Kiểu chưa cần ăn là mọi người đã ăn ảnh rồi, bởi vì cái tông xám đen này lên ảnh cực kỳ xinh luôn. Tuy là buổi trưa Ushinokura có ba set nhưng mà có cái set 1 củ 2 này là được gửi nhiều món nhất. Nên là tụi tui pick set này luôn. Ok, đầu tiên là phải mở màn với salad theo mùa rồi cả bốn món khai vị, ăn đúng theo thứ tự là từ lưỡi bò hầm siêu đậm đà mềm tan đến đậu hũ nhật hầm súp thanh thanh rồi chua dần ở cái món mứt cà chua cuối cùng. nghĩ là để thanh tẩy cái vị giác để chuẩn bị cho món chính đó các bác ơi. Thật sự là phải nói là thích nhất ngày hôm nay là cái món gỏi bò Wagyu này đây. Eo ơi ban đầu kiểu trông thịt sống rồi là lòng đỏ trứng sống ở trên không có kỳ vọng nhiều. Nhưng mà trộn đều trứng với gỏi bò lại rồi đặt một miếng vô miệng. Cái cảm giác thịt bò nó tươi nó mềm tan trong miệng ấy. vị quyện với cái độ hơi béo béo của trứng mà không tanh xíu nào luôn. Thêm cái là còn cảm nhận rõ ràng được cái hương thơm của mè rang nữa. Eo ơi cuốn lắm luôn mà chỉ đúng hai đũa là hết rồi, vẫn thèm ơi là thèm ý. Ba món sashimi của set ngày hôm nay còn có sushi thịt bò Wagyu hảo hạng với cả sò điệp Hokkaido nướng với lớp bò Wagyu khò lửa hơi quyện cái mùi khói ở bên ngoài nữa. Cơ mà phải nói là ăn tiền nhất là ở cái nguyên liệu chất lượng nên là ăn miếng nào ta đều cảm thấy ưng cái miệng mình nấy luôn. Xong rồi là đang ăn chị nhân viên còn mang giấy chứng nhận của chú bò Wagyu mình đang ăn ra nữa. không nhớ rõ lắm nhưng mà thấy chị bảo là trên thế giới chỉ có mấy chục con như này thôi. Nhưng vì đây là nhà hàng Nhật Dining nên là thấy người ta kỹ tính trong cái nguyên liệu đầu vào như thế này cũng là dễ hiểu dễ hiểu. Tiếp theo là cái phần khoái không kém đấy là năm phần thịt bò Wagyu nướng, kiểu mỗi miếng bò là ở mỗi cái bộ phận khác nhau của con bò ấy. Nên là lúc ăn mọi người sẽ có được đa dạng cái trải nghiệm vị giác hơn cơ mà phải công nhận là trông cái vân mỡ của em này thích thật nhờ. Nhìn thôi là mọi người đã cảm nhận được cái độ mềm tan nạc mỡ đan xen vừa phải của từng miếng bò rồi đấy. Nhưng mà bò này thì chẳng thích chấm với cái sốt đâu, chỉ thích ăn với một xíu muối đơn giản để cảm nhận được cái vị ngọt tự nhiên của thịt thôi. Rồi rời tiếp theo là chúng ta sẽ được mang lên em thịt nướng xông khói hoa Anh Đào. Phải thú thật là ban đầu ta tưởng ít ấy vì mỗi món chỉ có một hai miếng thôi. Nhưng mà ăn đến đây là thấy lưng lửng cái bụng rồi nha. Vì là quá trời món mà. Cơ mà cuối bữa còn có thêm cả mì lạnh hoặc là cơm rang bò tỏi để ăn cho no bụng nữa. Cá nhân ta thì khoái cái món cơm rang bò hơn. Mọi người có thể thử xem sao nha. Ê, ý là tưởng hết món rồi nhưng mà cuối bữa còn phải ăn thêm tráng miệng nữa mới xong set nha mọi người ơi. T khai vị đến tráng miệng mà. ta nhớ không nhầm là có năm vị kem thì phải cơ mà pick ngay cái em kem việt quất tách béo, ăn nó chua chua cuốn nha. Eo ơi, tưởng không no mà nó không tưởng đấy. Với cái giá 1,2 triệu mà được ăn quá trời bò Wagyu xịn đét trong cái không gian lịch sự như thế này thì thấy ăn ở Ushinokura quá là xứng đáng luôn ý. Kiểu thỉnh thoảng đi bổ sung đạm, rủ bạn bè gia đình hay là đối tác để ăn thì hợp lý quá. Bữa trưa nay của ta là 3.758.000đ đấy mọi người ơi, trong đấy là đã là gần 1 triệu là đồ uống rồi, còn đồ ăn thì chỉ có là 2.846.000đ thôi nha. Đây là cho hai người đây.",
    "takeaways": [
        "Ushinokura phục vụ các set ăn trưa cao cấp với thịt bò Wagyu và các món Nhật hảo hạng.",
        "Set ăn trưa bao gồm nhiều món từ khai vị đến tráng miệng, mang lại trải nghiệm ẩm thực đa dạng.",
        "Chất lượng nguyên liệu được nhà hàng chú trọng, thể hiện qua giấy chứng nhận cho thịt bò Wagyu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}