{
    "transcript": "25k, 25k, 25k. 20k. Chưa chắc có tiền đã mua được đâu, tại vì sao? Tại vì đợi rất là lâu, cực kỳ là lâu mọi người ơi, nó rất là nóng. Rất rất là nóng nha. Mà chỉ có một người làm thôi thế nên là rất lâu, cực kỳ là lâu. Thì tôi cũng cố gắng hết sức rồi, tôi đã chờ đợi được để mua được bốn ly. Nhiều người đứng sau tôi, tôi thấy là nể luôn tại vì 12h trưa nhưng mà anh em vẫn rất là đông. Tôi chả hiểu tại sao anh em có cái niềm đam mê gì với nó vậy? ời, đã ghê chưa. Trà sữa chị Thắm, trà Mãng cầu. Trời ơi cái ly trà mãng cầu này 25k là không có tìm được luôn. Thời hoàng kim của trà mãng cầu hả. Cái này nó bao nhiêu không biết biết không? Cái này bán tầm 40.000/ly. Chứ cái ly mãng cầu nhỏ nhỏ như thế này nó đã từ 30 tới 35.000 rồi. Trà xoài chanh dây 25k hết. 25, 25, 25, 25. 20k. Cái này là trà xoài chanh dây nhưng mà cảm giác như là, cái chanh dây nó cũng chỉ là vừa vừa thôi mọi người ơi, nếu mà nếu mà đậm chanh dây hay đậm xoài thì không có đâu tại vì chỉ 25k thôi. Mà nhìn về kiểu là độ chất lượng là ok. Cái xoài này ngon này. Trà dâu này của mình cảm giác như là nó hơi ít bị dâu. Trà mãng cầu. Vì cái tép mãng cầu nó nhiều. Trà mãng cầu ok quá à. . Uống ly to thế này mà có 25k thôi. Vì cho nó nhiều hơn thì mình nghĩ là nó khoái chí hơn, kiểu nó bung nổi vị giác hơn á. Đây mới là siêu phẩm ngày hôm nay. Tại vì biết sao? Nó chỉ có 20k một ly trà sữa truyền thống siêu to khổng lồ như này thôi. Nó là trà sữa truyền thống. Nhưng mà mình kiểu mình uống vô mình nó thấy rất là thơm mùi trà, nó không hề ngọt mà cái vị nó sẽ béo béo. Ai cái này ok nha. Thêm topping nữa chắc tầm 25.000 thôi. Một cái ly to như này uống là no nán luôn cả tuần không thèm trà sữa ai biết không.",
    "takeaways": [
        "Trà sữa chị Thắm nổi tiếng với trà mãng cầu giá rẻ, chỉ 25k một ly.",
        "Các loại trà xoài chanh dây và trà dâu ở đây có giá 25k, hương vị vừa phải, không quá đậm đà.",
        "Trà sữa truyền thống siêu to khổng lồ giá chỉ 20k, thơm mùi trà, không ngọt gắt và có vị béo."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}