{
    "transcript": "Hôm nay thì có nhiều viên không. Thôi rồi thôi. Cái này thì em xin phép là chỉ có một viên. Xác suất 1%. Mình không biết các cơ sở khác như thế nào, món ăn khác như thế nào. Nhưng mà đồ ăn hôm nay với cả cơ sở hôm nay thì ok. Mình đến. Thực sự là mình không hề nói quá đâu. Mọi người cứ nhìn vào lượng khách buổi trưa ở đây là sẽ rõ. Có bốn tầng mà kín từ tầng một đến tầng ba luôn. Nay mình đi Koi Yam cũng chỉ vì nhỏ bạn bảo đang có chương trình như kiểu bốc thăm trúng thưởng này ý. Ai ngờ đâu là trúng giải độc đắc cơ mà. Cái này thì tí nữa mình kể mọi người sau ha. Koi Yam là thương hiệu đã đứng vững trên thị trường gần 10 năm rồi. Vậy nên để thử thách quán. Mình sẽ không gọi những món quen thuộc mà hay đi ăn ở nhà hàng Thái nữa. Và sẽ gọi toàn các món độc lạ như kiểu là gà ướp lạnh sốt thảo dược. Ừ kiểu sốt này ngon mà mình chấm đậm nó không bị cay quá mà nó vẫn kiểu trông mùi ớt xanh. Da gà giòn, thịt gà thì hơi dai. Đây là cá trẽm mọi người ạ. Cái này đúng là mình chưa ăn bao giờ. Mà nhất là cuốn cùng với cả vỏ chanh nữa. Miếng cá đấy rất là dày chắc không bị bở. Xong rồi cuốn ăn cùng với cả lá lốt với cả chanh ấy nó rất là thơm luôn. Chanh vàng, siêu thơm, mà vỏ nó không bị đắng. Ăn cùng với cả lạc, với cả hành tây nên nó có một chút mùi bùi bùi nữa. Món này rất đáng thử. Nhân viên thì nhiệt tình chu đáo, chủ động làm nóng lại cho mình món sườn sườn xào lá quế luôn. Vì cái này ăn nóng mới mềm và ngon được. Nghe tên thì có vẻ lạ nhưng mà lạ thật chứ gì nữa. Nấm biển giòn dai được xào với lá húng quế chỉ ở đây có thôi nha. Phở to bản xào kiểu thái thì đối với cá nhân mình hơi thiếu vị cay, thịt chưa được mềm. Còn phở lá cuốn thịt heo bằm cũng ổn nhưng mình đang bị u mê cái cá trẽm cuốn kiểu vị kia rồi nên hơi bỏ rơi em nó một tí. Cả bàn năm món của mình thì hơn một củ, chia ra ba đến bốn người tầm 25000 mà no không đi nổi luôn. À, tráng miệng xôi xoài thì mình được tặng nha. Do là Koi Yam đang diễn ra cái chương trình này nè. Với mỗi hóa đơn trên 300000 thì sẽ được bốc một lần. Mình thì bốc được số 0, số 2 với một cái số 7. Thế nên là mọi người comment xem đến cuối rồi mình sẽ chọn ra ngẫu nhiên một bạn để tặng số 7 nha. Và đây là Koi Yam ở Nguyễn Văn Lộc, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Koi Yam có chương trình bốc thăm trúng thưởng cho hóa đơn trên 300.000 VNĐ.",
        "Quán nổi tiếng với các món Thái độc đáo, đặc biệt là cá trẽm cuốn lá chanh.",
        "Nhân viên nhiệt tình, chu đáo, sẵn sàng hâm nóng lại món ăn cho khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}