{
    "transcript": "Hôm nay thằng Tèo nó dắt tôi đi ăn mì bò Hồng Kông. Nào giờ ăn sủi cảo heo. Mà chỗ này là sủi cảo bò. Nguyên liệu chủ yếu là bò và chủ là người Hồng Kông. Hôm nay tôi xin giới thiệu tôi tên Tùng, là bếp trưởng của nhà hàng. Chú nấu món này cho gia đình ăn lâu lắm rồi. Và ai cũng thích hết trơn á. Nên chú mới mở ra tiệm này luôn nè. Việc là món mì này nấu là không có sử dụng bột ngọt, không có dầu mỡ. Ăn để lợi sức khỏe cho mọi người. Một tô chỉ từ 55 cành. Topping thì có gân, bò viên, nạm. Có cả bắp bò luôn nhen. Có cả ba loại sốt đặc biệt mà chưa có đâu có. Nào là sa tế Hồng Kông. Còn sốt sa cương để dành trộn mì. Còn cái này là sốt hải sản mỹ vị. Và đây là tương chấm bò. Mặc dù núp hẻm nhưng mà không gian sân vườn rộng rãi lắm đó. Kêu lô tài cá hữu á là là Mụi đi ăn đây. Trước khi trụng mì chú còn phủ cho hết bột. Tui có gọi một tô sa tế bò 65 cành. Bò được trụng tái trong cái nồi phà lấu này nè. Ăn kèm với dưa leo, cà, hành tây cho đỡ ngán. Với cả cái nước sa tế bò này nó đậm đà. Chỉ cay nhẹ thôi dễ ăn lắm. Phần này là sủi cảo khô. Tui còn gọi thêm một mì trộn khô nữa. Phần đặc biệt có nên topping quá trơn. Ghê mà cái tô sa tế bò này, vừa đậm đà, thơm mà bò mềm nữa. Với cả thanh nữa vì được hầm từ bò và rau củ mà. Cọng mì không hề bị bở luôn. Dĩa sủi cảo bò viên nào viên nấy to đùng. Cái nhân thịt bò khá là mềm và rất là vừa vị. Ê mà tui thích cái sủi cảo chiên này ghê. Ăn nhân bò nó lạ hơn nhân thịt heo nhiều lắm. Lớp ngoài thì giòn rụm hà. Có cái chén chấm riêng ăn nó đã gì đâu. Tính ra nước chấm ở đây chấm cỡ nào cũng dính. Dĩa mì khô thập cẩm này 75 cành. Gồm có nạm, bắp bò, gân bò viên. Rồi trứng lòng đào nữa. Nước súp ngọt thanh với rau củ quả. Quán núp hẻm mà hấp dẫn như vậy là tui ưng rồi đó. Bye bye.",
    "takeaways": [
        "Quán chuyên về các món mì và sủi cảo bò kiểu Hồng Kông, sử dụng nguyên liệu tươi ngon.",
        "Các món ăn được chế biến không sử dụng bột ngọt và dầu mỡ, tốt cho sức khỏe.",
        "Quán có nhiều loại sốt đặc biệt tự làm như sa tế Hồng Kông, sốt sa cương và sốt hải sản."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}