{
    "transcript": "10k. 10k, 10k, 15k, 15k, 20k, 20k. 20k, 15k, 25k, 30k, 30k. 30k luôn, 30k, 35k. Mọi người, bây giờ là ở Sài Gòn chứ đâu phải ở dưới quê đâu mà sao có cái chỗ bán bánh nó quá rẻ vậy hả mọi người. Mà nó còn nằm ngay mặt tiền đường 3 tháng 2 nữa mọi người ơi. Không phải bánh rẻ là bánh ôi đâu nha. Bánh ở bên đây rất là ngon. Kiểu như cái này là bánh tươi mỗi ngày á, người ta làm tại chỗ luôn rồi người ta đem ra người ta bán. Ai nào mà tới đây á thấy khách đứng mua bánh quá trời luôn nè. Rồi còn cái bên trong người ta nướng thì cái mùi bánh nó thơm lừng. Bánh mì bơ tỏi như vậy có 20k một cái, còn nguyên một cái hộp bánh bông lan như vậy nha, trứng muối khô mai chà bông như vậy có 35k mấy bà rẻ. Cái cốt bánh nó rất là ngon. Đây ngoài cái phần bánh tươi đó ra còn có những cái loại bánh lạnh nữa nha mấy bà ơi. Mấy cái bánh su kem nè 15k rồi bánh mút rồi các kiểu. Bánh bento sinh nhật như vậy nè, có 60k mấy bà quá rẻ. Những cái bánh mà làm như vậy á ha từ 160 đến 300 mấy là hết code luôn mấy bà quá đẹp luôn á. Thực ra không phải bán vì đam mê đâu mà chủ yếu người ta bán lời cái số lượng của mấy bà. Như tôi mua cái bị bánh này 100k là được tặng thêm một cái bánh đồng giá bất kỳ. Nghĩa là bán đã rẻ rồi mà còn hay ra vẻ đi tặng quà nữa. Mà ở bên đây cái loại nào nó cũng ngon, nó giao động từ 10 đến 35k là hết code rồi mấy bà. Vì một số cái bánh mà tụi tôi hay ăn ở bên đây ha. Như cái này là bánh mì chà bông tan chảy nè mấy bà thì cái bánh này á trời ơi cái bột nó mềm mà cái phần kem béo béo. Một cái bánh mà anh em tụi tôi hay ăn nữa là bông lan khô mai nướng nha, cái bánh này cũng ngon không kém với lại cái bánh này nữa. Cái cốt bánh bông lan bên đây mềm mịn mấy bà ăn nó tan trong miệng nó không có bị bướng, ăn nó không có bị khô mắc cổ đâu nha, yên tâm. Cái bánh mà tôi đang cầm trên tay nha, xúc xích chà bông đồ ê hề ê hề, 15k mấy bà. Bà nào sinh viên á tạt qua đây mua một cái bánh thêm chai nước nữa hả là mấy bà ăn ta nói nguyên một cái bữa sáng no tới trưa luôn. Trời ơi bánh ngon bánh rẻ như vậy đó là tôi tìm cho mấy bà rồi đó, việc của mấy bà là chỉ cần lưu lại địa chỉ là tới mua thôi nè.",
    "takeaways": [
        "Quán bánh có giá cả phải chăng, phù hợp với túi tiền của nhiều người, đặc biệt là học sinh, sinh viên.",
        "Bánh tươi ngon, đa dạng chủng loại từ bánh mì, bánh bông lan đến các loại bánh lạnh và bánh kem sinh nhật.",
        "Quán có chương trình khuyến mãi hấp dẫn: mua bánh 100k được tặng thêm bánh đồng giá bất kỳ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}