{
    "transcript": "anh anh món lẩu mà sao nay không có nước hả? Dạ chị đây nhà mình có món lẩu ngan khô nha. Đây là món đặc trưng của viên Quảng Đông Trung Quốc, mình sẽ sử dụng cùng với lại rau. Khi nhà mình làm nóng thì nước thịt của món ngan sẽ tiết ra nó có vị ngọt. ăn cũng hết sạch rồi. Đây. Vừa bước vào quán nhìn thấy toàn các cô, các chú, các bác và anh chị văn phòng là mình biết hôm nay lại phải mang cái bụng no về và ngày mai là đi chạy mấy vòng hồ ý. Ấn tượng đầu tiên phải kể đến nhà hàng sáu tầng được đầu tư chỉnh chu, nhiều bàn dài để liên hoan công ty hay có cả khu vực outside tách biệt phù hợp cho gia đình. Khai vị thì mình có gọi canh dạ dày múa xuân. Canh ngọt thế, như dạ dày giòn. Thế nên là một món đi ăn bật khô, không phải định lại nổi tiếng ở đây không. Một món khá hay có thể ăn trong lúc đợi đồ nữa là heo giòn chiên muối Mông Cổ, vị nó mặn mặn mà thịt heo dai giòn ăn cuốn lắm. Còn ngon nhất trong bữa hôm nay phải kể đến lẩu ngan khô, thịt ngan xào cùng sốt béo béo đậm đà không cần cho quá nhiều nước đâu, để sốt sánh quyện như này sẽ là ngon nhất. Thịt ngan khi đã ngấm sốt rồi thì chắc và rất thơm để lại hậu vị ngọt, ăn cùng bún khô nữa chứ, khá là lạ miệng. Đợt này thì Hảo La đang có chương trình Sáo mặt trượt, lật vận may, mình bốc được quân này tính ra cũng hời, thế nên mọi người nhanh chân đến thử nha. Đó, quay lại chủ đề thì chúng mình kết thúc bữa ăn bằng một cốc ling núng nính thơm ngọt với chè khô bạch long nhãn siêu ưng, vậy là đúng như dự định ban đầu là lăn về luôn. Và đây là Hảo La, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Giới thiệu món lẩu ngan khô đặc trưng của Quảng Đông, Trung Quốc, một món ăn hấp dẫn tại nhà hàng Hảo La.",
        "Nhà hàng Hảo La có không gian rộng rãi, nhiều tầng, phù hợp cho cả gia đình và các buổi liên hoan công ty.",
        "Ngoài lẩu ngan khô, nhà hàng còn có nhiều món ăn hấp dẫn khác như canh dạ dày múa xuân và heo giòn chiên muối Mông Cổ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}