{
    "transcript": "Chỗ này là má heo nướng ở quận 8. Năm ngoái tôi ghé là một cái má 80 xiền, bây giờ cũng vậy thôi, mà có điều bà chị chủ bán đắt hàng quá nên phải sắm thêm một cái lu nướng lớn mới đủ. Hôm nay đi đâu? Má heo này 80.000đ một cái, một ngày chị bán 200 cái, cho nên là chị mới sắm luôn cái lu. Dân Tiền Giang hả Phong, người ta vô ăn nhiều lắm. Tôi nhắm chừng cái lu này nướng được 20 cái má, vậy là bả phải nướng 10 mẻ thì mới đủ bán cho một ngày. Thề luôn, không cần đi đâu xa xôi. Má heo bà chị chủ này bán siêu rẻ, chắc rẻ nhất cái Sài Gòn này luôn. 80k mà nguyên một cái bự chảng. Sẵn bà bán luôn mấy món đúng kiểu hao mồi: giồi sụn, nằm heo, tai heo, bao tử, mề gà, ốc bu mà có 20 30 xiền à. Mấy chú khách mối ở đây là hay gọi dĩa thập cẩm 50 xiền, hời hơn nhiều nha. Mua về lai rai làm vài ly là đúng bén. Tôi thấy phần xào hay phần nướng gì cũng hấp dẫn do bả có nguyên cái âu sốt ớt đỏ lè đỏ lét, thấy toàn ớt mà cái mùi nấu lên bao thơm thấy mê. Cái má heo cầm lên nặng sưng mà chịu khó mò mò là cũng thấy thịt ê hề. Chỗ má dưới thịt nạc dày, mềm mỏng nướng áo đều cái sốt ớt đỏ mà không thấy cay một xíu nào luôn. Chấm chung với cái nước sốp của bà là chỗ bả tự làm chua chua cay cay ăn hít hà mà ngon banh nóc. Phần thịt má trên này ráng xé ra là được nguyên bản lớn, chỗ thịt này săn hơn, dai hơn, béo hơn, chấm ngập với sốt hay là ăn với rau đều cuốn nha. Dĩa thập cẩm xào với cái nước sốt ngon không chỗ nào chê, thịt, phèo, ốc cái nào cũng chất lượng mà xào lên áo đều cái sốt bong bóng, vị thiên ngọt nhưng mà vẫn đậm đà cái dĩa này là hao mồi nhất luôn. Dĩa nướng thơm mùi nướng than, ngon nhất là miếng nằm heo chấm chao, nó vừa dai mà vừa mềm xuất sắc. Rẻ nhất mấy món tôi gọi nãy giờ thì chắc là dĩa giồi sụn này, có 20 xiền một lạng thôi, lớp ngoài nướng xém xém, bên trong có sụn sần sực, thơm mùi húng quế với rau răm nghe. Nguyên bàn này có 200 xiền đủ cho bốn đứa lai rai nguyên một buổi. Vừa ngon, vừa rẻ, vừa chất lượng, lại còn sạch sẽ, ok dữ luôn á. Mấy chú mấy bà có cần quán nào mồi bén thì tôi recommend quán này nha, địa chỉ ở đây nè. Giờ bà chị chủ bán đắt lắm, có hôm cần hết sớm nữa á.",
    "takeaways": [
        "Quán má heo nướng nổi tiếng ở Quận 8 với giá cả phải chăng, đặc biệt món má heo nướng và thập cẩm xào rất được ưa chuộng.",
        "Ngoài má heo nướng, quán còn phục vụ nhiều món ăn vặt khác như giồi sụn, nằm heo, tai heo... với giá cả bình dân, phù hợp cho nhóm bạn.",
        "Quán nổi tiếng với nước sốt đặc biệt, tạo nên hương vị hấp dẫn cho các món ăn, đặc biệt là sốt ớt đỏ lè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}