{
    "transcript": "Hôm nay Tết Hàn thực, làm thử 50.000 bánh trôi bánh chay xem thử là có được nhiều không nhé. Tôi bình dân, bạn cũng thế. Bánh chay, bánh trôi vẫn còn dư đồ. Đây sẽ là 50.000 bánh trôi và bánh chay của mình ha. Bánh trôi này của mình không phải là trôi nước, trôi khô, nên là rắc tí vừng vào. Thực ra thì ban đầu mình cũng không biết bánh trôi với bánh chay nó khác gì nhau, nhưng mà đọc thì mới biết là bánh chay là nhân đậu xanh, chan với lạnh cái nước đường. Các bánh trôi bánh chay của mình thì làm sẽ hơi to hơn so với bình thường một chút. Thế nên là cái thời gian nấu của mình cũng sẽ lâu hơn. Mình nấu đấu khoảng tầm 30 phút nha mọi người. Cho cái đường ở bên trong bánh trôi này nó chảy ra và cái đậu xanh ở bên trong cái bánh chay này nó mềm, nó mịn đấy. Rắc thêm một chút mè rang lên nữa cho nó thơm. Tại vì cái lớp vỏ bên ngoài của mình nó không có gia vị gì hết, thế nên là cái lớp đường ở bên trong đây nó chảy ra là vừa, nó không bị ngọt quá gắt. Về cái nước của cái bánh chay này thì mình sử dụng luôn cái nước luộc bánh ha, vừa nãy. Sau đó mình cho thêm gừng, đậu xanh và đường. Đường thì mình nêm nếm sao cho nó ngọt nó hơi gắt một chút. Tại vì căn bản là cái bánh chay này của mình nó không có vị gì cả. Nó chỉ có cái độ thơm của bột nếp với lại đậu xanh thôi. Về cái cách làm nhân đậu xanh của cái bánh chay này thì cũng có hai kiểu, một là để nguyên như mình không có gia vị gì hết. Còn hai á là chúng ta có thể cho thêm đường vào cái lúc làm cái nhân đậu xanh ha, để cho cái nhân đậu xanh của mình nó ngọt luôn. Để làm ra được chừng này bánh thì mình sử dụng hết 400 g gạo nếp 25.000, 100 g đậu xanh không vỏ 10.000, đường thốt nốt và gừng thì mình sẽ tính chung luôn là hết khoảng tầm 15.000 ha. Ở đây chúng ta sẽ có 14 cái bánh trôi và 11 cái bánh chay ha, tổng hết 50.000. Món này dễ làm, làm cho Tết Hàn thực ăn cũng được mà ngày bình thường ăn thì nó cũng ok. Tôi bình dân, bạn cũng thế.",
    "takeaways": [
        "Hướng dẫn làm bánh trôi bánh chay đơn giản với các nguyên liệu dễ kiếm.",
        "Chia sẻ bí quyết để bánh trôi bánh chay ngon hơn: rắc vừng, nấu lâu để đường chảy ra và đậu xanh mềm mịn.",
        "Gợi ý cách sử dụng nước luộc bánh chay để làm nước chan, thêm gừng và điều chỉnh độ ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}