{
    "transcript": "Chỉ với 1.800 là mấy bạn đã có một viên cá viên chiên bọc đậu đũa ta nói nó ngon xuất sắc. Cái viên nào viên nấy nó to ú u chứ nó không có nhỏ như ở bên ngoài đâu nha. Cái món đồ ăn này á là Khải share cho các bạn công thức để có dịp thì mấy bạn làm, không phải là Khải xúi mấy bạn ăn như vậy. Nếu mà mấy bạn thấy dầu mỡ quá thì mấy bạn có thể bỏ qua cái công thức này. Vậy mà có nhiều người á đi vô đây nói gặp anh em Khải là bị bệnh này bệnh kia, tôi đọc tới cái comment là tôi thấy buồn luôn á. Buồn gì thì buồn thì kệ cha nó, tôi không quan tâm, hướng chỉ cho mấy bà làm cá viên chiên đậu đũa ha. Chả cá basa này nè, tôi hay mua của Vissan á thì tôi thấy ăn cái bịch này nó hơi dai dai nè. Chỉ có 32k một bịch, hai bịch là 64k ha. Muốn nó dai thêm chút xíu nữa, tôi mua thêm 100 gram cá thác lác gì đó là 27k. Bạn nào giàu thì mấy bà làm dùng full cá thác lác cho tui. Công thức này á Khải có một tí thịt nha mấy bạn, rồi nhớ ướp theo cái công thức Khải đang gắn trên màn hình. Ướp xong, trộn đều thì để tủ lạnh 2 tiếng đồng hồ để cho chả cá dễ định hình ha. Đậu đũa này Khải mua có 15k à mấy bà. Mở nước lên cho sôi, xong rồi mấy bà trụng qua một cái rồi mấy bà vớt lên nha. Rồi bây giờ mình ngồi mình sẽ thắt cái đậu đũa như vầy nè, rồi mình thắt qua thắt lại theo cái vòng giống như cái vòng nguyệt quế vậy đó. Nói làm chả cá nó không có khó nha, thích cái khúc ngồi thắt như vầy nè nó mới vui nè nó mới lâu ở cái thời gian này nè. Sau đó là mấy bà lấy chả cá mấy bà bọc vô cái phần đậu đũa là xong. Bọc tới đâu mình chiên tới đó ha mấy bà, cho nó đỡ dính. Chả cá này của Khải làm á nó sẽ to hơn ở ngoài á, nên là Khải làm được khoảng 70 viên. Bạn nào mà làm cái cục nhỏ nhỏ Khải nghĩ chắc 90 100 viên quá. Tổng tiền nguyên liệu mà mấy bà share ra cho 70 viên là tính ra có 1.800 một viên à. 10.000 ba cục cá viên nha mọi người. Cái này là chả cá đậu đũa nha mọi người, cái này là nhà làm nha, thủ công nha mọi người. 10.000 ba viên.",
    "takeaways": [
        "Công thức làm chả cá viên chiên bọc đậu đũa đơn giản, tiết kiệm.",
        "Nguyên liệu dễ tìm mua ở siêu thị, có thể thay đổi tùy sở thích.",
        "Hướng dẫn chi tiết từng bước, dễ thực hiện tại nhà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}