{
    "transcript": "Cái câu mình mua 10 cái hộp phô mai để làm được cái gì.
Trên mạng trà sữa phô mai của tiệm Trà Tháng Tư.
Double T. Để mà không còn chỗ nào để nó thì tôi múc.
Ngoài đời trà sữa phô mai tiệm Trà Tháng Tư và Double T nha mọi người mà tiệm Trà Tháng Tư là 49 cành, mà cái ly này là phải mua thêm phô mai nha, bên đây không biết bao nhiêu viên phô mai nữa, còn Double T mình không hiểu lý do tại vì sao, cái bạn mà mình coi review là năm ngày trước thì cái ly là cái ly trong suốt. Nhưng mà khi mà mình tới để mình mua thì là lại đưa cho mình cái ly mà cái nhãn mát cũ. Bây giờ mà kiểu gì. Tết đoàn viên. Tự nhiên đưa cho người ta những cái ly mà cái ly mẫu cũ là sao mình rất là khó chịu luôn. 
Ê mình review á, trên mạng ngoài đời có nghĩa là rất muốn là trên mạng người ta review như thế nào thì cái cái mà mình nhận được cũng y chang như vậy. Đó là sự tôn trọng khách hàng của cái ly mà nó trong suốt á thì mình review nó sẽ dễ hơn, hay là cái ly đó là mình uống tại chỗ mình cũng không biết là thí dụ mà được á thì mọi người có thể cho mình một cái.
Câu trả lời của mình sẽ có ba ly trà sữa Thái xanh với lại trà sữa nhài, với lại cái này là ô long sữa phô mai nha mọi người. Ba cái này là bestseller của ở đây luôn. Hai cái ly này thì sẽ được tặng thêm hai phần phô mai. 10 cái hộp này là mình mua nha mọi người. Một hộp như thế này là 12 cành. Thì bây giờ mình ăn thử coi chất lượng nó tới đâu tại vì mình muốn làm một cái ly là nó full phô mai y chang như cái bạn này review luôn.
Nhưng mà bây giờ đưa cho mình cái ly này thì thật sự là hồi nãy mình nhìn cái ly này mình muốn tắt clip này liền ngay lập tức mà mình không muốn quay á. Tại vì. Bây giờ quay cũng chả thấy được cái phô mai thì cái câu mình mua 10 cái hộp phô mai để làm được cái gì.
Đó, ok bây giờ mình sẽ review cho tất cả mọi người coi thử nha. Nói chung là cái mặt cũng không có vui vẻ lắm đâu. Trà sữa Thái xanh. Đây, mọi người trong cái ly nó sẽ như thế này.
Và cho nên có chân trâu đen nữa nha mọi người.
Ừm, trời ơi sao nó ngọt quá vậy. Ngọt nhưng mà thơm.
Phải công nhận là cái vị Thái xanh rất là thơm luôn. Ok bỏ đá vô nhiều nhiều khi cái nó ok liền. Đây là vị phô mai viên, khoai nhài, ờ trà nhài. Trong đây thì không có topping nào hết. Một ly trọn vẹn nhưng mà là 70 cành. là thêm ba cái này nè.
Cái trà rất là đậm luôn đúng cái tên là Double T luôn nè mọi người, cái sữa thì mới mình là hơi bị nhạt nha. Cảm giác cái sữa nó không có vị béo hay là cái vị sữa nhiều lắm. Rồi đây là ô long sữa phô mai. Ô long sữa phô mai cũng không có topping nha mọi người. Với mình với một cái ly mà chỉ có như vậy thôi và trân trâu này á thì với mình là cái giá này cũng được, cũng không gọi là cao, cũng không gọi là mắc cũng ok.
Ừm. Cái vị bên đây thì cái trà không đậm lắm nhưng mà cái sữa được béo. và thơm nhưng mà không quá đặc biệt nhưng mà ý là nó nó đại trà. Với mình trong đây cái ly mà làm cho mình cảm giác là nó ấn tượng nhất đó là trà Thái xanh, Thái xanh rất là đậm đà.
Sữa béo, nói chung là cái ly trà Thái xanh này là hoàn hảo trong cái kiểu trà sữa nha. Trà đậm, sữa béo và vị thơm.
Bây giờ mình sẽ bỏ cái trà Thái xanh vô nha. Bây giờ mình sẽ bỏ những cái topping vô. Thì có mua nhiều topping thì chi rồi cuối cùng cũng có để cho mọi người thấy một cách gọi là mỹ mãn như trên clip trên mạng ngoài đời đâu. Đây, trà sữa phô mai nha mọi người ơi. ngập ngụa ngập ngụa mà mua thêm thôi.
Phô mai gì vậy ta. Bỏ đá vô cái vị rất là vừa luôn nha mọi người. Nó không còn bị quá ngọt giống hồi nãy nữa. Cái cục trân trâu nè, nún na nún nính nún na nún nính nè thấy chưa? Mình cắn thử nha. Ừm, cái lớp ở ngoài dẻo nha còn phô mai. Ăn cái vị phô mai nó không có rõ rệt lắm luôn á, không có giống phô mai con bò cười mà mình hay ăn.
Bây giờ mình ăn không đi. Cái lớp bột thì nó cũng rất là dẻo nhưng mà cái phô mai nó lại không quá đặc biệt mọi người. 12 cành cho một hũ phô mai này thì mình cảm giác là nó không có thật sự xứng đáng với riêng mình nha, với riêng mình. Giờ mình sẽ uống tới nhài khoai nhài khoai nhài. Cái đúng cái vị trà rất rất rất rất rất rất thơm luôn. Nhưng mà cái sữa thì nhạt toẹt! Nó vẫn ra trà sữa đó nhưng mà ý là cái trà mà nó béo một chút xíu mà nó đậm đà một chút xíu thì nó sẽ ngon á.
Ừm. Vẫn không đẩy được cái vị béo lên bao nhiêu hết. Ô long sữa phô mai viên.
Sữa béo, không đậm trà.
Thường á cái vị ô long á nó rất là đậm đà và rất là thơm. Mình hay uống nhất là ô long của Phúc Long á là nó đậm mà uống một cái là mình muốn tỉnh ngủ á. Nhưng mà ở cái ly này thì ô long này là không không được thơm mà không được đậm đà lắm.
Nhưng mà cái sữa này rất béo. Giống như là cho sữa đặc rất nhiều. Còn cái ly này giống như là bị cho thiếu sữa đặc vậy á mọi người. Thôi bây giờ mình sẽ tới quán của người yêu mình, Tiệm Trà Tháng Tư. 49 cành cho một ly này, trong đây thì để chung là 3 viên, 6 7 8 9 10 12 viên, 14 viên, 15 viên. 15 viên 49 cành, bên đây là 3 viên là 12 cành, 15 viên này là phải tầm là 60 cành. Bên đây chỉ có 49 cành cho một ly trà sữa thôi thì với lần này thì tiệm Trà Tháng Tư là cái giá là ok hơn nhưng quan trọng vẫn là chất lượng nha đúng mọi người. Thử trà sữa trước.
Trời ơi! Tại nó ngọt, em nói thiệt nha, mấy anh là ngọt ngào với một mình em là được rồi, đừng có bỏ đường nhiều quá trong cái trà sữa nữa. Ý là là mặc dù chưa có đá mà biết là nó sẽ ngọt rồi đó nhưng mà nó bị ngọt quá.
Trà sữa phô mai. Cái này mới đúng được gọi là từ là trà sữa phô mai nè mọi người. Là 15 viên phô mai nha. Giờ mình ăn cái chân châu đi. Nhìn hai bên này cũng xem xem nhau à.
Cái phô mai bên đây rất đậm luôn, ý chang mấy cái vị phô mai con bò cười mà mình ăn luôn. Mặn mặn, rất là thơm. Cái lớp vỏ ở ngoài rất là vừa rất mỏng. Trời đất ơi cuối cùng cũng có những món mà tôi có thể khen được ở dân ti tiệm Trà Tháng Tư nhưng coffee. Oh my god!
Nhưng nói gì trà sữa thì thua bên đây nha. Đậm trà hơn, cái sữa ok. Mỗi quán người ta tự làm ra người ta sẽ có những cái signature riêng những cái cách người ta làm nước riêng, mình là khách hàng mình thấy hợp thì mình tới uống không hợp thì thôi. Còn cái chuyện mình góp ý á ta mở cái quán không phải là suốt ngày người ta cứ nghe mình góp ý là người ta thay đổi theo đó tới 80 lần không biết có quán chừng nào mới hình thành. Nhưng mà mình thấy cái trà bên đây nó hơi nhạt với lại hơi ngọt. Chú à phô mai trân châu là tôi nói là 10 điểm nha. Ưm, phô mai nha, thấy chưa? Nhiều khi mình thích bên đây, nhưng mấy bạn lại thích bên đây.
Thử hết cho mình.
Cuộc sống này có bao nhiêu đâu mình hững hờ đúng không mọi người. Rồi cảm ơn mọi người đã coi clip của mình. Bye bye.",
    "takeaways": [
        "Đánh giá trà sữa Thái xanh của tiệm Trà Tháng Tư là hoàn hảo, trà đậm, sữa béo, vị thơm.",
        "Trà của Double T đậm đà nhưng sữa bị nhạt, Ô long sữa phô mai của Double T sữa béo nhưng trà không đậm.",
        "Giá của tiệm Trà Tháng Tư hợp lý hơn so với Double T vì số lượng phô mai nhiều hơn với mức giá thấp hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}