{
    "transcript": "mới phát hiện ra một chỗ bán mì gà sốt xì dầu chỉ 38.000. Ôi là trời giá 38.000 cho một dĩa như thế này thì mình thấy quá rẻ luôn. Và không đâu xa lạ đây là tiệm mì gà Sang Sang. Tiệm này thì quá nổi tiếng ở bên Thạnh rồi. Đợt này thì chị ra món mới và giá cả bình dân hơn. Vì năm nay là một năm kinh tế khó khăn nên chị muốn điều chỉnh giá một chút cho mọi người đều có thể thưởng thức, nhưng vẫn đảm bảo là đồ ăn vẫn chất lượng và định lượng vẫn như cũ nha. Ở quán này thì tính thích cái là quầy kệ rất là sạch sẽ. Cái món mới này tính nhìn thấy cái da gà được chiên rất giòn nha. Quán này thì có nhiều loại mì nhưng mà mì xanh cũng là loại mì tính rất là yêu thích. Ở quán này thì tính còn thích cái món mì tôm sốt trứng muối siêu ngon luôn mọi người. Ngoài ra thì các bạn có thể gọi thêm sữa cả phô mai chiên ăn nữa nha. Được cái là quán ở đây có một chiếc view rất xịn và cả ngày đều mát mẻ. Nên là bạn nào muốn ăn uống tránh nóng thì tới đây cũng khá là hợp lý. Tính thấy cái món mì sốt xì dầu này trộn rất ngon và rất thấm nha. Cái phần da gà giòn tính rất là mê. Món này thì các bạn có thể chọn hai loại nước súp là nước súp trong và nước súp tiềm táo đỏ nha. Và nước súp tiềm táo đỏ của quán rất là ngon luôn mọi người. Thật sự là món mới này của quán rất ngon, bạn nên thử nè. Còn cái món yêu thích của Tính là mì xanh tôm sốt trứng muối thì vẫn đậm đà và cái sốt trứng muối ăn với tôm hợp lắm nha. Sữa cả phô mai chiên chấm cùng với tương ớt xí muội ăn hơi bị dính đó. Nếu mà tới đây các bạn không biết gọi gì thì có thể kêu các món giống Tính nha. Cùng hai ly nước sâm nhãn nhục là một combo tuyệt vời luôn. Quán này còn có bán trên app giao hàng nữa. Bạn nào muốn ăn thì tính địa chỉ là 66 Trường Xá Phường 17 Bình Thạnh nha.",
    "takeaways": [
        "Quán mì gà Sang Sang có món mới giá bình dân, chất lượng đảm bảo.",
        "Nên thử món mì gà sốt xì dầu và mì xanh tôm sốt trứng muối.",
        "Quán có không gian thoáng mát, view đẹp, có bán trên app giao hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}