{
    "transcript": "Nếu mà để phải bỏ ra cái giá 70 cành cho một bát bún hải sản như này thì mọi người có ăn không? Nhà anh là có chuỗi hải sản Quảng Ninh nên là tất cả mọi đồ như tôm, mực, bề bề, móng tay là anh nhập đa số ở Quảng Ninh, đồ rất là tươi ngon và đảm bảo. Không chỉ hải sản tươi ngon mà còn được ăn với quả view ngồi từ trên cao nhìn xuống cực chill như này thì quá xứng đáng. Ai mà không thích bát đặc biệt thì ở đây cũng có bát rất bình dân chỉ từ 35 40 cành một bát. Chưa cần biết hương vị như nào nhưng nhìn quầy chế biến topping được bày biện gọn gàng sạch sẽ như này là đã muốn ăn ngay rồi í. Nay mình gọi một bát bún hải sản đặc biệt 70 cành ngập ngụa tôm, bề bề, ốc móng tay, mực, chả cá và cá rán. Thêm một bát bún riêu Hoàng gia có mọc, ốc, bò giò, trứng đậu, da heo và đặc biệt là có gạch cua siêu chất lượng, thêm một bát bún cá nữa vì tôi thích cá he he. À mà nước dùng bún hải sản và bún riêu ở đây được để riêng chứ không có dùng chung đâu nha. Bún hải sản đặc biệt thì ngập ngụa hải sản rồi, tôm, mực, bề bề, ốc móng tay ở đây ăn giòn tươi rói vì nhà anh chủ có chuỗi hải sản mà nên mọi người cứ yên tâm về chất lượng hải sản ở đây nha. Ăn cùng với nước dùng ngọt đậm đà chua cay thơm lừng làm cho tôi ăn đến cuối bát tôi vẫn còn thòm thèm. Ai không thích vị chua cay của nước dùng thì có thể thử qua bún riêu có vị chua thanh nè. Nhớ cho thêm mắm tôm vào vì nó sẽ thơm và đậm đà hơn rất nhiều đấy. À đừng quên cho thêm măng cay vào bát bún nha vì đây là măng nhà làm giòn cay siêu đỉnh. Quán có cả không gian trên tầng view nhìn xuống phố hoặc không gian vỉa hè thoáng mát cũng có nha. Và đây là bún riêu hải sản hoàng gia ở 91 Trần Quốc Hoàn, mọi người có thể thử xem sao nhé.",
    "takeaways": [
        "Quán có bún hải sản đặc biệt và bún riêu hoàng gia với hải sản tươi ngon.",
        "Có nhiều lựa chọn giá cả, từ bát đặc biệt đến bát bình dân, phù hợp với nhiều đối tượng.",
        "Không gian quán đa dạng, có view trên tầng và vỉa hè thoáng mát."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}