{
    "transcript": "Chào mọi người, hôm nay mình sẽ trải nghiệm bánh mì trạng. Đây là một chiếc bánh mì có một câu chuyện vô cùng drama trong thời gian vừa qua. Cái bánh mì trạng này được ship trực tiếp từ Sài Gòn ra Hà Nội và ship trong ngày. Mình mua cái bánh này với giá là 115.000, bên trong này là nhân vị hải sản. Khi mua thì mình sẽ được một cái bánh mì trạng như này rất là to nha mọi người. Cái này thì đã nguội rồi, tí nữa mình sẽ làm nóng lên. Và ngoài bánh mì ra thì mình sẽ có một cái gói khăn ướt, một túi đồ chua như này để kẹp vào bánh mì. Bây giờ mình sẽ mang bánh đi nướng lại và trải nghiệm. \n\nVà đây là cái chiếc bánh mì trạng sau khi mình nướng lại nha mọi người. Bên trong này rất nhiều topping và pate nha. Cái vị hải sản này bao gồm là có chả hải sản và các loại thịt cũng như là pate cực kỳ nhiều. Xin mời mọi người nha. \n\nĐầu tiên phải nói là cái bánh này siêu siêu to luôn, mọi người có thể nhìn thấy đây. Và khi mình cắn một miếng đầu tiên ấy, mình cảm nhận ngay có cái nhân luôn nha. \n\nBên trong này thì cái pate cực kỳ béo ngậy, một cái lớp sốt bơ cộng với cả cái chả hải sản. Mình thấy có mùi hải sản nha, thơm mùi tôm. \n\nThực sự luôn là cái bánh mì này quá nhiều luôn mọi người ạ. Mọi người có thể thấy là cái nhân nó chiếm toàn bộ cái bánh. \n\nVậy như vậy là mình vừa trải nghiệm xong cả bánh mì trạng vị hải sản này. Cá nhân mình thì mình không quan tâm drama cho lắm. Tuy nhiên thì dạo gần đây nó rất là hot và nhiều người review về cái bánh này. Cái vị truyền thống thì mình chưa có cơ hội được ăn. Còn cá nhân mình thấy thì cái vị hải sản này ngon nha mọi người. Cái vị của nó rất là rõ ràng. Từng lớp từng lớp một mình ăn mình cảm nhận được nha. Ra mùi hải sản. Ngoài ra thì cái pate cực kỳ ngậy và béo. Với 115.000 này thì mình mua ở Hà Nội nha, không phải Sài Gòn. Thế nên với cá nhân mình thấy thì cái giá 115.000 để trải nghiệm thì hợp lý. Một người gu ăn cực kỳ nhiều thịt như mình thì mình thấy thích cái kiểu bánh như này nha.",
    "takeaways": [
        "Bánh mì Trạng vị hải sản có nhân pate béo ngậy và chả hải sản thơm mùi tôm.",
        "Bánh mì được ship từ Sài Gòn ra Hà Nội, giá 115.000 VNĐ.",
        "Người trải nghiệm đánh giá hương vị rõ ràng và thích kiểu bánh mì nhiều nhân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}