{
    "transcript": "tiếp tục với chuyên mục món nhậu lai rai mà ăn với cơm thì lại cực bén. Hôm nay Pit sẽ trổ tài là món chân gà súp bơ tỏi và chân gà xào cay. Nghe tên thôi mà đã thấy rớt hết cả nước miếng ra rồi. Mua được 2 kg chân gà rút xương sẵn. Mọi người cũng có thể tự mua về tự rút nhưng mà tôi thấy nó mất thời gian quá. Tôi không có khiếu trong cái khúc này nên là đi mua cho nó nhanh. Chân gà thì tôi sẽ sơ chế, bóp muối trước rửa sạch, sau đó lại thêm một lần giấm rồi rửa sạch thêm lần hai. Cứ rửa đi rửa lại mấy nước cho chắc cú nè. 2 cân trông thế thôi chứ tí chế biến lên nó top đi mình thấy không còn bao nhiêu ý. Rồi chia chỗ chân gà ấy làm hai phần. 1 kg chân gà thì Pit dùng hết một gói bột tẩm khô chiên giòn. Các bác cho vào những cái hộp có nắp như thế này thì nó sẽ dễ lắc lên hơn. Hồi xưa chiên hay rán cái gì mình cũng kiểu rất rất rất tiết kiệm dầu xong rồi lại tự hỏi tại sao nó không vàng giòn đẹp mắt như của người ta. Thì đấy, hóa ra là bởi vì nó không ngập dầu chứ sao. Mấy hôm trước thấy có anh comment vào trong bài viết của mình là dạo này không thấy Pit nấu mấy cái món ối giời ơi nữa nhỉ. Mình kiểu , giờ em khác xưa rồi. Trong bụng nghĩ đúng là hồi xưa báo thật. Bây giờ thì bớt bớt rồi, tu rồi. Cũng có ph cũng báo nhưng mà cái tần suất nó ít tính ra cũng cả một quá trình ấy nhỉ. Kiểu em up lên mọi người góp ý xong em lại rút kinh nghiệm. Quay trở lại với cái bát súp này thì đây sẽ là công thức để dùng cho cái món chân gà sốt bơ cay nha. Chính là cái phần chân gà mà mình đã chiên ấy. Giờ thì bắc chảo lên bếp cho vào đây ba muỗng bơ. Khúc này thơm điếc cái mũi mà nếu không thơm thì chỉ có thể là các bác đang xem ngồi qua màn hình. Đấy, đổ cái phần sốt vừa pha vào, đảo qua đảo lại cho nó keo keo sệt sệt thì mình cho chân gà vào. Bày ra đĩa nữa là hoàn thành xong món chân gà đầu tiên. Khúc này ai thích nhậu thì nhậu, còn mình thích chén cùng với cơm. Trộn cơm cùng với dầu mè, rong biển vụn. Cái rong biển vụn ăn ngon lắm, kiểu càng cho nhiều càng ngon. Nhìn thế thôi chứ cơm vừa lấy từ trong nồi ra nóng cực. Mình dùng qua một lớp găng tay rồi mà còn cảm giác là nóng bỏng cả tay mà. Tiện đây mọi người cho mình hỏi một chút mình thấy hôm trước mọi người có gợi ý cho mình là một cái loại giấm trộn cùng với cơm ăn ngon lắm thì mọi người có thể cho mình xin cái hình được không? Kết hợp với cơm nắm rong biển nữa thì không còn lời gì để nói. Còn muốn tăng thêm độ cay thì cứ tương ớt mà chơi. Nó ổn áp là vậy. Thế thế mà cái món chân gà chiên sốt bơ cay này lại được lòng văn phòng của tôi hơn nhiều, không hiểu sao. Kêu là cứng hơn dai hơn cơ mà hợp gu nhậu, kiểu độ mặn ngọt cay của nó cũng vừa đủ đập đá lắm. Vậy nên còn chần chờ gì nữa mà các bác không lưu lại cuối tuần thử ngay thôi.",
    "takeaways": [
        "Món chân gà sốt bơ tỏi và chân gà xào cay là món nhậu ngon và dễ làm tại nhà.",
        "Nên chiên chân gà ngập dầu để có độ vàng giòn đẹp mắt.",
        "Có thể trộn cơm với dầu mè và rong biển vụn để ăn kèm với chân gà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}