{
    "transcript": "100k nấu ba món hải sản biển, ba hải sản phải khác nhau và không phải là loại có vỏ. Okay, cũng hơi khó đấy nhưng mà. Dứt. Tôi nghịch, bạn cũng thế. \n\nQuả đề bài này tưởng khó nhưng mà thực ra nó cũng không khó lắm mọi người ạ. Đây sẽ là ba món của mình ha. Trước tiên sẽ làm món râu mực hấp hành gừng, gỏi sứa, món cuối cùng sẽ là món tôm xào bông cải. Bắt đầu ở đây mình tận dụng mình chiên giòn lại luôn. \n\nTrong lúc mà mình đi siêu thị thì mình thấy có những cái con nghêu, cái con hến ấy mọi người, lột vỏ sẵn rồi, nhưng mà bạn này bạn yêu cầu là không xài các con có vỏ, thế nên là mình mới không dùng. Ở đây quanh đi quẩn lại thì mình cũng chỉ thấy tôm mực với lại sứa thôi. Cái bông cải xanh này xào nó hơi khó chín, thế nên là mọi người luộc sơ qua nước nóng một phát xong rồi mới xào nhá. Như mình đây là mình trần qua nước nóng 3 phút đến 5 phút. Đây là cái râu mực thì râu mực nó hơi mùi một chút mọi người ạ, có nhiều món với cái này nhưng mà mình khoái đồ hấp hơn. Thế là mình dùng hấp hành gừng. Vừa khử được mùi cho cái râu mực mà cái mực của mình nó cũng không bị khô. Ăn nó rất là đã. \n\nCái món mực hấp hành gừng này thì chúng ta ướp gia vị hơi mặn một chút nhá mọi người. Thì cho cái khi mà chúng ta hấp á, cái nước nó đọng xuống dưới đây là vừa, nó nhàn nhạt ra là vừa. \n\nSứa thì chắc chắn là phải gọi rồi. \n\nGỏi sứa làm theo kiểu của mình rất đơn giản. Hành tây, cà rốt, húng quế. Với cái bát nước trộn của mình thì tỏi, hành, ớt băm, chanh, muối, hạt nêm, mắm, đường. Với cái hành tây này nếu như mà mọi người muốn nó bớt hăng đi thì ngâm với lại nước đá nhá, vớt ra là nó sẽ bớt hăng đi rất nhiều và nó giòn nữa. Với 100.000 cho ba món hải sản này của mình thì mình tự tin là hai đến ba người ăn vẫn vô tư nha. Nếu phá mồi thì tầm hai người, ăn tiết kiệm thì ba người. \n\nĐể làm ra ba món này thì mình sử dụng hết hai lạng rưỡi râu mực 38.000, một lạng rưỡi tôm thẻ 25.000, ba lạng rưỡi sứa 32.000, cái bông cải xanh này hai lạng 8.000, một củ cà rốt 2.000. Để làm tổng ra hết trừng này thì mình sẽ hết khoảng tầm 120.000 ha. 120 này thì mình sẽ tính hết bao gồm tất cả đó chính là hành lá, hành củ, dầu ăn, nước mắm đó, tính gom lại hết. Còn về cái tiền mình mua hải sản ở đây á thì chỉ hết là 95.000 thôi. Đề này dễ nha, mấy món này cũng dễ làm nữa. Tôi nghịch, bạn cũng thế. Thử nhé.",
    "takeaways": [
        "Với 100k, có thể chế biến được ba món hải sản khác nhau, không có vỏ.",
        "Món râu mực hấp hành gừng giúp khử mùi tanh và giữ mực không bị khô.",
        "Gỏi sứa làm đơn giản với hành tây, cà rốt, húng quế và bát nước trộn chua ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}