{
    "transcript": "tay ngượng ngượng thế nào lại tự dưng bôi ra làm mochi ba màu. Mochi xoài bưởi này, mochi matcha và mochi thanh long. Để cho nhanh thì phần vỏ mochi tui sẽ trộn bột cho cả ba vị luôn. Ở đây Pit dùng 225 g bột nếp, 45 g bột bắp, 45 g đường và 300 mưu sữa tươi không đường cho dần vào từ từ. Ừm, có vẻ kết cấu là cũng giống công thức trên mạng rồi đấy. Sau đó thì chia hỗn hợp ra làm ba phần bằng nhau để cho màu vào. Trước tiên là xa lánh màu xanh lá thì mình sẽ dùng bột matcha, khuấy cùng với lại một xíu nước nóng ấm nhẹ. Chắc là độ tầm khoảng 2 g đó. Đánh tan hết cái bột trà xanh ra rồi đổ vào cái phần bột vừa chuẩn bị. Màu đẹp ha, còn màu hồng với màu vàng thì mình dùng màu thực phẩm luôn. Tại nghĩ là nếu dùng màu tự nhiên ấy, sợ tí nữa hấp lên nó lại không giữ được cái màu đẹp như thế. Còn không thì ví dụ màu hồng các bác có thể ép từ nước thanh long ra, màu vàng thì từ nước ép xoài nhá. Tui là tui thích cái khúc trộn màu này nhất luôn, kiểu màu nó cứ hiện ra hiện ra dần ý. Rồi mình sẽ đi bọc áo giáp cho em nó, sau đó là dùng một cái tăm nhỏ chọc lỗ chỗ lỗ chỗ ở bên trên.
Sau đó thì mang đi hấp trong tầm khoảng 25 tới 30 phút, tính đặt cả ba cái bát vào luôn. Mà không hiểu sao cái bát đấy to quá, không vô được. Tui đi tuyến sau nha em. Tranh thủ trong lúc đó thì chúng ta sẽ đi làm phần nhân kem. Xin đừng hỏi tại sao tôi lại dùng môi sới cơm. Bởi vì mấy cái phới nó không chịu được sức nặng tình yêu của tôi. Pit sẽ tán mịn 500 g cream cheese cùng với 45 g đường. Sau đó thêm vào 150 g nước cốt dừa nữa, dùng máy đánh trứng à lộn, dùng máy đánh kem, đánh đều lên. Lấy ra 1/3 để đánh cùng với bột matcha nhá.
Lúc này thì có vẻ như cái phần vỏ bột mochi của mình cũng đã chín rồi. Cho cái bát màu hồng vào hấp nốt. Hấp bột xong thì nhanh tay nhân lúc nó còn nóng, mình sẽ bỏ vào 10 g bơ lạt. Khúc này ta nói nó thơm nức mũi cái mùi bơ luôn. Đeo găng tay vào và bắt đầu nhào thôi, để đảm bảo cho cái phần bơ ấy, nó thấm đều hết vào cái phần bột. Mịn, đẹp, không dính tay như thế này tôi nghĩ là okay rồi. Mình sẽ chia cục bột lớn thành từng phần 40 g nhỏ. Sau đó dùng cái cán lăn bột cán mỏng ra. Để lúc cán thao tác dễ hơn thì chúng mình có thể rắc thêm một xíu bột ở dưới, có thể là bột mì hoặc là bột ngô đều được. Hãng chừng khi thấy bột mỏng vừa đều rồi thì sẽ đặt lên trên một cái bát và bắt đầu phun kem cho nhân vào. Ý định ban đầu của mình cái màu vàng sẽ là nhân xoài bưởi hồng. Nhưng mà thích quái nào tự dưng lại quên mất cả bưởi. Này thì Pit mới chỉ có mứt xoài thôi, chứ giá mà có xoài tươi ngọt lịm nữa thì ngon biết bao. Đến cái thứ hai thì đã nhớ là tách múi bưởi, cho bưởi hồng vào rồi đây. Túm túm lại sao cho chặt tay mà không bị rách cái phần vỏ ra là okay nhá. Cái phần bánh thừa ấy, dùng kéo cắt phăng cái đi là được, cho đỡ nhiều bột ăn đỡ chán. Sang cái matcha với lại thanh long thì làm y chang thôi. Ví dụ như cái matcha thì mình sẽ cho kem matcha vào này. Còn hoa quả thì chắc là không cho được rồi. Với cái kiểu matcha thế này thì mình chỉ có thể cho thạch matcha hoặc trân châu đen, trân châu trắng thôi. Làm tới đây xong là mọi người có thể ăn luôn rồi, hoặc cũng có thể để vào tủ lạnh tầm khoảng nửa tiếng tới một tiếng cho nó lạnh sâu hơn, ăn sẽ ngon hơn. Nhưng mà đừng để lâu quá nhá, ví dụ để qua ngày là hôm sau cái vỏ bánh của mình sẽ bị cứng đấy. Vỏ bánh mochi thì mềm mềm dẻo dẻo dai dai, kem có độ ngậy béo của cream cheese, thơm đặc cái mùi nước cốt dừa nhưng không bị quá ngọt. Các loại nhân hoa quả thì thường sẽ đỡ ngán hơn. Còn bác nào thích ngọt ngào muốn thử mochi trân châu đường đen thì có thể coi lại clip cũ của Pit nhé.",
    "takeaways": [
        "Cách làm vỏ bánh mochi cơ bản: Trộn bột nếp, bột bắp, đường và sữa tươi không đường, chia thành nhiều phần và thêm màu.",
        "Tận dụng các nguyên liệu tự nhiên để tạo màu sắc cho mochi (nước ép thanh long, xoài), hoặc sử dụng màu thực phẩm.",
        "Có thể tùy biến nhân mochi theo sở thích cá nhân (kem matcha, trân châu, thạch, hoa quả)"
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}