{
    "transcript": "Phê thịt nướng Hàn Quốc chỉ 159 cành, được tặng cơm trộn Hàn Quốc, còn được thoải mái ăn các món đường phố Hàn Quốc nữa chứ. Giá này đã bao gồm VAT và không giới hạn thời gian ăn. Đặc biệt là vô bàn sẽ được tặng một phần nước ngọt miễn phí nha. Quán đầu tư nguyên một cái phòng lạnh để để quầy lay đồ ăn. Làm như vậy đồ ăn sẽ giữ được độ tươi ngon. Đặc biệt là có một bạn nhân viên túc trực sẽ phiêu đồ ăn liên tục luôn nha. Quầy thịt rất là sạch sẽ và ngăn nắp, nhìn là yên tâm về chất lượng rồi đó. Ngoài đồ nướng ra còn có một quầy ẩm thực đường phố Hàn Quốc nữa. Các bạn đầu bếp sẽ đứng chế biến ngay tại quầy luôn. Đi ăn thịt nướng mà lỡ mê cái gà sốt Hàn Quốc này rồi sao trời. Rồi thêm, Tteokbokki, bánh xèo kim chi Hàn Quốc, súp, miến xào, chả cá, kimbap, nói chung là rất là nhiều món. Bên đây là người Hàn Quốc luôn. Cho nên mấy cái món này là hơi bị chuẩn hàng luôn đó nha. đồ nướng thì có thịt bò, thịt heo, chân gà rút xương, da heo và cả lòng heo nữa. Được một cái nữa là nhân viên ở đây phục vụ rất là nhiệt tình luôn. Thấy vỉ mà khét khét là mấy bạn sẽ liên tục đổi vỉ. Nước chấm ở đây á thì có bốn loại. Thịt á thì có thể chấm với lại nước sốt tương Hàn Quốc. Ngoài ra còn có muối ớt xanh và muối ớt đỏ nữa. Giờ thấy cái phần lòng heo nướng này ăn hơi bị ngon nha. Nướng lên ăn giòn giòn sực sực và không hề có mùi hôi. Còn muốn ăn thịt nướng đỡ ngấy thì các bạn quấn với rau và kim chi, chấm kèm với lại sốt tương Hàn Quốc nè. Ngoài ra cả nhà còn được ăn cơm trộn Hàn Quốc nữa. Với giá 159 vậy là quá hời luôn. À quên, giá gốc là 199. Nếu bạn là sinh viên đi khung giờ từ 4:00 tới 6:00, thứ hai tới thứ năm là được áp dụng nha. Giá này đã bao gồm tráng miệng là trái cây và kem đó. Quán còn có trang bị sân khấu đèn LED, tổ chức sinh nhật cho khách nữa. Bạn nào có sinh nhật thì nên đặt trước. Đi 10 người sẽ được tặng thêm một người đó nha. Mấy dịch ăn ở chi nhánh Bogo quận 7. Bye bye.",
    "takeaways": [
        "Quán thịt nướng Hàn Quốc giá cả phải chăng, chỉ 159k, bao gồm nhiều món ăn kèm hấp dẫn.",
        "Quán có quầy đồ ăn đường phố Hàn Quốc đa dạng, được chế biến trực tiếp tại quầy bởi đầu bếp.",
        "Nhân viên phục vụ nhiệt tình, liên tục đổi vỉ nướng và có nhiều loại nước chấm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}