{
    "transcript": "100.000 năm món bò thì nó cũng hay, nhưng mà bây giờ mình có cái món bò chiên xù này vừa lạ miệng, vừa ngon lại không nhiều tiền nữa. Làm thử trước nhá. Tôi nghèo, bạn cũng thế.
Đây sẽ là cái món bò lạ lạ mà mình nói mọi người đây. Tính ra tiền nguyên liệu của mỗi tô này nó chỉ có tầm 25.000đ thôi, 40.000đ tiền bò, bốn quả trứng, còn mấy cái bột linh tinh để mình lăn qua các kiểu thì thôi, thông cảm nhé, khỏi tính đi. Về cái phần trứng này sau khi mà mình đã trần qua thịt thì mình sẽ pha với nước cho nó loảng loảng ra xíu ha.
Ưm, trứng nó mềm mọi người ạ.
Đây là cái nước sốt chan của mình và mình tự nghĩ ra thôi, khá là thơm ngon đấy mọi người. Về cái nguyên liệu thì mình đã ở trên video mình có làm rõ rồi, hành tỏi nước tương tương ớt đường cho thêm một tí gừng nữa thêm một chút C2H5OH vào. Nấu cho nó cô đặc lại một tí là xong.
Tại vì cái thịt bò khi mà chín thì nó sẽ dai hơn thịt heo, thế nên là chúng ta nên dùng búa để đập ra ha, lấy cái chày giã để mà đập cho cái thịt nó tán ra cũng được cho nó mất cái liên kết của mấy cái cơ của cái thịt bò đi ăn nó sẽ rất là mềm ha, chiên như thế này nó không bị dai một chút nào nhé.
Cái bột mà mình lăn qua ở đây không phải là bột chiên giòn nha mọi người, nó chỉ là bột mì thôi, bột mì trứng rồi tới bột chiên xù, xong. Cách ướp cho cái miếng thịt bò này thì là gừng tỏi sả, hạt nêm thêm tí tiêu, đợi trong vòng 10 đến 15 phút cho gia vị nó ngấm vào nữa là xong. Làm cái món này thì đâu đấy chỉ tầm khoảng 30 phút đến 40 phút là xong rồi. Vậy là một chén như thế này thì mất đâu đấy khoảng tầm 30.000đ, nếu như mà ở ngoài quán thì mình đoán một phần này chắc phải tầm 6 70. Cái món này vẫn rẻ đúng không mọi người, lại còn dễ làm nữa, chỉ có điều là nó hơi nhiều bước một tẹo thôi. Thử nha, tôi nghèo bạn cũng thế.",
    "takeaways": [
        "Món bò chiên xù lạ miệng, ngon và tiết kiệm chi phí.",
        "Nguyên liệu dễ kiếm, mỗi tô chỉ tốn khoảng 25.000đ.",
        "Cách làm đơn giản, chỉ mất khoảng 30-40 phút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}