{
    "transcript": "U là trời, qua giờ mọi người đi Tết Thái quá trời. Nếu mà không đi Tết Thái được thì mọi người có thể qua buffet Ijan Thái ăn nha, đảm bảo là bao vui luôn. Ở Bình Thạnh kế bên trường Hutech Buffet Ijan Thái tính nghĩ đã quá quen thuộc với các bạn sinh viên rồi đúng không? Bên đây lâu lâu còn tổ chức nhiều chương trình rất là vui nè. Vừa ăn uống ngon, vừa được xem những tiết mục hay như thế này thì chỉ có tại Ijan Thái thôi. Bữa nay thì đang có chương trình hưởng ứng Tết Thái á nên là mọi người tranh thủ qua đây ăn uống rồi vui chơi nha. Ở Ijan Thái đi buffet giá chỉ 145.000 thôi nhưng mà hơn 50 món mà còn không tính thuế, không phụ thu và không tăng giá cuối tuần nữa. Và cái này tính công nhận nha, chất lượng của Ijan Thái ngày càng tốt hơn. Quán đã nghe góp ý của mọi người rất nhiều để cải thiện nè. Nên là hôm nay qua ăn mình cảm thấy hài lòng hơn những lần trước rất nhiều. Thật ra thì cái mô hình buffet kiểu Thái như thế này ở Sài Gòn không có nhiều đâu mà với mức giá 145.000 thì quá là rẻ. Tại bây giờ mọi người đi ăn đồ Thái cũng sương sương từ 100 đến 200.000 rồi đúng không? Đến đây thì mọi người nên thử các món như là sườn cây nè, pad thái, gỏi đu đủ và lẩu nha. Đặc biệt hôm nay Tính ăn lẩu của quán quá là ngon luôn. Bò, tôm, mực thì được ăn thoải mái. Ở đây thì nhân viên siêu dễ thương và nhiệt tình với khách. Và đây là chị chủ của quán nè mọi người, bả siêu dễ thương luôn. Sau nhiều lần nghe Tính và mọi người góp ý thì bây giờ Ijan Thái đã tốt hơn ngày xưa rất là nhiều rồi. Mọi người coi clip này và đến trải nghiệm thử xem Tính nói có đúng không nha.",
    "takeaways": [
        "Ijan Thái Buffet có chương trình hưởng ứng Tết Thái với nhiều món ăn Thái ngon và các tiết mục văn nghệ hấp dẫn.",
        "Giá buffet tại Ijan Thái là 145.000 VNĐ, không tính thuế, không phụ thu và không tăng giá cuối tuần, với hơn 50 món.",
        "Quán đã cải thiện chất lượng sau khi lắng nghe góp ý của khách hàng và nhân viên rất dễ thương, nhiệt tình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}