{
    "transcript": "Vui là trời điêu hot nè mọi người ơi, đi ăn Spice Box chỉ còn 99.000đ một người. Đợt này Spice Box tung điêu chớp nhoáng luôn vị trời. Duy nhất 2 ngày 15 và 16 tháng 4 nha mọi người ơi. Áp dụng cho nhóm từ hai người và check in trước 18 giờ nha. Mọi người nhớ like phở bò của Spice Box nữa nha. Hello mọi người, bao lâu rồi các bạn không đến ăn Spice Box rồi? Với tầm giá 129.000đ mà free nước ngọt và không giới hạn thời gian thì tính chắc chắn chỉ có Spice Box mới đáp ứng được các tiêu chí vừa ngon, rẻ, đồ ăn lại chất lượng nữa. Ở đây ngoài lẩu Topokki thì tính thích nhất là gà rán các loại sốt nha, đặc biệt là sốt nước tương rất là ngon luôn. Cơm trộn Kimpas và mì gói cũng ngon nữa nha. Và tính cũng thấy có nhiều món mới như là bạch tuột, đánh bao trứng cá nhím và tôm viên nữa. Nói gì nói chứ tới đây ăn thì mọi người phải kêu cái vòng bắp phô mai nướng này nha. Rồi nước lẩu thì lần nào qua đây tính cũng nhờ các bạn nhân viên lấy giùm. Các bạn pha siêu ngon luôn á mọi người. Đến Spice Box thì các bạn cứ ăn uống thoải mái không lo hết giờ mà đồ ăn lại được chăm lên liên tục. Nếu mà các bạn thấy video của tính chính là tín hiệu để các bạn ghé đây ăn liền. Mọi người nhìn cái lẩu có ngon quá không dạ, nước lẩu thơm đậm đà. Ăn lẩu Topokki là tính thích nhất ăn nhiều rau và nấm nha. Và nếu mà muốn nấu mì thì nhớ kêu các bạn làm nha. Ở đây các bạn rất là dễ thương luôn. Mọi người nhớ là điêu hot chỉ có trong hôm nay và ngày mai thôi nha. Hôm nay tính ăn tại Spice Box Gigamall Thủ Đức nha mọi người. Và Spice Box còn có rất nhiều chi nhánh nữa, tiện đâu thì mọi người ăn đó nha.",
    "takeaways": [
        "Spice Box đang có chương trình khuyến mãi đặc biệt, chỉ 99.000đ/người, áp dụng cho nhóm từ 2 người và check in trước 18 giờ vào ngày 15 và 16 tháng 4.",
        "Ngoài lẩu Tokbokki, Spice Box còn nổi tiếng với gà rán nhiều loại sốt, đặc biệt là sốt nước tương và các món mới như bạch tuộc, trứng cá nhím, tôm viên.",
        "Spice Box có không gian ăn uống thoải mái, không giới hạn thời gian, đồ ăn được chăm liên tục và có nhiều chi nhánh, tiện lợi cho khách hàng lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}