{
    "transcript": "Dạ ua. Đừng kỳ vọng nữa người ơi vậy nè.
Hai hello mọi người, tôi đây chúng ta. Hôm nay giới thiệu cho anh em một siêu phẩm Croissant mới. Croissant này là Croissant trứng muối với lại Croissant phô mai. Rất thơm. Trời ơi tôi thấy chị đấy lên clip là tôi phải múc ngay, tôi không thể chờ đợi được nữa. Mình có order thêm một cái phần bánh tart trứng với lại một cái phần bánh mì bơ tỏi. Cả tiền ship nữa là 150k. Nó cũng cũng cũng ha, nó cũng không mắc không rẻ. Croissant này chỉ có 17k một cái thôi nên là cũng rẻ ha anh em ha, rẻ âm phủ luôn nhá.
Đây, nó hơi bị vỡ bị vụn ra ấy nhỉ cả nhà nhỉ. 17k mà đúng không, nên là chắc là anh em mình chỉ đến thế thôi. Nhưng mà mùi bánh rất thơm, mùi bánh thơm nha mọi người ơi. Ê cái bánh này nó rất là giống mấy cái mùi mà ở mấy cái tiệm bánh ở trong siêu thị á. Có vẻ là vẻ là giòn đấy.
Ê giòn nha, nhưng mà cảm giác là nó sẽ bị vụn ra ăn mọi người này, nó sẽ bị rớt miếng vụn vụn vụn vụn ra. Rồi, giờ sẽ nhìn miếng khoai lang của vậy. Này được nha, trứng muối thì ok phết.
Trứng muối thì nó ngậy thật đấy mọi người ạ, nhưng mà đi với Croissant thì cũng cũng là cũng được rồi. Nhưng mà ăn cái quả bánh này nó bị rũa mọi người ơi, nó bị rớt rớt nhiều lắm luôn á. Nó thúi làm sao á? Như nào ấy, em cũng không biết miêu tả sao. Nó bột quá. Trứng muối với Croissant chị thấy nó có hợp nhau quá. Đó, ok á. Tùy người thôi, thích người ta ăn loại truyền thống là sao. Chị thấy nó không giống cái trứng muối bình thường á. Ơ nhưng mà nó giòn quá ha. Ngọt quá, anh thấy ừ. Muối nó làm hơi bị ngọt quá. Thế là nó cũng được với giá bao nhiêu vậy? 17 nghìn. Đừng kỳ vọng nữa người ơi vậy nè.
Nếu mà trên thang điểm 10 thì mình nghĩ là nó sẽ được ờ 7 điểm.
Đấy. Trời ơi, nó giòn rụm mà nó rớt rớt từng mảng từng mảng xuống luôn ấy, vụn á. Đấy. Mà mọi người thấy thật sự là cái bánh nó nó bị vụn nè phô mai. Ui nó hơi khét nha. Nướng nó quá rồi. Nướng nó quá rồi. Nó rất giòn anh em ơi. Nhìn nó không hề thuộc Croissant nữa rồi, tại vì nó bị móp méo rồi. Trong ra kiếm sỏi á.
Đây này! Cái gì vậy? Có cái sợi, chắc là cái cái bột bánh. Không được đẹp.
Không có phô mai nữa. U a, đưa tới phô mai.
Chị ăn thử đi. Kì vọng hơn hả? Kì vọng hơn, nhưng mà cái sốt phô mai này đi với Croissant này nó không hợp lắm. Cái sốt phô mai ngon nha. Nức nức nức. Phô mai này kiểu nó da ua. Ừ, da ua đó thì nói chứ cái phô mai này kiểu nó da ua nha. Phô mai ya ua, kiểu nó chua chua mọi người. Chất béo rất là ít, nhưng mà kiểu là Giống sữa chua luôn á chứ không phải phô mai nữa. Mùi sốt thì là ok. Nhưng mà đi với bánh này thì mình cảm thấy nó không hợp lắm. Tại vì nó không phải là phô mai.
Cái sốt ăn nó không bị ngấy á. Nhưng mà nó đâu phải phô mai đâu. Hay là phô mai chỉ một ít thôi nên là không cảm nhận được vị phô mai. Sữa thì. Sữa sữa chua chua. Vỏ bánh thì có giòn đấy, nhưng mà nó vụn quá xá bạn. Hình như là 17k một cái thì phải mọi người ạ.
Trời ơi. Nhìn vậy thấy không ngon rồi. Lớp phía trên nó phải xém xém một xíu chứ. Nhìn ngon quá mà ha. Lớp phía trong hình như nó có phải là trứng đâu, nó hơi đặc quá nhỉ. Thấy không? Nó phải lỏng ra hả? Nó phải hơi mềm mềm. Bơ tỏi này mình mua là giá ở trên đây. Ê bánh này nó kết cấu hơi bị mềm. Ừ. Nó èo bặt vậy á. Nó èo ọt ha ta. Cho nên là kem rất là nhiều luôn á.
Ăn ăn đi. Cái vỏ bên ngoài chị thấy nó cũng thấm đẫm. Nhiều cái vị bơ tỏi luôn á. Quét nhiều quá nha. Quét hơi lố tay hay sao ấy. Toỏi luôn á. Ờ bánh mì siêu tỏi này bánh mì bơ tỏi người ta gọi là siêu bơ tỏi.",
    "takeaways": [
        "Croissant trứng muối và phô mai có giá 17k/cái, giá cả hợp lý.",
        "Croissant có vị trứng muối ngậy và thơm, tuy nhiên khi ăn với sốt phô mai thì không hợp.",
        "Bánh có vỏ giòn nhưng dễ bị vụn, chất lượng tương xứng với giá tiền."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}