{
    "transcript": "É, hôm nay Vàng có một rổ ghẹ sống nè bạn. Đây nó còn tươi lắm luôn á, nó đang nói chuyện á. Để Vàng cho bạn nghe nó nói nha.
Lúc nãy nó còn cẹt cẹt cẹt cẹt nữa các bạn. Bây giờ nó hết rồi. Vàng đang suy nghĩ á là Vàng sẽ ăn sống luôn hay là Vàng hấp chín lên ăn đó bạn. Ăn sống thì thích hơn đó bạn, nhưng mà mình phải pha nước chấm cho phù hợp ăn nó mới ngon. Ừm sẵn nhà Vàng có muối ớt 86 nè chắc là Vàng hấp lên ăn luôn ha bạn. Yeah Vàng đã hấp ghẹ lên rồi nè bạn, Vàng hấp bia á bạn, bây giờ rất là thơm mùi bia luôn. Okay trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta ta.
Ăn ăn ăn ăn thôi. Mời bạn Tóc Vàng ăn ăn. Linh hồn của bữa hải sản ngày hôm nay đó chính là muối ớt xanh 86 nha bạn. Muối ớt xanh 86 có loại màu đỏ nữa nha bạn, nhưng mà hôm nay Vàng sẽ ăn cái màu xanh này. Mình trước khi mình ăn mình lắc đều lên nha bạn cho các gia vị nó hòa tan với nhau, xong rồi mình cho ra chén. Đây cho em ghẹ này lui về sau.
Đó, mở nắp ra. Wow. Ưm nó sẽ có một cái độ sệt vừa phải bạn thấy không bạn? Đó tuyệt vời. Vàng có ăn kèm với đậu rồng và rau muống nữa nha bạn. Giờ Vàng sẽ tách ghẹ ra. Ơ Vàng đeo bao tay. Okay. Chúng ta cùng thưởng thức cái âm thanh tách ghẹ nha bạn. Cái thịt non của nó nè bạn. Thịt non rất béo nha bạn.
Đây đây là cái phần mà đùi ghẹ á bạn. Vàng sẽ tách nó chỗ này. Đây đây bạn, đó. Đây là mình tách được một cái đùi ghẹ, Vàng sẽ chấm với sốt muối ớt. Wow!
Wow ngon quá bạn ơi. Đây. Cái sốt này nó chua chua ngọt ngọt bạn và nó cay. Có cái chai sốt muối ớt này để ở trong tủ lạnh đó bạn, nó cũng tiện. Mình muốn ăn cái gì á là mình có thể lấy ra mình ăn, mình ăn đồ nướng cũng được nè bạn, rồi mình luộc gà mình chấm luộc gà cũng được bạn. Còn ăn hải sản này thì ngon khỏi bàn rồi bạn. Mời bạn nha.
Đây bạn, mình mà lấy thành công cái đùi ghẹ này là coi như ngon rồi các bạn đó. Trời ơi. Cái sốt bây giờ bắt đầu nó cay rồi các bạn, nó nóng cái khoang miệng nó nóng cái khoang cổ bạn, trời ơi nó phê thật sự. Đây bạn. Cái thịt đùi ghẹ các bạn ghẹ này nãy nó còn sống á bạn. Nên nó rất là tươi luôn. Cái càng ghẹ này. Vàng để xíu nữa Vàng ăn sau nha bạn. Wow!
Đây con ghẹ thứ hai. Con này nó bị gãy hết mấy cái chân rồi bạn. Wow tiếng tách ghẹ. Wow! Con này nó có trứng nha bạn, a nó có gạch nha bạn. Đây bạn. Bé quá. Wow.
Wow ghẹ luôn á bạn. Lâu lâu ăn được một bữa hải sản, bữa ghẹ a. Hư cái đùi hư cái đùi, a lấy được cái đùi rồi bạn. Đây. Nhưng mà nó mất hơi nhiều thịt rồi. Hu hu. Đây cái đùi ghẹ. Cay quá bạn.
Wow! Ưm cứng nha bạn. Vàng cảm thấy là cái con mà nó nó nó nó có gạch này á bạn, nó cứng hơn cái con không có gạch. Wow! Dừa cái đùi ghẹ mà có gạch nữa, rồi ôi trời ơi rớt rồi bạn ơi, buồn thế. Mình sẽ lấy lên lại. Wow!
Cái con mà có gạch các bạn cái thịt nó không có chắc bằng. Đây tới con này nha bạn. Wow! Con này thì không có gạch, chỉ có gạch non thôi bạn. Ngon quá. Gạch non nó rất là béo luôn đó bạn. Đây bạn.
Á à đau nó đâm cái tay bạn. Ối trời ơi! Ăn xong cái gạch này no luôn á bạn. Ngon quá bạn ơi! Wow!
Ô em này bị rụng cái càng rồi bạn. Vàng nghĩ là em này có gạch đó bạn. Để xem xem đúng không nha bạn? Wow chính xác! Vậy là bây giờ Vàng đã biết xem con ghẹ nào có gạch con ghẹ nào không có gạch rồi nha bạn. Vàng xem nè! Ưm nó béo. Wow.
A đau nó đâm cái tay bạn. Ối trời ơi! Ăn xong cái gạch này no luôn á bạn.
Ngon quá bạn ơi! Wow. Ăn cái này nó cay chảy nước mũi hồi nào mình không hay luôn á bạn. Ăn đến lạc giọng là có thật.
Miệng Vàng thì ăn mà cái bụng Vàng thì nó vẫn kêu là sao bạn? Miệng đang ăn bụng thì vẫn kêu luôn. Không có bạn ơi. Đây bông hoa thật ghẹ. Wow ngon tuyệt vời luôn bạn ơi. Cái muối ớt xanh này đảm bảo ngon nha bạn, mua ăn thử nha bạn. Okay cảm ơn bạn đã xem video của Tóc Vàng, hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Ghẹ hấp bia giúp tăng hương vị và độ thơm ngon.",
        "Muối ớt xanh 86 là linh hồn của món hải sản, tạo nên vị cay nồng và hấp dẫn.",
        "Gạch ghẹ non béo ngậy, là phần ngon nhất của con ghẹ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}