{
    "transcript": "đơn lúc 2:00 sáng, phần bốn gì đấy. Lâu lắm rồi không làm cái series này thì hôm nay có đặt một ít đồ ở trên mạng về. Nó cũng toàn là đồ Trung Quốc thôi, nhưng mà đêm đêm cứ ngồi lần mò lần mò kiểu gì cũng đặt. Đậu hũ thối. Nhưng mà ngửi thơm lắm, không thối.  ối giời ôi, nói thật nhá, nhìn nó kinh tởm dã man ấy. Nó màu đen, xong rồi nó nước nước nhớt nhớt. Mình cũng không nghĩ là mình sẽ ăn nó đâu. Nếu như mà về mùi ấy thì nó sẽ không thối mà mùi nó sẽ kiểu thơm tê cay. Có nên ăn không ta? Chắc là người ta làm ra là để ăn được ấy mà. Nếu mà nói về kết cấu ấy thì nó giống hệt đậu, không khác gì đậu cả. Về vị thì giống kiểu mấy cái đồ cay cay Trung Quốc cổng trường, nó là vị đặc trưng rồi. Nhai lâu lâu thì cũng cảm giác là nó hơi thối thối nhưng mà không quá đáng, nhưng mà thôi không ăn nữa. Tảo biển muối tê cay. Lúc đầu thì mình nghĩ nó kiểu rong biển cơ. Nhưng mà sau khi mình ăn thì mình cảm nhận được là cái độ dày của cái miếng này nó sẽ dày hơn rong biển nhưng mà nó sẽ giòn giòn như thế. Nếu mà hỏi vị có ngon không? Ừ thì không, nó không hề ngon một tí nào cả. Giống như mình đang nhai một cái lá gì đấy mà nhai sống, nó không tanh, cảm giác có cái mùi nhựa ở bên trong ấy. Nhựa dính nhá, chứ không phải là nhựa mà con người tạo ra đâu mà là nhựa cây ấy. Nhai rất nhiều cái mùi nhựa cây. Ngon đấy ạ. Măng Trung Quốc. Cái này thì mình sẽ kỳ vọng nhiều hơn, bởi vì à mình biết gốc gác của nó là cái gì? Nó là măng, đúng không? Khúc này là cấn cấn rồi, không biết là mình làm cái series này nó có hợp lý không, nhưng mà nó hơi tội cái bụng với cái mồm của mình. Thôi không sao, cứ thử nhá. Mình nghĩ là Trung Quốc họ sản xuất ra cũng để ăn thôi mà. Cái này mình nghĩ là ổn nhất trong ba món này, cái mùi măng thì nó cũng khá là rõ, không có một miếng ớt nào nhưng mà cay. A và khá là chua nha. cay hết. Gói này bao nhiêu ấy nhỉ? Nhưng mà một gói này là 25.000đ, quá đắt so với người Việt Nam mình. Thế còn mấy gói này. Một gói, một gói đậu hũ thối này 13.000đ. Vãi chưởng, thế còn gói này. 12.000đ một gói này. Uầy rất đắt nhá mọi người. Với mình là mình thấy nó rất là đắt luôn ấy. Cái gói bé xíu này 12.000đ. Cái gói vuông khư này làm một miếng hết là 13.000đ nhá, đắt và không đáng mua lắm. Nếu như giàu thì cứ thử nhé.",
    "takeaways": [
        "Đậu hũ thối có mùi thơm nhưng vị kinh tởm, không đáng ăn.",
        "Tảo biển muối tê cay có độ dày hơn rong biển, giòn nhưng không ngon, có vị nhựa.",
        "Măng Trung Quốc cay và chua, ổn nhất trong ba món, nhưng giá quá đắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}