{
    "transcript": "Ở khu Cityland Gò Vấp có một quán ốc bình dân, giá chỉ từ 25.000 mà được bán trong một cái căn biệt thự siêu bự luôn. Bạn nào mà ở Gò Vấp thì có ghé qua quán này chưa ta? Chứ Tính đi ngang lúc nào cũng thấy đông hết á. Thì bên ốc hoàng kim bên mình á thì điều đặc biệt nhất đó chính là ốc tươi nè, ngon, giá rẻ và nằm trong khu của Cityland với một cái view rất là đắc địa luôn. Nghe anh chủ nói là mọi người thấy uy tín rồi nha. Ở đây thì có hai món mà Tính rất yêu thích và làm nên thương hiệu của quán này, đó chính là tôm sống sốt thái và ốc hương hoàng kim nha. Đến đây là các bạn phải nên thử hai cái món này. Ai mà ăn cay được á thì cái món tôm sống sốt thái này là siêu ngon luôn. Còn cái sốt hoàng kim này của quán ta nói siêu đậm đặc trứng muối, béo thơm, không có pha loãng như những chỗ khác nha. Ốc bên quán anh chủ đảm bảo là tươi ngon. Nếu thật sự mà có sơ suất con nào thì quán sẽ một đổi một cho khách nha. Nhìn mấy cái con hàu bảy vị nướng ngon quá mọi người. Nay thì Tính gọi thử mấy cái món mới của quán như là cơm chiên hoàng kim sẽ có trứng muối và hải sản, hạt cơm tươi, không bị khô ăn rất là ngon mọi người. Cát kèo chiên mắm me, ui mắm me ở đây siêu ngon đó mọi người, nên thử nha. Ui lại trời cái sầu mai trứng cút này nó ngon lắm luôn nha mọi người. Nghêu hấp thái thì đậm đà. Mọi người cũng nên thử cái món ốc bulot sốt tiêu đen nha. Các bạn mà đến quán ốc Hoàng Kim không biết gọi món gì á thì cứ kêu nguyên một cái bàn giống Tính nè, đảm bảo là ăn sẽ không thất vọng đâu nè. Quán thì có không gian ngoài trời, trong nhà và cả không gian rộng rãi ở lầu một nữa nha. Quán này rất là đáng để trải nghiệm nha mọi người. Nhớ địa chỉ là Tính để ở đây nha.",
    "takeaways": [
        "Quán ốc bình dân giá từ 25.000 nằm trong biệt thự khu Cityland Gò Vấp.",
        "Nổi tiếng với tôm sống sốt Thái và ốc hương hoàng kim, đặc biệt sốt hoàng kim đậm đà.",
        "Quán cam kết ốc tươi ngon, đổi một nếu có sơ suất, có không gian ngoài trời và trong nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}