{
    "transcript": "Sầu riêng hôm nay là rẻ nhất thị trường thành phố Hồ Chí Minh nha mọi người. Chị ơi cái chỗ chị bán sầu riêng heo hay sao mà nhiều người nói quá vậy? Người ta thắc mắc là tại sao là sầu riêng heo đúng không? Heo có nghĩa là trái nó to, nó to là từ 5 kg tới 7 kg đó em. Mà có rất nhiều người thắc mắc là không ngon đúng không? Như chị là chị bán thì heo nó cũng sẽ không ngon. Nhưng mà ở đây chị bán chị khui chị bao từng múi á thành ra là không ngon cũng sẽ ngon. Rồi. Thì sau đây thì chị sẽ giới thiệu trái này là trái sầu riêng heo nè. Trái này là trái 6 kg 7 kg gì đó. Đôi khi khui ra là ăn không được nè mọi người thấy gì chưa? Đó. Có múi ăn được, có múi không ăn được nè thấy chưa em. Thành ra là người ta thắc mắc tại sao hàng heo heo là ăn không được là cái này ăn không được nè. Nhưng mà ở đây mình bán mình bao từng múi mà. Đó nên thấy chưa nguyên trái ăn không được nè thấy không? Bao từng múi là khách mua múi thôi đúng không chị? Đúng rồi, mua múi thì chị sẽ lựa vô trong này nè, múi nào ngon bán, múi nào dở chị sẽ không bán. Được á chơi đẹp á. Đây trái này lấy được một múi nha mọi người. Đó, nguyên một trái là chị lấy được một múi thôi. Nói chung là bữa nay sầu riêng á người ta mắc hay như thế nào chị không biết nhưng mà ở đây chị bán giá bình ổn lắm là cái giá thịt sầu riêng á là tầm tầm trung từ 250 đến 450. Chắc từ đây giờ sau là bán rẻ nhất. Sài Gòn luôn. Là trái chị bán có 70 cành thôi nè. Thấy chưa? Bằng bàn tay của chị nha. Vừa rẻ mà vừa bao ăn nữa trời. Bao từng múi nha. Có múi thôi nha mọi người. Trời ơi. Trái quằn quèo gì có múi ăn mới trơn. Bởi vậy mọi người á thì mua múi đi, đừng mua trái. Theo mọi người là nên mua trái hay là mua múi trong khi cái trái này nè 3 4 kg lô rồi có hai múi sầu riêng nếu mà mua trái lỗ ráng chịu nha, đó là tôi nói trước rồi đó. Đó, chị bán là chị sẽ lựa từng múi như thế này nè thấy chưa? Sầu riêng nó nóng á nhưng mà thèm thật sự. Cái này vừa dẻo vừa béo mịnh màng luôn. Chị ăn không có lỗi luôn á. Màu vàng đưa đây em ăn coi. Ở đây bà Chi sầu riêng còn bán thêm nước mía sầu riêng và bánh rép sầu riêng đó nha bà con ơi. Mọi người thấy sao về sầu riêng tại bà Chi nè? Tiền ít thì ăn sầu riêng heo cũng ngon. Cái gì chị cũng có hết trơn á, loại gì cũng có hết á.",
    "takeaways": [
        "Sầu riêng được bán với giá cạnh tranh tại thị trường TP.HCM.",
        "Cửa hàng bán sầu riêng heo, trái to từ 5-7kg, có chính sách bao từng múi để đảm bảo chất lượng.",
        "Ngoài sầu riêng, cửa hàng còn bán nước mía sầu riêng và bánh rép sầu riêng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}