{
    "transcript": "cho em 10.000 dồi nữa nhá, 10.000 dồi nó đi thành 50.
hết chấm.
Úi giời.
Hello anh em nhá, lại là mình Na Phút Review đây. Sáng thì kết thúc công việc của mình nó đi làm anh em nhá. Kiếm thóc kiếm lúa để phải có tiền. Nay cuối tuần nên là dậy muộn. Giờ đi ăn sáng thì thể ăn trưa luôn. Áo khoác đi làm của mình giặt rồi với lại mấy hôm nay nắng nữa nên là mới mua thêm một cái áo chống nắng anh em ạ. Chuẩn bị vào hè nữa, không có áo chống nắng thì đúng là vỡ mồm luôn. những món đồ không thể thiếu khi đi làm. Điện thoại sạc dự phòng nha anh em nhá. Hôm nay mùng 5 ăn mắm tôm rồi giờ. Trưa nay mấy thằng em rổ mình ăn bún đậu mắm tôm. Lâu lắm không ra bà chị nay qua bà chị ủng hộ. Nhà mình cũng gần đây ra đây chỉ có 5 phút thôi. Ở ngõ 79 thì có hai quán nhưng mình thích quán này hơn. Nói chung là thích đậu với rồi ở đây thôi. Đậu ở đây công nhận ngon. Rồi ăn cũng ok. Xích hay là mấy miếng trả đâu cũng có, giống nhau cả thôi. Nay thì ba anh em đi gọi combo như thế này. 150.000 thì là ba người như thế này. Gọi thêm 15.000 đậu nữa là 120. Nói chung là ăn cho nó qua bữa vậy em mà anh em. Ăn uống xong rồi ra cà phê cà pháo nhá. Ăn mắm tôm hơi tanh làm tí cà phê. Đấy trưa nào ăn xong cũng phải làm tí cà phê không có không chịu được anh em ạ. Tiện thể nay giới thiệu với anh em cái áo chống nắng mình vừa mua nhá. Loại này thì là hai lớp. Áo này thì nam nữ đều mặc được cả. Như hôm nay trời không nắng nóng thì là mặc màu đen. Trưa hôm nào trời nắng to thì mình lại đổi lại màu xanh. Vào hè nay là cũng nóng nên là mình nghĩ ai cũng cần sắm cho mình một cái. Áo này thì có cả mũ nữa. Trời nắng mà sợ cháy cổ anh em đội mũ lên cho mình nhá. Áo thì có hơn 100k tính bằng hai bữa ăn sáng với hai cốc cà phê thôi. Sản phẩm thì mình để ở phía góc trái màn hình. Anh em nào cần thì ủng hộ mình anh em nhá. Nghỉ ngơi xong thì bắt đầu đi làm. Đ đang ở bên tận Hoàng Mai. Sáng mình đến in nổ cái đơn rau sáu cái điện thoại, họ đưa cho mình một mớ, nhờ mình là ra sang quận Thanh. Ra cuốc này sng cũng gần 5 giờ, tập này cũng hơi đói một chút. Đấy hôm nay thì giới thiệu với anh em món quà chiều nhá. Vitamin g g anh em nhá. Chân, hai xiên nướng.
Chân luộc à chị? Chân luộc à? chân luộc.
nhá. Em khoái nướng thôi.
Xem hai xiên.
Bao tiền chị nhỉ? Em ơi hai xiên 40.000 thôi. Vâng. Cho em 10.000 dồi nữa nhá. 10.000 dồi nó đi thành 50.
Ô! có bếp này chị vừa nướng đấy. À vừa nướng à. ok. Bên kia nó chị nướng đấy. Rồi
Úi giời. Anh mình em vào 50.000 chỗ này gì á. quá đất cây luôn. Đất cây luôn chị ạ. Thế là mình làm hai xiên thôi thấy rồi hấp dẫn quá làm thêm 10k nữa 50. Làm 50 món cò chiều. Nay thì là mùng 5 thì cũng ăn được rồi. Hôm nay thì họ bán là chỉ ủng hộ thôi. Quán này thì ở trong chợ Nghĩa Đô, đi thẳng về ngõ 127 là Long quân vào khoảng được 50 m bên tay phải là tới. Mua xong thì ra quán giải khát mọi người nhá. Thời tiết vào hè là nó háo nước. Mồi thì có sẵn rồi. Quán này thì ở bên bờ sông Quan Hoa gần nhà mình. Quán này xem trên TikTok rồi. Tiện đường nay đi qua thì vào ủng hộ luôn. Mồi thì có sẵn rồi nên chỉ gọi giải khát uống thôi. Vào phát là làm vài cốc là tỉnh người luôn. Lúa mạch ở đây thì 10.000đ một cốc, mình thấy khá là rẻ đấy. Món chủ đạo vẫn là vitamin go go nhá. Đ quả chiều đơn giản như thế này thôi. Không cần cầu kỳ không cần sang trọng, bên cạnh có mấy anh bảo mình, ơ sao mà đầu tháng lại ăn rồi à? Mình thì chẳng cần quan tâm đầu tháng hay giữa tháng. Nói chung là người ta bán lúc nào thì t ủng hộ lúc đấy, mà nó ngon như thế này thì kiêng cái gì đúng không anh em nha? Tính là 10.000 rồi cho thêm quả gan nữa, quá là tuyệt vời luôn ấy. Để mà nói anh em nào ăn khỏe hết được chỗ này nhá. Nhìn vậy thôi nhiều phết đấy, nên nếu anh em có thích cái món cò chiều này ấy thì có thể tham khảo cái địa chỉ hôm nay mình giới thiệu anh em nhá. Còn bây giờ thì tạm biệt anh em nha, hẹn anh em clip sau.",
    "takeaways": [
        "Giới thiệu địa điểm ăn uống và mua sắm yêu thích của người nói.",
        "Chia sẻ về thói quen và sở thích cá nhân, ví dụ như uống cà phê sau khi ăn mắm tôm.",
        "Review sản phẩm áo chống nắng mới mua và địa điểm mua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}