{
    "transcript": "Da heo mà làm theo cách này đảm bảo còn giòn ngon hơn cả bim bim nha các bạn. Chỉ với vài bước đơn giản là mình đã có một mẻ bim bim cho các bé cực hấp dẫn mà lại rất đảm bảo vệ sinh. Làm theo cách này da heo nở phồng giòn rộm và được khử mùi rất hiệu quả đó. Cụ thể như thế nào thì mời các bạn vào bếp cùng mình nha.
Và nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo nè.
Để món này ngon các bạn nên chọn phần da dưới lớp thịt than, thịt nạc vai. Miếng da dày phẳng kích thước lớn sẽ dễ sơ chế hơn.
Giờ các bạn rửa chỗ da heo này với một muỗng muối và nước cốt một trái chanh.
Các bạn bóp thật kỹ cho da heo hết mùi hôi, chỗ nào có lông mình dùng dao cạo nha. Sau đó các bạn rửa sạch lại.
Rồi vớt ra để ráo.
Tiếp theo các bạn luộc da heo.
Thêm vài tép hành tím và gừng đập dập để da heo không còn bị tanh, thêm chút muối cho đậm đà. Các bạn luộc tầm 20 phút.
Rồi xăm thử, như vậy là chín rồi nè.
Các bạn vớt ra để nguội nha.
Da heo đã nguội các bạn lọc bớt phần mỡ cho da heo giòn hơn. Rồi dùng nĩa xăm đều miếng da heo. Đây là bí quyết giúp miếng da heo nở to khi chiên nè. Các bạn xát một lớp muối mỏng lên da heo để da nở phồng và giòn hơn nha. Vỗ đều cho thấm, rồi mình cắt thành những miếng chữ nhật như vầy. Không xát nhiều muối da heo sẽ bị mặn nha. Giờ các bạn cho da heo ra khay. Không xếp chồng lên nhau. Các bạn sấy 140 độ trong vòng 2 tiếng hoặc phơi trong nắng gắt vài tiếng là da heo khô lại à.
Tỏi lột vỏ rửa sạch rồi đập dập băm nhỏ ra.
Lá chanh các bạn rửa sạch cắt nhỏ.
Sả các bạn đập dập, sau đó xé sợi nhuyễn.
Các bạn băm nhỏ một trái ớt sừng.
Thêm vài trái ớt hiểm.
Sau 2 tiếng da heo đã săn lại. Da heo phải được phơi nắng hoặc sấy khô thì khi chiên mới nở phồng hết cỡ và không bị văng dầu nè. Giờ cho dầu vào chảo.
Dầu nóng mình cho tỏi vào phi, đảo qua đảo lại thấy tỏi đã ngả vàng, các bạn vớt ra vậy là mình có tỏi phi rồi nè.
Tiếp theo cho lá chanh vào chiên, lá chanh cứng lại là được.
Ớt hiểm các bạn cũng cho vào chiên sơ.
Phần sả này các bạn cũng chiên lên cho thơm. Khi sả đã vàng thì vớt ra giấy thấm dầu nha.
Đợi dầu thật nóng lại các bạn mới cho da heo vào chiên để tránh da heo bị chai khi chiên nè. Da heo gặp dầu nóng sẽ nở ra rất nhanh. Khi đã nở các bạn vớt ra giấy thấm dầu. Chiên từ ít một nha các bạn.
Da heo giòn chưa nè?
Cho vào chảo 20g bơ thực vật, đun cho chảy ra, rồi cho ớt sừng lá chanh vào xào thơm.
Bạn tắt bếp, cho vào chảo hai muỗng đường, hai muỗng nước mắm. Một muỗng tương ớt, một muỗng cốt chanh, mở lửa nhỏ và đảo đều cho sốt sệt lại. Tiếp tục cho da heo.
Sả, ớt chiên, lá chanh vào đảo đều cho da heo bám đều sốt. Khi sốt đã thấm đều nguyên liệu các bạn cho tỏi phi vào.
Rồi cho ra đĩa thưởng thức thôi nào. Vậy là món da heo chiên giòn lắc đã hoàn thành rồi. Cách làm rất đơn giản phải không nè? Từng miếng da heo nở phồng không bị dai đâu nha. Khi ăn ta thấy giòn giòn xốp xốp, được áo một lớp sốt bơ tỏi thơm ngon. Vị thơm và cay cay của sả, lá chanh, tỏi ớt kết hợp làm tăng thêm hương vị của món ăn. Chỉ với vài mẹo nhỏ là các bạn đã có một món ăn vặt cực ngon rồi nè. Chúc các bạn thành công và cùng theo dõi Bếp nhà Giang để biết được nhiều món ăn ngon hơn nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Chọn da heo dưới lớp thịt than hoặc nạc vai, miếng da dày và phẳng sẽ dễ sơ chế hơn.",
        "Săm đều da heo bằng nĩa và xát muối mỏng giúp da nở phồng và giòn khi chiên.",
        "Sấy hoặc phơi khô da heo trước khi chiên để da nở phồng hết cỡ và không bị văng dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}