{
    "transcript": "Ê mọi người ơi, mình mới phát hiện một quán cà phê mà check in sang chảnh cực kỳ luôn, nằm ngay ở trên phố Lý Nam Đế. Mọi người bảo là cái quán này giống như viễn địa đàng bởi vì là có cái khói nó xịt xịt ra ở giữa cây ấy. Cái quán này thì nó tên là Mozo mà nằm ở trong cái khách sạn Ray Hà Nội ấy. Khi mà tới thì mình phải gửi xe ở một đoạn khá là xa mà lại ở bên đường nữa và cả bến xe là 10k nha. Quán này thì mình thấy đồ uống siêu dở nha. Giá thì dao động khoảng từ 70 cho đến 200 cành, nhưng mà đồ uống thì không ngon. Mình gọi mấy cái cốc nước ép nhưng mà nước ép cũng dở. Nước ép có kiểu quá chua phải cho thêm đường nha. Còn cái thanh long ấy thì kiểu như là vị nó lạ lắm, thanh long đỏ xong lại còn mic với mãng cầu nữa. Ủa alo. Nhưng mà về cơ bản thì cũng thấy hợp lý bởi vì không gian check in khá là ok cho nên là thấy rất là nhiều người đến chụp ảnh thời trang này rồi là thấy các bạn check in rất là nhiều. Nhưng mình thấy thì quán này sẽ hợp với kiểu như là đi chơi, đi check in với bạn bè, chứ còn nếu mà để hẹn gặp đối tác thì cũng không ok lắm. Bởi vì quanh đây thì toàn những người mà quay phim chụp ảnh thôi. Kiểu như là đã dự phòng 1m2 100 người chụp ảnh rồi nhưng mà đến đây thì cũng vẫn bất ngờ, bất ngờ lắm nha. Nhưng mà lý do thì chính mình cũng chụp ảnh với quay phim lòi lừa ra. Và cuối cùng thì phải công nhận một điều là không gian thì rất là đẹp, chỉn chu mà để có rất là nhiều cây xanh. Với mình thì đây sẽ là khu vực nhiệt đới giữa lòng Hà Nội, rất là xinh xắn. Với khoảng 100k mọi người thì cũng rất là đáng để trải nghiệm và quay lại nha mọi người.",
    "takeaways": [
        "Quán cà phê Mozo nằm trong khách sạn Ray Hà Nội có không gian đẹp, thích hợp để check-in và chụp ảnh thời trang.",
        "Đồ uống của quán không được đánh giá cao, đặc biệt là nước ép quá chua và có vị lạ.",
        "Giá đồ uống dao động từ 70-200k, nhưng không gian đẹp và nhiều cây xanh là điểm cộng lớn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}