{
    "transcript": "đến hẹn lại lên, kho chị Xuyến Chảnh Beauty lâu lâu mới xem một lần. Chị Xuyến mà đã sale kho thì rẻ ai mà chịu cho nổi. Nên mấy bà đi với tôi nghen. Sữa tắm Murité quá là rẻ, thơm lắm mấy bà ơi, 29.000đ một chai. Dầu xả Tsubaki thích mùi nào lấy mùi đó, 19.000đ một chai. Jomi có cái túi đi du lịch luôn, một cặp gội xả 29.000đ. Sữa dưỡng thể Vaseline quá trời quá đất luôn, 19.000đ một chai. Vaseline 10X bình thường 29.000đ là đã rẻ rồi, bữa nay 24.000đ. Nước xả Comfort chỉ có 7.000đ một bịch thôi, bao rẻ, rất là phù hợp cho mấy bạn sinh viên. Ủ Tóc 16.000đ một hũ. Ly giữ nhiệt rất là đẹp mà Oh My God nó rẻ khủng khiếp, chỉ có 49.000đ thôi, mà lấy là lấy hàng mới nha. Cái này là hàng trưng bày. Sữa tắm Jovan bao thơm bung cái nách, mua một chai bự, tặng một gói rất bự, bình thường 109.000đ, nay nhiêu? 89.000đ. Quá rẻ, tôi một chai bè một chai. Nước tẩy trang Loreal một chai 29.000đ, rất phù hợp cho bạn nào dành đi du lịch nha, còn bạn nào mà không đi du lịch đó thì tính đi, bốn chai 116.000đ là bằng một chai bự rồi đó. Bông tẩy trang 222 miếng 19.000đ, lấy năm bịch dùng hết hội các thiếu nữ luôn. 1 2 3 4 5. Sữa rửa mặt Compliment rất là tốt cho bạn nào da dầu mụn, một chai 69.000đ. Nè, lấy hai chai đi về rửa. Sữa rửa mặt Coat RX ngày xưa đi siêu thị 200 vô đây 129, mà mua hai chai nhiêu em? 119. Sữa tắm Murité mua một tặng một, bình thường siêu thị là 250.000đ, ở đây 159.000đ. Nước lau sàn Maxlin 3,6 kg tặng một gói nước giặt xả. Mấy nhiêu? 75.000đ. Có mổ cho mấy bà ngửi mùi thơm luôn nha, rất thơm rất uy tín. Sữa tắm On The Body của tập đoàn LG nửa ký 99.000đ, một ký nhiêu em? 198.000đ. Không! 129.000đ. Sữa tắm Double Rich em tắm anh yêu. Ủa cái đó The Bold mà. Ủa vậy hả thôi kệ đi. Quan trọng là gần 1 kg có 89.000đ thôi. Vaseline chống nắng nè, một cặp bình thường 139.000đ, nay chỉ còn 129.000đ. Ủ tóc Fino chính hãng, bao xịn bao uy tín luôn, 119.000đ một hũ, lấy năm hũ về cho cả gia đình cùng xài. Kem đánh răng Marvis đủ màu. Nhiêu? 142.000đ. Đây, dầu gội Sasun rất là xịn luôn, dành cho bà nào nhiều gầu, 85.000đ một chai. Tẩy trang Loreal Garnier đồng giá 145 149.000đ. Khăn giấy khăn ướt khẩu trang ở đây quá trời nhiều luôn mà đặc biệt bao rẻ nha, còn có khẩu trang 5D 29.000đ 100 cái. Hàng của chị Xuyến á thì về mới liên tục, các chương trình sale đồ sale thì được cập nhật kệ mỗi ngày á mọi người. Ngày nào thì cũng có hàng mới hết trơn. Nghe mấy chị ở đây nói mà tôi cũng choáng luôn á. Dạ dạo này thì hôm bữa hởm là bên em bán 29.000đ mà nay sale xuống còn 25.000đ một tiếp serum mặt gì cho mọi người. Còn cái Vaseline này nè, bình thường ở kho là bán 29.000đ, nhưng mà đợt này là chị Xuyến sale xuống tận còn có 19.000đ. Đây mấy bà kho chị Xuyến Chảnh Beauty nằm ở 919 sẹc 40B Hương Lộ 2, Bình Trị Đông A, Bình Tân. Bãi giữ xe kế bên luôn.",
    "takeaways": [
        "Kho Chị Xuyến Chảnh Beauty có nhiều sản phẩm làm đẹp và chăm sóc cá nhân với giá ưu đãi.",
        "Nhiều sản phẩm đang được giảm giá sâu, có chương trình mua một tặng một.",
        "Địa chỉ kho: 919/40B Hương Lộ 2, Bình Trị Đông A, Bình Tân, có bãi giữ xe kế bên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}