{
    "transcript": "Một cái bánh flan ngọc cẩm nổi tiếng nhất Phan Thiết, giá tận 140 cành thì liệu có quá mắc? Đây là chiếc bánh flan cực kỳ nổi tiếng ở Phan Thiết và chắc là mắc nhất Việt Nam luôn. Một ổ bánh flan giá là 140.000. Cái này chưa bà được gan tay của tôi nha. Chắc là bằng cái lòng bàn tay thôi. Đây là quán bánh flan Ngọc Cẩm nha mọi người ơi. Ở trong nhà tôi có một anh siêu ghiền cái bánh này luôn nha. Mỗi lần mà ổng ăn một cái là phải hai ba ổ giống như vậy nè mọi người. Là mỗi lần về Phan Thiết là mới ăn được. Khi mà tôi mua về Sài Gòn là người ta đưa cho một cái, cái khay giống vậy luôn nè. Trong này nó có cái nước caramel á đuối nha, để tôi cắt ra cho mọi người coi cái phần bên trong nha. Đứng cao thì nó sẽ không có một xíu hột nào hết. Về á thì mình bỏ đá bào vô nha. Sau đó là mình sẽ cho cà phê. Cái này là người ta cho đi kèm luôn á. Cái cà phê này là nó không có đường, nó sẽ có vị đắng. Theo tui thấy nó là cà phê nhảo luôn á nha. Để tui cắn một cái miếng bánh flan cho mọi người mà tôi coi thôi thử coi nó có cái gì đặc biệt mà giá nó mắc như vậy. này là cà phê đắng nha. Ưm. Béo, bánh flan béo lắm. Ưm. Đây. Không hề bị hột luôn mọi người ơi. Nên không biết là 140 cành có mắc thiệt hay không nhưng mà cái bánh này khi mà mình ăn vô nó ngon thiệt mấy bà ơi. Cái vị của nó rất là vừa phải á. ngọt của phần bánh flan, ngọt của caramel, đắng nhẫn nhẫn của cà phê. Mà cái cà phê người ta dùng là cà phê dảo mà là cà phê đen không đường á nó hòa với lại cái caramel á. Nên rất là vừa vị luôn nha. Mà cái độ béo là từ cái bánh flan chứ không phải là dạng như là cà phê sữa, người ta bỏ vô cái bánh flan, độ béo tăng lên gấp bội đâu nha mọi người. Nó hòa quyện một cách 10 điểm không có dư. Nhưng mà mọi người cho tôi hỏi là cái bánh flan này mà 140 là có mắc không dạ?",
    "takeaways": [
        "Bánh flan Ngọc Cẩm ở Phan Thiết nổi tiếng và có giá 140.000 VNĐ.",
        "Bánh flan có vị ngọt của bánh và caramel, đắng nhẹ của cà phê đen không đường.",
        "Độ béo của bánh đến từ bánh flan chứ không phải cà phê sữa, hòa quyện hương vị rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}