{
    "transcript": "Có thể bạn chưa biết mua bánh sandwich ở Tureture còn được nguyên một cái hộp thủy tinh của Lock&Lock mang về nữa. Khi mà bạn coi clip này của Tính á thì ở cửa hàng trên toàn quốc đã có sản phẩm này rồi nha. Và Tính cũng là một trong những người đầu tiên thưởng thức nó nè. Hello mọi người, cùng Tính hưởng ứng chiến dịch Ngày sống xanh của Tureture kết hợp với Lock&Lock nha. Với chủ đề là Love house love Green và mục đích là khuyến khích và đồng hành cùng với khách hàng của mình trong việc bảo vệ môi trường. Ôi thật sự là Tính thích những chiến dịch như thế này lắm luôn á. Cụ thể là Tureture đang bán hai loại sandwich đựng trong hộp thủy tinh chịu nhiệt của Lock&Lock. Trời ơi, nhìn cái phần sandwich nó ngon quá luôn á mọi người. Một hộp như thế này sẽ là 150.000 và sau khi ăn xong thì chúng ta có thể tái sử dụng chúng nha. Đây là Raspberry Chicken Sandwich. U là trời, Tính phải nói là cái này nó siêu ngon luôn mọi người. Gà và quả nam việt quất được băm nhuyễn ra rất là béo luôn. Còn đây là chiếc BELT Sandwich quá quen thuộc với mọi người đúng không? Ở Tureture thì Tính thấy các cái bánh sandwich làm rất là cân bằng giữa nhân và vỏ bánh luôn. Vừa ăn sandwich mà mình được nguyên cái hộp như thế này thì quá là ok. Và đặc biệt là cùng thời gian này từ ngày 10 đến ngày 25 tháng 04 tại Lock&Lock cũng diễn ra chương trình đổi cũ lấy mới sale lên tới 50% các sản phẩm hộp và bình nước nha. Và khi mua hàng thì các bạn sẽ nhận ngay một voucher nước miễn phí và giảm 100.000 tiền bánh kem chất lượng tại Tureture nha. Chương trình này chỉ diễn ra có nửa tháng thôi nên mọi người tranh thủ đến mua nha.",
    "takeaways": [
        "Tureture hợp tác với Lock&Lock bán sandwich đựng trong hộp thủy tinh có thể tái sử dụng.",
        "Chiến dịch 'Ngày sống xanh' khuyến khích bảo vệ môi trường, bánh sandwich có hai loại: Raspberry Chicken và BELT.",
        "Lock&Lock có chương trình 'đổi cũ lấy mới' giảm giá 50% cho hộp và bình nước từ 10-25/04, kèm voucher nước và giảm giá bánh kem Tureture."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}