{
    "transcript": "Mọi người đi Thái có bao giờ xếp hàng ăn cái món trứng cuộn cua được chưa? Anh ơi! Anh có nhớ cái giỏ huyền thoại này không? Chị Cobo gửi qua á, chỉ kêu là có nhiều đồ lạ ở trổng lắm luôn á. Nay thì mình nhận được thử thách giỏ gì vậy trời từ chị Cobo. Nhìn cái giỏ này á là kiểu gì mọi người cũng quen luôn, quen khoảng tầm 10 năm về trước á. Bữa nay thì mình nhận được cua nè, một vị trứng, thêm vào đó là hai chai nước mắm mới của Thuận Phát, một chai là cá người bào ngư, chai còn lại là cá hồi tỏi đen. Hai vị này là lần đầu tiên mình nghe thấy luôn á. Để chút xíu nữa mình thử cho mọi người coi nha. Mấy đầu thì mọi người nhìn thấy bình thường đúng không? Không biết lạ chỗ nào nhưng mà đây mới là chỗ lạ nè. Ồ. Em ơi! Hả? Trứng sinh đôi nè. Ủa đâu đâu anh coi ơi. Nè. Không phải một trái sinh đôi đâu nha, mà là nguyên một vị trứng đó toàn là sinh đôi hết luôn. Mình đập ra ở đây là ba quả thì tất cả đều là sinh đôi cả. Cái này mọi người có thắc mắc không? Tại sao một vị trứng mà tất cả đều là sinh đôi hết, trái nào cũng có hai cái lòng đỏ hết trơn á là do người ta lựa hay là do con gà nó như vậy sẵn luôn. Bạn nào biết á thì cho mình biết với nha. Mấy lần trước đi Thái á thì mình không có được ăn cái món trứng cuộn cua được Sarlin. Do là lần nào đi á cũng đông quá trời đông luôn. Nên là bữa nay á mình sẽ thử tự làm tại nhà. Chuẩn bị cua và trứng xong á thì mình còn nhận được thêm là hai chai nước mắm của Thuận Phát. Nước mắm cá cơm thì bình thường mọi người thấy rồi đúng không? Đây là nước mắm cá người bào ngư và cá hồi tỏi đen. Đúng như cái tên của nó là được bổ sung thêm chiết xuất từ cá hồi với lại cả cá người. Cái này là lần đầu tiên mình thấy thiệt luôn á. Ở đây thì mình thử cái cá hồi tỏi đen trước. Nước mắm ngon á thì như mọi người cũng biết là nó sẽ có cái màu hổ phách giống vậy nè. Ngoài ra khi rót ra mình còn thấy nó rất là sánh mà ngửi á thì lại thấy có mùi thơm. Thử nước mắm á thì lúc nào mình cũng thử đơn giản thôi, nếm thử bằng lưỡi luôn. Không có quá mặn mà lại vừa ăn. Phần cua á thì sau khi mình rửa sạch xong thì mình sẽ đem đi hấp. Món này á mình thấy làm cầu kỳ nhất là ở công đoạn mà gỡ thịt cua này thôi. Sao nhiều khi á một con cua to như vậy nè, gỡ một hồi á còn có một nửa à. Đố mọi người á một nửa còn lại á thì nó đi đâu. Chứ mình á thì mình không biết đâu nha. Trứng thì ở đây á một quả nó sẽ có hai lòng đỏ, nên là mình sẽ dùng bốn quả trứng. Thêm vào đó là hai muỗng nước mắm cá hồi tỏi đen, hành tím, tiêu rồi mình đánh đều lên. Đánh đều xong á thì mình cho trứng vô để mình trộn đều lên thêm lần nữa nha. Chảo dầu thì là nóng thì mình cho hết cái phần trứng vô luôn. Nhớ là mọi người chiên á phải chiên lửa thiệt là lớn. Cho vào khoảng tầm một phút thì bắt đầu là mình sẽ gom gom cái phần trứng lại để mình cuộn nha. Do cái chảo của mình ở đây hơi nhỏ, thành ra là phần trứng mình làm lại hơi nhiều. Nhưng mà mọi người cứ dùng hai cái xẻng á, mọi người ép ép cuộn cuộn nó lại là nó thành hình à. Khi nào mà nó có màu vàng đều hai mặt á thì mình sẽ vớt ra. Lần sau thì mình nghĩ là mình sẽ làm ít hơn thì nó sẽ ra hình đẹp hơn. Nhưng mà phải công nhận á món này làm khó thiệt, hàng chi được Sarlin. Tại vì cái công đoạn khó nhất á là chảo dầu đang nóng mà mình cuộn làm sao lại cho nó hình nó đẹp. Mình cuộn thì cũng thấy ok nhưng mà nó bị tách ra làm đôi mất tiêu rồi. Nước chấm á thì mình làm đơn giản thôi, chỉ có nước mắm cá hồi tỏi đen nè. Ăn cay thì cho thêm vào đó là một ít ớt xiêm xanh vào nữa. Còn đây mới là cái thành quả nè, cắt ra một cái không biết là trứng đi đường trứng, cua đi đường cua là một hồi nữa vợ mình la mình chết. Nhưng mà không nha. Trứng với cua á cuộn lại rất là ngon luôn. Thiệt chứ lâu lâu mà bày ra làm món mới á, mình cũng sợ lắm. Sợ nấu không thành công á là một hồi tới bữa ăn, vợ không có gì ăn á là tới công chuyện luôn. Nhưng mà bữa nay á thì tới lượt nồi cơm tới công chuyện rồi, giờ là tới lượt mọi người nè. Nhớ thử sản phẩm nước mắm mới của Thuận Phát với nhiều món ngon mới, để có những bữa ăn ngon nha.",
    "takeaways": [
        "Trứng sinh đôi là loại trứng có hai lòng đỏ trong một quả, tạo sự đặc biệt và thú vị cho món ăn.",
        "Nước mắm Thuận Phát có hai loại mới là cá ngừ bào ngư và cá hồi tỏi đen, mang đến hương vị độc đáo và giàu dinh dưỡng.",
        "Món trứng cuộn cua đạt chuẩn Sarlin đòi hỏi sự khéo léo và tỉ mỉ trong quá trình chế biến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}