{
    "transcript": "Cảnh báo lừa đảo cho bạn nào mà hay đặt hàng online nhiều như tôi. Ủa. Gì vậy? Ờ giấy không mà. Ờ giấy không mà. 1 trăm mấy chục ngàn đúng không? Thấy đấy. Trời ơi bị lừa rồi, tụi bây bị lừa rồi. Tao đâu có bao giờ đặt cái hàng Lazada đâu. Đây là cảnh báo cho bạn nào mà hay đặt hàng nhiều nha. Tôi mua hàng nhưng mà tôi chỉ mua của TikTok shop thôi. Nhưng mà có một cái kiện hàng nè nó tính đúng tên địa chỉ của mình luôn, tên Oanh luôn nha. Nó làm y chang như một cái đơn hàng bình thường. Bên giao hàng á nó biết á là Oanh đặt hàng nhiều, xong rồi nó bây giờ nó bỏ nó độn giấy vô nè, nó độn mấy cái xà lơ rồi vô nè mọi người ơi, mặt là tên tôi luôn nha, địa chỉ của tôi luôn nha. Ôi mọi người ơi sao nay nay mấy cái bên giao hàng nó làm gì kỳ vậy? Ê ai nhận cái đơn hàng này vậy? 1 trăm mấy chục ngàn á, cái này là đơn đơn đơn lừa đảo rồi. Nó ghi đúng tên luôn nè, bây giờ nó giao cho mình một cái sắp này. Sao mọi người biết là cái tụi này đánh vô chỗ nào không? Vô cái chỗ á là do tôi nhờ người nhà tôi nhận thôi. Mà mọi người biết tại sao tôi quay lại cái clip này không? Tại vì bình thường á là tôi đặt trên sàn cam hoặc là TikTok shop á thì không có đặt ở chỗ khác nha mọi người, nhưng mà ở đây lại là sàn lờ. Thì với linh tính của tôi là tôi mở máy lên quay tiếp là ai có dè đâu là đúng y như rằng nó độn giấy bên trong và nó lấy tiền của mình nha mọi người. Và với tôi nghĩ á cái đơn nó thử mình sẽ là 1 trăm mấy nhưng mà chắc chắn sau này sẽ có đơn tiền triệu nha mọi người ơi, tại vì đây là nó sẽ thử trước mình một đơn, nếu như mình nhận là sẽ có những cái đơn sau nữa. Và đây là cảnh tỉnh cho bạn nào mà hay nhờ người nhà nhận hàng giùm giống như tôi nha. Và thấy kiện hàng lạ là phải kiểm tra hàng liền để mình còn làm việc lại với bên giao hàng.",
    "takeaways": [
        "Cảnh giác với các đơn hàng lạ, đặc biệt khi bạn thường xuyên mua sắm trực tuyến.",
        "Kiểm tra kỹ thông tin và nội dung kiện hàng trước khi nhận, đặc biệt khi nhờ người nhà nhận hộ.",
        "Thận trọng với việc cung cấp thông tin cá nhân cho các đơn vị giao hàng không rõ nguồn gốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}