{
    "transcript": "159k thôi à mà được ăn buffet thịt nướng ngắm view Landmark 81 luôn. Quầy line thì hơn 30 món đa dạng từ heo bò gà. Có cả quầy ẩm thực đường phố với các món ăn vặt siêu đỉnh. Ba chan thì rất là đa dạng. Rồi có thêm tủ kem cho mấy bà tráng miệng luôn nè. Mấy bạn học sinh sinh viên là phải ghé liền cái chỗ Bogo barbecue này nha. Đó, mọi người nhìn đi, miếng thịt nào cũng dày cui hết trơn á. Rồi được tẩm ướp nhiều loại sốt khác nhau. Ê mà chỗ này tôi thấy nhiều người đánh giá năm sao lắm nha. Bởi vậy tôi nói ăn ở đây ngon với rẻ là tôi nói thiệt chứ không có nói điêu đâu á. Nước chấm thì có tương đậu Hàn Quốc nè, muối ớt xanh rồi tương đậu nành. Trong lúc đợi thịt chín thì xê nhẹ cái chả cá Hàn Quốc. Mà công nhận là mấy cái món ăn vặt ở đây ngon dữ luôn á mấy bà. Khoái nhất là cái gà sốt chua ngọt với lại bánh xèo Hàn Quốc á. Có miếng trộn với lại kimpap luôn nha mấy bà. Vừa nướng vừa ăn vừa ngắm view Landmark nên là chiêu lắm luôn á. Trời ơi, hẹn hò theo kiểu sinh viên thì chỗ này quá chuẩn chỉnh rồi nè. Và đây là gương mặt của cô ấy khi sắp được ăn thịt nướng. Gu của tôi á là thịt nướng phải cháy xém xém một xíu. Rồi gắp miếng kim chi cuộn với rau xà lách rồi quện vô cái chén sốt tương đậu, cắn một phát cái miếng thịt nó tứa mỡ ra đã gì đâu luôn á. Mọi người nhớ gọi thêm cơm trộn luôn nha. Không có tính thêm xiên đâu nè. Mà khoan để tôi dặn mọi người cái này nha. Nhớ đi trong khung giờ từ 16:00 đến 18:00. Với lại đem theo thẻ sinh viên thì sẽ được áp dụng mức giá 159k nha. Còn sau 18:00 thì sẽ là 199k nè. Chi nhánh mới này view chiêu lắm luôn á mà không gian vẫn cứ là rộng rãi. Có cả sân khấu và màn hình LED để tổ chức sinh nhật free cho mọi người nữa nè. Ở đây cũng có nhận đặt bàn trước nữa nên là lên kèo đi ăn thôi mọi người ơi.",
    "takeaways": [
        "Bogo Barbecue có buffet thịt nướng giá cả phải chăng, chỉ từ 159k (khi mang thẻ sinh viên và đi trong khung giờ 16:00-18:00).",
        "Quầy line đa dạng với hơn 30 món, bao gồm thịt nướng, món ăn vặt đường phố, panchan, và kem tráng miệng.",
        "Địa điểm lý tưởng cho các bạn học sinh, sinh viên muốn hẹn hò hoặc tụ tập bạn bè với view Landmark 81 chill."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}