{
    "transcript": "Đó thêm một cái tiệm nướng mang phong cách Tây Bắc, có tên của một con đèo nổi tiếng ở Hà Giang đã cập bến ngay tại Thủ Đức rồi nè mấy nấy của tui ơi. Thanh xuân á, nếu như mà chưa có tiền đi Hà Giang thì không ấy mình ghé ở đây đỡ đi, bởi vì phong cảnh ở đây á siêu siêu là đẹp luôn, đảm bảo không mê thì thôi luôn á. Và hello mọi người, tui theo Thảo nè. Ở đây á là tiệm nướng Phả Phi Lềnh, không gian ở đây phải nói là siêu siêu rộng luôn nha, mà lại còn được decor rất là xinh nữa chứ. Chưa kể là còn được thuê trang phục thổ cẩm để chụp hình nè với vô vàn góc sống ảo siêu lung linh luôn. Tui thề luôn là mấy bà đặt máy tới đâu là cũng đều có hình xinh hết trơn á nha. Ê, sao mà tui thích mấy cái quán phong cách như này ghê luôn á, kiểu như là hòa mình vào Tây Bắc vậy á, thích lắm lắm luôn. Về món ăn á thì rất là đa dạng luôn, từ các món nướng, khai vị, lai rai còn có cả cơm mì các kiểu nữa. Nhưng mà hôm nay mình chỉ ăn món nướng thôi nha. Sườn bò Mỹ sốt BBQ, nầm heo nướng, ba chỉ bò cuộn kim châm, giá thì tui thấy ổn lắm luôn á nha. Nướng bằng bếp than nên là thịt chín vừa tới mềm lắm luôn nè. Thịt á thì nướng mềm, vừa chín tới là mình chấm cùng với chao hoặc là muối ớt thì trời ơi bá cháy luôn, khỏi phải chê luôn á. Bên cạnh đó còn có salad da cá hồi á, ăn cũng rất là ok la luôn á nha. Chưa kể là đang trong thời gian khai trương nên là giảm 10% cho món ăn đến hết ngày 20 tháng 4 lận nhen. Tui là tui thấy cái mã Pì Lèng này rất rất là ok luôn rồi đó nha. Món ăn ngon, phong cảnh đẹp lại còn có chỗ sống ảo nữa thì mấy bà ơi, sắp lịch go liền nhen. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Tiệm nướng Phả Phi Lềnh mang phong cách Tây Bắc đã có mặt tại Thủ Đức.",
        "Không gian rộng rãi, decor xinh xắn, có cho thuê trang phục thổ cẩm và nhiều góc sống ảo.",
        "Thực đơn đa dạng các món nướng, khai vị, cơm, mì và đang có chương trình giảm giá 10% đến hết ngày 20 tháng 4."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}