{
    "transcript": "Hồi xưa mà nhắc tới mấy cái lòng hay nội tạng là mình chạy 8 mét luôn á mọi người. Nhưng mà cho tới khi mà ăn được một cái tiệm ngon rồi là bắt đầu ghiền luôn. Bữa nay mình tìm được cái chỗ này bán cháo lòng theo kiểu miền Tây á. Mà mọi người nhìn cái quầy topping rất là nhiều loại. Chưa kể là ở đây có cái loại thịt bắp má đào heo này mọi người. Cái thịt này thì không phải là tiệm nào cũng có đâu nha. Rồi cả óc heo cũng có nữa. Mà kiểu cháo lòng miền Tây là cái nước loãng loãng như vậy nè. Ở đây thì mọi người có thể gọi món lẻ hoặc là gọi theo những cái combo có sẵn. Như ở trong video là có hai tô cháo, một dĩa lòng vừa với một dĩa má heo trộn, thêm hai cái bánh quẩy nữa là 140 cành đó mọi người. Mình có gọi thêm thử cái thịt bắp là 40 cành với lại một phần óc heo cũng 40 cành luôn. Và đúng là cái phần thịt bắp này ăn cũng lạ lắm nha mọi người. Kiểu như ở giữa nó có mấy cái đường gân, ăn nó dẻo dẻo. So với nhiều chỗ khác thì giá ở đây không có rẻ, nhưng mà được một cái là ngay trung tâm quận nhất với lại chất lượng lòng làm rất là sạch. Ăn mấy cái món này mà ăn rẻ quá mình cũng sợ đó mọi người. Với lại mình thấy cái chỗ này lòng đa dạng lắm. Có tim, lưỡi, bao tử, cuống họng, rồi gan, lá mía, phèo non, rồi có cả dồi chiên nữa. Trên bàn thì chỉ có để sẵn nước mắm, sả ớt cho mọi người tự pha nước chấm. Mà đúng kiểu cháo lòng miền Tây là phải nấu bằng gạo rang nha. Nó mới ra được một cái tô cháo ngon á mọi người. Mình nghĩ mọi người tới đây thì ăn cái một tô cháo bình thường thôi. Gọi cái combo này ra quá trời luôn. Đã vậy còn gọi thêm nữa. Cho nên hai đứa mình ăn ứ hự không hết. Phải đóng gói mang về á mọi người. Giá một tô đầy đủ bình thường là 55 cành nè. Và chỗ này thì có tên là Cháo Lòng Chị Thanh. Địa chỉ ở số 47 đường Cô Giang, quận 1. Mở cửa từ 12:00 trưa cho tới 10:30 tối nha. Bạn nào mà đạo cháo lòng thì lưu chỗ này lại đi thử coi sao.",
    "takeaways": [
        "Cháo Lòng Chị Thanh bán cháo lòng theo kiểu miền Tây với nhiều loại topping đa dạng như thịt bắp má đào heo, óc heo.",
        "Quán nằm ở trung tâm quận 1, địa chỉ 47 đường Cô Giang, mở cửa từ 12h trưa đến 10h30 tối.",
        "Cháo lòng nấu bằng gạo rang, có nhiều món ăn kèm như lòng, dồi chiên, bánh quẩy và nước chấm tự pha."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}