{
    "transcript": "Vâng, cơm văn phòng em thế này thì mọi người có muốn về đội của em không ạ? Có bé nhân viên niềng răng, nên nay mình quyết định làm món sườn sốt cay mà có thể ăn được cả xương luôn. Mua được nửa ký sườn non, Pít sẽ bỏ ra sơ chế rửa sạch trước, sau đó cho vào nồi trần sơ. Cái nồi đúng bự rồi mà cho miếng sườn vào cái cảm giác chật trội ngang này. Thật ra là mình chỉ cần trụng sơ sơ cho nó hết cái phần bụi bẩn ở bên ngoài đi, sau đó đổ cái nước đi nhá. Mình bỏ miếng sườn ra cắt nhỏ. Bình thường là cũng mua thật sẵn ở ngoài chợ rồi, chứ ôi thôi cái con dao cùn của tôi. Tiếp đó mang đi luộc cùng với gừng, hành và một chút rượu nấu ăn. Để xíu chút nữa lọc xương dễ hơn thì mình sẽ luộc trong tầm khoảng từ 40 phút cho tới một tiếng nhá. Trong lúc đó thì nhanh tay gọt vỏ, cắt khoai tây thành hình con chì, lát nữa làm cái phần xương sườn. Giờ thì các bác đã biết tại sao sườn của tôi ăn được cả xương rồi đấy, bởi vì xương của tôi làm từ khoai tây. Dạo này cứ nhìn cái bộ sưu tập này là Pít lại muốn cười hô hố. Sốt l ở Hải Phòng tôi tìm mãi mà không thấy cái chai 2 cân này đâu. Nghe đồn là có bán đấy nhưng mà không biết chỗ thôi. Bác nào biết thì chỉ giúp Pít với.
Vậy nên, hôm trước được dịp qua Hà Nội cái tôi ghé liền qua Lotte quất liền hai chai, nó là hai chai cuối cùng ở trên kệ luôn rồi. Về nhà dùng chai 2 cân thấy tự tin hơn hẳn. Sườn vẫn chưa luộc xong đâu nên mình sẽ đi pha sốt. Có tương ớt này, nước tương, hạt nêm, đường, một xíu hạt tiêu và một xíu nước lọc. Sườn vớt ra và bắt đầu rút xương. Không khó như mình tưởng nhưng sẽ cần khéo léo một chút để không bị rách cái phần thịt bên ngoài. Tại lúc này thì thịt cũng đã khá mềm rồi ấy. Sau đó thì mình chỉ cần nhét cái phần khoai tây vào nữa thôi. Khoai tây mà có bị cắt to quá thì chúng ta cũng có thể tỉa đi cho vừa. Chưa hết, chưa hết, món này tui ngỡ ngợ làm nhiều bước lắm, mình sẽ còn cần phải ướp sườn cùng với bột tỏi, hạt nêm và tiêu.
Phết thêm một lớp dầu mỏng, mang đi nướng bằng nồi chiên không dầu ở nhiệt độ 180 độ C trong vòng 16 phút, cứ 8 phút thì mình lại lật một lần. Sườn chín vàng rộm thì mình bắc chảo lên bếp phi thơm tỏi, cho cái phần nước sốt vào, đun tới khi keo keo sệt sệt, đổ sườn vào chỉ cần đảo qua đảo lại một xíu nữa thôi, nhẹ nhàng nhẹ nhàng, chỉ đủ để sốt áo đều quanh sườn, đừng đảo lâu quá nhá. Ăn mỗi sườn thôi thì thấy hơi thiếu thiếu nên là tui đã bổ sung cho các em thêm xíu chất xơ với món bí ngòi chiên giòn rụm cùng với canh bí nhưng mà canh bí tui không quay nữa ha. Tại món đó cũng đơn giản à. Với bí ngòi thì mình sẽ rửa sạch sau đó bào lát mỏng. Phần bột chiên thì cho vào bát 50 g bột chiên giòn, 50 g bột gạo, 1/4 muỗng cà phê súp, thêm 100 miu nước lọc nữa khuấy đều. Cho bí ngòi áo đều bột rồi mang đi chiên ngập dầu. Các bác chú ý chiên ở lửa thật nhỏ và phải để ý lật qua lật lại liên tục vì cái bí này nó dễ cháy lắm. Bí chín, sườn cũng đã xong, giờ thì bày ra mâm, cắm thêm nồi cơm nóng dẻo nữa là xong bữa cơm trưa nay của văn phòng tui rồi đó. Thề, cái sườn này nó bon cơm cực, vừa mềm vừa đậm vị, độ mặn ngọt cũng vừa miệng, hậu vị thì tê cay re re vì nãy sốt tôi dùng tương ớt Chin Su, thơm cay dùng thay ớt cháy. Món này thì đúng gu team nào thích ăn mềm, ăn sườn không phải nhả xương, ngon hơn khi ăn hai bát. Giờ nhìn lại đã thích thèm rồi. Còn cái món bí ngòi này thì ăn như là bibin chiên í, giòn tan, chấm cùng với tương ớt bao hợp, miếng nào mà thái dày dày tí thì còn cảm nhận được cái độ ngọt của bí bên trong nữa cơ. Này mà mọi người không ăn cơm thì cũng có thể chiên vào tầm buổi chiều ấy, ăn vặt cũng hay ho lắm. Đấy, khúc này tắt máy cái là cả team lao vào ăn trưa luôn. Mọi người cũng có thể lưu lại công thức này để cuối tuần làm cho gia đình ăn thử nhá.",
    "takeaways": [
        "Món sườn sốt cay độc đáo, ăn được cả xương nhờ làm từ khoai tây, mềm ngon đậm đà.",
        "Bí ngòi chiên giòn rụm, ăn như snack, chấm tương ớt là hết sẩy.",
        "Công thức cơm văn phòng đầy đủ dinh dưỡng, dễ làm, phù hợp cho cả gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}