{
    "transcript": "Mấy bà nào mà thích ăn mấy món cuốn cuốn chấm chấm thì bơi vào đây nè, tại vì ở đây mình sẽ được ăn mấy món cuốn và chấm thoải mái, ngập tràn cho đến khi nào no thì thôi. Mà chỉ cần trả tiền duy nhất một lần, còn món ăn á thì muốn kêu bao nhiêu lần cũng được, không có tính thêm tiền. Và đây chính là buffet cuốn ba miền, hơn 12 món cuốn đặc sắc từ Bắc vào Nam của nhà hàng Phố Ngon 37 với mức giá chỉ 159.000đ. Mà món ăn á thì hấp dẫn quá trời quá đất luôn. Nào là cuốn chân giò Hàn Quốc nè, cuốn tôm thịt, cuốn bắp bò hoa, cuốn bắp giò heo, ba chỉ heo rồi nem nướng Ninh Hòa, bánh xèo miền Nam bla bla ăn thả ga không giới hạn. Đặc biệt là ăn mấy món cuốn kiểu này á thì không thể thiếu rau được. Nhà hàng chuẩn bị nhiều loại rau, dưa, đồ chua cùng với bún, bánh hỏi và bánh phở ăn kèm phong phú nhiều loại để mình kết hợp thoải mái mà không lo bị ngấy. Để ra được những phần đầy ắp như trên clip thì mỗi món mọi người cứ gọi hai ba phần nha. Bếp sẽ trình bày một dĩa lớn cho mình luôn. Nước chấm thì sẽ có đa dạng đến bốn năm loại để mọi người chấm theo sở thích. Hương vị á thì nhà hàng có tinh chỉnh một chút cho phù hợp với khẩu vị miền Nam. Bánh xèo miền Nam là một món mà mình cực kỳ thích. Phần vỏ bên ngoài giòn viền, bên trong nhân thịt, tôm và giá đầy đặn. Bình thường á ăn một phần bánh xèo này cũng đã 159.000đ rồi, mà nay mình dùng buffet là sẽ được ăn vô tư bao nhiêu bánh cũng được. Rồi có thêm rất nhiều món khác nữa mà giá cũng chỉ có 159.000đ. Thật sự là mình thấy quá hời luôn á. Một món mà mình cũng ưng không kém là diếp cuốn tôm thịt, kết hợp hài hòa các nguyên liệu rau củ, tôm và thịt, nhìn là muốn ăn liền luôn. Ăn kèm với nước chấm ớt xanh làm dậy vị thơm nồng của rau húng, chua ngọt và cay the bùng nổ vị giác, ngon lắm. Ngoài ra còn có một món đặc sắc là chân giò Hàn Quốc, kết hợp cuốn lá kim với một ít táo và chân giò hầm mềm, chấm đẫm tương đậu đậm đà, nhức nách luôn á. Mọi khách khi đến dùng buffet cuốn ba miền và chỉ cần là thành viên app Golden Spoon thì sẽ được tặng một phần chè tráng miệng thanh mát hợp với mùa hè nè. Không gian nhà hàng thì mang phong cách Indochine đặc trưng với tông màu gỗ, kết hợp decor mây tre đan là mình thấy rất gần gũi và ấm cúng, phù hợp với những bữa ăn cùng gia đình và bạn bè. Vậy nên vừa nghiền món cuốn và vừa muốn ăn buffet thì Phố Ngon 37 nằm ở 59B Cao Thắng, quận 3 là một lựa chọn rất gì và này nọ nghe.",
    "takeaways": [
        "Nhà hàng Phố Ngon 37 có buffet cuốn ba miền với hơn 12 món cuốn đặc sắc từ Bắc vào Nam.",
        "Buffet có nhiều loại rau, dưa, đồ chua cùng với bún, bánh hỏi và bánh phở ăn kèm phong phú.",
        "Nhà hàng có không gian mang phong cách Indochine, ấm cúng, phù hợp với các buổi ăn gia đình và bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}