{
    "transcript": "Mấy bạn nào giống như Khải không? Chỉ vì 3.000, 5.000đ tiền giữ xe thôi á, có khi tôi cũng không tới lại cái quán đó nữa. Mấy bà bán đồ ăn thì mấy bà phải kiếm cái chỗ cho người ta để xe chứ, mắc cái gì thu tiền. Bởi vậy mấy cái quán nào mà không thu tiền là tôi hay ghé. Bún đậu ở Sài Gòn thì nhiều lắm, nhưng mà cái nào vừa ngon vừa rẻ mà vừa free nhiều thứ á là tôi ghé. Còn á mọi người, giữ xe 0 đồng. Nghe tôi đi chi nhánh này á còn được giảm thêm 20% nữa mấy bà. Cái ông mấy bà mà ở ngay Thủ Đức á là quá là sướng luôn ha. Bữa tôi đi học tôi ghé ngang tôi thấy cái bảng giảm giá 20% tôi phải về tôi dắt mẹ với chú Diễn đi ăn bún đậu cho thả ga luôn mấy bà ơi. Tính ra tôi kêu hết nguyên cái đống này á, share ra người có 5 mươi mấy ngàn mà ăn no nê. 49k. 64, 86k. Thôi bây giờ mấy bà cộng lại rồi mấy bà share ra với giảm 20% nữa coi, người có năm mươi mấy ngàn thiệt luôn. Vui á là tôi mê cái bún đậu cuốn bên này lắm. Như bên đây là cái nơi bán bún đậu cuốn đầu tiên ở Sài Gòn á, bởi vậy nó bán đầu tiên nên là tôi rất là dính nó luôn. Mọi người hiểu tôi rất là thích ăn bún đậu, nhưng mà cứ cuốn vô hết như vậy nè, nó ngon lắm mấy bà. Thịt bên đây thì nó tươi, nó cắt dày khui à mấy bà ơi. Chấm vô cái mắm tôm mà mấy bà pha, cái mắm tôm ngon hay không là phải do mấy bà đó nha. Chả cốm bên đây thì ta nói là nhiều cốm vô cùng luôn và ăn rất là dẻo. Bởi vậy á, tôi mới kêu thêm cái phần chả cốm mấy bà. Ổ này nè, mấy bà có thể kêu người ta chiên giòn hoặc là chiên mềm cũng được luôn nha. Ăn như thế nào thì cứ nót hết vô cái phần giấy, còn chả cốm ở đây quá ngon nên là tôi kêu thêm hai miếng nữa. Ba má con tôi ăn no cành hông luôn mấy bà. Mấy bà nào á mà đi bốn người nha kêu chừng cái mẹt giống như tôi đang gợi ý nè, xong rồi cái phần bún thêm là người ta cũng cho free, rau người ta cũng fill cho mấy bà ăn thoải mái. Tính ra bốn người share ra mà ăn thì ta nói nó rẻ ê hề luôn ha. Nói chung cái chương trình mà giảm 20% này chỉ áp dụng ở chi nhánh ở ngay Thủ Đức này thôi, mấy bà tranh thủ nha giảm chừng 10 ngày à.",
    "takeaways": [
        "Quán bún đậu ngon, rẻ và có nhiều ưu đãi, đặc biệt là miễn phí giữ xe.",
        "Chi nhánh ở Thủ Đức đang có chương trình giảm giá 20% (trong thời gian ngắn).",
        "Bún đậu cuốn ở quán này là món đặc biệt và được yêu thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}