{
    "transcript": "Mấy bạn mà gu trà đậm vị á thì chuyến này tới nái với tui luôn ha. Bởi vì Sài Gòn á lại vừa xuất hiện một cái thương hiệu trà sữa siêu siêu đậm vị trà ô long luôn. Đảm bảo uống tới đâu là mê tới đó à nghen. Chưa kể là cái giá thì siêu ưng nữa chứ. Không nghĩ á là cái giá như vậy mà bán ở Sài Gòn luôn á. Bà hello mọi người. Tui theo thẹo nè. Trà sữa Blao vừa mới xuất hiện ở Sài Gòn thôi là coi như là tui đổ đứ đừ rồi á. Bởi vì á tui là fan ruột của Blao ở Phan Thiết mà. Trà ở đây á nổi tiếng đậm vị, trà sữa được sục bằng máy cho nên là thơm trà ngon dữ lắm. Hổng những vậy á mà tôi còn mê mấy cái chiếc trân châu jumbo ở đây nè, núng nính siêu yêu luôn á. Đầu tiên là nhất nhất định phải thử cho bạn được cái ô long sữa Blao nha. Chỉ có 35 cá một ly thôi mà đã có kèm trân châu ô long nè và viên trân châu phô mai jumbo rồi đó. Trời ơi, cái vị trà nó siêu siêu đậm luôn, thơm mùi ô long dữ lắm mà không có bị ngọt gắt cho nên là mấy bạn nào dễ say trà thì cân nhắc à nha. Còn cái viên jumbo á thì béo thơm phô mai núng nính hết sẩy con bà bẩy luôn. Còn nếu như mà mấy bạn thích uống trà á thì thử qua cái trà sen nhãn nha. Vị trà cũng đậm nhưng là sẽ dịu nhẹ hơn nè, chữa lành cho cái nắng nóng Sài Gòn 35 độ thì hợp lý luôn á. Ăn kèm với nó á thì còn có thạch vải nè, trái nhãn và cả hạt sen nữa, nhưng mà hạt sen nếu như mà mềm hơn chút nữa thì chắc sẽ là xuất sắc lắm. Hoặc nếu như mà team nào mà không thích trà sữa quá đậm á thì thử ô long cookie flan đi. Có nguyên chiếc bánh lăng á béo ngậy, vị trà sữa ngọt dịu hơn, dễ uống lắm lắm lắm luôn. Mà có nguyên một cái bánh lăng á mềm tan trong miệng luôn á mấy bà. Chưa kể là khi tới mua trực tiếp thì mấy bà sẽ được tặng một chiếc túi vải xinh xinh cho hóa đơn trên 49 cá nè. Còn nếu như mà đơn của mấy bà trên 500 cá thì sẽ được tặng ngay một chiếc túi tote siêu xịn siêu hot như của tui nè. Địa chỉ thì tui sẽ để vừa ở Sài Gòn, vừa ở Phan Thiết cho mấy bà nha. Tin tui đi, gí cái đây là không có thất vọng đâu á.",
    "takeaways": [
        "Trà sữa Blao nổi tiếng với trà ô long đậm vị, được sục bằng máy nên thơm ngon.",
        "Có nhiều loại topping hấp dẫn như trân châu ô long, trân châu phô mai jumbo và bánh flan.",
        "Ưu đãi khi mua trực tiếp: tặng túi vải xinh xinh với hóa đơn trên 49k, tặng túi tote siêu xịn với hóa đơn trên 500k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}