{
    "transcript": "Hiện tại là mình đang ở thành phố Hạ Long và mình sẽ dẫn mọi người đi food tour những quán mà chỉ có người dân bản địa ở đây mới biết thôi nha. Đầu tiên là cái quán bún Tứ Trứ danh này này, bát bún hải sản đầy đủ của mình là 50 cành, bao gồm bề bề, cù kỳ, chả mực, chả lá lốt, cá và tôm xóc biển cùng với cả rau ngót và các loại rau sống nữa. Hải sản thì tươi, còn nước dùng ngọt thôi rồi luôn, ăn nó nịnh miệng cực. Đừng quên gọi thêm một ít đậu rán chấm với mắm tôm hoặc là cho vào ăn cùng bún nhá. Ăn xong thì mình đi lên cà phê đồi mặt trời. Ở đây thì là tổ hợp nhà hàng và cà phê, có chiếc view xịn sò phết, thỉnh thoảng còn mời cả ca sĩ đến hát nữa cơ. Tới trưa thì tụi mình đi ăn sam bảy món của bà Tị chính hiệu ở cột năm. Món này thì không hề rẻ nhưng mà ngon cực, chế biến lại còn cầu kỳ nữa. Nào là chân sam rán này, và xào, trứng sam, chả sam, riêu, bún với các loại về sam. Quán chủ yếu là nhận đặt bàn trước và chỉ bán duy nhất buổi trưa thôi. Mình để ý là nhiều khách đến còn phải đi về cơ. Chiều đến thì mình ghé kem bơ cô Phương, quán nhỏ xinh thôi nhưng mà có món kem bơ cốm ăn lạ miệng phết. Hình như là best seller ở đây hay sao ấy. Kem bơ thì ăn không bị ngọt quá, kết hợp cùng với xôi cốm nữa, ăn ngon lắm. Ngoài ra thì còn mix các kiểu như là Milo, xoài, mít, còn có cả nước dâu tằm cơ. Khi ăn bốn món trở lên còn được tham gia vòng quay may mắn trúng thưởng nữa. Tối đến mình lại đi ăn chân cánh gà nướng và sườn nướng ở Ngã Tư Long Tòng vì ở đây tẩm ướp vừa vặn sẵn rồi nên là khi chấm với cái sốt ấy rất là ngon. Đừng quên gọi thêm một đĩa xôi xong rồi xin một bát nước thịt dưới vào ăn cho no bụng. Được cái là quán này bán tận 3:00 sáng cơ. Xong xuôi rồi thì mình ghé sữa chua cô Cương sau hai lần ăn hụt. Ôi trời ơi quán này nó đông dã man ý mà lại còn rẻ nữa, sữa chua có 5 cành thôi, bát chân trâu cho hai người cũng chỉ 5 cành. Vị ở đây thì kiểu nhàn nhạt ấy, không chua quá, dễ ăn. Nghe nói sữa chua cô Phượng cũng có tiếng nên là mình đi ăn thử thì lại choáng ngợp hơn một lần nữa vì là đông kinh khủng. Nhưng thật sự là không hợp khẩu vị mình vì cảm giác ăn nó chua quá ấy, một bát lại khá nhiều và làm lại kiểu hơi công nghiệp. Nhưng có khi lại hợp với người khác nên nó mới đông như thế. Ăn suýt bể cái bụng, giờ đi hóng gió tí rồi về nghỉ ngơi thôi. Ngày mai mình lại càn quét tiếp. Bye bye mọi người nhá.",
    "takeaways": [
        "Hạ Long có nhiều quán ăn ngon, đặc biệt là các quán địa phương mà người dân bản địa thường lui tới.",
        "Các món ăn đặc sản ở Hạ Long rất đa dạng từ hải sản, bún, sam cho đến kem bơ.",
        "Nên thử các món ăn vặt như sữa chua, chân gà nướng ở Hạ Long."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}