{
    "transcript": "Chào sữa chống khẩu nghiệp chống sân si. ít phô mai thôi em là nghiêm cấm nha. Chào má ơi. Hello tất cả. Tôi Tiết Trương Tấn. Hôm nay lại là một siêu phẩm hơi bị ghê gớm luôn á nha. Trà sữa chống sân si. Thì hôm nay mình uống coi như là mình giải nghiệp ha, sân si thôi hả. Thôi quá. Trà sữa chống khẩu nghiệp trà sữa chống sân si. Vậy là thật sự là có uống vô là mình hết sân si hay không là của ai không? Và đây mình mua bốn ly trà vải tươi nè. Trà me hot hit. Trà vải dưa hấu và việc để chống cộng nghiệp nha anh em ơi. Anh ty người khẩu nghiệp hay sao? Ý là cái khẩu người ta hơi nghiệp chứ cái tâm người ta cũng ấy lắm. chứ người ta cứ câu là khẩu xà tâm Phật á. con rồi. ly 30.000 như vậy là mình thấy cũng chất lượng chứ, nhiều vải kinh khủng. xíu quá ly này sao nó đầy ấp vậy trời. Nó bị chà nhãn nó lạ vậy. Để xem cho mày có bao nhiêu quả nhãn coi. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 quả nhãn ở trong đây. Thật sự là cái thời tiết dạo này nó quá là nóng nó quá là gắt luôn á. Tôi rất cần những cái ly mà giải nhiệt như thế này. Ưm. Mình đã uống trà nhãn được hai ba nơi thì cái vị trà nhãn ở những cái nơi mình uống á nó sẽ kiểu nhịnh nhẹ thanh thanh thôi. Cái này nó đậm hơn. này nó đậm vị nha mọi người, nhãn rất là ok nha. Giờ tôi phải thử chà me. Ăn ba. Trời ơi, me. Trời ơi, thơm trời. Ưm, trời ơi, sao nhìn nó chui xị vậy. nhăm nhăm nhăm. Thật sự mùi me điếng người luôn mọi người. Chua nó dẻo nó ngọt nó cay cay nhẹ. Tet tet tet tet. Bùm. Uống thử cái trà me coi. Cảm giác cái vị đầu môi miệng mình á nó sẽ kiểu a vị trà trước, vị me nó sau cùng, nó cái vị me nó nhẹ lắm mọi người ạ. Cái vị me nó nhẹ nhàng uống thanh đạm lắm. Sao thấy cái này ngon ta. Ý là nó không quá là rõ mùi me nhưng mà thấy nó ngon. thấy cái này ngon hay sao ạ. Thôi xin phép là nghỉ giữa hiệp ăn cái da gà nha. Để xíu nữa nó ỉu mất, ỉu thì sẽ ăn nó không có ngon. ngon. Quá là ngon luôn ấy. Da gà lắc phô mai nha mọi người. Thích ghê mọi người ơi. nhìn thấy không? Sao mà nhiều phô mai dữ vậy.  một cái cục gà mà nó thấm đẫm cỡ này. Tiệm ơi. Cho nó ít phô mai thôi. Nhiều quá. Thật sự luôn. Ơ em là nghiêm cấm nha. Nhà mình là cho ít phô mai thôi nhiều thế này thì ăn là nghiện mất. Giờ uống cái này là phù hợp này tụi. Ngon nha. Dưa hấu cực kỳ là nhiều luôn mọi người ơi. trời ơi. Uống cái này nhẹ nhàng thiệt á. Ok phết nha. Cái này mùa hè trưa đang nóng thì cứ làm một ly là vô bài. Và những cái sự à sân si và hoa ma và khẩu nghiệp ra thì à mình thấy vẫn ok. Lúc mà mình nó đó thật sự là mình cũng rất là hoang mang không có biết order cái gì bởi vì menu quá nhiều món. Mình cứ múc đại những cái món mà hot hot như thế này. Thì anh em đây là mình mua ở thẻ Beauty Food, 7113 Lâm Văn Bền, quận 7 anh em nha.",
    "takeaways": [
        "Quán có nhiều loại trà sữa, đặc biệt là trà vải và trà me.",
        "Trà vải nhãn có nhiều nhãn, vị trà đậm đà.",
        "Da gà lắc phô mai ngon, nhiều phô mai, nhưng nên ăn ngay để tránh bị ỉu."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}