{
    "transcript": "Có một câu nói mình thấy rất đúng, đó là bạn ăn bao nhiêu không quan trọng bằng bạn ăn gì. Đây là bữa sáng của mình hôm nay, sáng nay mình ăn cháo yến mạch và sữa, mình ngủ dậy muộn nên nấu thế này cho nhanh để còn đi tập. Có rất nhiều bạn bình luận trên kênh của mình là ăn gì mà nhiều thế, ăn thế này thì làm sao mà giảm được, giảm vào mắt. Mình chẳng bao giờ ăn nhiều thế này, mình sẽ nhắc lại vấn đề này một lần cuối cùng trong video ngày hôm nay nha. Đây là bữa cơm của mình trưa nay. Trưa nay mình ăn rau ngót nấu canh, ức gà và thịt thăn luộc và thêm một bát con mì trũ. Mọi người sẽ thấy một bữa ăn của mình mỗi món có khối lượng rất nhiều. Tuy nhiên với rau luộc hoặc nấu canh không dùng dầu mỡ đã tiết kiệm được kha khá calo đến từ dầu mỡ rồi. Ức gà và thăn lợn mình nhớ không nhầm thì rất là ít phát. Và mình chế biến đơn giản bằng cách luộc nên calo cũng không quá cao. Mọi người rất sợ đồ luộc vì khô và khó ăn. Vậy nên tìm cách chế biến làm sao để cho nó ngon hơn, dễ nuốt hơn và các gia vị công nghiệp, dầu mỡ cho vào món ăn để dễ nuốt hơn làm cho calo trong thực phẩm gấp 1,5 đến 2 lần rồi. Vậy nên chưa chắc ăn ít đã ít calo hơn ăn nhiều. Điều chúng ta cần phải làm khi giảm mỡ đó là lựa chọn thực phẩm phù hợp, giúp no lâu để không bị thèm ăn vặt. Ngoài ra thì cung cấp dinh dưỡng cho cơ thể chứ không phải là đường, cát tinh chế hoặc là chất béo xấu. Tối nay mình ăn rau rền, thịt chân giò luộc và cơm trắng. Nếu có thời gian thì bạn hãy thay đổi món ăn thường xuyên để đỡ ngán hơn, chứ mình cũng không thể ăn được ức gà liên tục ấy, ăn nhiều mình không thấy có gì là sướng cả, miễn sao là ăn thế nào để giúp no lâu, không quá đói để thèm ăn vặt và thâm hụt được calo. Ngày ăn đúng hai đến ba bữa cơm thì đã giảm được kha khá lượng calo đến từ ăn vặt rồi, chế biến healthy hơn một chút nữa thì quá là tốt luôn. Có thể nhiều người bị thao túng bởi các ảnh trên mạng về các bữa ăn giảm cân, có hai ba cọng rau thêm một lát thịt mỏng dính, hai ba thìa cơm như thế thì mới gọi là giảm thì đó thực sự là sai lầm, giảm là làm sao vẫn ăn no, đủ chất, đủ năng lượng cho một ngày hoạt động và làm việc. Có nhiều cách để thâm hụt được calo, nhưng mình nghĩ để nhanh, khỏe, với thân hình săn chắc nhất thì không còn cách nào nhanh hơn ít clean và tập thể dục cả.",
    "takeaways": [
        "Chọn thực phẩm phù hợp để no lâu, tránh ăn vặt và cung cấp dinh dưỡng cho cơ thể.",
        "Ăn đủ no, đủ chất, đủ năng lượng, không nhất thiết phải ăn quá ít để giảm cân.",
        "Kết hợp ăn uống lành mạnh (eat clean) và tập thể dục để giảm cân hiệu quả và có thân hình săn chắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}