{
    "transcript": "Đi làm mà không có đóng bảo hiểm xã hội á là sai lầm nha mấy bà. Tao nói tôi đi làm công ty mấy năm trời, tháng nào cũng đóng mấy trăm ngàn, cả triệu tiền bảo hiểm xã hội. Mà bữa nay nghỉ làm á, rút ra cục tiền ta nói nó sướng gì đâu luôn á. Bữa nay tôi với ông người yêu tôi đi rút bảo hiểm xã hội một lần nè. Giờ hai đứa cũng nghỉ làm công ty hơn năm rồi đó. Mà chưa có dự định đi làm công ty lại nên thôi hai đứa đi rút luôn. Hai đứa ngót nghét đâu cũng hơn 200 củ luôn á mấy bà. Rút ra cầm hai trăm mấy trong người mà tôi không nghĩ là bảo hiểm xã hội rút được nhiều vậy luôn á. Hồi đó đi làm công ty mấy bà làm chung tôi đâu có chịu đóng bảo hiểm xã hội đâu. Cứ thấy mỗi tháng phải trích ra mấy phần trăm lương để đóng cái bảo hiểm này nè nên đâu có chịu, đòi nhận đủ lương. Mà nếu mà mình chịu đóng á là đóng có 10% thôi. Công ty phải đóng cho mình tới 21% lận. Nên mình mà không có đóng bảo hiểm là mình thiệt chứ không có ai thiệt hết trơn á. Đóng cái bảo hiểm này 20 năm mốt già không có đi làm rồi cũng có lương hưu á mấy bà. Còn làm mà vài năm nghỉ như tôi á thì mình nhận được một cục tiền làm vốn cũng được nữa. Bữa nay ra ngân hàng đi rút tiền bảo hiểm xã hội mà nhìn cọc tiền, trời ơi ta nói nó vui ơi là vui. Người ta hay nói á là không có tiền mới khổ, nhưng mà tôi thấy có tiền cũng khổ theo cái cách của có tiền nha. Để tiền ở trong tài khoản á thì cũng lo sợ. Tôi thấy ở trên mạng hay nói là mất tiền vô duyên á. Mà bỏ vô sổ tiết kiệm á thì không có biết là ngân hàng nào lãi suất ok với lại ngân hàng nào uy tín. Nên thôi cứ rút ra đem về nhà bỏ tủ cót cước đi cho nó an tâm. Mà cầm cục tiền đi vô chợ mà tao nói sợ rớt lắm luôn á mấy bà. Bữa nay tôi làm cái món gà kho ăn nha. Ở quê thì người ta khoái ăn gà dai, còn ở Sài Gòn là khoái ăn gà công nghiệp hay sao á, mà ra chợ hay siêu thị toàn là bán gà công nghiệp không à. Khó khăn lắm mới mua được cái con gà tre này nè. Gà mà kho gừng hay kho sả ngán quá mấy bà kho theo cái kiểu này đi, tao nói ngon lắm luôn á. Mỗi lần kho cái kiểu này là phải nấu nhiều cơm nha, chứ không thôi không có đủ ăn đâu á. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Đóng bảo hiểm xã hội là quan trọng, giúp có tiền khi về già hoặc khi cần vốn.",
        "Không đóng bảo hiểm xã hội là thiệt thòi vì công ty đóng góp phần lớn.",
        "Rút được một khoản tiền lớn từ bảo hiểm xã hội sau khi nghỉ việc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}