{
    "transcript": "Trước đây thì mình sẽ rất là ngại uống nước ép cần tây. Nhưng mà từ khi biết hai công thức này thì ngày nào mình cũng uống. Và thật sự mình thấy sức khỏe của mình được cải thiện hơn rất là nhiều. Không biết mọi người sao nhưng mà nếu mà cần tây mình ép ấy thì mình sẽ bỏ hết cái phần lá đi. Và đây là hai công thức nước ép mà mình sử dụng vào hai thời gian khác nhau trong ngày rất hiệu quả. Ngoài cần tây thì mọi người cần có táo, cắt thành miếng vừa ăn. Chanh vàng này thì nó sẽ thơm hơn nhưng mà mọi người không có thì có thể dùng chanh xanh cũng được. Có thêm dứa nữa và đây là định lượng hai công thức mà mình dùng trong ngày. Loại đầu tiên thì bao gồm cần tây, táo và gừng đúng theo định lượng. Mình sẽ uống 100ml trước bữa sáng. Nước này sẽ giúp làm sạch ruột và detox cơ thể rất là tốt. Loại thứ hai thì bao gồm cần tây, dứa và chanh. Chanh vàng mọi người không có thì có thể dùng chanh xanh cũng được nhưng mà bỏ vỏ nha. Cần tây, táo và gừng thì mình chỉ dùng một lần 100ml thôi. Còn cần tây, dứa và chanh thì mình dùng 200ml một lần. Một lần làm như vậy thì mình sẽ bảo quản trong tủ lạnh được tầm 2 ngày. Và mình ước là mình tìm đến những cái loại detox như thế này sớm hơn. Sau khi duy trì được tầm hơn hai tuần thì mọi người sẽ thấy hiệu quả rất là rõ. Về trải nghiệm cá nhân thì mình thấy bụng mình khỏe hơn, ăn cũng ngon miệng hơn. Da dẻ mình cũng khỏe hơn, giảm bớt mụn viêm, mụn ẩn do quá trình mình làm việc cũng như là đi du lịch rất nhiều. Ăn uống thì cũng không điều độ nữa cho nên là mình thật sự khuyên mọi người là bắt đầu tìm cho mình những cái công thức detox. Kết quả sẽ đến nếu như bạn kiên trì duy trì nó mỗi ngày nha. Phải sống khỏe nữa.",
    "takeaways": [
        "Uống nước ép cần tây thường xuyên có thể cải thiện sức khỏe.",
        "Có hai công thức nước ép cần tây hiệu quả: cần tây, táo, gừng và cần tây, dứa, chanh.",
        "Nên kiên trì duy trì uống nước ép detox mỗi ngày để thấy hiệu quả rõ rệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}