{
    "transcript": "Đất ơi, phô mai kéo dài cả mét là có thiệt nha mọi người. Bạn nào mà đi ăn ở đây rồi, vô đây xác nhận giùm mình cái nha. Chứ làm sao gọi chín món mà không có chê được món nào luôn á. Cái quán này nằm trong khu Cityland là biết đất địa cỡ nào rồi ha. Mặt bằng thì cả trăm triệu tháng mà menu chỉ từ 25k một món. Tìm đâu ra được cái quán bình dân như này nữa. Tôm càng xanh nướng phô mai kéo sợi, bonus thêm trứng cá chuồng bên trên tưởng đâu đi ăn nhà hàng không á. Mà giá thì lề đường nha trời ơi, ba con to lắm luôn á mà có 159k à. Thịt tôm săn chắc dễ lột vỏ là biết không phải hàng đông lạnh rồi. Một món mà mình cũng dành điểm 10 nữa là ốc hương sốt Hoàng Kim. Sốt không quá đặc nhưng mà được cái là đậm đặc trứng muối luôn á. Anh chủ cũng tự tin đây là bestseller của quán. Mà mình công nhận tại mình ăn mình cảm nhận được cái sốt này có độ lợn cợn của trứng muối á. Trời ơi, không có khen lố đâu thật sự là rất là chất lượng luôn á. Mà mình thấy mấy món ở đây được chế biến đậm đà lắm nha, như là mực trứng chiên mắm hay là ốc móng tay xào lá quế. Được một cái là mình thấy quán này cho rất là nhiều da heo siêu giòn, nhà đã miệng. Nghe anh chủ nói là chiều theo yêu cầu của khách hàng nên là ảnh ra món mới cơm chiên Hoàng Kim nè. Hạt cơm được chiên tơi và xốp, vị thì mình thấy đậm đà hơn xíu nữa sẽ ngon hơn á. Tôm nghêu hấp thái này 39k nè, có chất lượng quá không vậy? Nghêu to không hề bị cát luôn nha mọi người. Hàu nướng thì mình cứ auto chọn sốt phô mai thôi. Ê mà sốt sa tế cũng diệu kheo lắm nha. Rồi ai mà dạo này hay xui thì gọi liền cái vịt lộn xào me nè. Thì nói chung là sốt me ngon là chính chứ xả xui là phụ nha. Không gian thì mát mẻ view triệu đô. Trên lầu cũng bố trí rất là nhiều bàn. Giá cả thì mọi người nhìn menu cũng hiểu rồi ha. Mà mình thấy menu cũng có khá là nhiều món thái nữa. Chắc chắn là tôi sẽ quay lại để thử món thái nè. Nhưng mà khuyên là mọi người đi đông để thử nhiều món hơn nha.",
    "takeaways": [
        "Quán ăn có nhiều món ăn đa dạng, đặc biệt là hải sản với giá cả bình dân.",
        "Món ăn được chế biến đậm đà, nguyên liệu tươi ngon.",
        "Không gian quán mát mẻ, phù hợp cho nhóm bạn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}