{
    "transcript": "170.000đ một con, dồi trường 120.000đ dĩa, mắm kho 170, cá chẽm 90, heo quay 80, cá trê 80.
Và còn nhiều món tầm tầm đó nữa.
Có bạn nào ăn thử cơm ở đây bao giờ chưa?
Hôm nay đi đâu?
Hẹn giờ xin chào mọi người, nếu như không tận mắt đến quán cơm này ăn thì chắc là tôi cũng không tin giá nó cao đến như vậy, cao hơn cả tưởng tượng của tôi luôn.
Nhưng mà bù lại thì nhìn từ đầu đến cuối món nào nó cũng hấp dẫn hết.
Một phần là do tất cả nguyên liệu nấu ăn đều được cô chủ tận tay đi chợ lựa về từng món từng món một.
Nếu không tươi thì cô sẽ không mua, tránh việc làm ảnh hưởng đến chất lượng món ăn.
Tôi có coi một video cô chia sẻ là khách của cô họ không ngại trả nhiều tiền để được ăn đồ ăn ngon nên là cô không dại gì mà mua đồ kém chất lượng hết.
Nhưng mà để lựa chọn được những nguyên liệu vừa tươi ngon mà vừa số lượng nhiều như vậy thì có khi cô đi một chợ là không đủ, phải đi ít nhất hai, ba cái mỗi ngày mới đủ đáp ứng nhu cầu bán cho khách.
Và ngoài những nguyên liệu tươi ngon ra thì cái cô được lòng dân văn phòng quận 3 nhất á chính là nhờ vào cách nấu và nêm nếm gia vị đậm chất miền Tây luôn mọi người.
Nhưng mà vẫn có giảm đi vị ngọt một xíu để đa phần ai ăn cũng thấy hợp khẩu vị.
Rồi mà sẵn nhắc tới miền Tây, cho tôi gọi ra một mâm cơm gia đình có mắm kho là món quen thuộc nhất nè.
Sau đó là mình có một con mực nhồi thịt dồi trường và cá trê mắm xoài.
Khi bán thì người ta sẽ cắt mực ra thành từng khoanh tròn nhỏ.
Bên trên còn có rưới thêm một cái phần sốt thịt bằm nên trước hết là siêu chất lượng nha.
Ăn mực thì tôi thấy nó dai mềm, nước sốt ngọt nhẹ, không quá đậm đà, ăn siêu hợp với cơm luôn.
Cá trê mắm xoài thì ấn tượng là cá giòn rụm hà.
Phần thịt bên trong vẫn còn độ mềm nha, ăn miếng cá chấm miếng nước mắm, làm đũa xoài chua chua.
Sao mà tôi nhớ tới bữa cơm hồi đó bà ngoại tôi hay nấu quá trời luôn.
Nhưng mà khi ăn tới món thứ ba thì tôi xác định dĩ dồi trường xào cải chua này là cái tôi mê nhất nha.
Miếng nào miếng nấy ta nói nó to gì đâu.
Nhai vô sần sực cảm giác rất là đã mọi người.
Lần đầu tôi được ăn mà giờ tôi ghiền luôn rồi.
Cuối cùng tới tô mắm kho thì cũng khỏi chê luôn.
170.000đ nó chất lượng dữ dằn, tôm mực, heo quay, cá đầy đủ.
Tôi thường hay không thích ăn mắm kho tại vì sợ cá nó tanh, nhưng mà ở đây miếng cá được cái thơm xả lắm mọi người.
Ăn vô mềm ngọt thịt nữa, hèn gì cô nói ở đây ai cũng mê món mắm kho hết.
Ăn xong ra tính tiền hết tổng gần 600.000đ.
Dù có hơi sót một xíu nhưng mà cả bốn người tụi tôi ai cũng thấy hài lòng hết trơn.
Nên là nếu bạn nào cũng muốn được trải nghiệm quán cơm bà béo, hay còn gọi là cơm nhà giàu như tôi thì nhớ lưu lại địa chỉ số 138 đường Võ Văn Tần liền đi nha.
Bye bye.",
    "takeaways": [
        "Quán cơm bà Béo nổi tiếng với nguyên liệu tươi ngon được lựa chọn kỹ càng từ chợ.",
        "Các món ăn đậm đà hương vị miền Tây, đặc biệt món mắm kho được yêu thích.",
        "Giá cả có phần cao nhưng chất lượng món ăn xứng đáng với số tiền bỏ ra."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}