{
    "transcript": "So sánh bánh mì phô mai tan chảy của nghệ sĩ Việt Hương thì loại nào sẽ ngon hơn? Mà đợt này là tôi không đi ra tiệm mua nữa nha mọi người ơi, tôi mua trên TikTok Shop độc lạ Bình Dương chưa? Giá hai ổ này chưa có vô chờ á là 199 cành đó mọi người ơi, tính ra rẻ nha. Loại chà bông màu trắng bên đây á nó sẽ là chà bông heo bình thường nha mọi người ơi, nó là bánh mì phô mai tan chảy. Và cái loại màu cam nó là bánh mì phô mai hoàng kim tan chảy nha, trên cái phía trên nó sẽ có cái lớp rong biển nữa mà công nhận nha cái lớp chà bông ở bên đây nó rất là nhiều mọi người thấy tôi bới lên không? Và cái phần nhân bên trong nè mọi người nhìn nha, mỗi lần mà xé ra một cái thôi là nước miếng tôi nó tứa ra liền luôn á. Cái phần phô mai bên trong nó sẽ có cái màu vàng vàng nha, còn cái bánh màu trắng á mọi người thì nó sẽ là cái phô mai màu trắng tinh luôn như vậy nha mọi người ơi. Về cái lớp bánh mì á thì hai cái là độ mềm như nhau luôn nha mấy bà, ngon 10 điểm không có nhưng. Nhưng mà về độ béo á thì bánh mì phô mai tan chảy á mọi người, cái độ béo nó sẽ vừa phải hơn nha, nó ngọt nhẹ nha, nó có béo của phô mai nha, và nó lạnh lạnh nữa mọi người ơi, cái vị lớp kem này cực kỳ mê. Còn cái bánh mì phô mai tan chảy hoàng kim này nè, nó sẽ có một cái vị mặn nhẹ của trứng muối nha mọi người ơi, và nó béo gấp đôi so với lại cái ổ bánh mì kia đó mọi người, nên là bạn nào mà thích ăn béo mà phải là gọi là thích ăn cực béo luôn á thì mấy bà dùng cho em là bánh mì phô mai hoàng kim. Còn cái thích ăn độ béo sương sương, độ béo vui vẻ mấy bạn chọn cho tôi là bánh mì phô mai tan chảy bình thường thôi ăn nó đã rất là dính rồi. Được cái này đặt ở Tiktok Shop khỏi cần đi ra xếp hàng đợi lâu mà nắng nữa.",
    "takeaways": [
        "So sánh bánh mì phô mai tan chảy Việt Hương và bánh mì phô mai hoàng kim.",
        "Bánh mì phô mai tan chảy có vị ngọt nhẹ, béo vừa phải, thích hợp cho người thích ăn ít béo.",
        "Bánh mì phô mai hoàng kim có vị mặn của trứng muối, béo gấp đôi, dành cho người thích ăn béo đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}