{
    "transcript": "Các bạn, hôm nay Vàng sẽ ăn đồ chua nha. Ở đây Vàng có mận nè, xoài nè, cóc nè, mận Hà Nội nè. Cái này là cà chua thân gỗ các bạn, lần đầu tiên Vàng được ăn cái này luôn á. Yeah, hôm nay Vàng sẽ ăn thử xem cái vị nó làm sao nha. Vàng có chuẩn bị một chén muối nè các bạn. Đây, cái này là muối Vàng tự trộn các bạn. Ở trong đây sẽ có bột ớt nè, tiêu nè, đường nè, muối nhuyễn, Vàng dùng muối Như Ý nha các bạn. Với lại muối Như Ý hạt vừa nữa. Đây, đây là một chén, cái này là muối khô. Còn cái này là chén chấm sốt sốt muối chấm, thì cái này là Vàng pha giống như cái này luôn nhưng mà Vàng đổ thêm nước mắm vô nữa các bạn. Đây, các bạn nhìn cái sự sánh quyện của nó nè bạn. Wow, okay, Vàng sẽ ăn cái muối khô này trước nha các bạn. Nhìn Vàng có giống người bán trái cây không bạn? Okay, trước khi ăn thì Vàng sẽ uống nước nha các bạn. Tada, đây hôm nay Vàng uống nước lọc nha các bạn. Uống nước lã rồi lại quả xanh nè đây các bạn. Okay, yeah, ăn ăn ăn ăn thôi. Mời bạn Tóc Vàng ăn ăn. Vàng sẽ ăn cái cà chua thân gỗ này trước nha các bạn. Cái này là của bạn trợ lý của Vàng cho Vàng á. Vàng sẽ ăn trước xem cái vị nó như thế nào nha các bạn. Đây mình bạn hướng dẫn Vàng á là dùng cái muỗng để húp như vầy nè bạn. Đây. Wow, đây nè bạn. Không biết vị nó thế nào, Vàng sẽ chấm một tí muối nha bạn, chấm ít ít thôi. Wow, nó ngon nha các bạn. Ngon ngon ngon. Nó có vị chua chua. Ờ, có một ít vị cà chua bạn, nhưng mà ít lắm. Ờ, nó ngọt. Ngon lắm bạn. Cái này ăn giống như là ăn trái cây vậy bạn. Ưm, ngon quá. Cái hạt của nó mình nuốt luôn được đó các bạn. Wow, ngon lắm mọi người ơi. Yeah, Vàng sẽ ăn một trái nữa nha các bạn. Wow. Bạn đã ăn cái trái này bao giờ chưa bạn? Ngon quá bạn ơi. Không biết là mình ăn luôn cái vỏ được không bạn ha? Để Vàng ăn luôn cái vỏ xem nó làm sao. Cái vỏ nó đắng lắm luôn á bạn, nhưng mà ngon bạn. Ưm, cái thịt ở bên trong ngon lắm ạ. Wow, chua chua chua chua. Đây, Vàng ăn mận Hà Nội nha các bạn. Đây là trái mận Hà Nội. Cái mận Hà Nội đó các bạn thì cái ruột ở bên trong nó chua chua. Còn cái vỏ thì nó đắng đắng nha các bạn. Đây, Vàng lựa trái to to Vàng ăn. Quá trời ngon luôn bạn. Vàng phải ăn cái cà chua thân gỗ này nữa bạn. Nó ngon. Để Vàng lựa cái trái nào nó chín. Đây. Đây, bạn xem cái hình dáng của nó nè bạn. Nhìn xinh ha. Vàng ăn cái trái chín này. Ưm, nó thơm lắm bạn. Nhưng mà bỏ cái vỏ đi, cái vỏ đắng quá. Nó ngon bạn ơi. Ăn theo cái kiểu này ngon hơn nhiều á bạn. Ngon thiệt bạn. Vàng phải ăn một trái nữa. Phải cho muối tôm Như Ý hạt to lên bạn. Ăn nó sẽ vừa chua vừa ngon và vừa giòn nữa bạn. Cái muối này nó thơm mùi tôm bạn ơi. Đây. Nè bạn. Chua chua ngọt ngọt ngon quá bạn. Bỏ vô, hai trái, ba trái đi bạn, cho nó phê. Xong mình cắn, mình ăn cái phần thịt ở trong. Ngon tuyệt vời luôn bạn ơi. Ăn một trái nữa. Trời ơi, nó ngon, các bạn, lần đầu tiên Vàng được ăn. Ngon xỉu. Đó, Vàng cho hai cái muối lên. Ngon ngon dữ vậy ta. Wow. Cho muối lên nè. Ưm, cái lúc cắn nghe nó giòn. Mời bạn nha, ngon lắm luôn á bạn. Quá trời ngon. A, đã rồi bạn, chua quá. Bây giờ Vàng ăn tới a mận nha bạn. Ở đây là ở miền Nam Hà Nội gọi là trái mận đó bạn. Ở miền Bắc gọi là trái roi thì phải. Cái này là mình làm như vậy nè bạn, đó, cho nó vỡ ra. Ưm. Ngon xỉu luôn á bạn. Ưm. Nó mát mọi người, nó ngon. Chua quá. Trời ơi. Sợ ăn với cái muối tôm nó hợp bạn. Cái này nó không có chua nhiều bạn. Ngon á bạn ơi. Rồi bạn. Wow, ngon quá. Vàng cái này ăn với muối tôm là hợp cực kỳ luôn á bạn. Đây đây đây đây đây. Ăn cái xoài nha bạn. Ăn xoài là phải chấm cái sốt này nó mới đã bạn. Đây, Vàng ăn nguyên trái luôn. Trời ơi, cái này là xoài non các bạn, bên trong nó có cái hột đắng đắng á, ăn chung luôn nó ngon, thiệt là ngon luôn. Vàng cho thêm một cái muối tôm nè, đó. Wow, nó chua. Vàng muốn mướt hết người luôn đó bạn. Nhưng mà nó phê. Wow. Chua quá. Ăn không? Chua quá trời chua luôn bạn. Wow. Vàng đang xoài và muốn trái nước mắt luôn á. Rồi nó phê lắm á, trong lúc ăn cái trái xoài đó đó các bạn. Wow, Vàng thật sự là không biết ở đây là đâu, tôi là ai. Vàng quên mình là Tóc Vàng luôn á kìa. Wow. Quá là chua. Wow. Đây là trái cóc nha bạn. Nó chua gọt vỏ. Ngon. Cái hột nó non á bạn. Ưm, ngon lắm bạn ơi. Nay giờ Vàng nhai nhai có một bên đó bạn. Cái lưỡi ở bên đây của Vàng nó bị tê liệt luôn á. Wow. Mà nó ngon, ngon xỉu. Wow, tuyệt vời. Cảm ơn bạn đã xem video của Tóc Vàng nha, hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Vàng giới thiệu và thưởng thức các loại trái cây chua phổ biến ở Việt Nam như mận, xoài, cóc, và cà chua thân gỗ.",
        "Sự kết hợp độc đáo giữa trái cây chua và các loại gia vị như muối tôm, muối tự trộn, và sốt chấm tạo nên hương vị đặc trưng.",
        "Vàng chia sẻ trải nghiệm cá nhân về hương vị và cảm xúc khi thưởng thức các loại trái cây này."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}