{
    "transcript": "Trái cây sốt Thái công thức tiền tỷ đã có mặt ở tại quận Bình Tân rồi nè mọi người ơi. Trời ơi, tới công chuyện rồi. Quán mới vừa mở thêm chi nhánh mới nằm ở trên đường Tên Lửa, có một cái bản hiệu màu vàng rất là nổi bật, nằm ngay sát khu vực siêu thị Ion Mall rất là dễ tìm. Và ở cái chi nhánh mới này sẽ có cái không gian ở bên trong cho các bạn có thể ngồi lại ăn uống rất là thoải mái. Ở đây thì sẽ có đến hơn 10 loại trái cây khác nhau. Bên cạnh đó thì tùy theo mùa sẽ có thêm một số loại trái cây đặc biệt khác. Tất cả những cái loại trái cây mà quán đang bán đều được tuyển chọn rất là kỹ lưỡng và còn được bảo quản ở trong một cái ngăn có nắp đậy để tránh côn trùng và bụi bẩn rất là hợp vệ sinh. Nhưng mà cái điểm đặc biệt nhất của thương hiệu Jack mà không có một cái nơi bán trái cây nào có được đó chính là 10 loại sốt mắm và muối đã ăn cùng với các loại trái cây được làm theo công thức tiền tỷ của quán. Các loại sốt mắm ở đây rất là phong phú và đa dạng, được kết hợp thêm nhiều loại topping ở bên trong sốt như là hành phi, con ruốc, khô mực cực kỳ đặc sắc. Một phần trái cây sốt Thái ở đây thì sẽ có hai mức giá 30.000 và 50.000, tùy vào số lượng trái cây mà các bạn chọn hoặc là các bạn có thể mix thập cẩm lại với nhau. Và ở đây cũng sẽ có hai kiểu ăn. Một là sẽ trộn các loại trái cây cùng với lại các sốt mắm, hành phi, con ruốc. Sốt này thì nó sẽ có cái vị mặn mặn, ngọt ngọt giống như là mắm đường mà mình tự pha nhưng khác một cái là sẽ có thêm topping hành phi và con ruốc nữa. Cách ăn thứ hai thì sẽ dành cho các loại sốt mắm khác như là mắm ruốc. Vì là cái loại sốt này nó sẽ có kết cấu đặc hơn và cái vị của nó sẽ mặn hơn nên là chỉ có thể theo cái kiểu ăn tới đâu chấm tới đó chứ không có thể trộn lại với nhau. Còn về các món nước thì ở đây sẽ có đến 4 5 loại trà trái cây khác nhau. Tất cả các món trái cây ngâm ở đây đều sử dụng từ các loại trái cây tươi. Ở quán thì hoàn toàn không sử dụng thêm các loại syrup. Nên khi mà uống thì các bạn có thể cảm nhận được cái mùi thơm và vị ngọt của các loại trái cây tiết ra rất là thanh và tự nhiên, cùng với đó là cái mùi thơm thoang thoảng của trà lại ở hậu vị mà không có bị chát. Ngoài ra thì ở quán cũng có bán thêm hai cái món trà sữa thái đỏ và trà sữa thái xanh. Hai món trà sữa ở đây pha uống cái vị béo của nó rất là thanh và không có bị quá đậm mùi bột sữa, vẫn còn cảm nhận được cái mùi trà thái đỏ và trà thái xanh rất là thơm. Hai cái món trái cây sốt thái và trà trái cây rất là thích hợp để ăn vặt và uống giải khát trong cái mùa nắng nóng này. Thông tin chi tiết của quán thì mình có để ở cuối clip. Các bạn có thể lưu lại để đi ăn hoặc là có thể đặt mua online ở trên các nền tảng nha. Bye bye.",
    "takeaways": [
        "Quán trái cây sốt Thái ở Bình Tân có nhiều loại trái cây tươi ngon và sốt mắm độc đáo theo công thức riêng.",
        "Quán có không gian thoải mái để ăn tại chỗ và có bán online trên nhiều nền tảng.",
        "Ngoài trái cây sốt, quán còn có các loại trà trái cây và trà sữa Thái thơm ngon, thích hợp giải khát."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}