{
    "transcript": "Bún riêu măng, bữa nào cả nhà nấu thử món này đi. Hương thấy á, nó cũng không thua gì bún riêu cua đâu nha. Có điều măng đầu mùa ở chỗ Hương á, giá hơi chát một chút xíu, còn cách nấu á thì y chang bún riêu cua luôn cả nhà. Còn rau ăn kèm á thì bắp chuối, rau muống bào, quế và ngò gai, và gia vị không thể thiếu đó chính là mắm tôm. Giò này trước khi hầm á thì Hương đã rửa sạch và trụng qua nước sôi rồi nha. Măng bữa nào dùng để nấu á thì Hương mua măng đen. Hương còn được nghe gọi đó là măng Mạnh Tông. Mà Hương nghe nói măng đen á có hai loại đúng không cả nhà? Một loại á là măng Mạnh Tông giống như Hương đang dùng, còn một loại á là măng tre ngọt. Điểm khác nhau giữa hai loại măng này á thì măng tre ngọt có thể ăn sống được luôn. Và trước khi chế biến mình không cần phải luộc hay trụng sơ như những loại măng khác. Lúc nhỏ Hương từng ở Bình Phước, Hương được ăn nè, măng tre, măng lồ ô nhưng mà hai loại đó thì đắng dữ lắm. Hương nghe nói măng độc dữ lắm. Măng tre ngọt hay măng gì cũng vậy, trước khi chế biến á mình đem luộc sơ cho chắc. Hành với ngò gai á thì Hương cắt nhuyễn, còn nấm rơm á thì Hương chẻ đôi, cái nào bự quá thì mình chẻ làm ba làm tư. Để thay thế phần nước ngọt của cua á thì Hương có mua thêm tép, tại Hương quen miệng kêu là con tép vậy thôi chứ Hương mua loại này á 1 kg chỉ có hai mươi mấy con, bự dữ lắm luôn á cả nhà. Hương chừa ít con á để xíu mình trang trí cho nó đẹp, còn bao nhiêu á thì Hương đem bằm hết. Cà chua á thì mình cũng cắt múi cao nha. Măng bữa nay á thì Hương cũng đem đi luộc sơ, chờ nước sôi lên á, cho măng vô tầm 5-10 phút á là Hương vớt ra liền. Hương sử dụng dầu điều để cháy tỏi, khi nào tỏi thơm á thì Hương cho phần đầu tôm với thịt tôm bằm lúc nãy á vô cháy luôn. Xong rồi á thì Hương cho nấm rơm nè, cà chua á vô mình cháy chung luôn. Hương cho hết cái phần hỗn hợp này á vô nồi giò heo hầm lúc nãy, rồi lần lượt Hương cho huyết nè, đậu hũ á, măng vô chung hết luôn. Cả nhà nhớ nêm nếm theo khẩu vị của gia đình mình nha. Mình có thể cho vô đây á một đến hai muỗng mắm tôm, để nồi bún riêu măng của mình á nó đậm đà hơn. Chỉ vài công đoạn thôi á là mình hoàn thành xong nồi bún riêu măng rồi đó cả nhà. Nhìn cũng hấp dẫn quá chừng luôn rồi nè. Giờ Hương cho mọi thứ ra tô, trang trí một chút xíu á, nhìn cho nó bắt mắt. Giờ thì món bún riêu măng của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà á cùng thưởng thức món này á với gia đình Hương nha. Cuối tuần này mà chưa biết làm món gì á cho gia đình mình thưởng thức thì cả nhà mình á cân nhắc món này nha. Giờ thì á Hương bái bai cả nhà.",
    "takeaways": [
        "Món bún riêu măng có hương vị tương tự bún riêu cua, nhưng sử dụng măng đầu mùa thay thế.",
        "Cần sơ chế măng kỹ lưỡng (luộc sơ) để loại bỏ độc tố và vị đắng trước khi nấu.",
        "Có thể thêm mắm tôm để tăng hương vị đậm đà cho món bún riêu măng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}