{
    "transcript": "làm ra một cái ổ chả ăn cơm tấm ngon như vậy nè, người ta giữ lại cái bí quyết riêng để người ta buôn bán chứ ai mà share cho mấy bà. quyết để ổ chả của mấy bà nha, ta nói vừa mềm mịn mà vừa thơm béo mà ta nói cực kỳ ráo á thì chỉ có Quan Khải mới chỉ cho mấy bà thôi nè. đảm mấy bạn làm theo cái công thức của Quan Khải cực kỳ đặc biệt luôn và mùi thơm của nó ha, không đại trà giống như mấy cái chả bên ngoài bán đâu nha. khi bây giờ mấy bà làm theo cái công thức chả này của Khải á, khấm chừng mấy bà đem đi kinh doanh được luôn đó nha. Đầu tiên á là mấy bà băm cho tôi một cái củ hành tây rồi mấy bà xào cái phần ba tê 100 g nha. Xào lên cho nó thơm nó tan ra như vậy rồi để qua một bên cho nó nguội. lượng đó đây Khải làm cho một cái ổ chả mà đang quay trên màn hình đó là 300 g thịt băm. quyết á cái phần chả này mấy bà phải dùng bằng trứng vịt thì nó mới thơm và béo ha. dùng trong cái công thức này á là 10 cái trứng vịt, nhưng mà Khải lấy bốn cái lòng đỏ ra Khải để qua một bên. này mấy bà phải bỏ thật là nhiều tiêu vô. Ăn ngọt tí xíu thì cho thêm nhiều đường tí xíu ha. Mấy bà đánh lên cho nó thật là đều như vậy nè. Khi mấy bà đánh đều rồi mấy bà mới cho cái phần ba tê mà lúc nãy mình xài vô. Mấy bà đánh nhẹ tay cho nó trộn đều tí xíu. Không có cái khuôn giống như Khải á đổ chả cho nó đẹp thì làm, còn không mấy bà đổ vô cái chén cũng được. Phết một tí dầu nha để cho nó đừng có dính. Mấy bà bỏ chả vô cái khuôn rồi mấy bà ép xuống chút xíu nè rồi mấy bà giỗ giỗ vậy nè cho nó bớt bọc khí. lên cái nồi mình hấp nha mấy bà. Cái phần mà bốn cái lòng đỏ thì mình dế vô miếng dầu điều với một tí rượu nha, khử cái mùi tanh của trứng. Lúc mình hấp á mình cứ dở cái nắp nồi vậy nè mình lau cái phần nước ở trên nắp nồi để chả của mình nó được ráo nha mấy bà. Chỉ cần dùng một cây tăm á mấy bà xăm vô mà không dính tâm tức là cái chả của mình đã chín. bà có thể rờ cái chỏm ở giữa nếu mà nó còn hơi mềm thì mấy bà cứ hấp thêm ha. Khi cái phần ở giữa nó chín hẳn rồi thì mấy bà hãn phết cái lòng đỏ. Chả chia ra nhiều lần phết á để cho cái phần lòng đỏ của Khải nó dày.",
    "takeaways": [
        "Công thức chả sử dụng trứng vịt để tạo độ thơm và béo đặc trưng.",
        "Xào ba tê với hành tây băm nhỏ để tạo hương vị đặc biệt cho chả.",
        "Mẹo hấp chả: lau nắp nồi để chả ráo và kiểm tra độ chín bằng tăm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}