{
    "transcript": "Buffet nướng lẩu Nhật Bản sương sương hơn 80 món, lại đồ ăn kèm và tráng miệng siêu hấp dẫn. Vừa ăn vừa sáng tạo theo ý thích, mà chỉ từ 239 xu thôi. Đã vậy đi vào thứ tư, đúng ngày hội thịt nướng là được giảm 100k một người. Ngại gì mà không thử hả các bác. Quán có ba mức giá. Tôi chọn hẳn mức cao nhất để được ăn lẩu và tráng miệng thả ga luôn. Tính tổng hết á thì vẫn rẻ hơn đi ăn alacarte nhiều. Mấy bà nhìn bàn đồ ăn của tôi nè, cái này là chưa lên hết món đâu, mà hết chỗ để rồi á. Tôi gọi toàn bộ là những món chưa ướp, để thẩm cái độ tươi của thịt. Ta nói mấy miếng bò này nè, tươi rói luôn. Mọi người nhớ thử lõi vai bò với lại dẻ sườn nha, mềm tan béo ngậy luôn, thịt có cái độ ngọt và mọng nước, đỉnh chóp thật sự. Hải sản á cũng rất là đa dạng nha. Có bạch tuột, mực, tôm đầy đủ hết. Nghía sơ qua quầy đồ ăn kèm nè, nhìn gọn gàng sạch sẽ chưa, quá chừng là món luôn ha. Có cả sushi và cơm trộn tự làm theo sở thích. Tôi rất là thích những quán mà để đồ ăn cho mình tự mix như thế này nha. Quán có rất là nhiều món ăn kèm như là canh, takoyaki, đặc biệt đó là trứng hấp của quán ăn ngon mà không có hề tanh nha mọi người. Nước lẩu của quán có hẳn ba vị, tôi gọi vị lẩu thái, nước lẩu kiểu nhật thanh, ăn không có bị ngấy. Topping ăn lẩu cũng không giới hạn luôn nha. Quầy tráng miệng cũng xịn không kém, tráng miệng với kem, chè, pudding nè, tha hồ tự mix theo ý thích luôn. Mê cái sốt trà xanh với caramel này nha, ngon xỉu luôn á. Mà phải dành lời khen cho nhân viên của quán, hôm đó tôi đi ăn á, ai cũng dễ thương, tinh tế và chu đáo hết, rất là tận tụy với khách hàng, thường xuyên chạy đi chạy lại nướng cho khách. Mọi người phải đi thử đi nha, đảm bảo là không có thất vọng đâu. Địa chỉ của quán ở đây nè. Bye bye.",
    "takeaways": [
        "Buffet nướng lẩu Nhật Bản với hơn 80 món và nhiều đồ ăn kèm, tráng miệng hấp dẫn.",
        "Giá cả hợp lý, đặc biệt giảm giá vào thứ tư, ngày hội thịt nướng.",
        "Nhân viên phục vụ chu đáo, tận tình và nhiều món ăn tự do lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}