{
    "transcript": "người không biết nhưng mà thời đó là cơm cháy là chị là người bán đầu tiên ở con đường này. Từ cái ngày mà ăn cơm cháy chà bông của chị này là tôi không đi ăn những cái hàng khác nữa luôn. Vì ở đây là vừa ngon, vừa rẻ nha. Hộp này chị bán giá bao nhiêu ạ? 15.000. Em mặc định là 15, khi nào khách yêu cầu làm hộp 20 mới làm. . 3:00 là bắt đầu bán nữa tới 10:00 hơn nha. Quay clip có được bỏ nhiều hơn không chị? Không. Chị không có giống như mấy chỗ khác là làm màu, mình phải làm bán sao giống vậy để khi mà ấy khách tới người ta không có nói mình được. Dạ. Hồi xưa thì nhiều chứ bây giờ bán tầm 300 rồi em. 300 một ngày. Hồi xưa thường nhiêu chị? Hồi xưa lúc chị mới bán là 1.200 hộp á. Ở đây chị bán mười mấy năm rồi, bán cũng quen rồi, khách ví dụ như mình bán ngon thì khách người ta ủng hộ, người ta ghé, người ta thương. Dạ. Cho em bốn hộp nha. Gửi từ quê chị ở ngoài quê rồi vô đây mình chế biến chứ không có mua con ruốc mà tẩm màu. Cơm cháy chà bông 15k một hộp. Ê phải công nhận là cái hộp này nó chất lượng vãi. 15k thôi. Chà bông nè. Nhưng mà cái món này ngon một chỗ là ở nước mắm với lại mỡ hành. Ai mà không ăn được hành chắc bỏ lỡ luôn á. Ngon quá. Quán ruột của tôi, 1 năm qua trở lại vẫn ngon như vậy. Nhưng mà nên ăn một chút một ít chà bông thôi, ăn nhiều nó sẽ hơi mặn tại vì nó có chan mắm lên sẵn rồi á. Ê ở Hà Nội người ta gọi đây là ruốc hả? Cơm cháy kiểu nó giòn rum rốp luôn mà nó không có bị kiểu mùi dầu. Sự kết hợp tuyệt vời. Lúc mà tôi mua về thì chị sẽ cho một cái bịch mắm riêng đúng không? Lưu ý mọi người phải gạt hết cái chà bông ra rồi mọi người mới chan lên cơm cháy hoặc là mọi người đổ ra một cái chén á rồi mọi người chấm, chứ nếu mà mọi người đổ trực tiếp cái nước mắm nó lên chà bông á thì chà bông nó sẽ hút hết nước mắm và rất là mặn. Nhớ nha. Hộp này chắc mặn lè luôn á.",
    "takeaways": [
        "Cơm cháy chà bông ở đây ngon và rẻ, chỉ 15.000 VNĐ một hộp.",
        "Quán này bán cơm cháy đã mười mấy năm, được khách hàng quen thuộc ủng hộ.",
        "Cơm cháy giòn tan, không bị mùi dầu, kết hợp với nước mắm và mỡ hành tạo nên hương vị đặc biệt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}