{
    "transcript": "Thật ra là cái món này là nghề của mẹ em. Mẹ em đã nấu cách đây 25 năm rồi. Em rất là tâm đắc món này, cho nên là em quyết tâm là nối nghiệp mẹ, vì cái công thức này thật sự rất là ngon. Bên em khách cũng vui tính lắm, một là ăn tô cá lóc thấp nhất, còn hai là ăn tô đặc biệt luôn, chứ lưng lửng là không chơi. Cá lóc á là mình bán tới đâu mình hấp tới đó, để cá nó luôn ngon ngọt. Để lâu quá thì cá nó sẽ bị khô và nó mất đi cái độ ngọt, độ thơm của nó. Bên mình là có kẹo cho khách mang về để ăn xong nó khỏi bị tanh á. Và ai muốn ăn nhiều ăn, đừng có mang nguyên cái kẹo về là đi.
Xin chào mọi người, em tên là Trúc là chủ của quán bánh canh cá lóc gia truyền Cô Linh. Địa chỉ là 399 Phan Văn Trị, phường 11, quận Bình Thạnh. Quán của mình mở từ 6:00 sáng cho tới 9:30 tối. Quán Cô Linh của em thì chỉ có duy nhất một món bánh canh cá lóc thôi, để mình tập trung vào cái chất lượng món ăn và cái sản phẩm cho nó tốt nhất. Canh cá lóc nè, Basic, Special, Premium với lại là đầu cá lóc. Giá cả thì rất là bình dân vừa túi tiền, từ 35 xíu xíu thôi. Bên mình là dùng bánh canh bột sắt, nó sẽ dai dai, nó nó thơm chứ nó không có quá bợ. Cá tôm là mình lấy mỗi ngày luôn, hàng tươi mới. Cá lóc bên em thì được làm rất là sạch sẽ, được chần qua nước sôi. Sau đó là mình phi lê ra, mình ướp với lại hành tăm, một chút xíu gia vị, để cho cá nó bớt đi mùi tanh. Cá lóc bên mình nó không có bị bợ quá nha, nó dai và nó mềm. Nước lèo thì sau khi phi lê cá ra thì mình lấy cái phần xương á, mình hầm từ 1 đến 2 tiếng. Thời gian hầm xương của cá nó sẽ ngắn hơn các cái loại xương heo, xương bò và nước lèo mình luôn mới mỗi ngày. Cá mọc thì bên mình tự làm, ở trong đó nó có tôm, thịt, cua, cá thác lác và mọc mình nhồi lại với nhau với chút xíu gia vị nữa. Mà ăn rất là ngon. Có nhiều khách tới đây á là chỉ ăn bánh canh với mọc thôi á là mình vẫn bán. Bánh canh thì mình nấu trên chảo nóng từng phần từng phần luôn, bera cho khách ăn là nóng hổi vậy luôn á. Một tô bánh canh đầy đủ của mình sẽ có cá lóc, tôm tươi, chả cá, trứng cút và mọc Cô Linh. Một tô khi mang ra cho khách thì mình sẽ được ăn kèm với giá và rau đắng. Ngoài ra còn có chanh nè, ớt sa tế với lại nước mắm mặn ớt xắt. Đặc biệt bên mình là sử dụng giá sạch và rau đắng cộng non nha. Và để cho khách hàng dễ hiểu thì dưới từng món mình đã liệt kê chi tiết ra các món trong tô đó luôn. Khi khách hàng muốn đổi cái này sang cái kia thì quán mình vẫn linh động ha. Quán mình cũng chiều tới bến luôn. Cá lóc dao động từ 1,2 kg cho tới 1,5 kg để mình phi lê cho nó ngon và cái đầu nó đủ to, nó nhiều thịt á, ăn cho nó đảm bảo chất lượng. Bên em á nó mang thiên hướng hương vị miền Trung á, cho nên là nước lèo sẽ rất là đậm đà. Nó đậm đà và nó rất là vừa vị. Thì ở trên app á thì có những đơn hàng khách đặt rất là xa từ Tân Phú hoặc là quận 12 luôn. Thì em cảm thấy rất là vui vì khách ở xa nhưng mà vẫn ủng hộ mình. Thứ năm hàng tuần thì quán đang có chương trình hai tô bánh canh cá lóc là có 58 cành thôi. Ờ thật ra khi mở quán này thì đặt rất là nhiều tâm huyết và công sức vào. Mình rất là kỹ lưỡng và chăm chút từng chút một để mong sao cái tô bánh canh đến với khách hàng nó ngon nhất, nó chất lượng nhất. Khách hàng nào đến em ăn mà lúc ra về kêu bánh canh ngon quá em ơi, hoặc là ăn cạn tô thôi là em đã vui lắm rồi.",
    "takeaways": [
        "Quán bánh canh Cô Linh chuyên món bánh canh cá lóc gia truyền với công thức được truyền lại từ mẹ chủ quán.",
        "Quán sử dụng nguyên liệu tươi ngon mỗi ngày, cá lóc được làm sạch và chế biến kỹ lưỡng để đảm bảo hương vị.",
        "Quán phục vụ bánh canh nóng hổi, có nhiều loại topping và đặc biệt có giá sạch, rau đắng cọng non ăn kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}