{
    "transcript": "Lẩu cá thác lác bữa nay Hưng làm á là siêu nhiều rau luôn. Cả nhà mình ai thích ăn rau nhiều á, thấy á chắc mê dữ lắm. Bữa nay cả nhà cùng Hưng vô bếp á, mình nấu món này nha. Cá thác lát nguyên chất tươi ngon, nấu lên á dai sần sực, chấm nước mắm cay á là hết bài. Rau ăn kèm món này á thì cũng đa dạng dữ lắm. Cả nhà thích ăn loại nào á thì mình cứ mua loại đó. Xương thì Hưng sẽ đem hầm từ 40 phút tới 1 tiếng á, để mình lấy nước ngọt. Phần gốc ngò rí này á thì Hưng cho vô đây hết luôn. Loại khổ qua bữa nay Hưng dùng á là khổ qua rồng, nó sẽ đắng hơn cái loại bình thường nha cả nhà. Còn củ cải trắng này á xíu Hưng cũng cho vô nồi súp luôn. Thời tiết nắng nóng như hiện tại, thì mình ăn những món nào cho nhiều rau á để cơ thể mình á nó giải nhiệt. Rau nêm bữa nay á thì sẽ có hành lá và ngò rí. Chả cá thác lát sau khi cho gia vị vô rồi á thì mình bắt đầu nhồi nha. Nhồi tới khi nào á mình cảm thấy nặng tay á là được rồi đó cả nhà. Giờ thì mình cho củ cải trắng vô nồi súp lúc nãy luôn nha. Rau ăn kèm thì Hưng chọn tần ô nè, cải con, nấm linh chi và khổ qua nha. Hổm rày cả nhà nhắn tin hỏi mua trà thảo mộc dưỡng nhan bên Hưng quá chừng luôn mà hết hàng, Hưng không có giao được. Bữa nay á mới có lại nè cả nhà. Đây là loại trà thảo mộc dưỡng nhan bảy vị bên Hưng. Nó có công dụng đẹp dáng, đẹp da, thanh lọc cơ thể, mát gan, nó còn giúp mình an thần và dễ ngủ. Thành phần của trà á thì gồm bảy vị: long nhãn, kỷ tử, táo đỏ, hoa cúc, hoa hồng, cỏ ngọt và hoa nhài nữa nha. Trà có mùi thảo mộc uống rất là thơm, còn hương vị ngót ngót từ cỏ ngọt á rất là dễ uống luôn. Uống trà thảo mộc lâu dài rất là tốt cho sức khỏe, đặc biệt là da dẻ tóc tai của mình á cải thiện rõ rệt. Một hộp á thì gồm 25 gói, mỗi gói á thì mình châm từ 2 tới 3 lít nước. Uống hết rồi á thì mình cũng có thể châm nước gạo uống được nữa nha. Cá thác lát mình chuẩn bị xong rồi á thì Hưng cho lên đây á một ít tỏi phi. Còn nồi lẩu bây giờ Hưng cho nấm rơm nè, gốc hành vô nữa là xong hết rồi đó cả nhà. Lẩu này á thì Hưng cũng không nêm nếm quá nhiều tại nấm rơm với củ cải trắng á nó có vị ngọt thanh dữ lắm. Xíu nữa mình cho nấm kim châm vô á thì độ ngọt á còn tăng lên nữa cả nhà. Hưng có cho vô đây thêm á một xíu tỏi phi để nồi lẩu của mình á nó đậm đà hơn. Vậy là mình hoàn thành xong nồi lẩu cá thác lát rồi đó cả nhà. Ai thích ăn rau gì á thì mình nhúng vô nha. Giờ thì Hưng mời cả nhà cùng thưởng thức món này á với gia đình Hưng nha.",
    "takeaways": [
        "Món lẩu cá thác lác nấu siêu nhiều rau, phù hợp cho người thích ăn rau.",
        "Trà thảo mộc dưỡng nhan bảy vị có công dụng đẹp dáng, đẹp da, thanh lọc cơ thể, an thần, dễ ngủ.",
        "Nồi lẩu cá thác lác có vị ngọt thanh tự nhiên từ nấm rơm và củ cải trắng, không cần nêm nếm quá nhiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}