{
    "transcript": "Cơm gà Hội An nấu tại nhà thì nhìn có vẻ đơn giản nhưng mà nấu cho ra đúng vị thì không dễ. Nên là hôm nay Sa Mì là một người con dân xứ Quảng thì sẽ hướng dẫn mọi người làm cơm gà Hội An và chỉ cần lưu ý những cái típ này mọi người sẽ nấu ra được cơm gà Hội An ngon số dách luôn. Đầu tiên thì có một con gà thật là ngon rồi. Giờ thì mọi người sẽ luộc gà. Sau khi cho gia vị vào thì mọi người cho gà vào lúc nước sôi nhé. Tùy vào kích thước thì mọi người luộc từ 6 cho tới 8 phút, sau đó tắt bếp và đậy nắp lại ủ trong vòng từ 8 cho tới 10 phút là có thể gắp ra đĩa nguội được rồi. Mình ghi rõ ta kỹ hơn ở phần caption nha. Còn phần tương ớt này thì mình sẽ luộc phần ớt sừng và ớt hiểm với lại nước và muối, đậy nắp lại và luộc nhừ trong vòng 20 phút và để nguội. Sau chúng ta sẽ gắp phần gà ra. Gà luộc theo cách này thì vừa dai vừa thơm nhé. Giờ mọi người đập dập cho mình tầm 4 đến 5 tép tỏi, phi thơm lên, lúc mà tỏi thơm mọi người cho vào một thìa cà phê bột nghệ và tắt bếp. Gạo mọi người vo sạch và cho phần nước luộc gà vào đây nấu chung, nhớ hớt cái phần mỡ gà nha. Ớt sau khi nấu xong thì mọi người cho vào máy xay kèm theo là 4 đến 5 tép tỏi và một tí xíu gừng, sau đó mọi người xay thật là nhuyễn ra. Giờ chúng ta sẽ cho hỗn hợp này vào trong một chiếc nồi, thêm muối, đường, bột ngọt, dầu ăn, nấu trong vòng 5 phút và tắt bếp, để nguội nha. Trong thời gian đó thì mình sẽ cắt một ít hành tây ngâm với lại nước lạnh nha. Thêm một ít rau răm nữa. Còn nước chấm ăn kèm thì có thể là nước mắm, đường, ớt, tỏi, chanh, quấy đều lên là xong phần nước chấm rồi. Tương ớt này mọi người có thể cho vào tủ lạnh để từ 3 cho tới 4 tuần. Làm gia vị ăn kèm hay là mọi người dùng để kho cá, kho thịt cũng rất là ngon. Giờ thì chúng ta sẽ xé cái phần gà này ra. Sau đó chúng ta sẽ cho thêm phần hành tây nè. Rau răm, thêm một tí xíu muối, một tí xíu bột ngọt và tiêu, cũng như là nước cốt chanh nữa trộn đều lên thì có thể ăn kèm với lại cơm được rồi. Món này thì thịt gà phải dai ngọt và pha chút vị mặn mặn chua chua. Còn cơm thì cũng có tí gia vị từ nước luộc gà và cái phần mỡ gà nấu với cơm siêu béo siêu thơm luôn.",
    "takeaways": [
        "Cách luộc gà để thịt dai, thơm, giữ được vị ngọt tự nhiên.",
        "Bí quyết làm tương ớt ngon, để được lâu trong tủ lạnh.",
        "Cách chế biến cơm gà Hội An đơn giản, đậm đà hương vị tại nhà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}