{
    "transcript": "ở Bình Thạnh các bạn sinh viên Hutech 2 năm nay đã quá quen thuộc với quán lẩu mini 39.000 này rồi đúng không? Phải nói là quán này bán ngon, giá cả hợp lý lắm nha. Nhưng mà thề với mọi người á là lần nào ăn tính cũng bực. Vì quán này không có cái vá để múc lẩu. 2 năm rồi mà vẫn múc bằng cái muỗng nha mọi người. Ngoài lẩu mini thì Tính thấy ở quán còn có bò né và combo nướng lẩu nữa nha. Nay thì Tính gọi một cái combo nướng lẩu giá chỉ 169.000, bao gồm một cái lẩu thập cẩm và một set đồ nướng gồm 120 g bò Úc, nấm, phô mai kéo sợi, kim chi và sốt tiêu đen. Combo này còn được tặng một pepsi nữa nha mọi người. Tính thấy gọi cái combo này giá khá là ok đặc biệt là cái bò nướng tảng phô mai kéo sợi này. Bò nướng mềm cùng với phô mai béo ngậy chấm cùng với sốt tiêu đen ngon lắm nha. Nếu mà các bạn muốn ăn bò tảng giống vậy mà đi có một mình á thì có thể gọi một phần né bốn như thế này cũng có 120 g bò Úc, trứng và pa tê. Ăn ngon nha mọi người cái sốt tiêu đen của quán ngon lắm luôn á. Lẩu 39.000 của quán thật sự Tính không cần phải nói nhiều vì nó ngon và ăn rất xứng đáng. Nước lẩu chua chua ngọt ngọt ăn rất là vừa miệng. Cái vị lẩu này phù hợp với nhiều người. Ở quán thì có nhiều loại lẩu khác nhau giá chỉ từ 39.000 đến 79.000. Bạn nào mà coi được clip này của Tính thì nhớ là tín hiệu để mọi người đi ăn lẩu nha. Nhớ là quán còn có combo nướng nữa đó. Không gian của quán này khá là rộng phù hợp cho nhóm 20 đến 30 người luôn á nha. Quán mở cửa từ 15:00 đến 24:00 nè. Địa chỉ của quán nằm tại số 107 Ung Văn Khiêm, phường 25 Bình Thạnh nha mọi người.",
    "takeaways": [
        "Quán lẩu mini 39k ở Bình Thạnh được sinh viên Hutech ưa chuộng, nổi tiếng với giá cả phải chăng.",
        "Quán có combo nướng lẩu giá 169k bao gồm lẩu thập cẩm, set nướng bò Úc, nấm, phô mai kéo sợi, kim chi, sốt tiêu đen và tặng kèm Pepsi.",
        "Ngoài lẩu, quán còn phục vụ bò né với sốt tiêu đen đặc biệt, không gian quán rộng rãi, phù hợp cho nhóm đông người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}