{
    "transcript": "Ôi em à, hôm nay lại một bơ dừa già dừa non đúng không em? Vâng nhưng mà hôm nay cho em thêm trà bí đao chị nhá. Hôm nay không phải mua em ạ, nhà chị đang có chương trình, em mua một trong ba món này thì sẽ được tặng một trà Ô long sen bí đao em nhá. Có thể mọi người đã biết hoặc chưa biết nhưng mà cốc này có tận ba cách uống ấy. cốc này đang cực kỳ hot luôn mà ở đây có 42.000đ mọi người ạ, siêu rẻ. Quán này thì ngay gần Hồ Tây luôn nhá mọi người. Order đồ xong xong rồi đi bộ ven hồ, hoặc là có thể gọi một cốc xong rồi đi đạp vịt ở Hồ Trúc Bạch, so với giá mà so với cái vị trí này chắc là phải 10 điểm luôn đấy. Bơ mút của Đắk Lắk em ạ. Xoài là xoài cát chu của mình vừa dễ tìm rồi lại còn ủng hộ được nông sản Việt. Nhà chị đi theo hướng có lợi cho sức khỏe ấy nên là tất cả mọi thứ chị đều làm ở với mức vừa phải, các loại mứt, các loại vị sốt thì là được nấu từ hoa quả tươi và nhập hàng ngày trong ngày luôn, tất cả đều đạt tiêu chuẩn VietGAP. Đây là trà Ô long sen bí đao, mình có gọi thêm topping hạt củ năng, ngon nha, trà khá là thanh mát, dễ uống. Đây là cốc sinh tố bơ dừa non luôn, cốc này đang cực kỳ hot luôn mà ở đây có 42.000đ mọi người ạ, siêu rẻ, ở đây người ta không phải xay nhuyễn mịn đâu mọi người ạ, vẫn còn lợn cợn lợn cợn bơ ấy, nhưng mà như thế thì kiểu có cái để nhai. Có thể mọi người đã biết hoặc chưa biết nhưng mà cốc này có tận ba cách uống ấy, đầu tiên là mọi người phải ăn cái dừa rang ở phía trên trước, xong rồi ăn thử một lớp bơ, xong cuối cùng mới là nguấy lên xong rồi ăn cả bơ cả sữa. Tiếp theo là trà nho Kiwi, trời ơi cái này là nho giã tay luôn nha mọi người ơi. Sự nho với Kiwi hợp ấy, thơm thật sự luôn ấy. Tất nhiên là đang có chương trình mua một tặng một nữa nên là quá là rẻ, mọi người phải đến đây thử ngay nha.",
    "takeaways": [
        "Quán có nhiều loại đồ uống độc đáo như bơ dừa già dừa non, trà Ô long sen bí đao, trà nho kiwi.",
        "Quán sử dụng nguyên liệu tươi ngon, có nguồn gốc rõ ràng và tuân thủ tiêu chuẩn VietGAP.",
        "Quán có vị trí đẹp, gần Hồ Tây, thích hợp để đi bộ và ngắm cảnh sau khi mua đồ uống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}