{
    "transcript": "mỗi lần đi Phước Hải là tính lại ghé qua quán bé chị. Ta nói ở đây có món lẩu Tứ Xuyên chỉ 200.000đ một nồi thôi mà ăn siêu ngon luôn. Không biết là quán học công thức ở đâu, chứ về Sài Gòn mình tìm cái vị lẩu như vậy không ra mọi người. Hello mọi người, hôm nay coi được video này là tín hiệu bảo mọi người đi biển nha. Mà để kiếm chỗ nào gần Sài Gòn mà đi về trong một hai ngày thì mọi người có thể chọn Phước Hải nè. Ở đây thì hầu sữa quá là nổi tiếng luôn, chỉ từ 35.000đ một ký thôi. Để tìm một quán ăn hầu và lai rai cùng bạn bè thì mọi người có thể ghé qua bé chị quán nha. Đây là lần thứ ba tính ăn ở đây rồi. Đến đây á thì ta nói đồ ăn bao tươi ngon luôn. Tính thích nhất là nhìn lúc mọi người chế biến á, ở đây quầy kệ rất là sạch sẽ ngay ngắn. Và đây là nguyên cái bàn đồ ăn của tính gọi hôm nay nè mọi người. Hấp dẫn quá luôn đúng không? Đây là cái món sứa sốt thái. Mọi người nhìn mấy con sứa nó tươi ngon nè. Món này kêu ra là nhớ ăn liền nha mọi người. Cái vị sốt thái chua chua cay cay ăn rất là cuốn luôn. Còn đây là gà sốt hàn. Bạn mình nó nói đi biển mà tự nhiên ăn gà nhưng mà kêu rồi thì thấy cái món này ăn quá ok luôn. Nhum biển thì rất nhiều chất dinh dưỡng, chỉ cần nướng lên cho trứng cút mỡ hành, đơn giản mà siêu ngon. Ếch sa pô bên quán làm ngon nha, con ếch nó mập ú nu luôn á. Và đây đây, mọi người nên thử cái món mơm sốt bơ nha, ăn bùi bùi béo ngậy luôn nè. Cuối cùng là chiếc lẩu mà Tính yêu thích nhất. Cái lẩu này 200.000đ mà rất là chất lượng luôn. Vị lẩu Tứ Xuyên thơm nồng và chua nhẹ, hải sản thì rất là tươi ngon lắm nha. Mọi người đến đây nhớ ăn mấy cái món mà Tính gọi nha, đảm bảo sẽ không thất vọng đâu nè. Quán nằm tại bờ kè Phước Hải đường Trần Hưng Đạo nha. Mọi người đi thấy cái bảng bé chị quán là tới nha, nhớ tới đúng quán nha mọi người.",
    "takeaways": [
        "Quán bé chị ở Phước Hải có món lẩu Tứ Xuyên 200k ngon và khác biệt.",
        "Quán nổi tiếng với món hầu sữa chỉ 35k/kg.",
        "Nên thử các món: sứa sốt thái, gà sốt hàn, nhum biển nướng mỡ hành, ếch sa pô, mơm sốt bơ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}