{
    "transcript": "Gỏi cà pháo, bóp với lại bò và rau thơm, mọi người có bao giờ thử chưa? Đây cũng là lần đầu tiên mình làm và thật sự kết quả làm mình rất là ngạc nhiên. Nhận thử thách từ ông anh thích nấu ăn thì nguyên liệu ngày hôm nay sẽ là cà pháo. Cà pháo thì ngâm thôi chứ có làm được món gì đâu ta? Ngoài ra thì sẽ có thêm hai chai nước mắm mới của Thuận Phát. Okay, mình sẽ thử cái món này. Món này mình chưa thử bao giờ. Cảm giác gỏi cà pháo thì nghe qua rất là tò mò, muốn thử nhưng mà lại cũng ngại thử. Cà pháo thì mọi người cắt lát không quá mỏng để nó giữ được độ giòn, sau đó mọi người ngâm với lại một muỗng canh muối và nước. Trong vòng 45 đến 1 tiếng, nếu có thời gian thì ngâm thêm 1 tiếng cũng được. Sau đó chúng ta sẽ băm tầm 6 đến 7 tép tỏi và một ít hành tím để lát nữa phi lên. Ớt thì mọi người cũng băm một ít, tùy vào độ ăn cay của mình nhé. Rau ngò gai mọi người cắt nhỏ ra. Ở đây mình có 300g thịt thăn bò, mọi người cắt thớ ngang và cắt mỏng một tí nó sẽ nhanh thấm hơn. Rồi rưới vào đây một ít dầu hào, tiêu, hạt nêm và một ít tỏi băm, trộn đều lên. Quan trọng là phần nước sốt mắm để trộn gỏi thì mình có dùng một trong hai loại nước mắm mới của Thuận Phát, nước mắm chiết xuất cá hồi tỏi đen. Mình dùng ba muỗng canh, pha thêm định lượng theo công thức mình gắn trên màn hình nha. Khi những ai mà không thích mắm quá mặn và bị nồng mùi mắm ấy thì mọi người có thể thử dòng mới này của Thuận Phát nha. Giờ thì mình sẽ phi thơm hành tím, sau đó vớt ra và cho thịt bò vào xào sơ vừa chín tới thôi, đừng có xào chín kỹ quá nha. Cà sau khi ngâm xong mọi người vớt ra rửa sạch và trộn chung với lại bò, rau húng lũi và phần ngò gai cắt nhỏ, hành phi rồi phần sốt nước mắm mà chúng ta đã trộn, thêm nửa trái chanh nữa. Cái phần sốt nước mắm này siêu thơm luôn. Thuận Phát còn có cả dòng cá ngừ bào ngư nữa, dòng này thì mọi người làm nước chấm cũng ngon, mọi người nhớ thử nha.",
    "takeaways": [
        "Món gỏi cà pháo kết hợp thịt bò và rau thơm tạo hương vị độc đáo và hấp dẫn.",
        "Nước mắm Thuận Phát có dòng sản phẩm mới, chiết xuất từ cá hồi tỏi đen, phù hợp cho người không thích mắm quá mặn.",
        "Khi làm gỏi, việc cắt cà pháo đúng cách và ngâm trong nước muối giúp cà giữ được độ giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}