{
    "transcript": "Thay vì đi tìm 673.000 tỷ, thì tôi quyết định bỏ ra 65.000 để đi ăn một tô bún Thái Tom Yum Hồng Kông siêu chất lượng này. Ta nói đang trên đường tiến vô Đại Hải trình, thì thấy cái quán bún Thái Tom Yum Hồng Kông này quá trời đông. Chưa cần biết ngon hay dở nhưng mà tôi lỡ thấy được cái dàn topping bên trong bếp, nó tươi thì thôi nhé. Nè he, thịt bò thì đỏ tươi, tôm, mực, sò, ốc con nào cũng bự, mà ngó lên cái menu thấy đặt tên hú hồn luôn. Nào là thần điêu sò điệp cá hồi pha lê, rồi còn có trò chơi con mực nữa chứ. Một cái tên mà nói lên được thành phần chính trong tô luôn á. Đổ cái nước Tom Yum vô tự nhiên cái tôi đói bụng liền. Mấy bà thấy cái giá 65.000 này là mắc hay rẻ? Chứ riêng tôi là thấy hợp lý, tại vì số lượng topping khá là nhiều mà còn tươi nữa. À quên, quán nằm ở số 183 Cao Thắng phường 12 quận 10 nha. Đây, một cái tô hoàn chỉnh nó sẽ như thế này, tùy theo mỗi tô mà sẽ có một loại topping nhiều hơn. Nhưng mà căn bản thì vẫn sẽ có cá hồi, mực, tôm, rồi thịt bò và cả cá viên nữa. Nói chung là trong một tô sẽ có năm loại topping, ăn kèm với bún hoặc mì gói tùy theo mọi người chọn. Nước dùng thì thiên về vị Tom Yum nhiều hơn, không cay nhưng mà vị rất rõ ràng đậm đà. Yên tâm là nếu mấy bà ăn mà thấy hải sản không tươi á, thì có thể đổi con khác ngay tại chỗ luôn. Tôi thấy cái này hay nè, đỡ mất công phải về feedback mất thời gian. Đó, tô hồi nãy là cá hồi pha lê á, còn cái tô này của tôi là bò nguyên bản, giá thì rẻ hơn một xíu, chỉ có 55 thôi. Nhưng mà nước dùng với chất lượng thì vẫn y chang nha. Xịn một cái là nếu mọi người gọi một tô bất kỳ cũng đều sẽ được tặng một ly nước ngọt miễn phí. Trời ơi, quá là đã. Gọi nói chung là tôi chấm chỗ này khá là ổn áp 8/10, đáng để ăn thử nè. Còn đây là giờ mở cửa nha.",
    "takeaways": [
        "Quán bún Thái Tom Yum Hồng Kông có nhiều loại topping tươi ngon như cá hồi, mực, tôm, thịt bò, cá viên.",
        "Nước dùng Tom Yum đậm đà, không cay, phù hợp với nhiều khẩu vị.",
        "Quán có nhiều ưu đãi hấp dẫn như tặng nước ngọt miễn phí khi gọi món."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}