{
    "transcript": "Những cái nhất của Hải Phòng. Chào anh! Và mình là Beat, chào mừng mọi người đã quay trở lại với mini series Hải Phòng trong tôi.
Số một, trụ cáp treo Cát Hải - Phù Long được kỷ lục Guinness thế giới chứng nhận là tuyến cáp treo có một trụ cao nhất thế giới với cái cột thứ ba cao tới tận 214,8 m.
Hai, đường đi bộ trên biển dài nhất Việt Nam, đê chắn sóng Cát Hải. Công trình này dài 2.480 m, nằm trong 10 km đường đê phục vụ cho việc chắn cát, chắn sóng tại khu vực Cát Hải, giúp tàu thuyền ra vào bờ dễ dàng hơn, không bị ảnh hưởng khi neo đậu. Ba, cầu vượt biển dài nhất Việt Nam, cầu Tân Vũ - Lạch Huyện. Đây cũng là một trong những cây cầu vượt biển dài nhất Đông Nam Á.
Trước đây để đến huyết đảo Cát Hải chúng ta sẽ cần phải đi phà Đình Vũ trong một giờ, nhưng nay đã có cầu vượt biển mọi người sẽ chỉ cần mất chưa đầy 30 phút.
Bốn, quần đảo có nhiều đảo nhất Việt Nam, đảo Cát Bà. Với 367 hòn đảo lớn nhỏ, Cát Bà hiện đang là quần đảo có nhiều đảo nhất Việt Nam.
Năm, làng chài cổ nhất Việt Nam, làng chài Cái Bèo. Đây cũng là làng chài có tuổi đời lên tới hơn 7.000 năm tuổi, nó có tên gọi khác là làng chài Vụng O nằm trên đảo Ngọc thuộc quần đảo Cát Bà.
Ơ, con đường ngắn nhất Hải Phòng, mọi người có đoán ra được là đường nào không?
Không phải là đường Cát Cụt đâu, bởi vì nghe nó có vẻ ngắn đúng không? Nhưng mà thực tế vương miện cho hạng mục này đó lại chính là một cái đường vọt vẹo chỉ có 70 m thôi, đấy là đường Đội Cấn.
Đó, chưa hết 20 giây là đã đi hết 70 m rồi, quá nhanh, quá nguy hiểm. Và cuối cùng, đã nhắc tới Hải Phòng thì không thể không nhắc tới hoa phượng đỏ. Hải Phòng chúng mình cũng có con đường hoa phượng đỏ dài nhất Việt Nam, đường Phạm Văn Đồng. Với hơn 4.000 cây phượng, con đường trải dài 20 km nối liền từ cầu Rào đến Đồ Sơn.
Đó, Hải Phòng của mình có rất nhiều cái nhất nhất rất đáng để tự hào. Còn với bạn, điều gì khiến bạn tự hào nhất về Hải Phòng?",
    "takeaways": [
        "Hải Phòng có nhiều kỷ lục ấn tượng như trụ cáp treo cao nhất thế giới và cầu vượt biển dài nhất Việt Nam.",
        "Đê chắn sóng Cát Hải là đường đi bộ trên biển dài nhất Việt Nam, giúp tàu thuyền ra vào dễ dàng hơn.",
        "Đảo Cát Bà là quần đảo có nhiều đảo nhất Việt Nam và có làng chài Cái Bèo cổ kính với lịch sử lâu đời."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}