{
    "transcript": "Mẹ mình thì đi giải cứu 10 cân khoai lang cho bà con nông dân, còn trách nhiệm bây giờ của mình là phải đi giải cứu nốt 8 cân khoai lang còn lại cho mẹ mình. Bởi vì sao? Vì luộc được 2 cân khoai ăn chán quá rồi chứ làm sao? Nhưng mà chán khoai luộc thôi, chứ còn khoai lám mà đem đi chiên giòn xong ngào đường như thế này ấy thì có khi mười cân hết. Mỗi tội là không có ai làm cho và làm nó hơi vất vả tí thôi. Chủ yếu cái công đoạn mệt nhất là cái đoạn gọt vỏ xong rồi đem đi cắt nhỏ này, bởi vì nhà mình không có cái máy bào hay có cái dụng cụ bào ấy. Cho nên mà mình phải thái bằng tay. Khoai lam mà muốn chiên nó giòn thì chắc chắn là phải thái mỏng. Cho nên cái lúc thái khoai nó rất là lâu và rất là mệt. Đây như mình thái được bốn củ to thôi mà đã mất hẳn 30 phút rồi. Mình đem đi rửa sạch rồi phải phơi cho thật khô nhá. Chứ khoai mà còn ướt xong mà đem đi chiên ấy, là dầu nó nổ nó văng tứ tung mà nó bỏng cả người đấy. Và khoai để chiên giòn thì mình sẽ phải đem đi chiên hai lần nha. Và phải chiên với lửa vừa thôi. Chứ chiên lửa to thì nó cũng giòn đấy nhưng mà nó sẽ bị cháy. Chiên được cả một đống khoai như thế này rồi thì mình sẽ đi mình ngào đường. Ở đây mình không có tỉ lệ gì đâu, mình cứ cho đường. Thế xong rồi cho ít nước vào. Đun cho đường nó chảy ra rồi mình sẽ đem cho khoai vào. Sau đó mình xóc đều cùng với đường là xong. Ê nhưng mà cái lúc này nhá, mình chỉ để lửa đúng trung bình, đúng mức số 5 thôi. Và phải kiên trì mà đảo, chứ mình để lửa to là đường nó sẽ bị cháy đó. Đó sau một hồi mình đảo đảo xóc xóc, là đường của mình nó đã kết tinh lại rồi này. Trông cũng đẹp ra phết đấy chứ đùa. Ôi, cắn cái miếng khoai nó giòn rụm mà vẫn còn thơm mùi khoai nha. Cái lớp đường ở bên ngoài thì nó ngọt nhưng mà với mình nó hơi bị ngọt quá. Nhưng mà mình sợ mình cho ít đường đi thì nó không kiểu bám đường được lên như thế này ấy. Ê có khi phải cho thêm tí gừng vào thì nó sẽ thơm hơn. Nhưng mà mọi người ăn chiên theo kiểu này là nó sẽ kiểu hơi bị cứng một tí, chứ nó sẽ không được giòn tan như khoai sấy đâu nha. Một phần là do mình thái cũng không đều nữa, kiểu thái bằng tay cho nên là cái mỏng cái dày, lúc chiên thì sẽ có chỗ cháy, chỗ giòn trước, chỗ lại chưa giòn. Nên mà nếu như có cái bào có khi nó sẽ ngon hơn ấy. Mà kể cả mọi người làm có nhiều nhá, cái này ăn không hết, để vào hộp kín rồi ăn dần vẫn được cơ mà. Đấy mình vừa giải quyết được ba cân khoai rồi. Còn 5 cân khoai nữa nhưng mà mình không làm món này nữa đâu, đứng thái mệt lắm. Có cái món gì nhàn nhạ hơn mà vẫn ngon hơn cái khoai lang không nhỉ?",
    "takeaways": [
        "Cách chiên khoai lang giòn rụm: Khoai phải thái mỏng, phơi khô, chiên hai lần với lửa vừa.",
        "Bí quyết ngào đường khoai lang: Giữ lửa trung bình và đảo đều tay để đường không bị cháy.",
        "Mẹo điều chỉnh hương vị: Có thể thêm gừng để khoai thơm hơn, điều chỉnh lượng đường để bớt ngọt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}