{
    "transcript": "75k mọi người đòi hỏi cái gì ở ổ bánh mì này vậy? Oh my god! Wow! Hello, hello mọi người! Tôi tưng tưng. À hôm nay coi như là một chút cái vụ kiện ha anh em ha. Khoe, mới đi săn về, có 100k một cái thôi. Rồi, hôm nay tiết mục gì? Bánh bông lan trứng muối. Nhưng mà tại vì sao? Tại vì là giữa đêm mình coi clip của chị Hoàng Lan food đi. Đó, ăn choáng bông lan ở đây rất ngon mà có một cái mà mình đọc, khi đọc comment á thì mọi người kêu là ôi, bỏ thêm một chút tiền nữa mua bánh bông lan của cô Việt Hương ăn ngon hơn. Trời ơi, cái này á mình mua là 70k, còn của cô Việt Hương là 120.000 thì phải. Tức là nó chênh nhau 50.000 tận chứ chứ không phải là chênh nhau 20.000 đâu, nên là mọi người so sánh như thế là có khập khiễng hay không nhở? Có bị hơi khập khiễng hay không? Thì để hôm nay tôi ăn thử xem sao ha. Một cái ổ đây một phần trứng muối, một phần phô mai. Phô mai thì có giá là 70k, còn phần trứng muối có giá là 75k. Trời ơi, nó nặng! Trời ơi đây nè mọi người ơi một cái ổ nè, nhìn cưng ha! Nó kiểu, ê mọi người ơi! Tôi cảm giác là nó sẽ chảy rất nhiều đó nha. Tại cầm vô nó mềm mềm mà nó nặng nặng. Chà bông bên trên thì nó rất là dễ rớt tại vì chà bông bên trên kiểu như là nó có cái gì níu lại hay sao ấy. Nó có thể rớt ra bất cứ lúc nào luôn á nên, trời ơi, nó to mọi người ơi. Ê nó sẽ, nó sẽ chảy rất nhiều nhân í. Mọi người ơi! Wow! Thật sự luôn! Ôi mọi người ơi! Ây ây, đừng có chờ nữa. Ê nó rất là mềm mà kiểu, mọi người ơi! A nó bị rớt ra ngoài kìa. Cái bánh bông lan ở đây rất là mềm nha. Nó cũng thơm thơm như là bánh mì, nó hơi có cái mùi chua chua í má ơi. Cỡ này, cỡ nào chịu nổi thật sự? Cỡ nào, má tôi tôi tôi nghe quay, cỡ nào? Nhưng mà, ê nó bị rớt hết luôn í, chà bông nó rớt hết ra ngoài luôn, khó chịu ghê. Mời cả nhà mình keo! Sao nhở? Cái phô mai này nó kiểu chua chua, nó ngậy ngậy vừa vừa. Cũng cũng á mọi người ơi. Ê này ok nha, ít nhất là nó vừa vị với tui á. Tức là, cái kem này á, nó sẽ không kiểu ngậy đén phô mai nhiều lắm. Nhưng mà ăn vào mình lại thấy là nó vừa vị với mình. Ăn thế này nó sẽ không bị ngấy. Còn cái độ sệt thì nó sệt vừa phải. Thế nhưng mà, cái vỏ bánh này này, nó mềm nhưng mà nó có một cái mùi nó cứ hơi kiểu chua chua một chút í. Ngửi nhiều thì cũng thấy cuốn cuốn nhưng mà nó cứ hơi chua chua á mọi người. 70k này mình thấy quá ok luôn í. Trời ơi má ơi! Mới có tác một chút thôi là mọi người đã thấy nó lòi ra rồi. Oh my god! Wow! Trời ơi! Mọi người ơi! 75k mọi người đòi hỏi cái gì ở ổ bánh mì này vậy? Má ha, cái sốt cỡ này nè. Ôi trời ơi, cái gì vãi luôn í! Trứng muối hơi mặn một chút, nên là phải ăn trứng muối cùng với bánh bông lan, nếu mà ăn trứng muối không thì nó sẽ hơi mặn một chút. Ư, mời cả nhà mình! Đặc, nó đặc mà đặc nó ở mức độ vừa phải thôi, nó không đặc quá. Ư, thật sự chỗ này rất okila nhưng mà chỉ bán online thôi, với lại quận 6. Cho nên là anh em nào lân cận ở những cái vùng đấy thì có thể đặt thử nhá mọi người nhá.",
    "takeaways": [
        "Bánh bông lan trứng muối có nhân mềm, thơm, vị chua nhẹ.",
        "Phô mai ngậy vừa phải, không quá béo, hợp khẩu vị.",
        "Giá cả hợp lý, 70-75k cho một ổ bánh chất lượng, đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}