{
    "transcript": "Tiết đang chuyển hè, vừa nóng vừa khô, cho người mình dễ bị mất nước, mệt mỏi dẫn tới cảm vặt á. Thì các bạn cũng có thể thử canh táo nấu bắp bò. Một loại canh dưỡng sinh của người Hoa mà nhà tôi cũng rất là hay ăn. Đầu tiên thì mình sẽ đi chuẩn bị nguyên liệu. Tôi dùng một củ cà rốt cắt khối để khi hầm nó không bị nát. Còn thịt bò thì tôi sẽ dùng một cái bắp bò hoa. Và các bạn có thể sử dụng phần bắp bò thường hay là nạm bò đều có thể được. Vì dùng để hầm cho nên là mình sẽ cắt miếng cũng khá là to ha, chứ cắt nhỏ quá nó bị teo lại lúc đó không còn gì để ăn nữa. Tiếp theo là nấm tuyết nhĩ. Nấm khô thì nó sẽ như thế này. Còn khi mà ngâm nước á nó sẽ nở ra. Sau đó các bạn cắt bỏ phần chân nấm ha, vì nấu nó sẽ có vị chua đó. Mình có thêm một ít nấm đông cô và trần bì. Táo kết hợp chung với trần bì sẽ rất là nhuận hậu. Trần bì mình lạng bớt phần màu trắng ha, tại vì phần này nó đắng lắm. Để cho phần nước không bị đục á thì các bạn phải luộc sơ bắp bò, cho bắp từ khi nước nguội. Khi sôi thì mình lấy ra và rửa lại thêm một lần nữa. Tiếp theo thì các bạn bắt một nồi nước sôi và chuẩn bị nấu canh. Bắp bò khá là khó chín cho nên mình sẽ cho vô trước. Chung với lại chân nấm đông cô, cà rốt với lại trần bì. Về phần táo thì các bạn rửa sạch sau đó ngâm với nước muối trong vòng 10 phút. Tại vì một lát mình nấu mình sẽ để nguyên vỏ đó. Táo mình cắt miếng vừa ăn ha. Và các bạn nhớ là cắt bỏ phần hạt, tại vì phần hạt táo thì không tốt lắm, nghe nói là dễ gây ngộ độc. Thịt bò các bạn để lửa nhỏ nấu tầm khoảng 1 tiếng á thì mình mới cho phần táo với lại tuyết nhĩ vô. Bật lửa lớn cho nó sôi. Khi sôi rồi thì để lại lửa riu riu. Hầm thêm khoảng 1 đến 1 tiếng rưỡi nữa. Cho đến khi thịt bò nó mềm á là có thể ăn được rồi. Công thức tôi sẽ để cho các bạn tham khảo ở đây ha.
Ô, nó có vị thảo mộc, xong nó có mùi bò, nhưng mà sao có mùi thảo mộc ta?
Tại thấy nó có giống như là một cái mùi táo tàu nấu ra đúng không?
Đúng, đúng, đúng, đúng.
Lấy táo tươi nó sẽ thơm hơn.
Thơm lắm luôn á.
Thịt bò mềm.
Rất mềm luôn. Ăn một miếng rồi cả.
Canh này có tác dụng gì không ta?
Ừ, bổ sung nước, trị ho cũng tốt.
Ngon á, mình làm mì ăn nữa. Mọi người thử coi.",
    "takeaways": [
        "Canh táo nấu bắp bò là món canh dưỡng sinh của người Hoa, có tác dụng bổ sung nước và hỗ trợ trị ho.",
        "Để nước canh không bị đục, cần luộc sơ bắp bò trước khi nấu.",
        "Hạt táo có thể gây ngộ độc, nên cần bỏ hạt trước khi nấu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}