{
    "transcript": "Kho quẹt rau luộc là món ăn quốc dân hầu như Hương thấy ai cũng thích mà chưa bao giờ làm kho quẹt vừa ngon mà nhanh gọn lẹ như bữa nay luôn. Bởi vì Hương mới học được cái công thức nấu sốt kho này nè cả nhà. Cho nên bây giờ mới muốn kho á, Hương làm nhanh gọn lẹ dữ lắm, nhưng mà cũng khá là ngon. Đây là chai sốt kho nửa lít bên nhà Hương nè. Mình dùng để kho cá nè, kho thịt á rồi làm kho quẹt luôn nha. Chỉ cần mình phi tỏi cho thơm á rồi cho nước sốt vô nấu. Bữa nay Hương làm nguyên cái chảo lớn, bởi vậy á Hương dùng hết cho nước sốt này luôn. Chỉ cần nước sốt sôi lên rồi Hương cho cái phần thịt đã cháy ban nãy vô. Rồi kế tiếp á mình cho phần tôm khô vô luôn nha. Đảo qua đảo lại một hồi á cho phần tôm với thịt thấm hết gia vị. Rồi sau đó lần lượt mình cho ớt nè, tiêu xanh, gốc hành, hành lá và tiêu xay nữa. Lúc này á thì cả nhà cứ nêm nếm á coi nó vừa ăn chưa nha. Tại mỗi gia đình á sẽ có một cái khẩu vị khác nhau. Nếu ai cảm thấy hơi mặn á thì mình có thể thêm một ít nước sôi. Còn ai thấy hơi ngọt á thì mình cho thêm một ít nước mắm nha. Nói chung á mình chỉ điều chỉnh một chút xíu thôi á là vừa ăn rồi. Mà cả nhà nhớ để ý nha, thời gian mà mình nấu nước sốt trên bếp lâu quá thì nó sẽ bị sắt xuống. Bữa nay có chị khách đặt Hương tới 5 lít sốt nước kho là. Hôm bữa chị mua nửa lít chị nói á tương đối cũng hợp khẩu vị với gia đình chị. Cho nên lần này chị đặt nhiều á chia cho mấy chị em á trong gia đình dùng luôn. Sốt kho này á thì mình cũng bảo quản trong ngăn mát tủ lạnh, khi nào kho á thì mình lấy ra dùng. Từ ngày có sốt kho này á công việc bếp núc không chiếm quá nhiều thời gian của Hương nữa. Cả nhà ai dùng sốt kho á thì cứ nhắn Hương nha, sẵn tiện bữa nay Hương nấu cho khách á, Hương nấu luôn. Giờ thì á Hương bái bai cả nhà mình nha.",
    "takeaways": [
        "Cách làm kho quẹt nhanh chóng và ngon miệng với sốt kho.",
        "Có thể dùng sốt kho để kho cá, thịt, hoặc làm kho quẹt.",
        "Điều chỉnh gia vị theo khẩu vị gia đình để món ăn vừa miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}