{
    "transcript": "Thử thách giảm 3 cân chỉ trong 3 ngày theo thực đơn của Sao Hàn. Trời ơi, một tuần nữa thôi là chị mình lấy chồng rồi. Mua cái váy đi ăn cưới chị size to nhất rồi mà vẫn không mặc vừa nổi nên là phải giảm cân cấp tốc thôi. Sau khi tham khảo 7749 thực đơn của các idol Hàn Quốc thì mình quyết định chọn thực đơn của chị IU, bởi vì chuẩn bị đồ ăn rất là đơn giản luôn ý, mà nghe nói là giảm được tận 3 cân liền chỉ trong 3 ngày thôi. Đó, theo như thực đơn thì buổi sáng mình sẽ ăn một quả táo, buổi trưa hai củ khoai lang và tối là một cốc protein. Bình thường nạp vào cơ thể phải 2000 calo một ngày ý mà hôm nay ăn ít lại chỉ bằng 1/3 thôi. Cho nên kiểu gì cũng sẽ rất là đói và thèm ăn. Thế nên là mình sẽ dùng viên sủi Panpe này để hỗ trợ kiểm soát cơn đói và làm giảm cảm giác thèm ăn lại. Đây chỉ là thực phẩm chức năng thôi chứ không phải thuốc giảm cân đâu nha. Mình thấy có khá nhiều KOL và người nổi tiếng cũng đã từng dùng viên sủi này rồi. Sản phẩm cũng đã được kiểm chứng tại Hàn Quốc và Việt Nam nữa nên là cũng thấy yên tâm. Nghe nói là viên sủi này còn giúp hạn chế tích tụ mỡ sau mỗi bữa ăn nữa nên là mình sẽ dùng em nó sau khi ăn mọi người ạ. Ngày đầu tiên dùng thử thì mình thấy khá là hiệu quả nha. Bình thường nhá, buổi trưa mình ăn rồi nhưng mà cứ đến chiều là lại đói và phải ăn vặt ý. Cơ mà hôm nay dùng viên sủi này á, từ sáng đến giờ mới ăn có một quả táo với hai củ khoai lang mà không cảm thấy đói gì luôn. Theo như trong thực đơn thì buổi tối mình sẽ uống một cốc protein, nhưng mà mình không biết mua protein ở đâu cả, nên là mình sẽ thay bằng một cốc sữa nha. Để đêm không bị đói thì mình sẽ biến tấu một chút, ăn nhẹ thêm hai quả dưa chuột và uống một viên sủi này nữa. Giờ thì mình đi ngủ đây. Không biết là sáng mai dậy có giảm được cân nào không nhỉ?",
    "takeaways": [
        "Thử thách giảm 3 cân trong 3 ngày với thực đơn của Sao Hàn.",
        "Sử dụng viên sủi Panpe để hỗ trợ kiểm soát cơn đói và giảm cảm giác thèm ăn.",
        "Sản phẩm viên sủi đã được kiểm chứng tại Hàn Quốc và Việt Nam, và có nhiều KOL và người nổi tiếng đã từng sử dụng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}