{
    "transcript": "Đây là nồi lẩu bò kinh dị nhất mà tôi từng được ăn, bởi vì nó tên là lẩu bò nghĩa địa, nhưng một khi đã vô ăn rồi là luôn luôn muốn quay lại, tại vì nó vừa ngon mà còn vừa nhiều nữa. Hôm nay đi đâu? Hãy giới thiệu cho xin chào mọi người, mấy nay Sài Gòn mình nóng quá trời luôn, nhưng mà cái nồi lẩu này đảm bảo nó còn nóng hơn. Tại vì ngồi kế bên cái bếp than này hỏi sao mà không nóng. Nói chứ, nhìn khách ngồi đi ăn đông nghẹt là mọi người đủ hiểu cái sức hút của quán lẩu bò này rồi hen. Một nồi lẩu gồm có thịt bò, gân trắng, gân vàng, xương sụn, khoai môn và đậu hũ nữa, gói gọn chỉ có 160.000đ thôi à. Hỏi sao mà nhìn không mê cho được. Nồi topping thôi mà nhìn nó muốn đầy hết cái nồi. thích cái nồi luôn rồi. Tôi cũng không biết là thường lẩu bò ở ngoài người ta bán giá là sao, nhưng mà ấn tượng đầu tiên của tôi ở đây là thấy nó rẻ nha. Nhưng mà không phải vì vậy mà nồi lẩu kém chất lượng đâu. Phần bò ăn vô dai giòn sần sật chứ không hề bị bở nè. Tôi mê nhất là mấy miếng vừa có nạt vừa có gân, trời ơi ta nói, nhai một miếng nó đã nó sướng cái miệng gì đâu luôn. Phần xương sụn thì được chặt nhỏ ra, mặc dù sụn nhiều hơn thịt thiệt, nhưng mà nhai giòn rộp rộp đã lắm mọi người. Chấm thêm miếng chao đậm đà chảy hết nước miếng luôn chứ chả chơi. Đặc biệt ở đây còn có cái món gân vàng nhìn lạ lắm mọi người, lần đầu tiên tôi được ăn luôn, kiểu nhìn nó vàng vàng đẹp mắt. Hình dáng cũng khác gân trắng nữa. Khi ăn vô thì thấy nó dai dai chứ nó không có cái độ giòn sần sật như là gân trắng nha, nên là sư gia cùng thì tôi vẫn thích gân trắng hơn. Tới nước lèo thì tụi tôi quay một hồi lâu nên nó có sắt lại hơi mặn một xíu, cái phải xin thêm nước cho nó trung hòa lại. Rồi xong mới cũng không biết nước như vậy là có ngon không mà tụi tôi phải xin thêm mấy lần nữa để ăn cho đã cái nư, kỳ ghê. Và ngoài ra, bữa đó tụi tôi cũng có kêu thêm cái dĩa gân xào 160.000đ, nghe thì có vẻ giá hơi cao nhưng mà đáng đồng tiền lắm mọi người. Quá trời quá đất gân luôn. Món này thì kiểu người ta xào chung với sa tế, ăn vô cay cay ngọt ngọt. Tôi thấy nó chấm với nước tương ăn ngon hơn. Mặc dù tôi cũng ăn quen ngọt nhưng mà ở đây nó ngọt hơi nhiều, nên là mình ăn không hợp lắm. Rồi, bữa đó tụi tôi đi hết tất cả là năm người, kêu nhiêu đó ra ăn no ư hự luôn. Tính đi tính lại chia hết người cũng hơn 60 một xíu à mà còn được ăn no ăn ngon nữa. Nên giờ tôi để địa chỉ ở đây cho ông nào cũng mê món lẩu bò này nha. Có hơi xa một xíu nhưng mà đáng lắm nè. Bye bye.",
    "takeaways": [
        "Giới thiệu quán lẩu bò ngon, giá cả phải chăng ở Sài Gòn.",
        "Nồi lẩu bò đầy đặn với nhiều topping như thịt bò, gân, xương sụn, khoai môn, đậu hũ.",
        "Ngoài lẩu bò còn có món gân xào sa tế hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}