{
    "transcript": "Ở đây không có mướn mặt bằng. Cho nên là bán cái giá nó nó nó nó tương đối rẻ hơn, ví dụ cái lẩu ba người, bốn người rồi vô là ăn no luôn. Ờ khách đi cỡ khoảng 10 người thì người ta kêu hai cái lẩu. Đó vậy đó. Không, mỗi ngày mỗi nấu nấu nước lèo, nấu nước cốt đưa ra luôn à. À vậy đó. Cho nên giờ là cái tên lẩu bò Nghĩa Địa. Do khách á, khách ăn khách đặt á. Bò nóng. Ừm. Bò ở tiệm bò đó nó có giấy đàng hoàng mà. Ừm. Cái nước thơm không? Là thơm là do là nấu xương nhiều. Xương này nấu từ xưa này nó ra nước lèo không đó. Một ngày nấu tới mấy chục ký, mấy chục ký xương là năm, sáu chục ký xương. Ra nước lèo nó nó nó nó nước lèo nó ngon hơn là cái gân, gân đồ, gân đồ không có nước lèo ngon bằng. Cái xương nó ra chất xương. Ừm. Cô tên Thu. À chỉ có món lẩu thôi chứ món, món gân xào. Dạ lẩu bò hả cô? Lẩu bò. À mấy đứa, mấy đứa nó đặt quán lẩu bò Nghĩa Địa. Hồi đó thì mới mở quán thì để lẩu bò bình dân. Rồi cái xong cái nó ăn nó đặt luôn vậy luôn. Cho nên giờ là cái tên lẩu bò Nghĩa Địa. Vâng. Nay cũng hai mấy năm rồi. Vâng. Do khách á, khách ăn khách đặt á. Dạ. Ờ. À 498, sạc sáo, sạc một. Đường Nguyễn Thị Định. 4 giờ ngồi bán tại chỗ, ngồi tới 9 giờ. À môn tàu hũ sụn gân trong, gân vàng, thịt ờ là bốn thứ với môn tàu hũ. À. Đó rồi chế nước vô đó là bưng bắp. 160. Ừm đúng rồi. Một tô dung á. Tô dung giờ cô làm hen. Dạ cô làm. Làm cho tô dung nè. Đó cái này là gân vàng nè. Cái này là gân trong nè. Cái này sụn nè. Rồi thịt nè. Thịt là một tô dung vậy nè là nó vô một cái lẩu, đó vậy đó. Rồi môn tàu hũ nè để cô đổ vô cho. Vậy nè. Môn tàu hũ thì bỏ dưới. Đó vậy đó. Cái à cái được hết, gọi là mình mới cắt cái môn tươi mình để vô. Ừ, cái môn này là môn chín luôn rồi. Môn hấp rồi. Nấu rồi. Hấp rồi. Ừm. Này là hấp rồi nè. Hấp riêng. Dạ. Hấp riêng một nồi riêng vậy rồi bắt đầu mình lột ra. Lột, lột vỏ ra. Nè, đó vậy là một tô dung vậy nè, đó là cái nồi này nhóc. Là là. Không, lớn hơn là ăn thịt thêm. Thịt thêm là 70.000đ/tô. À ngồi đây thì 160.000đ là bán theo cái nồi. Còn về là bán lớn. Bán cái lớn. Còn về là bán 200.000đ với 300.000đ là bán cái lớn chứ không phải bán cái, không phải là về mà bán mắc, à ngồi đây mà bán rẻ, không phải. Lí do vậy á. Chứ nhiều người thắc mắc nói ủa, sao về lại á a mắc hơn ngồi. Là ngồi là bán theo cái nồi nè. Cái nồi này mình giờ bán á giá lớn cũng đâu có bán được đâu. Không đủ hả cô? Ờ thì đó, như vậy đó. Còn về là bán cứ mua 200.000đ với 300.000đ à, không có bán loại 160.000đ. Ờ khách đi cỡ khoảng 10 người thì người ta kêu hai cái lẩu. Đó vậy đó. Ừm. Còn hả người ta đi bốn, năm người thì người ta kêu cái lẩu thôi người ta ăn thêm thì người ta kêu thêm tô thịt 70. Tô thịt 70 là cạn. Chứ không phải dung vậy nha. Cái tô thịt 70 là vậy nè. Đó. Thịt kêu thêm mà ai không ăn cái gì thì bỏ nấy. Dạ. Còn cái này là cô làm đầy đủ đó. Đó là thịt thêm nè. Còn mình bán một cái lẩu thì nó dung. Dạ. Còn cái này là 70. 70 thì nó không có rau, mì. Còn cái lẩu thì nó có rau, mì đầy đủ. Dạ. Môn tàu hũ này vậy đó. Ừm. Vậy đó. Tính ra nó cũng vậy à. Bưng một khách mình. À rổ rau thì 10.000đ. Mì thì 2.000đ/vắt. Dạ. Mì vắt thì 2.000đ, mì gói thì 4.000đ. Không, trà đá là 5.000đ. Ok đúng không? 1k luôn, mà ăn uống mấy ca cũng tính 5.000đ. Dạ. Chứ không phải là kêu ca ra tính ca không phải. Ừm. Cứ một ca vậy rồi con cứ uống xong rồi mà con cứ kêu hai, ba ca vẫn tính 5.000đ là có một cái lần 5.000đ thôi. Tại ngày xưa giờ bán bếp than là quen rồi. Ừm. Bếp ga biết làm sao không? Bếp than này nó nó nó nó cháy thì nó chín, nó nó lên nó sôi từ từ mình ăn nó độ nóng đó. Còn cái bếp ga là nó nó cháy hổn lắm. Nó nó nó nó bực nó lên nó nhùng nhùng nhùng lên là cái tủ không có ngon bằng. Là lí do vậy cho nên là xài bếp than tới giờ này đó. Ừm. Bò nóng. Ừm bò ở tiệm bò đó nó có giấy đàng hoàng mà. Sao sáng nước thơm cô? Là thơm là do là nấu xương nhiều. Xương này nấu từ xương này nó ra nước lèo không đó. Một ngày nấu tới mấy chục ký, mấy chục ký xương là năm, sáu chục ký xương. Ra nước lèo nó nó nó nó nước lèo nó ngon hơn là cái gân, gân đồ, gân đồ không có nước lèo ngon bằng. Cái xương nó ra chất xương. Ừm. Có để gia vị. Gia vị. Gia vị là nó thơm như vậy. Gia vị với gừng với củ hành, củ hành đỏ, gừng là xào lên. Ừm. Là nó ra vị đó à. Ở đây không có nấu mỡ nhiều. Nói chung là ở đây là nhìn không có thấy mỡ. Bán ở đây không có bán mỡ. Không, mỗi ngày mỗi nấu nấu nước lèo nó, nấu nước cốt á đưa ra luôn à. Ờ vậy đó. Gân xào á, gân xào thì giờ chưa có ai xào hết, thành ra không có chỉ cho con được. Dạ. Một phần bao nhiêu tiền cô? Cũng 160.000đ luôn. Cũng về là 200.000đ, ăn, ăn phải no đó. Ừm. Chứ mà. Rất là đầy luôn. Ăn ngu lo qua là không khó đâu, nó cái lẩu như cái lẩu ba người, bốn người rồi vô là ăn no luôn. Cái đó xào là ờ sa tế. Dạ. Với a tương ớt. Dạ. Ừm. Với cái nước, nước dùng của mình á. Nước dùng mà mà lấy nước, nước cốt á. Nước cốt á là xào. Ừm nước cốt lẩu nè. Ừm. Ở đây không có mướn mặt bằng. Cho nên là bán cái nó nó cái giá nó nó nó nó tương đối nó rẻ hơn người ta. Lý do vậy á. Chứ mặt bằng bây giờ con đi ra con thuê a mười mấy triệu, 20 triệu. Vì thay vì mình lấy cái mười mấy triệu, 20 triệu đó mình có mặt bằng sẵn mình bán nới hơn thì người ta sẽ vô người ta ăn nhiều. Vậy đó, ăn tới giờ mấy đứa nó giờ nó có chồng, có con luôn, nó vẫn còn vô ăn luôn. Nó bắt cườm mốt nó mới vô đó nó nói nó ăn từ hồi đi học mà tới giờ có chồng, có con luôn. Nó vẫn dắt con nó vô ăn luôn. Ăn mờ nước ngoài á mấy ông Mỹ đen đồ hai chồng ở ngoài nước ngoài nó đi về rồi nó lâu lâu nó hợp tác đây nó cũng vô nó ăn. Còn không ấy á chị con mà vô thứ bảy, chủ nhật coi. Có mấy ông người Tây vô đây ăn nữa. Còn mấy ông mà quen á thì biết rồi. Còn có người mà không quen á cái người ta bắt lên điện thoại người ta muốn nói chuyện gì với mình á, mở điện thoại biểu coi ở trong đó đó. Dạ cho người ta. Ờ. Đó như vậy đó thì mình bán ngon chứ người ta mới ăn, người ta quen miệng á. Ừm. Khen cái khẩu vị. Có người thì nói ăn ở đây á quen rồi mà đi lên mấy trên Chợ Lớn, Thủ Đức gì đó mà ăn không bằng ở đây rồi cũng trở về đây ăn. Nói vậy á. Chao này là chao Chợ Lớn. Mua ở Chợ Lớn người ta à người ta chở xuống cho mình từ xưa giờ mấy chục năm rồi. Niêm, đường. Chỉ biết uống đường thôi, không có bỏ gì hết. Cho nên bớt được bớt. Ờ, đường thôi. Bỏ đường vô cái máy á. Dạ. Mà máy đánh chao á rồi bỏ đường như lạng hũ chao bao nhiêu đường vậy đó rồi bỏ vô rồi đánh ra ờ rồi rồi đổ ra đây là cái đó là ớt sa tế, sả. Mua về cũng tự làm luôn. Mua sả về sả về rồi mình với ớt trộn vô mình phơi. Phơi xong rồi đem trở vô là xào lại. À. Xào dầu lên. Phơi chứ phơi cho nó khô. Ừm. Đúng rồi, không có cho làm dầu nhiều giờ người ta không có ăn dầu nhiều. Dạ. Đó. Cho nên không phải làm dầu như mấy chỗ khác. Có chứ. Ờ. Hoài luôn á, ừa. Ăn không đủ thì người ta xin thêm. Có khi một bàn vậy á kêu cho thêm chén bự á rồi ta sớt ra từ từ ta ăn. Dạ. Có ai mà mua mua về không cô? À không, mua là không có bán. Không có bán. Ờ.",
    "takeaways": [
        "Quán lẩu bò Nghĩa Địa nổi tiếng nhờ khách hàng đặt tên và ủng hộ.",
        "Nước lèo ngon nhờ nấu từ xương hầm, không dùng gân.",
        "Giá cả hợp lý, bán tại chỗ rẻ hơn bán mang về."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}