{
    "transcript": "những ngày mà mình bị trễ với lại phát hiện ra hai vạch á là mọi người biết mình làm cái gì đầu tiên không? là chạy đi hốt thuốc bắt uống liền luôn. Hôm nay có dịp cho nên dẫn mọi người ghé qua cái chỗ mà mình hay hốt thuốc nè. Tại cái hũ của Nhi tại này tôi ở chợ lớn Chinatown. Thiệt là hồi xưa mình chỉ uống thuốc tây thôi và không bao giờ uống thuốc bắt tại vì nó quá đắng. Cơ duyên mình bắt đầu theo thuốc bắt là có lẽ là từ lúc có bầu Mickey á. Hồi đó có bầu Mickey á đâu có biết đâu. Nghĩ là chỉ bị trễ kinh thôi cho nên uống nước mát, nước dừa quá trời quá đất. Xong rồi phát hiện ra hai vạch bạn mình mới kêu mình là đi hốt thuốc để dưỡng thai. Mình mới biết đến thầy thuốc này là do là ông nội của bạn ông Ken. Lúc mà đi khám á mới phát hiện ra là trời ơi xém tí là rớt con nhỏ ra luôn á. Và sau đó là mình phải uống 7 ngày thuốc để giữ con bé lại. Và cái thời điểm đó mình nghĩ là mình rất là may mắn khi gặp được thầy luôn á chứ không thôi lúc đó cũng không biết làm sao nữa. Mình nhớ hoài luôn á bảy ngày thuốc đó giống như là cực hình đối với mình vậy đó. Bình thường là nó đã đắng rồi đúng không? Còn đằng này là nó vừa đắng mà vừa tanh nữa. Nhưng mà nói chung là vì con cho nên mình cũng phải uống. Thậm biết là sau 7 ngày uống thuốc thì em bé khỏe và cơ bản là mình cũng khỏe nữa. Cái khoảnh khắc đó cho đến bây giờ là mình có bị cái gì là mình cũng ghé qua đây hốt thuốc hết á. Thậm chí là lúc sinh em bé ra ở cữ á là mình cũng uống suốt một tháng thuốc bắt luôn. Đến đến bây giờ là mình đã theo thầy hết 4 năm rồi đó mọi người. Đương nhiên đợt này là có bầu tập hai thì mình cũng làm y chang giống như vậy. Hai vạch là chạy qua thầy liền. Đợt này thì thuốc nó lại khác nha. Uống vô thì nó lại hơi ngọt ngọt. Mình nghĩ là tùy theo bệnh của mọi người cho nên nó sẽ có độ đắng khác nhau. Và một thang thuốc ở đây thì nó sẽ dao động cỡ 1500 200. Tha như vậy là mình uống cữ sáng và cữ chiều. Uống thuốc bắt thì nó sẽ hơi lằng nhằng xíu về cái vụ nấu thuốc. Được cái là bây giờ có mấy cái nồi nấu thuốc bắt tự động giống vậy nè cho nên cũng tiện lắm. Đổ hết vô rồi bấm nút và khi nào nó nấu xong là nó sẽ tự tắt. Mình nghĩ là uống thuốc bắc hay là thuốc tây là tùy mỗi người thôi. Nhưng mà cá nhân mình mình thấy mình hợp với thuốc bắt lắm nha. Nói vậy thôi chứ sau khi mà mình uống dưỡng thai được một tuần á là mình sẽ đi bệnh viện siêu âm và theo dõi thai kỳ nè. Chỗ này có tên là Trung Kiến Đường ở đường Tân Hưng quận 5. Mình nhớ là mở cửa lúc 4:00 chiều đến 7:00 là đóng rồi. Và có một điểm mà mình cực kỳ thích thầy đó chính là thầy rất là am hiểu về tây y nha.",
    "takeaways": [
        "Thuốc bắc có thể hỗ trợ dưỡng thai và phục hồi sức khỏe sau sinh.",
        "Việc sử dụng thuốc bắc nên được tư vấn và chỉ định bởi thầy thuốc có kinh nghiệm.",
        "Địa chỉ Trung Kiến Đường (Đường Tân Hưng, Quận 5) là một gợi ý về nơi hốt thuốc bắc uy tín."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}