{
    "transcript": "chân cánh gà nhà mình ấy là dùng đồ đông lạnh hay là đồ tươi anh? Cô mà tìm thấy cái chân đông lạnh ở đây, anh cứ cộng thêm cho cô 10 triệu cầm về. 10 triệu. Vui vẻ luôn, dùng đồ đông lạnh lưu cữu nó ghê lắm. Nhà anh thì ngon nhất thì anh không dám nhưng mà sạch sẽ thì anh dám đảm bảo với em. Ở Hải Phòng tôi mới phát hiện ra cho mọi người một thiên đường ăn vặt với chân cánh gà lồng nướng mà có suất chấm siêu đỉnh. Và đây là quán nướng hải sản hè phố nằm ở số 137 Hồ Sen. Một điểm cộng ở đây là chỗ ngồi với cả chỗ để xe rất là thoải mái luôn. Menu thì sẽ rất là đa dạng các món ăn và cho mọi người lựa chọn. Về giá cả thì sẽ dao động từ 10 cho đến 60k cho một đĩa. Ví dụ như là chân cánh gà ở đây nhá, chân thì sẽ là 15k cho một cái, còn cánh gà thì sẽ là 25k cho một cái. Chân cánh gà thì sẽ được tẩm ướp qua nhưng mà phải nói về cái linh hồn của món ăn là cái nước chấm này nhá, trời ơi nó gấp đôi độ ngon luôn á. Mình thấy chị chủ pha rất là vừa vị nha, chua cay mặn ngọt đủ cả. Mà quan trọng là không cảm giác được cái vị hăng của ớt. Ngoài ra đến đây mọi người nhất định phải thử lồng nướng này, nem nướng, ốc nhồi ống lam. Nem dán này mà ở đây còn có cả bẹ nha. Hải sản thì sẽ có mực với cả hàu. Hôm mình đi thì chỉ có hàu thôi, mực thì không phải là hôm nào cũng có. Lòng nướng ở đây ăn siêu ngon luôn, được xử lý khá là kỹ nên là khi ăn cảm giác không bị hôi. Cái món ốc nhồi ống lam này mình thấy mấy cái quán ăn vặt vỉa hè hầu như là không có luôn, mà ăn nó rất là ngon và lạ luôn nha, chấm cùng với cái sốt này đảm bảo là không ngon không lấy xiền luôn á. Mọi ăn vặt lai rai thêm cốc trà hoa quả nữa là hết sẩy được làm từ cốt trà nhật nên là không lo mất ngủ đâu nha. Địa chỉ quán nằm ở 137 Hồ Sen mọi người nhớ nốt lại nhá.",
    "takeaways": [
        "Quán ăn vặt hè phố với các món nướng hấp dẫn như chân cánh gà, lòng nướng, ốc nhồi ống lam.",
        "Địa chỉ quán tại 137 Hồ Sen, Hải Phòng, với chỗ ngồi và chỗ để xe thoải mái.",
        "Giá cả phải chăng, dao động từ 10k đến 60k một đĩa, nước chấm đặc biệt là điểm nhấn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}