{
    "transcript": "Cô ơi. Cô cho cháu một bắp gầu nhiều hành cộng hai quả trứng trần, trần cả lòng trắng nhá. Ơ của cháu có cả nước béo cô nhá. Qua giới thiệu của một người bạn tôi làm tiếp viên hàng không thì sáng nay tôi đến ăn thử phở Vân ở ngay gần sân bay Tân Sơn Nhất, thấy bảo rằng là ở đây phở chuẩn vị Bắc. Lúc tôi đến là 6:30 sáng mà quán đã rất là đông khách rồi. À mà cô chú chủ quán cũng là người Bắc nói giọng Bắc luôn nhá. Ở phần gia vị thì tôi vẫn thấy có lọ tương đen. Nhưng mà nhìn ở đây thì không có lọ sa tế, thế cho nên là tôi sẽ không ăn tương đen nữa. Về rau giá các kiểu ở đây thì cũng vẫn đầy đủ nhá. Sau khi thử vài thìa nước lèo đầu tiên thì tôi thấy rằng tuy là đã được điều chỉnh vị một chút nhưng mà nước lèo ở đây thì cũng mang vị phở của miền Bắc nhiều hơn, mà thiên về theo hướng kiểu phở bò Nam Định ấy. Bởi nước lèo ở đây tôi thấy có vị và hương của nước mắm, một cái nét rất là riêng không lẫn đi đâu được của phở Nam Định. Trước khi ăn phở là tôi phải húp luôn hai cái quả trứng trần cho nó nóng. Vì đây là phở Bắc thế cho nên là tôi chỉ cho thêm giấm thôi chứ không ăn thêm chanh. Ngắt thêm một chút rau sống rồi trộn cùng đều với cả tô phở. Trước khi ăn miếng phở đầu tiên là phải hít một hơi thật sâu để cảm nhận được hương phở và hương bò nó chui cả vào người. Ôi thơm ngon quá phở bò ơi I love phở bò. Có một điểm cộng là gầu bò ở đây ăn rất ngon nhá. Gắp một miếng gầu bò chấm với cả nước mắm tỏi, ghém kèm thêm cả miếng tỏi với cả miếng ớt sắt, nó cay cay ngon ngon rất là đưa miệng luôn. Về quẩy ở đây thì tôi đánh giá là bình thường. Biết nói sao nhỉ? Mặc dù nó là quẩy giòn nhưng mà ăn nó có một cái độ khá ỉu nhanh. Nên nếu như mà anh em nào là tín đồ của ăn quẩy thì ở đây không phải là một quán có quẩy ngon, nhưng mà phở thì ngon nhá. Phở nhà mình rất là ngon đấy ạ. Cô cô là người quê gốc Bắc là ở đâu đây cô? Cô ở Hà Nội á? Vâng, quán nhà cô rất là ngon. Chúc quán nhà cô luôn trở thành một sân chơi giới trẻ nhá của quận Tân Bình. Giới thiệu toàn thể anh em bà con nhá, đây là quán phở Bắc rất là ngon ở quận Tân Bình tên là phở Vân nhá.",
    "takeaways": [
        "Phở Vân là quán phở Bắc ngon gần sân bay Tân Sơn Nhất.",
        "Quán có nước lèo mang hương vị phở bò Nam Định đặc trưng.",
        "Gầu bò và nước mắm tỏi là điểm cộng lớn của quán."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}