{
    "transcript": "Ui, nhà anh ngoài Bingsu còn có cả Tanghulu hot trend nữa hả? Vâng, đúng rồi ạ. Thì là ngoài Bingsu ra thì bên em món hot trend nào cũng có. Ui, nắng nóng rồi phải lưu lại địa chỉ đi ăn Bingsu ngay thôi các bác ơi. Không chỉ có Bingsu xoài tươi, ún u ún u mát lạnh ngọt lịm, Bingsu dâu tây ngập ngụa chua chua mát mát, rồi cả Bingsu Oreo với đẫm sốt socola ở trên. Mà còn có cả Tanghulu hot trend, bánh trứng, bánh phô mai, bánh óc chó Hàn Quốc, quá trời là món ăn vặt siêu cuốn rồi. Dâu tây quán em hoàn toàn là 100% từ dâu tây tươi ạ. Sau đó quán em sơ chế, băm và cắt lát. Hoa quả 100% là từ hoa quả tươi, rất là khoái rồi. Cơ mà Puta khoái nhất là ăn Bingsu ở đây cực kỳ ít ngọt nhá. Nên là càng ăn nó càng cuốn, ăn được nhiều dã man ý. Như Gu Puta ấy là bình thường mấy xoài lắm, cơ mà em dâu tây này nó chua chua mát mát, hôm nay ăn lại thấy hợp gu ác luôn. Mà một bát như thế này hai ba người ăn là vừa này, ăn vào mùa này đúng là đảm bảo siêu mát, siêu lạnh, lạnh hơn cả sự lạnh lùng của crush luôn. À cái Tanghulu này hot quá trời mà nay Puta mới được thử đấy. Kiểu bên trong là hoa quả tươi, dâu tây này, nho xanh, cà chua đồ đó. Úi giòn. Còn bên ngoài là được bọc một lớp đường mỏng siêu giòn luôn. Bên ngoài lại cái lớp đường ngào nó giòn á, ở bên trong nó quả dâu tây nó hơi chua chua. Ăn vào nó rất là hợp nha. Xong rồi tụi Puta còn gọi thêm cả em bánh phô mai với cả bánh óc chó Hàn Quốc quen thuộc. Mùa này ấy dâu tây đang ngon nên là Hodoking còn có thêm cả một menu riêng toàn các món về dâu tây nên là anh em fan dâu tây theo hộc mà quẩy. Tụi cũng nạp thêm một cốc sinh tố dâu tây to oạch như thế này là căng luôn cái bụng rồi. Và đây là Hodoking ở 46 Gia Ngư Hoàn Kiếm, cuối tuần lên phố Vi Vu cả nhà tranh thủ rủ bạn bè đi thử liền nha!",
    "takeaways": [
        "Hodoking có nhiều loại bingsu và tanghulu hot trend.",
        "Quán sử dụng nguyên liệu tươi ngon, đặc biệt là dâu tây.",
        "Bingsu ở đây ít ngọt, dễ ăn và hợp khẩu vị nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}