{
    "transcript": "mới phát hiện Coca-Cola có cái Foodmax này hay phết mọi người ạ. Nay thử thách cầm 500.000đ đi ăn quán trên Coca-Cola Foodmax đánh dấu xem thử là nó như thế nào nhé. Dành cho ai chưa biết thì Foodmax của Coca-Cola là tuyển tập các quán đỉnh cao với siêu nhiều món ngon nha, nơi cho mọi người tụ tập để chém gió với chiếc bụng no được lựa chọn bởi Coca-Cola. Để đề phòng ăn không hết, mình mời thêm ba người bạn của mình nữa đi ăn chung cho nó vui. Chốt được quán rồi mọi người ạ, bây giờ chúng ta sẽ đi ăn Texgrill Chicken. bạn ơi bây giờ mình đi bốn người thì có combo nào không bạn? Hiện hiện tại bên em đang có Family Combo ạ, mình đi bốn người mình dùng giúp em hai combo nha anh. Quán sập quán đỉnh Foodmax ngay thôi. Tôi tò mò. Bạn cũng thế. Nhóm mình sẽ chốt lại là ăn ở quán Texgrill Chicken ha. Không gian quán thì rất là rộng rãi và thoải mái. À nói chung là ngày hôm nay rất là nóng nên là mình thích một cái chỗ nào đấy nó phải rộng rãi thoải mái một tí, ăn nó mới ngon được. Nhóm mình chọn combo Happy 199k ha, mà nhất định là không thể thiếu Coca-Cola rồi. Cái combo Happy này á thì bình thường nó sẽ có giá là 267k nhưng mà hiện tại nó chỉ còn là 199.000 thôi. Cái phần ăn mà mọi người đang nhìn thấy mình ăn ở đây á là hai combo dồn lại thành một nhé mọi người. Ở trong combo này thì chúng ta sẽ được là một miếng gà giòn truyền thống này, chọn vị cay và không cay đều được, một cái miếng gà nữa là sốt tám vị cay và một cái miếng gà sốt bơ tỏi thảo mộc, bắp cải trộn cỡ vừa, hai phần nước ngọt cola, một cái bánh cuộn hỏa long cỡ tiêu chuẩn. Gà ở bên Texgrill thì mình thấy nó mọng nước ha, không bị khô. Cái lớp da vỏ bên ngoài này rất là giòn, ướp cái gia vị nó vừa phải luôn, ăn rất là thơm, cảm giác cái gia vị nó thấm vào trong từng cái thớ thịt ấy. Phải công nhận là gà Texgrill ngon thật. Ngon ghê á. Gà của nó ngon thật ghê á. Chắc mình phải gọi thêm á. Thế kiểu mình cái gà sốt tám vị cay này thì mình thấy hơi cay mọi người ạ. Mình ăn cay cũng khá là nhiều nhưng mà đối với mình cái này vẫn được gọi là cay rồi đấy. Thêm vào cái bánh cuộn hỏa long, cũng khá là cay. Ở trong đây thì mình gói được một miếng gà này, có bắp cải có một cái sốt gì đấy. Cái lớp vỏ bên ngoài thì khá giống vỏ taco. Ngon phết chứ nhở. Ai mà ăn được cay thì đã. Tìm quán tuyển siêu đỉnh trên trang Foodmax của Coca-Cola ngay nha mọi người. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Coca-Cola Foodmax là tuyển tập các quán ăn ngon được Coca-Cola lựa chọn.",
        "Quán Texgrill Chicken có không gian rộng rãi, thoải mái, phù hợp cho nhóm bạn.",
        "Combo Happy của Texgrill Chicken có giá ưu đãi và đầy đủ các món gà đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}