{
    "transcript": "Đúng rồi em, ở Vũng Tàu có một mình chị bán món này thôi. Đúng là không thể ngờ ở cái chỗ tôi hay mua bánh bông lan, lại có bán một cái món độc lạ tới như vậy. Không biết mọi người đã bao giờ ăn thử bánh bông lan trứng muối heo quay chưa? Nếu mà chưa thì mọi người cũng giống tôi rồi đó. Đi Vũng Tàu biết bao nhiêu lần mà bây giờ mới biết cái món này. Ta nói bữa trước lên cái clip xong trộm vía nó hot quá trời luôn. Xong rồi hai lần này tôi quay lại mua á, thấy mấy bả nhận ra tôi mà tôi vui lắm luôn á. Hỏi ra mới biết là nhờ xem cái clip kia, mà mấy bả mới chạy qua đây ăn thử. Trời quơ còn kêu tôi chụp cho tấm hình nữa, quá là dễ thương. Cũng hên là mấy bà khen á chứ chê một cái chắc tôi độ quần thiệt. Ê mà sao tôi đi mấy lần rồi mà tôi không để ý ta? Cái món đó nó nằm ở cuối menu hàng chi. Không có để ý luôn á. Rồi bữa nay trộm vía đi sớm nè, nên là chui vô trong quay liền cái lúc làm bánh. Mà tôi nghe nói là cái món này chỉ bán chủ nhật thôi. Hoặc là khách phải đặt trước với số lượng lớn. Nên là không phải lúc nào chạy qua mua cũng có đâu nha. Bánh á thì luôn luôn được đổ nóng liên tục. Lúc làm á thì đeo bao tay rất là vệ sinh. Mở cái hộp ra là mùi thơm bay lên liền. Một hộp như vậy có giá là 55k, bao gồm năm loại topping trứng muối, chà bông, lạp xưởng, phô mai và heo quay. Cảm nhận rất rõ được cái vị lạp xưởng. Cốt bánh thì thơm, mềm xốp, không bị khô. Bánh được làm nóng tại chỗ nên ăn rất ngon. Heo quay thì được lấy nóng trong ngày, nên là số lượng cũng chỉ có giới hạn thôi. Mà hình như tôi thấy khách quen đặt không à. 9:00 bán mà 11:00 hết trơn. Nên tôi nghĩ ai mà muốn mua thì nên đặt trước đi cho chắc. Ngoài cái heo quay đó ra thì mấy cái loại bánh khác á, chỉ từ 20 cho tới 35 thôi. Rất là rẻ, nên là sắp tới bà nào chuẩn bị đi Vũng Tàu á, thì bỏ túi liền đi nè. Địa chỉ và giờ bán tôi để trên nha.",
    "takeaways": [
        "Bánh bông lan trứng muối heo quay là món đặc sản chỉ có một mình chị này bán ở Vũng Tàu.",
        "Bánh chỉ bán vào chủ nhật hoặc khi khách đặt trước với số lượng lớn, nên không phải lúc nào cũng mua được.",
        "Ngoài bánh bông lan trứng muối heo quay, quán còn có các loại bánh khác với giá từ 20-35k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}