{
    "transcript": "Em ơi cố lên. Tôi đi order về nhà nhưng mà tôi thấy kiểu người ta làm quá là ngon đi nên là tôi không có kìm lòng mà đem về nhà được nên là tôi phải ăn tại quán luôn. Cũng hơi ngại một chút rồi chứ không sao đâu ha. Gà xem mờ, như mọi người thấy cái gà nó đẹp không vậy. to vãi. Mấy cái nhà mình nhá. Tịt gà nó mềm mềm, nó thơm thơm ạ nó. Ok phết. Vì mình nghĩ là cái món này á khi mà đem về Việt Nam á, khi bớt thêm bớt cho nó hợp hợp khẩu vị rồi nên là mình ăn mình thấy nó không bị khó khó ăn đấy. Với cả đây mọi người được tùy chọn loại rau này, rau ăn kèm ở đây tối đa maximum năm loại rau. Mai thì có ba loại, mai loại bánh cũng được tự chọn, cái gì cũng được tự chọn thế nên là khi mà ra một cái bánh thì nó kiểu nó không bị ngoài tất cả mọi anh em tại vì anh em đã chọn rồi ấy. Nhưng lại ủ ha. Tật khô nha. Cái này nó còn to mà nó nặng gấp đôi cái này luôn. mình xin giữ lại xúc xích với lại thịt bò. Ở đây có ba loại thịt, thịt bò, thịt gà, xúc xích. Nó to nó nặng lắm mọi người ơi. Giờ muốn cắn liền luôn á cái này nhá, buổi tối ngồi ở đây hết bi chill luôn. Ngắm lên Mark 81, ngắm dòng người qua lại đó. Sốt gì ấy nhỉ? cây. Ok nha, rồi. Nên order cái bánh mà nó xem xém như này. thơm. xúc xích. Ừ, có xúc xích sao mà làm gì mà thơm thế. Sốt nó kiểu cũng chua chua, ngậy ngậy. sẽ thì cũng là thịt bò thôi. sẽ thì nó sẽ giá tiền nó sẽ nhỏ hơn. Thấy nó kiểu cái cái cái mặt nó to cái bụng. Đúng rồi đấy. Thịt bò thì nó mềm rồi, mình không có bàn cãi nữa rồi nhưng mà cái sốt ấy, nó sẽ là một cái loại sốt rất là đặc biệt ở đây. Nhưng mà mọi người mà thích ăn kiểu nó đậm vị, nhiều vị thì nên thử hai cái loại. Đúng rồi, cái vị này nó sẽ kiểu nhẹ nhàng hơn. Order một combo gà rán, sẽ gồm khoai tây, gà rán và nước. Chị chị, em em, chị em mình ăn. Giòn. Em m cái vỏ này từ nãy giờ rồi vẫn vẫn giòn. thịt gà mềm phết, vẫn mềm vẫn ngọt ngọt ấy. gà rồi. Cái này mình nghĩ là anh em nên ăn tại chỗ thì nó ok hơn, kiểu nó nóng giòn ấy nh. điểm thích hợp nhất mà để anh em tới đây á là tầm chiều đến tối. Ngồi đây rất mát rất chill. Cái góc mà góc viện Minh Phủ Nguyễn T ương Cản đó mọi người. Chấm trên thang điểm 10 thì mình nghĩ là nó sẽ được 8 đến chín điểm.",
    "takeaways": [
        "Quán có nhiều loại bánh mì với nhân khác nhau, có thể tùy chọn topping, rau ăn kèm.",
        "Thịt gà mềm, ngon, vỏ giòn.",
        "Thời điểm thích hợp để ghé quán là chiều tối, không gian mát mẻ, chill."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}