{
    "transcript": "làm thế nào để cánh gà của mình béo, tròn, ú na, ú nần thế này, thì độn vào chứ còn sao nữa. Và cơm văn phòng ngày hôm nay của chúng mình sẽ được nấu chủ yếu bằng hai nguyên liệu chính là gà và tôm. Kiểu mấy đứa em sẽ gửi cho mình mấy cái công thức đồ ăn trông ngon lắm nên mình sẽ học tập xong làm theo. Nếu ngon sẽ làm video chia sẻ công thức cho mọi người. Luật bất thành văn ở văn phòng mình đấy là luôn luôn quay đồ mặn vào buổi sáng để khi ra thành phẩm chúng mình có thể ngồi ăn cơm trưa với nhau. Còn các món ngọt như chè ngô, bánh trôi, bánh chay, chè bột lọc heo quay sẽ dành cho bữa xế. Vậy nên các bữa ở văn phòng mình luôn luôn đặc sắc và thay đổi mỗi ngày. Đi làm với team tui vớ vẩn lên cân là có thiệt nha. Nhân tiện thì mình cũng đang tuyển một bạn phụ quay, bác nào mà biết nấu ăn này, thích đam mê ăn uống thì hãy về với đội của Pit nhá. Rồi, giờ quay trở lại với video của ngày hôm nay thì cánh gà đùi gà mình đã vừa rút xương. Đùi gà thì cũng đang được ướp đậm đà, giờ tranh thủ trong lúc đó sẽ đi sơ chế tôm. Bảy lạng tôm lướt lột vỏ bỏ chỉ lưng. Phần đầu và phần vỏ xíu sẽ mang đi rửa sạch, xay nhuyễn và lọc ra lấy nước nấu canh bí. Tận dụng tận dụng tại trong tủ vẫn còn miếng bí xanh, giờ không bỏ ra nấu thì hơi phí. Tôm băm rối thôi, sau đó mang đi nêm nếm, nêm vào đây một muỗng cà phê hạt đêm, hai muỗng bột năng và một cái lòng trắng trứng gà. Cơ mà nói thật, theo công thức thì là hai muỗng bột năng nhưng mà tui ăn xong thấy nó cứ hơi bột bột sao ấy, nên tui nghĩ các bác cho khoảng một muỗng là ok rồi. Chủ yếu chắc là để tạo độ kết dính thôi ấy mà. Sau đó thì mình cho vào túi bắt kem. Cái đoạn bơm tôm này chính là cái khoảnh khắc tui lựa chọn làm cái món này đấy, bởi vì cảm giác là trông nó cứ hấp dẫn nó cứ hay hay sao ấy nhở. Cái phần cánh gà được bơm tôm vào trông nó béo tròn ú nu ú nần lên. Phần đùi gà ướp xong thì vớt ra, phun một lượng tôm vừa đủ lên trên. Mà nhá, chắc chắn phải có một cái thuyết âm mưu nào với mấy con gà, chứ cả tuần nay mấy đứa em tôi nó đều bắt nấu gà xong ngày nào cũng ăn gà. Mọi người thấy không? Nào là gà nướng, lòng mề trứng non cháy tỏi, rồi thì chân gà đủ món, giờ thì lại thành đùi gà với lại cả cánh gà nữa. Đấy cái đùi gà nướng này thì mình sẽ mang đi nướng nồi chiên không dầu hai lần, lần đầu tiên là 180 độ trong vòng 10 phút. Lần thứ hai thì chỉ cần 8 phút thôi. Nhớ lật lại cho hai mặt nó vàng đều nhá. Đấy, khúc này mang cánh gà đi ướp thì tự dưng thấy mình ngáo đét luôn. Đáng lẽ là nên ướp trước khi mà nhồi tôm vào, chứ cái kiểu như này thì tí nữa dùng tay á, tui cứ phải nâng niu nâng niu từng tí một không sợ lòi cái tôm ra ấy. Vẫn nướng nồi chiên không dầu, nhiệt độ y chang, 180 độ C trong vòng 16 phút, cứ 8 phút thì mình lật một lần. Nếu cần thiết thì tầm 1 2 phút cuối có thể quét thêm mật ong rồi nướng cho nó óng ả, còn tui thì lười không quét gì cả, nhưng trông nó cũng đẹp mắt lắm rồi á. Xong rồi Pit còn ngượng ngượng làm một ít sốt để dưới lên trên cái phần đùi gà tôm nữa, nhưng mà tui nói thiệt là cái sốt này nó không ngon nên là thôi khỏi share công thức. Mọi người cứ ăn cái tầm nướng xong là đã ổn lắm rồi. Mấy đứa em thì kêu là thích ăn sốt kiểu này, nhưng mà mình thì mình chỉ thích là nướng lên xong rồi chấm tương ớt thôi, ăn là ngon nhất, hoặc không thì sốt kiểu mắm tỏi ấy cũng ok la. Và đây, đây là bữa cơm của ngày hôm nay, hai món mặn một món canh. Thật ra trong tủ còn thức ăn trứng non của ngày hôm trước nữa, bọn mình cũng lôi ra ăn cùng luôn. So cả hai món cùng là gà tôm tôm gà này thì chính ra tui lại thích cái phần cánh gà hơn, ăn mềm đậm đà mà bon cơm lắm. Có điều là hơi mất thời gian ăn ở cái khúc rút xương một chút. Da gà ở bên ngoài vàng rộp, béo béo, cắn mọng nước cực giời. Các bác, các bác có gợi ý gì cho bữa cơm văn phòng của bọn tui ngày mai không? Nếu ổn là tôi sẽ nấu cho các bác ăn online luôn.",
    "takeaways": [
        "Bí quyết để cánh gà béo tròn là nhồi tôm vào.",
        "Thực đơn văn phòng đa dạng với các món mặn buổi sáng và món ngọt buổi xế.",
        "Ưu tiên nguyên liệu có sẵn trong tủ lạnh, tận dụng tối đa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}