{
    "transcript": "Review ức khô cá dứa siêu nổi tiếng trên laptop. Bên đây là tôi mua của mắm khô Thanh Thảo nha. Ức cá dứa cá basa cá dứa cá basa hoài. Ăn không? Đó bây giờ quay. Thấy chị này bán mà ngày nào bả cũng ngồi bả chiên ăn hết đó mọi người nên là tôi mua thử nha mọi người ơi. Cái loại tôi mua là loại mới cái này tôi chưa ăn bao giờ luôn á. Đợt này rút kinh nghiệm á là tôi sẽ chiên với nồi chiên không dầu không có chiên bằng chảo nữa. Tại vì chiên cái này nè mọi người nó sẽ tứa ra dầu rất là nhiều. Tôi mua là túi nửa ký người ta cho kèm thêm một chai nước mắm me giống vậy nè mình sẽ bỏ vô và đi kèm là một bịch đồ chua luôn. Tôi coi rất là nhiều chỗ nha, người ta nói là chỗ này ngon hơn chỗ kia nên là lọc ra một hồi thấy chỗ này là được nhiều người review nhất nè nên là tôi mua ăn thử. Cùng là trời chiên với nồi chiên không dầu mà chút nó ra hai chén dầu như vậy nè mấy bạn. Điểm cộng á là loại tiêu tỏi này á mọi người nó không có bị hôi nha, tôi sợ ăn ức cá dứa mà bị hôi lắm mấy bà ơi. Và thiệt sự á tôi là người ăn mà từ xưa giờ là tôi ăn khô ức cơ cá dứa thì mọi người gọi con cá này con cá dứa nhưng mà không biết là cái con này thật sự là cá dứa hay là cá basa thì tôi không có biết. Nhưng nhìn chung á mọi người thì ăn nó giòn nó béo nha, nó không bị hôi nha và được tẩm vị tiêu tỏi rất là đậm đà luôn ăn rất ok la. Cái này mình chỉ cần ăn với cơm thôi là đúng bài nha mọi người ơi, nó giòn từ giòn khú luôn á. Ngon, không bị hôi. Ở đây nó có một cái sớ thịt luôn nè mọi người ơi, mỡ cũng nhiều nha mọi người, nhưng mà khi mình chiên với nồi chiên không dầu nó sẽ đỡ bứ hơn á mọi người tại vì cái lượng dầu nó được tiết ra bớt rồi á. Mà công nhận bên đây làm ăn ngon nha mọi người ơi, ok la á.",
    "takeaways": [
        "Ức khô cá dứa chiên bằng nồi chiên không dầu sẽ đỡ ngán hơn so với chiên bằng chảo.",
        "Sản phẩm được tẩm ướp tiêu tỏi đậm đà, không bị hôi.",
        "Ăn kèm với cơm và đồ chua là ngon nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}