{
    "transcript": "ơi. Cho anh một tô phở bò thập cẩm với cả một chén huyết hột gà nhá. Tô phở của anh thì nhiều hành nhá. Hết tiết à. Ờ thế cho anh một chén hột gà bình thường thôi. Ở bên trên phở Vân một tí là phở Phát. Phở Phát này cũng là một quán phở mang hương vị nhiều của phở Bắc hơn. Quán phở này thì là nằm ở ngay góc đường cực kỳ là dễ nhìn thấy. Mà tôi sẽ tạm gọi cái quán phở này là phở không ngủ, bởi vì ở đây là bán cả ngày lẫn đêm. Có mấy lần tôi đi chơi đêm khoảng hơn 2:00 sáng về mà vẫn được ăn phở ở đây mà. Vị nước lèo phở ở đây thì là nó dung hòa giữa phở Bắc và phở Nam. Kiểu Bắc hẳn thì là không phải. Nhưng mà chuẩn Nam thì cũng không phải. À mà ăn phở ở đây thì có cả tương đen lẫn cả sa tế nhá. Tôi thì gọi một tô thập cẩm đầy đủ. Có bò tái này, có thịt nạm này, có bò viên, có cả gân nhưng mà lại không có gầu bò. Đây là một quán rất đông khách đấy. Nhân viên của quán cũng đông và phục vụ cũng nhanh mà chủ yếu là nhân viên toàn nói giọng Bắc thôi. Không gian ngồi ở bên trong quán thì khá rộng rãi và thoáng. À quán cũng có rau sống và giá trụng ăn thì thoải mái nhá. Nước lèo ở đây thì khá là đậm đà và mang một chút vị ngọt ngọt. Cái tôi rất thích đó chính là thịt bò ở đây. Cái miếng thịt bò nạm để thái thớ hơi dày một tí nên là khi ăn cảm giác nó đầy đặn. Thêm một điểm rất là vui là bởi vì ở đây có khăn giấy khô. Chứ nói thật ra nhiều lúc lau khăn ướt bất tiện cực kỳ luôn. Về quẩy ở đây thì tôi đánh giá là bình thường. Quẩy của phở Phát này và phở Vân là như kiểu cùng lấy một nhà giống nhau hay sao ấy, cũng đều là quẩy giòn nhưng mà là ăn lại rất ỉu. Tạm bỏ qua quẩy thì tôi vẫn cho rằng đây là một quán phở ngon, phù hợp với cả học sinh, sinh viên, người lao động và đưa cả gia đình đi ăn. À mà huyết hột gà ở đây rất là ngon nhưng mà tiếc quá hôm nay hết huyết mất. Nhưng mà không sao, húp hột gà cũng được, ngọt quá. Chúc mừng tất cả anh em bà con nhá. Đây là phở Phát, cái quán phở này rất là hay đấy.",
    "takeaways": [
        "Quán phở Phát có vị nước lèo dung hòa giữa phở Bắc và phở Nam, phục vụ cả ngày lẫn đêm.",
        "Quán phở này nổi tiếng với món phở thập cẩm đầy đủ, có bò tái, thịt nạm, bò viên và gân.",
        "Không gian quán rộng rãi, nhân viên phục vụ nhanh, chủ yếu là người Bắc. Quán có rau sống, giá trụng và khăn giấy khô."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}