{
    "transcript": "Hai bạn, hôm nay Vàng sẽ ăn chân gà hấp hành nha, Vàng sẽ chấm với sốt chú Hải nè bạn. Đây, ở đây Vàng có cái loại cay vừa và cái loại siêu cay nữa bạn. Bạn nghĩ là Vàng nên ăn loại nào bạn. Trời ơi, cái cay vừa này á thì nó sẽ giảm 30% độ cay á bạn. Cả hai cái cay vừa và siêu cay này á là mình đều ăn chay được nha bạn. Khi mà giao về á thì nó phân tầng ra như vầy nè là không sao hết nha bạn. Các thành phần nó chia ra làm ba phần không sao hết. Mình chỉ cần dùng cái muỗng đó bạn, mình khuấy lên là được. Đây, bạn thấy đóng gói cẩn thận không bạn? Vàng mở ra nha. Cái này là cay điên đảo tâm hồn luôn á bạn. Ôi. Đây. Đây bạn mình dùng cái muỗng mình khuấy đều nó lên như vầy nè. Mình khuấy cái phần muối lắng ở dưới nè bạn. Lúc đầu mình khuấy mình sẽ thấy nặng tay, mình khuấy chút xíu là mình sẽ thấy nhẹ tay là ok rồi đó bạn. Wow, cái mùi thơm của tắc á bạn. Ô, Vàng là Vàng đã chọn cái siêu cay rồi bạn. Cái này là ý ông trời quyết định rồi là mình phải ăn cái siêu cay rồi bạn. Wow, mỗi lần ăn muối chú Hải là Vàng đều như vầy á bạn. Cảm giác là bây giờ mình nên ăn siêu cay hay là ăn cay vừa. Ăn cay vừa thì nó không có đạt tới cái đỉnh cay, nhưng mà ăn cay siêu cay thì bị cay lắm. Trời ơi, nhưng mà bây giờ là ông trời quyết định cho mình ăn cái siêu cay rồi, Vàng sẽ ăn cái siêu cay nha. Ăn ăn ăn ăn, mời bạn tóc vàng ăn ăn. Hôm nay Vàng uống sa kombucha nha bạn. Đây, Vàng để góc ra rồi. Wow, uống nước và ăn. Ừm, nó có cái vị chua thanh dễ uống á bạn. Ok, Vàng đeo bao tay nha. Ok. Cái chân gà này á bạn là Vàng hấp với hành thôi, Vàng không có ướp cái gì hết trơn á, là nó nguyên vị của chân gà đó. Bây giờ Vàng sẽ chấm với sốt chú Hải nha bạn. Wow! Trời ơi bạn ơi. Mời bạn nha. Chua cay ngon lắm bạn ơi. Cái chân gà này của Vàng á, nó không có a a quá quá bị bở, mà nó cũng vừa chín tới á bạn. Ăn rất là ngon luôn. Ngon quá bạn ơi. Đây bạn, cái này là hành nha bạn. Wow! Ngon lắm bạn. Wow. Cái xương này á, cái phần đầu ở trên nó mềm lắm bạn, mình có thể nuốt được luôn á bạn. Nhưng mà bạn phải nhả ra. Chấm ngập thì nó mới đã. Wow sao cay bạn. Trời ơi. Wow. Đây bạn. Ngon tuyệt vời luôn bạn ơi. Wow, cay. Cái này Vàng sợ cay, Vàng chấm có một tí à, ăn nó không đã bạn. Wow, cay lắm. Cái này Vàng sẽ chấm ngập. Đây bạn. Wow, cái này sẽ phê lắm nha bạn. Wow ngon quá. Cay xỉu. Ngon quá. Tuyệt vời, ăn một chân nữa nha bạn. Lựa cái chân nào béo béo mập mập. Đây cái này nè bạn. Vàng ăn mấy cái móng nó trước. Chảy nước mũi luôn bạn. Wow, rồi cái phần này mình chấm vô là ngon xỉu. Đây bạn. Trời ơi. Ngon lắm. Hồi mới đầu không biết ăn chân gà sao cho ngon, nhưng mà bây giờ Vàng biết rồi nha bạn. Vàng sẽ cắn ăn làm móng nó trước, xong rồi Vàng ăn vậy đó, giống như nãy Vàng mới ăn đó, rồi Vàng ăn tiếp như vậy, Vàng cảm thấy nó ngon hơn đó bạn. Ngon quá bạn ơi. Đây. Chảy nước mũi luôn á bạn. Đây hành. Khi ăn muối chú Hải là cái cảm giác đó. Chấm nhiều thì sợ cay, chấm ít thì sợ không phê, dưu hiu. Đúng là muối chú Hải ăn là nhớ mãi bạn. Wow. Làm móng cho các em. Đây nè, làm móng cho các em trước. Sau đó là chấm. Này bạn. Hấp dẫn quá, Vàng ăn nha. Ngon lắm bạn ơi. Wow. Ngon lắm bạn ơi, mà cay lắm luôn bạn ơi. Cay lên tới đầu luôn rồi bạn ơi. Ăn một miếng hành nữa. Wow, tuyệt vời. Ô muối chú Hải ăn là nhớ mãi. Tuyệt vời bạn ơi. Nhanh tay bấm vào giỏ hàng ở góc trái màn hình để chốt đơn muối chú Hải để tận hưởng cảm giác của Vàng nha, thật là tuyệt vời luôn. Yeah, cảm ơn bạn đã xem video của Thảo Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Muối ớt chú Hải có hai loại cay: cay vừa (giảm 30% độ cay) và siêu cay.",
        "Chân gà hấp hành có vị ngon nguyên bản, khi ăn chấm với muối ớt chú Hải tạo nên trải nghiệm thú vị.",
        "Cách ăn chân gà ngon: ăn phần móng trước sau đó chấm ngập muối ớt chú Hải."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}