{
    "transcript": "Nói nghe nè, bà nào mà học bên Tôn Đức Thắng á, đang thèm cơm gà chiên nước mắm á thì qua đây ăn thử đi. Một dĩa chỉ có 30.000 mà ngay sát bên trường luôn. Mấy bà chạy vô cái hướng khu dân cư Kim Sơn á, nhìn bên tay trái sẽ thấy có một cái quán màu vàng tên là cơm gà ngon bà hoàng, bán đồng giá 30.000đ mà có rất là nhiều món. Ví dụ như là cơm bò nè, rồi cơm chiên Dương Châu, cơm gà chiên nước mắm, cơm hải sản, rồi cả cơm xá xíu với lại thịt ba rọi chiên nước mắm. Trời ơi ba rọi hơi bị đỉnh nha. Không gian thì vừa đủ rộng để cho khách ngồi lại. Mà tao nói nào là sinh viên nè, dân văn phòng ghé mua quá trời. Quán còn có hai chi nhánh nữa là ở quận 3 với quận 1, nhưng mà hai bên đó sẽ có giá khác nha. Tại vì là có thêm đồ gắp tư nè với lại sốt trứng muối. Trời ơi tao nói có sốt trứng muối ăn siêu ngon siêu dính, mà thêm sốt thôi chỉ có 5.000 thôi. Sốt trứng muối là độc quyền không có giống chỗ nào hết trơn á. Ngon lắm, tôi không có nói dốc mấy bà đâu, so với hai chi nhánh bên kia tôi từng ăn rồi. Thì tôi thấy hạt cơm bên này có hơi khô hơn một xíu, nhưng mà bù lại là quán có cho canh miễn phí nên là ăn đỡ khô hơn. Canh thì sẽ thay đổi mỗi ngày nhưng mà nhìn chất lượng hai mấy bạ. Cơm gà chiên nước mắm á thì ngon khỏi phải chê. Thích nhất á là xé cái da gà ra ăn không như vậy nè. Trời ơi ngon xỉu. Nhưng mà gà chiên nước mắm vẫn chưa phải là ngon nhất, mà ngon nhất chính là ba rọi chiên nước mắm. Tôi đảm bảo uy tín, không thất vọng. Cái món này mà ăn không ngon nữa thì vô tôi bắng vốn tôi. Ngoài canh miễn phí ra thì tôi thích canh rong biển hơn. Cái này là gọi riêng nha, một chén 5.000. Húp ba chén mới đã cái nư của tôi. Rồi ăn xong thì nhớ ra lấy trà đá nha mấy bà. Trà đá miễn phí. Trời ơi, bỏ ra có 30.000 mà quá lời. Vô đây ăn một dĩa là bao no luôn á. Địa chỉ và giờ bán tôi để ở trên nha.",
    "takeaways": [
        "Quán cơm gà ngon, giá cả phải chăng, gần trường Tôn Đức Thắng.",
        "Nhiều món ăn hấp dẫn khác ngoài cơm gà chiên nước mắm như cơm bò, cơm chiên Dương Châu, cơm hải sản, ba rọi chiên nước mắm,...",
        "Quán có 2 chi nhánh khác ở quận 3 và quận 1 nhưng giá khác, có thêm đồ gắp tư và sốt trứng muối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}