{
    "transcript": "85 cành một suất chả cá áp dụng cho tất cả các ngày trong tuần thì chắc chắn đây là hàng chả cá rẻ nhất Hà Nội ở thời điểm hiện tại rồi. Bác nào fan chả cá Hàng Sơn thì không cần phải đợi đến thứ hai giảm giá để ăn tẹt bô đâu. Vì hôm nay mình qua cơ sở mới ở Tây Sơn, Đại học Thủy Lợi được bạn nhân viên giới thiệu mức giá này sẽ giữ nguyên từ nay đến ngày mùng 10 tháng 5 luôn và không giới hạn số lượng suất gọi nha. Trước thì mình cứ đinh ninh chả phải là những vần thịt băm nhỏ hoặc là xay ra kiểu chả mực, chả tôm nhưng mà chả cá Hà Nội lại là một phạm trù khác. Từng miếng cá lăng tươi sẽ được tẩm ướp riềng sả theo công thức riêng của mỗi nhà hàng, nướng sơ với than hoa rồi khi ăn mới đảo với dầu và hành hoa thì là. Nói đây là tinh túy ẩm thực Hà Nội đúng là không sai khi nó hội tụ đủ những nguyên liệu tuyển chọn và tươi ngon. Cá lăng chắc thịt ngấm gia vị, hành lá xâm xếm dậy mùi, chấm mắm tôm bông mịn nêm nếm vừa vặn thì suýt xoa. Mình thích ăn chả cá ở các nhà hàng lớn vì có giá cả niêm yết, không bị chặt chém. Vệ sinh lại sạch sẽ, vào nhà hàng không bị quá nồng gắt mùi mắm tôm, dầu mỡ và đũa thìa được bọc tinh tươm, không gian chỉnh chu và nhân viên nhiệt tình. Nay đi bốn người mình gọi ba suất chả cá thêm hai phần lòng cá giòn giòn, thêm một đĩa nộm và một phần đầu cá om chuối đậu là no căng. Ui trước giờ tưởng Hàng Sơn chỉ có chả cá thôi mà nồi om chuối đậu cũng ngon không kém, cả ban mình khen nức nở, phần má cá đầy thịt, thêm ba chỉ cháy cạnh với đậu và chuối xanh om nhừ đậm đà xuất sắc luôn mọi người ơi. Đến Hàng Sơn thì mọi người nhớ phải thử món này nhá. Với không gian thiết kế theo phong cách Indochine sang trọng lịch sự, có các món ăn truyền thống Hà Nội mà giá cả phải chăng như thế này thì dịp lễ 30 tháng 4 mùng 1 tháng 5 rất phù hợp cho những buổi tụ họp gia đình và bạn bè phải không các bác.",
    "takeaways": [
        "Chả cá Hàng Sơn đang có chương trình khuyến mãi giá rẻ áp dụng cho tất cả các ngày trong tuần.",
        "Chả cá Hà Nội khác biệt so với các loại chả khác, với cá lăng tươi tẩm ướp và nướng.",
        "Ngoài chả cá, nhà hàng Hàng Sơn còn có món đầu cá om chuối đậu rất ngon và đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}