{
    "transcript": "âu lắm có mẹ ăn quán chay ông nghỉ thế này nhở. Chỉ cần ăn 10 cái nem với cả hai suất xôi xoài đảm bảo là vào vũ. Ok chốc lấy thêm bốn đĩa xoài. Thế luôn ăn biết bao nhiêu quán chay ở khắp Hà Nội rồi mà lỡ yêu món xôi xoài với món nem ngon đỉnh ở đây. Thế nên là cứ phải quay lại Tâm Hoài An. Đây cũng là một quán chay em mình thấy khá loky nhưng mà được rất nhiều bạn trẻ ghé đến bởi menu sáng tạo bắt mắt đã cả thì siêu hợp lý chỉ 99.000 một người mà được ăn không giới hạn thời gian không giới hạn số lượng hơn 60 món. Rất nhiều các món chay ngon mắt ngon miệng từ Âu đến Á, pizza, kim bát, cơm nắm, đậu phụ Tứ Xuyên, đầy đủ các món hiện đại như nấm chiên mắm tỏi, mực nhồi thịt, súp cà ri. Đến các món đặc sản vùng miền như trà cà chay, bánh đa xúc hến, bánh bèo bánh nậm, quầy tráng miệng cũng xuất sắc không kém với những món mới như là xôi xoài, chè khúc bạch, có cả bánh tráng trộn món nào họ làm cũng khéo cũng ngon hết ý. Quyết để các món tráng miệng này ngon là được nấu bằng nước cốt dừa theo công thức độc quyền của quán không thua kém gì những quán bán đồ thái đâu chị ạ. Đối với Tâm Hải An thì món tráng miệng cũng như là món chính. Chúng em đều có sự đầu tư tỉ mỉ như nhau. Nói thật để mà khen đủ món ngon trong cỏi la này thì ba video cũng không khen hết được. Cho nên mình sẽ chỉ gợi ý một số món mà cá nhân mình thấy ngon xuất sắc. là các loại nem cuốn. Từ nem bắp, nem khoai. Vỏ giòn, nhân đậm, ăn cuốn cực kỳ. Lần đầu tiên ăn bánh nậm bánh huế thuần chay với nước mắm chua ngọt nhân xào đấm ăn cũng rất là mê. Một món nhất định mọi người phải thử đó là bún riêu chay nước dùng chua dịu thơm mùi bỗng đặc cà chua. Một mình mình cũng phải làm hai bát này. Chè khúc bạch ở đây cũng rất rất là ngon. Từ món chính đến món phụ bếp nêm nếm rất vừa miệng. Mình thấy các bác nhân viên ở đây cũng ăn luôn. Ngơ thế nên là rất yên tâm. Không gian sân vườn thì xanh mát nhẹ nhàng vừa vặn cho một ngày ăn chay thanh tích. Cho nên mình nghĩ mọi người nên bỏ thời gian đến đây. Dù già trẻ lớn bé tất cả mọi người đảm bảo sẽ đều ưng ý hết. Và đây là búp phê chay Tâm Hoài. Địa chỉ mình để trên màn hình cho mọi người tham khảo nhé.",
    "takeaways": [
        "Quán chay Tâm Hoài An có menu đa dạng, sáng tạo với hơn 60 món chay từ Âu đến Á.",
        "Quán nổi tiếng với các món tráng miệng được nấu bằng nước cốt dừa theo công thức độc quyền.",
        "Không gian quán xanh mát, yên tĩnh, thích hợp cho những người muốn tìm một nơi ăn chay thanh tịnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}