{
    "transcript": "Xin chào mọi người, hôm nay mình sẽ ăn bánh mì phô mai Hoàng Kim của Bread and Soul, mời mọi người cùng nha. Bánh này thì khá là hot list đó mọi người ạ. Bread and Soul có là mình đã bồi ăn thử luôn. Bánh khá là to với cả nạc đó mọi người, chắc phải hai người ăn mới hết mất. Mà mình thấy cũng khá rẻ nữa. Thơm nha, hy vọng là phô mai nó sẽ chảy ra. Ui, mọi người thấy không? Ở trên cùng có lớp chà bông với cả một điểm ít rong biển mọi người ạ. Ăn kiểu mặn mặn đập đá. Vỏ bánh thì mềm xốp với cả thơm. Cái lớp kem phô mai bên trong mọi người nó béo, nó ngậy, nó thơm lắm.
Ngon mọi người ạ. Cái lớp kem phô mai bên trong này chắc là mình nếu mà mình ăn nóng lại nó sẽ chảy hơn. Cái này hôm nay mình không làm nóng lại.
Hôm nay ở bên bánh thì mình có gọi thêm hai bánh kem size mini ở bên tiệm bánh đó mọi người ạ. Mọi người có thấy không? Nó xinh xỉu luôn ý. Bởi vì nó quá xinh nên mình đã gọi thêm về. Bánh kem bên này của người ngon luôn ý. Cái lớp bánh bông lan ở đây ấy được đánh bằng whipping cream ấy mọi người, nên là nó béo và thơm lắm luôn, ngon xỉu luôn ý. Với cả là cái lớp bông lan ở trong cốt bánh ở trong ấy nó mềm nó xốp, nó không bị khô đâu mọi người ạ.
Bánh này nha mọi người, kiểu đi tặng làm bánh sinh nhật ý, hoặc là tặng quà cũng xinh lắm, bởi vì nó nho nhỏ xinh xinh này mọi người được ăn bánh. Ngoài bánh phô mai Hoàng Kim ra thì mọi người nhất định phải thử bánh kem của Bread and Soul nha, cực kỳ ngon luôn ý. Cảm ơn mọi người đã xem hết video của mình. Hẹn mọi người ở video sau. Tạm biệt.",
    "takeaways": [
        "Bánh mì phô mai Hoàng Kim của Bread and Soul có lớp vỏ mềm xốp, thơm ngon, nhân phô mai béo ngậy và có vị mặn mà của chà bông, rong biển.",
        "Bánh kem size mini ở Bread and Soul có lớp bánh bông lan mềm xốp, lớp kem whipping cream béo và thơm, rất thích hợp làm quà tặng.",
        "Nên ăn nóng bánh mì phô mai để lớp phô mai bên trong tan chảy, tăng thêm độ ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}