{
    "transcript": "Ở vô vàn những cái tiệm ăn vặt trên con đường ẩm thực mang thị Quận 9, tui tu mê đổ đứ đừ cái quán bán siêu nhiều món Thái Lan này nghe. Trời ơi, giá rổ thì sinh viên, khẩu phần thì siêu nhiều luôn. Đảm bảo mấy bà hẹn hò tụ tập ở đây á là dính cứng ngắt à nghe. Và hello mọi người, tôi chào thẹo nè. Quán Thái Lan Hy ở Gò Vấp á thì siêu siêu là đông chấn động rồi nhưng mà có lẽ là mấy bạn chưa biết. Lan Hy đã về tới Quận 9 rồi đó nha. Mấy anh em Thủ Đức của tôi đâu, lên đồ. Ở đây á phải nói là xịn nhất với cái gỏi đu đủ ba khía nha. Trời ơi con nào con nấy nó to đùng vậy luôn á mấy bạn. Món này á phải nói là làm nên thương hiệu của Lan Hy luôn nha. Vị mắm á siêu đậm đà keo lị ăn nhứt cái nách. Còn ba khía á thì to đùng luôn, vừa vị ăn rất là ngon nha. Tiếp theo á là tới cái món ruột của tui nhen, bắp Thái. Món này á mà cho tui ăn thay cơm hằng ngày thì tui cũng chịu nữa. Hải sản bên trong á thì cũng khá là nhiều, khẩu phần á vừa ăn dữ lắm nha. Còn cái sợi hủ tiếu thì dai dai sật sật đúng cái vị Thái nha mấy bạn. Có ăn á thì cũng phải có uống cho nên là mạnh dạn gọi trà tắc Thái nghe. Thái xanh, Thái đỏ hay là atisô gì cũng thơm trà ngon hết á, không có chỗ chê luôn. Còn ai mà đi với mấy ông chồng á thì nhất định là gọi liền cái món tôm sốt Thái. Sốt Thái hả đậm đà cay nọc, tôm á thì tươi rói luôn nha, một người ăn hai người vui. Chân gà rút xương ở chỗ này á thì đúng chất là đậm đà luôn nha. Sốt được thấm vào từng cái chân, đến cả cóc cả xoài mà cũng đậm sốt thì còn gì bằng. Ủa mà nãy giờ tôi quên nhắc tới cái nồi Vodes là sườn cay Thái Lan phải không? Nước súp ở đây hả thơm mùi lá chanh nóng hổi à. Sườn á thịt mềm tan trong miệng mê gì đâu luôn á. Hoặc là ai mà có mê cà ri thì thử me cà ri đỏ gà của Thái cũng okla phép à nha. Và cuối cùng á mình sẽ tráng miệng bằng một dĩa xôi xoài ngọt lịm thơm ngon. Ê tui phải thề là cái món xôi này nó ngon lắm luôn nha. Xoài á nó ngọt sột hà mấy bà. Còn xôi á thì đúng là dẻo mà thêm cái cốt dừa nữa má ơi nó béo gì đâu luôn á. Ưm bạn nào mà chưa có dịp đi Thái thì mình chữa lành trước bằng một cái kèo đi ăn món Thái đi. Món ngon giá rẻ như này thì tiết kiệm kha khá tiền đi Thái Lan à nghe. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán ăn này có nhiều món Thái ngon, giá cả phải chăng, phù hợp cho sinh viên.",
        "Gỏi đu đủ ba khía và bắp Thái là những món đặc trưng, nên thử khi đến quán.",
        "Quán có nhiều loại đồ uống, đặc biệt là trà tắc Thái, và món tráng miệng xôi xoài ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}