{
    "transcript": "Chị à, tên là Thảo, chị sinh năm 95. Nhà chị ba đời bán lòng, 100% là chị phải tuyển chọn. Đấy, đầu lòng làm sao phải vừa dày và vừa không được ngắng. Không phải quảng cáo chứ mách đến đây còn bảo là không có bánh xe là đi về. Ai còn hỏi cái gì là hàng nhà chị có ngâm hóa chất không mà nhìn trắng thế cơ. Ăn không khác gì thạch luôn, cực kì mềm mịn. Nay lên cho mọi người một quán lòng siêu ngon, bán đến 4:00 sáng, rổ giá cực kì phải chăng luôn nhá. Chị chủ thì siêu nhiệt tình, sử lời với khách, nắm giữ kha khá bí mật của các anh em đấy. Nay thì mình đi năm người, gọi một bàn đầy đủ ăn như này gồm một bát lòng trần thập cẩm, một bát dồi và vài món phụ ăn kèm. Kết thúc bằng một bát cháo lòng, hết gần 700k. Phải nói là khó để có thể chê các món ở đây, vì từ hương vị đến hình thức đều được trau chuốt. Đầu tiên phải nói đến món bestseller của quán, lòng trần thập cẩm và dồi chân. Về hương vị, mình chỉ biết gói gọn trong một từ ngon, bởi lòng không bị đắng hay dai, móng tôm được nêm nếm rất khéo. Ngoài lòng ra thì trong này còn có dồi, tim, cật nữa, dồi chín đều, không bị bục. Trong bát dồi trần này thì sẽ có hai loại, một là dồi tiết, hai là dồi mỡ. Ăn không khác gì thạch luôn, cực kì mềm mịn. Uyên, sắp chấm ớt ngon lắm. Ngầm được thái miếng dày mà ăn cùng với nước chấm ấy nó hợp lắm, ngon lắm. Không biết dùng từ gì để diễn tả hết độ ngon của miếng ngầm chấm cùng sốt ớt ấy mọi người, highly recommend mọi người gọi đĩa này. Riêng về bát cháo lòng thì chị chủ kể là nhiều khách đi một mình, đến gọi mỗi bát cháo rồi về cơ. Còn mọi người muốn giải ngấy có thể thử nộm tai heo, nêm nếm khéo, chua vừa, ngon nha. Không gian quán rộng thoải mái, hôm mình đi có tận hai bàn tổ chức sinh nhật luôn. Và đây là lòng ngon quán, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán lòng ngon, bán đến 4:00 sáng, giá cả phải chăng.",
        "Món lòng trần thập cẩm và dồi chân là bestseller của quán.",
        "Cháo lòng được nhiều khách ưa chuộng, thậm chí có người chỉ gọi một bát rồi về."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}