{
    "transcript": "một người ảnh năng là tám chén cơm, sáu bảy món đồ ăn. Cũng thanh niên thôi cũng tầm ba mươi mấy bốn chục tuổi thôi, trung bình một ngày là một ngày bán hơn ba chục món. Cuối năm á thì có thể tăng lên bốn chục món. Bán quen rồi cho giống như mình bán nhiều món cho khách nó có nhiều sự lựa chọn. Mình nhiều lúc mình kết hợp nhiều thứ lại mình bán coi người ta hợp cái nào. Giống như bán ăn cơm sườn bì chả thì quay qua quay lại cũng vài món đó thôi. Mình muốn cho khách mình có sự lựa chọn. Ở đây giờ này là hết rồi, những người khách quen là ăn sớm lắm. Những ông già này nọ ăn là ba bốn chục năm cũng có, hai ba chục năm cũng có. Với lại bán thì trước đến giờ cũng không dám lên giá, lên giá, không dám lên giá. Nó rút nhỏ lại thôi mỗi chút mình rút rút lại chút xíu giữ giá nguyên vậy đó. Chứ hồi trước có chén bự lắm mà một người tám chén cơm là khủng khiếp lắm.
Thanh Thành, ở đây bán thì cũng được sáu chục năm rồi. Ba đời rồi, Anh để đời cháu bán rồi. Ở đây là quán cơm đời ông là người Hẹ. Quán cơm tên gì ạ? Quán quán cơm của mình là Hương Ký, ở đây địa chỉ 122 Tân Khai phường 4 quận 11. Đồ ăn mà chứa được nhiều, tầm 12:00 đồ ăn ra hết thì bán đến 3:00, 3:00 thì dọn.
Trung bình một ngày là một ngày bán hơn ba chục món, nhưng mà bán những ngày mà cuối năm á thì có thể tăng lên bốn chục món, bán quen rồi cho giống như mình bán nhiều món cho khách nó có nhiều sự lựa chọn. Giống như bán ăn cơm sườn bì chả thì quay qua quay lại cũng vài món đó thôi mình muốn cho khách mình có sự lựa chọn. Món đây bán chuộng của mình là ruột heo cải chua. Cá mắm sủ chân thịt. Cải bắp thảo chân thịt. Với củ cải ớt, những món đó là chuộng. Chứ mà đa số ngày nào cũng giống nhau, chỉ có những cái đồ xào á đồ xào mình sẽ thay đổi. Hôm nay xào cải, mai mai xào củ, ví dụ vậy, rồi xào sen đồ thì nó thay đổi. Đa số những món mặn thì ngày nào cũng giống như ngày nào. Hầm thì hầm bao tử nè. Bao tử hầm nè, với ruột heo cải chua nè, những món hầm. Hầm mấy cái này á phải hầm cho nó mềm, nó vừa ăn, chứ không phải là nó dai lắm, khách ăn không được. Sáng sớm là 5:00 sáng mình nấu rồi cái canh này hầm cho nó những cái đuôi á những cái xương đồ cho nó rục á nó ra những cái chất á thì nó ngọt.
Đúng rồi, nhiều món xào, thường là ngày có năm sáu món xào lận. Là hết rồi. Đa số là đồ mặn nhiều. Đồ mặn thì hai mươi mấy món, hai mươi mấy món đồ mặn. Đậu hũ vàng phải không? Đúng rồi, đó đó đậu hũ người Tiều. Đậu hũ Tiều. Ờ cái đó đậu hũ non á cục nhỏ nhỏ màu trắng trắng là đậu hũ người Hẹ. Mình nhiều lúc mình kết hợp nhiều à nhiều thứ lại mình bán coi người ta hợp cái nào. Phải hầm cho nó vô thấm vô cái chứ bình thường đậu hũ nó lạc lắm. 15 20 phút cho đậu hũ nó thấm gia vị vô.
Đúng rồi, cái này là hàng nóng không có hàng hàng đông lạnh toàn bộ là hàng nóng hết. Ngày nào cũng lấy. Một phần là mình lấy hàng nóng, giá thành nó lại cao hơn hàng đông lạnh. Thiệt chứ cái cái món cá mắm sủ chân thịt đó là không có chỗ nào bán, chỉ có ở đây bán thôi. Với cái món cải bắp thảo chân thịt á là hai hai cái món đó là ở đây bán không có chỗ nào bán hết. Của người xưa để lại á. Đó giờ truyền cho đời sau này nè, ở ngoài hình như là không có bán hiếm. Có cũng một hai quán bán thôi, thêm nhiều lắm mình cho khách có sự lựa chọn á thử mình làm, thử mình ăn cảm thấy ok. Hợp khẩu vị của mình á thì giờ mình sẽ làm nhiều hơn để mình đưa ra cho khách. Nếu có bà đầu bếp ở đằng sau. Bà gì? Chuyên về nấu, ở đây là nêm nếm vừa đủ thôi, khỏi cần phải chấm gì á cứ ăn thôi. Với lại ở đây là không có tụi anh không có cho rau chấm là như vậy đó.
Lớn chút xíu. Ba mươi lăm ngàn dĩa bình thường một người ăn là hai mươi lăm ngàn, nếu mà hai người vô ăn thì mình bán ba mươi lăm ngàn, cũng là giờ món đồ ăn đó mình làm nhiều chút xíu tăng thêm mười ngàn. Bán theo phần không phải tính theo đầu người, bán theo phần. Nếu mà ba người bốn người cũng ba mươi lăm ngàn. Nói vậy đó. Với lại bán thì trước đến giờ cũng không dám lên giá, lên cũng một hai ngàn này nọ thôi. Thì lên nhưng mà khách ok được thì vui vẻ ơn tiếp, nếu mà khách nói mắc quá thì giờ giá cả bây giờ dịch trước ở ngoài cũng nó cũng cao chứ. Ở Sài Gòn mình, nói vậy đó. Bún sườn bì chả cũng năm sáu chục ngàn chuyện bình thường. Đó. Ở đây bốn chục ngàn cũng no rồi đó, hai chén cơm đàn ông mình cũng hai chén cơm ba chén cơm cũng no. Lên giá không dám lên giá. Mình rút nhỏ lại thôi mỗi chút mình rút, rút lại chút xíu giữ giá nguyên vậy đó, chứ hồi trước có chén bự lắm mà một người tám chén cơm là khủng khiếp lắm. Chỉ bán hai ba phần ba bốn phần đem đi á thì được. Ở đây có khách đặt ở đây xong rồi ở đây bốc xếp đem qua bển cũng được. Không phải là mình không không nhận, không dám nhận. Sợ ở đây giờ này nó bu đông rồi, mình giao không kịp cho người ta, người ta trễ giờ người ta nghỉ trưa tội người ta, chứ không không dám nhận á chứ không phải là không có không dám.
Đúng rồi.
Mỗi người mỗi khẩu vị khác nhau thôi, chứ người này ăn cảm thấy ok được thì nói ngon. Thì những người nói cái này mặn quá cái này lạc quá thì mỗi người mỗi khẩu vị mình cũng không nói được. Anh cũng không nói là quán cơm là của anh là bán ngon chỉ là hợp khẩu vị thôi. Thì giờ này là hết rồi, những người khách quen là ăn sớm lắm. Những ông già này nọ ăn là ba bốn chục năm cũng có hai ba chục năm cũng có. Có người ở Gò Vấp hồi trước nó ở quận 11 nó bán nhà nó đi Gò Vấp chuyển qua thì cũng ghé lâu lâu sẵn tiện đường á ghé vô ăn. Có người cũng cố tình xuống ăn ăn trưa. Đó thèm cái món a cá mặn nè, không có chỗ nào bán. Thì thèm món cá mặn này chạy xuống đây ăn. cũng thanh niên thôi cũng tầm ba mươi mấy bốn chục tuổi thôi. Ăn tầm là một người ảnh năng là tám chén cơm. Tám chén cơm tầm sáu bảy món đồ ăn nữa. Tám chén cơm là khủng khiếp lắm. Ảnh đó bự con. Với lại bán thì trước đến giờ cũng không dám lên giá. Lên giá không dám lên giá. Nó rút nhỏ lại thôi mỗi chút mình rút rút lại chút xíu thì giữ giá nguyên vậy đó. Chứ hồi trước có chén bự lắm mà một người tám chén cơm là khủng khiếp lắm. cũng thanh niên thôi cũng tầm ba mươi mấy bốn chục tuổi thôi. Ăn tầm à một người ảnh năng là tám chén cơm. Tám chén cơm tầm sáu bảy món đồ ăn.
Này gi-giấm gừng hả chị? Không, cái này à ruột heo hầm tiêu vị.",
    "takeaways": [
        "Quán ăn gia truyền lâu đời, phục vụ nhiều món ăn truyền thống.",
        "Giá cả bình ổn, giữ nguyên để tri ân khách hàng quen.",
        "Luôn tìm cách đa dạng món ăn để khách hàng có nhiều sự lựa chọn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}