{
    "transcript": "Sau vài ngày đi chơi về thì cân nặng của mình có tăng nhẹ một chút. Đây là bữa sáng của mình hôm nay. Sáng nay mình ăn cháo yếm mạch, trứng và sữa chua. Có nhiều bạn hỏi mình là làm sao để tính được lượng đạm mình cần trong một ngày. Với mình thì có hai cách, đầu tiên là các bạn có thể tải những app tính calo, app sẽ tính cho luôn. Cách thứ hai đó là mình tự tính, mình tự tính như sau. Với một người trưởng thành bình thường thì lượng đạm cần sẽ là 0,8 đến 1 g trên 1 kg trọng lượng cơ thể. Điều đó có nghĩa là một người nặng 50 cân thì sẽ cần 40 đến 50 g đạm một ngày. Còn với những người luyện tập thường xuyên thì sẽ là tầm 1,5 đến 1,8 g trên 1 kg trọng lượng. Ở đây mình đang nói đến người bình thường thôi nha, còn các anh chị đi thi thể hình hoặc vận động viên chuyên nghiệp thì mình không nói đến. Đây là bữa cơm của mình hôm nay. Trưa nay mình ăn rau muống luộc, thịt gà xào xả, cơm trắng. Đạm không chỉ có ở thịt động vật mà còn có trong thực vật. Các thức ăn có nguồn protein tốt thì có cá, trứng gà, thịt gia cầm, các loại đậu, ngũ cốc và các loại hạt. Vậy nên các bạn nên có mục tiêu cho riêng mình như là để giảm mỡ, để tăng cân hay để tăng cơ, từ đó xem mình cần ăn bao nhiêu đạm là đủ nha. Mỗi người có một mục tiêu nên mình không thể gợi ý là nên ăn bao nhiêu gram đạm một ngày khi chưa biết mục tiêu của bạn là gì. Nên mình sẽ chỉ hướng dẫn cách tính thôi nha. Tối nay mình ăn đồ cuốn, vì mấy hôm đi ăn quen rồi nên hôm nay về lại chế độ thì thấy có vẻ chưa được quen lắm, nên ăn thế này để cho dễ trôi. Hy vọng là mấy hôm nữa mình sẽ ổn hơn. Có thể với nhiều người không quen với chế độ ít lin thì nhìn bữa ăn của mình sẽ thấy hơi khó ăn một chút. Nhưng mà với mình thì mình ăn được và mình chấp nhận đánh đổi để có thể giảm mỡ được nhanh nhất. Vậy nên mọi người cứ tham khảo phương pháp của nhiều người rồi kết quả đạt được ra sao, từ đó đánh giá xem là chế độ này có phù hợp với mình không? Mình có theo được không? Vì phương pháp nào cũng cần có thời gian kiên trì theo đuổi, chứ ngày một ngày hai thì chưa giải quyết được vấn đề gì cả.",
    "takeaways": [
        "Cách tính lượng đạm cần thiết hàng ngày cho người trưởng thành và người luyện tập.",
        "Nguồn cung cấp đạm không chỉ từ động vật mà còn từ thực vật.",
        "Cần xác định mục tiêu cá nhân (giảm mỡ, tăng cân, tăng cơ) để điều chỉnh lượng đạm phù hợp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}