{
    "transcript": "hè là tụi mình lại lên clip Food Tour Hạ Long hai ngày một đêm. Lần quay lại Hạ Long này sẽ có cả quán mới và quán cũ cùng lên sóng và đặc biệt chuyến này phải gọi là hải sản tới bến. Vì từ Hà Nội đi Hạ Long cũng dễ, chỉ tầm hai tiếng là tới nơi rồi nên là lúc nào mà thèm hải sản quá ấy thì tụi mình cũng sẽ bắt xe nhanh để xuống và bắt đầu hành trình cùng hai đứa mình thôi. Chiến này sẽ chia làm ba phần để mọi người tham khảo lồng ghép vào lịch trình vui chơi Hạ Long sắp tới nha. Phần một sẽ là các điểm ăn sáng, trưa và chỗ vui chơi. Vậy ăn sáng thì tụi mình ăn ba quán, một quán bên Bãi Cháy và hai quán bên Hòn Gai. Đầu tiên là quán Bún Cù Kỳ bên khu Cái Dăm Bãi Cháy. Năm ngoái thì tụi mình đã ăn ở Hướng Béo và rất ưng ý rồi, năm nay thử bún Cù Kỳ khách sạn công đoàn. Mọi người gõ Google Map Bún Cù Kỳ Công đoàn là ra nha. Cứ theo Google Map là yên tâm tới đúng quán, quán nằm trong khu vực khách sạn Công Đoàn Việt Nam luôn. Tụi mình gọi tô thập cẩm 50 cành, đúng là về với thiên đường hải sản, nước dùng ngọt, thơm, riêu mềm, thịt bề bề chắc, thịt cù kỳ và tôm săn, ăn kiểu tươi ấy. Ở đây có cái măng chua ngon, giòn ngọt, ăn nghiện luôn. Rau ăn cùng thì sẽ có giá và cải xanh, quán rộng, sạch sẽ, có cả nước uống phục vụ tại chỗ cho mọi người. Nhưng mà nước dùng bên Hướng Béo cảm giác nó thơm hơn ấy. Quán tiếp theo là bên Hòn Gai nhưng cũng khá là xa nha, bên khu cột 8 là bún hải sản trăm hương. Xem mọi người bày đường quán này hơi lú nên mọi người cứ mạnh dạn lên Google Map, gõ bún hải sản 30 tuyển than. Đi đúng như Map chỉ và đến nơi nhìn thấy cái bảng có biển trăm hương là đúng rồi nè. Quán đông lắm mà giá rẻ chỉ 35 cành một tô thập cẩm thôi, nhìn Topping của quán ngon mắt ghê. Thấy mọi người hay ăn bánh đa đỏ, còn tụi mình thì cứ Auto gọi bún. Topping thì có bề bề, tôm sắt và thịt ghẹ được xào lên, đậu rán, rau ăn cùng sẽ có rau cần và đặc biệt là bún ở đây sẽ có sung muối ăn cùng, cái sung muối này rất giống với cái kiểu cà muối ở quê tụi mình nhá, vị muối mặn, ngọt, cái sung giòn, ăn với bún thì over hợp luôn. Ui cái nước dùng của quán này ngon, siêu thơm mà kiểu đậm đà, cái phần thịt ghẹ được cho nhiều nên là lúc trộn đều lên ấy, hương thơm nó hòa vào nước dùng, ăn rất là dậy vị, Topping nào cũng ngon và tươi. Ngoài ra tụi mình có gọi thêm một bát đậu trần chấm mắm tôm. Đậu ở đây đặc, vỏ mềm, ăn xong bún ok nhưng mà gọi riêng ăn thì cũng chưa ấn tượng lắm, được cái là mắm tôm quán này ngon. Và tiếp tới là chả mực, tới Hạ Long làm sao quên chả mực được. Tụi mình lại ghé xôi Minh Hòa để ăn, vì ở đây có chỗ ngồi và chả mực cũng chất lượng nữa. Tới nơi đang thấy các cô nặn và chiên chả mực, vàng ươm đẹp mắt. Vì ăn bún trước đó rồi nên là tụi mình gọi ít xôi và bốn miếng chả mực. Chả mực mới chiên xong còn nóng hổi, ôi nó ngon dã man, miếng chả dày, mực giòn, ngọt. Xôi lần này tụi mình quay lại ăn cũng ngon, xôi dẻo, mềm, ăn bon mồm lắm. Bê xôi với chả ra là ăn ngay cho tụi mình, nóng hôi hổi rất là bánh cuốn. Xôi trắng và chả mực, đơn giản mà ngon quên lối về. Về buổi trưa thì tụi mình sẽ đi ăn ruốc chua cay ở bên đoạn Hà Tu, quán Công Tráng có địa chỉ rất là rõ ràng. Các bạn đi du lịch cứ lên Google Map gõ 123 Trịnh Văn Nghinh là ra quán này. Quán này thì tụi mình đi theo review của chú Ninh, gọi hai món chú khen là ruốc chua cay và ốc om chuối đậu. Tiếc là chỉ đi được hai người nên là thử được ít món, thấy người ta uống trà xanh kim chi cũng ham quá. Đĩa xoài mang ra sẵn như đầu vít ấy là 20 cành nha. Ruốc chua cay, tên món như nào là vị y như vậy, nước dùng chua, cay, húp phát tỉnh người luôn mà, nước dùng thơm mùi sả, ruốc sẽ được chấm cùng mắm tôm đánh bông lên, thịt giòn, ngọt, mắm thơm. Vì ốc om chuối đậu ấy thì ốc nhiều, to giòn sần sật, gia vị ít, lấy hương thơm từ lá lốt, hành phi, chuối, ốc là chính. Chuối nấu mềm, bùi, mình thích ăn chuối om lắm nên là món này ăn rất là cuốn. Thấy bảo trên hàng này đi thêm mấy mét nữa là có cái hàng bia cây chay cũng ngon mà tụi mình chưa có dịp thử. Trưa khác thì tụi mình lại vào Hồng Hạnh 3 bên Bãi Cháy để ăn. Một món đến là Auto gọi chính là bánh mì phô mai trứ danh, nhưng mà lần này ăn quán phết sốt hơi ít nha, lần trước tràn viền hơn mà món này phải nhiều sốt mới ngon. Ăn để cảm nhận được cái độ chua chua ngậy ngậy của sốt phô mai cô. Bữa này tụi mình còn gọi thử cái món ngán nấu bồng tơi, mỗi bát canh như này sẽ có một con ngán. Lần đầu tụi mình ăn ngán mọi người ạ, nhìn lạ quá, ăn không quen lắm, chỉ thấy là nó béo béo nhưng mà có mùi hơi gắt, vị chát chát, kiểu nó khác so với các loại hải sản mà tụi mình đã từng được ăn, lạ quá nên là ăn chưa quen. Về chỗ chơi thì tụi mình ở Hạ Long hai ngày, ngày đầu mưa và trời hơi âm u nên là chỉ đi ăn rồi về khách sạn ngủ. Tụi mình có ghé qua quán cà phê mà mọi người hay bảo có căn mới uống được là quán cà phê Bản Sứ thì quán nghỉ đến tận 21 mới mở lại. Ngày sau thì nắng lên thì tụi mình cưỡi xe qua Tuần Châu chơi, ghé Harmony Hill để uống nước chụp ảnh. Vé vào cổng là 60 cành một người đã bao gồm một đồ uống, khu này rộng dã man, cung dốc phết. Hình như cuối tuần còn có cả show ca nhạc nữa. Đồ uống thì tụi mình chọn trà bưởi và trà đào, uống cũng tạm được, còn lại là chạy đi quay quay chụp chụp. Trong khu này có cái khu kiểu biểu diễn mấy trò dưới nước mà đã dừng hoạt động rồi thì phải, có cái dãy ghế ngồi nhiều màu nhìn ấn tượng phết, lên đây mát, chill chill vui vẻ. Sương sương ăn uống Hạ Long phần một vậy thôi, hẹn mọi người ở phần tiếp theo nha.",
    "takeaways": [
        "Tổng hợp các quán ăn ngon ở Hạ Long, bao gồm cả quán mới và quán quen, chia theo bữa ăn.",
        "Gợi ý các món đặc sản nên thử khi đến Hạ Long như bún cù kỳ, chả mực, ruốc chua cay, ốc om chuối đậu...",
        "Chia sẻ kinh nghiệm du lịch Hạ Long 2 ngày 1 đêm, bao gồm cả địa điểm vui chơi và ăn uống, giá cả."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}