{
    "transcript": "Hai bạn. Hôm nay Vàng sẽ mút băng chân gà sốt ớt nha bạn. Ăn ăn ăn ăn thôi. Mời bạn Tóc Vàng ăn ăn. Vàng hay ăn đồ cay nóng như vậy á rất là dễ nổi mụn á. Nên hôm nay Vàng sẽ uống nước câu kỷ tử nha bạn. Sản phẩm này giúp Vàng dưỡng nhan nè, làm đẹp từ bên trong. Làm chậm quá trình lão hóa da. Giúp da sáng hồng và săn chắc hơn đó bạn. Vì cái này có các thành phần như Gelatin da lừa nè, táo đỏ nè, kỷ tử nè. Với cái này á giúp cải thiện các vấn đề về giấc ngủ nè, giúp mình ngủ ngon hơn.
Lắc lên nha bạn.
Wow.
Đây bạn, nước có vàng óng như vầy ha.
Wow, bạn thấy rất là thơm mùi táo đỏ luôn đó bạn.
Wow.
Nước này Vàng thấy có vị ngọt tự nhiên nè bạn, không phải ngọt do có chất phụ gia ha. Vàng thấy rất là dễ uống nè, phải nói là cũng ngon đó bạn. Cái này bạn uống trước bữa ăn 30 phút hoặc là bạn uống trước khi đi ngủ nha bạn. Okay, yeah, bây giờ phải ăn ăn ăn ăn thôi. Vàng sẽ chấm với sốt ờ muối tiêu muối tiêu chanh, muối tiêu tắc nha bạn.
Muối tiêu tắc. Vàng sẽ nặng tắc vô.
Wow, tắc rất là thơm luôn á bạn.
Bạn cho nhiều muối tiêu quá bây giờ nặng tắc để đầy cái muối này thì sẽ hơi lâu ha bạn ha. Ui da.
Chảy nước miếng quá bạn ơi.
Bạn thấy cái chân gà của Vàng không? Nó sẽ có vừa ớt nè, rồi vừa bột ớt nè bạn, rồi tương ớt nữa. Wow, dụ là sẽ cay lắm nha bạn. Trời ơi nặng hết chén tắc luôn á bạn.
Vàng khuấy lên nha.
Wow.
Một hỗn hợp sơn thật.
Wow, bột ớt nhiều quá. Vàng gạt ra bớt nha bạn.
Đây bạn, mời bạn nha.
Cay nhưng mà ngon nha bạn.
Wow. Cái này là chân gà rút xương đó bạn.
Quá ngon luôn bạn.
Cái này ngoài ớt, bột ớt, tương ớt thì Vàng có nêm thêm nước mắm với lại đường đó bạn. Cho nên nó có vị cay xé lưỡi xong rồi ngọt ngọt mặn mặn nha bạn.
Cay lắm mọi người ơi.
Cay quá mọi người ơi. Vàng có cái gắp dễ thương lắm đó bạn. Cái cái chân gà này á bạn Vàng luộc Vàng luộc lên là Vàng thấy nó okay rồi Vàng bỏ vô đá là nó cũng giòn rồi bạn. Xong cái lúc mà cho sốt vô á Vàng bắt chảo lên. Vàng Vàng gọi là cái gì ta? Vàng xào với sốt một lần nữa nên bây giờ nó hơi mềm á bạn. Nó mất đi cái độ giòn rồi. Nhưng mà bây giờ giòn hay không giòn cũng không quan trọng luôn bạn, quan trọng là nó rất là cay luôn.
Ăn vô là mắt nó tứa ra bạn, nước mắt nước mũi.
Cay lắm mọi người ơi.
Wow, quá đã, cay lắm.
Cho video này Vàng là nghe là wow cay lắm, quá đã và tiếng của Vàng.
Cay quá bạn ơi.
Vàng gạt bớt cái bột ớt với ớt nè, Vàng gạt ra bớt bạn ơi. Trời ơi vừa ăn vừa khóc bạn ơi.
Chảy nước mắt luôn bạn ơi.
Cay quá. Đậu hàng bạn ơi cay quá. 
Nhưng mà cái cảm giác ăn cay các bạn nó rất là nghiện luôn. Ăn một cái nữa ăn một cái nữa. Ăn một cái nữa cho nó đã nó đã thèm. Mời bạn nghe.
Okay đã hết mồ hôi luôn bạn. Okay, cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye, cay quá.",
    "takeaways": [
        "Uống nước câu kỷ tử giúp dưỡng nhan và làm đẹp da từ bên trong.",
        "Chân gà sốt ớt có vị cay xé lưỡi, ngọt mặn do có ớt, bột ớt, tương ớt, nước mắm và đường.",
        "Cảm giác ăn cay có thể gây nghiện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}