{
    "transcript": "nguyên một cái tô bún bò này đem lên cân nặng tới 2 kí rưỡi, phủ phê topping cực kỳ chất lượng như vậy mà giá chỉ có 80.000đ, các bạn tin được không? Bạn nào mà thuộc dân đạo bún bò thì nhất định không được bỏ qua cái quán này. Quán này nằm ngay mặt tiền trên đường Quốc lộ 22 rất là dễ tìm. Khu vực bãi xe ở đây cực kỳ rộng lớn nên là các bạn nếu mà có đi ăn bằng xe ô tô thì có thể đậu thoải mái luôn. Bình thường khi mà đi ăn bún bò ở những cái quán khác thì mình chỉ thấy có vài ba loại topping thôi. Nhưng mà ở cái quán này thì mình thấy có đến hơn 10 loại topping cực kỳ phong phú và đa dạng. Đặc biệt nhất là ở quán còn có thêm cái món gì sườn bò và chả tôm quết nguyên chất. Nhưng mà còn thêm một cái điểm lạ hơn ở những quán khác là quán này sử dụng nguyên liệu thịt bò cơ. Và cũng là cái quán đầu tiên có tặng thêm huyết chân cho khách nữa. Không chỉ là có các loại topping chất lượng mà cái phần nước lèo ở đây cũng rất được chăm chút. Cái phần nước lèo ở đây là được hầm từ xương và các loại rau củ quả thảo mộc nên rất là đậm đà. Các bạn sẽ không tin được là giá cho một cái tô bún bò ở đây cực kỳ bình dân luôn. Một tô thường ở đây thì chỉ có giá từ 45.000đ một tô, còn cái tô đặc biệt full topping như ở đầu clip thì giá chỉ có 80.000đ thôi. Mà cái phần đặc biệt đó cực kỳ nhiều luôn, phải là hai người ăn mới hết. Mà ở đây còn có thêm cái món bún bò Siu Quậy nguyên một cái tô đầy ắp như vậy mà giá chỉ có 55.000đ. Về chất lượng của các loại topping ở đây thì tươi ngon không cần phải bàn cãi. Còn về cái phần nước lèo ở đây theo cảm nhận của mình thì thấy có cái vị ngọt thanh rất là đậm đà và không có quá nồng mùi mắm ruốc nên là phù hợp với lại khẩu vị của tất cả mọi người. Ngoài cái món bún bò này ra thì ở đây còn có bán thêm nhiều món ăn khác rất là hấp dẫn, như là có món cơm cháy bò kho, bắp bò nhúng giấm, bò tơ hấp rau rừng, các bạn nhất định phải trải nghiệm thử những cái món ăn này. Riêng buổi trưa thì ở đây sẽ có thêm cái món cơm trắng bò kho. Một phần như vậy thì sẽ phù hợp dành cho hai người ăn. Cái món bò kho ở đây nấu sẽ có cái mùi vị hao hao với lại cái món giả cầy. Phần thịt bò sẽ được cắt nhỏ ra và nấu chung với các loại gia vị như là sả và nghệ tươi. Ở quán cũng đã có điều chỉnh lại cái lượng gia vị để cho nó không có bị quá nồng rất là dễ ăn. Mình không chỉ đánh giá tốt về chất lượng món ăn ở đây mà còn rất là hài lòng với cách phục vụ của các bạn nhân viên của quán. Biết là mấy hôm nay thời tiết nóng nực nên là ở quán cũng có chuẩn bị sẵn trà đá và nước lá vối miễn phí để phục vụ cho khách. Một cái quán có chất lượng món ăn ngon và cung cách phục vụ tốt như vậy thì các bạn còn chờ gì nữa mà không đi ăn liền và cho mình biết ý kiến nha. Bye bye.",
    "takeaways": [
        "Quán bún bò có topping đa dạng, chất lượng với giá cả phải chăng.",
        "Ngoài bún bò, quán còn phục vụ nhiều món ăn hấp dẫn khác như cơm cháy bò kho, bắp bò nhúng giấm, bò tơ hấp rau rừng.",
        "Quán có không gian rộng rãi, bãi đậu xe thoải mái và nhân viên phục vụ chu đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}