{
    "transcript": "Đây chắc là cái tô bún mắm rẻ nhất Sài Gòn luôn quá. Có 49k thôi à mà hải sản đầy ắp luôn á mọi người. Nào là tôm, cá, chả rồi khổ hoa nhồi, cà tím nữa. Rồi cái tô thập cẩm có thêm heo quay, mực ống với lại ớt nhồi chả cá cũng chỉ có 65.000đ thôi à. Mỗi lần mà thèm bún mắm là auto tôi đều ghé ở đây ăn luôn á. Là con dân u mê bún mắm với lại lẩu mắm thì nhất định phải ghé đây ăn thử cái món lẩu mắm dừa xiêm nha mọi người ơi. Ta nói ơi, nhìn cái mâm hải sản thôi là cũng thấy ứa nước miếng rồi đó. Ngập tràn từ hải sản như là tôm càng xanh, mực hoa cho tới thịt ba rọi rồi cá hú bla bla. Đặc biệt ở đây là mỗi nồi lẩu đều đi kèm với trái dừa xiêm để mình đổ trực tiếp trong lúc ăn luôn nè. Rồi bà nào dân miền Tây có thuộc lòng hết tên mấy cái loại rau này chưa ta? Ăn lẩu mắm là không thể thiếu mấy cái loại bông miền sông nước này được. Bông điên điển, bông so đũa, rồi bông súng, bông bí rồi đó. Ở đây có cái bông súng bạ chả bứ dễ sợ mà ăn được luôn nha. Trái dừa xiêm này là mọi người đổ một nửa ha. Rồi khi nào nước lẩu vơi đi thì mọi người đổ một nửa còn lại để nồi nước lèo không có bị sắt lại nè. Lẩu mắm ở đây đặc trưng là sử dụng mắm cá linh với lại mắm cá sặc đặc sản miền Tây, nên phần nước lẩu rất là đậm đà, cộng thêm vị ngọt thanh của nước dừa xiêm tươi nên là hậu vị không có bị gắt cổ đâu nè. Cái nồi lẩu như này là dành cho ba đến bốn người ăn. Topping ê hề luôn á mọi người. Quán nhập tươi mỗi buổi sáng nên là tôm, mực đều tươi rói rói ha mọi người. Các topping thì mọi người sẽ chấm kèm chén mắm me chua ngọt này nè. Tự nhiên cái tìm được cái quán bún mắm lẩu mắm chân ái của lòng tôi luôn á. Không gian thì rất là thoáng mát và rộng rãi, giá cả thì phải gọi là ngót nghét rẻ nhất Sài Gòn. Buổi trưa mà đi làm văn phòng chưa biết ăn gì thì mọi người ghé đây làm nồi lẩu nè.",
    "takeaways": [
        "Quán bún mắm, lẩu mắm với giá cả phải chăng, đặc biệt là có món lẩu mắm dừa xiêm.",
        "Topping hải sản tươi ngon, được nhập mỗi sáng.",
        "Không gian quán thoáng mát, rộng rãi, thích hợp cho nhóm 3-4 người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}