{
    "transcript": "Ơ anh ơi, anh ăn cái gì có vẻ xinh thế hả? Ơ, em không biết à? Bây giờ trà trứng kem mây với lại thuyền mochi đang làm mưa làm gió với chung cút đấy. Anh mua ở đâu đấy hả? Anh mua ở Dalasty. Tôi đã quay trở lại rồi đây với món mới là trà trứng kem mây. Ê, cái kem ở phía trên như một cái vương miện luôn ấy. Đúng kiểu là vừa cho vào miệng nó tan ra luôn. Ăn với cả siro ở phía trên có vị chua chua nhẹ. Đến món tôi yêu thích hơn đó chính là mochi. 29.000đ một cái thuyền này thì sẽ có hai viên mochi và một viên hoa quả nha. Vậy là cứ đều đặn hai tuần mình lại ra một món ăn vặt mới cho mọi người. À lần này thì là hai món một lượt luôn. Trà trứng kem mây và thuyền mochi. Cốt trà của cốc này thì là trà dứa chua chua thanh thanh kèm thêm thạch quế hoa. Phần trên thì không hẳn là kem đâu, như kiểu bọt thôi, vị sẽ ngọt nhẹ, không ảnh hưởng gì đến hương vị của cả cốc, chủ yếu là trang trí cho đẹp nhá. Một cốc như thế này là 45.000đ mà khá dài đấy. Mùa hè nóng nực uống cái này thì siêu giải nhiệt rồi. Trên tay mình đang là ba cốc topping có là xanh luôn, mềm cực. Cái món mình yêu thích hơn cả là thuyền mochi. Nếu mà ngấy quá thì mọi người nhớ ăn luôn cái viên hoa quả này. Dạo này thì cái trân trâu củ năng hot ghê, đi đâu mình cũng thấy luôn. Thuyền mochi thì có hai vị là dâu và khoai môn nhưng mình thấy không quá khác biệt đâu nhá. Phần kem của cả hai đều ngọt nhẹ, không ngấy và có vị bạc hà. Viên mochi bé bé xinh xinh dẻo dai, mỗi viên là một nhân khác nhau, mình không đoán trước được luôn á. Đó vẫn là quán quen thuộc trên kênh mình thôi, từng có trà sầu riêng hot trend một thời, nhưng mà nay thì mình ngồi ở cơ sở Hoàng Cầu, không gian sáng sủa lắm. Và đây là Dalasty, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Dalasty ra mắt hai món mới: Trà trứng kem mây và thuyền mochi.",
        "Trà trứng kem mây có vị trà dứa chua thanh, topping kem bọt ngọt nhẹ và thạch quế hoa.",
        "Thuyền mochi gồm 2 viên mochi (dâu hoặc khoai môn) và 1 viên hoa quả, kem có vị bạc hà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}