{
    "transcript": "Nước tương và hắc xì dầu khác nhau như thế nào ạ? Đây là cái câu hỏi mà tôi nhận được nhiều nhất từ khi tôi lập kênh tới bây giờ. Thì để hôm nay tôi phân biệt hai thứ cho các bạn coi ha. Thì về cơ bản á cả hai nó đều là sản phẩm trong cái quá trình mà ủ đậu nành ra. Hắc xì dầu thông thường người ta sẽ lấy cái nước đầu, sau đó là pha thêm cái đường caramel vô. Cho nên về kết cấu của nó khá là đặc. Vị thì hơi mặn so với lại nước tương thông thường. Còn đối với nước tương á thì nó sẽ loãng hơn. Thông thường là người ta sẽ pha thêm nước và một số cái gia vị khác. Ngày xưa nhà tôi có bán nước tương á, khi mua cái cốt nước tương từ cái nơi sản xuất á, thì thường đem về nấu lại với đường, bột ngọt và một số gia vị nữa. Còn đây á là cái nước màu kho thịt. Anh thấy về màu sắc thì thật ra nó không khác gì hắc xì dầu lắm. Nhưng mà về hương vị á thì nó sẽ thiên về kiểu ngọt hơn. Cho nên nhiều lúc các bạn hỏi không có hắc xì dầu thì có thể thay bằng cái gì á, thì thường tôi sẽ đề xuất cho các bạn là thay bằng cái nước màu kho thịt. Tuy nhiên là cái món nấu ra nó chỉ ở mức độ giống 60% thôi. Để biết được công dụng của hai cái chai gia vị này đó, thì hôm nay tôi sẽ làm một cái món sử dụng cả hai để cho các bạn dễ phân biệt ha. Món này thì thật ra chắc là rất quen thuộc với các bạn rồi. Bột chiên ha. Riêng về nước chấm mình sẽ sử dụng nước tương. Nhiều bạn hỏi là tại sao mình pha cái nước tương ở nhà nó không có ra được cái vị của quán. Tại vì thật ra ở bên ngoài quán họ không sử dụng nước tương giống như nhà mình. Nếu mà bạn ăn một cái quán bột chiên của người Hoa á, thì rất có khả năng họ đang sử dụng cái chai nước tương của Lee Kum Kee. Pha thành nước chấm thì vị nó sẽ đằm hơn. Có một câu hỏi là sao cái chai Lee Kum Kee em mua về ăn nó kỳ quá vậy? Các bạn nhớ coi kỹ cái bao bì. Sản phẩm nước tương này phải bảo quản trong tủ lạnh nha các bạn. Tại vì nhiều khi nếu mà các bạn ăn thấy nó có mùi vị lạ đó thì rất có thể là phải coi là cách bảo quản của mình ha. Bột thì hôm nay tôi mua ngoài chợ về. Bột này cũng rẻ thôi các bạn, tầm 40k một kg. Thông thường ở những xe bột chiên người Hoa sẽ cho một ít hắc xì dầu vô trong bột. Trộn đều hoặc xào lên, để cho nó có màu ha. Cái hắc xì dầu mình hay nhắc đến á, có tên là xì dầu đặc biệt của Lee Kum Kee luôn. Thì mục đích cho cái hắc xì dầu này vô là để tạo màu. Mà vì trong hắc xì dầu nó có một cái lượng đường caramel nữa, nên nó sẽ giúp cho cái vỏ ngoài của cục bột nó giòn nhanh hơn. ra nó cũng tạo ra một cái mùi thơm đặc trưng của cái bột chiên nữa. Bột chiên thì mình sẽ sử dụng trứng vịt ha. Dù người Hoa cũng ít khi sử dụng trứng vịt trong nấu ăn lắm. Nhưng mà riêng bột chiên sử dụng trứng vịt nó sẽ dai hơn. Khi mà các bạn lật như vậy nè, nó sẽ không bị rách. Sau khi bột chiên xong thì mình sẽ làm cái phần topping. Lúc này là tôi quay thiếu xuột. Nên sử dụng mỡ heo phi tỏi với lại một ít xá bấu. Thấy có một số bạn cũng lộn xá bấu với lại cải bắp thảo. Để bữa sau tôi làm clip phân biệt hai cái này cho các bạn ha. Cơ bản món bột chiên thì nó không có gì nhiều để hướng dẫn các bạn hết. Cho nên là tôi chỉ để cái công thức pha nước chấm ở đây cho các bạn tham khảo thôi. Bột chiên. Wow, có tóp mỡ nữa. Nước chấm ngon lắm. Ừm. Phải có xá bấu như vậy nè mới đã. Ngon dữ.
",
    "takeaways": [
        "Phân biệt nước tương và hắc xì dầu: hắc xì dầu đặc hơn, mặn hơn, có đường caramel; nước tương loãng hơn, thường pha thêm nước và gia vị.",
        "Nước màu kho thịt có thể thay thế hắc xì dầu ở mức độ 60% hương vị.",
        "Bột chiên ngon thường dùng nước tương Lee Kum Kee (để pha nước chấm) và trứng vịt (cho dai), hắc xì dầu để tạo màu cho bột."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}