{
    "transcript": "Bánh gì nhìn hay thế hả em? Đây là Tiramisu đậu in chị ạ. Có tám vị Tiramisu. Bên em chỉ bán từ 3:00 đến 6:00 hàng ngày. Chị muốn mua sớm hơn hay muộn hơn có được không? Dạ không ạ, bên em chỉ bán ở trong khung giờ đấy thôi ạ. Mua hai sắn Tiramisu sẽ được tặng một sắn bông lan trứng muối. Tiramisu siêu hot hit đổ in lại có mặt tại Hà Nội rồi này mọi người ơi. Ui lướt đổ in nước bạn cứ thấy hot dần dần cái em bánh Tiramisu lạnh này chưa kịp ước thì đã được ăn thử ngay rồi này. Bánh bán theo từng sắn là 80.000đ, có tám vị là truyền thống này, dâu tây, matcha, khoai môn, dâu tằm, oreo, xoài và việt quất cho mọi người lựa chọn. Từ giờ tới hết 27 tháng 04 của năm có chương trình mua hai bánh Tiramisu đậu in tặng một bông lan trứng muối. Tiramisu đây decor siêu dễ thương, có mấy vị topping kute xỉu ạ. Mình mua thử bốn vị là truyền thống khoai môn dâu tằm và xoài. Sau khi em thử mình thấy đây chính là chiếc bánh đẹp phần hình mà ngon phần vị. Chuẩn cốt lady finger nhà làm đan xen với kem phô mai Mascapone mềm mịn, béo ngậy từng lớp từng lớp, mà kem Mascapone đắt nên mình thấy giá bánh này hợp lý nha mọi người. Bánh có độ ngọt rất là dịu nhẹ nhàng. Mình recommend nhất là vị truyền thống hoặc là các vị hoa quả tươi nha. Bông lan trứng ở đây cũng khá có tiếng rồi mình khỏi phải nói nhiều nữa ha. Mua bánh xong mọi người nhớ thử cả trà mãng cầu dâu tây balan. cành một cốc thêm 10 cành topping nước mắt nàng tiên cá nha. Trà hoa quả tươi nên thơm, chua mát thanh thanh uống dễ chịu lắm. Tiệm ngọt Ping địa chỉ 80 ngõ 136 Tây Sơn Đống Đa. Tiệm mở từ 8:00 sáng tới 7:00 tối hàng ngày. Nhưng riêng Tiramisu đậu in thì chỉ bán từ 3:00 đến 6:00 chiều hàng ngày thôi mọi người lưu ý nha.",
    "takeaways": [
        "Tiramisu đậu in có 8 vị khác nhau, bán từ 3:00 đến 6:00 chiều hàng ngày.",
        "Khi mua 2 bánh Tiramisu đậu in sẽ được tặng một bánh bông lan trứng muối.",
        "Tiệm ngọt Ping có nhiều đồ uống và bánh ngọt, nên thử trà mãng cầu dâu tây balan."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}