{
    "transcript": "chị ơi hết rồi. Hết rồi à? Cái đấy có đẹp đâu. hết rồi không có rồi. thưa quý vị là chúng tôi đã có mặt tại cái nơi mà Play bóc có giá 50k mô hình 50k. mô hình này to không ta tôi cũng không rõ nữa. là cái này ổn không? sẽ có bốn nhân vật thì giá gốc là 119. tôi sẽ mua bốn hộp luôn để xem là nhân phẩm của tôi nó có ổn áp không nha anh em. Hello mọi người tôi đi tung tăng. Rất rẻ, tuy là hơi buồn một chút không có cái đấy. tôi vẫn mua được bốn cái em này, nó cũng gọi là Play bóc đó mọi người nhưng mà Play bóc giá học sinh sinh viên. Nói chung là cho hệ nghèo biết tập xoán là 200k này có những cái gọi là 300 đâu. 200.000đ một cái con như này làm gì có tiền mà mua, chỉ có mua hàng Sale thôi mọi người ạ.
Quá ngon!
Bibo, ấy cái gì vậy? ở đây nó có một cái tem và đây là nó có một cái ồ sổ hướng dẫn hả? Nhiều nhân vật lắm luôn á. nó có rất nhiều hình thù khác nhau luôn này.
Này mở kiểu gì? Ủa, Hello, Holo. Ủa này mở sao? Ê. Ủa nó là Lego mọi người ơi. Ồ trời ơi, trời ơi bây giờ lắp Lego ha trời. thật sự là bây giờ tôi không có năng khếu luôn đó mọi người. gắp bằng cái đầu nào. Ủa, sao có cái tròn tròn ở đây. À đây, tròn tròn là gắp cái đầu vào. Cái này thì bình thường mà. Móc khóa thì mới đẹp cơ. Ủa cái này lắp ở đâu? Ôi giời ơi gãy rồi. Bộ môn này rất là mệt mỏi đó. Cho cái búa hay cái gì đấy, cái gì đấy lắp vô khớp dễ hơn không?
À dễ thương chưa? Đáng yêu chưa? đâu đẹp đâu. Ủa, tôi tưởng nó là mô hình á. Trời ơi 120.000đ cái này hả? thôi sẽ không mua đâu í. Unbox tiếp cái thứ hai.
này là con mọt. Con này là con mập mập mọi người ạ. hình lego đi nữa. Ê mệt nha mọi người ơi, tôi hết hứng thú rồi. Em cũng đáng yêu đấy. Một con này và một con này. Em inbox cái mô hình thứ ba, Ngon! Trời ơi, ủa, Ê. Ồ hả, nó cũng là con này nhưng mà nó ở trong cái bộ dạng khác. Nó có cái này để chi vậy? Dán ở đâu?
ước gì nó là bọt biển, nếu không là bọt biển tôi rất là buồn đó mọi người. thấy nhìn thấy cũng vui vui nhở, 50.000đ rồi đúng không anh em ơi, chúng ta không nên đòi hỏi.
Biển bọt biển, biển bọt.
Bọt biển phải là con bọt biển, biển bọt biển bọt biển bọt biển, bọt biển, bọt biển.
Không phải bọt biển ơi, bọt biển ơi, bọt biển ơi!
Bọt biển đấy mọi người ạ, mọi người ơi đây là bọt biển đấy.
Ê, gắn cái mắt nó vào. Ôi trời ơi, đáng yêu quá đi trời. Bọt biển sinh vãi. cái gì ở trong cái con này? Má ơi khó vậy trời. Nó là cái mũ. Trời ơi má ơi, mũ gì kỳ vậy. Đã hoàn thành xong em bọt biển nha quý vị.
Hai. Hai. Nhưng mà hơi buồn tại vì mình muốn mua cái móc khóa cơ. Buồn. Móc khóa hết hàng rồi.
Về chất liệu nó không có được bóng loáng. Bọt biển là đáng yêu nhất.",
    "takeaways": [
        "Nhiều loại đồ chơi, mô hình, và Play box được bán với giá cả phải chăng, phù hợp với túi tiền học sinh, sinh viên.",
        "Mở hộp các sản phẩm một cách ngẫu nhiên và chia sẻ cảm xúc chân thật về sản phẩm.",
        "Dù một số sản phẩm không đáp ứng được kỳ vọng, người nói vẫn tìm thấy niềm vui và sự hài lòng từ những sản phẩm khác."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}