{
    "transcript": "đâu rồi mới làm một bữa cơm nhà 100 cành nha. Mọi người yêu cầu quá trời luôn. Hôm nay sẽ có đậu hũ nhồi thịt sốt cà. Đậu bắp chấm chao và canh gà nấu với lại lá giang. Bữa ăn ngày hôm nay vừa ngon, bổ, rẻ, dễ làm lắm. Thịt bên trong nó siêu mềm luôn. Đầu tiên ở đây thì mình sẽ có hành và tỏi, mọi người băm nhuyễn ra giúp mình nha. Hơi nhiều một tí. Hai trái cà chua chín mộng thì mọi người cắt hạt lựu. Và 300 gram thịt gà má đùi này chỉ có 30.000 thôi. Mọi người chặt nhỏ ra sau đó trụng qua nước sôi với lại một tí xíu gừng cho khử mùi hôi nhé. Hôm nay mình mua được đậu bắp ngon lắm mọi người ơi. Chừng này có 10k thôi. Mọi người bỏ bớt phần cuốn đi. Rồi chúng ta sẽ để sang một bên. Xào thơm cái phần hành tỏi, sau đó mọi người cho chung với lại thịt bằm để ướp. Ướp như công thức mình gắn ở trên màn hình nha. Thịt bằm 300 gram thì mình mua 40.000. Mọi người cho thêm một muỗng canh bột bắp vào trộn thì kết cấu thịt nó sẽ dai và dính chặt vào phần đậu hũ hơn. Giờ thì mọi người nhồi thật là chặt cái phần thịt này vào trong đậu hũ. Bốn lát đậu hũ này mình mua có 12.000 à. Thịt gà sau khi ngâm với nước sôi và gừng mọi người ướp với lại gia vị như là muối, hạt nêm. Giờ chúng ta sẽ luộc đậu bắp với một tí xíu muối và ngâm ra vớt với lại nước đá nha. Xào thơm một ít hành tím, sau đó mọi người cho gà vào xào săn. Xào chắc cũng phải 5 phút cho gà sắp chín tới nơi á thì mới bắt đầu cho nước vào nêm đơn giản với muối và bột ngọt thêm phần lá giang nấu 5 phút là tắt bếp. Giờ thì mọi người chiên cái phần đậu hũ này sơ đi. Hơi vàng vàng hai mặt thì bắt đầu gắp ra và đổ cái phần dầu thừa này đi. Thêm hành tỏi băm vào đây xào thơm và cho cà chua vào đây. Thêm gia vị và mọi người đậy nắp nấu nhỏ lửa trong vòng 5 đến 7 phút cho cà chua mềm thì thêm vào đây tầm nửa chén nước. Sau đó mọi người tiếp tục cho cái phần đậu hũ vào đây và nấu nhỏ lửa tầm 10 đến 15 phút là có thể tắt bếp rồi. Rắc thêm một tí tiêu và thật sự là",
    "takeaways": [
        "Hướng dẫn chi tiết cách làm món đậu hũ nhồi thịt sốt cà chua ngon, bổ, rẻ, dễ làm.",
        "Công thức ướp thịt bằm và thịt gà để khử mùi hôi và tăng hương vị.",
        "Mẹo nhỏ giúp thịt nhồi đậu hũ dai ngon và dính chặt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}