{
    "transcript": "Đây là bánh Oreo được bán ở thị trường Pháp. Việt Nam chưa có loại này. Và nếu như không bán ở Việt Nam thì tại sao mình lại có cái bánh Oreo phiên bản này? Bởi vì bạn mình đi công tác ở bên Pháp, sau đấy mang về tặng mình nha. Bây giờ mình sẽ mở ra cho mọi người xem. Ở đây thì mình có hai loại, đây là Oreo X2 kem, còn bên này là Oreo phiên bản tuyết.
    
Đây là Oreo X2 kem nha. Cái này thì mình thấy nó cũng giống Oreo của Việt Nam mình, nhưng mà nó sẽ nhân đôi vị kem lên. Và đây là Oreo phiên bản tuyết. Nó sẽ được đóng từng gói như này, bên trong sẽ có hai miếng và nó sẽ được sáu gói.

Đây mọi người nhá. Cái loại này thì có một cái lớp kem phủ ở bên ngoài của bánh Oreo. Mình để trời nóng nên là nó hơi bị chảy rồi. Cái này để tủ lạnh thì nó sẽ khác, nó sẽ không bị chảy. Xin mời mọi người nha.

Bên ngoài này là một cái lớp phủ như kiểu dạng socola kem ấy mọi người. Rất là béo. Cái vị ngọt của nó thì mình thấy nó giống như cái vị ngọt của bánh Oreo Việt Nam nha. Khẩu vị người Pháp ăn cũng ngọt phết nhỉ.

Cái này bên trong kết cấu của nó thì không khác bánh Oreo Việt Nam là mấy. Tuy nhiên là nó phủ thêm kem ở bên ngoài. Ăn nó kiểu nó thơm và nó béo hơn một chút nha. Ngậy.
    
Đây là cái bánh Oreo X2 kem. Nhìn nó như bánh của Oreo Việt Nam, tuy nhiên là cái lớp kem bên trong nó nhiều hơn nha. Đây.
    
Ok và sau khi mình trải nghiệm xong thì để đánh giá tổng quan về hương vị thì mình thấy nó không khác gì bánh Oreo Việt Nam là mấy. Cái này nó thêm kem lớp phủ bên ngoài và cái này thì X2 kem ở bên trong. Nói chung ăn khá là ok nha. Nhưng mà bây giờ ấy, mình thấy cái bánh Oreo đấy không ngon như cái ngày đầu mình ăn. Bánh Oreo khi mà mình ăn mới lần đầu mình thấy rất là ngon, nhưng mà bây giờ sao mình thấy nó ngọt quá mọi người ạ.",
    "takeaways": [
        "Bánh Oreo phiên bản Pháp có hai loại: X2 kem và phiên bản tuyết.",
        "Phiên bản tuyết có lớp kem phủ bên ngoài, vị ngọt tương tự Oreo Việt Nam.",
        "Oreo X2 kem có lớp kem nhiều gấp đôi so với Oreo thông thường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}