{
    "transcript": "Không phải là thủy cung nào ở nước ngoài đâu mọi người, mà chính xác là nó ở Việt Nam luôn. Thủy cung này siêu to, diện tích lên tới 15.000 m2. Mọi người có thể tận mắt chứng kiến nàng tiên cá bơi lội hay là ngồi ăn ở nhà hàng nhìn ngắm cá mập bơi tung tăng. Mà đây chắc là cái nhà hàng dưới thủy cung duy nhất ở Việt Nam đó mọi người. Thiệt sự phải nói là cái thủy cung này siêu to hoành tráng luôn. Mình cũng đi nhiều thủy cung khác ở nước ngoài rồi nhưng mà không có cái nào bằng chỗ này hết đó mọi người. Hello mọi người lại là Sạp đây. Bữa nay thì cả nhà mình đi chơi ở Vin Wonder Phú Quốc. Mình nghe nói là bên trong này sẽ có thủy cung lớn nhất Việt Nam và có nhà hàng dưới đáy đại dương nữa. Cho nên đợt này mình dắt ba mẹ mình đi trải nghiệm thử, khỏi phải nói là ba mẹ mình siêu thích luôn mọi người. Mà vô đây là mọi người chỉ cần mua vé vào Vin Wonder thôi. Có thể chơi được tất cả các trò chơi ở trong này cũng như là tham quan thủy cung luôn chứ không cần phải mua vé gì thêm. Vé này mình đã đặt trước ở trên Klook, giá là 950 cành một người. Mọi người mua combo cả Vin Wonder và Vin Safari nữa thì sẽ tiết kiệm hơn rất là nhiều á nha. Nhìn cái bản đồ thôi là mọi người có thể thấy được Vin Wonder hoành tráng cỡ này. Nhưng mà chỗ mình háo hức nhất đó chính là cái thủy cung này mọi người. Thủy cung này có tên là Cung Điện Hải Vương. Trời ơi nhất định là mọi người phải đi cái chỗ này một lần. Nhớ canh khung giờ để vô coi show nàng tiên cá nha. Sẽ có hai suất là 11 giờ và 14 giờ. Cái màn trình diễn này rất là mãn nhãn tại vì cái hồ để biểu diễn này siêu bự luôn á mọi người. Coi mấy chị tiên cá bơi lội mà không có rời mắt luôn. Mà show biểu diễn thì có câu chuyện nè, có âm thanh nè, đã mắt đã tai. Sau đó thì nhà mình di chuyển về phía nhà hàng. Nhà hàng này nằm ở bên dưới thủy cung luôn và có tên là Deep Sea. Và đằng sau lưng chỗ ngồi đó là bể cá mập đó mọi người. Trời ơi cái cảm giác ngồi ăn mà nhìn cá mập nó rất là sướng luôn. Tầm 3:00 thì còn có show cho cá mập ăn nữa. Đồ ăn ở đây mình thấy khá ổn, có cái món phở bò thố đá cũng ngon lắm nha. Mọi người mà có dự định đi á thì nên đặt bàn trước, mới lựa được cái bàn mà có view đẹp như vậy nha. Ăn xong thì có thể dành thời gian để đi dạo. Đây cũng là lần đầu tiên mình thấy chim cánh cục ở ngoài đời á mọi người. Trời ơi mấy bả siêu nhôi siêu dễ thương luôn. Ú u à, nhưng mà siêu tăng động. Ở bên trong này có rất là nhiều loại cá đẹp cũng như là có nhiều góc cho mọi người sống ảo. Nhà mình đi phải hơn 2 tiếng mới ra khỏi cái khu thủy cung này. Nhà nào mà có mấy bạn trẻ em thì chắc vô đây cả ngày luôn. Mà không những là thủy cung họ xây đẹp mà các loại cá ở đây cũng rất là đa dạng. Có những cái loại cá lần đầu tiên mình thấy luôn và cũng không nghĩ là có những cái loại cá mà to như vậy. Nhìn chung là trải nghiệm ở đây rất là đáng để thử. Mấy bạn nào mà sắp đi du lịch Phú Quốc thì nhất định là phải dành một ngày ra để khám phá Win Wonder nha.",
    "takeaways": [
        "Vin Wonder Phú Quốc có thủy cung lớn nhất Việt Nam với nhà hàng dưới đáy đại dương.",
        "Nên mua combo Vin Wonder và Vin Safari để tiết kiệm chi phí.",
        "Nhớ canh giờ để xem show nàng tiên cá và đặt bàn trước khi đến nhà hàng Deep Sea."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}