{
    "transcript": "ơi! Ơi! Chị có đang bận rộn không? Chị đang làm món gì đấy? Cho em xin phép em quay một tí. Thôi đi xúi quẩy chứ quay phải bảo chị để chị chuẩn bị chứ. Chị đang làm món tôm mà? Chị đang làm món tôm tái. Gỏi tôm đúng không ạ? Chị cho em một đĩa nhá. Và okay. Gần nhà tôi có một quán đồ thái chuyên kiểu học sinh sinh viên mà chắc chắn không sớm thì muộn kiểu gì nó cũng sẽ trở thành một cái sân chơi giới trẻ. Đây là quán của chị Huyền. Có thể gọi là chị Huyền Bầu Bĩnh hoặc là chị Huyền Trộm Vía đều được. Cái thứ đầu tiên ngon tuyệt đối không chê nổi đó chính là gà ủ muối ở đây. Không biết là bà ấy nhập ở đâu hay là tự làm nhưng mà gà ủ muối ở đây ngon quá luôn. Thịt mềm ăn ngọt, da thì giòn sần sật chấm kèm cùng với cả nước chấm sốt. Nếu như mà có thêm một vài cọng rau răm nữa thì quá là hết sẩy luôn. Về cái món sườn cay thì là đã được đổi vị cho kiểu phù hợp với người Hà Nội ăn rồi. Nên là nó cũng không hề bị cay quá hay là bị nồng quá đâu. Nhưng mà vẫn khuyên thật các bạn là chỉ nên ăn cái món sườn cay này vào lúc trời mát thôi chứ trời nóng ăn thì nóng lắm. Có một điểm phải cực kỳ khen ngợi dành cho những cái món xôi ở đây. Đầu tiên là xôi mít, tiếp theo là xôi xoài và cuối cùng là xôi gà lạp xưởng. Xôi thì dẻo thơm xoài thì ngọt, mít thì thơm ngọt, rưới thêm một chút nước cốt dừa lên nữa ăn nó ngậy, nó ngầy ngậy luôn. Cái xôi gà lạp xưởng này bản chất nó là gà ủ muối đấy. Một bát xôi rất là đầy đặn và nhiều topping luôn. Nếu như bạn nào đi một mình thì nói thật là nên thử ăn cái xôi này. Tại lại còn rẻ nữa bởi vì là đang mua một tặng một đấy. Cuối cùng là cái món gỏi tôm sốt Thái. Tôm thì ở đâu cũng thế thôi nhưng mà tôi đánh giá rất cao cái nước sốt Thái ở đây. Quán này còn có một điểm tuyệt vời nữa là chị Huyền rất là nhiệt tình và xinh. Giới thiệu với toàn thể anh em bà con nhá, đây là quán gà ủ muối của chị Huyền. Rất là ngon.",
    "takeaways": [
        "Quán ăn chuyên đồ Thái, đặc biệt là gà ủ muối và gỏi tôm sốt Thái.",
        "Các món ăn được điều chỉnh hương vị phù hợp với khẩu vị người Hà Nội.",
        "Quán có nhiều món xôi ngon và giá cả phải chăng, đặc biệt có chương trình mua một tặng một."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}