{
    "transcript": "Cái này giống tép mỡ nhưng mà không phải đâu nha, mà đây là một trong những bí quyết chống rạng da của má nghi. Ê tôi thắng dầu dừa á, mày có quay không? Quay. Vô. Tại cái hủ Phú Nhuận tải là tôi trở lớn đau thao. Hai má con mình giống nhau một cái là da cực kỳ nhạy cảm, cho nên không phải lúc nào cũng xài mỹ phẩm thoải mái như người ta được đâu. Gặp gen của nhà mình là da khô nữa cho nên thường hay là xài dầu dừa. Dầu dừa là má ít mua ở ngoài lắm, đa số là tự về thắng không à. Vấn đề là mua ở ngoài là các bạn sẽ không có biết được là cái nào là dầu dừa nguyên chất. Hơi cực một xíu nhưng mà xài hơi bị lâu nha. Thắng một lần chắc cũng phải 3 tiếng mấy, 4 tiếng. Hôm mà má biết mình có bầu á là ngày hôm sau là làm dầu dừa liền luôn. Cái thứ quan trọng nhất là nước cốt dừa. Bạn ra chợ, bạn nói với người ta á là mua nước cốt dừa để về thắng dầu dừa là người ta sẽ bán cho bạn. Cái nước cốt dừa này thường thì nó sẽ sệt hơn so với những cái nước cốt dừa khác, xong rồi bỏ vô cái nồi, mở lửa hiu hiu giống vậy nè, xong rồi quấy quấy quấy quấy quấy liên tục. Từ lỏng như vậy thì nó sẽ bắt đầu chuyển sang lợn cợn lợn cợn như vậy nè. Từ từ thì nó sẽ chuyển sang màu vàng nhạt, rồi lúc này là bạn sẽ thấy nó bắt đầu tách dầu ra, rồi để đến khi nào mà nó thành màu nâu giống như tép mỡ vậy á thì có thể lọc ra được rồi. Nhưng mà các bạn phải chú ý là phải lửa thật là nhỏ và phải quấy liên tục, nếu không thôi là nó sẽ bị khét á. Cái màu dầu dừa ra nó sẽ không có được trong và đẹp như vậy. Trời ơi má mình siêng lắm mọi người ơi. Má nói mấy cái dầu dừa mà bán sẵn ở ngoài á là cỡ nào nó cũng có pha này pha kia à. Cho nên tốt nhất là mình tự thắng. Thường thì mình xài dầu dừa thì mình sẽ pha với lotion. Nếu mà xài dầu dừa không á thì nó sẽ bị bết và nó hơi khó chịu. Lotion thì thường thì mình sẽ dùng cái loại mà chuyên dùng cho da khô, sau đó pha với dầu dừa. Là bắt đầu từ những ngày đầu thai kỳ là tối nào mình cũng xức hết. Đúng là cái việc rạng da thì nó sẽ là tùy cơ địa, nhưng mà mình có thể hạn chế nó nhất có thể bằng cách là cấp ẩm, mà phải cấp ẩm từ cái lúc mà cái bụng chưa có bự. Và đương nhiên là cũng cần phải kiểm soát cân nặng nữa. Ví dụ như là lên cân nhanh quá hay là cái bụng bự nhanh quá là cỡ nào nó cũng rạng. Má mình hồi xưa mang bầu mình là lên hai mươi mấy kí mà tự tin là không có một vết rạng luôn. Hồi Mít khi mình lên 13 kí cũng không có rạng luôn. Đó, tất cả là nhờ bí quyết gia truyền của nhà họ Trương không á. Nói giỡn chứ bạn nào có cách nào hay hơn thì chỉ thêm mình với nha. Mấy chút cá có thủ sảo tôi chia lập lập tôi không mài diễn xiêng phục cạp. Ba bye!",
    "takeaways": [
        "Dầu dừa tự thắng giúp kiểm soát chất lượng và đảm bảo nguyên chất, đặc biệt quan trọng cho da nhạy cảm và khô.",
        "Dầu dừa nên được pha với lotion chuyên dụng cho da khô để tránh bết dính và tăng hiệu quả dưỡng ẩm.",
        "Việc cấp ẩm cho da từ sớm trong thai kỳ và kiểm soát cân nặng là chìa khóa để hạn chế rạn da."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}