{
    "transcript": "Nếu anh em mà đang tìm một set đồ đi biển hay đi chơi lễ thì đây là clip dành cho mọi người rồi. Tất nhiên là ở đây không chỉ có đồ đẹp, đa dạng mẫu mã và điều đặc biệt tại icon Denim là sale lên tới 50% và sale cả sản phẩm mới luôn đó nha. Hello mọi người, anh em nào đang muốn tìm đồ đẹp, giá cả hợp lý thì qua icon Denim nha. Đang sale chấn động luôn đó nha. Bên đây thì đa dạng mẫu mã và rất trẻ vì hiện đại luôn. Hoá đơn hôm nay của mình là 1.050.000 nha. Mình sẽ được tặng một boxer luôn ạ. Cho em gửi đồ cho mình nha. Icon xin cảm ơn ạ. Ngoài chương trình với hoá đơn 999.000 được tặng boxer thì đang ưu đãi lớn mừng đại lễ sale lên tới 50%. Các sản phẩm mới sale 10% và đồng giá sản phẩm chỉ từ 99.000. giảm thêm 5, 10, 15% nếu bạn là membership nữa đó nha. Bên đây thì tính thấy set up quầy kệ theo từng khu rất là dễ lựa đồ. Từ khu áo thun, áo sơ mi, đồ âu, quần jean, được nhân viên sắp xếp gọn gàng và ngăn nắp. Tuy là sale lớn nhưng nhìn không có bị ngộp nha mọi người. Thời trang tại Icon Denim thì theo style thanh lịch trẻ trung. Bên đây bắt trend rất là nhanh nên đồ mới liên tục luôn. Okay, bây giờ cùng Tín đi lựa vài bộ nha. Bộ này là đi biển quá hợp luôn, áo sơ mi lưới với quần sọt, lên hình là siêu lung linh. Bộ đối hai là một chiếc áo thun với quần sọt nhẹ nhàng, thêm điểm nhấn là một chiếc khăn bandana nữa cũng okay đúng không mọi người? Hay là mình đi ngắm biển với một bộ đồ khá năng động như thế này. Và đây Tín còn hai look nữa nè. Các anh em có thể xem và tham khảo nha. Phải nói lại Icon Denim là một địa điểm mua sắm mà Tín rất yêu thích. Mọi người nhớ là chương trình sale diễn ra từ đây đến hết lễ nha. Địa chỉ của shop Tín để ở đây nha mọi người.",
    "takeaways": [
        "Icon Denim đang có chương trình sale lớn lên đến 50% cho nhiều sản phẩm, kể cả sản phẩm mới.",
        "Shop có đa dạng mẫu mã quần áo, phong cách trẻ trung, hiện đại và thanh lịch.",
        "Với hóa đơn từ 999.000 VNĐ, khách hàng sẽ được tặng kèm một boxer."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}