{
    "transcript": "Tính cường lực chống nhìn trộm, chả thương hiệu gì. Trăm nghìn ba cái. À nhưng mà cái loại này là có khung trợ dán cho nên nó sẽ đắt hơn. Không có thương hiệu. Shop bán lại còn là tổng kho nữa, cho nên giá rất là cạnh tranh và chất lượng thì cũng rất là ok. Bây giờ thì mình sẽ dán cái cường lực này. Bạn nào mà chưa biết tự dán cường lực thì có thể xem để tham khảo. Đầu tiên thì mình sẽ dùng khăn ướt để lau màn hình, sau đấy mình sẽ lau lại bằng khăn khô. Còn à mấy cái miếng này là mấy cái miếng dán bụi. Tiếp đến thì à mình sẽ dùng khăn khô để lau sạch lại cái màn hình. Chỗ nào mà nó còn bụi ấy thì mình dùng cái miếng này, mình dính cho nó hết bụi ra. Tiếp theo thì mình sẽ ốp cái tấm này lên cái điện thoại của mình. Sau đấy thì mình sẽ rút cái đuôi này ra. Rồi ok. Tiếp theo thì mình sẽ miết tay theo cái hướng mũi tên này. Miết xong thì à bóc cái mũi tên này ra thôi. Bóc cái miếng ni lông này ra. Còn một ít bong bóng ở mấy cái cạnh này thì à mình lấy cái khăn khô mình miết qua là được. Cái này thì cũng có màng loa và cái chỗ cam này thì là kính trong suốt. Khi sử dụng thì nó cũng rất là trơn và mịn. Tóm lại là sản phẩm mình thấy chất lượng rất là ok so với giá, bởi vì à vừa không có thương hiệu mà vừa shop bán là tổng kho nữa. Tuy nhiên cái đặc điểm của kính chống nhìn trộm ấy là nó sẽ làm cho màn hình của mình tối hơn khoảng 10 đến 15%. Tức là chúng ta sẽ phải kéo độ sáng màn hình lên một chút, nó sẽ tốn pin hơn bình thường. Nhưng mà đổi lại là cái sự riêng tư khi mà mọi người dùng điện thoại trên xe bus hoặc là nơi công cộng. Ok, thông tin về sản phẩm và shop bán mình sẽ gắn trong phần giỏ hàng của video này. Bạn nào quan tâm thì có thể bấm vào tham khảo.",
    "takeaways": [
        "Kính cường lực chống nhìn trộm không có thương hiệu, giá rẻ vì shop là tổng kho.",
        "Cách dán cường lực có khung trợ dán, giúp thao tác dễ dàng hơn.",
        "Kính làm tối màn hình khoảng 10-15%, cần tăng độ sáng, tốn pin hơn nhưng tăng tính riêng tư."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}