{
    "transcript": "Muốn đi ăn cua mà không muốn bị dính tới drama mang tên quán góc 6996 thì các bạn qua cái quán 66 này ăn thử đi, cùng mình trải nghiệm xem chất lượng các món ăn ở đây như thế nào nha. Quán chị có tên là quán cua 66. Thì bên quán chị là chuyên phục vụ các món cua, cua lột, cua thịt, cua cốm, cua gạch. Ngoài ra còn những cái món chế biến từ tôm nữa, tôm càng và những cái loại hải sản khác. Bên quán chị có hai món làm nên tên thương hiệu của quán chị là món miến xào cua và chả giò cua biển, và gần như khách hàng đến đây đều gọi hai món đó hết. Và khi họ ăn xong họ đều quay lại và khen rất là ngon. Cách chế biến bên chị sẽ khác với những chỗ khác là miến xào bên chị sẽ được xào với nước dung được hầm từ xương ống, rồi cái sợi miến nó sẽ giữ được cái độ dai và độ tơi, nó sẽ không bị nhão hay nhiều dầu. Ngoài ra thì trên những cái dĩa miến hay những cái dĩa cơm chiên cua mà bên chị bán ra thì bên chị đều có những cái cái càng cua sắp lên mặt và càng cua đó đều được lột mới mỗi ngày luôn. Chả giò cua bên chị là gần như hoàn toàn làm từ 100% thịt cua. Khi mà khách ăn vào á, khách sẽ cảm nhận được cái vị ngọt, vị tươi của thịt cua, vì bên chị hoàn toàn không sử dụng loại Long Lọng. Về nguồn nguyên liệu cua, chị đảm bảo chị nhập trực tiếp từ Cà Mau, bởi vì bên chị là vựa cua, với thâm niên nghề là 30 năm lận. Chị chuyên bỏ mối cho các nhà hàng, tiểu thương trong thành phố Hồ Chí Minh và các tỉnh lân cận. Quán cua 66 của bên chị chỉ mới hoạt động gần đây thôi, nhưng mà như lúc nãy chị chia sẻ thì quán chị đã có thâm niên trong nghề cua và nghề bế nó cũng đã hơn 30 năm rồi. Nên là chị chắc chắn những cái hương vị của món ăn bên tụi quán chị sẽ không thua kém bất cứ đơn vị nào hết. Địa chỉ của quán chị là 66 Đinh Tiên Hoàng, phường Đa Kao, quận 1. Thì chị mở cửa từ 9:00 sáng cho đến 10:00 tối. Hiện giờ quán chị có phục vụ ăn tại chỗ với không gian máy lạnh rất là mát mẻ. Bên cạnh đó quán chị cũng có những cái phòng riêng phù hợp cho tiệc liên hoan, sinh nhật. Ngoài ra thì bên chị cũng có bán online trên các nền tảng giao hàng hoặc là khách có thể liên hệ trực tiếp qua số hotline bên quán chị để đặt hàng và được giao hàng tận nơi.",
    "takeaways": [
        "Quán cua 66 chuyên phục vụ các món cua và hải sản tươi ngon, đặc biệt là miến xào cua và chả giò cua biển.",
        "Nguyên liệu cua được nhập trực tiếp từ Cà Mau, đảm bảo chất lượng và vị tươi ngon.",
        "Quán có phục vụ ăn tại chỗ, có phòng riêng và bán online trên các nền tảng giao hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}