{
    "transcript": "Trinh ơi, em lâu ngoài nhiều đồ quá, em ngồi đến 12:00 đêm có được không ạ? Thoải mái em ơi, các em cứ ngồi đi, anh mở đến 3:00 sáng cơ mà. Mình mới phi ra một quả ốc mở tận 3:00 sáng, các dân chơi đi cháy phố về không lo bị đói nhá, lại có cả view ngã tư cực kỳ chill nữa. Quán ốc ngon ở Hà Nội thì không thiếu nhưng mà một quán ốc ngon lại còn mở đến đêm thì chắc chắn là không có nhiều đâu. Hôm trước đi chơi về qua con đoạn ngã tư Yên Lãng này thấy quán này muộn rồi mà còn rất đông người nhá, xong lại còn có cả view ngoài trời chill như thế này mà không vào thì đúng là có lỗi với bản thân đi. Nghe anh chủ giới thiệu thì các món ốc ở đây được làm chuẩn theo hương vị Sài Gòn, lại còn được Idol Long Chun với Phạm Thoại từng review nữa nên là bảo sao muộn rồi mà quán vẫn đông. Ngó qua menu thì nhiều món lắm, không biết chọn gì, thôi cứ bestseller của quán mà mình chọn thì mình có ốc hương sốt trứng muối này, ốc móng tay xào bơ tỏi, cồi điệp bơ tỏi, ngao trắng hấp thái, ốc mít hấp xả, ốc len xào dừa, ốc cà na cháy tỏi, rồi hào phô mai, hào mỡ hành nữa. Bàn này năm đứa bọn mình ăn no luôn mà chưa ra đến tầm 160.000đ một người nhá. Ấn tượng nhất thì chắc là ốc hương sốt trứng muối rồi, sái ốc hương ở đây thì to, sốt sánh mịn rất đậm đà, bọn mình còn trêu là bị đậm đà quá mức cơ. Ốc len xào dừa thì siêu thơm, sốt thì cũng béo ngậy nhưng mà món này thì mình thấy hơi nhạt một xíu. Còn món ốc móng tay xào bơ tỏi mình thấy ngon này, ốc làm sạch ăn không bị sạn đâu, rau múng thì siêu giòn luôn, họ cho nhiều tỏi nên là thơm lắm. Ở đây làm theo vị Sài Gòn nên là các món mình thấy chủ yếu thiên vị đậm và ngọt nhưng mà cũng chỉ vừa phải thôi, cũng đã ra giảm để hợp với khẩu vị của người Hà Nội rồi. Một điểm cộng nữa là định lượng các món ở đây rất đầy đặn, dù là mở đêm nhưng mà giá thì mình thấy cũng hợp lý, không đắt hơn các chỗ khác đâu, nên là mọi người tham khảo nhá. Chỗ hôm nay mình ăn thì là Ốc Mi An, địa chỉ ở 176 Yên Lãng nha.",
    "takeaways": [
        "Quán ốc mở đến 3 giờ sáng, view chill, thích hợp cho dân chơi về khuya.",
        "Các món ốc chế biến theo hương vị Sài Gòn, được Idol Long Chun và Phạm Thoại review.",
        "Giá cả hợp lý, định lượng đầy đặn, hương vị đậm đà vừa phải, hợp khẩu vị người Hà Nội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}