{
    "transcript": "Mọi người nhá. Hôm nay mình sẽ dẫn mọi người đi ăn một cái món mà khi mình không biết ăn món gì nhá, là mình sẽ đi ăn cái món này. Mình vào cái quán này khá nhiều nhưng mình thấy kiểu khách cũng không quá đông ấy. Cái tầng hai này gần như là trống cho nên cả cái bàn này là cái bàn mà lần nào mình vào ăn mình cũng sẽ ngồi đây, chắc chắn là mình sẽ ngồi đây, nó sát cái ghế ngoài đường này, xong rồi cái bàn này cảm giác có cái đèn sáng nhất. Đấy, lần nào mình cũng sẽ ngồi đây. Bình thường mình sẽ ăn cái lòng cá thơm cay này. Cái món này nếu như mọi người chưa từng ăn ấy, thì mọi người ăn thử cái món thơm cay này trước. hôm nay thì mình đổi gió một tí, mình đá tí mì trộn, như một thói quen thì gần như lần nào đến đây mình cũng phải làm một nửa cái đầu cá, kiểu không ăn cái này thì mình không chịu được ấy. Phải làm nửa cái cơ. Như một thói quen. Kiểu mình là một cái người cực kỳ thích cá. Như là cái phần nào của con cá mình cũng thích. Giống mấy ông ăn được cá Trung Quốc nhỉ? Nóng thấy bà luôn. Làm con mắt đã. Ăn mì trộn nó không cho rau. Rồi ăn trộm ít rau ở bên này. Rau nhúng vào nước này ngon cực. Bữa trước mình ăn thì mình thấy khá là vừa. Nhưng mà thời gian gần đây thì mình ăn healthy nhiều ấy. Đâm ra bây giờ mình ăn mình cảm thấy nó hơi mặn một chút. Mình khuyên là mọi người nên uống nước lọc. Có thể nó sẽ hơi cay một chút mà các cái loại nước ở đây thì mình cảm giác là nó không hạ nhiệt mấy, mà cũng không ok lắm. Mình thích uống nước lọc. Cái đầu cá bây giờ chỉ còn lại là một đống xương tàn. Bây giờ sang món này nhá. Mọi người nhìn kiểu nó không bánh cuốn lắm đúng không? Thực ra thì nhìn bằng mắt mình cũng thấy thế. Đấy, bên dưới nó vẫn nóng này, vẫn bốc khói nghi ngút này. Cái sợi mì này ăn khá là ngon. Cái mình gọi là mì lòng cá nhưng mà cái lượng lòng cá nó rất là ít. Nhưng mà bởi vì là cái vị của nó mình rất là thích nên là mình ăn nhiều. Mà mọi người biết sao không? Cái giá của nó thì thực sự là không phải là giá hợp lý. Bởi vì cái câu chuyện của nó là về sức khỏe thế nên là hình như cái bát này là bao nhiêu? 70.000đ à? Bát này là 60.000đ. Đây một cái bát như này sẽ là 60.000đ. Vì người ta truyền thông là không sử dụng mì chính. Mình thì cái đấy mình không quan tâm lắm, bởi vì là mình ăn vị, mình thấy ngon nên là mình thường xuyên ăn. Cứ nghĩ không nghĩ ra món gì ăn là mình sẽ ăn cái món mì này. Hôm nay mình ăn thử mì trộn. Đây là lần đầu tiên mình ăn món mì trộn này ấy. Bình thường mình hay ăn cái mì tê cay kia cơ. Mời mọi người nhé. Vị nó giống mấy cái món đồ Trung Quốc ấy, nên là mình thích. Cái nước dùng đấy uống rất là phê. Uống nó kiểu cay tê ấy. Nhưng mà ai không ăn được cay thì chắc là không không ăn được. Nước dùng này uống dễ sặc lắm nhá, nhưng mà ngon. Mình cảm nhận được cái vị của xương ấy, cái vị ngọt của xương ấy. Như như mọi người đã xem đến đây ấy thì mình có một lưu ý như này, có nghĩa là không phải là mình muốn mọi người đến đây ăn. Mà cái video này chỉ nhảm mục đích là khoe cái chỗ mà mình hay ăn thôi. Chứ không phải là PI để cho mọi người đến đây ăn đâu. Bởi vì mình biết là cái món này nó sẽ không phù hợp với tất cả mọi người ấy, ai có nhu cầu thì có thể thử thôi. Đây lòng cá này, lòng cá basa. Mấy cái đồ trộn ấy, nó có thêm đậu phộng hay là nhiều nơi gọi là lạc, thì đúng là nó ngon hơn nhiều thật. Phải lấy ra một cái bát nước dùng thế này ấy, để thỉnh thoảng uống cho nó đỡ ngán. Nhưng mà mình thấy là thử cho vào cái bát trộn này xem ăn được không nhé. Bởi vì bản chất là cái nước dùng này ấy, nó cũng là nước bình thường làm mấy món khác thôi mà. Vừa ngon hơn đấy. Con nước bảo ăn cũng được, nhưng mà mình thấy cái mì dạng nước kia ngon hơn. Mọi người nên thử ăn cái mì dạng nước. Okay.",
    "takeaways": [
        "Quán ăn này có món mì lòng cá và mì trộn, nổi tiếng với hương vị đặc trưng.",
        "Mì lòng cá có giá không rẻ nhưng được yêu thích vì không dùng mì chính và có hương vị ngon.",
        "Nên thử mì lòng cá dạng nước vì có vị ngon hơn so với mì trộn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}