{
    "transcript": "Để Hạ Long phút tua ngoài các quán ốc của tụi mình hay ăn ở Hòn Gai thì đến Bãi Cháy, tụi mình sẽ thường chọn những nhà hàng view biển để ăn uống và nghỉ ngơi. Mọi người đừng hỏi tại sao tụi mình chỉ ăn một tối thôi nha, vì hôm khác là toàn ăn sấp mặt từ chiều rồi, không có bụng để ăn tối nữa. Nhưng mà vẫn tranh thủ một hôm để giới thiệu thêm cho mọi người một nhà hàng bên khu Bãi Cháy, ngắm view đảo Rều, Vịnh Hạ Long bao xinh mà tụi mình mới tìm được. Tụi mình tới nhà hàng Ngọc Phương Nam tầm 4:30 5 giờ chiều khi mà mặt trời bắt đầu xuống. Nhà hàng này rất là rộng và có thể ngắm được bao quát hoàng hôn, có khu sân vườn phủ đầy cây xanh, thác nước chảy róc rách và bể cá Koi Flex được độ giàu của quán. Từ trên tầng 4 nhìn xuống là thấy view siêu thoáng và đẹp. Được biết trước nhà hàng tên là Phương Nam nhưng mà giờ đã đổi thành Ngọc Phương Nam là một trong những nhà hàng hải sản top đầu tại Hạ Long. Ở đây sẽ có bể hải sản riêng để mọi người tha hồ lựa, rất đa dạng các loại từ củ kỳ, ruốc chân dài, các loại tôm, cua, ốc. Bể hải sản con nào con nấy đều to dã man. Nay tụi mình sẽ ngồi ăn ở tầng 4, chọn ngồi ngoài để nhìn bao quát được toàn cảnh đảo Rều. Lúc đầu là định ngồi phòng bên này cơ để ngắm được hoàng hôn mà có đoàn bao phòng mất rồi. Tụi mình đi sớm nên là khách chưa đông lắm, cứ bị ồ oaa vì độ rộng của nhà hàng này ấy. Nay đi hai đứa nên là tụi mình gọi được ít món thôi. Hải sản thì tụi mình cứ chọn hấp, luộc để ăn cho tươi ngon. Ốc hương to, thịt dày, ăn giòn, ngon, ăn đã, mực xăn, ngọt thịt, mỗi loại này thì tụi mình đều gọi nửa cân. Thưng thì tụi mình chọn nướng mỡ hành. Ngoài ra thì có gọi thêm súp và salad ăn kèm cho nhẹ nhàng. Cuối bữa thì sẽ gọi thêm hoa quả tráng miệng. Hải sản ở đây lựa tận nơi nên tươi và đặc biệt là toàn size to, ăn đã. Mà đi bên này mọi người cẩn thận nhầm quán nha, vì ở cái bên phố cổ ấy cũng có mấy quán cùng tên nhưng mà không thuộc chuỗi của nhà hàng Ngọc Phương Nam này đâu. Mọi người cứ tìm theo đúng địa chỉ nhà hàng Ngọc Phương Nam mình ghi trên màn hình để đi. Cả nhà nốt lại có dịp tới Hạ Long ghé thử ha.",
    "takeaways": [
        "Nhà hàng Ngọc Phương Nam là một trong những nhà hàng hải sản hàng đầu ở Hạ Long với view đẹp nhìn ra Vịnh Hạ Long.",
        "Nhà hàng có không gian rộng rãi, thoáng đãng với khu vườn xanh mát và bể cá Koi.",
        "Hải sản ở đây tươi ngon, được lựa chọn tận nơi và có nhiều loại để lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}