{
    "transcript": "Nhà bác nào đang nhiều chuối không ăn hết thì lưu ngay lại công thức làm kem chuối này đi nha. Đảm bảo siêu siêu đơn giản nhắm mắt cũng có thể làm được luôn đấy. Các bác cứ cho từng lớp lạc này, dừa này, chuối, mít xong rồi cho hỗn hợp làm kem lên. Hỗn hợp này sẽ có nước cốt dừa, sữa chua và sữa đặc mọi người đun đến khi sôi lăn tăn là được. Sau đấy thì mình cho vào khuôn và để vào ngăn đông thành kem thôi. Tranh thủ thì mình cho Bi đi cắt tóc, mùa hè đến rồi cứ cắt ngắn cho mát mọi người ạ. Mà nhà mình chồng cao 1,76 m, vợ cao 1,50 m nên mình là cứ sợ Bi sau này lùn giống mẹ, tại vì thấy nhiều nhà bố mẹ cao mà con vẫn lùn đấy thôi. Vì để tương lai con cao 1,8 m ăn uống thôi chưa đủ đâu các mom ạ. Bác sĩ khám dinh dưỡng cho Bi từng bảo với mình rằng 32% chiều cao của trẻ được quyết định bởi chế độ dinh dưỡng. Tuy nhiên, chế độ ăn của người Việt thiếu đến 50% canxi. Điều này khiến cho trẻ không đủ canxi để phát triển chiều cao tối đa nhất. Sau khi tìm hiểu mình thấy canxi sinh học Petican này được nhiều mẹ tin dùng nhất mà nguồn gốc rõ ràng nên mình cũng khá tin tưởng. Đây là dòng canxi có ứng dụng công nghệ Lipocan, công nghệ làm nhỏ mịn canxi rồi bao bọc trong lớp Leticin đậu nành, có cấu trúc tương đồng và dễ dàng chui qua màng lip tế bào, giúp trẻ vừa dễ hấp thu, vừa nhận được lượng lớn canxi X2 trong một lần uống, bù đắp lại 50% canxi thiếu hụt trong khẩu phần ăn hàng ngày của con. Ngoài ra, Petican còn có vitamin D3K2, vitamin K7 giúp tăng cường hiệu quả hấp thu. Trộm vía chắc hợp với Bi con đã dùng một liệu trình 2 tháng mà tăng 3 cm mọi người ạ. Con ăn được, ngủ được, chiều cao tăng đều là mẹ yên tâm rồi. Mình có nghe thạc sĩ, bác sĩ Đào Phương Linh chia sẻ một năm trẻ cần bổ sung hai đợt canxi, mỗi đợt 2 đến 3 tháng nên các mom nhớ bổ sung đầy đủ liệu trình cho con nhé, để con có thể phát triển chiều cao tối đa nhất. Petican đang có combo cao lớn 1,8 m mua ba tặng một, tiết kiệm đến 290.000đ, lại còn miễn ship. Các mẹ nhanh tay đặt hàng ở link phía bên dưới màn hình nha.",
    "takeaways": [
        "Công thức làm kem chuối đơn giản, dễ thực hiện tại nhà.",
        "Canxi sinh học Petican hỗ trợ phát triển chiều cao cho trẻ, với công nghệ Lipocan giúp hấp thu tốt hơn.",
        "Trẻ cần bổ sung canxi theo liệu trình 2-3 tháng mỗi đợt, 2 đợt mỗi năm để phát triển chiều cao tối đa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}