{
    "transcript": "Nhờ có cái món Topokki làm từ khoai lang siêu to siêu dài này mà mình đã giải cứu được cho mẹ mình thêm hai cân khoai lang nữa đấy. Mà về cái độ ngon với cái độ giống Topokki Real, nó cũng chẳng được 100% đâu nhưng mà cũng phải 99% đấy. Ngày nào mẹ mình cũng cố luộc thêm khoai lang để ăn nhưng mà ngán lắm rồi, con ăn được đâu. Thế cứ luộc ra đấy xong mà cất tủ lạnh thì mình mang khoai lang đi mình đi hấp lại, lúc nóng thì khoai lang nó dễ tán nhuyễn, sau đó mình sẽ cho thêm bột năng vào, không có tỷ lệ gì đâu. Mình muốn ăn Topokki nó dai cho nên mình sẽ cho rất là nhiều bột năng, xong rồi khi thấy khô thì mọi người sẽ chế từ từ nước vào, cứ nhồi đến khi nào mà nó trở thành một khối dẻo mịn như thế này là được, để bột nghỉ tầm 30 phút sau đó mình sẽ mang đi tạo hình Topokki vì mình muốn ăn cái kiểu sợi dài to đùng ấy, cho nên mình sẽ chỉ lăn tròn thôi. Còn không thì mình cắt nhỏ ra cũng được cho nó dễ ăn. Cái này mình làm xong mình có thể cất tủ tủ lạnh nhé, khi nào ăn thì lôi ra luộc là được, luộc thì mình sẽ luộc với nước sôi, luộc lửa vừa thôi xong đến khi nào mà nó nổi lên là nó chín rồi, và ngâm vào trong nước lạnh để nó có thể dai hơn. Bây giờ thì mình sẽ đi pha nước sốt Topokki này, một thìa tương ớt Hàn Quốc, một thìa bột, hai thìa đường một thìa xì dầu và một cốc nước, sau đó mình sẽ cho Topokki vào, đun đến khi nào mà mọi người cảm thấy cái nước sốt nó sệt như ý mình muốn, có Toping nào thì mình cứ cho thêm vào càng nhiều càng ngon mà không có thì thôi. Phải nói là cắn được cái miếng Topokki nó to nó dài như thế này ăn nó sướng hết cái miệng ý. Miếng Topokki thì dai, nó dai như là Topokki làm từ bột gạo ấy, và lại còn thơm mùi khoai lang nữa cơ. Mọi người ăn chè khoai dẻo như thế nào thì cái này nó như thế đấy, chỉ khác là có vị Topokki thôi. Ờ mỗi tội mình chơi nhiều bột ớt quá cho nên là cái phần sốt nó bị cay quá mọi người ạ, cứ mỗi lần ăn là cứ phải xì xùi, nó cay đến cái mức độ mà vừa ăn mà nước mũi nước mắt nó cứ chảy hết cả ra, mồ hôi mồ kê thì đầm đìa nhưng mà cay thế mới ngon, ai không ăn được cay thì cho ít bột ớt thôi nhé. Mà mình thấy làm cái Topokki khoai lang này nó cũng dễ mà nhanh lắm, mà kể cả không ăn Topokki lôi ra nấu chè khoai dẻo cũng ngon cực. Bây giờ còn ba cân khoai lang nữa, lại phải ngồi nghĩ xem làm cái gì để giải cứu nốt đấy, tự nhiên ăn khoai lang bây giờ trở thành nỗi sợ với áp lực chứ.",
    "takeaways": [
        "Topokki khoai lang là một cách sáng tạo để tiêu thụ khoai lang dư thừa.",
        "Công thức Topokki khoai lang đơn giản, dễ làm tại nhà với các nguyên liệu dễ kiếm.",
        "Món ăn này có thể tùy biến để phù hợp với khẩu vị cá nhân, ví dụ điều chỉnh lượng ớt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}