{
    "transcript": "Hai bạn, hôm nay Vàng sẽ mút banh gà nướng nha. Bạn đã từng ăn gà nướng Ò Ó O bao giờ chưa? Vàng thì từng ăn rất nhiều lần rồi nè. Hôm nay Vàng ăn vị gà quay lu xá xíu và vị tiêu rừng Tây Bắc bestseller đó bạn. Trong tháng tư này, Gà Nướng Ò Ó O có chương trình mua một gà nướng nguyên con giảm còn 225k, giá gốc chưa giảm là 299k đó bạn. Đảm vậy còn được tặng thêm một phần nửa con với rau, với sốt nước chấm. Tính ra là như này thì hai, ba bạn đặt ăn chung với nhau cũng ok đó bạn. Mà bạn nhớ cái này chỉ áp dụng khi bạn nhắn tin qua phở bò của Gà Nướng Ò Ó O thôi nha bạn. Okay, Vàng ăn ăn ăn thôi, mời bạn Tóc Vàng ăn ăn. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Đã quá. Vàng có đặt cơm lam để ăn kèm. Cơm lam này mà ăn kèm gà nướng là ngon tuyệt vời luôn đó bạn. Yeah, Vàng sẽ đeo bao tay nha. Okay, Vàng sẽ ăn vị gà quay lu xá xíu trước nha bạn. Đây. Mời bạn nha, Vàng sẽ chấm với sốt này. Thịt gà nướng mềm nè bạn. Kiểu a gà nó mọng nước á bạn, nó không có bị khô, ăn rất là ngon luôn. Vàng thấy cái vị a gà quay lu xá xíu này bạn, cái mùi nó thơm nồng luôn á bạn, thích quá à. Wow, ngon quá, thịt gà thấm đẫm vị sốt luôn á bạn, nó có vị ngọt ngọt, ngon tuyệt vời luôn. Mình sẽ thêm một cái nữa. Đây bạn. Chua chua bạn. Wow! Uống nước xong rồi, bây giờ Vàng sẽ ăn vị tiêu rừng Tây Bắc, xem cái vị nó như thế nào nha bạn, xem nó ngon giống như cái vị gà quay lu xá xíu này không ha. Đây bạn. Mình sẽ thấy được những cái ớt nè bạn và tiêu. Đó, Vàng sẽ chấm với sốt này nha. Nó có cái mùi thơm đặc trưng nha bạn. Cái này Vàng thấy có vị hơi hăng của tiêu nè và vị mặn dễ chịu, chấm với cái sốt này nó cay nồng luôn á bạn. Ngon bạn. ngon quá Wow! Cái thịt gà này thì nó có cái vị cay nhẹ nhàng nha bạn. Chấm với cái sốt thì cay đậm. Thịt gà mềm lắm luôn bạn. Wow ngon quá. Cái này Vàng thấy vị rất là dễ ăn và ngon đó bạn. Bây giờ Vàng sẽ ăn tới cái phần cánh của nó nha bạn, mình sẽ ăn kèm với cơm lam. Wow. Đây, cánh gà nè bạn. Cánh này chấm với sốt này cũng rất ngon bạn. Nè cơm lam. Wow, cái cơm này rất là dẻo và thơm luôn đó bạn. Ưm, ngon quá. Wow. Ăn gà với cơm lam ngon tuyệt vời luôn bạn ơi. Hạnh phúc á. Wow cái cơm nó rất là dẻo luôn bạn. Bạn thấy á bạn, ngoài gà rất là ngon ra thì nước sốt của Ò Ó O cũng ngon tuyệt vời luôn á bạn. Cái sốt này cũng ngon mà cái sốt này cũng ngon, cái này thì không cay, cái này thì cay, bật vị lên, ăn rất là lôi cuốn luôn bạn. Vàng sẽ chấm cái cay này nha bạn. Ngon thật sự, nó chua chua ngọt ngọt và cay. Mà cái sốt này Vàng thấy cay bật vị để cho mình kích thích cái cảm giác ăn uống của mình lên đó bạn, chứ không phải là cay quá, cái độ cay của nó dễ chịu á bạn, ăn rất là ngon luôn. Cái đồ chua ăn kèm này cũng ngon nữa bạn. Cái này là đu đủ bạn. Ngon quá. Ngon xỉu luôn bạn ơi. Ngon quá. Qua cái phần này mua nguyên một con được tặng nửa con á bạn, nhiều ghê luôn á, cái này là phải hai ba người ăn nè. Mà Vàng ăn một mình, Vàng ăn cái cơm vô Vàng muốn no luôn á bạn. Nhưng mà còn ngon miệng quá nên là Vàng sẽ ăn thêm cái cánh này nữa. Cái thịt nó thơm. Bình thường á bạn, gà nướng á là cái phần cánh á nó sẽ bị khô lại á bạn, còn Gà Nướng Ò Ó O á, cái cánh của gà á không có bị khô nhưng mà nó vẫn mọng nước ăn rất là ngon luôn. Ngon quá Cái sốt nào cũng ngon luôn á bạn, không biết chấm sốt nào luôn. Wow, hạnh phúc ngập tràn luôn bạn ơi. Cảm ơn bạn đã xem video của Tóc Vàng nha, hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Gà nướng Ò Ó O có hai vị best-seller: gà quay lu xá xíu và tiêu rừng Tây Bắc.",
        "Trong tháng 4, mua một con gà nướng nguyên con được giảm giá và tặng thêm nửa con kèm rau và sốt chấm khi nhắn tin qua phở bò của Gà Nướng Ò Ó O.",
        "Gà nướng của Ò Ó O mọng nước, không bị khô, đặc biệt phần cánh gà vẫn giữ được độ ẩm và hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}