{
    "transcript": "Má ơi cái tiệm này rồi. 25k cho một ly trà sữa 1 lít 3. Với ly trà dâu tầm 1 lít 3 giải nhiệt này đây mà chỉ 25k thôi ấy. Mà bán như thế này đây, mà không ai mua nữa thì thôi chứ. Ủa chị chị bán cái ly gì to ghê rứa? Ừ chị bán cái ly 25.000 mà chẳng ai mua. Không ai mua nữa hết hả? Ừ. Ủa ly ni là ly mấy tiền? Ly 25.000. Mà bao nhiêu lít? 1 lít 3. Đó, thái xanh nè, thái đỏ nè, sương sáo. Bác còn cái ly nữa là ly gì chị? Ly này là trà sữa ô long cacao sương sáo, lần đầu tiên xuất hiện tại Đà Nẵng, một mình quán chị có thôi. 25k mua đi mọi người ơi. Bởi vì là người ta chưa biết nên người ta chưa mua đó ba ơi. chắc nếu mà biết rồi thì tôi cũng sắp hàng để mua này. Nếu mà giải nhiệt mùa hè á thì đến đây mới đã cái nư của tui. Nè cái ly 1 lít 3 này đây mà chỉ có 25k. Nào là trà sữa thái xanh, trà sữa thái đỏ, trà sữa ô long cacao, có thêm cả thạch sương sáo ăn chung nữa đó nha mọi người. Còn nếu mà muốn ăn full thạch như này đây á là thêm 10k nữa đó nha. Mùa hè thì làm sao thiếu được những ly trà trái cây. Như ly trà dâu tầm nhiệt đới này nè, bỏ thêm cả dâu và cả trân châu trắng mà chỉ 25k thôi. Tui thích nhất là ly trà dâu tầm này đấy, với thêm cả ly trà sữa ô long cacao nữa. Ta nói nó thơm mùi cacao, thoang thoảng mùi ô long uống rất cuốn. Ở đây còn bán thêm cả sữa tươi cà phê sương sáo nữa nè. Rồi thêm cả dừa dứa tắc, tha hồ mà chọn luôn. Mà tui dặn mấy bà á là mua thì uống liền, hoặc là đi gần gần thôi. Chứ mà đá tan ra lại bị nhạt thì đừng có nói tui nha. Còn không thôi kêu quán để đá riêng như này cũng được nè. Và đây là quán trà sữa Rosie tại 15 Phan Thanh Đà Nẵng nhá mọi người.",
    "takeaways": [
        "Quán trà sữa Rosie ở Đà Nẵng bán trà sữa và trà trái cây với giá cả phải chăng, chỉ 25k cho ly 1.3 lít.",
        "Quán có nhiều loại trà sữa độc đáo như trà sữa ô long cacao sương sáo, trà sữa thái xanh, trà sữa thái đỏ.",
        "Nên uống liền sau khi mua hoặc mua gần quán để tránh đá tan làm nhạt vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}