{
    "transcript": "Rồi, đố mọi người biết cái con ốc ghê ghê mình đang cầm trên tay này, đứng gọi là loại ốc gì? Bữa nay mình sẽ review lại những loại ốc độc lạ mà dạo gần đây mình đã mua được nhá. Nếu không nhầm thì mình đã nói với mọi người trên dưới mấy lần là mình hay nằm vùng cho mấy cái hội đồ hải sản online ấy. Thế nên là mấy chị up gì, đăng gì, hôm nay có món gì là em biết hết. Thí dụ như hôm nay, thấy có chị bán quả ốc móng quỷ này, thế là mình làm liền hai cân. Tra trên mạng mà không hiểu cách sơ chế như thế nào luôn, tại nó không có nhiều thông tin ấy, nên là mình cứ rửa qua rửa lại thật nhiều nước, sau đó cho thêm muối vào rửa vài lần nữa. Bạn nào biết thì có thể chỉ cách sơ chế đúng cái loại ốc này cho Piit biết với nhá. Theo như thông tin tìm hiểu thì ốc móng quỷ hay còn gọi là ốc móng rồng, ốc bàn tay quỷ, thực chất là một loại hàu sống tự nhiên ở biển mà không thể nuôi. Loại ốc này thường sống bám ở trên những tảng đá ven biển và chỉ những vùng biển sạch mới xuất hiện. Mình mua với giá là 90.000đ một cân, hai cân là 180.000đ. Mang đi hấp cùng với sả này, lá chanh xin của bác hàng xóm và trong lúc đó thì tranh thủ đi pha một bát nước chấm ốc luôn. Cho vào cối giã nhuyễn một củ sả thái nhỏ, bốn tép tỏi lớn, năm lát gừng, một quả ớt và một muỗng đường. Tới khi nó nhuyễn nhuyễn sệt sệt rồi thì cho ra bát. Rồi, bắc chảo lên bếp, cho vào bốn muỗng đường, ba muỗng nước lọc, hai muỗng tương ớt cùng với hai muỗng nước mắm. Nhà mình dùng cái nước mắm nó có độ mặn cao ấy, nên là chỉ dám cho hai thìa non non thôi, cho nhiều quá xíu nữa nó mặn lắm. Đó, xong rồi khuấy đều cho gia vị tan và đun sôi lên tới khi sệt sệt thì mình bắc ra đổ vào cái hỗn hợp hồi nãy. Mặn ngọt cay có đủ rồi, giờ chỉ thiếu một cái hương vị duy nhất đấy là vị chua. Này thì vắt quất, vắt chanh tùy theo sở thích thôi, tầm khoảng hai ba quả quất là được. Thêm tí lá chanh sát sợi, tí sả vào nữa là chúng mình đã hoàn thành xong bát nước mắm gừng chấm ốc rồi đấy. Quay trở lại với nồi ốc, thì tôi nghĩ là nó chín rồi, tôi cũng chỉ ăng áng thôi. Nói thật cái ốc này nhìn xa xa thì không sao, chứ nhìn kỹ thì thấy cũng hơi rợn rợn thiệt. Nó có hai phần, phần bên dưới thì trông như một cái móng vuốt nhọn hoắt, phần bên trên thì sần sùi như một cái lớp da, bên trong thì cực kỳ mọng nước. Nó mọng nước tới cái mức mà mình chỉ cần bóc ra một phát là nước nó bị bắn tóe loe tùm lum. Muốn ăn cái con này chắc là phải mặc áo mưa quá, chứ nó bắn ra hết quần áo tanh ơi là tanh ạ. Bóc cái vỏ ra thì sẽ lộ ra cái phần thịt có thể ăn được, mình chấm cùng với lại mắm ốc. Khi ăn thì thấy cái phần thịt này nó không có nhiều đâu, chút xíu chút ép thôi nhưng mà ăn cực ngọt. Tuy nhiên thì Piit chỉ thích ăn cái phần thịt nhỏ nhỏ ở bên trên thôi, chứ cắn sâu thêm một chút nữa, rút cái phần bên dưới ra là hơi rợn lắm. Với thêm một điểm trừ to bự to đùng nãy mình đã nhắc rồi, đấy là ăn con này bẩn ơi là bẩn, nó bắn ơi là bắn. Bóc nhẹ một phát mà nước nó bắn xa 1, 2 mét là chuyện bình thường, dùng kéo cắt thì có lẽ là sẽ đỡ hơn. Với mình đọc trên báo thì nghe nói con này đánh bắt rất khó nên người ta bán giá rất cao, kiểu người ta bảo phải vài triệu một cân ấy mà không hiểu sao mình lại mua được với cái giá 90.000đ một cân nhỉ, hay là mình mua đây không phải là cái loại đấy? Chứ thực sự thì hình dáng và vẻ bề ngoài giống 100% rồi đó. Rồi, giờ tới cái loại ốc thứ hai mà mình đã từng nhìn thấy ở chợ Cồn Đà Nẵng. Ở đấy thì người ta gọi là ốc Lể, một số chỗ khác thì người ta gọi là ốc ruốc. Kích cỡ thì nhỏ xíu thôi à. Chỗ này một cân mà được tưng đây ốc lận. Màu sắc thì sặc sỡ, mỗi con một màu muôn màu muôn vẻ, 70.000đ một ký, chị bán hàng bảo là đã chế biến rồi. Chưa ăn thì bỏ tủ đông. Còn khi nào muốn ăn thì bỏ ra xào nóng lên là ăn được. Trời ơi, trông nó cứ bị nhiều ấy. Chỗ này thì không biết là khều bao giờ nó mới hết đây. Dụng cụ trợ thủ đắc lực của ngày hôm nay là mấy cái gai của cái chanh. Bộ môn này thì chống chỉ định cho những người mắt mờ tay chân chậm, bởi vì khều một tí là thấy hoa hết cả mắt. Người ta nêm nếm mặn mặn cay cay, thịt thì cũng ngọt nhưng mà mình thấy sao nó sạn quá. Do cái mẻ này hay là do người ta không rửa sạch nên là nó bị sạn nhỉ? Này thì chắc là phải ngồi đông đông xong buôn dưa lê bán dưa chuột thì mới hết cái mẹt này được, chứ đội quân nhà mình thưa thớt quá. Chưa, lần sau không dám mua nữa rồi đấy.",
    "takeaways": [
        "Ốc móng quỷ (hay còn gọi là ốc móng rồng, ốc bàn tay quỷ) là loại hàu sống tự nhiên ở biển, không thể nuôi, thường bám ở tảng đá ven biển và chỉ xuất hiện ở vùng biển sạch.",
        "Ốc Lể (hay còn gọi là ốc ruốc) có kích cỡ nhỏ, màu sắc sặc sỡ, và thường được chế biến sẵn để xào.",
        "Cần cẩn thận khi sơ chế và ăn ốc móng quỷ vì có thể bắn nước và phần thịt bên dưới có thể gây cảm giác rợn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}