{
    "transcript": "Đây bạn, hôm nay Vàng sẽ múc phần bún ốc nha. Bây giờ Vàng sẽ hướng dẫn bạn cách nấu trước nè. Đây bạn, ở đây có một túi bún khô, một túi nước sốt, một túi đậu phộng và du ba, một túi đậu ngâm và củ cải, một túi măng ngâm, một túi giấm chua, một túi dầu cay nha bạn. Bây giờ Vàng sẽ luộc bún với lại 1,5 lít nước trên lửa nhỏ trong vòng 15 phút nha bạn.
Cái đậu phộng và du ba này nè bạn, ăn rất là ngon luôn á bạn. Nó cứ giòn giòn béo béo á bạn. Vàng sẽ ăn trong lúc mà đợi mì chín đó bạn, còn một nửa còn lại là xíu mì nấu xong rồi Vàng cho lên trên để ăn đó bạn.
Sau khi mì nấu xong thì ta vớt mì ra tô nha bạn.
Đây, ok, bây giờ mình sẽ cho túi đậu và củ cải vào nha bạn. Đây, túi măng ngâm nha bạn.
Bây giờ mình sẽ cho 380ml nước lọc và túi nước sốt này vào mình đun sôi lên nha bạn.
Sau khi nước sôi thì mình sẽ đổ vào tô bún nha bạn. Wow. Yeah yeah khúc này quan trọng nè nha bạn. Nếu mà bạn ăn cay nhiều á thì bạn cho hết cái gói dầu cay này vào luôn, còn bạn ăn cay ít á thì bạn cho 1/2 hoặc là 1/3 gói thôi nha. Vàng sẽ cho hết gói luôn.
Wow cái dầu này nó cay lắm á bạn. Tương tự thì cái giấm chua này cũng vậy luôn nha bạn. Nếu mà bạn thích ăn chua nhiều thì bạn cho hết gói. Còn à bạn thích ăn chua ít thì bạn cho nửa gói hoặc là 1/3 gói nha bạn. Vàng sẽ cho hết luôn, đây. Ok vậy là chúng ta hoàn thành tô bún ốc rồi đó bạn. Yeah, thêm gói đậu và du ba này nữa là ok luôn nha bạn.
Wow, hấp dẫn quá bạn ơi. Ăn ăn ăn ăn, mời bạn Tóc Vàng ăn ăn.
Trước khi ăn thì Vàng sẽ uống nước nha bạn. Hôm nay Vàng uống nước lọc nha. Ta ta.
Yeah, wow, ăn thôi tạm nguôi. Sợi bún này dai dai nha bạn.
Wow. Cái nước sốt này, nó có cái vị chua chua bạn. Thơm mùi măng.
Ngon lắm mọi người. Wow, ruột xịt. Rằng thêm đậu và du ba lên, đây rồi măng đậu ngâm. Củ cải sốt. Nước súp chứ, nước súp đó đầy đủ một chén. Ăn vào tận hưởng cho nó đã bạn.
Cảm giác đầy đủ thiệt mọi người. Cái măng ngâm chua thì nó chua. Củ cải đậu. Wow đậu phộng mọi thứ nó hòa quyện lại nó béo lắm luôn á bạn.
Wow ngon quá bạn ơi. Cái dầu cay này nè bạn, nó sẽ cay lắm nó dễ làm mình sặc á bạn. Nhưng mà nó kích thích vị giác vô cùng luôn bạn ơi.
Đậu phộng nè, đậu phộng. Wow.
Ngon quá bạn ơi. Hôm nào mà mình thèm cái đồ ăn gì đó kích thích đó bạn. Ừ vị kích thích vị giác giống như vậy nè. Mà mình không có muốn đi nhà hàng để ăn á thì mình có thể tự nấu một cái phần bún ốc giống như Vàng nè là tuyệt vời luôn. Tậu thêm một con ốc như vậy nữa bạn. Đó, trời ơi.
Cái phần đen này của nó ăn nó béo giống như là mỡ của heo vậy bạn. Béo thiệt luôn. Hạnh phúc quá bạn ơi.
Ngọt sớt. Wow.
Ngọt.
Cái gì nó nhớt nhớt ghê sợ luôn á.
Ngon quá bạn ơi, không nói nên lời luôn bạn. Cái này lần sau bạn ăn bạn sẽ ăn kèm với măng chua nữa bạn, thì tuyệt vời luôn.
Đây em buôn này bạn.
Wow hạnh phúc quá trời.
Wow.
Cái măng chua trong cái tô bún này nó cũng chất lượng lắm á bạn.
Cay xỉu luôn mà.
Thật là cay xỉu, rất là vất vả luôn. Vàng hay bạn quá bạn quên mang bao tay luôn bạn. Bạn thông cảm cho Vàng nha.
Nó cay nó nóng lắm, toát hết mồ hôi luôn bạn. Vàng không biết diễn tả cho bạn như thế nào để bạn hiểu được cái cảm giác của Vàng bây giờ rất là feeling luôn. Wow, hòa theo sự cay nóng của tô mì.
Hạnh phúc quá bạn ơi. Vàng chỉ mới ăn được cái phần dưới của con ốc thôi. Cái phần trên này xíu nữa là Vàng sẽ cắt xắt nó ra, Vàng xào với bông cải hay gì đó để Vàng ăn nữa nha bạn. Wow. Hạnh phúc quá bạn ơi. Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Bún ốc Tóc Vàng là món ăn ngon, hấp dẫn và dễ làm tại nhà.",
        "Món ăn có vị chua, cay, mặn, ngọt hài hòa, kích thích vị giác.",
        "Các nguyên liệu ăn kèm đa dạng, phong phú, tạo nên sự hấp dẫn cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}