{
    "transcript": "Ai nào mà đang có ý định vừa muốn tẩm bổ mà vừa muốn mát mẻ thì làm liền cái nồi lẩu cá thác lác khổ qua hột vịt lộn này ăn đi nè. Hai nói thiệt á, ăn xong là mát từ đầu tới chân luôn á. Giờ thì mình vô bếp làm thôi nè. Trước tiên á thì Hai đi hầm mấy cục xương để làm nước lẩu nha. Để cho cái nước lẩu nó ngọt hơn á thì Hai có cho thêm một trái bắp vàng với một củ hành tây vô nữa. Mình nấu lửa nhỏ thôi để nước lẩu của mình nó được trong nè. Bữa á Hai có nghe mọi người chỉ là chả cá thác lác mình bỏ nước mắm vô quết nó dẻo hơn mà cô bán cá chỉ Hai là bỏ muối vô quết á. Còn mọi người thường mọi người bỏ gì vô nè, quết một hồi á thì cũng đuối cái tay luôn. Hột vịt lộn nấu lẩu thường Hai luộc trước 10 phút gì nè, rồi vớt ra chứ mà để sống luôn á thì Hai ăn thấy nhát miệng thiệt nha. Xong á thì Hai quay qua rửa rau để lát nữa mình nhúng lẩu nè. Rau nhúng lẩu thì Hai có cải thìa, mồng tơi, tần ô và đặc biệt không thể thiếu đó là khổ qua. Củ cải đỏ á thì Hai xắt miếng mỏng mỏng vậy thôi nè để cho nó nhanh chín. Khổ qua thì Hai cũng cắt mỏng luôn rồi mình đem ngâm vô thau nước đá hen, cho khổ qua nó giòn. Làm nãy giờ cũng hơi đuối đuối rồi đó, Hai nghỉ tay chút xíu đi pha ly Laura cà phê của chị Nhật Kim Anh uống một cái rồi mình làm tiếp nha. Hai thường pha chung hai loại nấm linh chi với đông trùng hạ thảo để uống nè. Cà phê này uống ngon mà tốt cho sức khỏe nữa. Mùi vị thì thơm béo đậm đà sánh kẹo, uống không có bị chua miệng. Cà phê dạng gói hòa tan nên rất là tiện lợi luôn. Bởi vậy hè này á, Hai có đi du lịch thì làm sao mà thiếu Laura cà phê được. Quay lại á thì cái nồi nước lẩu cũng được rồi nè. Hai vớt củ hành trắng ra rồi mình nêm lại gia vị cho vừa ăn, cho thêm đầu hành vô nữa. Vậy là xong cái nồi nước lẩu rồi đó. Giờ Hai dọn hột vịt lộn nè, chả cá rồi rau ra bàn hen. Mình nấu cho nồi lẩu nó sôi lại rồi cho nấm rơm, củ cải đỏ vô, chả cá thác lác á thì Hai xắn cho vô nồi lẩu vậy cho nó nhanh hen. Bạn nào thích giò viên á thì mình giò trước rồi bỏ vô sau nha. Còn hột vịt lộn á, ăn tới đâu thì Hai cho vô tới đó. Mình nấu một hồi á chả cá nó nổi lên hết là nó chín rồi đó. Rồi mình trụng thêm rau nữa á là thưởng thức được rồi nè. Hai thấy cái món lẩu này ăn vừa ngon vừa bổ nè. Ai cũng ăn được hết luôn, nó không có kén. Mà khổ qua mình nấu vậy nè, ăn nó không có đắng đâu. Sắp tới dịp lễ rồi nè, mọi người trổ tài làm món này cho cả nhà mình ăn nha. Giờ thì Hai mời mọi người cùng ăn lẩu với nhà Hai nha.",
    "takeaways": [
        "Lẩu cá thác lác khổ qua hột vịt lộn là món ăn vừa tẩm bổ vừa mát mẻ, thích hợp cho nhiều người.",
        "Để nước lẩu ngọt hơn, có thể thêm bắp vàng và củ hành tây khi hầm xương.",
        "Khi nấu lẩu khổ qua, nên cắt mỏng và ngâm nước đá để giảm vị đắng và tăng độ giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}