{
    "transcript": "Nghe nói là Huy ơi, kỳ này chắc Quang Khải nghỉ chơi Huy thiệt rồi Huy ơi. Nghĩ làm sao, tao chính là ông Hoàng đồ sợi mà trước cái cổng trường Đại học Kinh tế của mày có một cái quán hủ tiếu gà vừa ngon mà vừa đông như vậy, tao nói nó rẻ nữa mà mày không giới thiệu cho tao. Nói mày về quê đúng không, rồi mày lên đây đi rồi mày tới công chuyện với tao. Thôi nghĩ sao cái nước sốt bên đây trộn hũ tiếu trộn miếng nó ngon mà có cái nước sốt chấm, trái ớt xanh tao nói nó thơm phức ý hà luôn. Còn nước dùng á thì tao nói ninh từ xương gà luôn nên là không có dùng hạt nêm với bột ngọt. Mấy bà qua đây nhất định phải kêu cho tôi cái miếng nha, cô dùng cái sợi miếng dai, ăn nó không có bị ngán mấy bà ơi, mà cô trộn đẫm sốt như vậy nha, nhưng không có sợ bị mặn đâu, yên tâm. Ở đây có hai món đinh là Quan Khải muốn giới thiệu cho mấy bạn ăn á là món miếng trộn khô với lại mì trộn khô nha mấy bà. Nào mà ăn nước thì kệ mấy bà đi, phải cùng gu với tôi, không quan tâm. Nói nhỏ nha, mấy bà vô mấy bà kêu cái tô thập cẩm như vậy đi, 70k tôi thấy rẻ. Tô thấp nhất ở bên đây là 45k dùng toàn bộ là gà ta thôi mấy bà. Mấy bà ăn vô cái phần da thì nó giòn giòn mà cái phần thịt thì nó dai và ngọt. Sốt á thì trộn đẩy đà vô cái phần cọng mì á, đối với Quan Khải với chú Diễn nha cái phần hũ tiếu á là nó chưa có ngon đâu. Đỉnh cao ngon nhất là cái phần sốt chấm như vậy nè, má ơi nó thơm mà cái sốt chấm bên đây đặc biệt lắm, mấy bà đi mấy cái quán khác không có đâu. Tô miếng á, tôi qua đây tôi ăn á là tôi sẽ dứt thêm miếng sa tế nha, xin thêm miếng tóp mỡ trộn vô. Cô bên đây á cái chủ nghĩa trường phái của cô á là ăn đồ trộn nhưng mà nó không có bị dầu mỡ nha nên là cô sẽ cho ít tóp mỡ lắm. Bà nào mà ăn nhiều như tôi thì bỏ thêm vô. Thập cẩm 70k thì nó sẽ có phần gà xé nè, trứng non rồi phần lòng mề đồ các kiểu nha, nhiều lắm với lại phần một nguyên một cái cục xương nạc luôn mấy bà. Người ta hầm mềm rồi, thịt nóng nên là cái phần thịt rất là hồng ngon lắm. Tô thịt gà xé bình thường á là chỉ có 45k thôi, còn tô gà xé trứng non như vậy thì là 55k. Nhất định qua đây là mấy bà phải chấm thử cái phần sốt xanh bên đây nha, hãy nói thiệt á cái sốt chấm bên đây ngon lắm và rất là thơm mùi lá chanh. Quán thì tôi cũng đã giới thiệu rồi thì giờ việc của mấy bà là chỉ là lưu lại cái địa chỉ rồi ghé ăn thôi nè. Bye bye.",
    "takeaways": [
        "Quán hủ tiếu gà có hủ tiếu, mì và miến trộn ngon, đặc biệt là sốt chấm.",
        "Có hai món đinh nên thử: Miến trộn khô và mì trộn khô.",
        "Tô thập cẩm 70k có nhiều topping như gà xé, trứng non, lòng mề và xương nạc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}