{
    "transcript": "Con gầu không anh? Con đầy đủ nha bạn nhá. À, có gầu giòn không chị? Có đầy đủ bạn. Cho em hai bát bắp gầu, gầu giòn, một bát nhiều hành, một bát không hành nha. Xin phép quay tí nhá. Thấy được giới thiệu với bảo nhà mình ngon lắm. Ở trên Tôn Thất Thiệp ấy, hôm nay đến ăn thử xem thế nào. Bắp gầu của em một bát có nước béo nhá. Hôm nay là ngày đầu tiên trong dịp nghỉ lễ 30 tháng 4 mùng 1 tháng 5 của tôi và ngày đầu tiên khi ở Hà Nội như một thói quen, tôi lại bắt đầu buổi sáng và một bát phở. Thấy anh em bạn bè giới thiệu là cái quán này ăn hay lắm. Thế là sáng nay tôi cũng thử luôn. Quán này tên là Phở Sáng. Không biết là do ông chủ tên Sáng hay là quán chỉ bán phở vào buổi sáng. Quán thì có không gian ngồi cả bên ngoài vỉa hè lẫn trong nhà mà ngồi trong nhà thì có điều hòa luôn nhá. Thử vị nước dùng đầu tiên là tôi cảm thấy một cái vị béo ngậy lan tỏa, đúng kiểu ngọt từ xương mà nước phở theo kiểu style Nam Định ý. À, hoãn mình anh em bà con nhìn bát phở không hành thấy chán đời không? Nhìn bát phở như thế buồn cười vãi chưởng ra. Có một cái điểm cực kỳ khen ngợi dành cho quẩy ở đây nhá, nó giòn và ngậy ở bên ngoài. Khi cắn vào bên trong thì nó lại dai dai. Chấm quẩy vào nước phở xong rồi ăn, quẩy nó tan ra ăn đỉnh cực kỳ luôn. À, mà quán này cũng có loại ớt tươi chuyên dùng để ăn với phở. Cái ớt này ăn với phở mới thích này, chứ còn cái ớt đỏ đỏ ăn chán lắm. Gầu giòn ở cái quán này ăn rất là ngon. Từng miếng gầu được thái thành từng thớ mỏng để ăn. Khi mà lấy miếng gầu giòn xong chấm với cả nước mắm nhai nó giòn giòn sần sật tanh tách. Tôi thì thích ăn gầu giòn hơn là gầu mềm. Tại tôi thấy gầu giòn ăn nó béo ngậy hơn ý. Còn gầu mềm thì ăn cảm thấy nó hơi mỡ mỡ. À, vì Quán Thánh nó là đường một chiều thế cho nên là anh em bà con nhớ đỗ xe cẩn thận đấy nhá. Chúc anh em của tôi có một kỳ nghỉ vui vẻ nhá. Phở nhà mình em ăn thấy ngon đấy. Chúc anh chị luôn mạnh khỏe và quán nhà mình sớm trở thành một sân chơi giới trẻ thủ đô nhá. Giới thiệu với tất cả anh em bà con nhá, đây là quán Phở Sáng ăn khá là hay ở trên Quán Thánh nhá.",
    "takeaways": [
        "Phở Sáng là quán phở ngon ở đường Quán Thánh, Hà Nội, nổi tiếng với gầu giòn.",
        "Quán có không gian ngồi cả trong nhà (có điều hòa) và ngoài vỉa hè.",
        "Quẩy ở đây được khen ngợi vì độ giòn bên ngoài và dai bên trong, ăn kèm với nước phở rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}