{
    "transcript": "ở Gò Vấp, nếu các bạn muốn tìm một quán chay ngon, giá cả bình dân mà có buffet nữa, thì đừng bỏ qua video này của Tính nha. Tính là một đứa thích ăn chay, và không biết là mọi người có biết là mình từng có một quán chay không ta? Nhưng mà nói thiệt là làm đồ ăn cực quá, đặc biệt là đồ ăn chay lại cực nhiều hơn. Nên là để tìm được một quán chay vừa ngon, vừa tốt cho sức khỏe mà giá cả lại hợp lý, thì không phải dễ nha. Hello mọi người, nếu mà ở Gò Vấp thì bạn hãy đến nhà hàng chay Hương Sen nha. Ở đây thì Tính thấy đồ ăn cực kỳ tươi ngon. Ngoài ra thì cái không gian của quán rất là nhẹ nhàng và thoải mái nữa. Nay đi hai đứa Tính gọi nhiêu đây nè mọi người. Chưa ăn nhìn con mắt thôi đã thấy đẹp rồi đúng không? Món đầu tiên là gỏi nấm mối. Ui, cái món này Tính thích lắm nha. Nấm mối thì dai giòn, rau củ thì rất là tươi. Ăn ngon lắm mọi người. Chả giò hương sen thì cái phần nhân Tính rất thích, bởi nó không quá nhiều khoai, ăn không có bị ngán. Bánh xếp cũng ngon nha. Đặc biệt cái món cà ri này lần nào tới Tính cũng gọi. Quán làm đậm đà, béo ngậy, ăn rất là ngon nha. Bát thái thì làm không bị quá khô, phần nhân và rau cũng nhiều nữa, ăn rất là hài hòa luôn. Đặc biệt, đây là cái món mình yêu thích nhất tại quán và chắc chắn mình khuyên mọi người nên thử nha. Đó chính là lẩu an nhiên. Cái phần lẩu Tính ăn là dành cho hai người, đúng như cái tên gọi an nhiên. Cái vị lẩu ngọt thanh từ rau củ và không bị cảm giác là quá nhiều gia vị. Ăn cái nồi lẩu này xong cảm giác rất là hài lòng luôn. Ngoài ra thì mọi người cũng nên thử các món nước uống của quán nha. Có hai món là trà xoài Hồng Kông và hương vị cuộc sống cũng ngon lắm. Thật sự nãy giờ Tính ăn cái món nào cũng thấy ngon hết trơn á, nên là đảm bảo tới đây mọi người sẽ không thất vọng nha. Địa chỉ của nhà hàng Hương Sen thì Tính để đây nè.",
    "takeaways": [
        "Nhà hàng chay Hương Sen ở Gò Vấp có đồ ăn tươi ngon, không gian nhẹ nhàng, thoải mái.",
        "Các món ăn nên thử: Gỏi nấm mối, chả giò hương sen, bánh xếp, cà ri, bún thái, lẩu an nhiên.",
        "Ngoài đồ ăn chay, nhà hàng còn có các món nước uống ngon như trà xoài Hồng Kông và hương vị cuộc sống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}