{
    "transcript": "Các bạn hãy bảo là về Vinh thì quay quán nhậu đi. Quay quán nhậu Mạn Hồ Gong ấy, thì tranh thủ cuối tuần về chơi với gia đình, tụi mình cũng tìm thêm quán quay cho mọi người coi vui vui này. Ngoài ra thì đi ăn món gì đó tụi mình cũng quay thêm để gom làm thành một clip luôn. Khả năng là clip này sẽ lên vào dịp lễ, nhưng mà tầm đó thì tụi mình chắc là đang lênh đênh trên đảo, ra khơi tìm kho báu rồi. Buổi sáng tụi mình sẽ đi ăn bún bò hầm, quán ở chỗ Cổng Thành đối diện cái khán đài B của sân bóng ấy. Quán bún bò hầm dì Hà có tiếng là bún chửi ở Vinh và tụi mình cũng được trải nghiệm luôn, rén ngang luôn á. Dì không thích quay chụp gì đâu nên là mọi người lưu ý nha. Ở đây bún sẽ có giá 50, 70, 100. Hôm đó tụi mình gọi suất 70 nhiều thịt lắm, có tầm ba đến bốn loại thịt, ăn ok á, nhưng mà bị dì quán đến đến giờ vẫn sợ. Ăn xong thì chiều tụi mình mua bánh sừng bò mang qua quán nước quen để ăn. Quán bánh này thì mình xem trên phở bò rồi mò qua, vỏ bánh cũng ok nhưng mà nhân kem hơi ít và hương vị cũng ổn thôi, so với cái giá tiền là 45 cành một chiếc thì mình thấy hơi đắt. Buổi tối thì tụi mình hẹn đám bạn đi nhậu ở quán cạnh nhà máy bia đầu đường Nguyễn Xí, quán tủ của đám bạn tụi mình, thực ra là các bạn tụi mình ngại đi thử quán mới nên là cứ dắt tới quán tủ hay cắm thôi. Nhưng mà hàng này thì ăn ngon và làm đều tay thật, mà cho hỏi quán tên đúng là gì vậy ạ? Chứ biển thì là Sơn Tâm mà menu thì là Tâm Sơn. Đi nhậu nhưng mà toàn các bạn thích nha cao su, hai đứa tụi mình đến trước rót nước chờ rồi, gọi đồ lên phun bàn rồi mới đến đủ để cụng ly. Thực ra là bảo đi nhậu là cái cớ thôi, đi diệt mồi ở quán nhậu là chính. Nắng nóng như này chỉ cần một hai cốc thôi lấy đà ăn cho ngon mà đồ ăn quán này món nào cũng vừa vặn, gia vị ngon, mấy cái nước chấm ok la hết. Chân giò chiên thịt ngon, da giòn, có cái thịt xiên nướng ấy thì bê ra là ăn nóng luôn nha cho thịt nó mềm. Gỏi cá lóc thịt dày, gói cùng xoài, bắp cải bào sợi, ăn ngon. Bữa đó gọi năm đến sáu món mình nhớ không đủ tên lắm, nhưng mà toàn các món bạn gọi đi gọi lại nhiều lần. À, cuối bữa thì tụi mình có gọi cái sụn gà tê cay này cũng ngon này. View quán ngồi mát, rộng, trải dài từ bờ bên này qua bờ bên kia luôn, full kín lối nhưng mà đồ ra nhanh nếu mà bạn qua giờ sớm. Đang ăn thì có cái chị bán tiết luộc đi ngang qua, tranh thủ gọi hộp 20 cành ăn cho đỡ thèm. Nhậu xong thì ai về nhà nấy, sáng hôm sau thì hai đứa tụi mình xách xe qua trường cấp ba cũ, trường Bộ, hay còn có tên là trường Chuyên Đại học Vinh, thì tìm đến quán dì Giang để ăn mì tôm trộn. Tụi mình qua hơi muộn nên là dì cất hết đồ rồi, cái cổng mà có cái lỗ mà mình đang quay đây này, trước là bao nhiêu cánh tay của ma đói thò ra ngoài để gọi đồ, lấy đồ, tuồn đồ vào đó. Trước là tụi mình học hai năm đầu thì quán của dì còn ở phía trong trường, sau thì trường sửa các kiểu nên là quán của dì ra ngoài. Trước ở trong còn một đến hai nhà bán cạnh tranh nữa cơ mà quán dì nổi nhất và ở đến bây giờ luôn. Bán từ thứ hai đến thứ bảy theo giờ của trường học. Mì trộn của quán dì có cái nước trộn mà lúc nào dì cứ kêu là ra trường về đây đi, dì cho công thức làm, mà về rồi gặp dì rồi thì dì cũng chỉ làm cho ăn thôi chứ có cho con công thức đâu. Mì trộn thì qua bao nhiêu năm nó cũng đã thay đổi đi nhiều, ăn để lấy kỷ niệm là chính, được cái sợi mì dì trần lúc nào cũng dai, bò khô thì vẫn đỏ như ngày xưa và ngoài ra còn có vài topping lạ hơn. Ngày trước thì trong tô mì trộn này còn có cả dưa chuột bào mỏng này, xong rồi còn có cả nộm đu đủ cà rốt bào mỏng nữa. Nói chung là lâu lâu quay lại về quán của dì thì ngồi hàn huyên tâm sự rồi là ôn lại kỷ niệm với trường một chút thôi. Chiều đó thì tụi mình đi cà phê, quán cà phê này mới mở hôm Tết. Chỗ ngồi đợt đó cũng hạn chế và khá là nhiều người check in ấy nên là lúc đó cũng đang đông. Và đợt này tụi mình qua ấy thì thấy quán đang làm thêm tầng hai nữa, kiểu gì cũng thoải mái hơn, cà phê quán này ok á. Vậy đó, về quê vui vẻ mấy ngày với gia đình bạn bè rồi quay trở lại với deadline thôi.",
    "takeaways": [
        "Gợi ý các quán ăn và địa điểm vui chơi ở Vinh, Nghệ An.",
        "Chia sẻ trải nghiệm ẩm thực cá nhân, vừa khen vừa chê.",
        "Đề cập đến những kỷ niệm gắn liền với các địa điểm quen thuộc."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}