{
    "transcript": "Sắp tới sẽ là một dịp lễ lớn cho nên là mọi người tìm kiếm heo quay, gà quay tại nhà rất là nhiều. Và có rất là nhiều thắc mắc về món heo quay của mình. Cho nên là hôm nay mình sẽ cho mọi người một số cái lưu ý khi làm heo quay tại nhà bằng nồi chiên không dầu nha. Đầu tiên thịt heo thì mọi người nên chọn ba rọi rút sườn sẽ là ngon nhất. Ngon nhất thì nên để nguyên một miếng lớn luôn nhưng mà mình đi chợ trễ quá cho nên là không mua được miếng lớn. Giờ mọi người sẽ ngâm giấm cái phần da này trong vòng 30 phút nha. Đúng là 30 phút hoặc hơn một tí cũng được. Sau 30 phút thì mọi người lau thật là ráo bề mặt da. Sau đó mọi người cho vào trong nồi chiên không dầu. Xếp như thế này. Sau đó chúng ta sẽ phủ lên đây một lớp muối. Không quá dày không quá mỏng. Giờ thì cho vào trong nồi chiên không dầu, xét nhiệt độ 90 độ trong vòng 40 phút giúp mình nhé. Còn miếng heo nó bự hơn thì mọi người có thể xét lên 45 hoặc là 50 phút cũng được. Lấy ra và phủi sạch cái phần muối và lau khô cái phần bề mặt lồng nồi chiên không dầu luôn. Để thịt nghỉ một tí, mọi người pha sốt theo công thức mình gắn ở trên màn hình nhé. Cũng đơn giản, một tí hạt nêm, nước tương, hành tỏi băm. Giờ thì xếp thịt vào nồi chiên, mặt ngược lại và dùng một cây cọ phết đều cái phần sốt này lên mặt thịt. Và tiếp tục cho vào nồi chiên không dầu. Set 200 độ trong vòng 18 phút. Sau 18 phút thì mọi người lật ngược mặt kia lại và chúng ta sẽ lau thật là ráo cái phần bề mặt da. Tiếp tục cho vào trong nồi chiên không dầu 200 độ trong vòng 25 phút. Thì đảm bảo là heo quay của mọi người sẽ nổ giòn bì như thế này. Giờ thì chặt ra thôi. Cái điều mọi người lưu ý đó chính là cái phần heo sau mỗi thao tác đều được lau thật là ráo. Và điều thứ hai là nhiệt độ nó phải chuẩn. Đồng nghĩa là mọi người phải chọn một cái nồi chiên mà có thể làm nóng nhanh và nhiệt độ của nó phải đều. Ví dụ như nồi chiên không dầu lock lock mà Senmi đang sử dụng. Và nhưng tại vì Senmi đang có một phiên live độc quyền của lock lock cho nên là mọi người có thể vào trang để săn và Senmi sẽ tư vấn thêm.",
    "takeaways": [
        "Chọn thịt ba rọi rút sườn, ngâm giấm 30 phút, lau khô trước khi chiên.",
        "Chiên hai lần: lần 1 ở 90 độ, lần 2 ở 200 độ sau khi phết sốt.",
        "Luôn lau khô bề mặt da heo sau mỗi thao tác để đảm bảo bì giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}