{
    "transcript": "Đây là cách làm hột vịt muối đơn giản, dễ làm. Cả nhà mình cùng tham khảo nha. Còn đây là keo hột vịt muối Hương mới vừa làm xong. Thấy keo nhỏ vậy chứ gần 100 trứng lận nha. Mình muối tầm 2 tới 3 tuần á là có thể sử dụng được rồi đó cả nhà. Ở đây Hương sử dụng 4 lít nước, tầm 2 kí muối. Khi mà cho vô keo xong á thì nước muối vẫn còn dư nha. Hương dự định muối 100 trứng, mà keo á thì không có vừa. Cho nên á cái keo tầm khoảng 80 mấy tới 90 trứng thôi cả nhà. Mình đem trứng rửa nước cho thiệt sạch. Nếu làm hột vịt muối á thì cả nhà ra lò mua á cho nó chắc ăn. Cách muối này Hương thấy đơn giản cũng dễ làm, bởi vậy Hương chia sẻ cho cả nhà mình á cùng tham khảo. Còn một cách muối bằng tro nữa, để hôm nào Hương rảnh á, rồi Hương quay lên cho cả nhà mình cùng xem luôn. Trứng vịt sau khi đem rửa nước sạch á thì mình sẽ lau khô. Lau cho thiệt khô rồi á mình rửa qua một lớp rượu trắng nha. Rửa xong á một là mình phơi gió, hai là mình phơi nắng á để cho trứng của mình á khô tự nhiên. Lúc này thời tiết nắng dữ lắm, Hương đem ra phơi chút xíu á là đem vô liền.
Còn keo á thì mình rửa sạch, lau khô, sau đó thì cho trứng vô. Còn độ mặn của muối thì mình sẽ dùng cơm nguội để thử. Khi cơm nguội nổi lên á thì độ mặn của nước muối mình á đạt rồi nha. Cả nhà lưu ý nước muối á phải thiệt nguội rồi mình mới cho vô keo. Hương có cột thêm một bịch nước muối á để mình dằn lên trên. Phải chắc chắn trứng được ngập hết nước. Thì khi muối á hột của mình á mới không bị hư nha. Vậy là hoàn thành xong á keo hột vịt muối rồi đó cả nhà. Tầm 2, 3 tuần thì mình cứ luộc thử, coi trứng muối của mình á vừa ăn chưa. Nếu độ mặn vừa phải rồi á thì mình sẽ lấy trứng cho vào ngăn mát tủ lạnh dùng dần nha. Bữa nay thì Hương sẽ sử dụng hột vịt muối á để chưng mắm. Còn đây là mắm xay. Được Hương kết hợp giữa mắm sặc và mắm linh á, chiên dùng để chưng mắm nha. Hột vịt muối ngoài để chưng mắm ra á thì mình có thể dùng ăn cháo trắng nè, ăn cơm và mình có thể làm nhiều món bánh ngon khác nữa. Đặc biệt mình dùng làm sốt trứng muối rất là ngon luôn á cả nhà. Con trai Hương á mê trứng muối dữ lắm. Cả nhà hay nhắn tin thắc mắc với Hương á là chưng mắm tại sao lúc nào á cũng bị ứ nước, mặc dù đã dở nắp cho đi hơi rất là nhiều lần. Thì bữa nay á Hương sẽ chia sẻ cái mẹo này thử á, cả nhà mình áp dụng xem sao nha. Ăn mắm thì không thể nào thiếu trái chuối chát. Cũng vừa lúc á ngoài vườn Hương có buồng chuối già luôn. Hương đốn nguyên buồng vô luôn. Lấy mấy nải chót á mình ăn mắm, còn mấy nải trên á để dành chín mình ăn cơm. Trong lúc chưng mắm hổng những phải mở nắp cho nồi mắm mình đi hơi mà mình còn phải dùng đũa xâm như vậy nè cả nhà. Hương để ý trong lúc chưng mắm á thì Hương dở nắp, xâm như vậy á tầm 3 tới 4 lần lận nha. Khi mắm chín mình cho lên đây á một lớp lòng đỏ. Thì mấy cái lỗ mình xâm lúc nãy á nó cũng mất hết trơn rồi cả nhà. Cả nhà đừng có lo xâm như vậy á tô mắm của mình nó sẽ không được đẹp. Hương thấy làm cách này khi chưng xong tô mắm của mình á cũng ráo hơn rất là nhiều. Để Hương cắt thử cho cả nhà mình xem nè. Tô mắm vừa chưng xong á cũng khá là ráo luôn. Mình thử áp dụng cách này á xem sao nha. Bên Hương có loại mắm xay này á chiên dùng để chưng mắm và có rất là nhiều loại mắm khác nữa. Cả nhà có muốn nấu món nào từ mắm á thì cứ nhắn Hương nha. Giờ thì á Hương bye bye cả nhà.",
    "takeaways": [
        "Hướng dẫn cách làm hột vịt muối đơn giản tại nhà, có thể dùng sau 2-3 tuần.",
        "Cách thử độ mặn của nước muối bằng cơm nguội, khi cơm nổi là đạt.",
        "Mẹo chưng mắm không bị ứ nước: Mở nắp và dùng đũa xâm mắm 3-4 lần trong lúc chưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}