{
    "transcript": "Đây là kết quả của việc ăn uống và luyện tập đều đặn. Không có một bài tập nào trong 7 ngày giúp bạn từ thế này thành thế này được cả. Điều duy nhất cần làm đó là ăn uống đúng đủ và duy trì tập luyện đều đặn. Nhiều bạn hỏi mình là tập bài gì để có cơ bụng thế này thì mình cũng trả lời luôn. Muốn có cơ bụng thì cần phải giảm mỡ, giảm mỡ được là do ăn uống, tập cardio kèm tập kháng lực. Tập bụng nhiều không giúp làm giảm mỡ bụng đâu nên hãy tập trung vào việc ăn uống healthy, ăn đủ đạm, nghỉ ngơi hợp lý và kết hợp tập luyện. 70 đến 80% là do ăn uống. Vậy nên nếu muốn có một thân hình đẹp hãy chịu khó cắt hai đồ ăn vặt, hạn chế tối đa đồ ngọt, cáp rỗng. Cũng không có gì khó khăn đâu, điều chúng mình cần làm đó là quyết tâm và kỷ luật thôi. Đây là bữa tối của mình hôm nay. Lúc mới đầu thì mình cũng không hề quen với chế độ ăn này vì đang quen với đồ ngọt, dầu mỡ. Tuy nhiên có thể do sự háo hức và tò mò xem bao lâu mình có thể giảm được 5 cân nên mình quyết tâm ăn ít clean. Đầu tiên là tìm cách chế biến làm sao cho đỡ khó ăn nhất, rồi giảm dần dần chuyển sang đồ hấp luộc nhiều hơn, ăn mãi thì cũng thành quen. Chúng ta chỉ thấy khó khăn khi mới bắt đầu thôi. Sau 1 2 tháng, thấy cơ thể thay đổi đẹp dần lên rồi, mình thấy sự cố gắng của mình nó không hề vô ích, cố gắng từng ngày từng ngày và đã có ngày hôm nay đây. Nếu bạn nào chỉ muốn giảm được cân mà kiểu chill chill thôi, không nhất thiết cần người đẹp thì có thể thấy đây là một cách ăn rất là áp lực. Tuy nhiên với mình thì có áp lực mới có kim cương mà.",
    "takeaways": [
        "Để có cơ bụng săn chắc, cần giảm mỡ thông qua ăn uống lành mạnh, tập cardio và kháng lực, chứ không chỉ tập bụng.",
        "Chế độ ăn uống chiếm 70-80% trong việc có thân hình đẹp, cần hạn chế đồ ăn vặt, đồ ngọt và tập trung vào ăn uống đủ chất.",
        "Thay đổi chế độ ăn uống ban đầu có thể khó khăn, nhưng kiên trì và dần chuyển sang đồ ăn healthy sẽ mang lại kết quả tốt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}