{
    "transcript": "Chấn động, quán buffet nem nướng, thịt nướng, bò lá lốt chỉ có 59.000 thôi mà không có giới hạn thời gian luôn mấy bà ơi. Chuyến này là đúng tín hiệu vũ trụ dành cho mấy bà thích ăn mấy món cuốn cuốn chấm chấm luôn. Chỉ 59.000 một người thôi mà mình được ăn mấy món cuốn và chấm thả ga đến khi nào nó căng bụng thì thôi á mấy bà. Với 59.000 thì sẽ có hơn mười mấy món cho mấy bà thoải mái lựa chọn. Từ nem nướng nè, thịt nướng, bò lá lốt, chả lụi la ghi, đến bánh xèo tôm thịt, bánh hến chiên, bánh tôm, tai heo rồi thêm ram bắp, chả giò, gỏi đu đủ tôm thịt, gỏi mít non, bánh nậm, chả cá, đậu hũ, bla bla. Và quan trọng là ở đây sẽ không có giới hạn thời gian, mấy bà cứ thoải mái ngồi ăn đến khi nào no cành hông. Không gian tiệm thì kiểu sân vườn xinh xinh, rộng rãi thoải mái lắm. Tui không tin nổi là buffet giá 59.000 thì có mấy bà. Buffet thì sẽ được phục vụ ở quầy lai, mấy bà cứ đến lấy thoải mái nghen. Đồ ăn á thì được trưng trong những cái thúng và mẹt tre xinh xắn, lót lá chuối này nọ, sạch sẽ dễ hửu lắm mấy bà. Các món ăn ở tiệm thì sẽ kiểu các món cuốn miền Trung, tui nhìn mà tui đói bụng dã man luôn, nhìn nó thèm mà nó ngon gì đâu á. Ăn mấy món cuốn cuốn chấm chấm này quan trọng là không thể thiếu rau ăn kèm. Quán có đầy đủ các loại rau, dưa leo, xoài, đồ chua, chuối chát và có cả bánh ram giòn, bánh tráng nướng và bún nữa. Quầy nước chấm cũng có đến bốn năm loại đa dạng từ mắm nêm nè, mắm chua ngọt, mắm đậu, nước chấm nem nướng chả lụi các kiểu, đúng điệu luôn á. Tui mê nhất là mấy món nem nướng nè, chả lụi la ghi với lại thịt nướng ở đây nghen. Chấm đẫm vô chén sốt mặn mặn ngọt ngọt bánh cuốn lắm luôn. Bên cạnh giá vé buffet là 59.000 thì mình chỉ cần thêm 19.000 là sẽ được dùng thêm buffet nước với lại trái cây tráng miệng. Hôm mình đi thì sẽ có bốn loại nước là trà tắc, trà chanh, nước đậu rang với lại Coca-Cola mà từ 29 tháng 4 đến 5 tháng 5 thì khi mà check in, mấy bà sẽ được miễn phí buffet nước và tráng miệng luôn á. Và đây là buffet tiệm ăn gì hai nằm ở 553 Xô Viết Nghệ Tĩnh, phường 26, Bình Thạnh, sát bên nhà sách Nguyễn Văn Cừ nghen.",
    "takeaways": [
        "Buffet nem nướng, thịt nướng, bò lá lốt giá chỉ 59.000 VNĐ, không giới hạn thời gian.",
        "Quán phục vụ nhiều món cuốn, nướng và có đa dạng các loại rau, nước chấm đi kèm.",
        "Ưu đãi từ 29/4 đến 5/5: check-in sẽ được miễn phí buffet nước và tráng miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}