{
    "transcript": "em nhìn vô menu của một cái nhà hàng hoa đó thì cải rổ sẽ là món rau mắc nhất trong cái menu đó. Hôm nay tranh thủ thằng con nó hợp tác, nó cũng chia sẻ thêm cho các bạn một cái menu cơm nhà ba món của người Hoa ha. Nếu mà các bạn từng ra sạp rau và thấy cái loại rau này rồi. Nhưng mà lại không biết tên của nó và cũng chưa từng ăn nó thì cái loại rau này tên là cải rổ ha, hay còn gọi là cải lằn đó. Cải lằn là phiên âm tiếng Việt của Kai Lãn, là một loại rau cùng họ với lại cải bẹ và wasabi. Nên là cái vị nó cũng có một cái mùi hơi hăng hăng nhẫn nhẫn. Tại sau khi các bạn rửa sạch rồi thì các bạn cắt khúc nhỏ như thế này là vừa. Riêng đối với cái thân rau thì mình cắt miếng ha. Thông thường ở trong cái nhà hàng á là cải rổ sẽ xào với lại thịt bò. Và để xào món này ngon thật ra cũng không khó lắm đâu. Bo nêm mình chia sẻ nhiều lần rồi. Muốn nó mềm thì đừng ướp muối ha. Còn ướp gia vị cụ thể như thế nào thì tôi sẽ để cuối clip cho các bạn tham khảo. Nước sôi các bạn cho một ít đường vô, với đường sẽ giúp cho cải nó giữ màu xanh lâu hơn. Rồi phần thịt bò sau khi ướp 15 phút thì mình đem nó đi áp chảo. Hai mặt tầm đâu khoảng 20 đến 30 giây thôi. Các bạn sẽ thấy thịt bò nó vẫn còn rất mọng nước. Cái đó mình bắt chảo lên xào rau với lại tỏi và gừng. thêm vô đây một chút rượu cho thơm. Xào khoảng 2 phút cho rượu bay hơi hết thì mình đem vô đây dầu hào với lại nước tương. chan thêm một chút đường nữa là có thể cho cái thịt bò vô, đảo cùng. Cho món rau có độ bóng thì mọi người cho một chút nước bột năng vô trong này ha. Đảo thêm khoảng 1 phút nữa thì các bạn có thể cho ra dĩa được rồi. Món tiếp theo là thịt chưng cải bắp thảo. Cái này là một trong những cái món rất quen thuộc của những bà mẹ người Hoa. Và các bạn không biết nấu món gì á thì chắc chắn món này nó sẽ xuất hiện trong bữa cơm của các bạn. Món này thì các bạn cho hơi nhiều nước nha, làm sao cho cái thịt nó nhảo nhẹt ra được như vậy nè. Vì khi mà hấp á thì các bạn hấp 15 phút sau là nó sẽ ra rất là nhiều nước. Nước thịt này chan cơm là bá cháy luôn các bạn. Cuối cùng mình làm thêm một món canh ha. Hôm nay mình sẽ ăn canh cải chua sườn non. Phi thơm hành tỏi gừng với một chút ớt. Dù nhà tôi không ít ăn cay, mà các bạn cho một chút ớt hiểm vô nó sẽ rất là thơm. Hành tỏi vàng rồi các bạn cho một ít đường phèn vô. Mình đảo tới khi đường nó bắt đầu tan tan rồi đó thì các bạn cho cái phần cải chua vô. Nêm vô đây một ít bột nêm, xảo đều rồi thì mình có thể cho vô cái phần sườn đã nấu sẵn ha. Ờ sườn này mình nấu khoảng tầm 45 phút, anh nêm nếm lại cho vừa khẩu vị bằng muối và bột nêm thôi. Tại vì vị cải chua nó cũng khá là mặn rồi đó. Công thức thì tôi sẽ để đây cho các bạn tham khảo ha. Ăn hết đi đây cơm không mà đòi. Bụng sườn nó ngon ghê. Ừ. cục này còn ngon dữ nè. Cục này còn bự hơn nữa. Đúng rồi. Ừm, thịt sai à.",
    "takeaways": [
        "Giới thiệu 3 món ăn quen thuộc của người Hoa: cải rổ xào thịt bò, thịt chưng cải bắp thảo, và canh cải chua sườn non.",
        "Cải rổ (cải lằn) có vị hăng nhẹ, là loại rau mắc tiền trong các nhà hàng Hoa, nên xào với thịt bò.",
        "Thịt chưng cải bắp thảo là món ăn quen thuộc trong bữa cơm gia đình người Hoa, và canh cải chua sườn non có vị chua mặn đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}