{
    "transcript": "tới tụi mình sẽ đi ăn sữa chua trân châu cô Cương, ở quán cô sẽ có sữa chua mềm và cứng, khi gọi thì mọi người gọi rõ ra là cho con sữa chua mềm, ăn sẽ ngon hơn, sữa chua đựng trong hũ thủy tinh, sữa chua mịn, mát lạnh, bát trân châu cốt dừa mềm dai, thêm tí vừng vào rất là dậy mùi, bảo sao ai cũng mê. mà bữa đó tụi mình gọi lượt đầu là sữa chua ok nha, nhưng mà lượt sau thì sữa chua chưa kịp đông, nhưng mà vẫn ngon, đã mê là không lối thoát. ăn sữa chua cô Cương xong thì tụi mình ra ngay đầu ngõ Minh Khai ăn thịt xiên nướng, quán thịt xiên chỉ bán hai tiếng từ 5 giờ đến 7 giờ là hết hàng, không có gì để bán luôn. trời ơi mới ra mà khách đông quá chừng, thịt xiên ngon lắm, thịt của chị là được làm từ thịt nạc vai giòn và mỡ sườn, thịt mềm ju sì ăn cùng với tương ớt vi phong siêu bánh cuốn, nói chứ đang đói thì phải quất năm sáu xiên lận, có khi mọi người mua thêm bánh mì không qua đây kẹp xiên thịt của chị ăn cùng ngon số rách luôn. quán siêu đông chị và chồng quạt thân thoắt bận nhưng mà rất là niềm nở với mọi người. tiếp theo tụi mình sẽ tới sữa chua trân châu Cô Phượng ở phố Cạp Bè, đây là cơ sở một bên Hòn Gai. năm ngoái đi về thấy mọi người bảo phải ăn thử sữa chua trân châu cô Phượng nên là nay tụi mình cũng phải ghé cho bằng được, tụi mình gọi một sữa chua trân châu và một sữa chua với đồ khô như seri, chuối khô, sữa chua ở đây là 35 cành một bát, nhiều lắm, một bát là tầm hai cốc sữa chua đổ vào. bên này topping sẽ để chung với sữa chua luôn chứ không để riêng, sữa chua nhà này sẽ làm bằng máy, sữa chua dẻo, mịn, trân châu là trân châu trắng, tròn ăn cũng ổn kiểu mỉm mỉm, cá nhân tụi mình thì thích ăn bên cô Cương hơn, kiểu cảm giác sữa chua nhà làm hơn ý, nhưng mà đồ khô quán này ngon nha, chuối khô và seri đều ngon và chất lượng, à nếu mà mọi người thèm trà sữa ý thì mọi người có thể ghé Black Tea để uống, quán này là quán quen của người Hạ Long cũng ổn áp kiểu cái độ ngọt đó vừa phải nên là uống rất ok. và vậy là kết thúc chuyến đi Hạ Long với một chiếc bụng thật no và một tâm hồn đã được chữa lành. Chúc các bạn có một chuyến đi Hạ Long thật vui vẻ như tụi mình nhé.",
    "takeaways": [
        "Khám phá các quán ăn vặt nổi tiếng ở Hạ Long: Sữa chua trân châu Cô Cương (với sữa chua mềm) và quán thịt xiên nướng đầu ngõ Minh Khai.",
        "Thử sữa chua trân châu Cô Phượng ở phố Cạp Bè, cơ sở 1 bên Hòn Gai, đặc biệt là sữa chua ăn kèm đồ khô (chuối khô, sơ ri).",
        "Nếu thèm trà sữa, ghé Black Tea, quán quen của người Hạ Long, độ ngọt vừa phải."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}