{
    "transcript": "Không ngờ rằng nước dừa với tắc lại kết hợp hoàn hảo với nhau tới vậy. Mình lại có thêm một thức uống cho gia đình giải nhiệt vào mùa hè oi ả này rồi nè. Vị thơm ngậy và thanh mát của thức uống này khó cưỡng lắm luôn. Và làm sao để nước dừa không bị chua và tắc không bị đắng, hoa quả kết hợp giòn giòn và ngọt mát, thì mời các bạn vào bếp cùng nấu với mình.
Và nguyên liệu mình có kê chi tiết ở cuối video, các bạn tham khảo thêm nha.
Để làm món này, mình dùng ba trái dừa xiêm. Các bạn nên chọn dừa có cùi dày một chút, vỏ dừa mỏng và có màu xanh đậm như vầy thì nước dừa sẽ ngọt hơn. Tiếp theo là 200g tắc, một trái thơm, và 200g mít Thái. Mình dùng mít Thái cho giòn nè.
Thêm 100g lá dứa. Các bạn cắt nhỏ 80g lá dứa. Sau đó cho vào máy xay, thêm ít nước vào. Rồi, xay nhuyễn ra.
Xong rồi, các bạn lọc qua rây để lấy nước cốt lá dứa. Cỡ vầy là khoảng 100ml nước cốt lá dứa nha. Tiếp theo cho vào chén 80g đường trắng, 120g bột rau câu, trộn đều lên. Mình dùng rau câu hiệu con cá nha.
Giờ cho vào nồi 1.2 lít nước. Cho hỗn hợp đường và bột rau câu vào, khuấy đều.
Các bạn bật bếp lên nấu, vừa nấu vừa khuấy cho đến khi nước đường sôi nhẹ thì mình cho 100ml nước lá dứa vào nấu cùng. Khuấy đều lên và nấu cho đến khi nước sôi lại. Như vậy là được rồi nè.
Giờ mình sẽ cho ra hộp kín và để nguội cho thạch đông lại.
Quay lại với ba trái dừa.
Giờ các bạn cho nước dừa vào nồi. Nước dừa là nguyên liệu chính nha. Chỗ tắc này là 150g, mình sẽ cắt ra, sau đó vắt lấy 100ml nước cốt tắc.
Rồi cho nước cốt tắc này vào chung với nước dừa. Thêm 100g đường trắng, xíu muối. Cắt thêm vài miếng lá dứa cho nước thơm hơn.
Các bạn bật bếp. Vừa nấu, vừa khuấy cho đường tan ra.
Nước dừa tắc đã sôi lại, nếu có bọt thì các bạn nhớ hớt bọt bỏ nha. Nấu sôi được 2 phút, thì các bạn tắt ra và để thật nguội.
Còn khoảng 50g tắc, các bạn cắt lát mỏng. Mình nhớ bỏ hết hạt đi để nước không bị đắng nè.
Rồi để riêng một bên.
Phần cùi dừa non này, các bạn nạy hết ra. Sau đó dùng dao cắt thành những miếng mỏng và dài như thế này. Dừa này bùi và ngậy lắm đó các bạn. Mình cho vào tô. Tiếp theo cắt trái thơm làm tư.
Bỏ phần cùi đi. Rồi, các bạn cắt thành những lát mỏng.
Cho vào tô luôn.
Hoa quả thì mùa nào thức nấy chứ không bắt buộc nha các bạn. Mít các bạn tách hạt mít ra.
Sau đó mình cũng cắt sợi.
Rồi cho vào tô luôn. Giờ các bạn ướp trái cây với 100g đường khoảng nửa tiếng để trái cây được ngọt hơn và tiết ra nước thơm hơn.
Thạch cũng đã đông lại rồi nè. Giờ các bạn cắt một phần thành những miếng nhỏ. Phần còn lại thì các bạn cắt dây dài nha.
Mình lấy một cái tô to, cho đá viên vào. Món này phải uống lạnh mới ngon nha. Tiếp theo là cho hỗn hợp nước dừa tắc vào. Cha, thơm quá các bạn.
Giờ mình cho tiếp phần hoa quả ngâm đường vào. Thêm tắc cắt lát, vài khúc lá dứa cho nước thơm hơn và đẹp mắt hơn. Một hương thơm thanh mát nhẹ nhẹ của nước dừa, tắc và hoa quả thoát lên.
Các bạn cho ra ly để thưởng thức nha. Múc đều đá viên, nước và cho topping.
Trái cam sành này, các bạn cắt lát mỏng. Mỗi ly mình cho một lát vào cho đẹp nè.
Ghim thêm lá dứa cho hấp dẫn.
Xong rồi, mời các bạn thưởng thức. Rất nhanh, mình đã có một thức uống vừa thơm ngon, thanh mát, bổ dưỡng và rất bắt mắt để giải khát trong những ngày hè oi ả này rồi nè. Nước dừa ngọt thanh, thạch lá dứa dẻo dẻo dai dai, vị chua và thơm của tắc, vị giòn và thơm của các loại trái cây, tất cả đã tạo nên một thức uống giải nhiệt xuất sắc. Mong rằng với cách chia sẻ này, các bạn biết thêm một công thức nước giải khát trong những ngày hè. Chúc các bạn thành công. Nếu thấy hay thì chia sẻ cho bạn bè cùng biết và cho mình xin một lượt đăng ký nha. Bạn có thể nhấn vào cái chuông để cập nhật các món ăn mới của Bếp Nhà Giang. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Nước dừa và tắc kết hợp tạo nên thức uống giải nhiệt tuyệt vời, bổ dưỡng.",
        "Bí quyết làm nước dừa tắc ngon là chọn dừa xiêm cùi dày, tắc không bị đắng, và kết hợp các loại trái cây theo mùa.",
        "Công thức có thể biến tấu linh hoạt tùy theo sở thích và nguyên liệu sẵn có, giúp giải khát hiệu quả trong ngày hè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}