{
    "transcript": "Đồ ăn ở Phú Yên á rẻ tới nỗi mà giá buffet 250.000đ mà bán hơn 80 món, bán vậy thì tôi không biết ở ngoài để bán lời kiểu gì luôn á. Ăn hải sản, tôm, mực thả ga rồi có mấy chục loại ốc luôn. Nhiều đây mà đem vô Sài Gòn là giá không dưới 400.000đ đâu á. Chỗ này là buffet Sứ Nẫu ngay đầm Ô Loan nè, mấy bà mà đi du lịch Phú Yên là hay ghé ngang cái chỗ này lắm. Cái buffet này chỉ phục vụ từ buổi trưa từ 10:00 tới 3:00 chiều thôi nha. Cái tên buffet Sứ Nẫu á thì vô đây mấy bà tha hồ mà ăn đồ Sứ Nẫu đã luôn. Ốc đủ loại luôn nè, có nghêu, ốc len, móng tay, cà na, hào, ốc bông ta nói nhiều lắm luôn á. Người ta sẽ dành nguyên một cái hàng dài cho mấy bà lựa ốc vậy nè. Bếp mở trước mặt được refill ốc liên tục luôn nên không có sợ hết đâu nè. Còn bên đây á là một cái khu đồ nướng nè, tôm, mực, cá ngừ rồi bò nhiều lắm mấy bà. Ăn hết tới đâu nướng tới đó chứ không phải là nướng sẵn để nguội đâu nha. Còn lại bên đây á là các loại tôm, mực, hải sản, cá để thả lẩu nè. Còn cái chỗ này á là dãy hàng bánh xèo, bánh khọt, bún riêu, bún cá nè, nhìn hấp dẫn dễ sợ không. Đồ ăn ta nói nó nhiều mà bắt mắt lắm luôn á. Còn cái quầy decor thì cũng giống như ở quê vậy nữa nè. Mà ở đây có mấy loại gỏi luôn nha, ăn cũng ngon lắm luôn á. Mấy cái đồ chế biến sẵn như là chả cá, chả giò, hào phô mai gì ta nói tá lả bùng binh luôn mấy bà. Mấy bà nào mà ăn chay á thì ở đây cũng có đồ chay luôn. Ngoài buffet ra á thì ở đây còn có hải sản tươi sống nữa nè, mấy bà cứ lựa rồi chế biến theo yêu cầu nha. Cái này phải công nhận là có 250k thôi mà nhiều đồ ăn thiệt luôn á. Mà đồ ăn miền Trung á cái vị của nó đậm đà thì khỏi nói rồi. Ốc ngon lắm nha, tuy hơi nhỏ nhưng mà ăn con nào xứng đáng con đó. Mấy bà mà thích ăn ốc giống như tôi là vô đây ăn đã luôn. Tôm, mực, hải sản á thì tươi, ướp đậm đà. Cái gỏi sứa siêu ngon luôn mấy bà, cái nước mắm nó kẹo mà chấm ok lắm. Cái bánh xèo á thì người ta đổ giòn ghê ăn ngon lắm nha. Được một cái nữa là cái chỗ này nó mát dễ sợ luôn. Xung quanh là cái đầm á gió nó thổi lồng lộng luôn. Mấy bà mà đi chơi nóng nực vô đây ăn mà ngồi nghỉ ngơi là hết bài. Nên nếu mà có đi Phú Yên á thì mấy bà ghé thử ở đây nha, bảo đảm không có làm mấy bà thất vọng đâu nè. Mà nhớ á là đặt bàn trước để có chỗ ngồi thích hợp nghe.",
    "takeaways": [
        "Buffet Sứ Nẫu Phú Yên có giá 250.000đ với hơn 80 món, đặc biệt nhiều loại ốc và hải sản tươi ngon.",
        "Buffet phục vụ từ 10 giờ sáng đến 3 giờ chiều, chuyên các món đặc sản Sứ Nẫu và hải sản miền Trung.",
        "Ngoài buffet còn có hải sản tươi sống để khách tự chọn và chế biến theo yêu cầu, không gian quán mát mẻ, có gió từ đầm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}