{
    "transcript": "Đây bạn, hôm nay Vàng sẽ mút băng da trâu nha bạn. Món này là một đặc sản của vùng Tây Bắc các bạn. Món này giàu canxi và collagen nè. Da trâu có ở phần trưng bày TikTok shop của Vàng nha. Hôm nay Vàng sẽ ăn kèm với rau thơm nè, tóc non nè và tỏi nha. Ăn ăn ăn ăn thôi, mời bạn tóc vàng ăn ăn. Trước khi ăn thì Vàng sẽ hút nước nha bạn. Ta da. Yeah yeah. Đây bạn. Bạn thấy nó có vị mặn vừa phải, vừa ăn. Rắn vào thì giòn sần sật rất là thích miệng luôn các bạn. Nó có một cái mùi đặc trưng mà Vàng không biết đó là mùi gì. Ngon các bạn. Lần đầu tiên Vàng được ăn một cái món ăn lạ miệng và ngon như vậy. Cắn nào các bạn, nó giòn xốp, kiểu mình chỉ muốn nhai hoài nhai hoài luôn các bạn. Ngon quá à, đây bạn. Ăn cái lá này vào nó bùng vị lên, cảm giác nó ngon gấp bội phần luôn các bạn. Wow, ăn không đã ngon rồi ăn với rau còn ngon nữa bạn. Mình sẽ ăn chung. Ngon quá. Ngon xỉu luôn mọi người, bạn phải cho đủ tất cả các lá vào. Tỏi nữa nè bạn. Đây bạn. Đây. Da trâu, ờ, cóc, lá húng. Cho lại tỏi. Wow, Vàng nghĩ là nó sẽ bùng vị lắm các bạn. Vàng sẽ thử nha. Mời bạn nha. Thêm hút nước nha. Cảm giác nó rất là đê mê bạn, nó ngon thật sự luôn. Đã quá mọi người. Nó rất là lạ miệng. Wow, cái này nè uống với nước uống có ga nó ngon các bạn. Khô, phải uống miếng nước kìa. Cái này mà ngồi nhâm nhi trò chuyện hoặc là xem phim mà lấy ra ăn là tuyệt vời luôn các bạn. Bây giờ Vàng sẽ giới thiệu cho bạn thêm một cái da trâu nữa nha, đó chính là da trâu ngâm chua. Ta da. Cùng mút ăn thôi. Đây bạn, cũng là da trâu luôn mà ngâm chua nha bạn. Mời bạn nha, Vàng sẽ ăn thử đây. Nó có vị chua thanh nhẹ nha bạn. Da trâu nó cũng giống như cái da trâu lúc nãy Vàng ăn nhưng mà nó ướt bạn nên nó không có bị khô, mình ăn mình cảm giác là nó cuốn hơn các bạn. Bùng vị. Chua quá. Wow. Đã quá bạn ơi. Cảm giác nó giòn sần sần sật. Ngồi nhai cái này cả ngày cũng được nữa bạn. Chua lắm mà cắn chút xíu chút xíu à. Wow, hạnh phúc quá. Nè, cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Món da trâu (khô và ngâm chua) là đặc sản vùng Tây Bắc, giàu canxi và collagen.",
        "Da trâu khô giòn sần sật, có thể ăn kèm rau thơm, tóc non, tỏi.",
        "Da trâu ngâm chua có vị chua thanh nhẹ, ướt và cuốn hơn da trâu khô."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}