{
    "transcript": "Với bao nhiêu tâm huyết và trí lực của mình thì mình đã giải cứu được 10 cân khoai lang của mẹ mình mua xuống còn 3 cân rồi đấy. Mà cái khoai lang bong bóng này từng hot hit một thời mà lúc đấy khoai nó đắt chưa làm được. Giờ nó rẻ cho nên phải tranh thủ làm ngay. Với cả là cái món này nó cũng dễ làm và nhanh, mỗi tội hơi tốn dầu tí thôi. Sợ khoai lang hỏng ấy, cho nên ngày nào mẹ mình cũng phải cố luộc để ăn, mà luộc ra quan được đâu? Cho nên mình sẽ mang đi mình hấp nóng lại, bởi vì khi khoai nóng ấy chỉ rằm nó mới dễ nhuyễn. Với cả món bánh này mình sẽ dùng bột năng, cho nên phải khoai nóng thì mới trộn được nè. Tỷ lệ của bột năng ở đây thì mình cũng không có cân đo đong đếm gì đâu, muốn dẻo nhiều thì cho nhiều bột năng vào. Sau đó thấy khô thì mình sẽ từ từ cho thêm nước, trộn đến khi nào mà khối bột nó dẻo mịn thì mình sẽ để cho nghỉ 30 phút nha. Cho bột nghỉ tí tạo hình nó mới dễ. Mà khổ lắm, đang làm mà thằng cháu nó cứ nằng nặc đòi pha cà phê cho nó uống thì nó mới chịu ngồi học cơ. Từ hôm mà mình mua cái loại cà phê Laura của ca sĩ Nhật Kim Anh cho nhà mình uống ấy thì uống cà phê nó trở thành một cái niềm đam mê ấy. Loại này thì hầu như mọi người đều thích, bởi vì ngon đậm đà này, chất cà phê thì sánh kẹo, thích nữa là hậu vị nó không bị chua. Có hai thành phần là nấm linh chi và đông trùng hạ thảo, cho nên rất tốt cho sức khỏe. Mỗi lần uống xong là cảm giác nó kiểu tràn đầy năng lượng hẳn ra ấy, nhất là vào cái thời tiết nóng nực như thế này. Ngó nhơ cái đống bột vừa nãy mà nóng ớt là nóng. Làm được hớp cà phê xong nó sướng hết cả người. Cà phê ngon như thế này bảo sao nhiều người uống. Đây, đến cháu mình nó còn mê đây, nhìn thấy cà phê là hớn hở, thế bây giờ uống được rồi thì ngồi học nhá. Đợi viên cho tôi làm, bột nghỉ xong rồi thì mình sẽ mang đi viên thành hình tròn. Đợi dầu sôi thì mình sẽ mang vào để mình chiên ngập dầu, nhưng mà mình chiên lửa vừa thôi mọi người ạ, để lửa lớn tí nó nổ bung ra đấy. Mà lúc nào cũng phải đảo nha, để cho cái bánh nó không bị dính vào nhau. Đó, vậy là xong rồi. Nhìn cái bánh này nó cứ tròn xoe trông đáng yêu nhở, lớp bên ngoài thì giòn, bên trong thì nó kiểu dở dở dai dai giống mochi ấy, mà nó thơm mùi khoai lắm, vẫn có hơi một cái tí bột bột của khoai cơ. Mỗi tội là cái bánh này nó hơi nhiều dầu mỡ, cho nên ăn một cái thì không sao chứ ăn nhiều là mình nghĩ nó sẽ bị ngán ấy. Cho nên mấy cái món chiên dầu này này là cứ phải uống kèm cùng một cốc cà phê, nó mới đỡ ngấy. Mình mới ăn được nhiều hơn nè. Ôi trời ơi cố lên còn nốt một cân khoai nữa thôi là mình có thể giải cứu hết được 10 cân khoai của mẹ mình mua rồi. Ngon thì ngon thật đấy nhưng mà vẫn phải phần cháu mình nữa, úi giời úi giời trông cái mặt kìa. Mấy cái món này thì đúng là sở trường của ông ấy rồi. Uống cà phê rồi ăn bánh rồi, tí mà không làm hết bài đừng có trách.",
    "takeaways": [
        "Cách làm bánh khoai lang chiên đơn giản, dễ thực hiện tại nhà.",
        "Sử dụng bột năng giúp bánh dẻo dai, thơm ngon.",
        "Uống cà phê cùng bánh chiên giúp giảm độ ngấy."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}