{
    "transcript": "làm gà rán nguyên con 100k đi anh. làm gà rán nguyên con 100k thì cũng được nhưng mà vấn đề là mình biết cái chỗ này bán gà rán nguyên con 100k nên là đi mua ăn thử xem thử nó như thế nào nhé. Rồi sau đấy tập tiếp theo mình sẽ làm. Thì cái chỗ mà mình biết ở đây đó chính là Emart. Rồi bây giờ là vô ăn thử xem thử cái chất lượng gà 100k của cái siêu thị nó làm như thế nào ha. Tôi tò mò, bạn cũng thế. Đi. Ờ mình thấy gà 100.000 rồi mọi người ạ. Đây. Đó này. Đấy. Ờ chị ơi, cái gà nguyên con này mình lấy sao chị? Anh cứ ra đấy anh trẻ qua lại lấy gà. Tính tiền à phía ngoài. À à. À cầm cái phiếu này tính tiền. Thanh toán ở đây à. Cái này tí mình lấy ở đâu ạ? Cái này đưa đưa cho anh. Em cầm em đưa ngoài đây. Ờ đông quá mọi người chắc không ăn ở đây đâu mình mua đem về nhá. Đây là đầu tiên mình đi mua kiểu lấy phiếu các kiểu như thế này, lạ thế y như là người nhà quê mới lên. Rồi, thì đây sẽ là con gà 100k của mình, thực ra là nó 99.000 thôi nhưng mà 100 đi. Hai bịch tương cà và hai bịch tương ớt. Mình không nghĩ là Emart đông vậy. Eo ơi. Mình vô cái siêu thị nào mà đông quá mình cứ hơi bị ngợp ấy. Thơm nha mọi người. xem con gà này nặng bao nhiêu nào. Con gà này nặng 1 kg tròn, thực ra là 1067 g. 1 kg gần 1k1. Đem về tới nhà thì thực sự là nó cũng hơi ỉu rồi. Về cái phần đùi với má đùi này thì mình ăn mình thấy nó giống như ức luôn. Nó mềm như ức luôn. Về cái thịt này thì mình thấy nó ướp qua rồi, có cái vị nó hơi mặn mặn nhẹ, nói chung là cũng vừa ăn, thịt mềm, tại vì là gà công nghiệp, cho nên là mình cũng không có đòi hỏi gì thêm. Con này 100.000, thêm cả bột, biết các kiểu nữa có khả năng là mình làm hơi khó nha. Trước tiên là mình phải tìm mua được cái con gà nó rẻ rẻ chút đã, thêm tiền bột các kiểu nữa thì bây giờ mới làm được cái này. Để rán được nguyên con thì mình nghĩ là mình phải đổ một cái lượng dầu cũng kha khá vào một cái nồi đấy. Cái lớp bột thì mình thấy cái lớp bột ở đây phủ rất là đều và kín. À dưới nách của con gà nó cũng được phủ hết này. Mình thấy cái này hơi nhiều dầu mỡ để nó chưa được ráo dầu lắm. Cái này mà ăn kiểu ấy thì nó cũng dễ nhanh ngán ấy. Cái bột gà này thì theo mình đánh giá thì cũng khá là dễ ăn, vừa ăn theo cái khẩu vị của mình. Tại vì nó là gà công nghiệp mà mọi người, thế nên là cái mềm này là mềm của cái sự bở. Thịt gà nó nó không được dai chắc như gà ta mình đâu nha. Nhưng mà theo mình thấy á để mà làm cái gà rán như thế này á thì phải là thịt gà công nghiệp thì ăn nó mới ra cái linh hồn của cái cái gà rán. Chứ lấy gà ta mà đi rán thì nó khô lắm mọi người. Ơi, cái lớp này này, toàn dầu mỡ không mọi người. Với cái con gà này mình nghĩ là tầm bốn người mua ăn là đẹp, còn tầm một hai người mà mua con gà này ăn nó sẽ bị ngán đấy mọi người ạ. Ờ mọi người bảo là cái gà của Emart này bở hơn một số gà của chỗ khác thì mình thấy là không nha. Đây cái phần ức mình xé ra đây thì mình thấy cái độ dai độ mềm nó cũng tương đương gà như chỗ khác rồi. Không khác, y chang. Không biết là mọi người như thế nào nhé, nhưng mà theo mình 100.000 để mua một con gà này thì mình thấy ok. Tại vì là đôi khi là mình mua một cái phần đùi như thế này ở ngoài chỗ gà rán thì người ta đã bán là 25 30.000 một cái rồi. Mà chắc chắn á là một cái con gà nguyên con như thế này nó sẽ nhiều thịt hơn là ba hoặc là bốn cái đùi gà rồi. Về cái hương vị thì mình ăn thấy nó cũng đâu có đến nỗi nào gọi là tệ đâu mà sao thấy nhiều người chê thế nhỉ? Mình cũng không hiểu. Giờ cái đau đầu nhất là mình kiếm đâu ra cái con gà công nghiệp này mua về để mà chiên theo yêu cầu của bạn kia đây. Con gà chiên 99k 1 kg như thế này thì ở siêu thị Emart có ha. Ờ mọi người hỏi mình Emart ở đâu có thì mình à chịu mình nghĩ là chắc là Emart nào cũng có mình đoán vậy, mọi người tìm thử nhá. Rồi xong, gà chiên nguyên con 100k. Tôi tò mò, bạn cũng thế. Đợi video tiếp theo của mình tự chiên một con gà như thế này nhé.",
    "takeaways": [
        "Gà rán nguyên con 100k mua ở Emart có hương vị ổn, dễ ăn, phù hợp khẩu vị.",
        "Thịt gà công nghiệp mềm, bở, khác với độ dai của gà ta, nhưng lại phù hợp để làm gà rán.",
        "Mua gà nguyên con lợi hơn mua nhiều đùi gà lẻ về lượng thịt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}