{
    "transcript": "ở An Phú, Quận 2, ai mà là fan của cá biển đặc sản miền Trung thì không còn xa lạ với Sông Hàn Quán. Ở đây thì anh chủ cam kết là cá luôn tươi và bao ăn cho khách nha. Và quán này có người nhà đi tàu nên có rất nhiều loại cá lạ, tầm 20 loại đó nha. Và đặc biệt một điều nữa là tất cả các nhân viên của quán đều là người miền Trung hết luôn. Hello mọi người, ở đây có ai nghiện đồ ăn Đà Nẵng giống Tính không ta? Mà nếu mà chúng ta không đi ra Đà Nẵng được á thì mọi người ghé qua Sông Hàn Quán để ăn nha. Tính đảm bảo là đồ ăn ở đây không chỉ ngon mà còn rất là tươi nữa. Mọi người nhìn nguyên cái bàn đồ ăn của Tính ngày hôm nay nè, toàn những món ăn ngon mà có những món rất là lạ nữa. Đến một quán mà chuyên về cá và hải sản thì cá phải tươi. Lần nào Tính ăn cá ở đây cũng thấy tươi hết á mọi người. Nói chung là anh chủ ở đây đảm bảo được nguồn gốc nguyên liệu nhập vào. Quán này thì rất là phù hợp để ngồi lai rai với bạn bè hoặc là đi ăn uống gia đình. Đây là những món mà mình rất là yêu thích tại quán. Tính có mắt cá người tiêu xanh nè, mực hấp rất là tươi luôn nha, chấm cùng mắm nêm ăn ngon xuất sắc. Đà Nẵng nổi tiếng là gỏi cá trích, mọi người cũng nên thử nha. Rồi là mâm cá nướng với các loại cá như cá chuồn nè, cá khế nè, cá chì vôi, đảm bảo có vài loại cá là nhiều bạn lần đầu nghe tới đúng không? Nhưng mà mọi người nhớ ăn thử cá chì vôi nướng nha, thịt rất chắc và ngọt nè. Ngoài ra còn có hai món nữa là cá cu hấp cuốn bánh tráng chấm mắm nêm Đà Nẵng, thịt cá cu hấp rất chắc nha, giữ nguyên được độ ngọt của cá. Và gà đen tiềm ấp hiểm á thì thịt gà ngon, cái nước tiềm ngọt thanh. Kết thúc bữa ăn bằng món này Tính cực kỳ hài lòng luôn. Anh chủ của quán và nhân viên rất dễ thương và nhiệt tình nha. Giá cả của quán thì dao động theo mùa từ 300 đến 600.000đ một ký. Những loại cá nào mà to quá thì nhân viên sẽ hướng dẫn cho các bạn làm hai ba món mà không có tính thêm phí nha. Quán này thật sự ngon, rất là đáng để thử nha. Địa chỉ của quán Tính để ở đây nè.",
    "takeaways": [
        "Quán Sông Hàn chuyên về cá biển đặc sản miền Trung, đảm bảo cá tươi ngon.",
        "Quán có nhiều loại cá lạ, khoảng 20 loại, và đầu bếp là người miền Trung.",
        "Giá cả dao động từ 300-600k/kg, nhân viên nhiệt tình và tư vấn chế biến cá to thành nhiều món."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}