{
    "transcript": "là trời xinh chưa mọi người. Kakigori món tráng miệng hot hit siêu ngon mà ở Việt Nam mình ít chỗ bán, thật là không có nhiều chỗ bán cái món này thiệt mọi người. Và hôm nay thì Tính sẽ giới thiệu cho mọi người một cái chỗ bán giá học sinh sinh viên mà Kakigori ở đây ta nói làm rất ngon nữa. Ngoài ra thì Tính sẽ giới thiệu với mọi người bên đây còn có những chiếc bánh Croissant ăn với kem lạnh siêu ngon luôn. Để ăn những món này thì các bạn tới trường cấp hai trường Chinh, 162 T Trường Chinh của Tân Bình nha. Quán nằm đối diện cổng sau trường. Ở đây thì sẽ có bán hai loại là Kakigori quả mộng và Kakigori matcha nha. Cái món này nổi bật lên vì cái lớp lá bào xít rất là cao. Đá được bào ra sau đó mình cho một lớp nhân vào trước, tiếp đó là cho đá bào lên và cho tiếp lớp nhân lên mặt. Món này làm càng cao là nhìn càng cuốn nha. Nhiều lúc tính nghĩ là làm cao như vậy ăn có bị rớt không trời. Nhưng nhìn nó đẹp xỉu thôi mọi người. Đây là Kakigori quả mộng bên trong sẽ có lớp kem và dâu tây và lớp đá được đắp chắc chắn, béo ngậy từ sữa, kết hợp với sự chua chua ngọt ngọt từ quả mộng công nhận là ăn cuốn cực luôn. Nhưng mà cái tính mê nhất là cái món Kakigori matcha này mọi người. Ôi cái thời tiết nắng nóng của Sài Gòn như thế này mà là một tô Kakigori matcha này thì quá tuyệt vời luôn. Cái matcha siêu ngon kết hợp với lớp đá mát lạnh thêm dâu tây nữa, ăn rất là hợp và siêu dính luôn nha. Một phần như vậy là 65.000 thôi. Cái phần này hai người ăn là ok nha mọi người. Croissant của quán thì có bốn màu sắc đáng yêu, còn có thêm một cái nơi dễ thương này nè mọi người, bánh được làm nóng giòn rồi cho kem lạnh vào. Ở đây thì có hai loại các bạn có thể chọn nhạn hoặc matcha nha. Bữa tính mua về ăn thử không ngờ nó ngon quá nên hôm nay quay lại để quay clip cho mọi người nè. Thật sự là hai món này ở Coco rất đáng để thử nha mọi người. Nhớ là địa chỉ Tính để ở đây nha.",
    "takeaways": [
        "Quán có món Kakigori và Croissant ngon, giá cả phải chăng phù hợp với học sinh, sinh viên.",
        "Kakigori có hai loại: quả mộng và matcha, cả hai đều được làm công phu và hương vị hấp dẫn.",
        "Địa chỉ quán: 162T Trường Chinh, Quận Tân Bình, đối diện cổng sau trường THCS Trường Chinh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}