{
    "transcript": "Ở kế bên chợ Bến Thành nó có một cái nhà hàng pizza núp hẻm, có cả không gian chiếu phim cực xịn, mà phải thú thật là pizza ở đây ngon xuất sắc luôn á mọi người. Và chỗ Tính nói là Amino Pizza nha, nhà hàng chuyên về pizza và pasta. Ở đây thì pizza được làm thủ công và có siêu nhiều vị luôn. Và dịp lễ này các bạn cũng có thể chọn nơi đây để đi hẹn hò với người ấy cũng rất là ok nè. Nhà hàng còn có thiết kế luôn bàn tiệc xinh xắn cho các cặp đôi nữa nha. Mọi người nhớ đặt bàn trước để có nhiều ưu đãi nè. Đến nhà hàng mọi người nhất định phải gọi cho Tính pizza nha. Ở đây thì pizza được làm thủ công rất ngon. Các bạn có thể chọn nửa này nửa kia để có thể trải nghiệm nhiều loại pizza khác nhau. Nay thì Tính sẽ chọn cho mình một nửa xúc xích, formari, bò xôi, hương thảo và nửa kia là pizza bốn loại phô mai nha. Giá chỉ 265.000 thôi nè. Tính mê nhất là cái pizza bốn loại phô mai ăn kèm với mật ong á mọi người. Chấm 10 điểm cho món này vì nó quá xứng đáng. Tính còn có chọn cho mình một salad trái cây nữa nha. Đâu tới tám chín loại trái cây rau củ á, kết hợp với phô mai Burata ăn rất là cuốn nè mọi người. Đặc biệt hôm nay Tính có thử thêm món mì năm. Cái sợi mì được quán tự làm hoàn toàn luôn nha. Bạn nào ăn chay thì Tính nghĩ đây là một sự lựa chọn tuyệt vời. Rồi các bạn cũng có thể gọi thêm một phần cánh gà sốt chanh dây giống Tính nè, ăn rất là dính luôn. Nhưng nhất định mọi người phải thử cho Tính các món tráng miệng của quán nha. Nay thì Tính sẽ gọi hai cái món này. Phải nói là món nào trang trí cũng xịn và ăn cũng ngon hết trơn á. Mà giá cả ở đây cũng khá là hợp lý, không có hề cao đâu. Lễ này mà mọi người không biết đi đâu á thì ghé qua đây nha. Địa chỉ Tính để ở đây nè.",
    "takeaways": [
        "Amino Pizza là nhà hàng chuyên pizza và pasta, có không gian đẹp và món ăn ngon.",
        "Pizza ở đây làm thủ công với nhiều loại topping, nên thử pizza bốn loại phô mai ăn kèm mật ong.",
        "Ngoài pizza còn có salad trái cây, mì, cánh gà sốt chanh dây và các món tráng miệng hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}