{
    "transcript": "Wow, nhìn dễ thương. Á, không được rồi, tay thúi quá. Cầu trời, cậu Phật phù hộ cho con. Ta da da da, Blind Bag. Hi, hello mọi người, tôi, Tiếp Tưng Tưng. Và hôm nay tôi có hai con sưu phẩm ngốn tiền của tôi. Ta da da, cái gì đấy mọi người biết không? Blind bag, blind bag. Gọi là theo như xu hướng thì tôi cũng sẽ gia nhập vào cái bộ môn này, nhưng lúc này lúc kia. Lúc có tiền thì tôi sẽ quay, còn lúc không có tiền thì tôi sẽ không quay. Wow! Tôi đã mua được cái này, và tại vì cái này nó rẻ mọi người ơi, tôi mua cái này tại vì cái này nó có 120 ngàn một cái thôi, có 6 cái hình thù luôn. Tôi thấy ngoài đời rồi, rất xinh, và nó không hề bé, nó cũng to to nên là tôi đã chốt đơn ngay. Hồi hộp quá đi thôi. Ở đây thì có hai hộp, nhưng mà tôi sẽ unbox hộp này trước. Ok, muốn vào cái con màu hồng. Đây, tôi muốn vào con này hoặc là con này, đấy, một trong hai con thôi. Thật sự là dạo này mọi người unbox Blind Bag nhiều quá, tôi bị fomo. Ê, tôi tôi lau tay bà ơi, như nào? Không có bị cảm trong đây. Và một cái tem, tem thôi, không có gì cả. Cầu trời cho con ra con màu hồng đi quý vị, hồng hoặc là màu xanh dương. Hồng, xanh dương, hồng, xanh dương. Trời ơi, cầu trời, cậu Phật phù hộ cho con. Thơm nha, thơm mùi tiền nha anh em ơi. Không biết anh em sao nhưng đối với tôi là 120 nghìn và một cái con hình thù như này là đã hơi á, ngắt nghét ngót nghót rồi, hơi dịu mình dẻn. Á, không được rồi. Tôi thấy cái ánh nó choé choé màu vàng rồi. Trời ơi, nó màu vàng. Cũng đáng yêu nhưng mà tôi thích màu hồng hoặc là màu xanh dương cơ. Uầy, xinh thế nhở. Em cũng đáng yêu mọi người. Em nhìn nó bị chất lượng ấy mọi người, biết là rằng nó nặng tay nha. Nó mập nha, cái con này nó mập nhở. Sạch sẽ tinh tươm. Ở trong đây là nó có tem dán. Uầy, nhiều thế, tay thúi quá. Không có ra cái con gấu hồng mọi người ơi. Như này nhìn nó cũng cũm cũm mà đúng không mọi người? Thật thấy là xinh mình cũng thích sưu tầm mấy cái này đó mọi người. Mấy cái bạn nhìn nó vô tri vô giác á. mình còn trân lên, với lại là 120 nghìn nên là mình cũng rất muốn thử cái cảm giác mà unbox Blind Bag nó sẽ như thế nào.",
    "takeaways": [
        "Blind Bag là một xu hướng đang thịnh hành và thu hút nhiều người tham gia.",
        "Việc unbox Blind Bag mang lại cảm giác hồi hộp, mong chờ và thỏa mãn sự tò mò.",
        "Giá cả của Blind Bag có thể là một yếu tố cân nhắc khi tham gia xu hướng này."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}