{
    "transcript": "Tại sang lại học có ba tuần thôi mà giờ được nghỉ lễ thêm tuần nữa rồi đó mà giờ vẫn chưa biết đi đâu chơi. Đây là những món ăn chưa có trường mình nè cũng đa dạng món dữ lắm nhưng mà đa số là gà. Mình đi học hay là đi làm gì á nghe, chưa bao giờ mình nói mình là tốt tốp hết. Mấy người bạn Việt Nam biết thì không nói gì, còn mấy bạn nước ngoài thì cũng biết luôn. Thêm tới bữa nay bà chủ nhà bả hỏi luôn mình mới bất ngờ nữa chứ, rồi mình mới hỏi là sao bà biết vậy, thì bà mới kể là hôm vụ lú bu nhà cửa này kia á, rồi cái anh làm nhà trung gian cho mình á mới đưa mấy cái clip này ra, đưa ra để thuyết phục người ta là nó nấu ăn ở đây và sống trong cái ngôi nhà này. Bởi vậy bà mới biết chứ làm sao mà bà coi được cái kênh mình. Hôm nay mình đi chợ thì ông chủ hải sản hỏi là sao mấy bữa nay lâu quá mới gặp lại. Ngoài chợ này thì mấy cô chú ở đây cũng dễ thương dữ lắm á. Mình ăn hải sản ở đây chắc nhiều tới nỗi mà thành mối ruột luôn rồi đó. Cua này thì mình cũng không biết là cua gì, nhưng mà lâu lắm rồi mới thấy lại nè, bữa nay lấy luôn ba hộp nghe. Ngoài đây thì họ gói kỹ dữ lắm, trùm đá với cuốn giấy báo đầy đủ. Tại ở đây có nhiều khách thì họ ở xa á nên phải gói kỹ vậy thì nó mới tươi được. Cũng giống như mình nè, lang thang này kia nhiều khi tới chiều mới về tới nhà. Cua này thì một hộp là ba con nhưng mà con nào nó cũng to vừa vừa hết trơn nghe chứ không có nhỏ quá đâu. Mà không hiểu sao là hai hộp kia 400 miên, lòi đâu ra cái hộp có 300 miên à. Trong khi đó ba hộp y chang nhau chứ có khác gì đâu. Ba dĩa này tổng cộng là 1.100, tính ra là khoảng 180 cành đó. Nhiêu đây là hấp đầy cái nồi luôn á chứ không có ít đâu. Đợt trước thì mình có ăn lần rồi, nhỏ hơn nhưng mà gạch nó béo dữ lắm. Kỳ này thì con to hơn mà mình cũng cảm thấy nó tươi hơn nữa. Thì cái sở trường của mình hôm nay vẫn là làm món luộc với món hấp. Chứ giờ cua làm món luộc món hấp nó ngon thôi chứ đâu có biết làm mấy cái món kia đâu. Cho thêm mấy cây sả vô xong hơi cho nó thơm. Cua này do nó cũng hơi nhỏ nên mọi người hấp tầm tiếng là được rồi. Con nào con nấy cũng đỏ au thấy ham dễ sợ. Từ lúc mà mình đeo chiếc vòng trầm phong thủy của bên chị Thanh Nhàn đó mọi người, thì mình cảm thấy mọi việc nó cũng suôn sẻ may mắn hơn. Lâu lâu cũng xảy ra việc này kia nhưng mà cũng có tìm một cái đường gỡ hết. Vòng trầm này thì mình được đặt làm theo cái vị Phật bản mệnh theo riêng của cái tuổi mình. Vòng trầm thì có một cái mùi hương thoang thoảng dễ chịu, mà đeo lên tay thì cực kỳ là sáng da. Nên là được mấy anh chị cứ hỏi suốt. Để mà ăn được món cua hấp ngon thì không thể nào mà thiếu được chén muối tiêu có bốn cái trái ớt. Cua này hấp thì được cái là không bao giờ gãy càng với rụng me hết, con nào con nấy cũng còn nguyên vẹn mà cái màu đỏ của nó lên đẹp ghê á. Nhưng mà để coi bên trong sao có tốt gỗ hơn là tốt nước sơn hay không. Khui ra mà mình thấy có gạch như vậy là cũng có lý dữ lắm rồi đó nha. Mà không biết là có ai giống như mình không nha, cua mà gạch đặc quá này kia là mình ăn ngán dữ lắm, chỉ khoái ăn mấy cái gạch nó mềm mềm thôi. Khui đại hai con ra vậy mà thấy bên trong chất lượng ổn vậy là cũng ok dữ lắm rồi đó. Mà chắc chắn là cái mâm cua này mình không thể nào mà ăn hết trong vòng một đêm được. Cái này đúng như là cái câu mà mồi ngon nhưng thiếu bạn hiền. Trời ơi cái gạch của nó ngon mà tao nói nó béo muốn tàn hình. Thịt cua bên trong thì vẫn còn chất độ chừng khoảng là 80% nha. Chấm vô cái chén muối tiêu có bốn trái ớt mà tao nói nó ngon tê tái tới từng sớ thịt. Mặc dù là ngon thiệt nghe nhưng mà cái mâm cua này chắc mình ăn chừng khoảng nửa mâm là cùng. Chắc bữa sau phải làm cái món cua rang muối cho nó lạ lạ. Vòng trầm này thì bên chị Thanh Nhàn có gì mọi người nhắn cho chị nha.",
    "takeaways": [
        "Giới thiệu các món ăn đa dạng ở trường học và đặc biệt là món gà.",
        "Chia sẻ về việc được mọi người biết đến thông qua nấu ăn và sinh sống tại ngôi nhà.",
        "Nhấn mạnh về việc ăn cua tại chợ đã trở thành mối quen thuộc và gợi ý món cua rang muối cho lần sau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}