{
    "transcript": "Sau khi mình ăn thử rất là nhiều các quán xôi xoài ở Việt Nam rồi thì mình mới nhận ra một điều là quan trọng nhất là phần xôi. Mình nhầm chút nha là nếp mới đúng. Nếp mà mình dùng ở đây á là một loại nếp của thái luôn. Mình sẽ ngâm trước từ 4 cho tới 6 tiếng. Ngoài ra có một cái tip này mình học được để cho xôi nó mềm và béo hơn là mình sẽ đảo gạo nếp với lại cái nước cốt dừa trước. Khi đảo thì mình sẽ đảo với lửa lớn, cho khi nào cái phần nước cốt dừa và phần nếp á nó kẹo lại như thế này là được nha. Tiếp theo á thì mình mang đi hấp thôi. Thời gian hấp thì sẽ khoảng tầm 20 phút. Với lại cho mình cảm ơn mấy bạn á là clip trước có quan tâm tới Xuân Hy là sợ Xuân Hy bị phỏng, nhưng mà không sao đâu tại vì mình đứng xa bếp dữ lắm. Cách nhau á tới hơn một xả tay lận, nhưng mà nhiều khi là do góc nhìn á nên là mọi người thấy nó hơi gần. Nước cốt dừa thì mình sẽ nấu với lại cả đường. Cái này bạn nào đi mua nước cốt dừa ở ngoài á thì mọi người cứ lấy luôn cả nước cốt và nước dảo nha. Mình sẽ nấu chung cả hai luôn. Xôi của mình sau khi hấp xong á thì mình sẽ cho vào đó là một chén nước cốt dừa. Mình trộn đều với lại cái phần xôi mà mình mới hấp chín xong. Mọi người trộn càng đều á thì phần xôi và phần nước cốt dừa nó sẽ càng kiểu đặt lại với nhau, mà phải công nhận nếp phú thái, nấu xôi xoài nó mới chuẩn, nó mới mềm được. Bữa về mình có thấy một chỗ bán cả xôi xoài với lại cả xôi mít khá là hot. Nhưng mà khi mà mua về á thì công nhận thất vọng thực sự. Xôi thì cứng, xoài thì chua. Phần xôi mà cứng á thì mình có thể chấp nhận được, nhưng mà xoài mà chua thì rất là khó hiểu. Tại vì mình ra chợ mua đại xoài cát hòa lộc 70k một ký thì trái nào cũng rất là ngọt và thơm nữa, không hiểu sao là mà cái xoài mà mình ăn lại rất là chua. Nên là nếu mà muốn ăn xôi xoài á thì mọi người có thể tự làm tại nhà theo cách này nè, dễ lắm. Ngon quá Xuân Hy ơi.",
    "takeaways": [
        "Chọn nếp Thái Lan và ngâm từ 4-6 tiếng để xôi ngon hơn.",
        "Đảo gạo nếp với nước cốt dừa trước khi hấp để xôi mềm và béo.",
        "Có thể tự làm xôi xoài tại nhà để đảm bảo chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}