{
    "transcript": "gì đấy. Kichi-Kichi bỏ cả bánh trôi vào lẩu cơ. Dị thế. Mà lâu rồi mình cũng không có đi ăn Kichi. Đi ăn xem thử nó như thế nào luôn nhé. Tôi tò mò, bạn cũng thế.

Đây là một cái khay tiểu long viên 29k nha. Có ba viên paste tặng thêm ba viên trôi. Paste cá thác lác thì là này, paste mực thanh long đỏ này, paste tôm trứng cá chuồn. Được tặng ba cái viên trôi này luôn nha: mè đen, đậu phộng và trứng muối. Nhân ở trong bộ ba cái này là cái nào thì mình cũng không rõ nữa.

Thế ngoài cái khay tiểu long viên 29k này á, bạn nào có ứng dụng hoặc là tích ví Golden Spoon thì sẽ được tặng thêm một cái viên trôi nước nhân đậu đỏ này nữa nha.

Ừm... thơm mùi thì là ấy mọi người ạ.

Tính ra mấy cái paste này tưởng nhỏ nhỏ nhưng mà cho vào lẩu nó nở ra. To phết.

Ăn nó dai giòn của cái cá thác lác, thơm mùi thì là, mình thì mình lại thích thì là. Cái này là cái viên paste mực thanh long đỏ này.

Cái vị của cái paste mực thanh long đỏ này nó hơi nồng nồng của một cái gì đấy, nhưng mà nó ngon mọi người ạ. Rất là nhiều cái mực băm băm cắt nhỏ ở trong nhé, ăn nó kiểu sật sật sật. Còn cái này là cái paste tôm trứng cá chuồn này.

Ăn nổ lép bép lép bép đúng kiểu trứng cá chuồn nha. Đây là một số viên trôi nước ở trong cái nồi lẩu của mình nha. Bây giờ mình không biết nhân là cái gì hết. Tách ra xem nào, viên trôi nhân trứng muối này. Về cái viên trôi nước vị trứng muối này thì mình thấy nó sẽ hơi ngọt và nó béo cái mùi trứng muối. Mình nghĩ là cái viên trôi nước trứng muối này sẽ khá là thích hợp cho những bạn nào mà thích ăn ngọt. Đây là cái viên trôi nước nhân mè đen.

Thơm mùi mè đen, vẫn ngọt luôn.

Ăn lạ miệng phết, mặn mặn ngọt ngọt. Cái tiếp theo là nhân gì đây? Cái nhân này là cái nhân đậu phộng mọi người ạ. Cái nhân đậu phộng này thì mình thấy nó lại ít ngọt hơn một tí. Ở trong thì ăn nó sẽ kiểu hậu thuật hậu thuật hậu thuật. Chắc là đậu phộng kiểu nghiền ra. Cái vỏ bên ngoài thì nó áo một cái lớp gọi là nước lẩu cho nên nó cũng sẽ hơi mặn mặn nhẹ một xíu. Ở đây là viên đậu đỏ đây, viên được tặng đây mọi người.

Ứm, viên đậu đỏ ngon nha. Độ ngọt nó ít. Mấy cái kia thì ngọt sẽ hơi nhiều một chút. Chung quy lại thì ăn nó cũng rất là lạ, lạ miệng cực kỳ. Cái viên mà mình thích nhất ở đây chắc là viên đậu đỏ, sau đó là tới trứng muối, còn hai cái viên kia thì mình xếp nó ngang nhau. Ở bên Kichi này thì mình ăn mình thấy cái thịt bò Mỹ á, ăn nó rất là thơm nha. Ôhồ, đã. Rất là cái la ngon, béo, mượt. Lâu rồi không ăn cá mọi người ạ. Sang đây lấy mấy khay cá bên này nhúng vào lẩu ăn ngon phết. Cá bên này mình ăn thấy tươi, ngon ngọt. À về một cái combo tiểu long viên 29k này thì mình thấy nó cũng ok, hợp lý. 29.000 mà được sáu viên. Nếu như mà có tích ví các kiểu nữa thì thành bảy viên. Về ba cái viên paste kia thì khỏi phải nói rồi, rất ok luôn, ăn ngon, mỗi viên mỗi vị, ăn rất lạ miệng, nói chung là mượt. Trôi nước kia thì ngoài phục vụ ở trên cái khay này thì trên băng truyền cũng có phục vụ, bạn có thể thử trước luôn nha. Về mấy cái viên trôi nước ở bên này để thả lẩu thì phải công nhận là nó rất là dị và lạ thật. Nhưng mà đến lúc mà mình ăn thì mình thấy là những cái độc lạ dị đấy nó lại ra một cái hương vị khác cũng khá là hay. Những cái viên trôi này thì nó có cái vị là ngọt. Thế nên là những bạn nào mà thích ăn ngọt lấy cái viên trôi này nhúng lẩu thì mình nghĩ là ăn sẽ rất là ok. Về cái buổi tò mò ngày hôm nay của mình là hết 884.000, bao gồm là hai vé buffet, bốn khay tiểu long viên và hai phần nước, hai cái khăn lạnh nữa ha. Đi check-in nhẹ nhẹ sương sương thôi. Lẽ ra series này sẽ là tôi giàu nhưng mà thôi, tò mò bạn, tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Kichi-Kichi ra mắt món mới: Bánh trôi thả lẩu, mang lại trải nghiệm ẩm thực độc đáo và lạ miệng.",
        "Combo 'Tiểu Long Viên' 29k bao gồm các loại paste và bánh trôi với nhiều hương vị khác nhau, thích hợp cho những ai muốn thử nhiều món.",
        "Các loại bánh trôi có vị ngọt, phù hợp với người thích ăn ngọt và có thể nhúng lẩu để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}