{
    "transcript": "Giá buffet 189.000 á thì mấy bà đòi hỏi cái gì hơn nữa? Hơn 30 món nướng, có cả cái lồng mở Hàn Quốc này nữa nè. Bao luôn nước với trà sữa, ăn thoải mái không giới hạn luôn. Với cái giá này mà ăn uống kiểu này tôi nói rẻ cũng không uổng nữa. Bình thường là tôi không có quay buffet cho mấy bà coi đâu, bởi vì ăn 10 quán là hết tám quán không ngon rồi. Nhưng mà do ăn cái chỗ này ok quá nên bữa nay mới quay lại chỉ cho mấy bà nè. Này là Rakuen BBQ nướng Hàn Quốc, giá buffet là 189k mà đồ ăn ở đây chất lượng lắm luôn á nha. Mấy bà nhìn cái quầy nè, quầy nào quầy nấy rất là sạch sẽ gọn gàng. Từ thịt bò, thịt heo, thịt gà, mực rồi phủ phê. Từ đồ nướng cho tới mấy cái món chế biến sẵn á là phải hơn 30 món luôn á. Nhưng mà mê nhất vẫn là cái lồng mỡ Hàn Quốc này nè. Bình thường mà ăn cái lồng mỡ này là chỉ có mấy nhà hàng gọi món mới có thôi mà giá thì không hề rẻ nha. Nhưng mà cái chỗ này được ăn buffet á, ăn cái lồng mỡ Hàn Quốc này thả ga luôn mấy bà ơi. Trúng tủ của tôi luôn á. Tôi là tôi mê ăn cái lồng mỡ Hàn Quốc này lắm. Mấy bà phải thử nha, nướng cái lồng này lên nè, nó giòn giòn dai dai. Cái lớp mỡ bên trong á nó tươm ra. Cắn một cái ha, ta nói nó xịt cái mỡ ra nó thơm mà nó béo lắm kìa. Rồi mấy bà chấm với lại cái tương đầu ra này nè. Trời ơi ta nói nó ngon dữ lắm. Mấy cái loại thịt nướng bên đây á thì cũng ok lắm nha, nhiều loại. Nên thử cái bò tảng với lại cái ba chỉ heo nè. Thích một cái là giá có 189k thôi mà được uống trà sữa, nước ngọt gì thì cứ thoải mái luôn. Mà cái này là dành cho buổi trưa nha, từ thứ hai tới thứ sáu. Áp dụng cho hai người có đặt bàn trước và check in á. Ngoài ra là mình còn được tặng một cái phần ốc bu thức me này nè, với lại cái banacota này nữa. Giá này là chưa bao gồm VAT, tính vô thì cũng khoảng 200 một người á. Tôi thấy 200 là giá quá hợp lý luôn á. Thiệt là ở Sài Gòn đối với bà kiếm được cái quán buffet giá 189k mà có cái món lồng mỡ Hàn Quốc này luôn á. Không gian á thì cũng rộng rãi sang trọng lắm. Nên bữa nay mà chưa có biết ăn ở đâu mấy bà tham khảo thử ở đây nha. Về đây là Rakuen BBQ nằm ở 828 Tân Sơn, phường 15 quận Tân Bình á. Có gì mấy bà tham khảo thử nghe.",
    "takeaways": [
        "Quán buffet Rakuen BBQ có giá cả phải chăng, chỉ 189k với nhiều món nướng hấp dẫn, đặc biệt là lồng mỡ Hàn Quốc.",
        "Menu đa dạng với hơn 30 món, bao gồm cả đồ nướng và món chế biến sẵn, kèm nước và trà sữa thoải mái.",
        "Khuyến mãi đặc biệt cho bữa trưa từ thứ Hai đến thứ Sáu, áp dụng cho nhóm 2 người đặt bàn trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}