{
    "transcript": "Ăn dâu tây sấy giòn đi anh. Okay okay.\nDâu tây sấy giòn nhà trò Farm, check. Dâu tây sấy sấy dẻo thì tôi ăn rồi nhưng mà sấy giòn thì tôi chưa ăn bao giờ để check thử nhá.\nSấy thăng hoa, sấy thăng hoa hình như là sấy lạnh hay sao anh em ạ. Sấy dẻo như là sấy khô, tôi không nhầm là thế. Trước thì tôi cũng sấy dẻo thử rồi ăn nó kiểu dai lắm, còn cái này giòn thì không biết ăn như thế nào. Đây, nó sẽ đóng gói từng túi nhỏ như vậy anh em ạ. Nó sẽ trồng như vậy anh em ạ, nó trông như quả dâu tây ấy, nó nhẹ hều à, nó nhẹ hều, nó cứng cứng cứng cứng.\nRất thơm mùi dâu anh em ạ, toàn mùi dâu thôi. Ăn thử nhá.\nỪm ăn kiểu chua chua chua chua ấy, xong ngọt ngọt ngọt ngọt ấy. Rất đậm vị dâu.\nNgon, ăn lạ mồm phết đấy anh em ạ, nó còn nguyên cả hạt dâu để trồng, nó còn nguyên hạt dâu ở trên quả này, ảo thật.\nCái giòn này không phải giòn cứng đâu anh em ạ, giòn xốp đấy anh em, rất dễ cắn thôi, cắn mãi cứ bồ phát ấy. Ngoài ra tôi có mua thêm cả dâu Uyên Ương, dâu hồ điệp cũng chả hiểu tại sao gọi là Uyên Ương hồ điệp nữa, hai cái kết hợp với nhau.\nTrông lạ vãi, trông có cả hạt điều ở trong anh em ạ. Ơ, đúng là hạt điều. Nó không phải hạt điều cứng mà là hạt điều này cũng được sấy khô theo luôn đấy anh em ạ. Ừm, anh em sẽ kiểu cảm nhận được cái vị hạt điều của nó nhé. Hạt điều vị nó riêng rồi, xong vị dâu nó lại riêng nữa, kiểu hoa quyện miêu xay ấy. Nghe lạ vãi. ngon, dâu Uyên Ương, nói chung cái này ngon hơn, socola nghe thích.\nSocola này nó sẽ phải kiểu tăng độ ngậy cho quả dâu ấy. Ngon phết.\nCái này còn thêm một tí vị sữa đặc nữa vào gọi là hết chấm anh em ạ. Cái này đáng để thử anh em ạ, anh em nào muốn thử đấy thì tôi để giỏ hàng bên TikTok shop nhé.",
    "takeaways": [
        "Dâu tây sấy giòn có vị chua ngọt, đậm vị dâu, và giòn xốp dễ ăn.",
        "Dâu Uyên Ương là sự kết hợp lạ miệng giữa dâu tây và hạt điều sấy khô.",
        "Socola có thể tăng thêm độ ngậy cho quả dâu tây sấy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}