{
    "transcript": "Cả nhà dùng cơm mẻ nhiều rồi, có biết cơm mẻ được làm từ đâu á và bằng cách nào không? Bữa nay Hưng sẽ chia sẻ cái cách làm cơm mẻ mà mẹ Hưng á thường làm nhất nha. Nhiều người thấy con mẻ bò lúc nhúc như vậy nè, cứ tưởng đâu á là con giòi không á cả nhà. Nhưng thật chất á, đây là con mẻ nha, mà cách làm á thì siêu đơn giản luôn. Chỉ cần cơm nguội và nước cơm á là làm được thôi nha cả nhà. Hưng thấy làm mẻ thì cũng có nhiều cách dữ lắm, mà cách này Hưng áp dụng thấy thành công nè, cho nên á lên chia sẻ cho cả nhà mình. Cơm mẻ thì làm cũng được rất là nhiều món, chẳng hạn như mình nấu canh chua nè, nấu lẩu, rồi bò nhúng mẻ hoặc là rau nhúng mẻ. Và mình cũng có thể dùng làm nước chấm á rất là ngon. Bữa nay Hưng làm hũ mẻ hơi lớn á, bởi vậy Hưng nấu nhiều cơm một chút. Còn phần nước cơm á thì Hưng cũng lấy hơi nhiều luôn. Cả nhà lưu ý á, nước cơm và cơm của mình á phải thiệt nguội, và keo thủy tinh của mình á phải trụng qua nước sôi nha. Để đảm bảo cái keo của mình á thiệt là sạch khi làm mẻ thì mới thành công. Nói khó thì cũng không phải khó, mà nói dễ á thì cũng không phải dễ. Cũng cùng một cách làm á, mà có khi á nó thành mẻ, có khi á nó không thành nha cả nhà. Mình làm cách này á thì tầm một tuần tới 10 ngày á thì mẻ của mình á có mùi thơm rồi. Cơm á thì mình cho xâm xấp mặt, sau đó thì dùng đũa khuấy nhẹ cho hột cơm mình á nó tơi ra nha. Xong rồi á mình đậy nắp lại, chờ một tuần sau á có kết quả nha cả nhà. Và đây là hũ cơm mẻ Hưng làm trước á, đã có con mẻ rồi nè. Hưng á thì hay nấu cháo trắng cho mẻ ăn, bởi vậy chất cơm mẻ của Hưng á lúc nào á cũng trắng mịn hết. Cả nhà ai thích ăn cơm mẻ thì mình làm thử một hũ á để trong nhà nha. Khi cần dùng á thì mình có. Giờ thì á Hưng bye bye cả nhà mình nha.",
    "takeaways": [
        "Cơm mẻ có thể được làm đơn giản chỉ với cơm nguội và nước cơm.",
        "Cơm mẻ có thể dùng để nấu canh chua, lẩu, nhúng lẩu và làm nước chấm.",
        "Keo thủy tinh cần được trụng qua nước sôi và cơm phải nguội để mẻ thành công."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}