{
    "transcript": "Mại dô, mại dô! Nước trái cây bốn mùa nhà ông Tứng đây bà con ơi. Bữa nay Tứng sẽ làm món ăn chơi cho nó nhẹ nhàng một bữa nha. Đầu tiên sẽ là món bánh lá, món này Tứng trộn bột rồi cho đường cát, nước hoa đậu biếc để tạo màu, rồi nước cốt dừa vào để nhồi bột nha. Chắc mọi người sẽ hỏi hai đứa đóng vai mẹ con nhà Cám đâu không thấy hả? Tứng giao trọng trách cho hai đứa nó đi hái lá mít rồi. Trời ơi, nó cắn cái lá mít quế à. Trời ơi! Con gái của tao đó. Vui, vui. Trời. Má này, cắn cái luôn. Đó, cứ vậy đó. Đi tới đâu là hai đứa nó ồn ào tới đó. Sầu lắm cả nhà ơi. Nhìn cái màu bột của Tứng nhồi lên có đẹp không cả nhà? Tứng nhồi tới nhồi lui liên tục gần nửa tiếng đồng hồ rồi đó. Đợi hai đứa nó rửa lá mít xong rồi bắt đầu làm thôi. Nhìn không khác gì chơi đồ hàng luôn. Tứng chét bột lên trên lá mít vậy nè, mà Tứng thấy người ta chét mặt có gân lá để lát cái bánh nhìn đẹp hơn, nên Tứng cũng làm theo nha. Chứ nào giờ có làm món này đâu mà biết. Trời đất ơi, sao cái mâm nhìn quằng quện dữ à. Thôi kệ đi, đường nào cũng về La Mã mà. Xấu đẹp gì cũng vô bụng thôi. Tứng đem đi hấp nha. Quay qua khuấy chảo nước cốt dừa. Nước cốt dừa Tứng cũng bỏ đường cho nó ngọt ngọt. Xíu muối rồi bột năng vào là nhấc xuống. Bánh hấp chừng 15 đến 20 phút là chín rồi, mình nhấc xuống nha. Chà, cái màu bánh nó đẹp dữ ta! Nhìn cũng đâu đến nỗi nào phải không cả nhà? Làm lần đầu mà vậy là cũng gọi là thành công rồi đó nha quý vị. Cái này lát tự tay ai nấy lột rồi chấm nước cốt dừa ăn thôi, thấy thèm quá trời. Để qua một bên đi. Giờ đổ nước dừa vào thao để làm món nước trái cây giải nhiệt đây. Tứng dùng nước dừa tươi sau đó thêm đường, tắc vào khuấy đều lên. Nước ngọt rồi cho đá vào xong cho tất cả các loại trái cây đã chuẩn bị vào. Mà độ ngọt thì mình tự gia giảm tùy ý nha. Mấy món này ăn chơi thôi nên làm đại là được. Nhìn là thấy mát mẻ tới nơi rồi. Ý là nhìn món ăn thôi chứ nhìn Tứng không hề mát một chút nào luôn đó. Mấy nay trời đã bắt đầu có mưa rồi đó cả nhà. Chỗ nào mưa rồi mình điểm danh cái nha. Bây giờ mời cả nhà thưởng thức món bánh lá cùng Tứng nha. Lần đầu làm nên hơi dày nhưng mà không sao, ngon là được rồi. Bánh có vị ngọt ngọt, chấm nước cốt dừa có thêm vị béo, thơm, bữa nay mấy anh em bỏ cơm luôn rồi. Quất thêm ly nước trái cây nữa là no nê, thanh mát luôn.",
    "takeaways": [
        "Hướng dẫn cách làm bánh lá và nước trái cây giải nhiệt đơn giản tại nhà.",
        "Sử dụng nguyên liệu tự nhiên, dễ tìm và có thể điều chỉnh độ ngọt tùy ý.",
        "Khuyến khích người xem thử làm và tận hưởng món ăn cùng gia đình, bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}