{
    "transcript": "Mọi người đã thử lấy sầu riêng mang đi nấu canh chưa? Mình thì chưa nên là bây giờ mình lấy sầu riêng đi thử nha. Nhưng mà trước hết á thì mình đi nấu nước dùng trước cái đã. Ở đây thì mình sẽ sử dụng là sườn non, do là ở trong tủ lạnh á có sẵn luôn. Nước dùng á thì mọi người cứ nấu như bình thường thôi. Trái sầu riêng này á thì nó chưa có chín, mới sắp chín thôi. Thôi, mấy anh làm thử một muối thôi được không? Ừ, cũng có lý. Mục đích của mình á là mình chỉ muốn thử thôi. Tại vì lỡ đâu mà ăn không ngon á thì mình còn có sầu riêng chín để mình ăn nên là mình chỉ muốn lấy có một muối ra thôi. Trời ơi, đúng là chưa chín luôn. Còn cái này thì mình để khoảng 3 4 ngày nữa mình ăn. Muối này là muối sầu riêng chưa chín. Đúng là chưa chín luôn. Nhưng mà vẫn có độ ngọt nha, độ ngọt độ thơm. Thơm lắm. Trái này mà chín chắc chắn sẽ rất là ngon. Phần nêm nếm thì mọi người cứ nêm nếm như bình thường thôi. Có bột ngọt, hạt nêm, nước mắm. Còn phần sầu riêng thì mình sẽ cho vào nấu chung với xương khoảng tầm 10 phút. Cuối cùng là thêm vào đó một ít hành, một ít ngò băm nhỏ. Và đây là thành quả canh sầu riêng của mình. Sầu riêng đã mềm. anh ăn thử trước đi. Ok để làm chuột bạch cho. Sao? Nó bùi bùi. Mềm mềm, béo béo. Ngọt ngọt mà có vị ngọt từ xương nữa. Ừ ăn vui lắm. Cái này nếu như mà mọi người có một trái sầu riêng sượng á thì mọi người nấu nó sẽ ok hơn là mọi người lấy một trái sầu riêng rất là ngon để mà nấu. Tại vì nó phí, không phải nó phí nữa mà, ừ đúng rồi phí, tại vì sầu riêng ăn không thì nó ngon rồi. Có cái trái nào mà nó bị rụng mà kiểu gió bão làm nó rớt á thì mọi người làm món này thì được. Nói chung là ngon, em ăn thử không? Đâu em miếng coi. Thử miếng sầu riêng coi.",
    "takeaways": [
        "Sầu riêng có thể dùng để nấu canh, tạo ra món ăn độc đáo.",
        "Sầu riêng sượng thích hợp hơn sầu riêng chín để nấu canh, tránh lãng phí.",
        "Canh sầu riêng có vị bùi, mềm, béo, ngọt và thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}