{
    "transcript": "Mình vừa mới phát hiện ra một quán buffet chay chỉ với 99 cành một người, ngon chất lượng, ăn thoải mái và không giới hạn với menu hơn 60 món từ Á đến Âu, có thêm cả lẩu và quầy live tráng miệng đa dạng, ăn thả ga no nê mới về. Hello mọi người, mình là Huyền đây, hôm nay cùng mình ghé đời Game ma nha. Đời Game ma xứng đáng được lan tỏa nhiều hơn khi đáp ứng đủ ba tiêu chí ngon, bổ, lành. Điều hấp dẫn đầu tiên của đời Game ma đối với mình chính là menu sáng tạo, các món được bày trí rất là bắt mắt và cắt tỉa rau củ vừa khéo léo. Điều thứ hai là quầy live đồ rộng rãi, thức ăn được trình bày gọn gàng sạch sẽ, nhân viên phục vụ nhiệt tình, lên món khá là nhanh. Thứ ba chính là đồ ăn được làm với tinh thần gieo duyên tận tâm, cho nên là các món đồ ăn được làm rất là nhiều người luôn á. Và ở đây mọi người sẽ bắt gặp những món chay khá là thú vị như là hến xúc bánh đa, bánh xèo, bánh đúc, điimm sum, sushi, mọi người cũng có thể gọi thêm lẩu và đặc biệt là lẩu ở đây sẽ là lẩu hai ngăn. Mình thích nhất là lẩu gà lá é và lẩu thái, lẩu được hầm từ các loại rau củ hương vị đặc trưng. Nhưng phải thật sự là dành lời khen với quầy live lẩu đầy đủ phủ phê các loại rau tươi xanh cực kỳ là thích luôn. Quầy live tráng miệng cũng vô cùng hấp dẫn với nhiều loại trái cây và chè, còn có cả bắp răng bơ nữa đó. À mình đi trưa thứ ba Happy Day cho nên sẽ có giá là 99 cành còn bình thường sẽ là giá 138 và 199 cành nha. Lẩu hai ngăn thì sẽ áp dụng cho giá vé 199 cành nha mọi người. The Game ma thì cũng được lòng rất là nhiều sư thầy và sư cô và các đồng môn ăn chay. Không gian quán thì rộng rãi và sang xịn, mong là qua clip của mình thì mọi người có thể bỏ túi thêm được địa điểm ăn chay ngon nữa nha.",
    "takeaways": [
        "Đời Game ma là một quán buffet chay với hơn 60 món ăn từ Á đến Âu, đảm bảo ngon, bổ, lành.",
        "Quán có quầy live đồ rộng rãi, trình bày gọn gàng, sạch sẽ, phục vụ nhanh chóng và nhiệt tình.",
        "Menu sáng tạo với nhiều món chay thú vị và đặc biệt có lẩu hai ngăn với nhiều loại rau tươi xanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}