{
    "transcript": "15.000, 10.000, 7.000. 6.000 ba viên, cái là 10.000 ba viên. Bên em là bán theo combo trà sữa, một combo của tụi em là 55.000, bao gồm là topping là thứ nhất là donut nè, cái chân mèo, cái mặn, ba cục bứt bệt, hai viên phô mai viên. Nếu mà mình có gọi thêm nước á thì combo của tụi em là 69.000 và sẽ bao gồm luôn cả nước luôn. Tôi đang cầm trên tay hai con siêu phẩm và 1500 cho hai ly trà sữa này mọi người ơi. Dạo này là tôi uống trà sữa riếc rồi tôi hơi bắt đầu sợ sợ trà sữa rồi đó. T bên này là cũng bắt đầu sợ sợ rồi đó. Cái này là mình gọi để mình kiểm chứng cho anh em xem nha. Cái này á là mình gọi thêm chỉ có giá là 75k. Nè. Ê mọi người ơi, cái trà sữa ở đây nó ok. Ê trà sữa thấy san ngon nha. Kiểu nó nó nó đậm vị mà kiểu nó nó nó có cái độ béo mà nó vừa vừa phải, nó kiểu đúng cái gu của tôi thật sự. Bây giờ mình sẽ xắn cái donut này ra. Nhìn trong donut ở đây nó có tan chảy, tan chảy. Ừ. Ê nó có nhân thiệt, Ê nó có chảy chảy ra ấy. Là cái thật ở đây nó kiểu mềm mềm, nó kiểu sữa sữa. Thật ra lúc ban đầu mình tới thì mình cũng không kỳ vọng quá nhiều á. Tại vì là cái quầy topping để ở ngoài á thì nó sẽ dễ dễ bị khô á, thế nhưng mà mình ăn vô thì mình thấy nó mềm, nó ngậy ngậy nha. Ê được á, lúc đầu tới không kỳ vọng luôn á thật sự. Mình tưởng là tới đây chắc bị fail luôn á. Thạch chân mèo. Ừ, Ê thạch mềm đấy. Ê thạch mềm đấy. là nó sẽ nung na nung đấy nhá. Cốc bặt ba tầng. Phô mai viên. Phô mai nhiều nha. Phô mai bên trong thì nó cũng ngậy ngậy vừa. Ê cái thạch cherry này nó hơi bị cứng rồi. Ê nó giống như là cái vị phô mai mà phô mai mặn mặn ấy. Ê rất rõ vị phô mai mặn mặn luôn. Phô mai mặn mặn mà kiểu đi ăn mà trong rạp phim mà nó rắc vô bắp đó mọi người. Ê cái vị rất là giống luôn. Vừa uống trà sữa, vừa order đồ ăn cũng ok. Nhâm nhi ok phết. Thì mình nghĩ là mình sẽ chấm cho bảy rưỡi trên 10. Mình thấy nó ổn áp, là mọi người đến trải nghiệm mình thấy cũng ok, tại vì á mọi người có thể tới người lựa những cái topping mà mọi người muốn. Địa chỉ ở đâu? 844 Võ Văn Kiệt quận 5.",
    "takeaways": [
        "Quán có combo trà sữa 55.000 bao gồm nhiều loại topping như donut, thạch chân mèo, jelly mặn, và phô mai viên.",
        "Trà sữa ở đây có vị đậm đà, béo vừa phải, hợp khẩu vị. Đặc biệt donut có nhân tan chảy ngon.",
        "Quán cho phép tự chọn topping, tạo trải nghiệm cá nhân hóa cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}