{
    "transcript": "Hổm rài á thời tiết nắng nóng quá chừng cho nên á bữa nay Hưng nấu nguyên nồi sữa bắp thạch lá dứa nè, uống cho nó mát. Mà Hưng thấy với cái thời tiết này á mình kinh doanh nước uống mát này hoặc là nước trái cây á là đúng bài luôn á cả nhà. Món này á thì Hưng học của mấy bạn ở trên mạng á, áp dụng thấy thành công á cho nên á chia sẻ cho cả nhà mình nè. Mình phải gọi nó là sữa bắp, thạch lá dứa hay là sữa ngô á, thạch lá nếp vậy cả nhà. Hưng chọc chút xíu cho vui á, chứ hai cái tên đó gọi sao cũng đúng hết. Do là ngôn ngữ dùng miền, mình ở đâu á thì mình cứ gọi theo tiếng địa phương ở đó để cho người bán hoặc là người mua á sẽ dễ hiểu hơn. Bắp á thì Hưng lấy phần hạt để riêng, còn cùi bắp á Hưng đem đi nấu nước ngọt, còn lá dứa trước khi đem xay á thì mình trụng sơ qua nước sôi nha cả nhà. Làm cách này thì lá dứa của mình á sẽ giữ được màu xanh đẹp hơn. Và khi xay á thì Hưng xay bằng nước ấm luôn nha. 200 g lá dứa thì Hưng sử dụng á 400 mưu nước, mình xay nhuyễn á rồi vắt lấy phần nước cốt. Ở đây á thì Hưng sử dụng hai bịch rau câu con sóc vàng. Hưng á trộn chung với nửa ký đường nha. Với cái phần rau câu với đường này á thì Hưng sử dụng 6 lít nước. Mình khuấy đều á cho bột rau câu mình hòa tan và nở ra nha. Để bột rau câu nghỉ tầm 2 tới 3 chục phút á rồi hả đem đi nấu. Làm cách này á rau câu của mình á sẽ dai và giòn hơn. Cả nhà lưu ý á rau câu á mình nấu lửa vừa thôi nha. Sau đó mình nhắc xuống bếp rồi cho phần cốt lá dứa vô. Cái màu xanh của lá dứa, nhìn xuất sắc quá chừng luôn cả nhà ha. Để nước rau câu nguội bớt rồi mình hãy cho vô chai, rồi tạo hình á theo ý muốn. Hưng á thì cũng xem mấy bạn trên mạng làm á rồi học hỏi theo. Còn bắp Mỹ bữa nay Hưng sử dụng á là tám cái. Hưng cho vô máy rồi thêm nước á xay nhuyễn hết luôn. Nước để nấu sữa bắp á thì Hưng cũng sử dụng 6 lít luôn nha. Xay xong rồi á thì cả nhà nhớ lấy rây á mình lọc cho sữa mình nó mịn. 6 lít nước á là Hưng tính luôn cái phần nước đang nấu cùi bắp ở trên bếp luôn nha. Hưng cho tất cả vô một cái nồi á rồi bắt lên bếp nấu. Khi sữa bắp mình ấm rồi á thì Hưng cho đường nè, bột béo, sữa bò á vô khuấy đều lên. Bột béo với đường á mỗi thứ Hưng sử dụng 300 g, riêng sữa bò á thì 500 g nha cả nhà. Để tránh trường hợp sữa bị tách lớp cho nên á mình sẽ không nấu quá sôi. Mình nấu lên tầm 8 đến 90 độ là được. Mình cũng chờ phần sữa bắp nguội bớt rồi á hãy cho vô chai. Nếu cả nhà muốn phần sữa bắp với thạch rau câu tách rõ ràng á thì mình để rau câu á đông lại một chút xíu là được. Tại Hưng gắp làm quá cho nên á có một số chai hai màu á nó hòa lẫn lại. Sữa bắp á thì Hưng nấu rất là nhiều lần rồi. Đây là lần đầu tiên Hưng nấu sữa bắp thạch lá dứa cả nhà. Phần thạch lá dứa mà nấu theo công thức vừa rồi của Hưng á nó vừa mềm, vừa dai, ăn rất là ngon. Hưng chuẩn bị một thao đá rồi mình ngâm vô á cho nó mau lạnh. Thật sự khi làm xong á, Hưng rất là hài lòng á với loại nước uống này luôn. Uống vừa ngon nè, vừa mát, lại tốt cho sức khỏe gia đình mình nữa. Cuối tuần này á thì cả nhà mua nguyên liệu về á mình nấu thử đi nha. Hưng bảo đảm á là ngon dữ lắm. Giờ thì Hưng mời cả nhà cùng thưởng thức món sữa bắp thạch lá dứa này với gia đình Hưng nha. Chúc cả nhà sẽ thành công với món này. Giờ thì Hưng bye bye cả nhà mình nha.",
    "takeaways": [
        "Sữa bắp thạch lá dứa là một món nước uống giải khát, ngon miệng và tốt cho sức khỏe, đặc biệt phù hợp với thời tiết nóng nực.",
        "Công thức nấu sữa bắp thạch lá dứa bao gồm các bước chuẩn bị nguyên liệu (bắp, lá dứa, rau câu), xay và lọc, nấu sữa bắp và thạch rau câu, rồi kết hợp lại.",
        "Mẹo để sữa bắp không bị tách lớp là không nấu quá sôi, và để thạch rau câu đông lại một chút trước khi cho vào sữa bắp để tách rõ ràng hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}