{
    "transcript": "Có thể khó biểu của chị đẹp thì đã đến ngày ăn thanh đạm. Định ăn lẩu chay thôi mà nhìn qua cái menu quá trời là xuất sắc. Nên mình sẽ quyết định kêu món này món này món này chắc hết cái menu luôn quá. Nói chứ trước khi ăn món lẩu thì chỉ kêu sương sương vài món khai vị thôi. Chẳng hạn như cái dĩa gỏi xoài khoai môn này nè. Y mà công nhận cái gỏi đây làm vừa ăn chua chua ngọt ngọt dính thiệt chứ. Rồi đậu hũ cũng nhiều topping lắm. Nhưng mà có một cái gỏi xuất sắc hơn nữa là cái gỏi củ hủ dừa này nè. Không hiểu sao tới bây giờ mới phát hiện ra được cái quán chay này có nhiều món. Nêm nếm vừa ăn mà giá cả cũng phải chăng nữa. Hỏi sao có đi lên tới quận 8 mà chị đẹp cũng rủ đi cho bằng được. Nè nhìn cái khoanh nấm bầu ngư chiên giòn này có giống món gì ha. Phải chấm thêm miếng tương ớt nữa ăn nó mới ngon nha. Khai vị sương sương mấy món thấy cũng ổn áp quá chừng nên mình quyết định khai vị tiếp. Chứ giờ mỗi món có 4 50k thôi, vừa ngon vừa bắt mắt như cái bé thiên nga này. Thì phải tranh thủ kêu luôn một lần chứ thấy khách đông quá chừng. Mà công nhận cái bé thiên nga rau củ này ngon thiệt á. Hèn chi chị đẹp khen dữ. Lâu lâu đổi gió đi ăn món chay mà đa dạng món kiểu vậy thấy cũng thích ha. Khai vị nãy giờ thì cũng tới món chính. Được cái ở đây có quầy rau quầy bún ăn miễn phí thả ga. Nhưng mà cũng phải kêu thêm hai dĩa topping này thả vô cái lẩu nữa. Lẩu chay đồng giá ở đây có tới bốn vị. Chị đẹp nó kêu nhẹ cái lẩu thái chua chua cay cay là dễ ăn nhất. Mà nhìn bàn kế bên thấy người ta ăn lẩu kim chi, lẩu nấm gì cũng hấp dẫn quá chừng. Ta nói mới bỏ topping sương sương vô thôi mà nó muốn tràn cái nồi luôn. Mới phát hiện ra chao nhà làm ở đây chấm hơi bị dính luôn á. Thêm miếng sa tế cay cay mặn mặn ngọt ngọt. Chấm mấy cái chả này ăn ghiền dễ sợ. Không hiểu sao ăn nãy giờ mà topping vẫn chưa hết. Nên thôi mình phải kêu nhẹ thêm cái lẩu chao này nữa. Cũng tại à thấy bàn kế bên ăn mà nó thơm quá chứ sao. Cái là cái nước béo béo đã vậy còn có nhiều khoai môn nữa. Tính ra vô đây đẩy cái lẩu một người 65k. Lẩu hai người thì cũng có 130k xì. Rau bún miễn phí nếu là bao na. Lúc này chị đẹp hỏi có chắc là no chưa. Thôi thì mình làm nhẹ thêm dĩa pad Thái với cơm chiên ăn cho chắc bụng nha. Ở đây là chắc lắm rồi đó chắc là sẽ ăn hết luôn nha. Cái pad Thái này ai tới đây nhớ kêu thử nha nó ngon thiệt á. Mà trên đường Phạm Hùng quận 8 này có nguyên cái quán lẩu chay đồng giá nhìn cũng hoành tráng quá chừng ha.",
    "takeaways": [
        "Quán lẩu chay đa dạng món, giá cả phải chăng, phù hợp cho những ngày muốn ăn thanh đạm.",
        "Nên thử các món gỏi, nấm bầu ngư chiên giòn, bé thiên nga rau củ và lẩu thái chua cay.",
        "Quán có quầy rau, bún miễn phí và nước chấm chao tự làm ngon, nhớ kêu thêm topping."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}