{
    "transcript": "ngoài bán một xiên thịt nướng Thái Lan như vậy là 15k, trong đó với Quan Khải là chỉ có 5k thôi nha. Nếu mà mấy bà nào không kinh doanh á thì đám dỗ, đám quải hay là có nhập tiệc đồ đó, làm cái này ăn ta nói cho nó rẻ, nó tiện mà nó ngon nữa. Tui nói tui đi du lịch á là tui sẽ đi tìm tòi những cái món ăn ngon, tui về tui nấu cho mấy bà để mấy bà được một cái công thức rẻ mà ngon. À ta nói chuẩn bị nhất bao nhiêu cái nguyên liệu á thì tui sẽ để trên màn hình. Dùng ở đây là 1,2 kg thịt sạch nha mà tui mua chỉ có 120k thôi đó. Ta ướp vô đây cho tui là nước mắm nè, nước tương với lại dầu hào. Trong đây là bột bắp. Công thức định lượng thì tui sẽ để hết trên màn hình. Hỗn hợp mà tạo nên cái gia vị mà kiểu giống y chang bên Thái nè. Cái này mấy bà nhớ là mấy bà phải giả cho thiệt nhuyễn rồi mấy bà mới trộn vô trong cái phần nhân ha. Trộn cho thật là đều. Bắt đầu á mình sẽ nắn thành từng cục từng cục như vậy vô cái xiên. Có cái miếng ni lông giống như Quan Khải á thì mình lót vô như này nè, mình để vậy cho thịt nó đừng có dính. Mình sẽ bỏ lên ngăn đá tủ lạnh tầm 2 tiếng để cho nó định hình nha mấy bà. Bây giờ cái thịt nướng này thì tui phải đi quạt than nó mới ngon. Đây là công thức Quan Khải làm ở nhà ăn nên Quan Khải dùng thịt sạch với lại ít mỡ. Thái Quan Khải thấy là nó dùng nhiều mỡ hơn nè. Mà với 120.000đ tiền thịt với lại tiền gia vị với tiền than đi cho tôi lên 20 nữa, 140 đi, mấy bà làm được tận ba mươi mấy cái xiên, Quan Khải làm được tận 35 xiên lận mấy bà. Đâu đó Quan Khải tính ra là nó có 4.000 mấy một xiên thôi. À ta nói cái vị nó cực kỳ giống Thái Lan nó rất là thơm. Mà Quan Khải đã gia giảm cái lượng đường so với bên Thái rồi. là mấy bạn cứ yên tâm mà làm cái công thức này, đảm bảo với mấy bạn là ngon. Mấy bà mà rảnh rảnh á thì nấu thêm nồi xôi cho tui. Cái này thịt nướng này ha mấy bạn ăn chung với xôi cũng rất là ngon. Hay mọi người ơi, bà như Khải á thì thêm miếng phô mai nữa, không thì ăn thịt bình thường thôi cũng rất là ngon. Vậy nha, cái công thức này mấy bà kinh doanh mà không lời là tiếc.",
    "takeaways": [
        "Công thức làm thịt nướng xiên kiểu Thái đơn giản, tiết kiệm chi phí, chỉ khoảng 5k/xiên.",
        "Có thể tận dụng công thức này để làm trong các dịp đám tiệc, đám giỗ.",
        "Công thức đã được điều chỉnh lượng đường để phù hợp với khẩu vị người Việt, đảm bảo an toàn cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}