{
    "transcript": "Vào nhà hàng gọi bún chay kiểu Mình đùa đó, thật ra thì có rất là nhiều bạn yêu cầu mình làm món chay. Nên hôm nay chúng ta sẽ làm món đậu hũ chiên sốt chà bông nấm hương. Món này mình học từ một người bạn và siêu ngon. Hôm nay làm món chay chuẩn nhà hàng nha. Đầu tiên sẽ có nấm hương khô. Nấm hương khô thì cũng dễ mua và tiết kiệm nữa, mọi người ngâm với lại nước nóng trong vòng tầm 20 phút nhé. Vài lát bánh mì sandwich còn dư trong tủ lạnh mình sẽ cho vào trong nồi chiên không dầu 180 độ trong vòng 8 phút. Sau đó mọi người bóp nát ra thành vụn để chúng ta lăn qua phần đậu hũ. Nấm hương sau khi ngâm thì mọi người vắt sạch và cắt nhỏ, cắt hạt lựu như thế này. Đậu hũ thì mình dùng đậu hũ non, cắt miếng, sau đó mình sẽ lăn qua cái phần bột bánh mì mà chúng ta đã nghiền nát ra như vậy. Giờ thì xào thơm một ít hành baro băm nhuyễn và cho phần nấm hương vào đây, xào tầm 5 phút nha. Xào xong thì mọi người sẽ cho vào đây tầm nửa chén nước. Nêm gia vị đơn giản như công thức ở trên màn hình và đặc biệt là sẽ không thể nào thiếu được hạt nêm rồi. Thường thì các món chay mình sẽ sử dụng hạt nêm Carno 100% nấm hương organic, tròn vị, dậy mùi thơm món ăn và vị ngọt từ nấm hương đủ thỏa mãn vị giác. Nấu nhỏ lửa tầm 4 phút thì mọi người cho thêm một ít bột bắp pha loãng vào đây. Đảo sơ sốt sệt lại thì mọi người tắt bếp nha. Giờ thì đợi dầu nóng và chiên giòn cái phần đậu hũ của chúng ta. Sau đó gắp ra để cho ráo dầu. Giờ thì trình bày ra đĩa, mọi người có thể thay bằng đậu hũ bình thường cũng được. Chan phần sốt nấm hương lên đây, sau đó mọi người thêm một tí xíu ớt cũng như là ngò để trang trí. Và đặc biệt là mình sẽ thêm lên đây đó là chà bông nấm hương. Cái này thì mua dễ lắm, nhưng mà mọi người muốn mình hướng dẫn làm thì cũng ok luôn, tại vì món này cũng đơn giản. Món chay tuy đơn giản nhưng khéo léo trình bày thì rất là sang và ăn ngon như nhà hàng vậy đó. Chỉ cần thủ sẵn một gói hạt nêm cà no nấm hương organic tại nhà làm mọi thứ đơn giản, chuẩn nhà hàng Michelin luôn. Giờ thì xin mời. Đậu thì giòn bên ngoài, bên trong thì mềm, sốt thì đậm đà, chà bông mặn mặn nữa, ăn rất dính luôn. Nấu chay tại nhà ngon chuẩn nhà hàng, ngọt thấm đậm đà, ăn chay không chán như bạn nghĩ.",
    "takeaways": [
        "Món đậu hũ chiên sốt chà bông nấm hương là món chay ngon, dễ làm tại nhà.",
        "Sử dụng hạt nêm nấm hương organic giúp món chay thêm tròn vị và thơm ngon.",
        "Trình bày món ăn đẹp mắt giúp tăng thêm sự hấp dẫn và ngon miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}