{
    "transcript": "Mặt má mọi người bả đây đây là khóc không phải buồn, mà tại vì đây là hạnh phúc quá. Trời đất ơi mấy bà biết á cái chân ái cuộc đời này là cái gì không? Đó là được ăn một cái món mình yêu thích trong cái quán mà mình yêu thích thì nó đã gì đâu luôn á. Và hello mọi người, tôi theo Thẻo nè. Nếu như mà hỏi tôi mì tương đen ở đâu ngon, chuẩn nhất á thì tôi nhất định phải nghĩ ngay tới truyền thuyết cham bong rồi á. Sợi mì ở đây hả, dẻo sởi luôn, bóng mướt mượt hả mấy bà. Sốt tương đen hài hòa siêu nhiều luôn nghe. Ừm, địt mẹ nó ngon dễ sợ á. Bà tối nay á không gọi Mandu với lại thịt heo chiên xù là thiếu sót rất là là lớn luôn á nghe. Trời ơi phải thề là nó ngon bá cháy luôn á. còn thích nhất là cái thịt heo chiên. Cái sốt nó đỉnh bá cháy luôn. À. Mì tương ngọt ngọt. Ướt mà ngon như vậy vị ẩm luôn nha. Mandu á thì được chiên giòn rụm nè, ráo dầu, cắn vào á là nhiều thịt bên trong lắm nha, mềm tan trong miệng luôn. Còn nếu mà đi đông đông người nữa thì nhứt, nhất định là phải gọi thêm mì cham bong ba chỉ bò nha. Được nằm trong cái combo nên là sẽ được tặng thêm một phần nước ngọt nữa. Sợi mì á siêu dài siêu dai luôn mà một tô á to siêu trời. Ự là bá bự. Ba người ăn là ná thở luôn á mấy bà. Nước dùng á thì đặc sệt, chua cay dậy vị lắm. Tin tôi đi, ăn là chỉ có ghiền thôi luôn á. Bởi vậy á cho nên là mọi người ăn rất là đông luôn từ người Hàn cho đến người Việt luôn á nha. Chi nhánh mình đi á là ở số 93 đường Phạm Văn Nghị phường Tân Phong quận 7 ngen. Hiện tại á thì truyền thuyết cham bong có rất là nhiều chi nhánh luôn. Nếu như mà mọi người tiện ở đâu thì ghé ở đó nhen. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán mì tương đen 'Truyền Thuyết Cham Bong' nổi tiếng với mì sợi dẻo dai, sốt tương đen đậm đà và các món ăn kèm ngon bá cháy.",
        "Nên thử món Mandu chiên giòn rụm và thịt heo chiên xù khi đến quán.",
        "Mì Cham Bong ba chỉ bò là lựa chọn tuyệt vời khi đi nhóm đông người, kèm theo combo tặng nước ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}