{
    "transcript": "tình luôn á, gần như là mình chạy qua cái ngã tư này mỗi ngày, mà đến bây giờ mới biết được ở đây có một cái quán trà sữa thế giới tuổi thơ lâu đời như vậy. Ngon quá ngon. Cái này là đúng cái mùi hồi xưa em uống luôn á. Tại cái hủ phí nhận tại là khu chợ lớn Downtown. Thấy được a Sim lên cái clip này là mình chạy tới đây liền luôn á. Mọi người sao chứ mình là cực kỳ thích uống những cái kiểu trà sữa hồi xưa giống như vậy nè. Bạn có biết những cái loại trà sữa có đầu tiên ở Sài Gòn là những loại trà sữa này mà tụi mình hay kêu là trà sữa thế giới. Trà sữa này thì nó rất là khác xa với những cái loại trà sữa bây giờ. Sẽ không có kem béo hay là bột béo gì hết. Trong đó hết, chỉ đơn giản là nước đường, sữa tươi và trà thôi. Và đặc biệt trân châu là loại trân châu màu nâu như vậy nè, mềm và thơm hơn so với những cái trân châu đen bây giờ. Tính ra là ở Sài Gòn mình là những cái tiệm bán trà sữa này là chỉ đếm trên đầu ngón tay thôi á. Tiệm của cô này bán hai mươi mấy năm rồi mà mình không biết luôn. Thật sự quá là một thiếu xót của chợ lớn Downtown rồi. Hai mươi mấy năm không. À từ cái lúc mà trà sữa này nổi tiếng rồi bán tới giờ luôn. Nó có nhiều thứ nữa. Đi học nó quen nó ngồi nó quay về nó về nó vẫn nhớ nó uống á. Dạ nhà mình là người hoa luôn hả dì? Đúng rồi. Mình kêu hai ly, một ly hồng trà sữa bọt và trà sữa Hoàng gia. Hai ly này chỗ này bán ngon tức là nguyên một cái menu ngon hết. Cũng là so với những cái loại trà sữa bây giờ á, trà sữa này nó sẽ không có đậm trà bằng với lại không có béo bằng. Mà bạn nào mà đã từng thích cái hương vị này là trời ơi cả một bầu trời tuổi thơ quay về. Xưa mà muốn uống được một cái ly giống như vậy là phải xin tiền má hay để dành tiền lắm mới mua được á. Chỗ này ngon nha mọi người. Ngay ngã tư chợ thiết luôn, nhưng mà phải để ý kỹ mới thấy. Đâu biến ngọn hàng dạo hãy sập hết quành giống cái tôm mẹ a. Cảm ơn đi.",
    "takeaways": [
        "Quán trà sữa lâu đời tại khu Chợ Lớn, vẫn giữ hương vị trà sữa truyền thống.",
        "Sự khác biệt giữa trà sữa thời nay và trà sữa xưa nằm ở nguyên liệu: trà sữa xưa không có kem/bột béo.",
        "Quán có bán nhiều loại trà sữa, trong đó hồng trà sữa bọt và trà sữa Hoàng Gia là nổi bật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}