{
    "transcript": "Thấy chị lại quyết định mở mấy cái bánh kiểu miền Tây này ở Sài Gòn á? Tại vì ngày xưa là ở dưới là chị thích ăn mấy món này mà. Rồi lên đây cái mình cứ đi tìm mấy cái món này nhưng mà nó không có được cái khẩu vị ở dưới miền Tây của mình á. Cho nên chị quyết định chị bán luôn để nó chuẩn cái vị miền Tây của mình để cho khách mà quê hương á người ta sẽ là thích ăn hơn. Thật sự là bây giờ đi tìm á khó được tìm những cái chỗ chuẩn vị của quê chị lắm. Dạ. Nước cốt dừa á là chị làm mà làm 100% là nước cốt dừa tươi nguyên chất hết luôn, không có pha bột béo, cũng là không có pha bất cứ một cái gì gọi là khác vô để cho tạo béo hết, toàn là cái vị béo của nước cốt dừa hết. Dạ. Nước cốt dừa thì chị làm nhiều lắm, một ngày chị xài khoảng 20, 2 mấy kí nước cốt dừa á. Vừa làm bánh vừa làm nước cốt dừa luôn. 10 món á bánh bò thốt nốt nè, bánh bò lá dứa nè, rồi bánh chuối, bánh bột báng, bánh da lợn, chuối xào dừa, bánh tằm khoai mì. Chị bán đây cũng được 3 năm rồi đó em, khách sỉ ở các tỉnh cũng nhiều, ở Sài Gòn mình cũng nhiều, với lại khách lẻ thì cũng được khá khá tại vì do là giống như là mình bán ngon á cái người này giới thiệu cho người kia. Cứ giống như là người Việt Nam mình ở bên nước ngoài á thì nhớ hương vị bánh rồi cái giống như là ở bên đây mà có người chuẩn bị qua bển là người ta nhờ nó mua đem qua bển nhiều lắm. Rồi Hà Nội, rồi Hải Phòng, rồi Huế, Đà Nẵng đồ là cứ là có người ở trong đây đi về ngoài đó là người ta đặt người ta mua, mua nhiều lắm. Thích nhất là bánh bò. Bánh bò miền Tây, nói chung là mấy cái món đặc sản miền Tây mình á ở ở ngoài Bắc, ngoài Hà Nội đồ người ta thích lắm. Mấy bé thì cứ vô đây là mấy bé cứ đòi là chị ơi em thích ăn bánh bò của chị em. Em thấy trên Tiktok mà em mê mà em hổng mua được. Dạ. Dạ. Giờ mình lấy mỗi thứ một cái nha mà ở đây là tám chín loại bánh lận. Ổng màu tím này là làm bằng cái gì ta? Màu tím là lá cẩm. Lá cẩm. Ăn buffet. Ở lúc trước á là chị bán ở phía trước kìa. À nó ở giữa giữa đường của hẻm 245 đó. Nhưng mà sau này á chị muốn dời vô trong đây để chị làm theo cái mô hình là tự chọn á cho khách kiểu như là người ta tự gắp tự gắp những cái món người ta thích á. Người ta ăn á người ta sẽ thích hơn. Cho nên á là dạo này vô trong đây thì cũng nhiều rồi bị mất mớ khách tại người ta không có biết đường người ta vô á cho nên là cũng nhờ mọi người là giới thiệu rồi mai mốt chị dời vô đây để cho mọi người biết cái đường chị ở trong đây nhiều hơn.",
    "takeaways": [
        "Bánh được làm theo công thức miền Tây, nguyên liệu tươi ngon.",
        "Bán nhiều loại bánh đặc sản, tổng cộng 10 món.",
        "Bán được 3 năm, có khách sỉ và lẻ, nhiều người giới thiệu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}