{
    "transcript": "trời mới mưa có xíu tự nhiên cái thèm lẩu, bởi vậy chị đẹp mới rủ mình đi ăn gỏi. Ủa, mà thôi kệ gỏi ở quán quen ăn cũng ngon nhưng mà chưa có đã thèm, nên chị đẹp mới kêu thêm dĩa bò tảng chấm trứng muối. Được cái bò mềm tan chấm thêm cái trứng muối béo ngậy nhưng mà nói chứ vẫn thèm lẩu á. Mà tự nhiên quay qua thấy mình bị thập diện mai phục bởi mấy cái khay đồ ăn này. Gì mà bày binh bố trận ra nhìn hoành tráng dữ gì ta? Đúng là quán quen lâu lâu ghé lại luôn có những món mới bất ngờ, như là cái lẩu ăn từng khay kiểu vầy mà mỗi khay chỉ có 99k, chẳng hạn như cái set đông tà này, mỗi set sẽ có từng món đặc trưng khác nhau, cho nguyên một khay này vào cái nồi lẩu cay tan. Chín chén chín món cũng 99k. Nước lẩu thì tính xiền riêng nhưng mà khoái nhất ở cái khay này là cái bò viên trứng muối này nè. Bò viên thơm da thơm cái trứng muối bùi bùi béo béo. Mà nghe cái nước lẩu cay tê vậy thôi chứ cũng không có cay lắm. Tính ra nguyên một khay như vậy mà có 99k nghe cũng hợp lý quá chừng, mà đang cơn thèm lẩu nữa nên mình kêu sương sương bốn khay khác nhau luôn. Nhưng mà coi bộ cái set khay bắt cái này đáng xiền lắm nha. Có đầy đủ tôm bò gà nấm, đặc biệt nhất là có lòng bò mông cổ nữa nè, chấm qua miếng chao sa tế cắn vô một cái bỏ ngoài dai dai, bên trong cái thịt mềm thơm ăn cũng thú vị lắm nha. Còn có bao tử bò ba chỉ bò tôm mực nấm đông trùng hạ thảo. Mà công nhận Mỹ chứng ăn với cái nước lẩu này hơi bị hợp lý luôn á. Bình thường tới đây ăn lẩu thái lẩu nấm chán rồi thì mình đổi gió qua ăn lẩu này thử, hai cái khay set còn lại cũng quá là đầy đủ món. Còn có bào ngư nữa nè nhưng khoái nhất là cái set năm đế có tôm viên phô mai, mà công nhận cái viên tôm này ngon nha. Có phô mai tan chảy béo ngậy bên trong. Lâu lâu chạy qua quận tư ghé quán Chili này, xuất hiện thêm nhiều món mới nhìn cũng bắt mắt nữa ha.",
    "takeaways": [
        "Quán Chili có nhiều món lẩu mới lạ, được bày trí theo kiểu khay với giá cả hợp lý.",
        "Set lẩu 'Bắt Cái' đáng thử với nhiều loại topping như tôm, bò, gà, nấm và đặc biệt là lòng bò mông cổ.",
        "Viên tôm phô mai trong set 'Năm Đế' được khen ngon với phô mai tan chảy béo ngậy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}