{
    "transcript": "trên 30 tuổi như tôi, thường xuyên thức khuya và làm thêm giờ. Trên 30 tuổi thức khuya và làm thêm giờ, thế mình không ăn được rồi. Mình có hai mấy tuổi đấy xong rồi ngủ cả ngày. Bánh nhựa lứt dâu tằm. Cái này là 500 g, 95.000 nhá. 500 g sẽ có 16 cái như này. Ở đít nó như kiểu là dính cái gì ấy nhỉ. Cái bánh này thấy bảo không đường, thế nên là mình nghĩ là mình không thích lắm. Bởi vì nếu như mà nó quá nhạt ấy thì nó sẽ hơi bị khó ăn. Nhưng mà mình nhìn bên ngoài có vẻ là nó bé hơn ở trong video một chút đúng không? Wow! Ôi, có vẻ là cái nhân nó đúng như là quảng cáo mọi người ạ. Nó không nhạt lếch như là mình nghĩ. Nó hơi có vị ngọt nhẹ một chút. Mình nghĩ là cái vị ngọt nhẹ đấy nó chính là cái vị gốc của dâu tằm ấy. Nghĩa là bản chất của quả dâu ấy nó sẽ hơi ngọt một chút, chứ nó không quá nhạt. Ừ, ơ cái này dễ ăn thật đấy. Phần vỏ sẽ cứng cứng, phần nhân sẽ rất là dẻo. Người ta sẽ đóng một gói mỗi cái và một gói nhỏ như thế này, thì thấy nó sẽ khá là dễ bảo quản. Và cái bánh này nó ngọt rất là nhẹ ấy, nó chỉ một xíu xì siêu ngọt thôi, nên là cảm giác như nó rất là dễ ăn. Công nhận là bảo sao những người mà trên 30 sẽ khoái món này, bởi vì là ví dụ như mẹ mình là thích những cái đồ kiểu hạt healthy, những cái loại mà nó nhạt nhạt mà ăn cảm giác nó thanh đạm thanh tịnh ấy. Cái phần trên này ấy, nó cứ mềm mềm, hình như là tại vì có nhân, đấy, rất là mềm. Cái lượng nhân so với cái lượng vỏ thì nó rất là nhiều, nó phải nhiều gấp ba lần lượng vỏ ấy. Ưm! Bên trong nó có những cái hạt liti liti mà mình chưa phát hiện ra nó là hạt gì. Ăn cái hạt bên trong nó cũng hơi dẻo dẻo. Thử nguyên cái nhân nhá. Nó có cái mùi thơm nhè nhẹ và đặc biệt là nó không bị ngọt. Ăn cái nhân nó rất là dễ chịu. Nếu như mọi người đi học đi làm, mọi người thủ một hai cái trong túi. Nhiều khi lôi ra ăn nó sẽ tiện. Cái bánh này ăn được. Mình sẽ để ở góc màn hình nhá.",
    "takeaways": [
        "Bánh dẻo, vỏ cứng, nhân dâu tằm ngọt nhẹ tự nhiên, dễ ăn.",
        "Đóng gói từng chiếc nhỏ giúp bảo quản dễ dàng và tiện lợi khi mang theo.",
        "Phù hợp với người thích đồ ăn thanh đạm, ít ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}