{
    "transcript": "Tôi thấy nhiều anh em cho rằng ấy sashimi cá hồi lúc nào ăn cũng ngon hơn sashimi cá ngừ thì anh em nói đúng rồi đấy, thế nhưng mà mới chỉ đúng một nửa thôi. Bởi vì cái con cá ngừ nó như cái con bò của đại dương ấy, mỗi một phần thịt nó lại có cái vị khác nhau. Mà khi đến lúc mà tôi chứng kiến các đầu bếp Nhật Bản cắt cái con cá ngừ ra tôi mới biết là riêng cái phần thịt của nó là bao gồm ba khúc, người Nhật người ta gọi là Akami, Chutoro với cả Otoro. Anh em đoán được con cá này bao nhiêu cân không anh em? Trông xử lý thì cần bao nhiêu đầu bếp với cả người hỗ trợ luôn mà chưa kể cái sự kiện cắt cá ngừ chính hiệu Nhật Bản của sushi Hokkai Dosachi này. Ngoài xem các bếp trưởng Nhật là cắt thịt ra anh em còn được thử tận nơi, được chính anh bếp trưởng anh ấy dùng cái vỏ sò Akagai nạo thịt cá để thử luôn độ tươi của cái con cá ngừ này. Đã thế sau khi xem sâu xong thì mình ăn luôn cái set cá ngừ sashimi từ chính cái con cá ngừ vừa mới cắt, cái phần sashimi nhiều mỡ nhất ấy đấy chính là phần Otoro, tiếp đến là Chutoro và cuối cùng cái phần màu đậm và ít mỡ nhất ấy thì là Akami. Vì để phân biệt cá hồi với cả cá ngừ xem nó khác nhau như thế nào tôi gọi luôn cái set này nó có cả một ít cá hồi ở trong cái khay sashimi. Cơ mà để nói về hương vị của con cá ngừ này trước thì ba cái phần thịt này tôi thích nhất là cái phần thịt Otoro, cũng là cái phần thịt mà nhiều mỡ nhất nhưng tôi nói từ đầu ấy cái thịt này con này nó như là con bò đại dương ấy. Càng nhiều vân mỡ ấy ăn cảm giác càng ngon. Cái miếng Otoro nhiều mỡ nhất ấy thì ăn nó còn ngon hơn cả cá hồi. Thế nhưng mà cái miếng Akami toàn thịt ấy thì ăn nó lại bình thường. Ngoài ra ở đây cũng có thịt bò nướng đá này, Otoro Temaki và một cái món nó cực kỳ béo ngậy là cá giang năm cực nướng. Cái này mà ăn thì béo thôi rồi luôn anh em ạ. Ngoài ra còn một số món phụ khác đi kèm mà anh em có thể tự đến trải nghiệm và đưa ra cảm nhận của mình nhá. Ngoài ra thì tôi thấy nhà hàng Hokkai Dosachi này nó cũng không sang cũng đẹp, thích hợp để đưa gia đình mời khách hàng bạn bè đến ăn cũng được. Thôi bai anh em nha.",
    "takeaways": [
        "Cá ngừ có nhiều phần thịt khác nhau, mỗi phần có hương vị riêng biệt như Otoro (nhiều mỡ), Chutoro (vừa), Akami (ít mỡ).",
        "Nhà hàng Hokkai Dosachi có sự kiện cắt cá ngừ Nhật Bản chính hiệu, cho phép thực khách xem đầu bếp cắt và thử cá tươi tại chỗ.",
        "Ngoài cá ngừ, nhà hàng còn có nhiều món khác như thịt bò nướng đá, Otoro Temaki, cá giang năm cực nướng và các món phụ khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}