{
    "transcript": "Giờ Hai mới phát hiện ra là sườn heo mà mình đem đi nấu lẩu tìm ớt hiểm theo cái cách này nè, nó ngon tới vậy luôn á. Vừa ngon mà vừa bổ nữa. Mọi người làm ăn với Hai nha.
Để Hai kể cho mọi người nghe đáng lẽ là Hai nấu cái lẩu sườn bò ớt hiểm đó, nhưng mà hồi sáng Hai đi chợ mua sườn bò nó không có được ngon cho lắm nên Hai dẹp mấy cái sườn bò qua một bên rồi Hai chuyển hướng qua đổi thành nấu lẩu sườn heo ớt hiểm luôn. Sườn heo á, mọi người mua loại sườn non mà nó có vừa gân vừa mỡ giống vậy nè, mình hầm lên hồi ăn nó ngon mà nó béo dữ lắm. Hai cắt thêm miếng củ cải trắng với lại bắp vàng á, lát nữa mình cho vô nồi lẩu hầm cho nó ngọt nước hen. Xong rồi á thì mình quay qua nấu cái nước lẩu nè. Mình chuẩn bị sẵn một cái nồi nước sôi sủi tăm hen, rồi mình cho hết cái nước sôi vô sườn, Hai cho thêm củ hành trắng nè, rồi cho hết bắp vàng với củ cải trắng vô mình hầm chung luôn. Đợi sườn nó mềm á thì Hai đi lặt ớt hiểm với mớ rau để lát nữa mình nhúng lẩu ha. Mà mọi người đừng để ý mấy củ môn nha. Hai để cho có vậy thôi á chứ không có xài tới. Táo đỏ với ớt hiểm á thì Hai cũng đem rửa luôn cho nó sạch bụi ha.
Mình nấu lửa nhỏ thôi rồi canh vớt bọt hen, để cho cái nồi nước lẩu của mình được trong. Hai nấu cho sườn nó gần chín rồi á thì cho táo đỏ vô. Nấu cho sườn nó mềm á thì mình nêm lại gia vị cho vừa ăn, Hai cho ớt hiểm với kỷ tử vô luôn, vậy là xong cái nồi lẩu rồi nè. Giờ Hai dọn ra bàn hen, mình nấu cho nồi lẩu sôi lại á rồi muốn cho thêm topping gì thì cho ha. Hai là cho thêm bò viên nè. Mà mọi người nhớ mình nhớ vớt hết ớt hiểm ra rồi á mình hãy trụng rau nha, để thôi á ăn trúng trái ớt là nó cay dữ lắm luôn á.
Hai thấy nha cái món này nè ăn vừa bổ mà vừa ngon nữa. Sườn á thì mềm béo nè, nước lẩu thì ngọt thanh á ăn rất là ngon luôn. Mọi người nấu ăn thử nha. Giờ thì Hai mời mọi người cùng ăn lẩu sườn heo với nhà Hai nha.",
    "takeaways": [
        "Sườn heo nấu lẩu ớt hiểm là món ăn vừa ngon vừa bổ dưỡng.",
        "Chọn sườn non có gân và mỡ để món lẩu thêm béo ngậy.",
        "Nấu lửa nhỏ và vớt bọt thường xuyên để nước lẩu trong và ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}