{
    "transcript": "Cách nấu lẩu mắm, mắm kho đơn giản dễ làm tại nhà, không cần phải lượt xương nè mà cũng không cần nêm nếm gì hết nhưng vẫn vừa ăn vị thì chuẩn miền Tây, thèm là nấu liền, khỏi cần phải suy nghĩ gì hết nha cả nhà. Những bạn nào mà không biết nấu ăn á thì có thể tự nấu được luôn nha. Đầu tiên thì Hương cho tỏi sả vô phi thiệt thơm lên á rồi cho thịt ba rọi vô cháy. Kho mắm thì mình dùng phần thịt ba rọi á là ngon nhất. Xào cho tới khi nào thịt mình săn lại rồi á thì mình cho chai cốt lẩu mắm này vô nha. Đây là chai cốt nấu lẩu mắm bên nhà Hương đã được nấu chín và lọc xương rồi. Mua về á thì cả nhà chỉ cần làm theo cách của Hương á là được một chai cốt lẩu mắm là nửa lít thì Hương sẽ sử dụng á 1 lít nước lọc nha cả nhà. Cả nhà ai thích ăn mắm đậm đà á thì mình cho ít nước lại, còn bạn nào á thích mắm nhẹ hơn á thì mình cho nhiều nước hơn. Khi mình mua cốt lẩu mắm bên nhà Hương á thì sẽ được tặng á một bịch ngải bún như vậy nha cả nhà. Ngải bún này á sẽ giúp cho nồi mắm của mình á đậm đà và dậy mùi mắm hơn. Ở chỗ Hương á bữa nay có mưa rồi nè, công nhận có mưa xuống á không khí mát hẳn luôn. Hương ra sau vườn kiếm mớ rau vô á xíu mình ăn kèm với cá. Cá bữa nay Hương sử dụng làm mắm kho á thì là cá hú nha. Loại này á thịt sẽ béo và mềm hơn cá tra nhiều và thịt cá cũng trắng hơn hẳn luôn. Cốt lẩu mắm bên nhà Hương á thì mình có thể sử dụng làm lẩu mắm nè, mắm kho, bún mắm và bún nước lèo luôn nha cả nhà. Để nấu được một chai cốt lẩu mắm á thì trước tiên mắm Hương sẽ đi lọc xương sau đó thì tỏi sả Hương phi thơm lên á mới cho nước cốt mắm vô nấu. Mắm này á thì cũng đã được Hương xử lý độ mặn rồi, mua về á thì cả nhà chỉ cần gia giảm lượng nước ít nhiều là được chứ không cần á phải nêm nếm gì lại hết. Cốt lẩu mắm nấu xong rồi á thì Hương để nguội, sau đó cho vô chai rồi mới gửi đi cho cả. Bữa nay có chị khách á dặn Hương nấu 10 chai cốt lẩu mắm tại vì gia đình chị chuẩn bị có đám cả nhà. Chị nói á mua về á đỡ phải mất thời gian nấu nướng, chỉ cần á mình điều chỉnh lượng nước chút xíu là được. Rau ăn kèm mắm kho á thì cũng đa dạng dữ lắm. Cả nhà thích ăn loại nào á thì mình mua loại đó nha. Giờ thì Hương mời cả nhà á cùng thưởng thức món mắm kho này á với gia đình Hương nha. Cả nhà mình ai mua cốt lẩu mắm á thì nhắn cho Hương nha, sẵn tiện bữa nay Hương nấu cho khách á rồi nấu cho mình luôn. Giờ thì á Hương bye bye cả nhà mình nha.",
    "takeaways": [
        "Cốt lẩu mắm đã được nấu chín, lọc xương và xử lý độ mặn, giúp tiết kiệm thời gian nấu nướng.",
        "Có thể sử dụng cốt lẩu mắm để chế biến nhiều món ăn khác nhau như lẩu mắm, mắm kho, bún mắm, bún nước lèo.",
        "Khi mua cốt lẩu mắm sẽ được tặng kèm ngải bún, giúp món ăn thêm đậm đà và dậy mùi mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}