{
    "transcript": "30 tháng 4 mình không về nhà bởi vì mẹ với em trai mình ra ngoài này chơi. Phụ huynh ra một cái là giờ giấc được trở về quỹ đạo ngay, nên là mới có cái bữa sáng ngày hôm nay đấy, chứ bình thường là trưa sáng là một, dậy sớm với mình là một cái sự bóc lột. Mấy hôm mẹ với em ra là còn bật điều hòa phà phà, mà nay Hà Nội đã mưa mát trời quá là đã. Thấy mọi người bảo là ăn sáng trước rồi hẵng đánh răng nó sẽ tốt hơn đấy. Nhưng mà thử rồi không quen nha, nên là phải đánh răng trước rồi mới ăn. Sáng nay thì xin là không bún mà cũng chẳng phở. Mình quyết định là sẽ làm bánh mì chảo, pha thêm ly cà phê nữa trông cho nó thành đạt. Đúng kiểu ăn sáng uống cà phê của những người thành công đây rồi. Nói chứ bữa sáng mà nhanh gọn nhất là cứ bánh mì chấm sữa đặc là đúng bài. Tính mình thì ấy lắm, không thích đơn điệu, thích màu mè cơ, kiểu lòe thiên hạ ấy, nên là mới bày vẽ ra như này. Hôm trước mới dõng dạc làm clip giảm cân mà nay ăn một quả trứng, một xúc xích, một núi bò Mỹ. Chắc là sắp tới chuẩn bị ra video chia sẻ bí quyết tăng cân rồi. Pha ly cà phê sữa nữa lại oánh chén. Bánh mì chảo nấu thì hơi lích kích nhưng mà ngon thật. Cà phê pha cũng ngon luôn. Mà nói đến cà phê mới nhớ. Nay là cái thí nghiệm vỏ sò của PS mình xem trên mạng thấy vi diệu lắm. Mình sẽ hòa tan bột cà phê với bột cà ri với nước. Mọi người cứ tưởng tượng hai cái vỏ sò này là răng của mình nha. Và đây là tình trạng của răng sau khi mọi người ăn nhiều những cái đồ mà đậm màu hoặc là uống cà phê nhiều. Bây giờ mình sẽ thử chà cái vỏ sò này với kem đánh răng PS than hoạt tính. Đây là lần đầu tiên mình test thực tế luôn. Trong kem đánh răng PS thì sẽ chứa 95% là thành phần gốc tự nhiên than hoạt tính, giúp loại bỏ vết ố vàng và giúp răng trắng sáng sau 7 ngày. Đây là kết quả mọi người có thể thấy được cái sự khác biệt rõ rệt ha. Tương tự với cái vỏ sò mà mình đã ngâm bột cà ri thì mình cũng sẽ đánh như vậy. Và kết quả cũng là sự khác biệt rõ rệt trước và sau khi đánh luôn. Đấy nên là bây giờ mọi người ăn đồ đậm màu hay là uống cà phê vô tư nha. Bởi vì cái gì khó thì có PS lo.",
    "takeaways": [
        "Kem đánh răng PS than hoạt tính chứa 95% thành phần gốc tự nhiên.",
        "Kem đánh răng PS than hoạt tính giúp loại bỏ vết ố vàng và giúp răng trắng sáng sau 7 ngày.",
        "Có thể ăn đồ đậm màu và uống cà phê vô tư vì có PS lo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}