{
    "transcript": "20 mà ăn cơm ngon đi ạ. Ý bạn là 20.000đ nhưng mà một món gì đó ăn cơm cho nó ngon đúng không? Ok có luôn. Tôi nghèo, bạn cũng thế. Sau một hồi có quá nhiều sự lựa chọn thì mình thấy có cái con cá này, hai con 18.000đ lấy nó nhá, hai con là cũng đủ ăn rồi. \n\n\nVới cái món này thì không gọi là xa lạ nữa rồi, quá quen thuộc, cá rim cà chua ha. Hai con cá thì là hai người ăn là vừa đẹp, lâu lắm rồi mình cũng không ăn cái món này. Cần gì những cái món gì gọi là phức tạp đấy đúng không, lấy những món basic đơn giản thôi mà lâu lâu nấu lại ăn ngon phết. Nếu như mà ai ăn được cay thì cho thêm ớt vào các kiểu cho nó thơm nhá. Đấy! Chan nước thôi rồi cũng có đánh bay cả bát ý mọi người ạ. Bình thường nếu như mà mọi người đi ăn cơm quán á thì cũng sẽ được khoảng tầm một con cá như thế này hoặc là nửa con là một suất cơm rồi đấy. Bình thường mình toàn nấu mấy món dị dị tại vì mình nghĩ là mấy cái món này nó cơ bản quá mọi người biết rồi, nhưng mà lâu lâu nấu lại mấy món cũ này ngon. Để cho cá của mình bớt tanh cũng như là sốt cho nó dai thịt hơn thì mình chiên qua ha. Nếu như mà mọi người thích ăn nó thơm, nó dai hơn thì chiên cho kỹ chiên giòn luôn. Còn nếu như mà mọi người thích ăn nó kiểu vừa vừa thôi thì chiên sơ qua để khử cái mùi tanh là được rồi. Cái món này thì bao hao cơm luôn nha mọi người. Mình nghĩ là sẽ có một số bạn rất là ngại đi chợ dân sinh, thực ra là đi chợ dân sinh thì sẽ mua được rẻ hơn nữa, nhưng mà mình chọn đi siêu thị tại vì các bạn sinh viên thì mình nghĩ là mọi người thích đi siêu thị hơn giá cả nó minh bạch khỏi phải mặc cả các kiểu ha. Mình chọn cái con cá này ở trong siêu thị luôn, chỉ có 18.000đ thôi được hai con. Hành phi thơm cho cà chua, muối, đường, bột ngọt, nước mắm, tương cà. Thêm nước lọc cho nó loãng ra nữa, nấu cho nó sệt lại cho cá vào là xong. Tương cà mình cho thêm để tăng cái mùi vị sốt thêm một chút thôi không có thì khỏi. Thực ra để làm ra cái đĩa cá này thì nó vượt chỉ tiêu một chút vài nghìn mọi người ạ. Đĩa này thì khoảng đâu đấy tầm 23 25.000đ. Cá 18.000đ, hai quả cà chua 4.000đ và 1.000đ hành, vậy tổng cộng là 23.000đ. Tôi nghèo, bạn cũng thế. Thử nhá, món này dễ mà!",
    "takeaways": [
        "Món cá rim cà chua là một món ăn quen thuộc, đơn giản và ngon miệng, rất thích hợp cho bữa cơm gia đình.",
        "Có thể tùy biến món ăn bằng cách thêm ớt nếu thích ăn cay, hoặc chiên cá kỹ hơn để có độ giòn và thơm hơn.",
        "Đi chợ dân sinh có thể tiết kiệm chi phí hơn so với đi siêu thị, nhưng đi siêu thị lại tiện lợi và giá cả minh bạch hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}