{
    "transcript": "Nè một tuần không qua cái tại khóa mi Dung này là tôi chỉ không được á. Giá cỡ này mà có đáng đi không chứ. Đã hộp thấy nha, một lốc 10 hộp như thế này là 72k hết. Sữa đặc mà mình hay thấy ở ngoài mấy cái quầy pha sinh tố nè chỉ có 15.000đ một lon thôi. Thơ ai mà chả biết cái kẹo so môi này đúng không? Trời ơi 10k một lốc nhiêu đây nè. Rất là nhiều luôn. Tương này 6k, tăm thái tử là 7k. Sốt mì ý hữu thủy tinh như vậy mà có 20k là rẻ dữ. Thảm dặm chân to bự 10k một tấm thôi. Ly inox siêu dễ thương mà chỉ có 79k. 139k nè, còn cái này là 130k nữa. Chấn động mặt nạ Hàn Quốc có 5k thôi. Kem chống nắng trẻ em có 55k à, mua về cho mấy đứa nhỏ. Hồi trước tôi có review ở đây rồi, mọi người đa số tới đây là mua sỉ hoặc là mua về dùng lẻ đều có hết, trong đó cũng không có thiếu tôi được đâu nha. Ai mà nhà có đám tiệc tới đây dở cái tủ đông lạnh này tha hồ lựa. Rong biển một sắp như vậy 15k thôi. Nóng nực quá thì mua vải thốt nốt chơn chơn về pha chế uống có mười mấy ngàn một lon à. Yến thì 7 9 89k một lốc. Yến mà đâu ra dầu gội khô chỉ có 15k một chai. 6k nè. 8k nè. Cà phê chồn một bịch nửa ký có 25k. Rùi bò cụng thái một lốc 35k thôi á. Milo này phiên bản mới luôn 35k. Chắt siêu xao 49k nè, bao thơm luôn nha, cái này là mấy tiệm giặt ủi hay dùng. Vi thấy ở đây mà đi buổi chiều sau 5:00 tan ca ra sẽ đông lắm nha, nhưng mà vui, người nào cũng kéo cái vỏ đi thấy sơm dễ sợ. Mọi người mua nhiêu không biết chứ trên 500k là được tặng liền cái lốc nước, cho tới khi nào mà hết lốc nước thì thôi, còn quà khác nữa. Nói chung là không có cố định nhen. Được cái bán rẻ mà hay tặng lắm. Cả nhà mình mà ai ở Bình Tân á thì nghé vô đây mua liền coi có đúng như lời tôi nói không nha.",
    "takeaways": [
        "Mi Dung là một địa điểm mua sắm giá rẻ với nhiều mặt hàng đa dạng, từ thực phẩm đến đồ gia dụng.",
        "Cửa hàng thường có các chương trình khuyến mãi hấp dẫn như tặng quà khi mua hóa đơn trên 500k.",
        "Khung giờ tan tầm (sau 5 giờ chiều) là thời điểm cửa hàng đông khách nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}