{
    "transcript": "Rúng động Go Má này chỉ 5.000đ một ly thôi, các bạn không nghe lầm đâu. Ở bên Thạnh, nếu mà bạn nào là fan của Go Má thì Tính chỉ cho mọi người qua Go Má Lá nha. Go Má Lá thì có tám chi nhánh ở Hà Nội, một cái ở Bình Dương và nay mở cái đầu tiên ở Sài Gòn nè, nằm tại địa chỉ là 24 Nguyễn Văn Thương, Bình Thạnh nha. Go Má Lá tiên phong trong việc bán đồ uống tốt cho sức khỏe vì các nguyên liệu của quán đều được nhà làm, không sử dụng phẩm màu và chất bảo quản. Go Má thì 100% là Go Má tươi, nước dừa 100% là từ trái dừa sim được quán tự chặt luôn nha. Uống Go Má rất là tốt luôn á mọi người, vừa giải nhiệt, giải khát lại tốt cho da và cơ thể nữa. Đặc biệt đến Go Má Lá là mọi người phải thử cho Tính hai món Go Má đậu xanh và Go Má khoai môn nha, siêu ngon luôn á. Đây mọi người nhìn cái màu Go Má là thấy uy tín rồi nha. Go Má đậu xanh thì quá quen thuộc với mọi người rồi đúng không? Nhưng mà Go Má khoai môn phải gọi là đỉnh, vì khoai môn bùi béo kết hợp với Go Má 10 điểm luôn á mọi người. Hai món giải nhiệt tiếp theo mọi người nên thưởng thức là nước dừa chân trâu đa sắc. Các loại chân trâu của quán được làm từ rau củ rất là đẹp mắt, ăn cũng ngon nữa. Và lê dừa mít tắc nhãn hạt chia cũng rất là thơm ngon nha. Mọi người nhớ là khai trương nên Go Má Mít đang tung deal sốc. Chỉ 5.000đ một ly Go Má đậu xanh, bình thường ly này tới 24.000đ lận đó. Chương trình chỉ diễn ra duy nhất từ ngày 4 đến ngày 6 tháng 5 thôi nha mọi người. Quán còn có bán cả trên app giao đồ ăn nữa, địa chỉ nằm tại số 24 Nguyễn Văn Thương, Bình Thạnh nha.",
    "takeaways": [
        "Go Má Lá có chương trình khuyến mãi đặc biệt, chỉ 5.000đ một ly Go Má đậu xanh trong dịp khai trương chi nhánh mới ở Sài Gòn.",
        "Go Má Lá nổi tiếng với các loại đồ uống tốt cho sức khỏe, nguyên liệu tự nhiên, không phẩm màu, không chất bảo quản.",
        "Ngoài Go Má đậu xanh, Go Má khoai môn và nước dừa chân trâu đa sắc là những món đáng thử khi đến Go Má Lá."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}