{
    "transcript": "Tụi mình đã gan dạ như thế nào khi mà năm đứa không một ai biết tiếng Trung Quốc mà dám đi tự túc ba thành phố lớn Thượng Hải, Hàng Châu, Ô Trấn. Ai mà kén ăn, khó tính, khó chịu thì hãy cân nhắc trước khi đi Trung Quốc nha. Coi cái video này thì Bi sẽ giải thích tại sao liền nè. Thật sự là bây giờ về nhà rồi Bi vẫn không tin được là mình vừa ở một cái đất nước mà không một ai biết nói tiếng Anh. Trước khi đi là Bi cũng nghĩ là sẽ có vài người bên này biết nói tiếng Anh đó mọi người, nhưng mà không có ngờ là mình phải xài Google dịch 100% luôn. Suốt cái chuyến đi nếu như mà bạn không có điện thoại hoặc là bạn hết pin hoặc là bạn hết 4G là coi như bạn thành người rừng luôn đó. Vì ở đây muốn lên wifi là phải có số điện thoại Trung Quốc mà cái sim 4G của Bi mua á là không có số điện thoại Trung Quốc nha nên là cũng không có đăng ký wifi được luôn. Khi vừa lên máy bay á là Bi đớ người liền đó mọi người. Tiếp viên hàng không cũng không có biết tiếng Anh luôn á trời. Mình muốn xin hay muốn hỏi cái gì cũng phải là dùng cử chỉ tay chân. Hên là có cái chị đồng hương ngồi kế bên là chỉ biết tiếng Trung á mọi người nên là cũng đỡ. Nói chung là cũng do cái hãng này Bi đi là cái hãng Siamen còn cái hãng khác thì không biết làm sao nha. Rồi bây giờ bắt đầu gian nan nhất là cái chuyện di chuyển nè. Cái ải này mà vượt qua không được á là ải chịa luôn nha. Cái tàu điện ngầm và cái tàu siêu tốc á là hai cái phương tiện di chuyển chính bên này. Nếu mình là người Trung Quốc á thì dễ rồi. Còn khách du lịch lần đầu thì ôi thôi. Lúc này nó cần kỹ năng sinh tồn của một con người thôi chứ không cần cái gì nữa. Từ làm thủ tục máy bay tới đi xuống tàu điện ngầm á mọi thứ nó đều siêu phức tạp luôn mọi người, tại vì tất cả giấy tờ và dịch vụ bên này họ đều nói tiếng Trung hết. Qua đây á là mình phải xài cái app Alipay nha. Cái app đó là mình có book xe nè, có chuyển tiền nè. Ở Trung Quốc là không có xài tiền mặt nha, chỉ xài quét mã thôi. Đây nè có cái thẻ này thôi mà tụi tôi mờ phải 30 phút nè mọi người tại vì ở dưới cái tàu điện ngầm nó chia ra nhiều line và nhiều khu vực. Ở Sài Gòn mấy chục năm rồi tôi có biết cái tàu này là cái tàu gì đâu mọi người. Đúng cái kiểu là người nhà quê lên phố đó mấy bà, mà cái phố này là phố nước ngoài mới ghê chứ. Những cái tàu này nó chỉ dừng lại tầm đâu đó 1 đến 2 phút thôi nha. Tụi tôi tay xách nách mang hai ba cái vali. Tao nói chạy như cuộc đua kỳ thú luôn. Kiếp nạn là anh Bon bạn tôi vừa lên tàu là tàu đóng lại, tụi tôi phải đi chuyến sau á mọi người. Trời ơi sợ kinh khủng tại vì ở một cái đất nước mình đâu có biết tiếng đâu biết liên lạc làm sao mọi người. Đó tôi hỏi mấy bà chứ bây giờ trong cái tình huống này phải làm sao? Không có cái điện thoại khi đó nha là ta nói toi luôn rồi đó. Còn một cái phương tiện nữa mà người không biết tiếng Trung cũng khó khăn lắm nè, chính là tàu siêu tốc. Cái tàu siêu tốc này nó cũng không có thua kém như cái tàu điện ngầm hết trơn á, nó đi siêu nhanh và nó rất rất là nhiều toa mà cái sân tàu ở đây nó to như một cái sân bay luôn. Này là mình phải cần chuẩn bị một cái đôi chân nhanh như một con báo nha mọi người. Ô một đống vali và hành lý, phải siêu nhanh lên còn không á là cà rề cà rề là bị bỏ lại liền luôn đó. Nói chung là đi tự túc nó khó nhưng mà nó vui thử thách nhiều lắm. Còn về đi ăn nha, kinh điển nhất là cái đêm đó tụi mình đi ăn mì ở Ô Trấn. Trời ơi ta nói cả đám đi bộ mấy cây đói rã cả ruột. Mà xui sao cái bà chủ tiệm mì bả đã không biết tiếng thôi mà Google dịch bả cũng không rành luôn. Kiểu á là lúc này là siêu bất đồng ngôn ngữ. Đến cả Google dịch mà bả cũng không hiểu là chứng tỏ cái app này nó cũng không có truyền tải đúng cái ý tụi tôi muốn nói luôn. Lúc này chỉ đành kêu năm cái tô ngon nhất của quán thôi chứ cũng không biết phải làm sao bây giờ. Người dân ở các thành phố ở đây cũng không ai biết tiếng Anh đâu nha. Thậm chí là cái thành phố lớn nhất như là Thượng Hải. Khi tàu WC và toilet thì họ cũng không hiểu là cái gì đâu mọi người. Đặc biệt là các quán ăn và hàng quán ở đây á nó sẽ không có toilet như là ở Việt Nam mình. Muốn đi là phải đi ở trung tâm thương mại hoặc là nhà vệ sinh công cộng á mọi người. Nên là mấy cái bà mà kén ăn, khó tính, khó chịu là qua đây là chỉ có biết nhịn thôi đó. Tại vì bây giờ quán nó không có menu là mình chỉ biết ăn theo chủ quán họ nói cái nào best seller cái nào ngon là mình chọn cái đó thôi chứ giờ mình cũng đâu biết kêu sao. Cái app Alipay nha lần đầu qua đây mà xài không rành á sẽ có những cái vấn đề như là đặt xe xong rồi tài xế hủy chuyến nè rồi tiền không hoàn về. Nói chung là cũng tùm lum vấn đề hết trơn á nhưng mà mình xài nhuần nhuyễn là ok. Mình bút xe mà mình không có ra liền là tài xế ở đây người ta nạt ghê nạt con luôn á nha. Vì bất cập trong ngôn ngữ nên là mình cũng không có biết là phải giao tiếp với họ như thế nào. Tụi tôi là cứ múa máy tay chân rồi xài Google dịch như vậy đó. Mà Google dịch thì đâu phải lúc nào dịch cũng sát nghĩa đó mọi người. Còn cái vấn đề cuối cùng là vấn đề tài sản nha. Mấy bà cầm nhiều tài sản đi á phải thật sự là cẩn thận. Chị bạn của tôi để quên đồ trên xe điện. Chạy ra hỏi người ta cái xe điện là xe gì người ta không có hiểu. Trời ơi rất là gian nan mới tìm lại được cái ba lô á mọi người. Phải dịch tùm lum 69 ngôn ngữ ở trên Google người ta mới hiểu á. Ở đây cái đất nước họ rất là rộng lớn nha nên mình đi đâu mình cũng phải siêu cẩn thận luôn á. Bây giờ chốt cái quan trọng nhất khi qua đây nè thứ nhất là cái điện thoại phải full 4G, thứ hai phải có Alipay và cuối cùng là phải có Google dịch. Mấy bà đi tour thì không sao chứ đi tự túc mà không biết tiếng nữa thì phải như vậy nha. Mọi người chờ tập tiếp theo nha Bi còn nhiều cái thú vị muốn kể lắm.",
    "takeaways": [
        "Đi du lịch tự túc ở Trung Quốc cần chuẩn bị kỹ lưỡng về ngôn ngữ (Google dịch), sim 4G và app Alipay.",
        "Giao tiếp có thể gặp khó khăn do ít người dân địa phương biết tiếng Anh, cần sử dụng cử chỉ và công cụ dịch thuật.",
        "Cần cẩn trọng với tài sản cá nhân và các vấn đề phát sinh khi sử dụng các dịch vụ như đặt xe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}