{
    "transcript": "Cách mang tất tần tật các loại gà cùng Kutantan gì. Úi giời ơi các bác ơi, hôm cuối tuần rồi Kutantan được nhỏ em rắt đi cái quán này. Mà tan ơi, như một vũ trụ gà luôn. Quán kiểu nho nhỏ vìa hè thôi, bước vào trông rất là low key luôn ý. Nhưng mà món nào cũng rất là mê. Mà nghe đâu là nó khám phá được trên Food Map của Coca-Cola. Mà đây là tuyển tập các quán đỉnh với siêu siêu nhiều món ngon. Nên là bác nào cần tìm nơi để tụ tập bạn bè thì lên đây ngay nha. Còn giờ thì, cùng Kutantan ăn sập cái quán đỉnh của FoodMap thôi. Không hổ danh là vũ trụ gà khi mà ở đây có từ A đến Z các món gà nào là gà nướng lu thỏ mộc. Lẩu gà ớt hiểm, gà không lối thoát. Gà mẹt thất món đầy đủ từ gà luộc đến gà quay. Gà rang muối, nộm chân gà, thêm cả xôi, nem rán. Tính ra một mẹt như này phải năm sáu người ăn. Quá là ngon bổ rẻ. Tôi mới tìm hiểu thử thì mới được biết là gà ở Vua Gà 34 được nuôi thả riêng tại trang trại tại vùng đồi núi ở Chí Linh Hải Dương, đảm bảo không sử dụng thức ăn tăng trưởng. Chỉ sử dụng bắp thóc hay là rau chuối thôi. Nên là đảm bảo là gà sạch. Ôi trong cái thời buổi mà mọi người SOS về vệ sinh an toàn thực phẩm thì đây đúng là một điểm siêu siêu yêu của Vua Gà 34 luôn đó. Đúng là ở đây có mọi thứ về gà kể cả tràng trứng cháy tỏi luôn. Lúc bạn nhân viên mang ra thì được đặt trên cái chảo đang nóng và xèo xèo xèo thơm nức cái mùi tỏi. Thêm cái chân gà chiên mắm ở đây người ta còn lọc sẵn cho không có phải gặm luôn. Gà không nối thoát, tách ra một cái bên trong là cả con gà quay. Cơ mà em gà quay bên trong này thì cũng size nhỏ nhỏ thôi, không có to bằng cái em gà quay gọi riêng bên ngoài đâu nha. Em cùng bên trong có cả chà bông với hành phi nữa. Mà cái lớp xôi bên ngoài thì được chiên rồi cắn một miếng tan ơi nó giòn. Làm một miếng gà, một miếng xôi rồi cả làm thêm một ngụm Coca-Cola siêu mát lạnh. Tan ơi nó phê tận óc. Này cả cái nồi lẩu gà ớt hiểm này có 199 cành. Tính ra ăn cũng quá được nha. Lúc ăn là sẽ thấy cái nước dùng nó có cái vị ngọt tự nhiên của kỷ tử, táo đỏ, quyện cùng cái vị cay cay của ớt hiểm. ôi chưa cần ăn gà, ngồi húp nước lẩu thôi đã thấy nó du du miệng rồi đó. Rồi ăn gà là phải uống thêm Coca-Cola nữa nó mới là chuẩn giáo trình luôn. Nào mọi người ơi, 1 2 3 cheers. Thôi thôi giờ muốn ăn gà là phải đến Vua Gà 34 hoặc là đặt về cũng được còn mà muốn tìm quán tuyển siêu đỉnh thì lên ngay trang FoodMap của Coca-Cola ngay nha các bác ơi.",
    "takeaways": [
        "Vua Gà 34 nổi tiếng với các món gà đa dạng từ A đến Z, được chế biến sáng tạo và hấp dẫn.",
        "Nguyên liệu gà được nuôi thả tự nhiên tại trang trại riêng, đảm bảo vệ sinh an toàn thực phẩm.",
        "Địa điểm lý tưởng để tụ tập bạn bè và thưởng thức các món gà ngon cùng Coca-Cola."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}