{
    "transcript": "Hôm nay mình sẽ hướng dẫn cho mọi người làm một cái tô bún quậy tại nhà một cách đơn giản nhất. Mà trước tiên thì mình sẽ đi chợ mua tôm tươi với mực trứng, để mà ăn được cái con mực trứng này chắc phải chạy xe hết ba cây số, tại vì là chỉ có duy nhất cái siêu thị này có thôi chứ không có chỗ nào có hết. Bữa nay thì mình chỉ dám lấy ba khay thôi, hết nguyên mớ này là khoảng 180 cành mà con nào thì cũng có trứng hết. Hồi nãy thì mình có lấy một khay tôm nữa nha, khổ phần một người ăn thì một khay nhiêu đây là đủ rồi. Đi chợ thì nhớ lựa mấy con tôm tươi tươi xíu nghe, để hồi chút mình làm chả. Bên này thì làm gì có chả cá tươi nên là tự làm chả tôm tươi ăn vậy cũng ngon. Tin được không mới sang lại có một tháng mà giờ kêu ba mẹ gửi đồ qua ăn tiếp. Ba mẹ mình thì hay gửi đồ bên vận chuyển Giáp Lê, từ trước tới giờ là hay gửi ở đây mà giá cả thì rất là hợp lý. Mà gom đơn tư vấn rõ ràng từ lúc nhận cho tới lúc giao. Bên vận chuyển Giáp Lê thì còn có gửi hàng đi Nhật, hàng Đài, Úc, Mỹ và Canada. Mà có thêm một cái tiện ích là gom hàng mua hộ tạp hóa trên các sàn nữa. Bởi vậy nhà mình hay gửi bên vận chuyển này lắm. Còn cái tôm mà nãy mình giã ra á giờ nó thành chả tôm rồi. Sau đó thì mọi người lấy cái muỗng chán quét qua nguyên cái tô gì nè, xong rồi nhớ đem đi bỏ tủ lạnh liền nha. Ở bên Nhật thì làm gì có bún tươi nên mình sẽ sử dụng bún tươi khô. Cái này là bún khô nhưng mà trước đây nó là bún tươi, từ cái cọng bún khô mà nấu ra thành y chang cái cọng bún tươi mới nấu. Mà cái bún này hay ở chỗ là khi mọi người nấu lên thì nó sẽ có một cái nước đục y chang là cái chỗ bún quậy vậy đó, giống như là cái chỗ mà người ta mới ép bún tươi ra mà có cái nước đục vậy á. Mình cũng sẽ sử dụng cái nước bún đó để chần qua cái chả tôm. Làm gì làm với cái chả tôm này cũng phải chần cho nó kỹ chín chín nghe. Mọi người đi chợ nhớ lựa tôm tươi thì chắc chắn sẽ có một cái miếng chả dai giống vậy. Rồi trang trí vô tô nào là bún với mực trứng này kia, đặc biệt là cái món này phải thiệt là nhiều hành lá. Rồi cứ việc lấy cái nước bún với cái nước tôm hồi nãy đổ vào tô ăn thôi. Cái món này tui nói làm đơn giản dữ lắm nhưng mà tâm hồn của cái món ăn á chính là cái chén nước chấm, mà cái chén nước chấm phải là bốn trái ớt không hơn không kém thì nó mới ngon. Cái món này là ngọt từ chả tôm và mặn cay từ muối ớt. Cái này làm hơi bị ham nha để nhiều bún quá ngập tràn bờ đê. Món này thì lúc còn nóng nóng cho thêm rau giá xà lách này kia vô nữa, cái con mực trứng thì cái da của nó giòn khấu, còn cái miếng chả tôm này tui nói nó dai. Tính ra lần đầu làm chả tôm mà coi bộ cũng thành công lắm chứ bộ. Gắp đũa bốn rồi nhớ thêm miếng nước sốt lên thì nó mới đúng bài. Cái món này hơi bị ngon nghe mà nấu đơn giản nữa tại vì đâu có cần nấu nước súp cầu kỳ gì đâu. Kỳ nghỉ này ai mà không biết làm món gì thì có thể làm thử cái món này ăn nha. Đớp nhẹ tô bún rồi giờ quay qua xử thêm cái dĩa mực này nữa.",
    "takeaways": [
        "Cách làm bún quậy đơn giản tại nhà với các nguyên liệu dễ tìm.",
        "Mẹo chọn tôm tươi và mực trứng ngon để món ăn thêm hấp dẫn.",
        "Chén nước chấm là linh hồn của món bún quậy, cần có đủ ớt để tạo vị cay nồng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}