{
    "transcript": "tổng là 68.000. Nó không rõ vị gì cả.
Hello mọi người, tôi Tiết Đường tăng. Hôm nay, tôi lên cho anh em một con siêu phẩm đang rất hot lần đây.
Đố anh em biết đây là cái gì? Trà sữ mới cái trộn. Trời ơi. Ê thật sự nha, tôi là không biết là phát minh này nó có ổn không, tôi nghe tới là tôi thấy muốn gặp chị Huệ liền rồi. Nó hot lên mọi người cũng gọi là ý kiến trái chiều mình thấy là cực kỳ nhiều luôn. Ở đây là có một tờ hướng dẫn sử dụng của tiệm luôn. Hướng dẫn sử dụng gì ta, trà sữa mới cái trộn của tiệm này mình hơi rùng rà xíu nên là để tiệm để lại cho quý khách yêu đôi lời là những hướng dẫn nhỏ ạ.
tính tắc tinh cha. Mồi và dao dăn.
Mình nghĩ là cái nước nó sẽ không sao nhưng mà cái topping ăn kèm thì nó lo nha. Mình xin cho ba miếng trắng. Nên trang trí làm sao cho nó đẹp nhỉ?
Một cái ly như này có giá là 58.000. Thêm topping trân châu trắng là 10.000 tổng là 68.000. Nhưng mà tổng quan cái ly này mà 58.000 là đối với mình nó giá hơi cao, tức là 58.000 là nó cũng gần 60.000 rồi đó. Nếu mà mọi người mua xong rồi ngồi tại chỗ thì chắc có hợp lý hơn là mua về á.
Ờ, nó không có cái ý à, nó không rõ vị gì cả nó kiểu hơi chua chua của tắc rồi á.
ở dưới đây nó có một cái sớ gì đó mình không biết cái sớ này là sớ gì.
múi nó cũng mặn mặn thôi không có gì cả.
Cũng có trự mấy cái cứng cứng, một khoảng lặng, tức là mình cảm giác như là nếu như mà ăn vô á thì nó không có tẩm, nó không có ghê gớm như mà mình nghĩ đâu. Mình nghĩ là nó không gây đặc sắc cả.
Tức là cái vị trà này mình cũng không biết nó là vị trà gì nữa, nó cũng chát chát xong rồi nó chua chua.",
    "takeaways": [
        "Giá cả: Ly trà sữa có giá 58.000 đồng, thêm topping trân châu trắng là 10.000 đồng, tổng cộng 68.000 đồng, được đánh giá là hơi cao.",
        "Hương vị: Người nói cảm thấy hương vị không rõ ràng, chỉ cảm nhận được vị chua của tắc và không đặc sắc.",
        "Trải nghiệm: Trải nghiệm ăn topping cứng và cảm nhận hương vị trà không rõ ràng tạo ra một khoảng lặng, không gây ấn tượng đặc biệt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}