{
    "transcript": "Xin chào mọi người, hôm nay mình sẽ ăn thử xúc xích Guonni ăn liền, mời mọi người cùng mình nha.
Mình có order hai loại khác nhau mọi người ạ, một loại là hot dog giòn ăn liền với cả một loại là xúc xích phô mai.
Mình sẽ thử ăn loại ăn liền trước, và ăn liền này là có ba vị.
Một vị là giò lụa này, một vị là bắp với cả một vị cay.
Mình ăn thử vị giò lụa trước.
Xúc xích ăn liền cái này vị giò lụa.
Đúng là người mùi thì nó khá là giống mùi giò lụa mọi người, mình sẽ chấm tương ớt.
Nó giòn ấy mọi người.
Đúng là nó khá giống giò lụa thật.
Cái này là vị cay, mùi đã thấy hơi cay cay nha, mình thử ăn không trước.
Trong này nó có một ít kiểu ớt ấy mọi người.
Nó là vị cay nhưng mình thấy nó chỉ hơi the the thôi chứ nó không cay lắm đâu.
Kiểu cảm giác rõ vị thịt ấy, nó không bị cảm giác nhiều bột.
Đây là xúc xích ngô, bắp ấy mọi người, bên ở ngoài là có cả một ít bắp ở trong xúc xích ấy.
Đúng là có nhưng mà nó chỉ có một tí tẹo thôi mọi người ạ.
Nhưng mà nó thơm mùi ngô lắm, kiểu ngô ngọt ấy mọi người, ăn nó hơi ngọt ngọt nữa.
Cái này ngon nha.
Trong ba vị mình ăn thì mình thấy vị bắp này là hợp khẩu vị mình nhất.
Tiếp theo mình sẽ ăn sang xúc xích phô mai.
Đây là xúc xích phô mai này, nó có hai loại.
Một loại, loại là thịt phô mai thịt heo xông khói, còn một loại là cá tuyết nướng.
Mình tò mò bị cá tuyết nướng hơn mình sẽ ăn trước.
Ở trong có phô mai này mọi người.
Nó là cá tuyết nên mình cảm thấy nó hơi hơi tanh nhẹ, hơi hơi có mùi tanh nhẹ một tí.
Nhưng mà không phải là kiểu tanh quá khó ăn đâu.
Xong rồi có phô mai béo béo ở trong ấy, cái này ăn cũng ngon mọi người.
Vị phô mai nó rất là rõ nó béo mọi người ạ.
Ăn vị xông khói.
Cái này thì lớp siu nó sẽ màu khác.
Đúng là thơm mùi thịt xông khói mọi người.
Cái vị này thì nó quen thuộc hơn, nó giống các loại xúc xích ăn liền khác ấy.
Nhưng mà nó có thêm phô mai nó béo béo.
Mình thì thích cái vị cá tuyết này hơn bởi vì là nó đặc biệt hơn ấy.
Nhưng mà nói chung là xúc xích này dễ bóc hơn một số loại xúc xích ăn liền khác.
Nhưng mà nói chung là xúc xích ăn liền mà vị như thế này là ngon mọi người ạ.
Kiểu nó nhiều vị thịt, nó không bị vị bột quá ấy.
Cái này cũng ăn giòn thật.
Trong tất cả các loại xúc xích ở đây thì mình thích ăn cái loại phô mai cá tuyết, xúc xích cay với cả đặc biệt là xúc xích ngô là ngon nhất đối với mình.
Cảm ơn mọi người đã xem video của mình, hẹn mọi người ở video sau, tạm biệt.",
    "takeaways": [
        "Xúc xích Guonni có nhiều loại hương vị độc đáo như giò lụa, bắp, cay, phô mai cá tuyết, và phô mai xông khói.",
        "Xúc xích ngô có vị ngọt tự nhiên và thơm mùi ngô.",
        "Xúc xích phô mai cá tuyết có hương vị đặc biệt, hơi tanh nhẹ nhưng dễ ăn và béo ngậy."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}