{
    "transcript": "Nói cái này ra mấy bà đừng có bất ngờ nha. Cơm tấm mai cua với chả trứng muối bên này, bán chỉ có 40.000 một dĩa thôi, mà ta nói hả khách quen ăn quá trời luôn. Mấy bà có biết cái tiệm cơm tấm Cậu Ba Trí này không? Tôi nghe nói là cũng có tiếng ở Tân Phú lắm á. Bán rất là đa dạng nhiều món, nào là sườn nướng, gà nướng nè, nhìn cực kỳ hấp dẫn luôn nha. Chưa hết, ở đây còn có nhiều món khác nữa. Ví dụ như là mai cua nè, rồi mắm chưng, chả trứng muối, siêu to ú nu, với thêm một cái món mà ít chỗ nào bán, đó chính là chả cá thì là. Trời ơi, tôi mê món này lắm luôn á. Đứng bên ngoài coi á thì thấy chị này múc cơm không tiếc tay luôn, múc cái gì á mà tới năm muỗng lận. Ăn một dĩa này xong là no xỉu. Mà quên ha, nãy giờ quên nói cái địa chỉ. Đây là quán cơm tấm Cậu Ba Trí, nằm ở số 37 Gò Dầu, quận Tân Phú. Nhìn cái menu thì tôi thấy giá rất là ổn nha, chỉ từ 30 cho tới 39.000 một món hà. Nên là tôi gọi liền bốn dĩa theo sở thích của tôi: cơm mai cua chả cá, cơm sườn trứng sườn cổng, lạp xưởng chả trứng muối và cuối cùng là xá bẹ bị chưởng. Riêng cái món mai cua ở bên này, nhân thịt chả bên trong được trộn với rau củ, rất đầy đặn và bắt miệng. Gọi còn chả cá thì là thì khỏi phải nói. Ai mà thích ăn thì là là mê cái mùi thơm đó liền. Chả cá thì dai dẻo rất là ngon. Món chả trứng muối á thì được làm khác lạ, hương vị thịt ham rất đặc trưng. Trứng muối thì nguyên một trái béo bùi, cắn một cái ha, ta nói cái mùi nó thơm không cưỡng lại được. Trong mỗi dĩa thì đều có mỡ hành tốp mỡ sẵn rồi, nhưng mà ai thích ăn thêm thì 10.000 một chén. Tóp mỡ size nhỏ thôi nên không có bị ngấy mỡ. Gọi thêm cái chén mắm chưng này là tôi gọi thêm. Đây, nhìn ở giữa cực kỳ hấp dẫn, mắm chưng siêu ngon không bị mặn. Yên tâm là quán có bán trên các app giao hàng. Bà nào mà đạo cơm tấm thì nhất định phải thử chỗ này. Giờ bán tôi để ở trên nha.",
    "takeaways": [
        "Quán cơm tấm Cậu Ba Trí ở 37 Gò Dầu, Tân Phú nổi tiếng với món cơm tấm mai cua và chả trứng muối.",
        "Quán có nhiều món ăn đa dạng với giá cả hợp lý, chỉ từ 30.000 đến 39.000 đồng một món.",
        "Quán có bán trên các app giao hàng, rất tiện lợi cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}