{
    "transcript": "Hết lẩu Loly 139K thì nay Kichi lại chơi lớn. Giảm giá set buffet Kichi Pro chỉ còn 179K cả ngày luôn. Ăn không giới hạn, ăn đến khi mệt nghỉ thì thôi. như ngày bố húc đây, Kichi bọn em giảm giá buffet trưa giá gốc còn 239. Buổi tối 269 xuống còn 179.000 cả ngày. Mỗi tháng sẽ có một ngày bố húc đây và sẽ không cố định vào ngày nào trong tháng nhá. Nghe chưa? nghe chưa? Bố húc đây sẽ rơi vào một ngày bất kỳ trong tháng, cho nên anh em nhớ follow page Kichi Kichi để canh chừng nha. Đợt cá tháng tư vừa rồi có bầu húc đây mà tôi cứ tưởng trôn trôn Việt Nam. Cho nên không đi tiếc hùi hụi. Nay thấy thông báo phát là phải chạy vội ra ăn liền. Đồ ở Kichi nếu ai không thích ngồi băng chuyền thì có thể ngồi tại bàn như này và gọi nhân viên mang đồ ra cũng được nha. Tôi thấy vậy đỡ phải tranh chấp mà còn tiện nữa chứ. Cho dù giá có giảm nhưng chất lượng thì vẫn vậy. Set buffet vẫn đầy đủ từ ba chỉ bò, khai hải sản tổng hợp tới xiên sổng Tokki có hết. Tôi gọi một ngăn lẩu thái chua cay xít xoa và một ngăn lẩu lấm thanh đạm dễ ăn. Thôi chắc không cần phải review quá chi tiết đâu, vì đồ ở Kichi quá phổ biến rồi còn gì ha. Ai mà thích uống buffet trà sữa, buffet đồ tráng miệng, quế Lai ô đen hay cả kem thì chỉ cần thêm 25K thôi. Đặc biệt là mọi người nhớ ăn kem cùng chân trâu nha, siêu dính. Và anh em nhớ tải app đăng ký làm thành viên của Golden Spoon. Sau đó chuẩn bị một tâm hồn đẹp, đợi thông báo trên page Kichi Kichi vào ngày bầu húc đây giảm xuống 179K là đi ăn thôi. Áp dụng toàn bộ chuỗi Kichi Kichi ở Hà Nội nha.",
    "takeaways": [
        "Kichi Kichi giảm giá buffet Kichi Pro còn 179K cả ngày, áp dụng toàn bộ chuỗi ở Hà Nội.",
        "Chương trình 'Bố Húc Đây' diễn ra vào một ngày bất kỳ trong tháng, cần theo dõi trang Kichi Kichi để biết ngày cụ thể.",
        "Khách hàng có thể gọi món tại bàn thay vì chỉ ăn trên băng chuyền và có thể thêm 25K để ăn buffet trà sữa, đồ tráng miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}