{
    "transcript": "Tôi là bà, bà bà bà bà. Nó tan chảy thiệt nha. Hay quá vậy? Cứu cứu. Là rẻ quá đó nha. Hơi, xin mời mọi người, tôi đi tưng tưng. Thì hôm nay tôi. Mua trà sữa. Mọi người đang kiểu như là rầm rộ và đang hot lên cái mà cheese ball đó mọi người. Vậy topping cheese ball mà nhìn như là kiểu viên bi vậy nè. Nhìn nó rất là cưng luôn. Nên là tôi phải order nay. Mua tiệm này ở bên Vạn Kiếp mọi người. Order trà sữa thái xanh. À. Cái này đáng yêu quá đi. Tổng cái đơn hàng này của mình là 76k. 22 nghìn một ly khổng lồ như này, 22 nghìn á. Phô mai viên này 7 nghìn ba viên luôn ta? 7 nghìn ba viên là rẻ quá đó nha. Ê cái phô mai viên nó to, phô mai Cherry. Những cái nơi khác mình ăn phô mai thì cái vị phô mai nó vẫn chưa tới lắm. Thì mình mong là chỗ này nó tới. Uy cheese ball! Tất cả toàn bộ trong đây đều là cheese ball hết luôn. Cái viên này nhìn nó tròn vo à. Cheese ball. Cứu cứu! Ba phần cheese ball, một phần là 10k. Ngon ghê. Ưm ưm. Anh em bạn thấy, xong rồi thấy. Em thấy phô mai này. Chỉ có một chút ở trên cái đầu của nó thôi. Nó tan chảy nha nhưng mà nó nó sẽ ít thôi nhưng mà nó vừa đủ. Làm sao lại cho anh em thấy được ta? Để tôi sẽ cắn hở đôi cho anh em xem. Nha nè, nó tan chảy thiệt nha. Ê nó bận ngậy. Ưm. Hay quá vậy? Ngon. Trà sữa thái xanh ngon nha. Được đó. Bữa học bu của tôi đấy quý vị ơi. Sẽ phọt ra ngoài rồi. Phô mai ở đấy. Mình thấy nó cũng thú vị á. Ước gì mà mà bán một cái cục nào đấy mà năm, mười nghìn mà có nhiều phô mai bên trong ấy, ăn một cục cho nó đã luôn. Được phép mọi người ạ, được nha. Nó cũng ngậy ngậy ấy, thề luôn. Phô mai viên mà 7 nghìn ba viên. Wow, đam mê hả? Wow, phô mai nhiều thật sự luôn ấy. Phô mai hơi chua chua. Hay là kiểu phô mai chua hay là sao ta? Thì cái thằng này nó to nha mấy bà. 10k cho đơn. Bớt phô mai. Ngửi nó kể. Mà có 10 nghìn á. Ưm, cái này được nha. Ăn cái này kiểu nó cũng ngậy ngậy, béo béo ấy mọi người. Ohohoh, được đấy.",
    "takeaways": [
        "Trà sữa thái xanh ở đây ngon và đáng thử.",
        "Cheese ball ở đây có nhân phô mai tan chảy, kích thước lớn và giá cả hợp lý.",
        "Topping phô mai viên 7k/3 viên là rẻ và ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}