{
    "transcript": "Vậy là đã sáu tháng kể từ lần cuối mình được ăn sầu riêng, không ăn không phải là bởi vì không thích hay là trái mùa mà là bởi vì không có tiền. Và hôm nay! Sầu riêng! Nhưng mà vẫn không có tiền, quả sầu riêng này đi xin. Bởi vì là hàng đi xin và là loại quả mà mình thích ăn nhất nên hôm nay mình sẽ ăn thật là ngon! Uây sao nó rời rạc thế, uây nó trông thối à! Như kiểu thối mọi người nhìn này, chỗ này nó sẽ bị thối. Cũng thối nốt. Nó như kiểu bị sâu ấy. Đây nhá nó vừa thối vừa sượng luôn, vứt đúng một múi này đi luôn. Chỗ này cũng hơi thúi thúi một tí, nhưng mà thôi không sao ăn cố vậy. Bình thường mà đánh đá ra là mình ra mình bắt đền rồi đấy, mỹ vị nhân gian đấy mọi người ạ, không thối nữa nhá. Này cameraman này, miếng ngon thì chia ăn luôn, đã lắm rồi! Ô! Ô! Bị sao ấy nhỉ? Hóa ra là nhức cái nách. Nó kiểu sượng sượng ấy, chứ nó không kiểu chín mềm. Nhưng mà vị của nó thì khá là ngọt, mời cameraman Hà Lép này. Thêm miếng, đây Lép này. Đấy ngại xẻ! Mình sẽ cắm một miếng thật to. Cái miếng này hơi đắng một chút, nhưng nó vẫn có vị sầu riêng vẫn khoái! Khi mà ăn xong mọi người thở bằng mũi, cảm giác nó hơi kiểu lên men nhở, chứng tỏ quả này nó không ngon lắm, nhưng mà vì nó là sầu riêng nên mình chấp nhận đấy. Tầm này đầu mùa mua trăm hai một cân cũng đắt, đây là cái mùi thối này, vừa thối vừa sâu cơ, vứt đi hai cái cục này có phải là gần trăm nghìn không! Cái đầu kia bảo miếng thối ăn cũng được. Ừm cái loại quả ngon như thế này mà ngày xưa mình lại không ăn được nhở. Mọi người nghe mình những ai không ăn được sầu riêng cứ thử ăn một lần đi, biết đâu nghiện giống mình! Người ta gọi đây là sượng chân đấy mọi người ạ, nó còn sâu cơ, lần đầu tiên ăn sầu trong năm nay hơi ác mộng! Quá phê quá phê, nói thích thì thích chứ, mình chơi ba cục này là cũng ngang ngang ngán ngán ngang ngang cổ rồi đấy. Nhưng mà vẫn ngon. Nếu như mà ở đây có anh chị nào chủ vựa sầu riêng em không có ý định là xin xỏ hay bảo mọi người đâu, nhưng nếu mà được thì cho em xin tầm một tạ. Em ăn dần, cảm ơn anh chị trước, video đến đây thôi, chào mọi người.",
    "takeaways": [
        "Sầu riêng là món khoái khẩu nhưng không phải lúc nào cũng có điều kiện để thưởng thức.",
        "Chất lượng sầu riêng không phải lúc nào cũng đảm bảo, đôi khi gặp phải quả sượng, thối.",
        "Dù chất lượng không hoàn hảo, tình yêu với sầu riêng vẫn khiến người ta chấp nhận và thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}