{
    "transcript": "lần trước á thì tôi có review City Park nằm trong The Global City á, mấy bà thích quá trời luôn nên là hôm nay á tôi đã quay lại đây rồi nè. Mà ngạc nhiên thiệt luôn á, tưởng đâu á là chỉ có thể vui chơi tại City Park thôi, ai ngờ lại còn có cả Global Fountain, một địa điểm siêu mới toanh đỉnh lắm mà nghe. Và hello mọi người, tôi Thều Thảo nè. Mấy bạn nhìn thôi á thì cũng thấy rộng lắm rồi đúng không? Cho nên là bạn nào mà thích khám phá, thích thư giãn hay là đam mê ăn uống thì đi ở đây hợp lý lắm. Bởi vì ở chỗ Global Fountain nó mới xuất hiện thôi, nhưng mà có tận 15 gian hàng ẩm thực đa dạng luôn, quá trời là món ăn ngon. Nên là một đứa tâm hồn ăn uống như tôi thì làm sao mà có thể bỏ qua cho được. Rồi á còn có cả khu trượt ván nè, chuyên nghiệp xỉu luôn á, tôi hứa là bao giờ biết trượt ván thì tôi sẽ không thể nào mà bỏ qua chỗ này đâu nhé. Còn mấy bạn nào mà đam mê sống ảo thì cũng đừng có mà lo nha. Sắp tới là sẽ có nguyên một cái không gian triển lãm nghệ thuật á ở đây rất là thường xuyên luôn. Thì nó sẽ có workshop đa dạng chủ đề lắm lắm luôn á. Ê mà chưa kể là còn có trình diễn nhạc nước hằng ngày vào mỗi khung giờ 18:30 và 19:30 buổi tối nữa nha, hoàn toàn là miễn phí luôn. Tôi thề là nó vui bá cháy luôn nha, mấy bạn cứ tới như tôi á tầm buổi chiều nè, thả diều vui chơi, chụp hình ăn uống, tối xem nhạc nước là thành trọn vẹn một buổi vui chơi rồi. Chưa kể ngay cái dịp lễ tôi đây là ngày 01 tháng 05 còn có cái lễ hội The Fountain Festival. Phải nói đây là một cái chương trình trình diễn nhạc nước lớn nhất Đông Nam Á luôn, còn có cả đại nhạc hội với dàn live up siêu đỉnh cao nè. Chuỗi lễ hội nhạc nước này á sẽ được tổ chức liên tục hàng tháng luôn, cho nên là mấy bạn yên tâm mà nghe. Đó, mấy bạn thấy có vui chưa? Trời đất ơi, tất cả đều có tại một địa điểm sang trọng và hiện đại như vậy thì còn gì bằng ha. Ê mà tôi bật mí một cái nữa là ở đây có nguyên một cái khu nhà phố Soho á nhìn không khác gì là trời Âu luôn. Mấy bà mà con gái tới đây sống ảo là sang xịn mịn luôn á. Nghe nói là thời gian sắp tới thì sẽ có nhiều brand mua sắm ẩm thực nổi tiếng về đây kinh doanh nữa, tôi thiệt sự là mong chờ tới ngày đó ghê luôn á. Ở The Global City á thì còn rất là nhiều thứ khác vui nữa nha, như là sân Golf nè, cưỡi ngựa nghệ thuật và các khu vui chơi khác nữa. Cho nên là mọi người tranh thủ ghé trải nghiệm ngay và liền nha, biết đâu lại ghiền như tôi. Địa chỉ thì tôi sẽ để trên màn hình nha, còn bây giờ thì bye bye.",
    "takeaways": [
        "The Global City có nhiều khu vui chơi, ăn uống hấp dẫn, phù hợp cho nhiều sở thích.",
        "Global Fountain là địa điểm mới với nhiều gian hàng ẩm thực đa dạng và chương trình biểu diễn nhạc nước miễn phí.",
        "Thường xuyên có các hoạt động nghệ thuật và sự kiện đặc biệt, đặc biệt là The Fountain Festival lớn nhất Đông Nam Á."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}