{
    "transcript": "nữa mà clip này được 5 triệu view em sẽ tỏ tình người yêu cũ ạ. Trời ơi! Cái gì? Trời ơi ghê chưa? Đi ăn với chị không? Có ạ. Chị bao. Có ghê. Ok ok. Thế bình thường trung học phổ thông Đồ Sơn hay ăn vặt đâu đấy? Liễu. Liễu á? Vâng ạ. Ok thế M ơi đưa dẫn đường nhá. Ok. Địa chỉ số bao nhiêu? Địa chỉ cái quán này em không biết chị ơi. ăn như không biết địa chỉ làm sao. Hỏi chủ quán. Em lớp 10 C5 trường Trung học phổ thông Đồ Sơn ạ. Đến ai cũng biết luôn. Cố thật không? Thật ạ. Có người yêu chưa? Em sắp sắp lấy vợ à. vợ rồi. Sắp lấy vợ á? Có bánh tráng nướng. Có bánh tráng trộn, bánh tráng cuộn và nhiều đồ ăn khác ạ. về nhà em ăn cơm không? Về nhà em ăn cơm á? Em ra trúng ngon lắm. Đi chị cho cái thằng này lên đầu tiên này nó nó không ngại. Sao mày ngại về của cái tao. Ừ tại vì em muốn nổi tiếng. Chị em có giấu người yêu cũ em đây ăn không? Em có. Bạn lớp 10 đúng không? Chắc lớp 9. Không em lớp 10 mà. 10 á? Vâng. Ê Nhật nhìn không giống lớp 10 luôn ấy. Lớp 35. Phải ăn vào cho cao to lên không có người yêu em ạ. Rồi em có rồi chị đó 11 đấy chị. Chưa quả đúng không em? Chưa gì em sắp thôi. Ồ. Thế là có à. Cái gu của mấy đứa như thế nào? Cao to đen thôi ạ. Cái gì đấy? Quá lố. Em ơi, sao em đi ngược với xu thế này em? Gu của em là phải là gầm cao máy thoáng dáng thể thao. Anh như chị ạ, được không em? Ừ được rồi chị. Chị à dáng thể thao ấy. Trông nó cũng cao nhỉ. Hai đứa cao bằng nhau không? Em thử đứng lên chị xem. Em 18. Thằng này nó vẫn cao hơn tí ấy. Nhanh lên không để chửi. Ê ăn gì cao thế hả em? Em ăn cơm mẹ nấu. Cơm em nấu. bé tốt như này. đồ ăn nó cũng biết rồi. này. Ừ. Em muốn ăn thêm à? Không. Em muốn là trời tối rồi anh chị về đi không rồi. Thôi thế về m đi. nhà anh chị ở xa. Ừ, thế thì mấy em bỏ máy ra follow chị đi. Em follow rồi. Follow chị đi. Chịu chê à. Cái gì? Em phải tung máy ở đây. Em trêu chị à? Thế bây giờ mà em không follow chị thì em trả tiền bữa này. Ok luôn. follow rồi. Em follow em lấy cả hai máy follow chị luôn. Ơ chị em tính tiền em nhá. 300 đi mai em mua t cho chó nhá. Ok luôn chị ơi.",
    "takeaways": [
        "Nhiều món ăn vặt ngon ở Đồ Sơn, đặc biệt là các món bánh tráng.",
        "Gu của mỗi người khác nhau về ngoại hình lý tưởng, có người thích cao to đen, có người thích gầm cao máy thoáng dáng thể thao.",
        "Sự tương tác hài hước và tự nhiên giữa người nói và những người xung quanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}