{
    "transcript": "Giờ đã hiểu tại sao gỏi măng cục xanh nó hot như vậy rồi. Lần trước có nói là nhà tôi mua được măng cục xanh ở siêu thị á, gỏi gà thì nhiều người làm quá rồi. Nên hôm nay sẽ làm gỏi măng cục với lại hai loại chân gà ha. Ăn cục chín nó dễ lột bao nhiêu á thì măng cục xanh nó quằn bấy nhiêu các bạn. Đây có lẽ là lần đầu tiên mà tôi có dịp gọt cái măng cục xanh này luôn á. Nói là sau khi cắt hết lớp vỏ màu xanh thì các bạn nên nghe nó đi ngâm á. Như vậy thì cái vỏ nó mới bắt đầu mềm lại, mình gọt ra nó mới dễ. Gọt xong thì nhớ ngâm nước muối ha, không thôi nó bị đen. Đây là kiếp nạn của cái mũ măng cục nó dính vô tay nè. Bạn nào có bí kiếp rửa mủ măng cục không? Chứ tôi rửa mấy lần rồi nó vẫn dính y chang như cũ à. Tới tận ba bốn ngày sau nó vẫn dính. 1 kg măng cục 190.000 cân ra còn có 190 g. Cho nên tính ra mấy bạn mà bán măng cục gọt sẵn mấy trăm ngàn á, mình thấy cũng hợp lý á. Tại công gọt nó cực và gọt ra thì cũng không có bao nhiêu ruột hết. Chân gà tôi đem đi luộc sơ chia làm hai phần. Phần đem nướng thì trộn với lại một ít gia vị. Ở đây tôi sử dụng nồi chiên không dầu ha. Các bạn để nhiệt độ 200 độ trong vòng 15 đến 20 phút tùy loại chân gà. Làm gỏi thì chắc chắn phải làm nước mắm rồi. Sau khi tham khảo 77 49 cái công thức nước mắm trộn gỏi thì tôi quyết định sử dụng loại này. Tại vì tôi thấy nó vừa khẩu vị nhà tôi. Công thức tôi sẽ để cuối clip cho các bạn tham khảo ha. Gỏi gà măng cục thì hình như người ta chỉ trộn với lại hành tây, một ít ớt, tại vì măng cục xanh sẽ là cái loại rau chính trong cái gỏi này rồi. Như vậy là mình có thể bắt đầu trộn được rồi. Các bạn nên đeo bao tay cho nó đỡ hôi, tại vì mình sẽ bóp gỏi trực tiếp với nước mắm mà. Gà thì thường đi với rau răm rất là hợp luôn nên mình cho thêm rau răm vô đây. Với khoảng nửa chén chân gà thì mình sẽ múc vô đây khoảng ba muỗng nước mắm. Trộn vô đều rồi cuối cùng mình mới cho cái phần chân gà nướng lên, tại vì nếu mà bóp chung với gỏi nó sẽ bị ỉu không còn giòn nữa. Nhìn mà thèm chảy nước miếng rồi đó. Nó không có bị chát. Hôm nay pha nước mắm 11 điểm luôn vậy trời. Mới học hỏi trên top top. Món này xin phép được chấm 9 điểm. Nước mắm ngon nữa, 11 điểm luôn.",
    "takeaways": [
        "Măng cụt xanh khó gọt hơn măng cụt chín, cần ngâm nước muối để không bị đen và ngâm nước trước khi gọt để vỏ mềm hơn.",
        "Gỏi măng cụt xanh thường trộn với hành tây, ớt và rau răm.",
        "Nên đeo bao tay khi trộn gỏi để tránh bị hôi tay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}