{
    "transcript": "Chị ơi bàn mình là người Thanh Hóa luôn à chị? Không em ạ. Thế em hỏi là chị đang ăn món gì đấy ạ? Đây là mực cơm má. Thế chị có biết về sự kiện người dân Thanh Hóa ăn rau má phá đường tàu không ạ? Có nghe nhưng mà cũng không hiểu lắm. À Mình rất buồn khi nhắc đến câu nói dân Thanh Hóa ăn rau má phá đường tàu. Nhiều người lại nghĩ đến một cái gì đó rất tiêu cực nhưng thực tế nó lại gắn liền với một sự kiện lịch sử có thật. Khi giặc Pháp chiếm được nước ta, chúng bắt đầu vơ vét sản vật tài nguyên, để dễ dàng hơn cho việc vận chuyển, chúng cho làm đường sắt. Khi làm đường sắt đến huyện Hoằng Hóa, Thanh Hóa thì người dân nơi đây với sự căm thù giặc sâu sắc đã lén rình dập phá hủy đường sắt của giặc. Vì thế cuộc cướp bóc của Pháp đã gặp nhiều khó khăn. Từ đó câu nói dân Thanh Hóa ăn rau má phá đường tàu gắn liền với người Thanh Hóa. Họ ăn rau má cầm hơi, chống đói tiết kiệm để gửi cơm gạo cho cách mạng. Ở đâu cũng có người tốt kẻ xấu, đừng vì một số cá nhân tiêu cực mà đánh giá cả bộ mặt của một tỉnh thành phố rộng lớn. Bạn có biết Thanh Hóa là nơi có đến 44 vị vua trong cả chiều dài lịch sử, được mệnh danh là vùng địa linh nhân kiệt. Ẩm thực của Thanh Hóa vô cùng phong phú nhưng lại chưa được nhiều người biết đến. Nhắc đến Thanh Hóa là nhắc đến nộm rau má, bánh tôm, bánh cuốn tôm thịt, gắt xào xúc bánh đa, nem chua hay là nem nướng Thọ Xuân. Hoài lòng nhớ quê da diết. Từ nãy đến giờ mọi người nghĩ tôi ở Thanh Hóa đúng không? No no. Anh tự hào anh là người con của Thanh Hóa. Cái nhà hàng hương vị xứ Thanh này là đầu tiên đặt ở Hà Nội và toàn bộ những cái nguyên vật liệu thì anh đều chuyến từ Thanh Hóa anh chuyến ra. Đấy. Vịt nhà anh là vịt nông cống đấy, vịt ăn ngô ăn khoai ăn sắn đấy, ăn không hôi đâu nha. To như thế này. 295.000. Nó thơm nha, chấm sấu với khoai so. Mà vịt còn dày thịt và ít mỡ cơ chứ. Muốn ăn đồ trần xứ Thanh và tìm hiểu về quê hương sinh ra nhiều vua nhất thì tới ngay 28 phố Lương Văn Vũ nha.",
    "takeaways": [
        "Câu nói \"Dân Thanh Hóa ăn rau má phá đường tàu\" xuất phát từ sự kiện lịch sử khi người dân Thanh Hóa phá đường sắt của Pháp để cản trở việc cướp bóc tài nguyên.",
        "Thanh Hóa là vùng đất địa linh nhân kiệt, nơi sinh ra 44 vị vua trong lịch sử Việt Nam.",
        "Ẩm thực Thanh Hóa rất phong phú với nhiều món ăn đặc sản như nộm rau má, bánh tôm, bánh cuốn tôm thịt, nem chua,... nhưng chưa được nhiều người biết đến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}