{
    "transcript": "Ôi giời mình cứ tưởng là mình giải cứu hết mười cân khoai lang rồi chứ. Thế nào lại loi đâu ra nữa ba củ khoai lang ở dưới gầm cầu thang. Thôi thì lại lấy ra làm khoai lang chiên lắc phô mai cho nó kết thúc cái series giải cứu khoai lang này đi. Với cả cũng tiện là chiều bố mẹ mình về quê ý, mình sẽ làm cái món này để cho bố mẹ mang đi. Ngồi lên tàu nhâm nhi uống cà phê cho nó đỡ buồn. Khoai lang thì mình sẽ mang ra gọt vỏ sạch sau đó mình sẽ cắt miếng thành như cái miếng dài hay tròn tùy mọi người thích. Nhưng mà mình thích ăn dài thì mình cắt dài. Cắt xong thì mang đi ngâm nước muối 15 phút cho khoai nó ra hết nhựa nhé. Trong lúc này thì mình sẽ đi pha bột để áo vào khoai. Công thức thì mình sẽ ghi ở trên màn hình. Ở trong đây thì mình sẽ dùng bột mì này, bột chiên giòn, bột bắp, bột sư tử để cho nó thơm. Ê, tí thì quên nhiệm vụ phải pha cho bố mẹ mình hai cốc cà phê để ông bà vui chiều mang lên tàu đi Hà Nội đó. Kỉ niệm ngày thích thì đi du lịch với nhau ý mà. Mùa hè mà đi du lịch thì thiếu làm sao được Laura cà phê. Từ hôm mà mình mua loại cà phê Laura của ca sĩ Nhật Kim Anh cho nhà mình uống ý, thì uống cà phê nó trở thành đam mê luôn rồi. Loại này thì hầu như mọi người đều thích, vị thì ngon đậm đà, chất cà phê thì sánh kẹo, hậu vị thì không bị chua. Có hai thành phần là nấm linh chi và đông trùng hạ thảo để là rất tốt cho sức khỏe nữa. Nhân tiện thì mình cũng phải pha thêm cho mình một cốc nữa để uống, chứ đứng bếp từ nãy đến giờ và cái thời tiết nóng nực của mùa hè như thế này, thì người nó cứ bốc hỏa lên ấy, uống được hớp cà phê vào mát rười rượi, tỉnh hết cả con người. Ngâm khoai xong 15 phút mình đổ ra rổ cho nó ráo một chút, rồi mình sẽ chia bột làm hai đến ba lần, áo bột vào khoai làm sao cho nó bám đều khoai là được. Mỗi lần áo bột mọi người cho ít khoai thôi nhé, thì bột nó mới bám đều được, lúc chiên lên nó mới giòn. Chiên thì mình sẽ chiên ở lửa lớn. Quan trọng là muốn khoai giòn ấy thì mình phải chiên làm hai lần. Chiên lần một cho nó hơi vàng một tí thôi, để nguội một chút rồi lại chiên lên lần hai. Cứ như vậy nha mình đảm bảo khoai của mọi người sẽ rất là giòn và còn giòn lâu luôn. Lúc này ăn không mà chấm tương ớt cũng đã ngon lắm rồi. Nhưng mà nếu như có bột phô mai mà lắc vào thì thôi rồi, chỉ có một từ đỉnh trở lên thôi. Bây giờ mình sẽ đóng hộp để mang cho bố mẹ chiều bố mẹ mang đi lên tàu. Có cà phê để uống, có khoai làm mồi nhậu thì ông bà ngồi trên tàu ba tiếng không sợ mệt. Mọi người đã ăn khoai lắc ở ngoài hàng bao giờ chưa? Thì cái khoai này của mình nó còn ngon hơn cả ngoài hàng luôn. Vỏ khoai thì giòn, nhưng mà bên trong vẫn có đủ độ mềm và độ bở của khoai. Còn bột phô mai thì nhà mình mua được mà. Cho nên là mình cứ thế mình cho thì chẳng phải suy nghĩ gì cả. Tiền mình bỏ mà. Cho nên là khoai này của mình nó thơm mùi phô mai lắm. Mỗi tội ăn cái món này vào mùa hè nóng ấy nó nhanh ngán lắm. Mình uống kèm cục cà phê nó cân bằng vị và làm giảm ngấy hơn ấy. Ôi mà cái mùi cà phê nó thơm mà nó đậm vị dã man. Ăn khoai để chính mà thấy uống cà phê ngon là sao nhỉ? Ăn xong rồi mà không biết mai còn có loi thêm củ khoai nào nữa để mà làm không đây.",
    "takeaways": [
        "Công thức làm khoai lang chiên lắc phô mai ngon, giòn lâu và cách thưởng thức cà phê Laura để giảm ngấy.",
        "Bí quyết chiên khoai 2 lần để đạt độ giòn tối ưu và cách áo bột đều vào khoai.",
        "Cà phê Laura có thành phần tốt cho sức khỏe, vị đậm đà, không chua, thích hợp để nhâm nhi khi đi du lịch."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}