{
    "transcript": "Dơ cho em một tô đầy đủ nhá, em muốn đầy đủ. Vâng, vâng. À, ngồi vào xong mới gọi ạ? Đúng rồi. À, vâng. Cho em xin phép em quay một tí nhá. Hôm nay có một quán bún bò Huế cực kỳ ngon mà tôi muốn chia sẻ với các bạn. Quán này tọa ngay ở trên đường Hoàng Sa đối diện với kênh Nhiêu Lộc. Hoàng Sa, Trường Sa là của Việt Nam. Vừa bước vào quán là tôi đã cảm nhận được cái hương vị cực kỳ là nồng nàn rồi. Đầy đủ giò gân rau trụng, có một ly trà đá nữa ạ. Dạ, cảm ơn chị. Quán này thì có cả chỗ ngồi bên ngoài vỉa hè lẫn cả trong nhà. Ngồi trong nhà thì sẽ mát hơn một tí. Đây là tô của em đúng không? Đúng rồi. Vâng, em xin. cho nó ngồi cho nó đỡ nóng. Hoành tráng nhở, có thế chị chuyển cho em chỗ ngồi với. Đây là một quán cực kỳ đông khách luôn. Quán chia thành hai khu bếp, một khu là để làm bún. Còn khu bên cạnh là chuyên để sắp và trụng rau sống. Nói thật là nước lèo ở đây quá ngon. Nó vừa nồng nàn vị của mắm ruốc, vừa có vị ngọt ngọt ngậy ngậy của xương bò, rất đậm đà và rất thơm, với cả thử nước lèo ở đây nó không hề bị béo quá đâu. Không phải nói phét chứ tôi mà học được cách làm bún bò Huế ngon như thế này á, tôi về Hà Nội tôi phá đảo cả Hà Nội chấp hết luôn. Tôi phải xếp quán này là một trong những quán bún bò có vị cực kỳ nổi bật đấy. Rau muống chẻ trụng qua một tí ăn cùng với cả bún nó giòn sần sật. Tôi định xin thêm một đĩa rau trụng nữa cơ, nhưng mà tại thấy đông khách quá nên mình cũng ngại. Sợi bún ở đây dai dai mềm mềm bản to đúng chuẩn kiểu bún bò Huế. Mà topping ở trong tô này thì cũng đầy đặn cơ. Thịt bò thì đủ độ mềm, chả cua thì ăn ngon. Thấy bảo quán bún bò Huế này là do hai anh chị chủ quán làm nghề banking xong bỏ nghề banh đi mở quán bún. Quán này thì bắt đầu mở từ 4:00 chiều và cũng sẽ hết bún rất là sớm đấy. Thế nên là các bạn căn căn tới sớm để được thưởng thức nhá. Tôi cũng ước ao mở được một quán bún bò Huế khách đến ăn đông như thế này lắm luôn. Tại các bạn xem clip của tôi nhiều thì biết rồi đấy, tôi cực kỳ là fan của bún bò. Buồn cái là không biết tìm ai để học nghề nấu bún bây giờ cơ. Giới thiệu với toàn thể anh em bà con nhá, đây là bún bò Huế 725 Hoàng Sa, bao ngon luôn.",
    "takeaways": [
        "Quán bún bò Huế ngon nằm trên đường Hoàng Sa, đối diện kênh Nhiêu Lộc, có không gian vỉa hè và trong nhà.",
        "Nước lèo nồng nàn, đậm đà hương vị mắm ruốc và xương bò, không quá béo.",
        "Sợi bún dai mềm, topping đầy đặn, thịt bò mềm, chả cua ngon. Quán mở cửa từ 4 giờ chiều và thường hết bún sớm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}