{
    "transcript": "tiếp nạn của măng cục tới nữa rồi đó mọi người ơi. Mấy nay là cái món gỏi gà măng cục nó đang hot rần rần trở lại. Để mà tìm được cái chỗ bán cái mẹt gỏi gà măng cục nguyên một con gà như thế này chỉ có 260k thì chỉ có chỗ anh mập này thôi đó mọi người. Quán này tôi thích một cái là uống nước ngọt thả ga, không có tốn xiền, còn free Bana có ta tráng miệng luôn nè. Quay sơ qua cái mẹt gỏi gà măng cục là thấy đầy đủ từ đùi gà, cánh gà nè bla bla. Mà gà cũng là sử dụng gà tre luôn nha. Thịt gà tre giòn dài nhai tới đâu ngọt thịt tới đó. Hiện nay á là giá măng cục sống chưa gọt vỏ đâu đó cả 100.000 kg rồi. Mà chỗ này á là cho nhiều măng cục lắm nha, chứ không phải để lát đát vài miếng đâu nè. Gỏi gà ở đây á thì được trộn với nhiều loại rau củ thấm đẫm nước sốt vừa ăn lắm rồi. Nhưng mà verdict thì phải chấm chung với chén muối tiêu mặn mặn ngọt ngọt này nè. Tao nói ơi nó dính cứng ngắt luôn á. Rồi đi đông đông mà muốn ăn đồ nướng thì bên đây cũng có xiên que luôn nha. Hoặc là gọi theo combo mấy món như tôi nè cho nó hời. Đi ba bốn người là no nê không có giỡn. Cũng là tôm cháy tỏi thôi mà quán làm nó ngon một cách lạ thường luôn á. Cái vỏ tôm được chiên giòn nhai giòn tan trong miệng luôn á. Có nhiều da heo với lại tỏi chiên ăn kèm nữa nè. Rồi bà nào tín đồ mê béo là đảm bảo khoái cái món đậu hũ trứng muối này nè. Nhìn thôi là cũng thấy nó béo núng na núng nính rồi đó. Bên trên áo đậm cái sốt trứng muối thơm béo. Gọi dời tới cái dĩa chân gà sốt Thái nè, chân gà rút xương sạch sẽ luôn nha. Cái nước sốt Thái nó chua chua cay cay thấm đẫm vô từng sớ chân thịt gà luôn á. Ăn tới đâu là xuýt xoa tới đó luôn á mọi người. Cái món chả ram tôm đất cuốn kèm với lại cái mẹt rau dưa đồ chua này cũng ngon nè. Bên ngoài thì cái lớp vỏ giòn rụm mà. Bên trong thì có thịt nguyên con tôm luôn nè. No nê rồi thì đá thêm vài hũ pana cotta tráng miệng nữa nè. Ăn thỏa thích luôn bao nhiêu cũng được. Bà nào mà thèm gỏi gà măng cục thì ghé anh mập barbecue nha.",
    "takeaways": [
        "Quán Anh Mập Barbecue nổi tiếng với món gỏi gà măng cụt nguyên con giá 260k.",
        "Quán có nước ngọt thả ga, free pana cotta tráng miệng và nhiều món ngon khác như tôm cháy tỏi, đậu hũ trứng muối, chân gà sốt Thái.",
        "Gỏi gà măng cụt được trộn với nhiều rau củ và măng cụt tươi, ăn kèm với nước chấm muối tiêu đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}