{
    "transcript": "đồ hà mà mình tự tin quay lại lần thứ hai, phong độ vẫn cứ ngon như lần một. URI Jang Kitchen xin chào. Quán này là của vợ chồng anh chị chủ người Việt Hàn. Đi ăn các bác cứ yên tâm về chất lượng, đồ ăn cực kỳ đậm sốt mà giá cả thì lại rẻ bất ngờ. Ai mà team mê sưng ngậy béo nhớ phải tầm thử món khoai chiên phô mai ngô, hoặc là đĩa ngô kem phô mai kéo sợi. Trời ơi nó ngon bá cháy. Món kéo sợi phô mai dài nhất cái nách nữa là em topoki sốt Rose. Vị sốt thơm kem ngậy béo sánh sệt cùng với top dẻo xúc xích bá cháy. Về phần gà Popcorn thì mình recommend mọi người thẩm thử em gà sốt đặc biệt. Sự kết hợp của kem phô mai béo ngậy và sốt mù tạt mật ong. Cắn cùng miếng gà giòn rụm luôn. Ngoài ra có cả vị gà sốt tỏi cay. Sốt làm rất đậm đà mà thịt gà không bị bở. Và vị gà lắc phô mai béo mọi người có thể tầm thử nhá. ăn tinh bột thì ở đây có cả cơm mì đầy đủ. Quá là khen phần top truyền thống siêu để đặn này sẽ có top dai dẻo chuẩn hàn, với cả mì và trả cá rất quện. Nào mà chưa biết mì tương đen thế nào là chuẩn vị thì tôi xin thề luôn đến đây ăn không hề thất vọng luôn nha. Bùng nổ vị giác đấy. Mà sốt này thì cũng rất là đẫm thịt luôn nha anh em. Cuối cùng là em mì hàn sốt kem tôm. Phần sốt kem làm ngậy đỉnh bất ngờ, không hề bị ngấy đâu. Khải là một fan trung thành của Kim Bắp quán này. Đây là set thập cẩm bốn vị. Nào là từ truyền thống cho đến heo cay, đặc biệt là có cả vị kim bắp cuốn phô mai. với cả cái sốt mayo cay béo. Kim Bắp cuốn chắc tay ăn đã cái nư thực sự. Đúng là không gian concept của người hàn thiết kế có khác. Không gian quán sức chứa nhỏ xinh thôi nhưng mà được cái rất là có gu. giá cả mình để ở đây cho mọi người tham khảo nha rẻ lắm. Đi từ 45 đến 55.000 một món thôi này. là quán Giang Kitchen địa chỉ tại số 27B phố Hàn Thuyên nha mọi người.",
    "takeaways": [
        "Giang Kitchen là quán ăn Hàn Quốc tại Hà Nội, nổi tiếng với các món ăn đậm đà, giá cả phải chăng.",
        "Quán có nhiều món đặc sắc như khoai chiên phô mai ngô, topoki sốt Rose, gà sốt đặc biệt, và mì tương đen chuẩn vị.",
        "Không gian quán nhỏ xinh, thiết kế theo phong cách Hàn Quốc, phù hợp cho những ai yêu thích ẩm thực và văn hóa Hàn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}