{
    "transcript": "Nay mình đã vượt qua được cái món ghẹ ngâm tương này rồi nè mọi người. Ba người mà ăn hết trơn 2 ký ghẹ luôn. Trời ơi ngọt nổi ơi. Cái này là 2 ký ghẹ, bữa nay mình sẽ làm ghẹ hai món nha mọi người. Ghẹ ngâm tương với lại là ghẹ, ghẹ trộn tương ớt ớt bột á mọi người. Cái này là 2 ký được 14 con. Bây giờ mình sẽ đi rửa nó nha. Làm được cái món ghẹ ngâm tương á thì trước tiên mình cần phải có ghẹ, đặc biệt là ghẹ phải còn ngoe ngoe nha, chứ ghẹ mà nằm im bất động thì làm cũng được thôi, nhưng mà nó không có ngon. Mình dùng cái bàn chải chà từng kẻ con ghẹ luôn, bao sạch nha mọi người. Rồi chuẩn bị thêm cái thao nước nữa để mình chuẩn bị ngâm sơ ghẹ. Trong này có nước nè, rượu sochu, rồi kết hợp thêm giấm truyền thống nữa, mình ngâm ghẹ để khử mùi tanh nha. Loại này mình cũng có thể tìm mua cái tiệm tạp hóa là có à. Mình sẽ ngâm khoảng tầm 30 phút thôi nha. Cái công thức này của mình làm lần nào là ba tụi nó khen lần đó nên là mọi người yên tâm nha. Mình nói thiệt á, không tin á thì mọi người cứ làm thử theo đi, nhưng mà bạn nào có làm theo mà thất bại á thì quay lại đây kiếm mình nha. Trời ơi mình còn đang định mở quán bán ghẹ ngâm tương nữa mà. Ủa vậy là nãy giờ ở trên này chỉ hết trơn rồi, mai mốt mở quán cạnh tranh bán với ai ta? Cái lượng nước tương mình đang nấu thì có thể ngâm được 4 đến 5 con ghẹ. Nếu như mà ghẹ nhỏ giống như mình bữa nay thì mình sẽ ngâm 5 con là vừa á, còn ghẹ nào mà bự hơn thì mình bốn con thôi nha. Mấy ghẹ còn lại á thì mình sẽ làm sạch để chút nữa làm món ghẹ sốt cay. Mấy cái mu này còn gạch với trứng dữ thiệt, mình cạo ra tận dụng chút nữa chơi vô trong cái ghẹ sốt cay này của mình luôn. Mình bỏ hết ghẹ đã được làm sạch hồi nãy vô trong cái hộp này, xong sau đó mình sẽ tái bằng rượu nha mọi người. Rượu chế vô mới có chút xíu thôi mà mình đã thấy nó tái lại hết trơn luôn rồi nè. Để cho nó đều hơn á thì mình đậy cái nắp lại rồi mình đảo nó vài quặn nha. Cái sốt này thì nó dễ ợt luôn như trở bàn tay vậy đó. Mình cho vô trong này năm muỗng nước tương, hai muỗng nước mơ ngâm, hai muỗng nước đường khoai tây, thêm chục muỗng ớt bột nữa, cái đó là bạn nào ăn được siêu cay nha. Nhà mình thì năm muỗng à, hai muỗng tỏi băm rồi một muỗng gừng băm nữa, mình quậy đều nó lên. Hột ghẹ này mình tái để phân tầm 30 phút thôi là được rồi đó mọi người. Bây giờ mình sẽ bỏ nước này bỏ nha. Mọi người có thấy là bây giờ nó đã chuyển qua cái màu trắng đục hơn rồi không? Bây giờ mình sẽ cho vô trong này thêm hai muỗng ớt bột nữa rồi xóc đều nó lên nha. Xong là mình cho trước vô trong này gạch trứng ở trong cái mu hồi nãy mình cạo ra được á mọi người. Chắc nó béo tới nóc nhà luôn á. Cái này bây giờ mình trộn đều nó lên để trong tủ lạnh đến mai là ăn được. Còn ghẹ ngâm 30 phút hồi nãy á thì bây giờ mình sẽ vớt nó ra để qua bên cái hộp này để chuẩn bị cho nước tương vô trong này để ngâm nha. Từ đó giờ bữa nay là lần đầu tiên mình ăn hai cái món này luôn á mọi người. Ngon nha, ba khía nó còn mặn chứ cái món này nó ngọt ngay luôn á. Mình nhớ cái lúc mà cho nước tương vô phải để nước tương thiệt là nguội nha, chứ đừng có để nước tương đang nóng sừng sực mà cho vô là hư bột hư đường hết á. Bữa nay cho hai ông này ăn món. Ghẹ ngâm nước tương. Đây là ghẹ ngâm nước tương để được một đêm, qua nay chắc khoảng 24 tiếng đi nha. Ờ vậy đó. Còn cái này thì là ghẹ sốt cay nha mọi người. Mình để ghẹ ngâm này qua đúng một ngày luôn á, vừa ngon luôn. Thịt ghẹ nó thấm tới bên trong luôn mà giở nắp kia nó thơm bát ngát gì á. Mình vừa tách cái mai này ra chờ lớp gạch lớp trứng chảy xuống ta nói muốn bới tô cơm lại trồn ăn hết sức. Giờ mời mọi người bới tô cơm ra ăn chung với cả nhà của mình nha. cay không nữa. Ăn thử cái này trước đi, miếng nhỏ nè, miếng bự nè. Ăn miếng nào cũng được. Rồi mời mọi người ăn ghẹ ngâm tương. Trời ơi ngọt nổi ơi. Trời ơi ừ. Trời ơi béo ghê. Ngọt đúng không? Ngon đúng không? Béo nữa. Ừ. Giờ tới bay tôi ăn thử món này được không? Y như chân gà luôn rồi. Đi đi, chân gà ăn gà hả? Mệt. Nấu chưa? Hậu chua, được mà nó cay. Ngon quá ta. Hương gia vị ngon ghê ha. Ngon ngon.
",
    "takeaways": [
        "Công thức ghẹ ngâm tương và ghẹ sốt cay rất dễ làm và được nhiều người khen ngon.",
        "Ghẹ ngâm tương phải dùng ghẹ còn tươi sống và ngâm với nước tương nguội để không làm hỏng ghẹ.",
        "Ghẹ ngâm tương nên để qua đêm (khoảng 24 tiếng) để ghẹ ngấm đều gia vị và ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}