{
    "transcript": "Mọi người còn nhớ mấy con mực nháy mà bữa trước mình đi chợ Phan Thiết mình mua được không? Với hải sản tươi mọi người mua về mà ăn không hết mình sẽ lót giấy bỏ vào hộp rồi cho vào ngăn đông của tủ lạnh. Làm vậy thì khi rã đông xong mực nó vẫn còn ngon nha. Mực lá này thì mình sẽ làm hai món. Món đầu tiên là món bún thái, bún thái mà có cái lá chanh thái này nè, nó thơm dữ lắm nha. Mình trồng á biết bao nhiêu cây luôn mà có một cây sống à. Đầu tiên thì mình sẽ đi phi thơm riềng nè, sả, hành tím, tỏi và lá chúc. Thơm rồi thì mình sẽ cho vào đó là muỗng sa tế tôm Chin-su. Bữa trước mọi người nhớ là đi ăn lẩu được tặng chai tương ớt Chin-su 2 kí không? Cái này mình xài vẫn chưa hết luôn á. Công nhận chai 2 kí dùng nó to nó đã gì đâu, thêm vào một ít tương cà nữa, đảo đều rồi mình cho nước vào thôi, nêm nếm thì mình nêm nếm đơn giản lắm, chỉ có hạt nêm nè. Bạn nào muốn thơm muốn cay hơn thì cho thêm tương ớt Chin-su giống như mình, đường và cuối cùng là nước cốt me để có vị chua. Cái này thì mọi người tự cân chỉnh theo khẩu vị cá nhân nha. Một phần thì mình sẽ đem đi nấu lẩu, còn cái phần râu á thì mình sẽ đem đi mình chiên giòn. Công thức ướp thì mình có để nguyên ở trên màn hình cho mọi người dễ xem. Trước khi chiên thì mình sẽ tẩm một lớp bột khô trước. Thì như vậy chiên con mực lên nó mới giòn với lại nó không có bị nổ. Dầu nóng thì mình cho mực vô mình chiên thôi. Mà phải công nhận nha, 10 người hết chín người thích ăn cái râu mực này rồi. Nhưng mà mỗi một con mực á nó có một cái bộ râu thôi à. Nên là ai mà được quý lắm mới được nhường nha. Khúc đó là mình biết chắc chắn nó sẽ nổ luôn, tại vì lá chúc này nè, khi mình chiên nó sẽ nổ. Nên là bỏ vô một cái là mọi người phải tránh xa ra liền nha. Mình chiên thêm ít sả với một ít lá chúc này nè, để một hồi ăn chung với mực á cho nó thơm, rồi chấm với cả tương ớt sriracha này nữa. Bạn nào mà thích ăn cay á thì thử cái tương ớt này đi, nó cay kiểu cay kiểu truyền thống lắm, ăn vô một cái là bùng vị hẳn luôn. Phần nước dùng để làm bún thái thì mình sẽ cho nước mắm với lại cả nước cốt dừa sau cùng. Nước cốt dừa mọi người không cho cũng được không có sao nha. Tại mình thích vị béo nước cốt dừa nên là mình cho vô thôi chứ đúng ra thì nó không cần nước cốt dừa đâu. Trời mấy bữa nay nóng á mọi người làm cái kiểu giống như vậy nè thì nó vừa nhanh vừa dễ, nấu nó cũng không cầu kỳ, có thể ăn chung với mực, tôm, hải sản, kiểu nó chua chua ngọt ngọt, ăn chung với bún, với rau, với nấm. Vừa dễ ăn dễ làm mà đồ ngon thì không kém gì đâu nha.",
    "takeaways": [
        "Mực tươi có thể được bảo quản bằng cách lót giấy, bỏ vào hộp và cho vào ngăn đông tủ lạnh.",
        "Bún thái có lá chanh thái sẽ thơm ngon hơn.",
        "Có thể điều chỉnh lượng nước cốt me để tạo vị chua phù hợp với khẩu vị cá nhân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}