{
    "transcript": "Xin chào mọi người, hôm nay mình sẽ ăn bánh gio và mọi người ăn cùng mình nha. Bánh gio này là bánh gio Lạng Sơn mọi người ạ, mình đã order được hai loại, một loại là bánh gio thường với cả một loại bánh gio gấc, cái loại gấc này là thường. Mình sẽ ăn loại gấc trước, với cả là bánh này ấy mọi người không phải là chấm vào mật mía đâu, mà chấm vào mật phên. Thật ra thì mình cũng không biết mật phên nó khác mật mía ở đâu. Nhưng mà nhìn màu sắc thì là mật phên sẽ màu đậm hơn, màu kiểu màu nó đen đen hơn mật mía ấy, mật mía nó sẽ hơi đỏ đỏ. Bánh này mình để ngăn mát tủ lạnh rồi mọi người ạ. Như kiểu mùa hè nóng ấy, xong rồi để ngăn mát, xong rồi cho nó lạnh đi xong mình ăn chấm mật siêu ngon luôn. Mình sẽ tách một nửa ra ăn từng cổng cho nó dễ mọi người ạ, bánh này nó khá dẻo và dính ấy. Mình cảm giác mật phên nó sẽ không không sánh bằng mật mía. Nhưng mà cái vị ngọt của mật phên này nó sẽ ngọt đậm hơn. Hình như bánh loại thường nó sẽ to hơn bánh gấc mọi người ạ. Bánh này nếu mà bạn nào ăn không quen ấy, thì sẽ thấy cái mùi nó hơi ngang một tí, nhưng mà nếu mà ăn được rồi thì thấy thích ăn nó bởi vì là nó dẻo ấy, xong rồi nó chấm chấm mật vào nó ngọt ngọt cho nó thanh ấy. Hình như là cái lá gói bằng bánh gấc thì nó là lá dong mọi người, nhưng mà cái bánh gói bằng lá lá gói bánh dài này nó là bánh lá gì ấy mọi người, như kiểu lá lá tre, lá trúc hay là lá gì ấy, nó cứng hơn. Mình không biết nhá, mình không biết đây là lá gì. Đúng là cái này to hơn thật. Mình thích ăn bánh dài với cả bánh vuông hơn là bánh tam giác. Mình cảm giác bánh dài với cả bánh vuông ấy nó sẽ mềm hơn, bánh tam giác nó sẽ xác hơn một tí. Dẻo lắm luôn mọi người ạ. Bắt đầu thấy no rồi mọi người, kiểu nó nó cũng to ấy. Cái bánh này nó phải to gấp đôi bánh tam giác, chắc là mình sẽ ăn cái này là cái cuối thôi. Siêu to luôn. Cảm ơn mọi người đã xem video của mình. Hẹn mọi người video sau, tạm biệt.",
    "takeaways": [
        "Bánh gio Lạng Sơn có hai loại: bánh gio thường và bánh gio gấc.",
        "Bánh gio thường được chấm với mật mía, bánh gio gấc được chấm với mật phên. Mật phên có vị ngọt đậm hơn mật mía.",
        "Bánh gio ngon nhất khi để lạnh và ăn vào mùa hè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}