{
    "transcript": "Uống Rô bi thanh nhẹ, cân ngàn điều nặng. Cảm ơn em. Rồi hai dây lao tiếp tục ra trên mới nữa nè mọi người. Bạn nào mà đang muốn chữa lành thì rủ bạn mình đi ăn hai dây lao liền nha. Vừa có quà vừa tiết kiệm tiền nữa nè. Trên lần này là hai dây lao kết hợp với sữa chua Gobi của Vinamilk. Khi tham gia thì các bạn chỉ cần nói câu thần chú là uống Gobi thanh nhẹ cân ngàn điều nặng, làm cái động tác giống hai đứa mình là sẽ được hai lốc sữa miễn phí nha. Ngoài ra còn được miễn phí bài đồ ăn 300.000 và một hộp quà của Vinamilk nữa nè. Thách thức như thế nào thì mọi người nhớ coi hết clip nha. Hello mọi người, để tham gia cái trên này thì mọi người nhớ đến đang tại hai dây lao và Hạnh Mon nha. Chương trình diễn ra từ ngày 6 đến ngày 19 tháng 05 2024. Và đây là hai lốc sữa chua Gobi nè, còn đây là hộp quà Gobi 7 ngày nhẹ tên. Cái hộp nhìn dễ cưng ha mọi người. Trong đây còn được tặng cả cây quạt nữa đó nha. Còn đây là cái bàn đồ ăn 300.000 nè. Em đang có chương trình thứ hai là mình à review về món quà của Ruby, đăng lên tải đến mạng xã hội TikTok hoặc là Facebook kèm theo năm hashtag. Với điều kiện là hóa đơn trên 500 mình sẽ được tặng xét ăn 300. Mọi người nghe cái cách thức để nhận quà rồi đúng không? Chỉ cần quay video đăng lên nền tảng TikTok là mọi người sẽ được miễn phí phần ăn 300.000 và hộp quà sịnh sòi đến từ Gobi nha. Nói chung là hôm nay mình đi ăn thấy cái trên này quay cho mọi người xem, vừa đi ăn mà còn có quà nữa cũng vui đúng không mọi người? Với nữa là sữa chua Gobi ngon lắm nha. Nhớ là trên này chỉ có tại hai dây lao và Hạnh Thanh Mon thôi đó nha.",
    "takeaways": [
        "Chương trình khuyến mãi của Hai Dây Lao kết hợp Vinamilk Gobi: Uống sữa chua Gobi, quay video đăng TikTok để nhận quà.",
        "Thời gian diễn ra chương trình: 6/5 - 19/5/2024, tại Hai Dây Lao và Hạnh Thanh Mon.",
        "Quà tặng: Hai lốc sữa chua Gobi, bàn đồ ăn 300.000 VNĐ, hộp quà Vinamilk."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}