{
    "transcript": "thử thách. Khách ăn món gì thì mình ăn món đấy. Bún đậu mắm tôm. Ơ mình lấy bún đậu. Em gửi ạ. Em gửi cho. Không phải trả lại đâu nhá. Vâng em cảm ơn. Anh ơi anh có hay ăn ở đây không anh? Ờ mình cũng có ăn thường xuyên. Vâng ạ, em cảm ơn. Anh ơi nhà mình còn không ạ? Ơ em a lấy đơn hả em? Không, em ăn. Em ăn ở đây nhá. Ờ thế để xe đây em ơi. Vâng vâng ok em. Còn đó em, vào đi. Công nhận mùa hè mà đi ăn bún đậu thì hợp thật. Kiểu nó dễ nuốt mà không bị nóng như đồ nướng ấy. Nay rủ thằng em đi ăn mà nó cứ khen ở đây làm đầy đặn với cả gần khu Bách Kinh Xây. Một suất đặc biệt ở đây là 40 cành, công nhận là cũng nhiều thật. Đậu thì phải hơn chục miếng. Chả cốm với nem là nguyên chiếc cắt ra. Còn có cả thịt chân giò rồi sụn và rau dữ ăn kèm nữa. Mắm tôm ở đây khá ngon nhá. Mình cho thêm thìa đường với vắt quả quất nữa là vừa vặn luôn. Đậu thì mình thích cái kiểu rán già ăn nó xốp xốp như này này. Nếu mà rán nguyên bìa xong rồi cắt ra còn ngon hơn nữa cơ. Định lượng mình thấy khá nhiều, mỗi người một suất có khi ăn còn không hết. Giả cầy mềm ngon, thơm mùi riềng sả, mỗi tội là hơi nhạt. Quán tặng cả kẹo cao su nhai cho thơm miệng và trà đá cũng thế. Khách tự phục vụ nhá. Không phải ăn ghê đâu nhưng mà ngon thật. Đây, chủ quán đây. Không tại vì nó nhiều quá ấy. Thấy mình ăn không hết nên là chị chủ quán tưởng mình ăn không thấy ngon nên là ra hỏi. Nhưng thực ra là suất này hơi bị nhiều so với sức của mình ăn. Quán nho nhỏ thôi, nằm ở trong khu tập thể với lại cũng hơi khuất nên là hơi khó tìm. Đây là quán bún đậu 90S ở địa chỉ 102K6A ngõ 48 Tạ Quang Bửu mọi người nhá.",
    "takeaways": [
        "Quán bún đậu 90S nằm ở 102K6A ngõ 48 Tạ Quang Bửu, hơi khó tìm vì nằm trong khu tập thể và hơi khuất.",
        "Suất bún đậu đặc biệt 40 cành đầy đặn với nhiều topping như đậu, chả cốm, nem, thịt chân giò, sụn và rau dữ.",
        "Mắm tôm ngon, quán tặng kèm kẹo cao su và trà đá, khách tự phục vụ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}