{
    "transcript": "Đây là nước chôm chôm hoa đậu biếc đó em. Chị là người bán đầu tiên tại Sài Gòn. Mọi người ơi nước long nhãn Thái Lan chưa hết hot, bây giờ mình lại có nước chôm chôm Thái Lan rồi nè. Trời ơi công nhận nhìn nó hấp dẫn thiệt luôn á. Ở đây thì không chỉ có một loại nước chôm chôm Thái Lan mà chị có tới ba loại nha. Trong đó có ly nước chôm chôm hoa đậu biếc độc quyền chỉ có ở đây bán thôi. Trời ơi công nhận đứng nhìn mấy cái ly nước này không uống cũng không được luôn á mọi người. Nó ngon thật sự luôn. Chôm chôm Thái quả nào quả nấy nó ú nu ú nần. Ở quận 10 bạn nào muốn dùng thử mấy cái món này thì chạy qua liền quán của bà chị Tín nằm tại ngã ba Hòa Hảo với Trần Nhân Tôn nha. Địa chỉ của chị nằm tại 039 lô S chung cư Ngô Gia Tự, phường 2 quận 10 nha. Ở đây ngoài bán nước long nhãn Thái Lan ngon bả còn cho ra mắt cái món nước chôm chôm Thái Lan nữa. Đặc biệt hơn là có tới ba vị, ba màu luôn nè. Vị truyền thống, vị lá dứa và hoa đậu biếc nha. Cái vị chôm chôm ăn có sự chua nhẹ, chua chua ngọt ngọt, hơi bị cuốn luôn. Nói thiệt là thời tiết Sài Gòn của mình làm mấy cái ly như thế này là quá tuyệt. Công nhận là cái trái chôm chôm Thái nó to ghê á mọi người. Cắn một cái ngập miệng luôn. Ngoài ra thì chị còn bán nước lê Đài Loan với quá trời táo đỏ luôn nè mọi người. Cái ly này uống vừa mát vừa tốt cho sức khỏe nữa nha. Giá tiền ly 700 mil là 30.000, ly 1 lít là 35.000 nè. Tín đảm bảo là ly trà chôm chôm này sẽ không làm mọi người thất vọng đâu. Bạn nào mà thèm mấy cái món này nãy giờ Tín nói á thì qua địa chỉ này 039 lô S chung cư Ngô Gia Tự, phường 2 quận 10 nha. Chị còn có chi nhánh ở quận 7 nằm tại số 21 Tân Mỹ nè. Nước ngon lắm luôn á mọi người ơi.",
    "takeaways": [
        "Quán bán nước chôm chôm Thái Lan với ba vị độc đáo: truyền thống, lá dứa và hoa đậu biếc.",
        "Ngoài nước chôm chôm, quán còn có nước long nhãn Thái Lan và nước lê Đài Loan với táo đỏ.",
        "Quán có hai địa điểm: quận 10 (039 Lô S chung cư Ngô Gia Tự, phường 2) và quận 7 (21 Tân Mỹ)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}