{
    "transcript": "Hồi nãy mấy bà mà đi ăn Haidilao á mà có dư cái phù trúc cuộn hay là cái thanh cua hay là cái phần thịt bò, mấy bà phải đem về hết cho tui chứ đừng có bỏ nha. Tui sẽ chỉ cho mấy bà làm cái món này vô tình hồi xưa tôi đi ăn á tôi kêu dư cái này, đem về nhà tôi làm ra được cái món này. Trời ơi, nó ăn cơm ta nói hết ba tô cơm luôn nha mấy bà ơi. Nghĩ đi cái phù trúc á nó dai dai, nó cuộn cái phần thanh cua với phần thịt bò ăn nó ngon mà nó quyện với lại cái sốt. Cái này làm thì cực kỳ dễ luôn nha mấy bà. Phù trúc cuộn này nè mấy bà không có đi ăn Haidilao á vẫn có thể mua trên các sàn thương mại điện tử mấy bà chỉ cần gõ cái tên là phù trúc cuộn ra cho tui thôi nha. Hộp 10 cuộn như vậy hình như là 42 43 cành gì đó. À nhúng nước qua một cái để cho nó mềm rồi để qua một bên. Tí nó mềm ra rồi mình dễ cuộn ha. Thanh cua này thì Khải mua ở trong siêu thị. Siêu thị gần nhà mấy bạn chắc cũng có. Thịt bò này nè, thịt bò Mỹ Khải cũng mua ở trong siêu thị luôn. Rồi mấy bà trải cái lá phù trúc ra, trải cái phần bò lên, đặt lên đó nguyên một cái cuộn thanh cua cho tui nha. Rồi mấy bà nhanh chân mấy bà cuộn lại y chang lúc ban đầu cho tui. Đặc biệt làm cái món này thì nó không có bị dầu mỡ luôn mấy bà ơi, ăn ngon lắm. Tính ra mấy cái món này á mỗi lần đi ăn Haidilao á nó hay bị dư ra lắm nè. Nên mấy bà đi ăn không cần sợ dư nữa cứ đem hết về cho tui, tui sẽ chỉ cho mấy bà làm mấy cái món ở nhà ha. Có thêm một bịch nấm kim châm á tôi lót ở dưới cái phần chảo này nè. Sắp hết những cái cuộn phù trúc hồi nãy giờ mình cuộn vô trong đây nha, mấy bà cứ sắp hết vô cho tui. Nhớ giùm tui á là cái công thức sốt tui đang gắn ở trên màn hình này nè mấy bà phải để cái lửa thật là nhỏ không nó sẽ bị cháy đó nha. Rồi trán cái phần nước vô trong đây cho tui, mấy bà đậy nắp lại nha. Một hồi ở trong cái phần công thức này nó đã có bột năng nó sẽ tự sệt lại rồi múc cơm ăn thôi.",
    "takeaways": [
        "Món phù trúc cuộn thanh cua và thịt bò dễ làm và ngon cơm.",
        "Phù trúc cuộn có thể mua dễ dàng trên các sàn thương mại điện tử.",
        "Công thức sốt quan trọng, cần để lửa nhỏ để tránh bị cháy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}