{
    "transcript": "Ra nắng. Ố chụt mừng mẹ đạt 200.000 follow. Mẹ ơi mẹ ơi, mẹ biết gì chưa mẹ. Biết gì con? Mình vừa đạt được 200.000 follow đó mẹ. Để ăn mừng con sẽ tặng cho mẹ một cái tạp hóa mini. Tạp hóa mini hả con? Mẹ không được nhìn nha, mẹ chỉ được dùng tay để sờ thôi. Vậy hả? Mẹ ơi, giờ mẹ thò tay vô đây phải không? Đúng rồi mẹ, mẹ sẵn sàng chưa? Sẵn sàng rồi. Ơi. Mèn đét ơi sao nó sâu quá vậy nè trời. Cái này cái nón con ơi. Hay quá. Rồi vô là biết cái nón rồi, mẹ thích luôn hả? Thích. Mẹ định mua cái nón luôn á. Ôi. Cái đùm gì đây con? Ôi thấy ghê quá hả. Bông rửa chén. Úi mà thấy ủa. Đùm tóc giả. ủa cái này cái gì nữa ta? Cái này à cái khăn tròn cổ. Ủa, mặc ở nhà cho mát mà. Trời ơi, được đó nha. ủa cái này cái gì bự quá vậy con? Đón hông biết đường đón luôn. Cái này hả? Bình nước rửa chén. Đụ nặng quá. Ủa, bự quá vậy mẹ chưa bao giờ thấy chai này luôn á nha. Trời ơi quá trời luôn đi. Cái này bánh, rồi vô là mẹ biết liền. Bánh. Mẹ là chuyên gia ăn bánh. Gờ bánh là biết liền à. Cái này là một thức uống mà ngày nào mẹ cũng uống nha. Uống hả con? Đúng rồi mẹ. Uống là cà phê. Đúng rồi. Đúng rồi. Tại ngày nào mẹ cũng uống cà phê hết. Tới này là cái quạt, cái quạt giấy. Hay quá. Mò vô đụng là biết rồi. Gì vậy ta? Rồi nắm được cái cuốn rồi đồ nhắc nồi. Hay quá ta. Nắm được cái cuốn vậy mà không biết nữa là thôi. Rồi cái này là cái bông tắm. Tại ngày nào mình cũng tắm hết mà hông biết cái bông tắm con. Còn cái này ngày nào cũng xài luôn. Ngày nào cũng xài hả? Dạ, rửa chén con vịt nè, đẹp ghê con ơi. Rửa chén mà làm đẹp quá. Rồi lược chải tóc. Cái nàày cái gì hết biết rồi con ơi. Sữa, khó lắm nha con không phải dễ đâu nha. Chai này chắc chai hít của mẹ quá. Chai này chai hít của Thái Lan nè. Đũa. Đũa mà hông phải đũa gì vậy con? Cái đó là xiên que á mẹ. Nhà quê mà đưa mấy cái thứ độc đáo con hông biết đường. Đó cái này cái gì nữa đây. Hửi hít gì nữa đây. Cạo râu. Ủa. Này cá hộp. Cá hộp đây. Trời ơi cái gì bự dữ vậy trời. Cái dĩa kiểu, cái dĩa này có bông đồ con cá đồ đẹp quá con. Mai mốt mình đựng tới cây là đã luôn á nha. Trái xoài. Cái đồ bấm móng tay. Trời ơi, đại. Ôi, cái này sao con bỏ vô đây vậy chi? Sao vậy mẹ? Kỳ quá. Cái này con thường mua cho mẹ mặt á cái gì? Có. Không phải. Không phải. Cái gì? Không phải cái đó. Được. Ủa bật cái tiêu mà nó đem nó bỏ vô đây cũng chả biết cái gì luôn. Bàn chải đánh răng. Cái này đoán không được rồi. Rồi mẹ lấy đi. Này cái gì vậy? Cái khẩu trang đó mẹ, khẩu trang này chống nắng đó nha. Vậy hả? Cái vòng đeo tay, tại nó có cái hột chuỗi trong đây nè. Không đúng mẹ ơi. Cái vòng đeo chân. Không phải cái vòng. Vậy cái dây cột tóc. Chúc mừng mẹ đã hoàn thành thử thách. Các con thấy mẹ giống bà chủ tiệm tạp hóa chưa? Vậy trong các món này mẹ thích nhất là món nào? Cái này nè con trời nắng quá mình đội ra nắng nó. Ôi, Đâu mà con heo bự dữ vậy nè. Coi coi cái mặt nó nè. Trời ơi dễ thương quá con ơi. Chúc mừng mẹ đạt 200.000 follow. Cám ơn các con đã xem video và theo dõi mẹ nha. Nhờ có các con theo dõi ủng hộ mẹ cho nên mẹ mới được 200.000 follow. Cám ơn các con.",
    "takeaways": [
        "Video đạt cột mốc 200.000 lượt theo dõi trên kênh.",
        "Mẹ được tặng một hộp quà bí mật chứa đầy vật dụng gia đình.",
        "Mẹ tham gia thử thách đoán đồ vật bằng xúc giác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}