{
    "transcript": "Để mừng kênh TikTok của Vàng đạt 2 triệu follow thì hôm nay Vàng sẽ ăn hải sản nha. Ở đây Vàng có cua hoàng đế nè bạn, con này là con cua cái bạn. Vàng cho bạn xem nha, cái trứng của nó nè.  Ù, trời ơi, cái trứng nó màu đen. Lần đầu tiên Vàng thấy cái trứng của nó luôn á. Wow. Còn ở đây là các em tôm Alaska, Vàng sẽ ăn con cua hoàng đế này, còn những em tôm Alaska này thì các bạn trợ lý xinh đẹp của Vàng sẽ thưởng thức nha. Yeah, bây giờ Vàng sẽ mang đi chế biến nha bạn. Yeah, Vàng đã chế biến xong rồi nè bạn. Vàng sốt cay theo style Hàn Quốc nha. Ok, trước khi ăn thì Vàng sẽ uống nước nè, hôm nay Vàng uống Golden Su nha bạn, đây là Kombucha. Những bạn nào mà uống Kombucha mà không thích vị chua á thì đây là một cái sự lựa chọn tốt cho bạn nha, tại vì cái này á nó có vị ngọt tự nhiên mà nó ít chua lắm bạn. Mình uống cái này thay nước ngọt là tuyệt vời luôn. Đây, cái ly của Vàng. Cái cái chai này to lắm bạn. Nếu mà bạn khát uống không hết á thì bạn có thể đậy nắp lại, bỏ vào tủ lạnh. Khi nào bạn khát thì bạn có thể lấy ra uống á. Đây, mời bạn nha. Ừm, uống nó ngon thiệt luôn á bạn. Ok, cái này Kombucha này có phần trưng bày TikTok shop của Vàng nha bạn. Vàng đeo bao tay nha. Okay. Ăn ăn ăn ăn thôi. Mời bạn tóc vàng ăn ăn. Trời ơi, lâu rồi Vàng mới ăn cua hoàng đế nè, Vàng quên cách ăn luôn rồi. Mặn mặn bạn. Đây bạn. Chấm với cái sốt của Vàng. Đây là con cua cái đó bạn, cái chân nó không có dài như con cua đực, nhưng mà bù lại nó có cái trứng. Tí nữa Vàng sẽ ăn cái trứng đó cho bạn xem nha. Bình thường Vàng ăn cua là Vàng ăn cua đực không à bạn. Chủ yếu mình ăn mấy cái chân của nó. Trời ơi, nó ngon quá. Đây, Vàng lấy cho bạn xem cái cái trứng của nó nha. Lật ngược con cua lại. Wow, đây nè bạn. Lúc nãy á là khi mà nó còn sống á là Vàng cho bạn xem á, nó có màu đen. Còn bây giờ nó chín nó có màu đỏ bạn. Sao hay vậy bạn, sao nó có thể đổi màu vậy bạn. Wow, đây là trứng nè nha bạn. Hôm Vàng cho bạn xem, cái phần này Vàng cắt ra nó có rất là nhiều nước ở đây nè. Nè bạn. Vàng thử cái nước này coi Vàng ngốc nó nha. Chắc là nó béo lắm bạn. Wow. Nó mặn mặn á bạn. Ủa, cái trứng nó giòn. Mặn lắm giống như là mình uống nước biển vậy đó bạn. Wow, ngon quá. Bóc nó ra luôn. Bạn xem nè, nhiều nước ở bên trong lắm. Lần đầu Vàng ăn con cua cái thật là thú vị bạn ơi. Đây, cái này nè. Vàng không biết nó là cái gì nhưng mà nó ngon lắm bạn. Nó béo béo bạn. Cộng với cái mềm cái cái vị mặn. Ngon quá. Cái phần đỏ này nè bạn, ở cua đực thì bạn thấy nó dày với nó nhiều lắm bạn. Ui ui. Cái nước này nó chảy ra làm mất cái màu đỏ cái sốt đỏ của Vàng luôn á bạn. Chớt ra bớt. Wow. Ôi ôi bạn thấy mấy cái trắng trắng nè không. Wow, nó mặn lắm bạn ơi. Trời ơi, Vàng sợ cho cái áo trắng này của Vàng quá à. Cái nước này nó nó nhiều quá, nó làm loãng mất cái sốt của Vàng rồi, Vàng sẽ nhớt nó ra bớt mọi người. Okay, để em này lên nhìn cho hấp dẫn nha bạn. Đây, rồi. Vàng sẽ từ từ thưởng thức này nữa. Cái trứng nữa nè bạn. Đó. Vàng sẽ từ từ thưởng thức. Vàng chấm với sốt. Ngon quá. Bạn với trợ lý của Vàng á tụi mình hẹn nhau là hôm nay sẽ mặc Red code màu đỏ lộn, tụi mình ăn cái này màu đỏ lộn luôn á. Tụi mình sẽ hẹn với nhau mặc Red code là màu trắng và màu đen. Thì lúc nãy Vàng có một bộ màu đen nữa nhưng mà Vàng thấy lên hình nó không có đẹp, nên Vàng mặc màu trắng và Vàng không có tính tới là Vàng sẽ ăn sốt cay này, sợ hả cho bộ đồ này quá bạn ơi. Wow. Cái thịt nó ngon á bạn. Đây bạn. Chấm với sốt. Tuyệt vời bạn ơi. Trời ơi, Vàng ăn cái này mà Vàng lo lắng quá cầm cây kéo lên cắt á. Ờ sợ TikTok bị đánh vi phạm á bạn, vi phạm tiêu chuẩn cộng đồng á. Các anh chị TikTok đừng đánh vi phạm em nhé. Tại vì ăn món này phải dùng kéo mới cắt được. Đây bạn. Ăn cái trứng nha bạn. Wow. Lần đầu tiên Vàng được ăn cái trứng cua hoàng đế. Nó mặn mặn, nó béo béo, cái vị nó lạ lắm bạn. Nếu được chọn thì bạn sẽ ăn cua đực cua hoàng đế cua đực hay là cua cái nè. Cua đực á thì nó nó thì cái size nó bình thường nó sẽ là size to không à bạn. Kiểu 2 kg mấy, 3 kg mấy. Cái chân nó to, Vàng cắt ra thì cái chân nó rất là nhiều thịt và dày. Ăn thì Vàng nghĩ nó sẽ ngon hơn, nhưng mà nó tại vì size to cho nên nó mắc. Và cái giá thành nó cũng sẽ mắc hơn cua cái đó bạn. Hình như là sáng Vàng mua, Vàng thấy giá là 2,7 triệu một ký. Thì thì một con 2 kg mấy, 3 kg mấy thì nó phải trên 5 triệu á bạn. Còn con cua cái này á, cái size nó sẽ nhỏ lắm bạn. Nó khoảng 1 ký, 1 kg2 hoặc 1 kg4 một con, và giá nó trên 1 ký nó cũng rẻ hơn á bạn. Thì con này của Vàng là 1 kg2 thì nó 2 triệu mấy á. Chính xác bao nhiêu thì Vàng quên rồi tại vì Vàng mua chung với những con tôm Alaska á bạn. Đây, vì Vàng muốn thưởng thức thử cái trứng của nó nên Vàng mua ăn thử. Nhưng mà nó lạ lắm bạn, nếu được chọn thì chắc Vàng sẽ ăn cua đực á, còn bạn thì bạn chọn cua nào nè? Comment cho Vàng biết với nha. Wow, cái gì ở dưới đây bạn. Để mình thử cái này nha. Nó béo béo. Với lại á, con cua đực á bạn thì bạn nhớ là nó không có mặn nhiều như con cua cái này. Con cua cái này nhiều nước quá à. Nó mặn á bạn. Ngon quá. Wow, ngon quá bạn. Uống ăn cái này uống Kombucha này nó hợp ghê luôn á bạn. Nó mặn quá bạn ơi. Bạn nhớ là ăn con cua đực á cái thịt nó ngọt gai à, còn con này nó mặn. Hay là Vàng chế biến sai ta? Có bạn nào biết comment chỉ với Vàng đi nha. Cái này là lúc nãy giao Vàng là còn sống, xong rồi Vàng Vàng hấp lên. Hay là Vàng hấp sai ta? Nó nhắm quá bạn ơi. Có bạn nào đã ăn cua cái này rồi với lại bạn nào mà ở biển á thì comment cho Vàng biết với nha. Sao mà nó mặn quá vậy bạn? Wow, vẫn còn nhiều nước ở đó bạn. Bây giờ ăn cũng hết một đống màu đỏ rồi. Wow. Ăn đạt 2 triệu follow rồi đó bạn. Bây giờ Vàng mà đăng ký được tích xanh nữa thì tuyệt vời á bạn. Vàng sẽ cố gắng liên hệ để đăng ký tích xanh. Để nếu các bạn mua hàng của Vàng á thì cũng yên tâm hơn, không có sợ nick giả. Tại Vàng thấy nhiều kênh cũng fake Vàng á bạn. Wow, càng nhai thì sao nó càng nặng luôn á bạn. Thôi, Vàng sẽ chừa bụng để một xíu nữa, Vàng xuống ăn liên hoan với các bạn. Yeah, Vàng cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Con cua cái có trứng, nhưng chân không dài và thịt không dày bằng cua đực.",
        "Kombucha là thức uống phù hợp cho những ai không thích vị chua, có thể thay thế nước ngọt.",
        "Nếu được lựa chọn giữa cua cái và cua đực thì Tóc Vàng sẽ chọn cua đực vì thịt ngon và ngọt hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}