{
    "transcript": "Ăn bún riêu đúng cách là phải ăn như chỗ chị này, có cục riêu bự bằng trái banh. Chả lụa thì miếng nào miếng nấy ngang cái bàn tay. Siêu nổi tiếng ở chợ Bình Tây, có bạn nào ăn thử chưa? Hôm nay đi đâu? Hey giờ xin chào mọi người. Nhắc tới hàng bún riêu ở chợ Bình Tây thì chắc đa phần là không ai biết cái tên của nó đâu. Mà chỉ nhớ chỗ này có cục riêu siêu to khổng lồ thôi. Tôi thì cũng tò mò nên lúc đầu vô gọi cho mọi người coi rồi trả lại, chứ mình tôi thì ăn cũng không có hết nổi nó. Tại mỗi cục như vậy giá tới 120.000 lận mọi người. Chỉ chia ra bán được mười mấy tô bún riêu. Nên mấy bạn đừng có vô gọi nguyên cục như tôi, mình gọi một tô 40.000 là ăn cũng no nê lắm luôn rồi. Mỗi tô như vậy thì mình sẽ có được chả lụa và chả cá nè. Chả lụa thì như đầu video tôi cho mấy bạn coi, chỉ cắt ra thành từng bản to luôn chứ không có sắt miếng nhỏ ra nha. Mình ăn một lần ngập miệng như vậy nó mới đã, chứ ăn nhỏ quá nhiều khi mình thấy mình không cảm nhận được cái độ ngon của miếng chả lụa. Còn chả cá này thì ngược lại với chả lụa, được sắt ra thành từng miếng nhỏ nhưng mà bù lại số lượng rất là nhiều luôn. Nhìn có vẻ không đẹp mắt cho lắm nhưng mà ăn vô nó ngọt nhẹ, độ dai nó cũng vừa phải nên tôi chấm khoảng chừng 7 điểm nha. Và cuối cùng ở trong cái mâm đồ ăn của chị á chính là phần riêu. Riêu này thì tôi không biết là có cua hay không, tại cảm thấy là phần thịt với phần mỡ nó khá là nhiều mọi người. Nhưng phần thịt á vẫn nhiều hơn mỡ nha, mình ăn không bị quá béo quá ngấy. Còn ai chê lớn kêu một cục riêu to thì tôi đảm bảo là ngán nha. Mỗi tô chị sẽ múc cho mình hai muỗng riêu to luôn mọi người. Nếu mà mình muốn ăn thêm thịt á thì chị sẽ bớt lại một muỗng. Này tùy gu bạn nào muốn khoái ăn sao thì nói chị. Tại vì tôi thấy cục thịt nó cũng xứng đáng lắm mọi người. Kiểu có lớp da sừn sực, thịt hầm mềm, thịt nạc nó cũng nhiều nữa. Ăn ok lắm luôn. Nãy giờ là mình được bốn loại đồ ăn rồi đúng không? Còn hai loại nữa nó sẽ nằm trong cái nồi nước lèo. Đầu tiên chắc chắn phải có tàu hũ rồi. Chị chiên vàng ươm lên bỏ vô nồi nước lèo, đi ngang qua tôi đảm bảo là mấy bạn không rời mắt được luôn. Còn huyết thì nó sẽ chìm xuống dưới mình không có thấy, nhưng mà mình được tới khoảng hai ba cục mọi người. Tôi thì mê huyết cực luôn, nên là ăn vô thấy nó mềm, phú phính, biết chắc là huyết vịt, chất lượng chất lượng nha. Nên là tính ra một tô như vậy 40.000 thì tôi thấy nó cũng rất là hợp lý và hợp túi tiền. Bạn nào là fan bún riêu thì nhớ lưu lại địa chỉ này đi. Mình đi vô chợ Bình Tây qua cái chỗ gửi xe bên tay phải là thấy cái sạp hàng bún riêu liền, gần với chỗ cô bán sâm bổ lượng đó mọi người, ăn cũng bổ áp lắm luôn. Bye bye.",
    "takeaways": [
        "Quán bún riêu nổi tiếng ở chợ Bình Tây với cục riêu siêu to khổng lồ và chả lụa bản lớn.",
        "Một tô bún riêu đầy đủ với chả lụa, chả cá, tàu hũ và huyết có giá 40.000 VND.",
        "Chả lụa được cắt bản lớn, chả cá được xắt miếng nhỏ số lượng nhiều, huyết mềm và tàu hũ chiên vàng ươm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}