{
    "transcript": "Kây ơi bên em đang có chương trình là mua bốn cây kem Magnum được tặng một cái ly. Anh có muốn mua thêm không ạ? Trời ơi, Magnum ra mắt dòng kem mới và mua bốn cây kem được tặng nguyên một cái ly như thế này nè mọi người. Quá là hời luôn bay ơi. Kem Magnum thì bữa giờ hot quá trời luôn. Tính mê ăn kem này, bề có lớp sô cô la siêu dày, ăn ngon lắm luôn á nha. Hello mọi người, hôm nay Tính đi ngang siêu cây thì thấy kem Magnum vừa mới ra mắt sản phẩm mới và tất nhiên là Tính phải thử liền. U là trời ta nói cái lớp vỏ sô cô la bị dày, nay có thêm cái vụn bánh quy giòn rụm. Cắn vào ta nói nó đã miệng lắm luôn á. Chưa hết đặc biệt trong dòng sản phẩm này, Magnum đã có lớp kem sô cô la từ trong ra ngoài luôn. Ngoài ra thì còn có vặn bánh quy bơ nữa. Vậy là nay chúng ta lại có một cái vị ngon nữa cho mọi người thưởng thức rồi nè. Nói thiệt là thời tiết Sài Gòn mình dạo này làm một cây kem Magnum là ngon hết sảy con mà bẩy luôn. Dòng kem mới này ngon lắm, mọi người nhớ ghé thử nha. Đó, chương trình là mua bốn cây kem giá chỉ 148.000đ các bạn sẽ được tặng ngay một chiếc ly như thế này, có ba màu cho các bạn lựa chọn nha. Cái ly này nhìn ok lắm mọi người, cái phần logo dập nổi tinh tế, không lo bị cũ và mất màu theo thời gian nha. Ngoài ra thì các bạn nhân viên bảo Tính là phần ly này được có một lớp sơn phủ kim loại giúp ly sáng bóng và chắc tay hơn khi cầm nè. Nói chung là nhìn bên ngoài cái ly rất xinh xắn nha mọi người. Vừa ăn kem ngon vừa được tặng một cái ly như vậy là quá hời luôn. Dòng kem mới này đã có mặt tại tất cả các cửa hàng của siêu cay rồi nha mọi người. Kem ngon lắm luôn á, nhớ ăn kem để nhận ly cực xịn nha mọi người ơi.",
    "takeaways": [
        "Magnum ra mắt dòng kem mới với lớp sô cô la dày và vụn bánh quy giòn rụm.",
        "Chương trình khuyến mãi: Mua 4 cây kem Magnum được tặng một ly với 3 màu lựa chọn.",
        "Ly tặng kèm có logo dập nổi tinh tế, lớp sơn phủ kim loại giúp ly sáng bóng và chắc tay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}