{
    "transcript": "Nói là không ai tắm hai lần trên một dòng sông, nhưng mà riêng cái quán này á là chấp niệm của tôi nha mấy bà. Tắm chục lần cũng được nữa. Và đây chính xác là cái quán ốc trứng muối. Đâu đó sương sương cỡ năm chi nhánh á, có nhiêu đâu. Có nhiêu chi nhánh là tôi ghé hết trơn rồi đó, có bỏ sót cái nào đâu. Biết làm sao không mấy bà? Cái dĩa mì hải sản này là câu trả lời của tôi đó. Năm chín ca mà hải sản cỡ này nè. Gỏi hấp thái nguyên thố cũng chỉ có 29 ca. Còn đây, nứt thì là con xà mai bự hơn cái bàn tay tôi luôn á. Tui mới hay được cái tin á là tặng tôm càng từ thứ hai đến thứ tư nên là tức tốc chạy qua đây liền luôn. Qua rồi thì mới biết quán có thêm cái sốt mắm tắc mới này mọi người. Nhưng mà trước tiên là phải xơi cái tôm trái thơm đút lò phô mai này cái đã. Trời ơi, chấp niệm của tôi mấy bà ơi. Tôm to còn được lấy chỉ lưng sạch sẽ luôn. Phô mai kéo sợi thì xịn sò dài cả mét. Chấp niệm thứ hai là cái sốt trứng muối ở đây nè mấy bà. Thiệt luôn á là cho tôi cái ổ bánh mì, tôi quện vô cái sốt này ăn không cũng được luôn á. Đặt sánh, thơm béo mà không hề bị tanh mùi trứng muối. Còn bản tôi á thì khoái cái ốc Bulot sốt tiêu đen này nè. Mà đợt này tôi thấy cái sốt tiêu đen quán đã gia giảm độ cay lại rồi á. Nên là ăn cay dở thì vẫn vô tư nha. Ê mà cái sốt mắm tắc mới này nó cũng dịu khan à. Rõ là chua chua, cay cay, mặn mặn mà được xào chung với bơ nên là thơm và có độ béo nhẹ. Rồi mà thấy ăn nhiêu đó chưa đã thì đi vô trong, lấy kem tráng miệng ăn liền cho tôi. Được free luôn, ngại gì mà không ăn nhiều. Khoái quán này là ở cái chỗ đó đó. Hôm nay là ngày của mẹ mấy bà biết dẫn mẹ đi đâu ăn rồi ha.",
    "takeaways": [
        "Quán ăn có món ốc trứng muối được yêu thích với nhiều chi nhánh.",
        "Quán có nhiều món ăn hấp dẫn như mì hải sản, gỏi hấp thái, ốc bulot sốt tiêu đen, và tôm trái thơm đút lò phô mai.",
        "Quán có chương trình khuyến mãi tặng tôm càng vào thứ hai đến thứ tư và có thêm sốt mắm tắc mới."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}