{
    "transcript": "Mì tương đen.
Mì tương đen luôn xuất hiện trong các chương trình Hàn hàng của Quốc như gia đình là số một.
She was pretty, cô nàng xinh đẹp.
Món này là tranh cãi dữ về giá cả luôn, vì chỉ có mì mà rao tận 100, 200 xu.
Thiệt sự có xứng đáng không ta?
Hello, Tây Be nè.
Nay tôi dẫn mấy bà đến một quán ăn Hàn Quốc.
Mà chuyên về mì tương đen luôn vì có rất là nhiều loại mì tương đen ở đây.
Quán này là do một cặp vợ chồng người Hàn Quốc mở.
Nghe tôi quan sát và nghe giải thích thì có ba loại mì tương đen khác nhau.
Loại đầu tiên là mì tương đen bốn mùa, Samseon.
Đây là các món tươi ngon trong bốn mùa xuân hạ thu đông.
Vậy cái món ăn với nhiều loại hải sản khác nhau.
Món này sẽ là sốt tương đen xào cùng với mì luôn.
Có vị cay và có Topping hải sản ăn kèm.
Nhân viên của quán thì có những cái loại mì tương đen sẽ xào mì trong chảo chung với nước sốt.
Hoặc là các loại mì tương đen mà người ta sẽ nấu bằng cách đun lên.
Tiếp theo là cái loại mì tương đen truyền thống, Chachamyeon.
Có nghĩa là quá khứ hay cổ hũ.
Được làm mà không cần dùng thêm nước hay tinh bột hòa tan.
Loại mì tương đen truyền thống với phần mì và phần sốt tương được tắt riêng.
Để khi ăn thì khách có thể tự trộn.
Sợi mì dai ngon, nước sốt tương đen cực kỳ thơm không có bị đắng.
Không có bị lợ lợ như mấy cái quán ăn trước đây tôi từng ăn.
Sốt có sẵn hành tây, bắp cải và thịt được thái lựu.
Khi ăn mì tương đen đúng bài nhất là phải gọi kèm với thịt heo sốt chua ngọt.
Được lăn qua lớp bột mỏng chiên giòn vàng rộm không có bị gắt dầu.
Ưa tôi chấm nhiều hơn là đổ sốt vô nha.
Thêm rau củ bên trong chua chua ngọt ngọt mà cực kỳ ngon.
Nói chung mì tương đen mà kết hợp với thịt heo chua ngọt thì là đỉnh của chóp.
Không gian quán này giống kiểu mấy quán local Hàn Quốc có treo hình idol Kpop.
Tôi thấy giá ở đây hổng mắc nha, tại vì bí kíp là đi ăn càng đông càng tốt, chia ra mỗi người hơn trăm xu thôi.
Vậy thì tôi thấy là mì tương đen không có bị mắc.
Thấy xứng đáng với giá tiền.",
    "takeaways": [
        "Quán ăn Hàn Quốc chuyên về mì tương đen có nhiều loại khác nhau.",
        "Mì tương đen truyền thống (Chachamyeon) có sợi mì và sốt riêng để khách tự trộn.",
        "Ăn mì tương đen ngon nhất khi kết hợp với thịt heo sốt chua ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}