{
    "transcript": "Cầm 100k đi vào xóm Quang Dũng xem mình ăn được những món gì nha các bạn. \nNgay không 1 Văn Cao rẻ trái là các bạn sẽ thấy quán mì quảng của chị Phường này. Ở đây sẽ có mì quảng gà, mì quảng tôm, thịt trứng và một tô như vậy sẽ có giá từ 25 tới 30k. Từ quán mì quảng của chị Phường này đi tới một đoạn là các bạn sẽ thấy bánh mì heo quay của chị Lành. \nÚi giời ơi dạo này đẹp gái nha. \nBánh mì heo quay ở đây được ăn kèm với nước sốt do gia đình chị tự làm. Một ổ bánh mì như vậy có giá là 20k.  \nGia truyền mấy chục năm chị? \n53 năm. \nÀ đây này, đây là cái rổ này, cái rổ nướng bánh mì gia truyền này. \nĐó. \nCái rổ này mấy chục năm luôn. \n30 à 35 năm rồi, 55 năm. \nĐây là bún mắm nêm heo quay của chị xem này. Đây của cái chị xem. \nTất cả đều 30 hết. \nÀ. \nHấp dẫn ghê. Có bán mắm nêm với lại tương ớt không hè? \nCó. \nCó luôn hả? Nè quay tương ớt của chị xem nè.  \nTrời ơi. \nMắm nêm nè. Nhìn tô bún mắm nêm ngon và hấp dẫn ghê chưa nào các bạn nè. Một tô như vậy ăn xong là bao no luôn nha, có giá là 30k. Đối diện xéo xéo quán bún mắm nêm của chị xem là có nước ép trái cây của Ô Khoai nè, một ly như vậy có giá là 15k. Từ quán bánh mì heo quay của chị Lành mình đi thẳng vào bên trong sẽ thấy quán bún thịt nướng của dì Lựu. Những miếng thịt được dì tập ướp rất là thơm ngon và đậm đà, lúc nào cũng nướng nóng hổi và ăn kèm sẽ có cà rốt đu đủ ngâm chua nè, rau sống, dưa leo, tương ớt sa tế, đậu phộng rang, nước lèo và nước mắm chua ngọt. \nĂn xong là mình đi vô đây uống cà phê muối nè.  \nĐây là chân dung bà chủ bán cà phê muối nè. \nCà phê ly mấy cô? \nCà phê ly là 17.000, còn gói mua về nhà thì 15.000. Mời các bạn mua nha, cà phê muối rất là ngon. Chỉ với 100k thì các bạn có thể ghé vào xóm Quang Dũng này vừa có đồ ăn đa dạng và giá cũng phải chăng nha.",
    "takeaways": [
        "Xóm Quang Dũng có nhiều món ăn ngon và đa dạng với giá cả phải chăng.",
        "Có thể thưởng thức nhiều món ăn khác nhau chỉ với 100k.",
        "Các món ăn nổi tiếng ở đây bao gồm: mì quảng, bánh mì heo quay, bún mắm nêm, bún thịt nướng, nước ép trái cây và cà phê muối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}