{
    "transcript": "100% các bạn ở quê sẽ biết món này, chùm ruột. Nay thì ở quận 3 Tính mới phát hiện ra một chỗ bán trà chùm ruột tuổi thơ rất là ngon luôn. Một ly 40.000 thôi mà quá trời chùm ruột luôn á. Chưa hết đâu nha, bên đây còn có bán món cà phê sữa tươi lá dứa, bao ngon luôn á. Hello mọi người và để mua món trà chùm ruột tuổi thơ này thì mọi người nhớ đến SW Coffee nha. Quán nằm tại số 192 Võ Văn Tần quận 3. Bên đây bán nhiều món thức uống ngon mà giá cũng rẻ nữa. Nói chung thì ở Sài Gòn mình hiện tại thì Tính chưa thấy cái quán nào bán món này. Nếu mà ai biết thì mọi người chỉ Tính với nha. Còn mà mọi người tò mò thì qua đây uống liền đi, đảm bảo là không làm mọi người thất vọng đâu. Món này sẽ được pha trà với một loại sốt đặc biệt từ trái chùm ruột. Và sau đó thì mình cho mấy trái chùm ruột ngào đường lên nè. Trời ơi nhìn mấy trái chùm ruột nó ngon gì đâu á mọi người thèm ghê luôn á. Hồi xưa đi học là Tính chuyên gia ăn cái món này, ăn chung với nó không thể thiếu một xíu muối ớt. Đảm bảo bỏ 40.000 ra vừa có nước ngon, vừa được ăn chùm ruột mỏi miệng luôn nè. Ngoài ra mà tới quán á mọi người nhớ gọi cho Tính cái món nước mát Atiso nha. Thời tiết Sài Gòn của mình dạo này nóng nực mà làm một ly nước mát thì phải gọi là đúng bài. Món thứ hai như Tính đã nói là món cà phê sữa tươi lá dứa. Cà phê thì đậm đà, sữa tươi lá dứa béo thơm. Món này Tính cho 10 điểm vì không có gì để chê luôn. Cái món trà chùm ruột tuổi thơ này rất là đặc biệt đáng để mọi người thưởng thức nha. Nếu mà không qua quán được thì mọi người có thể đặt qua app giao đồ ăn nè. Địa chỉ của quán nằm tại số 192 Võ Văn Tần quận 3 nha mọi người.",
    "takeaways": [
        "Quán SW Coffee ở 192 Võ Văn Tần, Quận 3, nổi tiếng với món trà chùm ruột tuổi thơ và cà phê sữa tươi lá dứa.",
        "Trà chùm ruột được pha chế đặc biệt với sốt riêng, chùm ruột ngào đường và ngon hơn khi ăn kèm muối ớt.",
        "Ngoài ra, quán còn có nhiều thức uống ngon và giá cả phải chăng, đặc biệt là nước mát Atiso phù hợp cho thời tiết nóng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}