{
    "transcript": "Happy birthday to you. Happy birthday. Cái này là team xe mì đang tổ chức sinh nhật sớm cho xe mì. Tại vì ngày mai mới là sinh nhật của mình và mình đã xin rất là nhiều deal cho mọi người vào phiên live 12 tiếng ngày mai. Máy trị điện RP giá 899 trong livestream xe mì còn 399 thêm voucher còn 350 thôi. Và giá điện dòng mới của Lock and Lock giá gốc là 1,1 triệu. Vào livestream áp xong voucher chỉ còn có hơn 400 thôi. Máy massage cổ vai gáy này của Philips siêu thích luôn nha mọi người. Giá gốc 3,5 triệu sinh nhật xe mì nhà hàng ưu đãi cho mọi người, giá chỉ còn có 1,6 triệu thôi. Tặng hai máy massage cầm tay của nhà Philips cho hai bạn may mắn có đăng ký sự kiện live. Ngoài ra trong livestream còn có giá độc quyền của nhà Anker, củ sạc, dây sạc hoặc nạ Wonjin Cocoon và nhà spec đều giảm giá sâu, đặc biệt là deal dầu gội trong live của xe mì thì cực kỳ sốc nha. Combo ba hộp khẩu trang của nhà Unicare tặng thêm 20 cái nữa giá chỉ 129 thôi. Hai nước súc miệng Lirin còn 170. Có cả yến xào của nhà Đỗ Thị Toán nữa nè mọi người. Bếp chậm của nhà Sunhouse giảm cho mọi người sát giá 1 triệu, tặng thêm quà tặng. Mua lò vi sóng hoặc nồi cơm điện của nhà Bluesone được tặng thêm một máy xe thịt trị giá 1,1 triệu. Bếp từ đôi bảo hành 2 năm của nhà Bluesone giá gốc 9 triệu, giảm còn 3,6 triệu. Máy quạt điều hòa kèm theo lọc không khí luôn trong livestream xe mì chỉ còn đâu đó tầm 2,7 triệu thôi. Nhớ đăng ký tại vì có thể giảm sâu hơn nữa. 100 bạn đầu tiên trong livestream mua máy chiếu này chỉ với giá là 1,4 triệu thôi nha mọi người, tặng thêm màn hình chiếu và còn rất là nhiều những deal khác nữa. Nha mọi người vào lúc 11:00 trưa ngày 11 tháng 5.",
    "takeaways": [
        "Xe Mì sẽ livestream sinh nhật kéo dài 12 tiếng với nhiều ưu đãi đặc biệt.",
        "Nhiều sản phẩm gia dụng và làm đẹp từ các thương hiệu nổi tiếng được giảm giá sâu trong livestream.",
        "Có cơ hội nhận quà tặng hấp dẫn khi tham gia livestream và đăng ký sự kiện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}