{
    "transcript": "Cách làm tóp mỡ da giòn mà không bị bắn dầu, nhưng mà tóp mỡ lại thơm ngon, còn mỡ heo á để lâu á thì không có mùi. Hương thấy làm đơn giản dữ lắm, để bữa nay á Hương chia sẻ cách làm cho cả nhà mình nha. Mỡ heo sau khi mua về á thì mình rửa muối cho thiệt sạch, sau đó sẽ đem luộc sơ với nước sôi. Trong nước luộc á thì Hương cho một ít gừng đập dập nè, và hành tím để khử mùi. Sau đó để ráo mình dùng nĩa, xơm giống Hương vậy nha. Nếu mình không xơm cũng được, nhưng mà da sẽ lâu bung hơn. Tóp mỡ á thì nó teo dữ lắm, bởi vậy Hương cắt cục hơi lớn chút xíu á, nó teo lại là vừa. Mà cả nhà cứ cắt theo sở thích của mình nha. Mình bắt chảo lên á rồi cho phần mỡ heo vô. Hương cho vô đây á một ít gừng và một ít nước hột, gừng sẽ khử mùi trong thịt heo, còn muối sẽ giúp mình khi thắng tóp mỡ sẽ không bị văng nha cả nhà. Lúc trước Hương cũng thử nhiều cách dữ lắm, nhưng mà Hương thấy cách này á làm ổn nhất luôn á cả nhà. Mình canh tóp mỡ khi nào da gần bung hết á thì mình cho gừng nè, hành tím, gốc hành lá vô nha. Làm cách này mỡ heo của mình á khi thắng xong để lâu á sẽ không bị có mùi, ngược lại sẽ có cái mùi gừng và hành rất là thơm luôn. Còn đây là chảo mỡ bình thường nè, không có da, Hương cũng áp dụng cách đó luôn nha cả nhà. Tóp mỡ thì mình làm ăn kèm được rất là nhiều món, chẳng hạn như kho quẹt nè, kho cá, dùng làm bánh tráng trộn nữa nè, hoặc là rang tép. Làm xong rồi á thì mình cứ vớt phần tóp mỡ ra á bảo quản riêng, còn phần mỡ heo á thì mình lượt lại cho thiệt sạch rồi cho vô keo. Khi nào nhà mình kho cá thì lấy ra dùng. Nhìn chảo cá kho mà cho thêm tóp mỡ của Hương kìa, xuất sắc nghe chưa cả nhà? Bữa nào cả nhà rảnh á thì mình làm thử đi nha, Hương bảo đảm á, tóp mỡ ngon xuất sắc luôn. Còn mỡ heo á thì thơm khỏi bàn. Hương chúc cả nhà làm tóp mỡ thành công nha. Giờ thì á Hương bái bai cả nhà.",
    "takeaways": [
        "Cách làm tóp mỡ giòn bì và không bị bắn dầu khi chiên.",
        "Bí quyết khử mùi hôi của mỡ heo bằng gừng, hành tím và muối.",
        "Hướng dẫn bảo quản tóp mỡ và mỡ heo để dùng được lâu, không bị hôi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}