{
    "transcript": "100k đi ăn hai phiên bản học sinh sinh viên là có thiệt nha mọi người. Có cả bò hoa tuyết, thân bò, đùi bò xịn sò. Có luôn buffet rau ăn thoải mái. Quầy live viên thả lẩu gần 20 loại tha hồ lựa chọn. Còn được tặng kèm bình nước xí muội uống thỏa thích luôn nè. Ai nói quận 7 chỉ toàn là mấy cái quán đất đỏ đâu. Chứ cái quán này là sướng nhất mấy bạn sinh viên Tôn Đức Thắng, Đại học Nguyễn Tất Thành rồi đó. Nguyên cái bàn lẩu ê hề như thế này mình gọi theo combo. Kêu thêm vài món lẻ nữa mà share ra chưa tới 100k cho một người nữa đó. Chân dung cái dĩa bò hoa tuyết chỉ có 89k này mọi người ơi. Ba chỉ bò, ba chỉ heo hay là đùi bò thăng bò cũng chỉ có 79 99k thôi hả? Mà khẩu phần của dĩa nào cũng nhiều hết luôn nha, chứ không phải mỏng lét đâu à. Nói về độ đa dạng thì tuy là quán này nhỏ nhưng mà có võ nè. Nước lẩu thì có cả lẩu mala nè, lẩu chua cay hay là lẩu cà chua, lẩu nước xương. Xịn sò có kém gì hai đâu. Mấy nay trời mưa lạnh lạnh làm cái nồi lẩu mala với lại lẩu chua cay là ấm bụng khỏi phải nói. Cái dĩa thịt bò ở đây đã rẻ rồi mà hải sản cũng chất lượng khỏi phải bàn. Tôm cũng là tôm sú và được lột vỏ sạch sẽ luôn nha. Bạch tuộc hay là mực trứng thì size cũng lớn lớn không à. Ghé qua quầy live gắp thêm mấy cái viên thả lẩu. Đồng giá 8k cho tất cả các loại luôn nha. Sao mà bỏ qua được cái chén nước chấm cũng 19 110 hổng có kém cạnh gì hết nè. Thịt bò thì rất là mềm và ngọt thịt. Chấm kèm với cái chén nước chấm quán pha sẵn cho mình luôn. Đậm đà chua chua ngọt ngọt và béo nhẹ. Nước lẩu thì được nêm nếm vừa ăn và không có bị quá cay. Ăn cay dở như mình vẫn húp xì xụp luôn nè. Quán này đúng là chân ái dành cho mấy con đổ nghèo khỉ như tôi á. Chứ cuối tháng hết tiền thèm quá trời mà làm gì có tiền đi ăn đâu. Rồi rồi mấy bạn sinh viên quận 7 là nót ngay cái video này nghen.",
    "takeaways": [
        "Quán lẩu giá cả phải chăng, phù hợp với sinh viên.",
        "Menu đa dạng với nhiều loại lẩu và topping hấp dẫn.",
        "Chất lượng nguyên liệu tươi ngon, đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}