{
    "transcript": "Phiên live mít ngày 12 tháng 5, chiều điêu bùng nổ! Kaby Dara điêu 9k, 99k, 199k. Thỏ dặn giỏi, mua là người yêu hết giỏi. Điêu cực kỳ sốc trong livestream Phương Anh. 99.000. Heo bình sữa size từ 90 đến 100, giá chỉ từ 2xx. Giá gốc tới 700.000 luôn nha. Ngoài ra còn có các điêu như là phụng long đuôi tim 1 mét, gấu dâu 1 mét, chuột mũ hồng, tít tím, cực kỳ hot hiện nay luôn, giá siêu rẻ trong livestream Phương Anh. Vali tham gia bộ, điêu cực kỳ sốc 399.000, độc quyền chưa có ai có. Vali doanh nhân nha mọi người ơi. Có đầy đủ các size 20, 24, 26 và 29 đi du lịch Mỹ luôn. Nón bảo hiểm nửa đầu của Royal giá chỉ còn 200.000, nón bảo hiểm 3/4 giá bình thường 700.000, hôm nay chỉ còn 3xx. Ăn lông tiếp, đủ màu, đủ size giá chỉ từ 1xx, gói hai phu giá chỉ 59k. Mùa mưa tới rồi. Dép sục, dép bánh mì, dép thỏ ngón của nhà Nesci, giá gốc 700.000 trong phiên live anh chỉ còn 1xx, giày dép Dr. Martens, giá hơn 400.000 trong livestream anh chỉ còn 1xx. Ba lô 25a sale tới 50% tặng 4 triệu lận nha, điêu sốc giá chỉ 80.000. Túi bán nguyệt Yumi, giá gốc hơn 400.000 trong livestream anh chỉ còn 1xx. Mua một túi tặng một ví xịt thơm miệng, điêu 1k. Nồi chiên không dầu tận 20 lít, 3,2 triệu trong livestream anh giảm chỉ còn dưới 1,5 triệu. Máy vân tàm giá 500.000, giảm chỉ còn 179.000. Máy xay đa năng, có chức năng máy làm sữa hạt, khử mùi, bảo hành 1 năm. Máy ép chậm giảm dưới 1 triệu luôn. Ly giữ nhiệt siêu tiện luôn. Đăng ký trong phiên live này 99.000 ly. Dày Sandra Love Picoler, giá gốc 300.000, độc quyền trong phiên live Phương Anh 99.000, dày Alexandra giảm 2xx tặng kèm một cái túi, dầu gội sữa tắm 5 luôn, giảm cực sốc trong livestream Phương Anh. Rong biển thái tròn. Siêu ngon. Mua hai hộp sữa Vp Piu dành cho người lớn tuổi tặng kèm một lốc yến. Máy lọc nước Day Kiyota bảo hành 24 tháng, độc quyền trong phiên live giá gốc hơn 5 triệu trong livestream anh chỉ còn đồng thao thôi. Và đặc biệt luôn nha, 10 khách đầu tiên tặng kèm lõi lọc nước. Máy massage lưng đai Kiyotan dành cho ai thoát vị đĩa đệm. Máy massage cổ bảo hành 1 năm. Máy massage chân, máy massage mắt Day Kiyotan, giá gốc 1,4 triệu, trong livestream cũng chỉ còn 749.000 thôi, máy tạo nước Ti đông kèm tươi, tặng kèm một cái máy massage mắt độc quyền trong livestream anh luôn. Và tất cả những điều trên sẽ có trong livestream của Phương Anh Daily vào ngày 12 tháng 5 vào lúc 11:00 trưa nha. Nhớ vào săn điêu 1k và đăng ký sự kiện live ở đây nha mọi người ơi, rất là nhiều điêu 1k.",
    "takeaways": [
        "Livestream khuyến mãi đặc biệt vào ngày 12 tháng 5 với nhiều ưu đãi hấp dẫn.",
        "Nhiều sản phẩm giảm giá sâu, đặc biệt có điêu 1k.",
        "Ưu đãi độc quyền và quà tặng kèm theo khi mua hàng trong livestream."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}