{
    "transcript": "Cách kho cá ngon lên màu đẹp mà thịt cá lúc nào á cũng dễ khắc, hổng bị bở. Cả nhà hay nhắn tin kêu Hương chia sẻ cách mà Hương hay kho cá thì bữa nay Hương sẽ chia sẻ với cả nhà cái cách mà Hương hay làm nhất nè. Sốt kho cá này á thì Hương nấu sẵn để trong tủ lạnh, khi nào mình cần kho, lấy ra là ướp thôi nha. Mình ướp cá với hỗn hợp này tầm nửa tiếng rồi bắt lên kho là được. Còn đây á là củ hũ dừa sấy khô bên nhà Hương nè. Hương ngâm một ít xíu nữa mình nấu canh chua. Hương có chừa lại phần đầu cá với đuôi cá xíu nữa mình nấu canh. Cá nãy giờ á thì mình ướp cũng được nửa tiếng rồi, mình chỉ cần bắt lên bếp kho, không cần phải phi tỏi, nhưng khi kho xong á, cá của mình cũng rất là thơm ngon luôn. Bởi vậy bây giờ mà Hương kho cá hay kho thịt á, rút ngắn được rất là nhiều công đoạn. Cá sôi và săn rồi á thì Hương cho vô đây á thêm một ít nước lọc. Mình cứ kho lửa nhỏ liu riu đến khi á cá mình cạn nước là được. Trong lúc kho á thì cả nhà nhớ trở đều hai mặt cá để cá của mình á thấm đều hết gia vị. Từ khi có loại sốt kho này á thì Hương tiết kiệm được rất là nhiều thời gian ở trong bếp. Sốt kho bên Hương ngoài dùng để kho cá nè, kho thịt, mình có thể kho quẹt luôn nha. Mới đây mà chảo cá kho của Hương á cũng xong rồi đó. Bây giờ á mình đi nấu canh chua nha. Bữa nay Hương sẽ nấu canh chua bằng chanh, củ hũ dừa này á nó mềm rồi á thì mình vớt ra để ráo. Nêm nếm canh chua xong á rồi mình cho củ hũ dừa vô. Cả nhà mình có ai từng ăn củ hũ dừa này sấy khô chưa? Hương thấy loại này á ăn rất là ngon, đặc biệt á nó rất là giòn luôn nha cả nhà. Thay vì củ hũ dừa mới đốn xong á mình không ăn liền nó sẽ bị mất ngọt. Còn đằng này á sau khi đốn mình đem đi sấy khô liền cho nên củ hũ dừa sấy của mình lúc nào á cũng giữ được hương vị ngọt tự nhiên hết. Cá kho mà ăn kèm canh chua nữa là ngon hết bài. Chỉ cần mình ướp đủ thời gian rồi đem đi kho, cứ cá của mình á rất là dễ. Và đặc biệt kho á thì mình phải dùng cá tươi á thì mới ngon nữa nha cả nhà. Củ hũ dừa sấy khô bên nhà Hương á số lượng á cũng hổng được nhiều, cả nhà có dùng á thì nhắn Hương trước nha. Hương có bán một túi 100 g nè và túi 200 g nữa. Cả nhà muốn dùng thử á thì mình mua túi 100 g thôi nha. Giờ canh chua với cá kho của Hương á cũng đã xong hết rồi nè, Hương mời cả nhà á cùng ăn cơm trưa với gia đình Hương nha. Còn sốt kho cá ngày nào nhà Hương cũng có nấu hết. Cả nhà có dùng á thì cứ nhắn Hương. Giờ thì á Hương mái bai cả nhà mình nha.",
    "takeaways": [
        "Chia sẻ bí quyết kho cá ngon, lên màu đẹp, thịt cá dễ gắp và không bị bở.",
        "Giới thiệu sốt kho cá tự làm giúp tiết kiệm thời gian nấu nướng.",
        "Giới thiệu củ hũ dừa sấy khô, một món ăn giòn ngon và giữ được vị ngọt tự nhiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}