{
    "transcript": "có một người anh ở bên Trung Quốc á, ổng cũng đang kinh doanh hàng đồ ăn như vậy nè mấy bà. Có nói với tôi một câu á là cái gì mà giá cost dưới 10.000 là em free hết cho anh, rồi mấy cái đồ ăn á em nê lên 1, 2.000 cũng được, em không cần thu tiền của khách hàng. Nhiều bà ở Việt Nam bây giờ còn đi thu khách hàng một cái khăn lạnh 2.000, đi thu ly trà đá 3.000, 5.000. Bà nào mà kinh doanh hàng ăn á thử áp dụng cái công thức này đi, đảm bảo là khách của mấy bà đông nườm nượp luôn. Tôi đi ăn một cái hàng ăn ở trong chợ nha, cô này cực kỳ nổi tiếng luôn, khách của cô siêu đông luôn, giờ tôi mới hiểu lý do tại sao cô đông khách. Đi mấy bạn tới đây ăn là mấy bạn có chỗ giữ xe miễn phí. Này rồi mấy bạn còn được uống trà đá, mấy bạn xin rau thêm nè, bún thêm cô cũng không có tính tiền. ăn xong mà cái miệng hơi mùi mắm á, cô cũng cho kẹo luôn, còn khó khăn giấy ướt để cho mấy bạn lau tay nữa. Cô bán đồ trong chợ nhưng chất lượng không hề chợ nha mấy bạn. bánh hỏi là cô dùng bánh hỏi Nguyễn Bính, nêm á là cô dùng mắm nêm của Dì Cẩn nổi tiếng ở Đà Nẵng luôn. Nước mắm á pha thì cô sẽ dùng nước mắm có thương hiệu Hồng Hạnh. Thì mấy bà được ăn rau rừng nè, còn đồ chua như vậy nè là cô cũng tự ngâm luôn, rất là ngon. Bán đồ trong chợ nha, nhưng mà chất lượng của cô không hề chợ đâu mấy bà. Cách cô múc nước mắm nè, cô cho rau á sởi lở vô cùng. Ví dụ mấy bạn tới đây mà mấy bạn không ăn được mắm nêm á, cô cũng có thêm một cái loại tương luôn. Tương này nhà cô cũng sẽ tự xào, nó sẽ có tương đậu với lại bơ đậu phộng ha, rồi ở trong cô sẽ có một cái tương xí muội lạ lạ. bỏ thêm vô đó là tỏi với lại sa tế rồi mấy bạn khuấy lên ăn nha. Mấy bạn nhìn cái dĩa rau mà cô cho đi, mấy bạn mà ăn hết rau xin cô cô cho thêm. Bạn chỉ cần đi ngay đường Lê Văn Sĩ, quận 3 ngay cái chợ Nguyễn Văn Trỗi, mấy bạn kiếm cái khu hàng ăn hỏi anh em lụi cô Đào là ai cũng sẽ biết luôn. Để ý ngay trên hình Quan Khải đang quay nguyên cái phần đó. Phần đó là hai phần góp lại nha mấy bạn. Một phần bình thường sẽ là 50k nó sẽ bao gồm là bánh hỏi nè, một cây nêm lụi bò với một cây nêm lụi heo. Cắt ra cái phần Quan Khải đang ăn ở trên màn hình á là hai phần. Mấy bà lấy cái phần bánh tráng nha, bỏ rau rừng vô cho tôi, sát xị nè, bỏ thêm cái phần mà rau muống ngâm chua, rồi mấy bà cuộn lại chung với lại cái phần nem, mấy bà chấm đẫm vô cái chén mắm nêm. Trời ơi tôi mê dùi đâu luôn á. Tôi là cái dân mà ăn mắm nêm á là số vách và kỳ cựu. Đánh giá cao cái mắm nêm ở đây rất cao nha mấy bạn. Tại vì á cô pha nó vừa vặn nè, nó không có bị mặn quá. Cái mùi mắm á nó không có bị hăng bị tanh nha. Bạn nào mà thích ăn riêng mấy cái xiên này á thì xiên bò thì sẽ là 15.000, còn xiên heo sẽ là 14.000. Các bạn chấm chung với lại cái chén tương mà cô hay cho nè. ôi chấm vô cái phần tương này rất là ngon và rất là thơm ha. Vô cái phần nem bò với lại nem heo á, cái phần nem bò, nem heo cô làm rất là chuẩn nè. Không thích cái phần nem mà ngọt ngọt á thì có thể lưu lại cái quán này nè. Cô làm nem rất là ngon, cũng có khô mà cái phần nem nó mềm mà nó lại không có bị ngọt. Tôi chỉ mê cái rổ rau với lại cái rau muống á của cô thôi. Bạn nào không ăn được mắm nêm không ăn được tương á thì mình ăn nước mắm của cô. Nước mắm á cũng kẹo kẹo, ngọt ngọt mặn mặn. Nhiều ớt như vậy mấy bà chấm vô cái cuộn nem ăn cũng rất là ngon nha mấy bà. Ôi trời trưa nắng á mà mấy bạn tắp qua đây mấy bạn ăn hả vô cái cô cho nguyên một cái bình trà đá uống đã luôn. Bạn ăn xong đúng không? Là mấy bạn đi về nhà làm việc á là sẽ có kẹo với lại khăn lau miệng đồ luôn nè. Đây Khải sẽ để cái địa chỉ ở đây với giờ bán ở đây nha, cho mấy bạn dễ tìm cô nè. Bye bye.",
    "takeaways": [
        "Cô Đào bán bánh hỏi nem lụi ngon và nổi tiếng ở chợ Nguyễn Văn Trỗi, đường Lê Văn Sĩ, Quận 3.",
        "Quán nổi tiếng nhờ mắm nêm gia truyền của Dì Cẩn (Đà Nẵng), nước mắm Hồng Hạnh, rau tự ngâm và rau tươi.",
        "Khách được phục vụ trà đá miễn phí, rau thêm thoải mái, kẹo sau khi ăn, và khăn ướt để lau tay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}