{
    "transcript": "Có A lô, mọi người ơi, vào xem giùm tôi xem. Cái này là bánh mì hay là cơm tấm vậy? Bên ngoài thì đúng là bánh mì rồi, mà ở bên trong lại có thịt rồi bì, xíu mại, thậm chí cả tóp mỡ nữa. Vậy thì nó có khác gì để cơm tấm không? Đã vậy, ở trong mỗi bánh mì này, người ta còn chen cả cái nước mắm kẹo kẹo nữa. Mấy nghệ sĩ, người ta đến đây ăn rồi cũng khen quá trời luôn. Nếu mà mọi người không biết về ổ bánh mì này giống như tôi á, thì hãy cùng team Ăn Sập Sài Gòn khám phá thử ngay nha. Đây, để bây giờ tôi cho mọi người xem cái tủ topping ở đây nha. Nào là xíu mại trứng muối, bò nướng, rồi xiên nướng, bì, rồi cả một nồi cá nục to đùng nữa. Mấy khách đến mua thì rất là đông, kể cả shipper tới lấy đơn cũng đông không kém. Bù lại thì mấy cô ở đây làm rất là nhanh, nên là có gì mọi người đợi xíu thôi. Về mức giá thì mình thấy giá ở đây ổm áp dữ lắm, chỉ khoảng 30 cành cho một ổ thôi. Nếu mà bạn nào ăn thêm topping á thì giá nó sẽ cao hơn. Mà tôi là tôi biết là sẽ có mấy bạn bảo là 30 cành thì đâu có rẻ đâu. Nhưng mà để tôi đi sâu hơn cho mọi người xem nha. Khi mà mua mang về á thì mọi người sẽ được cho bụng bịch nước mắm riêng. Sau đó khi nào ăn thì mình sẽ tự cho vào, tự gia giảm theo khẩu vị của mình luôn nha. Để mà đánh giá sơ qua thì miếng xíu mại ở đây dày ơi là dày luôn mà nó mọng nước, đi kèm với cái miếng trứng muối béo béo nữa mà không hề bị mặn. Cục thịt bò nướng thì cũng phải gọi là siêu dày luôn, to và chắc thịt, hoàn toàn không hề bị khô. Mỡ hành và tốp mỡ đi kèm thì siêu béo và giòn giòn. Mình nghe sơ qua thì thấy mấy nguyên liệu này nó không gắn kết với nhau lắm nhỉ. Bởi vậy nên người ta mới cho cái bịch nước mắm kẹo kẹo mà vị thiêng ngọt này nè, kiểu giống như nước mắm ở trong cơm tấm luôn á. Không biết có cái bí quyết gì không mà mình thấy cộng mấy thứ này lại nó siêu dính luôn. Về phần thịt xiêng và bì thì mình thấy nó cũng tương tự, vì topping ở đây sẽ là dạng vừa ăn thôi, không quá đậm đà. Nhưng mà khi ăn kèm với cái nước mắm này á thì phải nói là hết sẩy luôn. Mình thấy mấy cái ổ này á ổ nào cũng ngập ngụa topping luôn mà cái nào cũng đầy đặn và chất lượng nên là mức giá 30 cành thì chắc là không quá cao đâu mọi người nhỉ. Hôm nào mà có đi lạc qua khu Bình Thạnh thì phải ghé qua đây ăn thử nha. Bánh mì cô Lành nằm tại số 6, Đường Hồ Xuân Hương, quận Bình Thạnh. Mở cửa từ lúc 6:00 sáng tới 19:00 hàng ngày nha.",
    "takeaways": [
        "Bánh mì cô Lành ở Bình Thạnh nổi tiếng với nhân bánh đa dạng như thịt, bì, xíu mại, tóp mỡ và nước mắm kẹo đặc trưng.",
        "Giá cả hợp lý, khoảng 30.000 VNĐ/ổ, có thể thêm topping nếu muốn.",
        "Quán nằm ở số 6 đường Hồ Xuân Hương, quận Bình Thạnh, mở cửa từ 6h sáng đến 7h tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}