{
    "transcript": "cam kết khẳng định sản phẩm lỗi gần như bằng không. Chưa tin lắm. Thế đi đi. Trước khi mà vào sơ chế và chế biến ấy sẽ phải đi qua một cái phòng tiệt trùng. Đây. Ở đây sẽ là cái phần mà cá vừa đem từ biển về, đúng không anh? Đúng rồi. Rồi là bây giờ mình sẽ lọc cá, các loại cá khác và rác. Con cá ban đầu ấy nó khá là to ấy. Đây là từng cá đang được ra đông. Cái quy trình này sẽ diễn ra trong vòng 8 tiếng. Giã đông xong thì ối giời ơi, cái gì đây? Ngâm trong cái tạp chất gì đây? Ngâm trong hóa chất đúng không? Không không không, đây là quy trình rửa cá, vừa rửa lại vừa lọc tạp chất lần hai. Con cá nào rửa ra nó chả ra cái màu nâu nâu đen đen này. Rửa xong sẽ đem đi chiên. Phải cái dầu này mà tôn ngộ không nhảy vào đây là đi luôn đấy. Chiên rồi lại đem đi hấp. Sau đấy lại đem đi trộn gia vị. Sau cái công đoạn hấp ấy mình đã thấy có cảm giác là con cá nó khá là vừa rồi. Và bây giờ trộn gia vị lần nữa để thành phẩm ngon nhất có thể, nhưng mà cái công thức trộn này thì thấy bảo là bí mật. Và phải công nhận là cái phòng chiên với lại hấp với lại trộn này, nó nóng khủng khiếp. Lúc nào khói cũng bốc lên nghi ngút. Và ở đây thì không thể dùng điều hòa được, nó nóng khủng khiếp. Cuối cùng thì cái máy trộn bê tông này nó cũng nhả ra cái mẻ cá đầu tiên. Để ra được một mẻ cá này thì nó lâu ơi là lâu lâu khủng khiếp. Tầm này thì con cá đã hoàn thành gia vị nhưng mà vẫn chưa đến tay mọi người được, bởi vì nó còn nhiều bước khủng khiếp nữa. Cái số bước còn lại nó nhiều bằng cái số bước ban đầu luôn đấy. Mình biết là mọi người xem quá nhiều rồi, thế nên mình tóm tắt luôn. Cho vào máy đóng gói, chọn những gói cá mà nó không hút chân không được, bỏ ra. Đoạn này sẽ để lọc ra những gói cá cơm nó bị hỏng. Đây, nó bị vỡ nát ra rồi đấy. Và những cái bọc mà nó không hút được chân không. Đem đi tiệt trùng bằng máy, xong lại đóng gói thành những gói to, có 20 gói nhỏ ở trong. Và nghe đâu đấy bảo 15 tháng 5 bà Tước còn tặng cả chân gà khi mua cá cơm nữa cơ. Cháu tin bác. Anh em kênh cháu tin bác. Bác liệu mà làm. Bác cũng tin bác. Ơ. Vụ cũng tin cháu. Và hai bá cháu cứ liệu liệu thôi nhá.",
    "takeaways": [
        "Quy trình sản xuất cá cơm tỉ mỉ với nhiều công đoạn từ sơ chế đến đóng gói.",
        "Chú trọng vào an toàn vệ sinh thực phẩm, có phòng tiệt trùng và quy trình kiểm tra kỹ lưỡng.",
        "Công thức trộn gia vị là bí mật và quy trình làm cá đòi hỏi nhiều thời gian và công sức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}