{
    "transcript": "Review túi nhân phẩm 179.000đ của Thư bán son phần 3. Klip trước của mọi người là tôi làm là hai cái kiện nhỏ. Mấy bà kêu tôi unbox luôn cái kiện lớn này đi thì tôi sẽ mở ra bên trong này có gì nha. Mở. Đầu tiên sẽ là, thấy dễ thương nè, tôi xài được, tôi xài được. Này cái gì ta? Này là mặt nạ mắt, một cái. Mắt kính. Ồ, đợt trước màu đen, đợt này màu trắng. Ok, cũng hơi mủ nha nhưng mà cũng được. Đợt này là còn Okela nha. Hello, what's your name? Hello, chào mọi người. Ồ! Cái lược luôn nè. Lược chải tóc cũng ok. Rồi. Ồ! Đó, nay là mua thấy có cái Okela nè, cái Cái cái này là trend đó, đang là trend á. Món hai, món ba, món bốn, món năm, món sáu món rồi. Này cái gì vậy ta? Cái son mỏi ai vậy? Ư, mình đánh lên môi thì kiểu nó hơi dính dính và nó hơi khó tá. Môi mình nó cũng hơi dính dính à. Đó, hơi khó tá tí xíu nha, mọi người ơi. Này cây son gì vậy? Trời ơi, thấy được không? Hết hồn luôn, hết hồn. Ê ê ê, nó chảy nước, nó chảy nước, nó chảy nước. Oh my god luôn á. Không biết nha, đó giờ em xài son em không biết cái này luôn á. Rồi. Cái này ơ nó giống cái cây của mấy cây trước là hình như là túi nào cũng có cây son này hết trơn á. Nói chung là chán rồi đó, giờ tao thấy cây son này tao chán rồi đó, nhiều lắm rồi. Màu này tôi có luôn rồi nè. Mấy cái kiện hàng trước á là y chang, cái màu y chang luôn. Còn nữa. Một cái móc khóa, đây móc khóa. Tiếp theo là một cái mặt nạ môi, còn nữa nha mọi người ơi. A, cây cọ tán môi nữa nè. Vậy là tôi có hai cây cọ. Vậy là tính ra cái đơn này của tôi với đơn trước là y chang nhau, đâu khác gì đâu. Ùa, vậy đâu có son Romand gì đâu ta? Món cuối cùng là cái sờ cái vòng. Giờ chị nói gì vậy. Chờ nha mọi người ơi. A, còn nữa. Cái này là cái gì ta? Đây, cây quét nền. Cây quét nền. Đó. Rồi, vậy để em tổng cộng lại nha. Một món, hai món trên đầu tui. Vòng tay là ba món, cọ tán son bốn món, đồ đánh là năm món, hai cây son này là sáu món, là bảy món. Tám món, cây lược là chín món. Mặt nạ 10 món, không hình không áo dâu 11, cái móc khóa 12, cái mắt kính 13 và cái túi 14. Đợt rồi tôi mua chỉ có 10 món thôi, đợt này tôi mua 14 món. Đó, thì mọi người thấy vậy thì 179.000 có đáng hay không?",
    "takeaways": [
        "Túi nhân phẩm chứa nhiều sản phẩm làm đẹp khác nhau như son, mặt nạ mắt, mắt kính, lược chải tóc.",
        "Một số sản phẩm trùng lặp với các túi trước, gây cảm giác nhàm chán.",
        "Giá trị của túi 179.000đ có thể đáng giá nếu người mua thích các sản phẩm có trong túi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}