{
    "transcript": "thật năm nhà làm Tây. cho em ngồi hè này. ngồi trong cây như thế này. này ơi hè này của em mà. nước gì? tầng hai tầng ba trời ơi. 4:00 chiều 5:00 sáng. 5:00 sáng đúng không? không nghĩ là anh có thể mở như thế. quý còn cho ngồi 5:30 6:00 ở xin chào các bạn ở Hà Nội nha. Nay hai đứa lại lôi nhau đi ăn hải sản ở quán quen 133 xài đây. lần này không lên sân thượng nữa bọn mình chọn ngồi v hè trải chiếu đối diện cả mặt hồ Tây luôn. đặc trưng nữa của quán anh này đó chính là luôn luôn bọc giấy bạc vào những con mà nướng. Như mùa đông bọn mình ăn ấy là các bạn nếu mà các bạn xem video cũ thì sẽ thấy là bọn mình cũng ăn hầu. Dù là phải hàuta gọi. Thứ nhất là anh ấy muốn giữ vệ sinh. Thứ hai là vào cái ngày mà trời lạnh như hồi vừa độ mình ăn ấy thì như là có mỗi dưới 10 độ thôi nhưng mà bóc ra là khói nghi ngút luôn. Và một cái điểm đặc trưng nữa của anh ý ấy đó chính là nướng mỡ hành của anh ấy luôn luôn có ớt tươi. Các bạn mà mà không ăn được thì nhớ chị ý nhá. Ừ lần trước tao ăn ớt tươi luôn mà, tao không nhớ nhỉ. chất lượng nhìn này. Nhìn đi. Ra là mình không không thể va hạt được bởi vì mình đã ăn ở đây nhiều lần rồi. Thế thích quá. Quan trọng là ấy sản của anh ý ở đây hầu như đều rất là đang bơi hết. Nên là mọi người đừng có hỏi có hay không. Anh ơi, hẹ của em bao tiền anh? 800.000 một cân. Hôm nay này cũng không phải là nhỏ đâu mà. bé lắm đâu. Lần nào tới đây thì bọn mình cũng sẽ g một món và không hề liên quan gì đến hải sản. vô tình đi qua quán này thôi. các bạn chỉ biết là gọi hải sản thôi chứ không biết là sẽ gọi cái món này đâu. Nhưng mà xem clip này các bạn sẽ biết đấy nha. Cụ thể chính là món phở quấn 10k một chiếc không thôi kèm bất kỳ hàng nào. Nước chấm ngon, phở được quấn dày dặn chặt tay. Hầu như lần nào qua đây bọn mình cũng đều phải gọi cái món này. Ăn ở đây khá khá lần rồi nên mình cũng thử được gần hết cái menu. Từ những món như kiểu ốc mít, ốc hương hay là trứng cút lộn xào me cho tới các loại hải sản đắt đảo hơn một xíu như là tôm, gẹ hay tu hài. Mọi thứ đều vô cùng tươi. Căn bản là hải sản của anh ấy ở đây đều là những đồ còn đang bơi hết nên là mình thấy so sánh mức giá sẽ tương xứng với chất lượng. Mà mình khuyên mọi người là nên đi từ hai người trở lên nhá. Bởi gọi được nhiều món mà chia ra cũng hợp lý nữa. Một điểm mình thích ở tiểu quán nữa là các món đều được nêm nếm rất hợp gu của mình. Ví dụ như mình không phải là một người thích ăn rang muối đâu nhưng phải công nhận là đĩa bề bề ra muối ở đây ngon nha. Cổi bữa khuyên chân thành mọi người phải gọi cái cháo hàu này nhá. Anh chủ quán mời bọn mình mãi mà hôm nay mới thử đấy. 50k một bát ú luôn. Ngoài ra vẫn có những món ăn chơi như kiểu nem chua khoai tây chiên rẻ rẻ thôi. Mùa đông mà muốn ngồi v thì nên đặt chỗ trước còn không thì sang bên đường. Yên tâm là thoải mái nhá.",
    "takeaways": [
        "Quán hải sản này có nhiều món ăn đặc trưng, ngoài hải sản tươi sống còn có phở cuốn và cháo hàu.",
        "Các món ăn ở quán được nêm nếm hợp khẩu vị, đặc biệt là món bề bề rang muối.",
        "Nên đi từ hai người trở lên để gọi được nhiều món và chia tiền hợp lý hơn, mùa đông nên đặt chỗ trước nếu muốn ngồi vỉa hè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}