{
    "transcript": "Tổng cả bàn này của chị là bao nhiêu nhỉ? Tổng cả bàn này của chị là 79.000đ một người. Buffet đồ ăn vặt hơn 20 món đã bao gồm cả chè, tráng miệng mà chỉ 79 cạnh một người áp dụng trong hai ngày thứ ba và thứ năm hàng tuần, đúng là sướng nhất anh em đống đa và Thanh Xuân rồi nhá. Chỉ đúng thứ ba và thứ năm thôi anh em nhớ nốt lịch lại không quên. Nay mình đi hẳn cơ sở 101D3 Đặng Văn Ngữ đúng vào giờ vắng cho thoải mái thì quầy live bày hơi ít đồ lại càng hay. Mình có thể gọi nhân viên phục vụ được nha. Kiểu thích ăn món gì trong buffet thì cứ gọi thôi lại càng được ăn đồ chiên mới nóng hổi. Buffet đồ ăn vặt điểm danh sơ sơ thấy toàn món hot hit này, từ bánh gối thường, bánh gối cà ry, bánh gối xá xíu, hà cảo, nem chua rán, da gà chiên sốt hàn, nem nướng Nha Trang, sữa tươi chiên, phô mai viên, nem chua rán, bánh tráng rồi cả chè bưởi, chè khúc bạch luôn. Ôi xịn đét ạ. Tính ra chỉ cần ăn bát chè với thêm ba bốn món nữa thôi là đã quá lãi so với gọi món lẻ rồi ý. Mình thì cứ bánh gối các loại mà ăn nhiệt tình thôi bởi quán này quá nổi về bánh gối rồi, vỏ giòn nhân thơm, không bị ngấm dầu cùng mắm chấm pha vừa vặn. Nem chua, khoai kén, khoai chiên thì quá cơ bản rồi. Mấy cốc đồ uống này thì là mình gọi ngoài này, bởi đây cũng là tổ hợp ăn uống menu hơn 20 loại đồ uống kết hợp tô tượng nữa. Các ngày thường trừ thứ ba và thứ năm biu mà trên trăm cành trong này có đồ uống sẽ được tặng một tượng tùy chọn, buổi tối qua đây ngồi tô tượng uống trà cũng chill lắm. Địa chỉ hai cơ sở mình để trên màn hình cho mọi người tiện theo dõi nha.",
    "takeaways": [
        "Quán buffet đồ ăn vặt với hơn 20 món, bao gồm cả chè và tráng miệng, giá 79k/người, áp dụng vào thứ Ba và thứ Năm hàng tuần.",
        "Ngoài buffet, quán còn có menu đồ uống đa dạng và dịch vụ tô tượng, tạo không gian thư giãn.",
        "Quán nổi tiếng với bánh gối vỏ giòn nhân thơm, không bị ngấm dầu, kèm mắm chấm pha vừa vặn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}