{
    "transcript": "Chuyến bay 11 tiếng của Pete tới Mông Cổ, có gì? Bởi vì là bay đêm, nên là các bác sẽ thấy tình trạng tui vừa bay vừa ngủ như thế này nè. Và đây thì cũng chính là tập đầu tiên trong series Vlog Mông Cổ của Pete. Mọi người hãy đón xem nhé. Rồi, đây là tính quay chuyển cảnh đây, mà có cảnh đầu không có cảnh cuối. Đầu tiên nói về chuyến bay thì gần như các chuyến bay từ Việt Nam tới Mông Cổ đều phải transit cả. Pete bay từ Nội Bài, transit ở Incheon Hàn Quốc. Tới Hàn thì chỉ mới có 3:00 sáng thôi, xuất cảnh rồi làm thêm một đống các thủ tục, ngồi chờ thêm một tiếng thì tui có chuyến bay thứ hai. Cả hai chuyến thì mình đều đi của Korean Air, hãng hàng không Hàn Quốc. Nên là trên chuyến bay người ta phục vụ Bi Bim Bap, cơm trộn nè. Và nhắc tới cái vụ đồ ăn này thì phải kể cho mọi người nghe. Mình bay chuyến đầu tiên tầm khoảng 11:00 hơn không thì mình mới lưu riu ngủ được tới 12:00 thì người ta bắt đầu phục vụ ăn. Mình cứ tưởng là chuyến bay đêm thì không có ăn uống chứ. Nhà quê oải cả trưởng ạ. Và thế là tôi có một bữa ăn khuya đầy đủ chất từ cơm xúc xích cho tới cả sữa chua.
Trời ơi, ngủ đi, đêm đã khuya rồi.
Trời ơi, ta nói nó buồn ngủ gần chết, nhưng mà cái mồm vẫn ăn. Chuyến đi này thì mình được mời bởi phía chính phủ Mông Cổ nên vừa hạ cánh cái là được mời vào phòng chờ siêu xịn VIP Pro, đưa hộ chiếu cho một chị xinh đẹp. Vậy là được hỗ trợ thủ tục nhập cảnh nhanh, đồng thời họ cũng sẽ lấy luôn hành lý cho mình. Trước khi rời sân bay là còn được mời một bát sữa tươi truyền thống của họ nữa cơ. Người ta có giới thiệu là sữa con gì ý mà khúc đấy tôi lú quá, quên mất, chỉ nhớ là ngon cực, thanh mát, không có đường. Đây nhá, tính ra từ hôm qua tới giờ chuyến bay nào mình cũng uống sữa, xong rồi transit tại Hàn cũng làm hộp sữa chuối. Tới đây lại uống sữa, cảm thấy tui mê sữa dã man, nhất là sữa tươi không đường. Còn đây là chị Tata, người ở bên phía Mông Cổ sẽ support Pete trong suốt chuyến đi này đó. À đấy, xong rồi tui còn được selfie với chị gái Mông Cổ xinh khỏi bàn. Từ sân bay di chuyển về trung tâm thành phố tầm khoảng tiếng rưỡi do tắc đường. Nhìn hai bên sẽ thấy đồi núi bát ngát trùng trùng. Vào trung tâm thì sẽ có nhiều nhà cao tầng hơn nha. Thật ra thì mình nghĩ có một vài hiểu lầm về Mông Cổ. Ví dụ như mọi người thường sẽ nghĩ là ở bên này sẽ chỉ toàn nhà lều thảo nguyên mênh mông bát ngát với những con ngựa thôi. Nó đúng một phần, nhưng không phải là tất cả. Mông Cổ là một đất nước có diện tích rất lớn nhưng dân số thì chỉ rơi vào tầm khoảng 3,4 triệu người. Tức là dân số còn chưa bằng một nửa của Hà Nội chúng ta nữa. Tuy nhiên, trong trung tâm thủ đô Ulaanbaatar, mọi người vẫn có thể bắt gặp những tòa nhà chọc trời, nhiều tòa nhà cao tầng và rất là nhiều ô tô qua lại nhộn nhịp. Mình vẫn có thể mua sắm trong các trung tâm thương mại hoặc ăn uống ở trong nhà hàng, chẳng qua là nó không nhiều thôi. Lần này thì mình ở khách sạn Shangri-La, check-in xong cái là lao ra cửa hàng tiện lợi. Ở cửa hàng tiện lợi của Mông Cổ thì có gì? Thật ra là chả có gì cả, bên này thịnh hành CU, hoặc họa chăng là GS25, nên là CU nó cũng, ở đây nó cũng giống bên Hàn ấy, toàn đồ Hàn nhiều. Đồ ăn sẵn, mì gói hay là kem cũng của Hàn. Tui đã mong là sẽ có những cái đồ ăn vặt đặc trưng hơn của Mông Cổ. Biết là chuỗi của Hàn rồi, nhưng mà kiểu ít ra họ sẽ biến tấu theo style của Mông Cổ chẳng hạn. Vậy nên là làm gì có chuyên mục ăn gì ở cửa hàng tiện lợi Mông Cổ. Gần đây thì cũng chả có cái tạp hóa truyền thống nào hết, nên là cuối cùng tôi cũng đành phải làm hộp mì với tí salad về phòng, đun nước lên rồi dội vào xong chén thôi. Hôm nay là một ngày siêu dài với 11 tiếng bay bao gồm cả transit rồi, giờ thì tui sẽ nghỉ ngơi và mọi người hãy chờ đón xem My Pete sẽ khám phá gì ở Mông Cổ nha. Còn giờ thì tui đi ngủ nhá. Bye bye.",
    "takeaways": [
        "Chuyến đi Mông Cổ của Pete bao gồm chuyến bay dài và quá cảnh ở Hàn Quốc.",
        "Mông Cổ không chỉ có thảo nguyên, mà còn có thành phố hiện đại với nhà cao tầng.",
        "Các cửa hàng tiện lợi ở Mông Cổ chủ yếu bán đồ Hàn Quốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}