{
    "transcript": "Ốc Singapore này đã mở thêm chi nhánh thứ ba, đối diện Emon Tân Phú. Ta nói năm nay khó khăn nhưng mà quán này cứ bị gọi là phát triển ý. Nói chung là tính cũng mừng cho bà chị của mình, công nhận là ốc bên đây của bả làm ngon thiệt nha. Bạn nào ở Tân Phú thì ghé qua địa chỉ là 101A Bờ Bao Tân Thắng, đối diện Emon Tân Phú luôn nha. Mặt bằng rất là rộng lớn, đặc biệt là mọi người nhớ cho tính vào ngày khai trương 16 tháng 5, quý khách đi nhóm bốn người hoặc hóa đơn trên 499.000 sẽ được tặng nửa ký bào ngư và tôm càng xanh giá 169.000 giảm còn 99.000 thôi nha mọi người. Dành cho những bạn tới quán không biết ăn gì thì tới đây các bạn nhớ gọi những cái món này nha. Quán này nổi bật nhất là sốt trứng muối, cái sốt trứng muối bên đây nó béo đậm đà ngon lắm luôn á. Nhất định mọi người phải gọi ốc hương trứng muối cho tính nha. Rồi đừng có bỏ qua trái dừa này, đây là cái món mình yêu thích nhất nhì tại quán. Ta nói hải sản tươi được nấu trên trái dừa, có phô mai bên trên nữa, nó béo ngậy luôn á mọi người, rất ngon luôn nha. Con nhum này bự chả bá, nướng trứng cút mỡ hành ta nói nó béo lắm luôn á. Rồi đây là nghêu hấp thái nha mọi người, rồi thêm cái dĩa tôm hùm nướng phô mai này có gọi là quá ngon không mọi người? Ở đây hải sản của quán là bao ăn nha nên mọi người ăn cứ yên tâm. Quán này còn có món hầu né, con hầu nào con hầu nấy nó bự chả bá luôn nè. Nói chung tới đây không biết ăn gì là mọi người kêu mấy cái món này cho Tín, đảm bảo sẽ không thất vọng đâu nè. Mọi người nhớ địa chỉ của quán nằm tại số 101A Bờ Bao Tân Thắng, Tân Phú nha mọi người. Nhớ 16 tháng 5 khai trương qua quán để nhận nhiều ưu đãi nè.",
    "takeaways": [
        "Quán Ốc Singapore mở chi nhánh thứ ba đối diện Emon Tân Phú.",
        "Ưu đãi khai trương ngày 16/5: Đi nhóm 4 hoặc hóa đơn trên 499K tặng nửa ký bào ngư và tôm càng xanh giảm giá.",
        "Các món nên thử: Ốc hương trứng muối, dừa hải sản phô mai, nhum nướng trứng cút mỡ hành, nghêu hấp Thái, tôm hùm nướng phô mai, hầu né."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}