{
    "transcript": "người thường xuyên thức khuya mất ngủ chắc. Mình có thường xuyên thức khuya mất ngủ đâu. Thôi, không review đâu. Đậu đen xanh lòng, kiểu tự nhiên mua đấy cái món này xong rồi mình cứ nghĩ là mình là người già ấy. , cái mùi nó giống hệt cái mùi của hạt đậu tương. Nó giống như cái mùi đậu tương mà người ta phơi khô sấy khô rồi ấy, không phải là tươi đâu. Cái gói này là 500g, 1 lít đấy. nhiều thế. Ôi giời ơi, nó nhiều dã man. Cái hạt nó sẽ rất là to, to hơn cái hạt đậu tương ngày xưa. Bên trong nó xanh lét luôn này. Hạt nào hạt nấy xanh lét xong rồi rất là mẩy nhá. Mình không biết là phải review cái này như thế nào nhưng mà cứ ăn thử nhá. Mùi của nó rất là giống cái hạt đậu tương ngày xưa. Về phần vị nó cũng khá là giống nhưng mà mình có cảm giác là nó thơm hơn rất là nhiều. Thế này là đậu đen xanh nòng à. Ừ. Cái này nếu như mà thay cho món hướng dương ngày Tết thì là không thay được. Bởi vì là cái hạt này nó quá là to, ăn nó đầy mồm. Mọi người tưởng tượng cái nhân của hạt hướng dương ấy. Một cái hạt này phải bằng ba cái nhân đấy. Cái này không phải cắn, chỉ cần bóc vỏ bỏ luôn vào mồm. Thế nếu như mà ăn nhiều là không ăn được. Ừ. Nhưng mà mình nghĩ là để cái này ở bên cạnh bàn làm việc hay bàn học, thỉnh thoảng mọi người thò tay ra bốc hạt là nó hợp lý hơn cắn cắn hạt hướng dương. Mà nếu như mọi người ở trong văn phòng, cần sự yên tĩnh, bóc cái này nó đỡ cắn cộp cộp cộp cộp, cũng hay. Cái lúc bóc vỏ thì nó không cộp cộp cộp cộp nhưng mà nhai thì nó cộp. Cái phần vỏ này rất là mỏng và rất là dễ bóc. Nói đỗ đen ấy, mình nghĩ trong đầu nó sẽ kiểu hơi tanh tanh, nhưng mà mình không ngờ là cái món đỗ đen xanh lòng này, nó lại kiểu thơm thơm ngậy ngậy, nó lại không tanh. Thế nên là cái món này nó rất là lạ. Mình không biết là ở vùng nào có cái món này, chưa gặp bao giờ. Vẫn bế về cho mẹ.",
    "takeaways": [
        "Đậu đen xanh lòng có mùi vị tương tự hạt đậu tương nhưng thơm hơn.",
        "Hạt đậu đen xanh lòng to hơn hạt hướng dương, ăn no hơn, thích hợp để ăn vặt khi làm việc.",
        "Sản phẩm có vỏ mỏng, dễ bóc, không gây tiếng ồn lớn khi ăn, phù hợp để ăn ở văn phòng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}