{
    "transcript": "250 một ký cũng là rẻ nhất thị trường thành phố Hồ Chí Minh. Người ta hỏi Musa King gì mà rẻ dữ vậy bà nội. Ở ngoài 500 mấy mà sao bà bán gì mà có 100 mấy 200 vậy? Musa King lúc trước chị bán mắc lắm mà bữa nay chị mua vườn nhiều quá nên bữa nay chị bán rẻ. Ở đây chị bán 150000 ký nè. Là cái hàng nó có hai hộc ba hộc như này nè. 1 2 3 hộc bốn hộc vậy đó. Thì giá 150 cành một ký. Này cơm của nó đây nè em. Dạ. Cơm của nó nè. Cơm của Musa King nè. Đây, một đống luôn, 150 cành một ký. Musa King nha mọi người. Nhiều dữ vậy? Đợt này là bán cơm hay là bán trái chị? Ai mua cơm mua trái chị bán trái, ai mua cơm chị bán cơm, nhưng mà chủ lực vẫn là bán cơm mà. Đâu khui em thử trái đó coi. Cho mọi người coi cơm cái trái này nè. Cái trái này còn sống nha. Ừ. Rồi chưa? Mình sẽ cho mọi người coi cái trái Musa King mà nhỏ xíu này cỡ 1 kg 1 kg mấy là nó có bao nhiêu muối nha. Ủa sao cắt đẹp dữ vậy chị? Chị dân trong nghề mà cưng. Chị bán sầu riêng mấy năm rồi? Mấy năm nhẹ nhẹ thôi à. Mấy năm thôi. Thấy không? thấy chưa? Được ba hộc rồi đúng không? Chị ơi, cái giá này có rẻ nhất Sài Gòn chưa? Trời ơi rẻ nhất là cái chắc em ơi, nghĩ sao Musa King bán có 150000 ký mà không rẻ trời. Thị trường Sài Gòn có giá này đâu nha mọi người. Cái Musa King thì cái vị nó khác gì đi xấu vậy? Cái này bây giờ diễn tả khó quá nhưng mà như theo cảm nhận của chị là cái người bán á phải không? Nó dẻo, nha nó dẻo, dính răng nha. Ờ. Hột thì lép cực kỳ. Đâu coi cái hột coi lép không? Lép nè lép nè lép nè. Lép 100% luôn, hầu như không thấy cái hột đâu luôn á mọi người. Ồ lép dữ vậy. Đúng rồi nó rất là lép nha. Còn cơm của nó nè, mọi người thấy không? Màu đẹp quá ha. Màu nó đẹp lắm em. Như cái trái này là chị bán 150000 ký nè. Nói chung nó là ba hộc bốn hộc, ba hộc bốn hộc này thấy không em? Dạ. Thấy không? Chị có đầu sệm nữa nha mấy đứa. Thì cái giá vẫn rẻ hơn thị trường là chị đang bán có 250000 ký thôi. Đẹp lắm. Đây là Musa King hàng xịn sò của mình nha. Toàn đều đủ hộc luôn. 250 em thấy sao? Thấy bảnh mắt nha. Bảnh mắt nha em. Trời ơi em kiếm thị trường coi, 350 với lại là 500 ngàn một ký không đó. Trời ơi mua trái sầu riêng bằng ngày công người ta rồi, 250000 rồi. Nhưng mà cái quan trọng là chất lượng nha mọi người. Là chị đang chủ lực bán Musa King để lấy thị trường cho riêng mình nha. Ủa Musa King là thường thường chị lấy ở tỉnh nào vậy ta? Tất cả các tỉnh luôn. Vậy là sáng bán rồi tối đi thu hả? Trời ơi lâu lâu chị mới ghé cửa hàng một bữa. À. Trời ơi một tháng rồi chị mới lên cửa hàng một lần đó. Rồi. Chị đi cắt không à? Chị đi cắt sầu riêng không à. 1 năm 7 Tương quý Tương Phú nha mọi người. Bánh bao cho khách đúng không? Bao chứ em, bao tiền muối chứ. Ví dụ như nhận hàng không ngon chị vẫn bao mà, vẫn đổi trả bình thường em. Musa King nhỏ xíu. Nè. Thấy mấy cái muối nè.",
    "takeaways": [
        "Musa King được bán với giá 150,000 VNĐ/kg, được cho là rẻ nhất thị trường Sài Gòn.",
        "Điểm nổi bật của Musa King này là cơm dẻo, dính răng, hột lép và có từ 3-4 hộc.",
        "Chủ cửa hàng chủ lực bán Musa King để mở rộng thị trường và cam kết chất lượng sản phẩm, sẵn sàng đổi trả nếu không ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}