{
    "transcript": "Sô cô la viên đấy! Nhầm to, nhầm to! Trông cứ ngỡ tưởng là sô cô la viên, ai ngờ lại là kem viên đấy các bác ơi! Công nhận là bây giờ người ta sáng tạo thật, kem que truyền thống là chưa đủ, xong còn phải đủ hình dạng bắt mắt luôn, sang xịn mịn thật sự. Đáng ra ấy, giờ này là ta phải đắp pách đồ để chuẩn bị cho summer trip rồi. Cơ mà lại cứ bị thèm cái món gì ngon ngon khủng khiếp, thế nên là ta với nhỏ bạn phải lượn qua cửa hàng tiện lợi ngay và luôn. Kiểu cái thời tiết này mà được làm một cây kem vừa ngọt vừa mát thì còn gì bằng. Bất ngờ tôi mới phát hiện ra em kem que mới toanh trông siêu yummy này các bác ơi! Thật sự lần đầu thấy kem kiểu này luôn á, nếu mà không phải để trong tủ lạnh. Nhìn hình minh họa của em kem Go này, ta cứ tưởng là sô cô la viên mất. Bạn ta thì cũng kêu là bữa xế này chưa có được măm măm gì cả. Ta múc xưng xưng đôi ba cây vậy. Uầy, bóc ra mới thấy là một cây kem có bốn viên như này nha, bao phủ bên ngoài là cái lớp vỏ sô cô la dày giòn. Hòa cùng với cả cái lớp đậu phộng nghiền siêu thơm nữa, cắn một miếng ta nói cái vỏ giòn tan, quyện cùng với cái lớp kem vani bên trong mềm mịn báu cuốn. À mà không chỉ mỗi vani, còn có lõi caramel ở giữa, ngọt thơm hòa quyện đỉnh thật sự. Mà kể ra kem viên kiểu này ăn cùng bạn bè tiện cực kỳ luôn, kiểu đang học hành làm việc stress quá, dù Betty mỗi đứa là một viên kem vani caramel như thế này thì lại là tràn đầy năng lượng luôn. Nhưng mà đặc biệt là từ mùng 9 tháng 5 đến 22 tháng 5, mua 2 kem Go viên ở Winmax trên toàn quốc là được tặng ngay một em nữa rồi. Cả nhà nhớ nốt lịch lại để săn liền. Mà đúng là kem chia thành viên như thế này để ăn với bạn bè quá là hợp lý, thế nên là giờ ta phải tìm ngay thêm mấy nhỏ bạn để ăn cùng thôi, hehe, đúng là làm đôi ba em kem xong là tràn trề năng lượng hẳn, giờ ta phải pách đồ để chuẩn bị summer trip đây. Hẹn cả nhà clip sau nha, bye bye!",
    "takeaways": [
        "Kem Go viên có nhiều lớp, bao gồm vỏ sô cô la giòn, lớp đậu phộng nghiền, kem vani mềm mịn và lõi caramel ngọt thơm.",
        "Kem viên này tiện lợi để ăn cùng bạn bè, đặc biệt khi cần nạp năng lượng sau khi học tập hoặc làm việc căng thẳng.",
        "Chương trình khuyến mãi đặc biệt: Mua 2 kem Go viên ở Winmax từ 9/5 đến 22/5 được tặng thêm 1 cây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}