{
    "transcript": "Khi mọi người đi ăn bánh với Kim không nè. Nghe đâu cái tiệm bánh ruột của Kim vừa mở chi nhánh mới xịn lắm luôn. Ta nói tò mò quá nên là hôm nay mình tới liền nè. Chứ bình thường là tôi hay order để về gặp anh shipper mô tô đẹp trai á mọi người. Đây chính là điều đặc biệt mà Kim nói nè mọi người, chi nhánh 350S Xuân Thủy. Có chỗ ngồi lại để mình vừa thưởng thức bánh ngon vừa chiêu chiêu cái không gian y như ở resort luôn á. Và thêm một điều đặc biệt nữa là mọi người được dùng thử bánh miễn phí trước khi mua nha. Hôm nay có nhiều bánh mới lắm luôn mọi người. Thường thì mình hay ăn cái hũ lớn ở nhà thôi, nên sẵn hôm nay mình ra đây mình ăn thử vài loại bánh luôn. Thử bánh xong là mình order bánh cũng như là nước nè. Mà không nhận á đời 350S tinh tế ghê chuẩn bị luôn cả tạp dề. Hôm nay chủ yếu mình ăn mấy cái dòng bánh mới. Bây giờ mình uống ngụm trà rồi mình ăn bánh cho mọi người. Cái màu trà thì đẹp mắt, topping thì nhiều nha. Ngọt thì vừa phải nè. Đây là cái loại bánh tạc trái cây ngàn lớp mới nè mọi người, cái vị dưa lưới. Ấn tượng đầu tiên là cục dưa lưới siêu to luôn. Bên ngoài bánh nhìn cứng nhưng khi ăn vào thì rất là mềm và mỏng nha. Cái vỏ thì giòn tan nè mọi người. Dưa lưới thì vừa to ăn vừa mát nè. Cái lớp kem thì béo béo nhưng mà không quá ngọt nha. Còn đây là cái vị dâu nè mọi người. Để mình bẻ ra cho mọi người xem nha. Nhìn video thì mọi người cũng đoán là cái bánh nó giòn cỡ nào rồi ha. Lúc ăn á cái vỏ bánh nó thơm dữ lắm mọi người. Và ăn qua cái thứ hai rồi thì mình thấy tổng thể là bánh ít ngọt nè. để ăn nữa chứ. được làm từ trái cây tự nhiên mát lạnh. là mình ăn liên tục mà không lo bị ngán nè. Và đây cũng là lần đầu tiên mình ăn cái loại bánh tạc mà trái cây như vậy á. Và mình thấy mỗi vị bánh đều có một điểm đặc biệt riêng cũng như là cái vị ngon riêng á mọi người. Nên là sẽ không lo là không biết ăn cái vị nào nha. Nói cắn cái bánh mà cái phần kem nó ngập ngụa ở trong miệng luôn á. Mình cũng uống thử mấy cái loại trầu của mấy bạn của mình kêu á mọi người. Mình thấy cái vị trả ở bên đây nó không quá đậm và thì ngọt thanh mát mát nè. Sau khi thử những cái loại tạ trái cây thì mình cũng thử luôn cái bánh mú mini này nè. Nói mini vậy thôi chứ tôi thấy phần trái cây ở bề trên trời ơi rất là nhiều luôn. Bánh thì cũng ít ngọt nè. Nên là ăn rất là dễ chịu luôn và cái chi nhánh mình đi là tiệm bánh 350S tại 69A Xuân Thủy Thảo Điền nha mọi người. là cận cảnh cái bánh tạt trái cây ngàn lớp mà các vị khác nhau nè. Cái phần đế bánh cao nên có nhiều lớp kem khác nhau. Bên trên là lớp trái cây thanh mát cùng lớp kem béo không ngọt. là khi ăn vào uống kèm trà chỉ có hết thôi á mọi người.",
    "takeaways": [
        "Tiệm bánh vừa mở chi nhánh mới xịn, có không gian như resort để thưởng thức bánh.",
        "Được dùng thử bánh miễn phí trước khi mua, nhiều loại bánh mới.",
        "Bánh ít ngọt, làm từ trái cây tự nhiên, ăn không bị ngán."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}