{
    "transcript": "là hết thìa rồi, chỉ còn cái nĩa. cà phê muối là do bên cà phê muối chú ra hay là không phải. thấy cái này chờ ba, cái nghiện. hôm nay tôi sẽ lên cho anh em những con siêu phẩm online của, live của Long. Tại sao lại live thì anh em phải coi cái clip này biết. Thật sự là đầu tiên, tôi phải thẩu cái cà phê muối này trước. Đây là cà phê muối đặc sản Huế mà chủ quán là người Huế luôn, dai Huế luôn mọi người ơi, mà đem vào đây khởi nghiệp. Thì ảnh có nói với mình rằng là muốn đem cái này tới với mọi người là vì nó đặc sản của Huế chứ không phải là vì trend trủng gì cả đâu. bồng bong mặn, đương nhiên rồi kem muối mặn mặn lên rất là ngon. Dịu nha mọi người, mà nó không có bị đắng quá, mọi người uống cà phê không có giỏi nhưng uống được cái này thì là nó ok nha anh em. Hút một hồi thôi cũng còn có nửa ly anh em hiểu rồi nó hợp hợp gu rồi đó. Phải kiểm chứng cái con live này anh em ơi. Trân châu Ô Long. Tụi làm có sao em cứ nói dậy cho anh đi, không có vấn đề gì đó. Anh nói anh nhập hàng thì anh nói anh nhập thôi, phải nhập hàng xịn. Đẹp nhỉ. Đồng giá bốn cái ly này mình mua thì có giá là 29k. Tôi phải kêu chị tôi kiểm chứng cái nhà này của tiệm tại vì nhà này của tiệm kêu là cái hương vị nó sẽ hao. Hao, sữa thì lại hao hao Long, trân châu là trân châu. cực cạnh. Đẹp xinh nhỉ. Chị ơi, cái tại sao cái mùi nhài bên đây nó không khiến em khó chịu. Nó rất là thơm nhá, mùi lại cực kỳ thơm luôn. Vô miệng mình mình sẽ không cảm nhận được cái vị nhài đâu, nó chỉ ít ít thôi. xong rồi khi mà nó sang cuống họng anh em nhá. đúng thơm thiệt không không giỡn. Thơm quá ta. ô long nhài này cái vị nó thơm nhẹ nhàng. rồi. Rồi bây giờ tôi sẽ thử sữa. y. y giống không? Ừ ăn này à. Hồi xưa mấy tiệm sao biết hay vậy. không phải là 60 70% đâu anh ơi, 90% luôn. Em nghĩ là 99% luôn không trừng. Em thấy giống lắm. này con live phải không phải con live. Thơm, mùi trà thơm. Cả cái này trà nó thơm hơn, nó đậm hơn sữa nó đậm hơn kia. Nhưng mà chị thích nhài hơn đúng không? Không, lại thích cái này hơn. Trà sữa không ngọt là một điểm cộng rất lớn đối với tôi. Ô Long tắm đặc biệt. Chị ơi thích rồi á. Em muốn ba này rồi ba cái y chang nhau. đều là Ô Long mà. biết nó sẽ không đậm bằng Ô Long sữa. Nhà nó đậm hơn với nhài. Nếu mà ai uống không được trà thì nên uống cái nhài nó nhẹ nhàng còn cái này tắm thì nó sẽ đậm trà hơn. Trời ơi không đủ đá. Ô Long Xoài non. Đậm quá, đậm, thêm đá. đây nó sảng khoái lắm, một từ sảng khoái. Nhà đã hết thìa rồi, chỉ còn cái nĩa. Xoài non. Trời ơi độ miếng muối. vị đi quen quá. C vị nó sẽ ngọt ngọt chua chua. Uống nó không không bị kiểu là bị lợ siro syrup hay gì mọi người. phát phát. V uống giải khát giải gì, ok. T kiểu trái cây thì uống thử cái này.",
    "takeaways": [
        "Giới thiệu các loại trà sữa đặc biệt, so sánh hương vị và độ đậm.",
        "Nhấn mạnh hương vị tự nhiên, không quá ngọt và thơm của trà Ô Long.",
        "Chia sẻ cảm nhận cá nhân và so sánh các loại trà với nhau."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}