{
    "transcript": "Đây là cái cách làm xào mì Yaki Udon tại nhà cho những cái ngày lười mà mình làm biếng nấu cơm. Bữa nay có đùi gà nè, em muốn ăn cái gì? Em chán ăn cơm rồi, em muốn ăn mì á, anh làm mì đi. Không. Miệng thì nói không vậy thôi á, chứ lâu lâu mình cũng chán cơm mà. Và đây là series cái món mì mà mọi người có thể tự làm tại nhà. Bữa trước thì mình có làm mì trứng áp chảo với tôm. Thì bữa nay á mình qua Nhật, mình làm Yaki Udon nha. Thịt ở đây thì mình sẽ sử dụng là thịt đùi gà phi lê, mình sẽ cắt nhỏ thành từng miếng vừa ăn như thế này, rồi đem đi xào trước với lại cái lửa lớn. Trong thời gian chờ á thì mình sẽ đi chỉ mọi người cái cách mà nấu sốt. Mấy món của Nhật á thì thường nó sẽ có là Mirin. Ở đây mình sẽ có là 50 m. Mình sẽ đi đốt cái phần Mirin này trước cho nó bay hết cồn đi, xong rồi mình mới cho 100 m nước tương vào nha. Cho thêm vào đó là 20 g đường nè, cá người bào nè, rồi mình nấu nó sệt sệt lại một xíu là được. Phần sốt này á mình thấy khá là đơn giản mà xào nó rất là thơm nữa. Phần rau xào cùng á thì mình sẽ có là ớt chuông và cả hành baro thôi, nhưng mà mọi người thích xào với cải cũng được. Khi nào gà vàng rồi á thì mình sẽ cho phần rau vào với lại 1/3 lượng sốt á mà mình đã nấu trước. Đảo qua, đảo lại cho phần rau nó tái tái xíu. Phần mì Udon này thì mọi người có thể mua ở trong siêu thị nè. Phần mì để xào thì mình sẽ không có nấu qua nha, mà mình sẽ trụng qua nước sôi. Mì này á ở trong tủ lạnh nên là mọi người đừng có rửa bằng nước lạnh, nó sẽ bị dễ đứt cái sợi mì lắm, không có được dài như thế này đâu. Tại vì lúc trước á mình cũng rửa nước lạnh, xong rồi sợi mì á nó vụng ra hết trơn luôn. Bước cuối thì mọi người cho hết mì vào chảo và hết cả cái phần nước sốt luôn. Mình sẽ đảo qua, đảo lại khoảng tầm 1 phút là mì này nó sẽ chín nha, không có cần phải đảo lâu đâu. Vậy là xong cái món mì Yaki Udon này rồi nè. Công thức này á thì không biết có chuẩn nhà hàng chưa, nhưng mà với mình á thì cách nấu này nó khá là đơn giản, làm tại nhà nguyên liệu cũng dễ nữa, chỉ có khó một cái là mọi người phải mua được cái Mirin thôi, nhưng mà nếu không có thì mình thấy mọi người bỏ qua luôn cũng được, nhưng mà phần cá bào á phải có nha, tại vì nó tạo ra cái độ thơm đặc trưng của cái phần nước sốt á. Cuối cùng khi ăn thì mình cho thêm một ít rong biển lên nữa. Em ơi, mì của em xong rồi nè. Tới đây á thì chúc mọi người làm thành công và mọi người có muốn làm món mì nào nữa không? Thì bình luận cho mình biết với nha.",
    "takeaways": [
        "Công thức mì Yaki Udon đơn giản, dễ làm tại nhà.",
        "Mirin là thành phần quan trọng nhưng có thể bỏ qua; cá bào là bắt buộc để tạo hương vị đặc trưng.",
        "Không nên rửa mì Udon bằng nước lạnh sau khi lấy ra từ tủ lạnh để tránh mì bị đứt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}