{
    "transcript": "Trai gái ở Trung Quốc có thật sự là đẹp như ở trên Douyin hay không? Đây là cái điều Bi luôn muốn biết và vừa qua Trung Quốc á là Bi tìm hiểu liền. Và qua một tuần lễ đi khắp ba thành phố lớn, Thượng Hải, Hàng Châu, Ô Trấn, thì là Bi thấy số đông nha, trai đẹp sẽ nhiều hơn gái đẹp. Hầu hết là trai đẹp khá là nhiều đấy. Còn về con gái á thì so với con gái Việt Nam mình thì không bằng đâu mọi người ạ. Video này á thì chắc là Bi sẽ phân tích rõ cho mọi người cùng xem nha. Đặc điểm chung của người Trung Quốc là mắt sẽ hơi nhỏ nha. Gọi là hơi nhỏ so với lại cái tiêu chuẩn mình hay xem ở trên Douyin đó. Mà thường con trai thì sẽ hợp mắt hí hơn là phụ nữ. Đây là lý do tại sao con gái ở đây thường hay trang điểm mắt làm sao mà hack cái mắt to hết cỡ, makeup, kẻ mắt, đeo lens, mở tròng mắt, vẽ bọng mắt các kiểu. Bi thấy là hầu như con gái ở đây ra đường là sẽ makeup đậm và đeo lens giãn tròng, đặc biệt là rất thích đeo lens giãn tròng nha. Những cái bạn nhân viên buôn bán hàng bình thường họ không trang điểm họ cũng đeo len to nữa. Mọi người xem trên Douyin makeup sao là mấy bạn nữ bên ngoài makeup y chang vậy đó. Thứ hai là hầu hết Bi thấy đường nét ở đây sẽ là cái mặt vuông chữ điền. Khuôn nét họ sẽ hơi thô nhẹ chứ không có được là mềm mại hay là thanh tú như là người Việt Nam mình. Đây là do Bi chỉ thấy những cái người bình thường thôi nha, đa số dân thường Bi thấy chứ Bi không có thấy là diễn viên, người mẫu hay là ca sĩ ngoài đường nha. Một phần nữa là do ở đây họ để cái nét tự nhiên nhiều. Bi để ý là ít người nào mà sửa hay là tiêm filler lắm. Mặc dù là không hiểu sao mình đi những cái nơi trung tâm rồi mà vẫn ít thấy người nào sửa. Thứ ba là ở đây sẽ cao hơn người Việt Nam mình nhiều lắm nha. Bi đã cao rồi mà còn gặp nhiều anh trai mà phải mét chín cơ mọi người ơi. Con gái thì nhiều người trên mét bảy lắm nha. Vóc dáng thì hầu hết là cân đối và gầy. Mọi người biết đó, ở đây người ta thích cái style mà thần tiên tỷ tỷ, người ta không thích mũm mĩm đâu mọi người. Cái gu mìn hạc sương mai rồi đó. Về da thì đa số mình thấy dân ở đây sẽ là da trắng nha mọi người. Do có thể là họ đang ở xứ lạnh đấy. Trai đẹp mà đã trắng á là trắng muốt luôn, có nhiều người trắng như viết xóa vậy đó mọi người. Còn nữ thì rất là thích makeup cái tông nền trắng nha, có người đánh cái tông mà nó lệch khỏi cái cổ mình luôn. Về phong cách ăn mặc ở đây thì Bi thấy rất là đa dạng nha. Mấy bạn trẻ thì nhiều bạn có gu á, ăn mặc cực kỳ là thời trang so với lại Việt Nam mình luôn, nhất là Thượng Hải nha. Phải gọi là kinh đô thời trang của Trung Quốc luôn đó. Trung Quốc là cái cường quốc lớn thứ hai thế giới nên theo Bi thấy cái tiêu chuẩn vẻ đẹp của họ là chỉ nằm ở trong nước họ thôi. Họ không có muốn là bị Tây hóa nhiều đâu mọi người. Còn theo quan điểm của mọi người, ai đã từng đi du lịch bên Trung Quốc á thì thấy trai gái bên này sao?",
    "takeaways": [
        "Tiêu chuẩn về vẻ đẹp ở Trung Quốc có sự khác biệt so với Việt Nam, đặc biệt về mắt và đường nét khuôn mặt.",
        "Phong cách trang điểm đậm và việc sử dụng lens giãn tròng rất phổ biến ở phụ nữ Trung Quốc.",
        "Người Trung Quốc có xu hướng cao hơn và thích vóc dáng cân đối, gầy, theo đuổi phong cách 'thần tiên tỷ tỷ'."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}