{
    "transcript": "Xin chào mọi người, hôm nay mình sẽ ăn thử Phật Nhảy Tường. Mời mọi người ăn cùng nhé. Mình vừa hấp xong nên còn nóng mọi người ạ. Bây giờ mình sẽ đổ ra bát. Nó sẽ có một cái lớp siêu bên ngoài vọc như thế này. Tại mình sợ là nó hớp nó cục thời gian nó còn lạnh ấy, nên là mình đã hấp kỹ một tí, hơi nóng ạ. Nó sẽ còn một cái lớp bo, kiểu nó giống như kiểu lá dễ bạc ấy, trên như thế này nữa. Bởi vì là một một cốc thì nó hơi ít đấy mọi người nên mình đã order hai cốc. Nó sẽ ăn trực tiếp ở trong cái này, cái này giống như kiểu làm bằng sành bằng sứ ấy mọi người, như thế này. Nhưng bởi vì là mình đổ một bát ra để cho mọi người nhìn nó dễ, cái sau thì mình sẽ ăn trong bát luôn. Trong này sẽ có, nói chung là mọi thứ đều size mini mọi người ạ. Trong này, đây, cái này là bào ngư này, mọi người có nhìn thấy không? Đấy với cả hải sâm. Xong rồi có cồi sò điệp, xíu xíu thôi. Với cả nấm, mình sẽ thử cái súp này trước. Nhưng mà nó khá là thơm ấy mọi người. Ưm. Nó rất là nghệ và béo mọi người ạ. Nó nó ngọt thanh như kiểu là nước hầm xương ấy, xong rồi nó sánh sánh béo béo. Mình cảm thấy cái này gọi có thể gọi là súp thì có thể hợp lý hơn. Đây mình sẽ ăn thử một con bào ngư trước. Ưm. Mặc dù là nó là đồ đông lạnh mọi người, nhưng mà bào ngư vẫn rất là dai nhá, vẫn rất dai rất giòn ấy, nó không bị mềm bị bở đâu. Còn mấy cái này thì mình không biết nó là cái gì. Nấm. Hải sâm. Nhiều một số bạn bảo là ăn hơi tanh nhưng mà mình lại thấy không tanh lắm. Hải sâm cũng còn rất là giòn luôn ấy. Ưm. Nó ngon mọi người ạ. Mình có xem qua thì cái này nó kiểu là dạng nó giống như là dạng súp xong rồi kiểu ăn để bồi bổ ấy. Mình sẽ ăn thử cái súp này với cơm xem có ngon không, bởi vì không mình thấy có một chị ăn với cơm rồi ý, mình ăn thử. Ưm. Ăn với cơm cũng ngon đấy mọi người, nhưng mà nó sẽ hơi nhạt một chút. Ưm. Cái súp này nó béo rồi nó sánh ấy mọi người. Ăn với cơm kiểu nó mặn hơn một tí nữa thì siêu ngon luôn. Ăn cái sợi này ở trong này nó kiểu nó dai dai sật sật hơi giống mộc nhĩ ấy, nấm mèo ấy. Cái này mình sẽ ăn trực tiếp ở trong hũ luôn. Mình cũng thấy cái loại mà ở trong cốc với cả ở trong túi nó như thế có rồi mọi người ạ. Đây nó bé xíu như thế này mọi người ạ, mọi người có nhìn thấy không? Kiểu trong hũ nó như thế này đấy, nhìn thì thế thôi nhưng mà nó cũng bé xíu ấy, nhưng mà ăn lúc là cũng ngàn ngán nhá. Ui nóng quá. Mình sẽ ăn bào ngư trước này. Có thể là súp này nó hơi nhạt đấy nhưng mà mình muốn nó mặn hơn một tí, một tí thôi. Thì sẽ ngon hơn ấy đối với khẩu vị của mình. Cái súp, cái súp này nó giữ nhiệt cực kỳ tốt đấy mọi người ạ. Cứ để ở đây nhưng mà nó vẫn nóng nguyên luôn ấy. Cảm ơn mọi người đã xem hết video của mình. Hẹn mọi người ở video sau. Tạm biệt.",
    "takeaways": [
        "Phật Nhảy Tường là một món súp bổ dưỡng với nhiều nguyên liệu mini như bào ngư, hải sâm, cồi sò điệp và nấm.",
        "Súp có vị ngọt thanh của nước hầm xương, béo ngậy và sánh đặc, có thể ăn trực tiếp hoặc ăn kèm với cơm.",
        "Bào ngư và hải sâm trong súp vẫn giữ được độ dai và giòn ngay cả khi đã đông lạnh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}