{
    "transcript": "Sao từ người làm nội dung nấu ăn lại chuyển sang livestream bán hàng? Làm như vậy có tham lam quá không? Thật ra việc livestream ở trên TikTok Shop đối với Xemie giai đoạn đầu rất là khó khăn. Kiểu giống như là ôi, Xemie bán hàng à? Mình vẫn nhớ là buổi livestream đầu tiên của mình thì đầu tư rất là hoành tráng, ekip cũng rất là nhiều người. Nhưng mà doanh thu mang lại thì rất là ít, cực kỳ khiêm tốn luôn. Sau vài lần như vậy thì mình thật sự muốn bỏ cuộc. Nhưng mà qua một đêm mình nằm mình suy nghĩ mình chỉ suy nghĩ là ờ tại sao mình lại không làm được điều này? Mình chưa cố gắng hết sức. Và thế là Xemie tập trung vào câu chuyện bán hàng, có riêng một ekip rất là nhiệt tình hỗ trợ và cũng nhận được sự đồng hành của rất là nhiều brand mà Xemie đã từng làm việc chung trước đó. Mình cố gắng làm việc với những brand uy tín để mang cho mọi người những deal tốt nhất. Cho những người khán giả đang theo dõi mình thì mình thấy nó không có gì sai hết. Ngoài ra thì TikTok Shop còn cho mình cơ hội để kết nối với các creator khác. Tất nhiên là không thể nào thiếu được chị Trang Sugar và rất là nhiều bạn bè creator có cơ hội để làm việc chung với nhau. Đơn cử như chị Châu Muối là một người chị mình rất là quý trọng rồi cô em tích cực Châu Bí Ngô rồi còn bạn Hoàng Nguyệt đầu Lu Lê nữa. Tất cả mọi người đều mang cho mình một cái vibe và có rất là nhiều điều để mình học hỏi. Và mình chỉ là một trong những creator trong rất rất nhiều creator cố gắng mang cho mọi người một cái môi trường shopping thật là lành mạnh. Đơn cử như qua các đợt sale của TikTok Shop thì Xemie săn được rất là nhiều những cái deal hời. TikTok Shop cũng là nền tảng mình yêu thích nhất. Hôm trước lướt live thì có thấy một em thùng rác thông minh cảm ứng. Kiểu mọi người sẽ không cần phải chạm tay vào thùng rác ấy, lướt một cái nó sẽ tự động mở ra và luôn được đậy kín cho nên là hạn chế cái việc có mùi trong nhà ấy. Rồi em máy chiếu này mình tự săn trên live của mình vì có voucher khủng cho nên là giá chỉ có hơn một củ thôi mà mọi người thật sự nó rất xịn nha. Mà quên nhắc mọi người có muốn mình mang cái em túi gấu siêu xinh này lên phiên live TikTok Shop giữa tháng này không? Em này thì giá tận một củ nhưng mà vì TikTok Shop sale giữa tháng thì sẽ có rất là nhiều voucher. Voucher line 515k, voucher extra freeship 70k, đặc biệt là deal khủng từ creator giảm đến 50% nên là mấy cái món này còn thấp lắm mọi người ơi. Đợt này thì ngoài Xemie còn có rất rất nhiều những creator lớn khác nữa, trong đó có chị Trang Sugar. Và Xemie ngoài những cái món đồ bếp ra thì còn rất là nhiều brand chăm sóc cơ thể rồi đồ gia dụng nên là mọi người nhớ săn sale TikTok Shop giữa tháng từ 14 cho tới hết 17 tháng 5 nha. Hẹn gặp mọi người.",
    "takeaways": [
        "TikTok Shop là một nền tảng livestream bán hàng tiềm năng với nhiều cơ hội.",
        "Săn sale trên TikTok Shop giúp người dùng mua được nhiều deal hời và sản phẩm giá tốt.",
        "TikTok Shop tạo cơ hội kết nối giữa các creator và người tiêu dùng, tạo môi trường mua sắm lành mạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}