{
    "transcript": "Ở Tân Bình bạn nào muốn tìm một quán ăn vặt giá rẻ chỉ từ 15 xu thì chắc chắn lưu lại liền clip này. Ở đây không chỉ có các loại bánh tráng ngon rẻ, ngoài ra thì còn có siro đá bào và các loại trà trái cây cũng ngon mà giá chỉ từ 18 xu thôi. Hello mọi người, để ăn những cái món này thì mọi người qua bên Ta nha. Quán nằm tại số 16 Phạm Văn Hai Tân Bình nè. Ở đây ngon nhất với Tính là bánh tráng nướng. Ta nói mọi người nhìn cái bánh tráng nướng nè nó hấp dẫn quá luôn đúng không? Tới quán nhất định mọi người phải thử cái món bánh tráng nướng nha. Ngon lắm luôn á mọi người. Tính có gọi bánh tráng cuốn nè, quán cuốn rất là khéo luôn, cái cuốn nó tròn đầy chấm cùng với sốt đặc trưng ăn hơi bị nghiện á. Cái gì bánh tráng trộn này trộn nó ngon, không bị quá khô, quá ướt. Mà đặc biệt cái quán này có loại nước sốt nào mà ăn nãy giờ cái món nào cũng ngon luôn á mọi người. Ngoài ra còn có bánh tráng chấm nữa nha. Bánh tráng của quán là được nhập từ Tây Ninh và ở chỗ anh thì có rất nhiều loại bánh tráng có thể mua về ăn từ từ nè mọi người. Ngoài ra thì quán anh còn có bán nhiều loại bánh ăn vặt hot trend nữa nè mọi người. Đặc biệt là ở đây có các đồ ăn vặt của bà Tuyết, trời ơi Tính mê mấy cái loại này lắm luôn á mọi người. Mấy cái này đang là hàng hot đó nha. Và tới đây là mọi người nhớ thử cho Tính siro đá bào nha. Thật sự là lâu lắm rồi Tính mới được ăn món này. Ở đây làm giống y chang cái vị ngày xưa mình được ăn luôn á mọi người. Nói chung là các món ăn vặt ở đây Tính thấy món nào cũng ok hết trơn á, phải trên 8 điểm nha. Thời tiết Sài Gòn mình dạo này nắng nóng á, mọi người cứ qua đây làm mấy cái ly trà trái cây gì nè, đảm bảo là rất là giải khát luôn. Tính thích nhất là ly trà xí muội và trà dâu, mọi người nhớ thử hai món này nha. Quán này có bán trên app giao đồ ăn nữa đó. Địa chỉ của quán thì mọi người nhớ nằm tại số 16 Phạm Văn Hai Tân Bình nha.",
    "takeaways": [
        "Quán ăn vặt giá rẻ tại Tân Bình, nổi tiếng với bánh tráng nướng và siro đá bào.",
        "Quán có nhiều loại bánh tráng và đồ ăn vặt hot trend, nhập từ Tây Ninh.",
        "Đồ uống giải khát ngon, đặc biệt là trà xí muội và trà dâu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}