{
    "transcript": "như gễ Sài Gòn luôn á. Ở đây phần cháo ếch đặc biệt là bao nhiêu tiền ta? Hiện tại chỉ có một phần nó một loại thôi là hai con mình bán 55.000 chắc cũng rễ. Mấy đúng một loại thôi đúng không? Trung bình thì một ngày mình khoảng từ 200 đến 2500 phần. Đặc trưng riêng của quán mình á là món này là không có hắc xì dầu. Bình thường là món này người ta xài là nước màu đen á là sử dụng toàn là hắc xì dầu á, đó là chính. Có người thích cũng có người không thích. mình loạn nó ra thì thay nó bằng một loại khác, ra hương vị khác biệt hơn. Mình mới mở thì mình cũng sử dụng hắc xì dầu á, nhưng mà sau này cái nấu nấu, gọi ông này sư phụ là các men nói là cũng cái công thức này cũng ngon rồi thử thì mình thấy ăn thử cũng ok. học theo này ổng cũng bày luôn. nấu giờ. Nhưng mà cũng cũng được truyền nghề á. Thao tác lẹ quá ha. Rồi gọi sư phụ. Anh ơi cháo ếch này anh mở lâu chưa? 2 năm rồi anh. Thôi một mình anh cân hết nhiêu đây thì có đuối không anh? Cũng bình thường à. Bình thường hả? Trời ơi làm liên tục liên tục liên tục. Mà phải công nhận hai con 55 cành là rẻ dữ lắm rồi đó. Ở ngoài toàn 65 70 thôi. Quán này bán bình dân, chắc cũng lấy công làm lời nè. Mà một mình ổng cân nguyên cái dàn bếp này tôi thấy ổng cũng đỉnh rồi đó. Bếp mở đó, ai mà tò mò cháo ếch nấu sao thì đứng nhìn nè, cũng đã mắt lắm. Bán lâu năm rồi nên là cũng có lượng khách đông nhất định. Cháo ếch được rắc mè đen, rất là thơm. Cái tô này ăn không bao giờ hết nổi đâu. Phần ếch cho rất là nhiều hành, vẫn giữ được độ giòn, rồi tiêu rồi ớt, ăn nó cay the lắm luôn á. Đúng với cái tên quán là cháo ếch thấm gia vị thì công nhận là thấm thiệt, thịt ếch săn chắc. Như tôi á thì cứ thích quất hai ổ bánh mì mới chấm được hết cái nồi ếch, vừa ngon bổ rẻ vừa sơm thì đích thị là cháo ếch thấm gia vị ở các bạn thái tám Vò Tân Bình này rồi.",
    "takeaways": [
        "Quán cháo ếch có đặc trưng riêng là không sử dụng hắc xì dầu, thay vào đó là một loại gia vị khác để tạo hương vị đặc biệt hơn.",
        "Chủ quán đã được truyền nghề từ sư phụ và tự tay chế biến món cháo ếch, quán đã bán được 2 năm.",
        "Quán cháo ếch được đánh giá là ngon, bổ, rẻ và có lượng khách ổn định, đặc biệt được yêu thích tại khu vực quận Tân Bình, TP.HCM."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}