{
    "transcript": "Bạn nào thích ăn tôm phỉ thúy trong Haidilao nhớ thử nha. Rất chất lượng luôn. Bữa trước là tôi có nói là sẽ làm thử cái tôm phỉ thúy của Haidilao tại nhà, xong có quá trời bạn inbox hỏi công thức luôn, nên clip này sẽ là chia sẻ công thức của tôi ha. Tôi nhớ là cũng có bạn hỏi tôi là lột vỏ tôm làm sao cho nó dễ á. Thì tôi cũng có học được một cái cách ở trên mạng á là cho thêm chanh với muối vô tôm để xóc lên. Sau đó khi lột á tôm nó sẽ dễ bong cái vỏ ra hơn. Tiếp theo là mình sẽ lấy chỉ ha. Các bạn đếm cái vầng trắng của con tôm á. Từ đuôi đếm lên 1, 2, tới vầng thứ ba thì các bạn ghim cây tăm vô và rút chỉ nó ra. Quan trọng nhất khi mà làm cái chả tôm á thì tôm nó phải khô ha các bạn. Các bạn lấy giấy cũng được, khăn cũng được, thấm cho nó thật là khô. Mình dùng cái dao bản to á đập cho con tôm nó nát ra, sau đó các bạn có thể bằm sơ nó. Vậy là xong một con ha. Cứ mà làm như vậy cho đến hết chỗ tôm của mình. Sau đó các bạn lấy cái phần lưng dao á tiếp tục bằm nó thêm một lần nữa. Mình bằm thêm khoảng 5 phút thôi cho tôm nó nhuyễn. Tiếp theo thì mình sẽ đi pha gia vị ha. Ở đây tôi sẽ sử dụng lòng trắng trứng, đường, muối, bột nêm, với lại một ít tiêu và một muỗng bột năng nữa. Cái màu xanh của tôm phỉ thúy mình sẽ lấy cái nước ép cải bó xôi ha. Các bạn cho vô đây một muỗng. Sau đó đánh đều cái lòng trắng trứng lên rồi cho vô cái phần tôm đã giã nhuyễn ban nãy. Mình sẽ dùng tay bóp nó theo một chiều ha, đến khi sốt nó thấm vô thịt tôm hết á thì các bạn quăng nó vài cái, khoảng 5, 10 cái gì đó. Nhưng mà bạn thấy kết cấu tôm nó dẻo dẻo như thế này là ok rồi. Mình sẽ dùng màng bọc thực phẩm bọc nó lại rồi cho vô tủ lạnh khoảng tầm 2 tiếng. Vì hôm nay không có ăn lẩu cho nên là tôi sẽ dùng để nấu canh. Chả tôm thì nấu canh rong biển là hợp nhất rồi. Cái rong biển Hàn Quốc này thì mình ngâm xong sẽ bỏ cái gọng lá ở giữa nha. Tại vì phần này nó dai lắm. Ta bắt chảo lên để xào một ít gừng. Gừng sau khi thơm rồi mình sẽ cho cái phần đầu tôm vô đây. Chiên đến khi đầu tôm nó khô lại thì cho nước vô để nấu canh. Đầu tôm mình nấu tầm khoảng nửa tiếng là ok rồi. Sau đó vớt hết mọi thứ ra chờ cho nước nó sôi lại, cho thêm một ít đậu hũ, nêm nếm với một ít muối, đường và bột nêm cho vừa khẩu vị. Lúc này mình mới cho chả tôm vô ha. Các bạn muốn không dính muỗng thì lấy muỗng nhúng vô phần nước canh rồi hãy múc ha. Phần chả tôm này thì chắc các bạn ăn lẩu nhiều cũng biết cái thời gian chín của nó rồi ha. Tầm đâu khoảng 3 đến 4 phút là được. Nước sôi rồi thì sau cùng mình mới cho cái phần rong biển vô ha. Nó sôi lại khoảng 5 phút nữa thì các bạn có thể tắt bếp và cho luôn phần trứng còn lại vô. Không nắp lại ủ nó 5 phút là có thể ăn được rồi. Công thức tôi sẽ để đây cho các bạn tham khảo ha. Canh rong biển hả? Ờ! Trong cái nước liệu nghe mùi tôm hửm vậy? Nấu bằng đầu tôm. Rất chất lượng luôn. Ừm. Bạn nào thích ăn tôm phỉ thúy trong Haidilao nhớ thử nha. Thêm chén nữa.",
    "takeaways": [
        "Hướng dẫn chi tiết cách làm tôm phỉ thúy tại nhà, một món ăn nổi tiếng từ Haidilao.",
        "Bí quyết lột vỏ tôm nhanh và cách sơ chế tôm để làm chả tôm ngon và dai.",
        "Công thức nấu canh tôm rong biển thơm ngon, bổ dưỡng, phù hợp cho bữa ăn gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}