{
    "transcript": "Cái món này á là đáng lẽ là bán ban ngày nhưng mà mình chế là làm ban đêm, cho tới 3:30 sáng. Bún thịt xào cô ơi. Người ta đi mằng về trễ, cái thứ nhất, cái thứ hai mấy em đi chơi đó, đi chơi rồi mấy em ghé mấy em ăn. Tại hồi đó là có nên cô chế là cô bán ban đêm rồi sau này cái người ta bắt trước người ta bán về ban đêm nhiều á. Vệ như một đêm vậy cô bán 100 hộp, 150 hộp. Hồi lúc người ta ở dưới quê người ta đi lên đây cái người ta đi học đại học rồi xong tới giờ cái người ta có ba bốn đứa con rồi người ta chở lại đây nè cô cô, con có ba bốn đứa con. Ít có ai biết tên cô lắm người ta chỉ cô bán bún xào thôi. Cô bán 21 năm rồi. Cô chỉ bán lúc 30 tuổi, 62 Hai Bà Trưng ở Bến Ninh Kiều, thành phố Cần Thơ từ 8:00 tối cho tới 3:30 sáng. Cố định đây hả là 21 năm á. Ờ cố định cũng như hồi đó mình gánh mấy nè mùng gánh năm trướng rồi cái mình đi Tòng Teng Tòng Teng rồi sau cái đầu cái gom lại cái đầu cái mình mới ngồi đây bán, tại vì hồi xưa mình ngồi ở dưới lề đường nè, công an đâu cho bán được, chạy, ngược chạy. Công an bắt, công an không cho bán. Cái này mình có duyên mình bán tại hồi đó mình bán ở tại nhà rồi xong rồi tại nhà cái đầu cái dạng như đông người ta bán quá cái cô mới đi cô gánh bán. Từ 10:00 trở lên á chứ không phải là hồi đó lúc chưa dịch bán có 12 giờ mới bán á. Công an người ta ước thôi bán càng trễ là 12:30 bán sớm. Cái món này á là đáng lẽ là bán ban ngày nhưng mà mình chế là làm ban đêm. Tại hồi đó là có nên cô chế là cô bán ban đêm rồi sau này cái người ta bắt trước người ta bán về ban đêm nhiều á. Hồi đó như mình gánh đi Tòng Teng Tòng Teng á chứ không phải là mình mình ngồi được ngồi một chỗ vậy. hồi đó cũng như cái chợ này á là cái chợ bán rau cải rồi sau này người ta dẹp rồi người ta mới làm lên cái thành phố. Ban đêm đầu ở trong đó luôn. Tại vì ờ cái miếng thịt tuy rằng nó dày nhưng mà nó vẫn mềm là tự tay mình sắt, tự tay mình làm chứ không có phải là mấy người bán thịt heo người ta làm, những có những người người ta bán cũng giống như vậy nhưng mà người ta nhờ mấy người bán thịt là sắt ra, còn mình á là mình tự sắt, mình tự lóc. Giống như là một 10 10 ký thịt này là em bỏ cái bài nhầy ra là nửa ký lô á. Bởi vì cái miếng thịt đó em ăn nó nó sẽ rất là mềm nó không có bị bài nhầy. Người ta ăn người ta khen ngon. Nhưng cái đoạn những người người ta khen nhiều hơn là chê. Tại vì chê là những người khách người ta ăn không được cái hậu ngọt của trong miền Nam mình, giống như mấy người khách Hà Nội người ta không ăn được cái độ ngọt của mình á. đúng rồi, tại vì mình lấc mấy cái bài nhầy ra đó với mỡ dụng với cái này cái kia đồ giống như là cái miếng thịt đó mình sẽ làm sao mà cho nó nó mềm miếng thịt lại, nó không phải như ấy, còn còn giống như là cô làm biếng cô không làm thì sẽ nhờ mấy người bán thịt người ta sắt nhưng mà nó vẫn mỏng hơn. Giống như là miếng thịt này có thể sắt ra làm hai làm ba nhưng mà nó vẫn cứng, nó không có mềm luôn. Rồi cái này là tự mình làm á, giống như là tự mình có tâm mình làm mình ấy mình tự mình làm ra mình xả tỏi, xả tỏi giá. Ờ ở đó kêu gì kêu như thí, tại vì cái thịt này á là mình không có ốp nước màu, mình chỉ ốp đường bột ngọt muối vô xong rồi là cô ốp lúc 3:00. Một phần á là bình thường có hai cuốn chả giò luôn là nó chỉ 30.000 thôi, khi nào khách muốn ăn thêm á thì khách tự kêu thêm, ví dụ như giống như là em muốn ăn thịt nhiều, em ăn ừ cô ơi bán con 40 hoặc 50 là cái đó tự khách kêu. Còn bán bình thường người ta lại người ta kêu cô ơi bán con hộp bún bình thường là 30. ờ thí dụ như người ta ăn nước mắm ngọt, chua ngọt rồi thí dụ như mà khách không ăn nước được nước mắm á thì họ khách sẽ ăn nước tương, mình có đem theo một chai nước tương mặn á khi nào khách ăn nhưng mà ít lắm. Vệ như một đêm vậy cô bán 100 hộp, 150 hộp, nhưng mà có thể là chừng một hộp hai hộp người ta ăn nước tương thôi, ít lắm. cái này em ăn nước mắm nó ngon hơn. làm mình bán ờ chiều lòng khách, có khi khách lại khách nói cô ơi con muốn ăn xào bún cũng nhẫn xào luôn, nhưng mà có một cái á là xào bún á mỡ dầu á nó ngán, em không có mỡ dầu thì nó đâu có nóng bún được. Ờ lúc người ta ở dưới quê người ta đi lên đây cái người ta đi học đại học rồi xong tới giờ cái người ta có ba bốn đứa con rồi người ta trở lại đây nè cô cô, con có ba bốn đứa con. Mấy những em á giống như là người ta đi mằng về trễ, cái thứ nhất, cái thứ hai mấy em đi chơi đó, đi chơi rồi mấy em ghé mấy em ăn. Mấy em ủng hộ. Với phần khách quen người ta ủng hộ. Những người mà người ta ăn ở đây được rồi là người ta sẽ không ăn được chỗ khác. Khách du lịch nhiều nhưng mà cô bán cho khách địa phương mình nhiều hơn. Tại vì khách du lịch á người ta không một là mấy người Hà Nội người ta không biết ăn món này nhưng mà người ta đã biết ăn rồi là người ta sẽ rất là thích. nói vậy đó, còn người ta không biết ăn á là khó lắm. Có khách nước ngoài nhưng mà khách nước ngoài á là tin nhiều nghe. Dạng như là mấy đứa đi du học du đi á. Có thể là ba đứa ăn năm tô, có thể là ba đứa ăn ba tô. Cái món này người ta dễ ăn bởi vì người ta rất là thích. Đúng rồi người người ta nói ok. Mình không biết nói tiếng nhưng mà người ta chỉ nói ok là tất nhiên là người ta khen ngon. Bữa giờ làm ra hai cái bản nè, có cái bản này mà có cái bản nước ngoài nè. Mới làm á, bữa giờ mình không biết rồi mình không biết nói với tiếng người ta rồi mới nhờ con nhỏ cơ con á nó làm á. Rồi một hộp. Em cứ nói làm sao vậy Thúy? Ngon. Bán không ngon không lấy tiền á. Nhưng mà tại vì á là",
    "takeaways": [
        "Cô bán bún thịt xào đã bán được 21 năm, bắt đầu từ gánh hàng rong đến một địa điểm cố định.",
        "Món bún của cô đặc biệt nhờ thịt được tự tay cô chế biến, đảm bảo độ mềm và hương vị riêng.",
        "Cô chiều lòng khách hàng, sẵn sàng điều chỉnh món ăn theo sở thích và khẩu vị của từng người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}