{
    "transcript": "Độc lạ phở gà chấm Hà Nội. Quán nhỏ xíu mà cực đông khách. Ăn bao nhiêu loại phở khắp nơi mà chưa bao giờ ăn thử phở chấm thì mọi người phải lưu lại liền nha. Bây giờ còn tránh gậm lườn thôi con. Ối giời một con gà có hai cái đùi mà ai cũng ăn đùi từ sáng rồi. Xong thì gậm lườn xong và má đùi xong bắt đầu mới đến lưng. Thế là hết sạch. Họ bán từ 6:30 sáng cho đến 2:00 chiều. Xin chào mọi người lại là Putatan gì đây. Phở Mai thì bán từ sáng. Mà nay Puta đi ăn trưa nên là chỉ còn phần lườn với cánh thôi. Một phần phở gà lườn chấm 30 cành có phần gà lườn thái miếng. Không phải gà công nghiệp đâu, trông miếng gà trắng ngon ha. Thêm phần phở chấm một xíu rau với cả một bát canh măng. Cơ mà khác biệt nhất của món này là phần phở ha mọi người ơi. Đây là cái bánh phở thường mà mình cắt ra đúng không chị? Nó là cái lá bánh phở cuốn, xong rồi cắt ra nhưng mà cái hàng mà muốn bánh phở chấm ý thì nó sẽ phải mềm hơn so với cả cái loại phở cuốn này là phở cuốn thì nó sẽ không bị bở. Ăn thì món này mọi người sẽ lấy một miếng phở, cái thịt gà chấm đẫm vào cùng bát nước chấm chua cay. Không phải sao Puta thấy cái độ chua cay ngọt của bát nước chấm này, quyện vào cùng gà với sợi phở ăn nó rất là mượt luôn, ăn cảm giác sẽ có chút đậm đà, nhưng mà vẫn thanh nhẹ, cảm giác có chút healthy nữa luôn ý. Buổi trưa làm đĩa phở gà chấm như này ta thấy khá là nhẹ bụng luôn. Nhưng mà ta nghĩ món như này đa phần là sẽ hợp khẩu vị người lớn hơn. Còn như nhỏ em ta đi cùng thì lại thấy không khoái lắm, nó đam mê phở trộn hơn. Một bát phở gà lườn trộn 30 cành như này ta thấy cũng khá là ok la. Cơ mà phở trộn ngon thì có ở quá nhiều chỗ rồi. Nếu mà quay lại phở Mai một lần nữa thì chắc ta vẫn sẽ gọi chấm luôn. Bà thì ta thấy cái này có giống Hảo Hảo, thấy. À lúc về ta mới phát hiện ra là quán còn có cái bát canh măng mọc trong cuốn phết. Thế được rồi để bữa sau ta sẽ quay lại để thử vậy. Nay thì ta ăn ở phở Mai trong ngõ 40 nhà chung. Cái ngõ vào siêu siêu nhỏ, lại còn vòng vèo nữa. Nhưng mà mọi người cứ đi thẳng quẹo đến cuối ngõ là thấy liền nha.",
    "takeaways": [
        "Phở gà chấm là một món ăn độc đáo ở Hà Nội với nước chấm chua cay ngọt đặc biệt.",
        "Quán Phở Mai nằm trong ngõ nhỏ, bán từ sáng đến 2 giờ chiều, chuyên phở gà.",
        "Ngoài phở chấm, quán còn có phở trộn, canh măng, phù hợp với nhiều khẩu vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}