{
    "transcript": "chị bán cả nửa đĩa luôn hả chị? Có chứ, ai ăn đến đâu thì chị làm đến đấy. Bây giờ người ta ăn cả một đĩa nhà mình to tướng người ta ăn không ăn hết xong người ta lại thích ăn quả trứng nữa ấy, đúng không? Ừ nhà chị bán hàng chiều khách lắm, chị sợ không có khách thôi. Mắm nhà chị là ninh xương đây này, nồi nước xương. Thế là nó ngọt hơn đúng không? Đấy nó đậm vị hơn. Tôm hôm nay chị mình nắng chị phơi lên để chiều nay làm thuốc tôm. Tôm phơi lên nó xe như này mình làm nó thơm. Thế là rước tôm với cả hành phi nhà mình là đều tự làm hết luôn hả chị? Rồi, tự phi đấy, một tuần nhà chị là phải phi một tạ hành. Giỏi oách chứ, nhìn cái rổ hành phi vàng ruộm với cả quả nước dùng ninh bao nhiêu xương như này đã muốn đóng họ đây, quả bánh quấn này dài dài rồi ấy. Hôm nay mình lại bánh nũ đây. Bánh quấn ở đây á, vỏ nó siêu mỏng luôn ý mọi người ạ, mà bột nó mềm, mướt, bên trong thì cực kỳ đẫm nhân luôn. Ở đây còn có cả bánh quấn nhân hành phi luôn ý mọi người nhở. Trời ơi ăn với thịt nướng thì siêu hợp luôn ý. Hành phi tự làm thơm lừng, kết hợp với cả thịt nướng hơi xém xém, xong rồi thêm cả quả nước dùng ngọt đậm đà từ xương này nữa, trời ơi cứ phải gọi là tuyệt vời. Ở đây còn có cả topping tiểu cường à nhầm cá cuống, cái phần tinh dầu của con cá cuống này này cho vào nước mắm ăn là thơm lắm mọi người ạ. Mình thấy mùi nó hơi hơi giống kiểu dầu chuối. Trời ơi nhìn cái quả trứng lòng đào chảy này, mê chưa? Ai mà không ăn được trứng lòng đào thì cũng có thể gọi trứng chín luôn nhá. Không ăn hết một phần thì gọi nửa đĩa cũng được luôn, chị chủ quán là chiều khách hết nấc. Hàng này là bánh quấn ông tới ở số 31 Hồng Phúc, Ba Đình nha, bán từ sáng đến tận 10:00 tối luôn cơ nên mọi người muốn ăn buổi nào cũng được luôn nhá.",
    "takeaways": [
        "Bánh cuốn ở đây có vỏ siêu mỏng, bột mềm mướt và nhân đẫm đà.",
        "Hành phi và rước tôm đều tự làm, đảm bảo hương vị thơm ngon đặc trưng.",
        "Quán bán từ sáng đến 10 giờ tối, rất tiện lợi cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}