{
    "transcript": "Khách ăn xong khách ai cũng khen nước lèo nó lạ là ăn đậm vị á. Sợi bún ở đây á nó không có đâu chị phải vận chuyển bên bên Trung Quốc về ở bên Táo Bạo á. Hình như đây là tiệm bún chua cay bán đầu tiên tại Sài Gòn. Nghe bạn mình khen quá trời mà nay tính mới có dịp ghé ăn thử nè. Món này lạ mà nghe bảo nó hot bên Ma Cao dữ lắm. Hello mọi người, bạn đã từng ăn bún chua cay Ma Cao chưa? Nếu chưa thì qua địa chỉ là 213 Tôn Thất Hiệp phường 11 nha. Hương vị món ăn này ngon lắm, độc lạ đậm đà, ăn một lần là nhớ mãi luôn. Hồi đó chị làm bên Ma Cao á, thích ăn món này lắm. Cái giờ đây á mình tự tìm tòi em mình tự mình làm á. Ở đây thì khi khách tới ăn thì quán mới bắt đầu chế biến. Menu của quán đa dạng nhiều loại, giá chỉ từ 42.000đ một tô thôi nha. Qua đây thì khách thường gọi nhất là bún chua cay thập cẩm. Các nguyên liệu của quán được chị chủ nhập tươi mỗi ngày. Đây là cái nồi tỏi chính nó tạo nên hương vị nổi bật không lẫn vào đâu được. Thường thì khi nấu chị sẽ lấy cái phần tỏi này ra, nhưng nếu khách nào muốn ăn thì chị vẫn để luôn nha. Ở đây thì có ba loại bún, bún trắng thì như cọng bún bò mình hay ăn á mọi người. Bún đen đây là sợi bún làm từ khoai lang được chị nhập trực tiếp từ Trung Quốc và mỗi lần nhập là mấy trăm kí nha. Bún uyên ương sẽ là sự kết hợp giữa hai loại bún này lại. Đứng kế bên coi chị nấu mà cái mùi thơm nó sực lên, đói bụng kinh khủng luôn nè mọi người. Ở đây thì độ cay có tới năm cấp độ nên cho dù bạn ăn cay tới cỡ nào thì quán cũng chiều được hết. Thật sự là mọi người phải thử cái sợi bún đen nha, phải nói là siêu ngon luôn á. Còn bún dai dai kết hợp với nước lèo đậm đà thơm lừng, rất là đặc biệt luôn nha mọi người. Giờ nhắc lại tính còn thèm luôn nè. Ngoài ra thì ở đây còn có món trứng bách thảo cũng ngon xuất sắc luôn. Mọi người nhớ gọi nước sâm của quán để uống thử nè. Và địa chỉ của quán bún chua cay Homei Tín Đạt ở đây nha mọi người.",
    "takeaways": [
        "Bún chua cay Homei Tín Đạt có nước lèo đậm đà, lạ miệng.",
        "Quán có nhiều loại bún: bún trắng, bún đen (khoai lang nhập từ TQ), bún uyên ương.",
        "Độ cay của bún có 5 cấp độ, phục vụ mọi khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}