{
    "transcript": "gửi hóa đơn nhé. Ê Chi ơi em gọi hai set mà sao rẻ thế này ạ? À dạ nhà em đang có chương trình giảm 50% tổng view ấy ạ. Ờ thì tính ra gọi hai set đi năm người chia ra chưa đến trăm cành một người à. Nay thì tụi mình gọi một combo thèm nướng dành cho ba đến bốn người ăn. Xong thêm một set Opon nữa đi năm người ăn cho thoải mái. Set thịt combo B là bao gồm hết từ thịt cho tới trứng hấp, canh, Panchan và cả ba lon Coca hoặc Spy rồi nha. Nướng thịt thì mọi người sẽ có hai option là nhờ nhân viên nướng bên ngoài rồi mang vào cho mình hoặc nướng trực tiếp tại bàn như mình thế này cũng được. Có điều là nó sẽ hơi khói một xíu thôi. Set này thì sẽ gồm ba chỉ heo, ba chỉ heo dày, má heo và khấu đuôi heo thì từ đây cá nhân tôi thấy ăn mềm, ngọt, mọng nước, căn bản điều làm nên sự khác biệt so với các quán khác là sốt chấm ở đây. Cái gót sốt ở đây là nhà làm cho nên ăn là sẽ kiểu ngọt ngọt mà cay nồng, lạ mà cuốn phết. Khấu đuôi heo ở đây, quán xử lý mùi khá khéo nên ăn không hề bị hoi hoi đâu. Đi năm người nên bọn tôi gọi thêm một set Opon gồm kim chi xào thịt heo cay và thịt heo bulogi. Về Panchan thì khá giống nhau, chỉ khác là thay thịt nướng bằng thịt heo xào thôi. Trời ơi cái thịt heo xào kim chi ở đây này ăn nó cay mà càng ăn càng muốn ăn thêm vì tôi thích ăn cay mà. Mọi người nhớ cuốn cùng rau và các loại panchan ăn nó sẽ ngon hơn nha. Ai mà không thích ăn cay thì gọi mỗi phần thịt heo bulogi thôi cũng được nhé. À mà mọi người biết sao nay tôi được giảm 50% không? Vì ở đây cho ra set menu mới nên mới được giảm 50% tất cả các món cho menu đó, cho nên anh em nhớ tranh thủ nha. Về địa chỉ thì mọi người đi tới ngó 52 đường Tô Ngọc Vân, xong đi vào một đoạn rồi tới chỗ có số 98 thì rẽ vào bên tay trái nha. Quán nằm ở đối diện khách sạn Công đoàn Quảng bá luôn nhé.",
    "takeaways": [
        "Quán có chương trình giảm giá 50% cho menu mới.",
        "Sốt chấm tự làm là điểm khác biệt của quán, có vị ngọt ngọt cay nồng.",
        "Món khấu đuôi heo được xử lý mùi tốt, không bị hôi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}