{
    "transcript": "Hôm nay mình đi ăn buffet chay với gần 50 món. Tự chọn thỏa thích với giá vé chỉ từ 55 cành thôi quá rẻ. Bảo sao đông kín lối từ sân vườn ngoài trời, đến trong nhà chật cứng không còn chỗ mà ngồi. Buffet quầy lai với giá 55 cành này sẽ cô cả bún và cơm tự chọn thay đổi theo ngày, còn buffet lẩu với hơn 20 loại rau nấm đặc biệt có giá là 79 cành thôi, được chọn hẳn hai vị lẩu khác nhau. Ai thích thập cẩm cả lẩu và quầy lai sẽ có giá là 119 cành thực sự cũng quá là rẻ rồi. Dùng thoải mái không giới hạn từ quầy sốt chấm, tráng miệng hoa quả các loại đa dạng cứ phải gọi là ngập tràn. Hôm mình ăn có cả mít, xoài rồi là dưa hấu, sữa chua tự nhà làm siêu phẩm luôn. Chè có hẳn hai loại chè đa dạng thực sự luôn ý. Ấn tượng nhất của Lai Buffet 55K của em salad hoa quả, thay đổi theo mùa ăn cùng sốt chanh leo cực đỉnh. Ở trên hôm nay menu có món trả đậu lá lốt. Ăn em trái cây thanh mát trẩm với cả sốt vàng cam ngậy. Em vỏ bên ngoài chiên giòn rụm luôn mà bên trong nhân đậm thanh mát. có cả gỏi cuốn ngũ sắc và miến trộn kiểu thái rất hay ho. Nhất định phải thử bún riêu ở đây nhá. Sự là bún riêu hôm đó mình chén tận ba bát cơ. Nước dùng chua đậm đà đúng gu ngon xỉu luôn ý. Nước lẩu các bạn có thể lựa chọn 2/3 vị. Hôm đó mình thử thảm nước thái tom yum chua cay và nước lẩu thả mộc bổ dưỡng. Xin dành lời khen cho cái quầy Lai nhúng lẩu. Sự rất đa dạng các loại rau hơn năm loại nấm. Giò chả xúc xích đầy đủ rồi cả tinh bột nữa không thiếu thứ gì. Tráng miệng thì mọi người khen chè thái là best seller và cả chè dưỡng nhan nữa. Đầy đủ các loại thạch rau câu và dừa khô. Mình chè mình thấy không bị ngọt gắt quá, ăn rất thanh nha. Nay ngày rằm và mùng 1 thì thực sự rất là đông. B đồ mình thấy fill liên tục khá nhanh. Mời đi ăn hoan hỉ chờ một chút. Đây là quán buffet lẩu chay Happy. Người tìm theo địa chỉ trong video là sẽ ra nhá. Với mức giá từ 55 đến 119.000 các bác đi ăn buffet thì thấy có ngon bổ rẻ không ạ?",
    "takeaways": [
        "Buffet chay với đa dạng món ăn, giá cả phải chăng.",
        "Đặc biệt ấn tượng với bún riêu và các loại chè.",
        "Không gian quán đông đúc, phục vụ nhanh nhẹn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}