{
    "transcript": "Đây là một nồi lẩu có từng này thứ. Bự và giống. Cá là phải hải sản tươi sống chỉ có hai cách chế biến đơn thuần. Một. Luộc. Hai. Hai hấp. Hấp. Mỗi người một con ghẹ. Ghẹ mái nha, bắt con ghẹ mái. Anh lên món cho em. Ui giời ơi lẩu đế vương. Cái này bao nhiêu người ăn? Mười người ăn. Cái này nặng bao cân anh? Chưa cân bao giờ đúng không? À à đây là cá song này, ngao hai cùi. Ngao hai cùi đấy. Rau này. Rau 9 tầng mây này. À đây là chín tầng mây đây anh. Anh đem từ đoán cho em. Nguyên cục này bao tiền anh? Đoán hai lần. Em đoán lần cộng cộng trừ 15%. Lần một em đoán 2 triệu đi. Của mâm này á? Lần hai em đoán 5 triệu đi. Chứ còn bảo chia đôi. Cộng vào chia đôi là 3 triệu rưỡi. 3 triệu rưỡi. Vâng ở dưới nó vẫn còn đúng không anh? Ồ. Ăn kèm nữa còn rất nhiều món khác. Vâng 3 triệu rưỡi mười người ăn. 10 người ăn. 3 triệu rưỡi. Giá rẻ bất ngờ nằm mơ không thấy. Lẩu. Đế vương. Những cái món mà khó chín ấy nó sẽ ở bên trên những món dễ chín nó sẽ ở bên dưới. Tí nữa mình sẽ lấy cái bên dưới mình ăn trước. Mọi người xem từ nãy đến giờ thì sẽ hơi khó hiểu một chút đúng không? Nghĩa là đây có hai loại lẩu. Lẩu đế vương và lẩu chín tầng mây. Lúc đầu thì mình nghĩ là xếp này cho đẹp thôi nhưng mà ai ngờ là mình đun cả luôn. Thì mình chơi cả cái bếp như này luôn. Mà dưới không phải là một bếp. Mà dưới là hai cái bếp khác nhau. Vì một bữa thì không thể ăn được hai nồi. Thế nên là thử cái chín tầng mây trước. Còn cái đế vương thì dịp sau. Thử chả mực ở chỗ to hơn. Cái món này mình không kiểu chuyên môn lắm. Ăn thấy ngon thôi, ăn sần sật thấy ngon thôi. Thế bảo là ăn xong nồi lẩu này là lên chín tầng mây luôn. Không biết là có lên không. Nhưng mà mực giòn, nghĩa là anh ấy bảo là sướng hả lòng. Một hấp. Hai luộc. Thì ăn mới cảm nhận được cái độ tươi của hải sản. Còn ghẹ thì còn tồn này rất là chắc. Ăn ở đầu nữa. Tươi rói rói luôn. Cái này là ngao hai cùi. Mọi người phải ăn cơ thì mới cảm nhận được cái độ ngọt của nó, nếu như mà miêu tả thì hơi khó. Có một điểm trừ là với cái cách chế biến là hấp ấy nó sẽ khá là lâu. Mình ngồi từ nãy thì nó mới được có ba khay thôi, còn năm khay nữa chưa được cảm giác là mình đợi nó sẽ hơi lâu một chút nha. Ở đây người ta còn móc sắt bề bề cho mọi người luôn này. Mặt chưa nhỉ. Thì người ta cắt cái mặt lưng rồi, chỉ cần gặm là lôi ra thôi. Mọi người sẽ không thể bóc quá nhiều. Gặm mà lôi ra là xong, là hết. Mút cho nó sạch. Trong chín tầng mây đấy có một tầng hàu nhưng mà cảm giác là những cái con ở đây á, trong cái chín tầng mây này á, nó là cái size mini á, nó khá là nhỏ. Ừm. Ngon cực. Em anh còn tung hoành cái này nhiều lắm. Ừm ngon lắm. Sao nó lại như này ạ? Không nhận là cái gì ăn nóng ngon. Mà hấp thì nó sẽ không có vị gì ngoài vị cá nguyên bản, gia vị nó sẽ đến từ nước chấm. Bự vẫn giống. Nhảy rất nhanh. Tất cả những cái ngọt ở trên chảy xuống. Sẽ đều chảy xuống cái nồi dưới này. Và bây giờ chúng ta sẽ dùng cái nước ngọt đấy để ăn rau. Ơ không phải đây thật em vừa lấy trong kia ra thấy sợi có hai hai hai cái nhân đây. Thế ạ? Chắc tại em trên bé quá nên cho em hai hai cái. Ngon lắm anh ạ. Có anh ạ. Cụm rau bên dưới rất là ngọt. Bao nhiêu tinh hoa của hải sản nó tụ hết vào một miếng rau. Có có có có. Để em đăng kiểm chứng. Không có không có không có. Đâu anh? Đâu? Cái này không có. Không có. Cuối cùng thì quán cũng là của một người anh quen. Anh này thì nhiều quán mà quán nó đông lắm, thế nên là mình quay cho vui thôi. Mọi người đến Hạ Long thì cứ ghé qua thử nhé.",
    "takeaways": [
        "Quán ăn cung cấp lẩu hải sản tươi sống với hai cách chế biến: hấp và luộc.",
        "Lẩu có hai loại: 'Đế Vương' và 'Chín Tầng Mây', với các món ăn được sắp xếp theo thứ tự chín.",
        "Món ăn có điểm trừ là thời gian hấp khá lâu, nhưng nguyên liệu tươi ngon và nước dùng ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}