{
    "transcript": "Bữa nay Hương chia sẻ cách làm nước mắm trộn gỏi cũng như để ăn kèm những món khác nha cả nhà. Nước mắm chua ngọt mình có thể ăn kèm rất là nhiều món, bởi vậy trong tủ lạnh của Hương á lúc nào cũng có một keo để sẵn. Sẵn tiện bữa nay Hương nấu để trộn gỏi cho nên á chia sẻ cho cả nhà mình cùng tham khảo luôn. Nguyên liệu á thì gồm có 1 lít nước mắm nè, 1 lít nước lọc, 1 lít nước dừa, 1 kg đường phèn và một muỗng canh muối nha cả nhà. Mình cho tất cả hỗn hợp này vô nồi á rồi mình khuấy đều lên. Và mình cũng có thể thay thế đường phèn á bằng đường cát. Khuấy cho đường phèn tan bớt rồi á Hương mới cho lên bếp nấu. Hương thấy nhiều bạn sử dụng đường vàng để nấu, nước mắm mình á sẽ lên màu đẹp hơn. Còn riêng Hương muốn nước mắm mình có vị ngọt thanh, bởi vậy á Hương sử dụng đường phèn á để nấu. Cả nhà nhớ mua thêm một trái khóm để nước mắm mình đậm đà cũng như á cái mùi nó sẽ đặc trưng hơn. Để tạo độ chua cho nước mắm thì Hương sẽ sử dụng tắt thay vì dùng chanh. Với cái liều lượng ban nãy Hương nấu á thì Hương sử dụng một chén cốt nước tắt. Nước mắm sôi, Hương vớt bọt sạch sẽ hết rồi á, cho khóm vô á mình nấu chung luôn. Có bao nhiêu bọt á thì mình vớt hết cho nước mắm mình á nó trong nha cả nhà. Nấu một hồi á cái nồi nước mắm của mình rất là trong, còn vị của nước mắm á thì ngọt thanh dữ lắm. Mình nấu tới khi nào á nồi nước mắm của mình á kẹo lại là được. Khi nào nước mắm kẹo rồi á thì mình nhắc xuống cho vô á một cái thao. Lúc này á thì nước mắm của mình còn nóng, chờ nguội chút xíu á, nước mắm mình kẹo dữ lắm luôn á cả nhà. Hương sẽ cho lần lượt nước cốt tắt nè, tỏi ớt vô lúc nước mắm mình còn nóng luôn nha. Làm cách này thì nước mắm của mình sẽ bảo quản được lâu. Tỏi ớt á thì cả nhà cứ nhắm chừng nha. Ai thích ăn cay nhiều á thì mình cho thêm. Vẫn câu nói đó, Hương á thì không có dạy nấu ăn, Hương chỉ chia sẻ những gì Hương biết. Bởi vậy ai có mẹo làm nước mắm ngon á thì cứ chia sẻ dưới phần bình luận để Hương và cả nhà cùng học hỏi nha. Nước mắm làm xong rồi á thì Hương cho hết vô keo. Khi nào nguội, mình cho vô ngăn mát tủ lạnh để bảo quản nha. Và nước mắm chua ngọt này á thì Hương cũng có bán luôn nha. Cả nhà có dùng á thì cứ nhắn Hương. Vậy thì á Hương bái bai cả nhà mình.",
    "takeaways": [
        "Chia sẻ công thức làm nước mắm trộn gỏi chua ngọt, có thể ăn kèm nhiều món.",
        "Sử dụng đường phèn để tạo vị ngọt thanh và khóm để tạo mùi vị đặc trưng cho nước mắm.",
        "Cho nước cốt tắc và tỏi ớt vào nước mắm khi còn nóng để bảo quản được lâu hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}