{
    "transcript": "Hai bạn, hôm nay vàng sẽ mút băng táo đỏ Tân Cương của nhà tôi yêu bạn nha. Và xíu nữa vàng sẽ nấu chè bằng táo đỏ ăn cho bạn xem nha. Okay, bây giờ vàng sẽ review quả táo này cho bạn xem ha. Đây bạn, quả táo nhìn to chất lượng ha. Ở trên thì to, ở dưới thì nhỏ nè. Đây, vàng cho bạn xem nha. Nó to hơn cái quả trứng gà luôn á bạn. Đây bạn, bạn có cắt quả táo ra cho bạn xem thử nè. Ở bên ngoài á lớp vỏ của nó sẽ là màu đỏ sẫm, còn cái phần thịt ở bên trong á nó sẽ là màu đỏ cam như vậy á bạn. Cái này ăn ngon lắm luôn á bạn. Đây, bạn có cắt thêm cho bạn xem cái phần hột nó nữa nè. Cái phần hột này á thì nó nhỏ xíu hả bạn. Đây. Yeah, vàng sẽ ăn thử qua táo nha bạn. Ăn, ăn, ăn, ăn thôi. Mời bạn tóc vàng. Ăn, ăn. Cắn vào là thấy chất lượng rồi bạn, cái vị ngọt thanh thanh ăn ngon lắm luôn á bạn ơi. Wow, ngon lắm luôn bạn ơi. Okay, bây giờ vàng sẽ ăn chè nha. Yeah, đây là tô chè của vàng nè. Cái táo mà vàng nấu chè này á bạn là táo Nhược Khương nha bạn. Táo Nhược Khương là táo nhỏ như vầy. Nó nhỏ hơn cái trái táo đỏ hồi nãy bạn ăn á bạn. Táo Nhược Khương này á bạn, bạn có thể dùng để nấu các món hầm nè, ngâm trà, ngâm rượu hoặc là nấu chè giống như vàng đều bổ dưỡng hết nha bạn. Còn quả táo to này á bạn là bạn cũng có thể dùng hầm, ngâm trà, ngâm rượu, nấu chè. Nhưng mà vàng thấy là mình ăn không giống như là một món ăn vặt rất là ngon luôn giống như vàng ăn hồi nãy á bạn. Yeah, bây giờ vàng sẽ ăn chè nha, trước khi ăn thì vàng sẽ uống nước nha. Ta da. Yeah, vàng sẽ múc ra chén nha bạn. Wow. Chè của vàng có rong biển nè, hạt sen nè. Long nhãn nha bạn. Và đậu xanh nữa. Wow. Vàng sẽ cho nước cốt lên. Đang mùa hè, vàng sẽ cho đá vào ăn cho nó mát nha bạn. Đây. Hai viên đá. Wow, hấp dẫn không bạn? Mời bạn nha. Vàng ăn đây. Ngon lắm luôn á bạn ơi. Ngon quá. Wow, cái táo đỏ này á bạn, ngoài việc hỗ trợ phụ nữ chị em chúng mình về vấn đề dưỡng nhan á bạn, thì có thể hỗ trợ người già trong việc mất trí nhớ, ờ bồi bổ bồi bổ khí huyết á bạn. Ờ nếu mà bạn nào quan tâm tới sức khỏe sắc đẹp thì tìm hiểu thử về cái táo đỏ này nha bạn. Ngon quá. Wow. Vàng cảm nhận cái táo Nhược Khương này á bạn nó có phần ngọt hơn cái trái táo đỏ to á bạn. Nên bạn ăn không thử xem có đúng như vậy không nha. Đúng rồi á bạn. Vàng cảm nhận cái thịt nó chắc hơn. Nhưng mà cái cảm giác mà mình cắn cái quả táo to bạn thì nó thích hơn á bạn. Nè, bạn xem nè. Còn táo Nhược Khương này thì à nó nhỏ hơn ờ mình sẽ thích hợp để mình nấu các món ăn chế biến các món ăn như vậy hơn nha bạn. Nói chung là táo Nhược Khương hay là táo to cái nào cũng okay hết, tùy theo cái nhu cầu sử dụng của bạn ha. Táo này bảo quản được tới một năm lận các bạn. Nếu mà bạn không dùng tới á thì bạn có thể kéo kín cái miệng này lại ha, xong rồi mình bảo quản nó trong tủ lạnh nha. Cái này là người già, trẻ em đều dùng được hết nha bạn. Okay, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Táo đỏ Tân Cương có hai loại: táo to và táo Nhược Khương, cả hai đều ngon và bổ dưỡng.",
        "Táo Nhược Khương thích hợp để nấu chè và các món hầm, táo to thích hợp ăn trực tiếp.",
        "Táo đỏ tốt cho sức khỏe, hỗ trợ dưỡng nhan cho phụ nữ và cải thiện trí nhớ cho người già."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}