{
    "transcript": "Trời đất ơi, tự nhiên cái tôi tỉnh lại liền luôn. Tự nhiên tôi hết hồn rồi. Thử thách ăn hết ba chảo lẩu Đài Loan. Bữa giờ cũng nghe nói tới Si Hotpot nhiều, nói là lẩu chảo một người nên hôm nay Hân đến ăn thử thách xem mình có thể ăn được mấy người, à không, ăn được mấy cái lẩu một người. Si Hotpot là thương hiệu lẩu chảo một người truyền thống Đài Loan nổi bật với 10 loại lẩu có hương vị riêng biệt. Tiện ở chỗ dù đi nhóm đông nhưng mỗi người có thể lựa chọn một vị lẩu khác nhau. Bên quán còn có gói buffet chỉ với 59 xài, mọi người có thể gọi thả ga các loại topping ăn kèm. Nước chấm thì khá là đa dạng, mọi người muốn pha sao thì pha. Với phần lẩu sẽ đi kèm một phần tinh bột, Hân thì chọn mì udon để ăn chung nè. Theo cảm nhận của Hân thì các dòng lẩu tại Si khá là thanh, không có nhiều dầu mỡ như các loại lẩu Trung Hoa khác. Lẩu bò Đài Loan cực kỳ thơm thảo mộc, có vị hoa tiêu ăn cay cay tê tê ở đầu lưỡi, dành cho các bạn thích vị cay nồng. Nếu mọi người đã quen với lẩu Tứ Xuyên, lẩu tom yum chua cay thì đây là cơ hội phải thử liền cái lẩu chua cay Đài Loan này nha. Lẩu chảo có xuất thân từ lẩu đậu hũ thúi nên ngay khi nếm qua vị lẩu truyền thống, Hân đã cảm nhận được mùi vị đậu hũ thúi rất đặc trưng. Nói là lẩu một người vậy thôi chứ ai mà ăn yếu yếu như cameraman của Hân thì cũng phải hai người chụm lại ăn mới hết. Vậy là Hân đã hoàn thành xong ba chảo lẩu tại Si trong vòng 38 phút 48 giây. Ngoài lẩu ra thì Si còn được biết đến với các dòng trà trái cây lên men cơfia, không những ngon mà còn tốt cho sức khỏe và có lợi cho tiêu hóa. Chưa hết, tới đây mọi người nhất định phải gọi cái tàu hũ trân châu này để tráng miệng nha, nó ngon khỏi phải bàn luôn. Thương hiệu Si Hotpot on the World nằm ngay tại trung tâm quận nhất, mọi người ghé trải nghiệm thử nghe, tới là Hân nè. Bye bye.",
    "takeaways": [
        "Si Hotpot là thương hiệu lẩu chảo một người truyền thống Đài Loan với 10 hương vị lẩu độc đáo.",
        "Quán có gói buffet topping đa dạng với giá cả phải chăng.",
        "Ngoài lẩu, Si Hotpot còn nổi tiếng với trà trái cây lên men cơfia tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}