{
    "transcript": "Các bạn nào hồi bé có phải đeo cái vòng bạc này mà không biết lý do thật sự là gì không? Đến bây giờ nha, vẫn còn thấy các em bé đeo trên tay luôn á. Đây là Anh chơi đồ nghề và mình là Annie. Thông qua câu chuyện vòng bạc, clip này mình cũng sẽ cố gắng chia sẻ tất cả những thông tin mà mình biết và mình nghĩ mọi người cũng nên biết coi như là kiến thức trước khi đi mua bạc để đỡ mua trúng hàng đểu nha. Đầu tiên, sao có nghe bạc 955, 925 hoài, nhưng nó rốt cuộc có ý nghĩa gì? Các số đó chính là ký tự phải khắc lên trang sức theo quy định của nhà nước, thể hiện cái hàm lượng bạc thật sự có trong món đồ đó. Để dễ hiểu nha, thì bạc 925, ý nói trang sức đó có 92,5% là bạc, còn lại là các thành phần kim loại khác, hay còn gọi là hội, chỉ chiếm 7,5% thôi. Nó làm chất định hình trang sức nên là giá trị sẽ cao hơn các món phần trăm bạc ít hơn. Còn bạc dùng để làm vòng đeo cho các em bé là bạc ta, bạc 999, nó có 99,99% là bạc nõn nguyên chất. Phần trăm bạc càng cao á thì độ cứng nó càng giảm, nhưng mà giá trị sẽ càng lớn nha. Mọi người cũng thấy á, rất dễ dàng bóp méo, thoải mái thay đổi hình dạng của nó mà không có sợ gãy, vì độ mềm dẻo của bạc nõn rất là cao. Đừng có lo về cái chuyện hồi lại form ban đầu nó cũng dễ y chang như vậy luôn. Vậy giải đáp câu hỏi em bé hay được người nhà cho đeo vòng bạc để làm gì? Tác dụng rõ nhất là để chống hàn khí. Đó cũng là lý do mà người ta hay dùng nhẫn bạc hay là mấy cái thẻ bạc đồ đó để cạo gió. Và một vài lý do tâm linh khác như là xua đi năng lượng tối. Da em bé thường khá là nhạy cảm nên phải đeo bạc nguyên chất để không bị kích ứng, nổi mẩn. Cái này cũng lý giải việc nhiều bạn đeo bạc bị ra ten á thì ngoài các bạn có mồ hôi muối ra, thì cũng do chất lượng bạc thấp nên là da không hợp nó sẽ bị ngứa rồi kiểu nổi mẩn này nọ. Điểm thứ hai mình thấy cần để tâm khi đi mua bạc, chính là hãy mua ở nơi có cửa hàng đàng hoàng để có bề gì thì nó cũng dễ phản ánh á mọi người. Đặc biệt là như bên Has, sẽ có chính sách bảo hành bạc.
 Bên Anh Sơn á có cái chế độ mà là bảo hành đánh bóng làm mới miễn phí vĩnh viễn. Khi mà em mua hàng tại đây, sau này mà em xài mà bạc nó có cũ đi hay gì đó thì em cứ đem đến đây, anh đánh bóng làm mới miễn phí vĩnh viễn cho em luôn. Ví dụ như em mua online hay gì hoặc là không có cửa hàng đi thì nhiều khi họ không có bảo hành cho mình. Chỉ có bạc thiệt thì mình mới làm mới rồi lại được thôi. Và đồ giả thì sẽ không làm mới, em chỉ sử dụng được một lần và em bỏ đi thôi.
 Một yếu tố phụ là mình rất thích ở Has. Nhìn đi, ngón tay của mình rất là to, kiểu nó to từ cái khung xương luôn á, nên ai mà tính tặng mình nhẫn làm quà bất ngờ thì khó mà có size vừa, chắc chắn là phải đo để đặt trước luôn á. Nhưng mà ở Has tay ta cỡ nào cũng có size, vì người ta sẽ năm size của trang sức ngay tại tiệm và có hàng thêm bạc nữa cho kích thước nó kiểu vừa vặn chỉnh chu á. Thành ra tha hồ tùy ý lựa chọn mẫu mã, không phải chọn một cái mẫu không ưng lắm chỉ vì cái size đó nó mới vừa tay mình. Tiệm cũng có rất là nhiều mẫu mã hình dạng từ dây chuyền các loại, vòng tay các loại, nhẫn với các loại đá phong thủy và kim cương nhân tạo. Bà nào thích mấy cái charm xinh xinh để gắn lên vòng á thì lượn ở quầy này nghiêng. Có nhiều bảo khá là dễ thương và cũng do tiệm tự design luôn. Ngoài ra các bạn cũng có thể lựa mẫu ở trên mạng rồi đem đến tiệm gia công, vì ở Has các phục sức phần nhiều cũng đều do tiệm thiết kế và tự sản xuất luôn. Ở tiệm cũng có máy laser để khắc tên, khắc chữ miễn phí nếu bạn có nhu cầu nè. Điều lưu ý cuối cùng, bạc xịn nè rồi cũng sẽ xuống màu khi đeo thời gian lâu, nên phải kỹ khi sử dụng. Nếu mà cất vào hộp vào tủ á thì nhớ lau qua trước nha. Tuy nhiên, bạc sẽ luôn luôn làm sáng lại được và nó chỉ xuống màu, chứ tuyệt đối không bị bong tróc.",
    "takeaways": [
        "Bạc 925 chứa 92.5% bạc, phần còn lại là kim loại khác.",
        "Bạc ta (bạc 999) mềm dẻo, dễ tạo hình, thường dùng làm vòng cho trẻ em.",
        "Nên mua bạc ở cửa hàng uy tín có chính sách bảo hành, làm mới sản phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}