{
    "transcript": "Đây là cái chỗ bánh tráng gánh mà tui đã giấu mọi người 8 năm trời, bây giờ tui mới quay. Cô bán bánh tráng gánh ngay góc đường Hồ Tùng Mậu thôi nhưng mà lúc nào cũng có khách nha mọi người. Và khác với những bánh tráng gánh thông thường là cô chỉ bán đúng bánh tráng thôi à, không có bán thêm chế trộn hay gì hết trơn, nhưng mà cô trộn bánh tráng một cách ngon đỉnh cao. Mà dù trời mưa hay trời nắng gì là cô cũng ngồi ở cái góc đường này nha mọi người ơi, từ năm này qua tháng nọ luôn. Và cô ngồi đây á là cô nói là bằng cái tuổi đời của tui luôn đó mọi người, là hai mấy năm rồi đó. Đây cái hũ hành phi của cô này cực kỳ mờ lem mờ lem luôn nha, chưa hết đây mới là đỉnh cao vơ đéc nè mọi người, hũ sa tế cô tự làm nha mọi người ơi, mà cái hũ sa tế thì chất lượng lắm luôn á. Suốt 8 năm trời thì cái hũ sa tế vẫn y như vậy không khác gì hết nhưng mà nó rất là ngon. Ví dụ mà các bạn thích nó ướt ướt xíu á thì các bạn kêu là cô trộn bình thường, còn nếu như các bạn thích nó khô á, các bạn kêu là lấy cái, nhưng mà đừng có lấy dầu nha, lấy cái thôi. Cái cái của cô làm á mọi người, cái ớt ở đây nè, cay lắm mà nó ngon lắm, mà nó thơm nữa. Cái hũ mà cô xịt vô á là kiểu dạng sệt sệt á mọi người, me tắc với đường á mọi người nhưng mà nó ngon lắm cái chai nước cốt này nè. Người ta làm bánh tráng gánh là người ta sẽ bỏ đường vô nữa đúng không, cô là không có đường nha mọi người, thay thế là những cái chai nước sốt thần thánh của cô tự pha. Mà dễ thương lắm nha mọi người ơi, đụng vô cái là hay cho lắm, kêu bán thêm bịch đậu với lại bịch khô nọ cô kêu cô cho luôn đi, khỏi bán. Mùa này á là mùa mưa mà cái chỗ của cô ngồi á mọi người là ngay góc đường, cô che là bình thường nhờ cái tán cây không à. Nên là tui quay cái clip này, nếu mà có viral mấy bà lại mua cô ăn nha mọi người ơi để cô hết sớm về sớm, tại vì thiệt sự nha mà bánh tráng cô ngon dữ lắm, nếu mà không ngon nha, không lấy tiền mọi người luôn, thiệt sự tui không lấy tiền tui trả tiền cho mấy bà luôn. Bịch có 35 cành nè mọi người là đầy đủ ê hề topping lên như vậy luôn nè mọi người ơi, đó cái miếng bánh tráng nè mọi người, nó không bị quá mềm nha mọi người ơi, mà nó dẻo dẻo nha, dai nha, vừa vị cực kỳ luôn mọi người. Nó không quá ngọt, không quá mặn nha nhưng mà thích ăn cay nhiều thì mình chọn cay nhiều đi. Cái hũ sa tế siêu thần thánh luôn. Hai người ăn bịch này mới đủ nha mọi người ơi chứ không thôi là bị nhiều lắm á. Rồi cô ngồi ngay góc đường Hồ Tùng Mậu giao với Huỳnh Phúc Kháng.",
    "takeaways": [
        "Cô bán bánh tráng gánh ngon ở góc đường Hồ Tùng Mậu, chỉ bán bánh tráng trộn, không có món khác.",
        "Bánh tráng trộn ở đây ngon nhờ sa tế tự làm và nước sốt đặc biệt, không dùng đường.",
        "Cô bán bánh tráng lâu năm, tận tình, thường cho thêm đậu và khô nếu khách yêu cầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}