{
    "transcript": "ơi mở hàng chưa? Cho em một tô bánh canh cá lóc đầy đủ đấy. Cái gì cũng có nhá, cho em cả một cái đầu cá nữa. Sáng nay tôi tìm đến ăn quán bánh canh cá lóc tên là Nữ Hoàng. Nghe cái tên thôi đã cảm thấy rất là kêu rồi. Qua tìm hiểu thì tôi biết rằng quán này ngày trước có cả cái ông vua đầu bếp gì ở bên Mỹ tới thưởng thức cơ. Quán chị tên là Nữ Hoàng cá lóc hả? Vâng. Cái tên là An Soloment đặt đó. Thế thế nhà mình có công chúa, hoàng tử hay hoàng thượng gì không? Cái này quán này thì cũng nhỏ thôi nhưng mà có chỗ ngồi cả ngoài trời lẫn ở trong nhà. Tô bánh canh cá lóc này vừa được bưng ra là cảm được cái hương thơm rất là quyến luyến luôn. Ấn tượng đầu tiên và cũng là ấn tượng nhất luôn đó chính là cái nước lèo. Nó ngọt vị xương, ngọt vị cá và thơm ngầy ngậy luôn. Cái hương thơm của nó đúng là nức mũi. Nước lèo ở đây được nêm nếm đúng vừa vị ăn, không quá mặn hay là không quá ngọt và có cái độ sánh rất là ổn định. Rau đắng ăn kèm với cả bánh canh cá lóc cũng thêm luôn phần hấp dẫn. Rau nó có cái vị đắng nhẹ và tạo cảm giác ăn rất là mát. Đúng là một nốt ăn rau ăn hết luôn cả đĩa rau. Vị đắng của rau hòa cùng với cả vị ngọt của nước lèo nên là nó rất cân bằng ra một cái vị rất là rau sạch. Bánh canh thì dai dai mềm mềm ăn mướt cực. Về phần thịt cá ở đây thì tôi cũng đánh giá cao nhưng tuy nhiên thì ở trong cá vẫn có bị dính xương nên là các bác ăn thì cũng phải để ý nhá. Lần tới khi mà phụ huynh tôi vào Sài Gòn thăm tôi kiểu gì tôi cũng sẽ phải đưa cả nhà đi ăn một bữa ở đây. Em là công chúa cá lóc hả? em là con gái của Nữ Hoàng cá lóc à? Thế đã có con rể cá lóc chưa? Bánh canh của nhà mình rất là ngon đấy. Anh chúc quán nhà mình sớm trở thành một sân chơi giới trẻ của quận Bình Thạnh nhá. Cảm ơn ạ. Giới thiệu với toàn thể anh em bà con nhá. Đây là quán bánh canh Nữ Hoàng cá lóc bao ngon.",
    "takeaways": [
        "Quán bánh canh cá lóc Nữ Hoàng nổi tiếng với nước lèo ngọt vị xương và cá, hương thơm quyến luyến.",
        "Rau đắng ăn kèm tạo vị đắng nhẹ, cân bằng vị ngọt của nước lèo, mang lại cảm giác mát và ngon miệng.",
        "Bánh canh dai mềm, thịt cá tươi ngon, tuy nhiên cần cẩn thận xương cá."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}