{
    "transcript": "Mặc dù là tôi cũng ở gần cái khu này, mà tới bây giờ tôi mới biết được cái quán này ở quận 6 có bán nhiều món lai rai hấp dẫn tới như vậy. Các bạn xem xong clip này thì nhớ lưu lại địa chỉ để lên kèo đi liền nha. Cái chỗ này có tên là Vườn Bia Công Viên cũng đã hoạt động được hơn 3 năm rồi. Tất cả những cái khu vực ở quán đều là không gian mở nên rất là thoáng đãng. Mà còn được thêm một cái lợi thế là quán nằm ngay sát khu chung cư Western Capital nên khi mà tới đây ngồi lai rai vào tầm giờ chiều tối thì rất là mát mẻ. Sắp tới đây bạn nào mà có sinh nhật thì tới đây tổ chức đi. Ở quán có set up sẵn backdrop và có các bạn nhân viên đốt pháo để mừng sinh nhật cho khách nữa. Đảm bảo tổ chức ở đây là vui tới nóc luôn. Hình thức bày trí thì nhìn vào món nào món nấy cũng đều rất là bắt mắt. Chất lượng của các món ăn thì rất là tươi ngon, đảm bảo là không làm các bạn thất vọng. Còn về giá cả thì rất là phù hợp cho các bạn nhân viên văn phòng và các nhóm gia đình. Tới đây thì mình thấy bạn nào cũng gọi cái món gà rút lửa này. Con gà này thì đã được quán quy chính sẵn ở bên trong bếp. Khi mà mang ra phục vụ cho khách thì các bạn nhân viên sẽ đổ thêm rượu và đốt lên cho thơm hơn. Khi mà ăn các bạn có thể cảm nhận được cái lớp da ở bên ngoài rất là thơm, còn phần thịt ở bên trong thì rất là chắc dai và không hề bị khô. Mà phải nói là ở đây có cái món cơm cháy vườn bia để ngồi lai rai rất là bắt mồi luôn. Cái phần cơm cháy giòn rụm kết hợp thêm cái lớp chả cá dai dai ở bên trên mặt và đặc biệt nhất là có thêm một cái lớp sốt ớt cay cay bằng mặn ăn cực kỳ cuốn. Còn về các loại hải sản thì ở đây cũng có rất là nhiều món hấp dẫn. Nói về cái món tôm sốt thái ở đây thì mình cho 10 điểm không có nhân. Tôm ở đây ăn rất là tươi, còn về cái phần sốt thì sẽ có thêm cái vị cay nồng của wasabi ăn rất là kích thích vị giác. Nếu như mà không ăn được tôm sống thì có thêm một option khác để các bạn có thể lựa chọn. Cái món mực tê tái này nó sẽ có cái phần sốt giống như với lại cái món tôm sốt thái, nhưng mà cái phần mực thì đã được quán làm chín hoàn toàn. Nếu như các bạn muốn thưởng thức được nhiều loại hải sản hơn thì có thể chọn cái combo hải sản xào sốt bơ cay này. Trong một cái combo như vậy thì sẽ có đến 4 5 loại hải sản khác nhau mà mình cực kỳ mê cái phần sốt bơ cay ở đây làm. Kiểu nước sốt bơ nó béo ngậy mà còn có thêm cái vị cay nhẹ nhẹ làm cho mình ăn không có bị ngán. Ông nào mà giấu vợ để đi lai rai mà sợ về vợ biết vợ la thì cuối buổi gọi thêm cái lẩu bạch tuộc này ra ăn liền cho tôi. Ngồi húp cái chén nước lẩu chua cay này một phát đảm bảo là tỉnh người luôn. Mà phải công nhận là đầu bếp ở quán nêm nếm cái nồi lẩu chua cay này ăn rất là đậm đà, còn có thêm nguyên một cái con bạch tuộc bự chà bá nữa. Cái phần cơm của bạch tuộc rất là dày, cắn một phát ngập răng ăn rất là đã miệng. Mà cái chất lượng bạch tuộc ở quán cực kỳ tươi, ăn giòn giòn sực sực rất là ngon. Còn chờ gì nữa mà không lên kèo cùng với lại đám chiến hữu của mình để cuối tuần này đi lai rai ở quán Vườn Bia Công Viên này liền đi. Và nhớ là đi ăn xong về cho tôi biết ý kiến với nha. Bye bye.",
    "takeaways": [
        "Quán Vườn Bia Công Viên có không gian mở, thoáng đãng, nằm ngay sát khu chung cư Western Capital.",
        "Quán nổi tiếng với món gà rút lửa, cơm cháy vườn bia và các món hải sản tươi ngon, đặc biệt là tôm sốt thái và combo hải sản xào sốt bơ cay.",
        "Quán có dịch vụ tổ chức sinh nhật với backdrop và pháo mừng, phù hợp cho các buổi tiệc và tụ tập bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}