{
    "transcript": "Hi, hello, xin chào mọi người. Tôi, Trương Tằng. Hôm nay là một siêu phẩm mới và hơi lạ chút. Ngoài trời bây giờ là 35 độ C. 4 giờ chiều mà 35 độ C là là hơi cao đấy. Đi ra ngoài mua mát mua chút kem về mọi người ơi. Đây sẽ là clip kiểm chứng top những cây kem lần đầu ăn. Check. Yo, nhé. Wow! Ồ, , được nhé. Xin lỗi anh em nhé, mốt mình không dám đội nữa. Đứt luôn rồi. Có ba cây kem viên. Mua hai tặng một cho nên là mình múc luôn hai cây kem viên. Trong này có bốn viên mọi người ạ. Ừ. Vừa cái chứ nhỉ? Ý, ý. À nhanh nhanh không có tan anh em ơi. Ta da. Ui xin lỗi xin lỗi xin lỗi. Ờ cái này đẹp nè. Nãy giờ cái này là cây đầu tiên đẹp mọi người ơi. Nhìn nó trọn vẹn á. Đấy, một cục, hai cục, ba cục, bốn cục. Không lẽ tôi sẽ bị tan. Cả nhà yêu của kem ơi. Ưm, socola, socola đen, socola đắng. Đây là lần đầu tiên mà tôi ăn cái kem Magnum. Ư. Lớp socola dày vãi. Ta da. Mình để ở ngoài này nó hơi kiểu nước một chút thôi nhưng mà okay đấy anh em ạ. Thử xem. Cái này là caramel. Cái này vanilla, cái này socola. Ba tầng vị kết hợp trong một vị kem. Ưm. Cái này được nha. Đây thật sự là cái kem này với mình nó rất là có cái la nha. Cái lớp socola ngoài nó kèm cái đậu phộng nó bùi bùi, xong bên trong cái lớp kem này nó mịn mịn, tức là cái vị ngọt ấy nó sẽ vừa phải thôi. Một một cái bịch này là có bốn viên. Chạy nghe mà ăn với bạn bè thì mình nghĩ là okay. Cái này nó ăn cái gì đó? ăn. Cái gì đó? Ăn cái gì cho no. Ăn hoài vậy. Ta ăn kem. Trời ơi, Tết ăn cái gì một mình. Tao không cho ai ăn hết mọi người ơi. Đâu đâu đâu. Ăn cái gì đó chị? Tao ăn. Nè cái gì vậy? kem gì vậy? cái gì vậy? Cái gì quá mà sao không thấy share gì vậy. Cho chị em miếng, ờ. Không thấy gì hết trơn á. Cho chị chơi với. kem. Ừ. Cho cái màu. Không biết nữa. Cái gì đó? Cái này là Cái này là cục nào? Cái gì vậy? Kem vanilla caramel. Kem. U u u. Kem War. Ứ, lúc nãy ngon quá. Hả? Nè, không phải đem hết đĩa đây ra ngoài ăn luôn. Cho Trương nha. Mấy cái tên bán kem. Tôi sẽ đi ra ngoài lấy lại cái đĩa đấy. Mua hai tặng một đó ở a cửa hàng Vinmart đấy mọi người ơi. Hình như là áp dụng cho tất cả cửa hàng Vinmart luôn, nên là anh em mua Vinmart ở đâu cũng được, miễn mua hai là được tặng một luôn. Nếu mà anh em coi được clip này rồi thì nhanh nhanh tới cửa hàng tiện lợi nhanh và liền nha.",
    "takeaways": [
        "Giới thiệu và đánh giá các loại kem mới và phổ biến.",
        "Đánh giá hương vị và cảm nhận cá nhân về từng loại kem.",
        "Chương trình khuyến mãi 'mua 2 tặng 1' tại Vinmart."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}