{
    "transcript": "Hôm nay mình làm lại kim chi củ cải nhỏ này ăn với mì là ngon hết sẩy luôn. Sáng nay đi chợ mình thấy người ta bán củ cải nhỏ này quá trời luôn mà mình lại là tín đồ của kim chi củ cải nhỏ này nữa chứ, dễ gì mà bỏ qua được mọi người. Mỗi lần làm kim chi này thì nhà mình chỉ làm có hai bó thôi à, mà bữa nay người ta bán dặn set đó mọi người, một set như thế này là ba bó gần 200 cành nha. Giờ lỡ mua nhiều rồi mình làm nhiều một chút rồi ăn cũng nhiều luôn. Củ cải này mình mua về rửa sao cũng được, miễn sao cho nó trắng, cho nó sạch là được rồi nha. Ít nhất ở kim chi này một điểm là nó rất là giòn luôn mọi người, mà ăn với cái gì nó cũng ngon, mà cách làm kim chi này nó cũng dễ dữ lắm luôn. Mình sẽ sắp củ cải vô trong thùng để ngâm, cứ một lớp củ cải thì mình sẽ rưới lên đây một lớp muối. Cho đến khi nào củ cải được chất hết vô trong thùng thì thôi nha mọi người. Tới lúc đó thì mình sẽ chuẩn bị thêm 2 lít nước và một giá muối nữa, mình sẽ quậy cho muối hòa tan hết, cho vô trong củ cải, ngâm khoảng tầm 2 tiếng nữa là được. Còn đây là tất cả các gia vị mà mình đã chuẩn bị sẵn để làm sốt cho kim chi củ cải nhỏ của mình: một trái táo, một củ hành tây, năm trái ớt đỏ, 10 tép tỏi và một chút xíu đường. Chén nước này là nước cá cơm, là cá cơm phơi khô mình mang đi nấu là mình sẽ được cái chén nước lúc nãy á mọi người. Sau khi mà nguyên liệu ra được xay nhuyễn thì bây giờ mình sẽ cho ra cái thao bự bự, rồi mình sẽ cho tiếp vô trong này khoảng 200 gram ớt bột, 80 ml nước mắm, hai muỗng nước mơ ngâm và ba muỗng mắm tép. Nếu như mà mình làm nhiều củ cải thì các gia vị này mình nhân lên nha. Này hồi nãy mình khuấy 400 ml nước với hai muỗng bột nếp thì nó sẽ được cái hỗn hợp như hồi nãy, mình có cho vô trong này chút xíu đường nữa cho nó vừa ăn nha, vậy là mình đã được cái hỗn hợp muối kim chi củ cải nhỏ. Còn củ cải mà được mình ngâm lúc nãy sau 2 tiếng thì mình sẽ đem ra rửa lại với một lần nước, không sợ mặn đâu nha mọi người. Mình nhớ cái đợt hồi bầu sư hơn, nghén cái gì chứ, cái kim chi củ cải này là không bao giờ mình nghén nè. Lúc trước chưa biết ăn á thì nhìn còn không thấy thèm, còn bây giờ biết ăn rồi thấy ngon đi trời, thấy người ta bán là mình phải mua về để làm liền. Ba bó này thì mình cũng làm được một thùng kim chi mà chắc một thùng này thì cả nhà mình ăn tầm một tuần là hết trơn rồi. Một bó thì nó có củ to củ nhỏ, củ nào to mình cắt làm tư, củ nào nhỏ mình cắt làm hai thôi. Chủ yếu là cho nó thấm gia vị mai là mình có thể ăn được chứ mình vẫn khoái để nguyên củ hơn, nó cũng đã giòn rồi nhưng mà mình để nguyên củ nó sẽ giòn hơn nữa. Bây giờ mình sẽ đậy nắp lại để ở bên ngoài khoảng tầm 1 ngày là mình đã có thể ăn được nha mọi người. Mình chờ từ hôm qua đến nay mới có 1 ngày thôi mà nó dài giống như 1 tuần vậy. Nãy giờ để cái thùng kim chi ra một cái tới ông anh mình còn khen ngon nữa mà, mà nói ngon hơn nữa thì mình chờ khoảng tầm 2 đến 3 ngày là mình ăn cái kim chi này nó siêu ngon luôn. Mấy nay là bọn mình đè có cái thùng kim chi này thôi á, đè để nấu mì ăn chứ không gì hết trơn. Bà Tụi Hân nói đứng nấu mì có chút xíu à mà đổ mồ hôi miệng hết trơn luôn mọi người. Món chính á thì còn có thêm món phụ, chân gà nướng cay. Mời mọi người ăn chung với cả nhà mình nha.",
    "takeaways": [
        "Kim chi củ cải nhỏ dễ làm và có thể ăn kèm với nhiều món.",
        "Nguyên liệu làm kim chi củ cải nhỏ gồm củ cải, táo, hành tây, ớt, tỏi, nước mắm, nước mơ ngâm, mắm tép và bột nếp.",
        "Kim chi củ cải nhỏ sau khi làm xong có thể ăn sau 1 ngày hoặc để 2-3 ngày sẽ ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}