{
    "transcript": "150k ăn sập ngõ Hàng Long. Ý là 150k cho hai người. Thịt xiên nướng 5k, chè tự chọn siêu xịn, đất lượng quán ngõ cực cực nhiều đồ ăn ngon ở Hà Nội mà giờ Puta mới được nhỏ em chỉ cho. Cả nhà cùng Puta khám phá nha. Vào ngay đầu ngõ là đi qua cái cửa ải bún măng mọc đầu tiên rồi. Ai nghị lực thì đi lướt qua được. Thế nhưng Puta với nhỏ em là phải dừng lại mỗi đứa làm ngay một bát. Người mê măng như Puta chưa ăn nhưng mà nhìn bát này là cũng thấy chảy nước miếng rồi đó. Giá rổ thì 35.000đ một bát, topping sương sương có mọc viên, thịt chân giò, với cả măng hai loại nữa là xong rồi. Trông đơn giản thôi nhưng mà không hiểu sao ăn thấy cuốn cuốn lắm nha. Kiểu ăn trong nồi ngồi trong hướng. Ngồi hàng bên này đã Tia được cái hàng bánh giò ở bên cạnh. Riêng ở con ngõ này thì mọi người chỉ cần di chuyển từ một đến ba bước là sang đến hàng tiếp theo rồi. Puta thấy hàng chè tự chọn này của bà quá ưng là hấp dẫn nên là phải quẹo lựa luôn. Hàng này thì mọi người sẽ nhận được một cái cốc rồi là auto tự múc nha. 20.000đ một cốc, thích gì múc nấy. nhìn một cốc là múc tự múc bao nhiêu cũng được đúng không bà? Khác với các hàng chè tự chọn khác mà Puta từng ăn, đấy là hàng chè này trong topping chè tự chọn chất lượng lắm nha. là tự chọn nhưng mà topping đều là tự nấu. kiểu rất là truyền thống luôn ý. Vâng, trông nó rất là thật. Thẩn ngon. Em ăn thử miếng sắn đi em. Bở bở mút ý. Sắn bở ngon á? không còn chỗ chứa đá luôn. Múc quá trời luôn. Múc tràn ngập luôn, không thể trộn được luôn đấy. Tràng quá, không không bị ngọt quá. Ừm. Cái chè này nó ít ngọt với cả cảm giác ăn nó rất là thật. Bởi vì là chè tự làm ý. Ăn nó vẫn rất là truyền thống luôn. Nhưng mà đang ngồi ăn chè, mà bên cạnh lại là hàng thịt xiên nướng nữa nên là không thể kiềm lòng được. Hỏi ra có 5.000đ một xiên thôi chứ. 5.000đ một xiên ý mà ơi. Mạnh dạn quất ngay tám xiên măm măm cho đỡ thèm luôn. Thì xiên ở đây thì cũng nhỏ nhỏ thôi, tầm ướp khá là đậm đà. Mà ăn kèm có cái tương ớt này lạ lạ. Người ta để sẵn cả một em thìa để mình tự dưới đẫm cái tương ớt lên xiên thịt luôn ý. Tương ớt này cay lắm luôn ý. Nhưng mà để khám phá food tour con ngõ chợ Hàm Long chắc phải 10 phần chưa hết. Nếu mà cả nhà khoái thì ta sẽ quay lại khám phá các phần tiếp theo nha. Ăn sập ngõ chợ Hàm Long phần một đến đây là hết rồi. Hẹn cả nhà ở các clip tiếp theo nha. Bye bye.",
    "takeaways": [
        "Ngõ chợ Hàm Long là một thiên đường ẩm thực với nhiều món ăn ngon và đa dạng.",
        "Với 150k có thể thưởng thức nhiều món ăn vặt hấp dẫn ở ngõ chợ Hàm Long.",
        "Các món ăn ở đây mang hương vị truyền thống, được chế biến tỉ mỉ và chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}