{
    "transcript": "Anh nào được cỡ này nói cho em nghe, liên hệ em liền. Mấy cái bự bự này em cũng ngại lắm.
    
Quay đời. Trời đất ơi, coi nè, coi nè. Trời ơi xem nó dài mà nó còn bự nữa nè mọi người ơi. Cái này thật sự là gọi cuốn không. Trời đất ơi, mấy anh chồng mà nhìn mấy cái này là ta nói là là phải xấu hổ luôn đó. Nhìn nhìn coi thử đi nè, trời. Nó cuồn cuộn cuồn cuộn dữ gì nè, trời ơi. Bắp tay luôn á. Trời. Thật sự nha mọi người ơi, bự quá. Trời ơi, nói thiệt nha trên cuộc đời em chưa bao giờ em thấy cái nào mà nó bự như vậy luôn á, trời. Đã dữ gì trời, cái này là ta nói là chắc là một họng luôn quá đi á. Một cuốn như vậy là 70 cành nha mọi người. Em thấy hôm qua có vài bạn đã review rồi, bây giờ em sẽ ăn thử cho mọi người cảm nhận nha mọi người ơi. Giờ bên đây sẽ cho nước sốt vậy này nha. Đó, bên đây cho nước chấm nè, còn cái cùi thơm luôn. Anh nào cỡ này nói giùm em một cái đi. Quá đã. Trời đất ơi, cái cuốn nè. Ăn gỏi cuốn là phải ăn cái cuốn cỡ này nè.
    
Ưm. Ngon. Không biết sao mà bỏ vừa nguyên cái miệng luôn á. Cái miệng em là kiểu chúm chím nhỏ nhắn á. Ưm. Trời. Nước chấm ngon nha. Chua chua, ngọt ngọt, cay cay. Ít ngọt một xíu nữa là ok nha. Gỏi cuốn hả, dừa phải.
    
Ưm. Gỏi cuốn chắc tay nha, rất là cân bằng luôn, rau, thịt, mọi thứ sạch sẽ, tươi.
    
Ưhứ. Bên đây là nguyên con tôm luôn nha. Ưhứ. Mà nước chấm bị ngọt quá, càng ăn càng ngọt hả. 
    
Ưhứ. Thật đó. Thơm. 
    
Ưhứ. Đã thiệt chứ trời ơi, rất là cuồn. Ngon, mình kiểu a tưởng a làm kiểu trend trend vậy thôi. Ăn tất là cũng bình thường nhưng mà thật sự là ăn là ok. Trừ cái điểm này là bị ngọt xíu, còn lại là hoàn hảo.
    
 Cái cuốn này sẽ được chấm gần là tám điểm trên mười nha, thêm nửa điểm sáng tạo nữa. Mình ăn được hơn nửa cuốn rồi đó, thật ra mình ăn được cả cuốn á. Nhưng mà mình phải chừa bụng tối nha, mình livestream nữa. Tối nay 8 giờ nha mọi người ơi. Nhớ nha mọi người 8 giờ. Cảm ơn mọi người đã coi clip của mình. Bye bye.",
    "takeaways": [
        "Gỏi cuốn có kích thước lớn và nhiều thành phần như rau, thịt và tôm.",
        "Nước chấm có vị ngọt, cần điều chỉnh để cân bằng hơn.",
        "Đánh giá tổng quan là ngon và sáng tạo, đáng để thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}