{
    "transcript": "Sau khi thử thì mình đã biết tại sao món này luôn luôn viral ở bên TikTok Âu Mỹ rồi. Cứ thấy clip làm món này là auto ở lại xem. Đây là sandwich kẹp phô mai lát áp chảo chấm với lại súp cà chua. Ban đầu mình nghĩ món này sẽ không hợp với khẩu vị người Việt nhưng mà thử rồi mới thấy là hợp không tưởng nha. Ok, bắt đầu. Món này thì nguyên liệu khá là đơn giản, mình cần có tầm hai trái cà chua chín mà trái lớn một tí nha. Sau đó mình sẽ có thêm một củ cà rốt, mọi người gọt vỏ, cắt nhỏ ra, thêm một củ hành tây, mọi người cắt múi câu nữa. Thêm hai tép tỏi đập dập nữa là xong nguyên liệu của món súp cà chua. Cà chua mọi người cho vào trong nước sôi luộc tầm 1 phút thôi, sau đó chúng ta sẽ vớt ra đĩa nguội nhé. Giờ thì xào thơm cái phần tỏi, hành tây và cà rốt, để lửa nhỏ và đậy nắp lại. Cà chua nguội hẳn thì mọi người lột vỏ và bỏ phần cùi, cắt làm tư. Cái phần này chúng ta đã nấu nhỏ lửa được tầm 5 đến 7 phút rồi thì mọi người cho cà chua vào đây, nêm gia vị đơn giản thì công thức mình gắn ở trên màn hình nhé. Giờ thì đậy đắp lại và để nhỏ lửa trong vòng 10 phút. Ngoài bánh mì ra thì không thể nào thiếu được phô mai lát rồi. Và dòng mì hay sử dụng đó là phô mai lát của Jốt. Đây là một thương hiệu của Đức nha mọi người. Có rất là nhiều loại phô mai để cho mọi người lựa chọn luôn. Dòng dùng cho burger, dòng dùng để ăn tươi với lại sandwich. Và với món ngày hôm nay thì mình sẽ sử dụng dòng toast. Màu sắc thì vô cùng bắt mắt và được làm từ 100% sữa tươi chất lượng cao nhập từ Đức. sẽ mì đã dùng loại này được mấy năm rồi cho nên rất là tự tin khi mà giới thiệu cho mọi người trên clip luôn. Giờ mọi người kẹp từ hai đến ba lát phô mai vào giữa hai lát bánh mì sandwich. Hỗn hợp cà chua nấu chín xong thì mọi người cho vào trong máy xay, xay thật là nhuyễn, chúng ta sẽ có một cái hỗn hợp sánh đặc như thế này. Mọi người có thể thêm nước vào cho nó lỏng bớt ra tầm 300 ml. Sau chúng ta sẽ thêm tầm 200 ml sữa tươi, nêm nếm lại cho hợp với lại khẩu vị nha. Giờ chúng ta sẽ cho bơ vào trong chảo và áp chảo vàng hai mặt bánh mì như thế này là được. Bánh mì vàng giòn và bây giờ mọi người cắt đôi ra thì cái phô mai nó chảy ra cực kỳ thơm và đẹp mắt luôn. Cho phần súp này ra tô. Nếu được thì thêm một ít sữa tươi hoặc kem béo lên trên, thêm tiêu và một ít lá húng quế nữa là xong. Xin mời mọi người thưởng thức nha. Phô mai rất béo mọi người ơi. Nó cực kỳ hợp với lại súp cà chua luôn á.",
    "takeaways": [
        "Món sandwich phô mai lát áp chảo chấm súp cà chua là món ăn vặt phổ biến trên TikTok Âu Mỹ, có hương vị độc đáo.",
        "Nguyên liệu đơn giản, dễ tìm và công thức nấu ăn dễ thực hiện tại nhà.",
        "Món ăn có sự kết hợp giữa vị béo của phô mai, vị chua ngọt của súp cà chua và độ giòn của bánh mì."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}