{
    "transcript": "cảm giác bột ngọt quá ta. Chua chua, chát chát, hết.
Trên mạng tiệm lẩu cá 67. Có sáu mươi cành, ban đầu cho menu thì đẹp.
Ngoài đời tiệm lẩu cá 67 nha mọi người ơi, đây gần gần gần gần mạng xã hội bữa giờ. Thì hôm nay em đã order về 60 cành một phần nha mọi người ơi. Bây giờ em sẽ vô em sẽ ăn thử cho mọi người xem. Cái lẩu cá này có ngon không, rồi có tươi hay không. Rồi bây giờ mọi người ơi bên đây là sẽ có rau nè. Ở đây là rất là nhiều loại rau khác nhau. Rồi cá nha ở đây sẽ có ba loại cá: cá tra, cá diêu hồng nè mọi người ơi. Cái thịt cũng rất là nhiều. Cá tra cái cái thịt của nó nhìn cũng ok luôn, cũng rất là nhiều cá luôn. Hình như cái này là cá hồi đó mọi người ơi. Rồi ở đây là sẽ cho một cái phần bún rồi nước lẩu. Ok, bây giờ mình xem cái nước súp coi.
Sao cảm giác bột ngọt quá ta. Uống vô một cái là nó có một cái gọi là gia vị. Thân quen mà chúng chúng ta là sẽ gọi là xoay vòng vòng nhưng mà nó chưa sôi nên mình cũng chưa thật sự là thẩm định được để cho tí nó sôi nữa coi coi cái cái vị nó còn hay không nha. Rồi bây giờ nồi lẩu đã sôi rồi bây giờ mình sẽ bỏ con cá vô nha mọi người. Đó, thấy chưa? Bỏ một miếng cá này vô, bỏ một miếng cá này vô rồi một miếng gọi là cá hồi chút xíu, được miếng xíu cá hồi đó. Rồi miếng rau vô nha mọi người ơi. Đó, rồi nói chung là nước lẩu là cũng sôi sôi rồi đó. Bây giờ mình sẽ nếm thử nhen.
Sao vẫn cảm giác bột ngọt ta? Có bột ngọt không ta? Tại ở bên đây á cái nồi nước súp sẽ nấu theo cái kiểu là có riềng nè, rồi có sả nè, rồi có ớt nè, rồi có me, rồi tương ớt và tương cà. Khi mà mình nếm vô thì mình nghe được đúng là có vị me. Nhưng mà sả không quá thơm cũng như là riềng cũng không có nghe vị riềng nhưng mà mình nghe một cái gia vị giống bột ngọt hay là bột nêm gì nhiều lắm. Mọi người húp vô một cái là mọi người sẽ cảm nhận đó là một cái gia vị rất là thân quen mà mình không hề muốn quen. Cái lưỡi của mình nó như vậy thôi nha. Nếu mà không phải thôi cho mình xin lỗi đi.
Một cái vị chát chát nữa nha, chua chua. Thanh thì không thanh, xương thì không nghe xương. Bây giờ cho trợ lý mình thử nha, thử cho anh coi coi. Nói cứ lờ lợn, mà cá nó không cá nó chua chua. Ờ thì đó anh không nghe được cái sự đậm đà, anh chỉ nghe là chát chát rồi chua chua nhẹ nhẹ rồi hết. Không có sự đậm đà của một nồi lẩu mình hay được ăn. Thật sự là mình thấy cái chị này rất là giỏi trong cái chuyện là marketing cho cái quán của mình. Mình thấy là clip nào cũng lên xu hướng hết trơn á, nên là mình ăn thử xem nó sẽ như thế nào. Rồi bây giờ mình sẽ bắt đầu vào bữa tiệc nha mọi người ơi. Rồi mình sẽ bỏ nước súp vô. Trời ơi mọi người coi nè, thấy nó sôi chưa? Trời ơi mình không biết cái nước mắm ở bên đây á là cái nước mắm gì nha. Mà cái mùi nó đậm đà tới mức độ mà mình nãy giờ mình xịt bao nhiêu thứ trong cái phòng mà nó vẫn chưa bay được cái mùi nước mắm luôn mọi người ơi. Bây giờ mình sẽ ăn thử nha. Một em cá núng na núng nính.
Cá tươi nha.
Có vị chua chua, một cái vị chát chát, hết. Cảm giác nó bị thiếu cái gì á, nó không có cái vị chua cay mặn ngọt trong cái nồi lẩu mà nó chỉ có vị chua chua chát chát. Đúng là cá tươi nè, bây giờ mình sẽ ăn thử cá này nè. Đó.
Nước mắm thì nghe rất là đậm đà nhưng mà nước mắm này không nặng nha.
Thật sự là ăn hết nguyên một chén luôn rồi đó. Không có cảm nhận gì khác hơn á chỉ là chua chát, cái vị chua của nó cũng không không quá đặc biệt nữa mọi người. Nhưng mà với 60 cành thì thật sự là nó rẻ. Học sinh sinh viên ăn no, nói về độ ngon á thì không dùng từ ngon nhưng mà dùng từ là ăn được. Nếu phải chấm điểm thì mình sẽ được chấm năm điểm rưỡi trên 10. Nhưng mà vì với giá thành thì mình xin được chấm sáu điểm rưỡi trên 10 nha. Rau nhìn cũng tươi và mình nhìn cũng nhiều, bún á thì cho cũng nhiều luôn, cá thì cũng khá là ok. Nên là mình nghĩ là với giá thành này chúng ta cũng không thể nào đòi hỏi chúng ta không thể nào so sánh với những cái nhà hàng mà chúng ta được ăn. Nhưng mà nếu như cái nêm nếm cái gia vị này mà cho nó ổn định cân bằng hơn chút xíu nữa thì mình nghĩ là . . Ok á. Rồi thật sự cái bà này phải là cá hồi không? Mà sao mà nhúng vậy ta? Bây giờ mình sẽ ăn vô một miếng bà cá hồi đi.
Cá hồi thì không có cảm giác là tươi lắm nha, nhưng mà bà cá này nha. Coi bà nè, núng na núng nính nè.
Không biết mấy ngày mọi người đi ăn làm sao chứ riêng ngày hôm nay mình ăn là như vậy nha mọi người ơi. Nói chung là mấy cái món này cũng tùy bữa. Cảm ơn mọi người đã coi clip của mình. Đây cũng chỉ là cảm nhận cá nhân của mình thôi. Tất cả mọi người hãy tự đi ăn và tự cảm nhận nha. Bye bye mọi người.",
    "takeaways": [
        "Lẩu cá 67 có giá bình dân, phù hợp với học sinh, sinh viên.",
        "Hương vị chưa đậm đà, còn thiếu sự cân bằng trong gia vị.",
        "Nguyên liệu tươi, số lượng rau và bún khá nhiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}