{
    "transcript": "Nữa hai năm Khải đi làm review, mọi người biết Khải sợ nhất điều gì không? Nhất là mỗi lần mà Khải tới quay á, người ta sẽ làm cái khẩu phần ăn sẽ nhiều hơn. Khải quay lên cho mấy bạn đẹp nhưng mà mấy bạn tới ăn thì không bao giờ được. Lúc nào Khải đi review á, Khải cũng căng cắn cái vấn đề này hết. Các bạn tới ăn á mà mấy bạn được bán ít á, mấy bạn hụt hẫn một, Khải hụt hẫn tới 10 lận. Bởi vì mọi người biết sao không? Mọi người chỉ cần lên đây comment thôi, Khải sẽ bị mất uy tín. Điều đó Khải rất là sợ mấy bạn. Khải đang quay như vậy là 40k, hộp này thì 25, hộp này thì 28. Mấy bạn nhớ giùm Khải nha. Mấy bạn có tới đây ăn mà mua không giống hộp xôi trên hình thì mấy bạn cứ comment đi. Khải sẽ làm việc lại cái quán này bán xôi mặn kiểu Huế là một người chị mà rất là tâm huyết với nghề mà Khải phải quay cho mấy bả phần thịt xíu chuẩn kiểu người Huế. Rồi có thêm phần thịt xíu nhà làm nữa mấy bạn. Bên đây á chỉ dùng mấy cái thịt là toàn là thịt công ty hết. Ngay cả cái phần gà này của chị hả, chị cũng dùng là hàng gà công ty luôn nha mấy bạn, chứ không phải là gà trôi nổi trên thị trường đâu. Nhìn cái phần topping của chị làm chỉnh chu như vậy á thì mấy bạn sẽ biết là cái gói xôi này ngon cỡ nào. Này sẽ không ăn pate, ăn với lại ớt rim, cũng kiểu người Huế luôn. Bạn nào mà ăn xôi ở chỗ này rồi, trời ơi cái hộp xôi này mấy bà mà mua về mấy bà để qua đêm, sờ vô cái hộp xôi nó vẫn còn mềm, không bị khô mới ghê á. Ra mỗi lần mà tôi qua đây á tôi sẽ mua sẵn mấy hộp luôn. Về tới sáng mai tôi ăn tối rồi tôi ăn sáng luôn. Khải ở quận 6 mà lâu lâu Khải thèm Khải mới chạy qua tới tận Gò Vấp để Khải ăn á mấy bạn. Mấy bạn nhìn thấy xôi sẽ được phết một cái lớp nước sốt rồi một lớp ớt rim, sẽ có một miếng mỡ hành lên nè rồi sẽ có xíu Huế, rồi xíu bình thường, rồi lạp xưởng, trứng cút, chả thêm một cái đùi gà rồi cho mỡ hành với đồ chua lên, nó sẽ có giá là 40k nha. Còn cái hộp này là hộp thịt xíu Huế không nè, có xíu Huế, chả lạp xưởng, trứng cút đồ chua, hộp này là khoảng 25.000, thấy rẻ không? Cái hộp này là hộp đùi nguyên một cái đùi, chả lạp xưởng, trứng cút, đùi không này nó cũng chỉ có 28.000 thôi mấy bà. Nhìn hộp xôi ngon vậy đó, chứ không phải nó ngon thiệt đâu. Cái nước sốt của chị này nó sẽ không phải đậm đà lắm đâu. Mấy bạn chan vô cái xôi rồi đúng không? Tí mấy bạn ăn chung với lại những cái topping này sẽ vừa vặn lắm. Cái hột xôi này á nó dẻo, nó tơ, không khô, rất mềm và thơm. Mấy bạn để qua ngày hôm sau nó vẫn không hề khô, không hề cứng, khẳng định với mọi người vậy luôn á. Trời ơi ta nói những cái phần như là cái thịt xíu Huế này nè nó đậm đà mà nó ngon lắm mấy bà ơi. Được cái chị này chị khắc phục rồi, xíu Huế Khải ra ngoài Huế ăn á, khá là mỡ. Chị này chỉ làm thịt ba rọi không ngon lắm. Cái phần đùi gà ha ta nói nó vừa mềm mà nó vừa đậm sốt ăn nó cuốn gì đâu luôn á mấy bà ơi. Khải á là Khải mê cái phần ớt rim chung với lại cái thịt xíu Huế này nè. Nó cay cay, nó ngọt ngọt mà nó ngon, nó cuốn lắm mấy bạn, ăn xôi không có pate mà nó vẫn ngon, vẫn béo như thường nha. Mấy bạn nào mà ăn nhiều ớt rim á thì xin chị thêm nha, mình quết lên cái phần đùi gà mình dậm ngon lắm. Chị này bán gò vấp ngay cái cốc đường Nguyễn Thái Sơn giao với lại Nguyễn Văn Bảo nha. Bạn nhớ để ý coi chừng bị huýt đó.",
    "takeaways": [
        "Quán xôi mặn kiểu Huế tâm huyết, sử dụng nguyên liệu chất lượng, đảm bảo vệ sinh.",
        "Xôi dẻo, tơi, mềm thơm, để qua đêm vẫn ngon. Có nhiều loại topping hấp dẫn.",
        "Quán nằm ở Gò Vấp, ngay ngã tư Nguyễn Thái Sơn và Nguyễn Văn Bảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}