{
    "transcript": "Tô phở chọc trời 920.000 năm ấy, nay đã có giá 990.000. Sau một buổi workshop thì quá là đói bụng, nên Lưu đã phi thẳng lên lầu 66 để kiếm cái gì đó ăn. Chợt nhớ ra lâu lắm rồi Lưu chưa thử lại tô phở chọc trời ở đây, nên quyết định gọi món đó để thử lại xem như thế nào. Okay, ấn tượng đầu tiên của Lưu đó là có vẻ như kích thước và khẩu phần của tô phở này to hơn cái tô hồi xưa Lưu ăn thì phải. Hay là do Lưu giảm sức ăn ta, mà Lưu ăn hoài không hết cái tô này, nên nếu các bạn đi hai người thì chỉ nên gọi một tô thôi nha. Sau mời gọi thêm mấy cái món khác để ăn cùng. Thiệt chứ, nhìn Lưu ngồi ăn cái tô phở này như múc bạc vậy đó phải không mọi người? Dành cho bạn nào chưa biết thì phở chọc trời là món ăn đem lại một cái sự ấn tượng rất là mạnh mẽ và viral cho khách sạn. Với những cái nguyên liệu cao cấp như là đuôi bò Úc hay là thịt bò Wagyu. Với chọc trời thì sẽ làm theo công thức của phở Bắc, kết hợp ăn cùng thì cũng sẽ có bánh quẩy với lại tương Bắc nè. Tuy nhiên, đâu đó thì cũng thấy có một sự lai nhẹ từ miền Nam nha, là có thêm rau giá đi kèm, chắc chắn cũng sẽ có sự tranh cãi khi bảo là bỏ 990.000 ra để ăn một tô phở là phí. Tuy nhiên thì với Lưu thì đó không chỉ đơn thuần là một bữa ăn mà còn cho chúng ta một sự trải nghiệm hết sức thú vị, khi có thể ăn món Việt tại Việt Nam, bên trong tòa nhà cao nhất Đông Nam Á, thì lâu lâu ăn một bữa cũng được. Phở chọc trời thì sẽ được bán tại nhà hàng Oriental Pearl thuộc khách sạn Vinpearl Landmark 81 Autograph Collection. Lưu ý nha, giá 990.000 này là giá nét, chưa tính phí phục vụ với lại VAT. Nên là cộng lại hết thì sẽ khoảng hơn 1 triệu một tô. Mọi người nghĩ sao về tô phở này?",
    "takeaways": [
        "Phở chọc trời tại Vinpearl Landmark 81: Giá 990.000 VNĐ (chưa VAT và phí dịch vụ).",
        "Món phở kết hợp hương vị Bắc và Nam, sử dụng nguyên liệu cao cấp như đuôi bò Úc và thịt bò Wagyu.",
        "Phù hợp để trải nghiệm ẩm thực độc đáo, ăn món Việt trong tòa nhà cao nhất Đông Nam Á."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}