{
    "transcript": "Sài Gòn có một tiệm mì Udon ngon nức tiếng, nơi có những tô mì Udon size khổng lồ cực kỳ độc lạ. Chiếc tô to chà bá lửa này cũng chính là điểm nhấn thú vị mà không phải có thể dễ dàng tìm kiếm ở những tiệm Udon khác. Xin chào mọi người, mình là Mi Cooky nè. Udon Donnosuke là một tiệm mì Udon đậm chất Nhật Bản, nơi mà bạn có thể tìm thấy bếp trưởng người Nhật tâm huyết chế biến những tô mì size XXL ngon lành, bự gấp hai ba lần những tô bình thường. Từ sợi mì Udon béo ú đến nước súp ở Donnosuke đều được bác bếp trưởng chăm chút rất là tỉ mỉ, nhìn thôi mà bụng đã đói cồn cào rồi đó mọi người. Đối với mình thì Udon Donnosuke là một tiệm mì mà mình có thể trải nghiệm những món cực kỳ độc lạ trong đời. Ngoài tô Udon size cực đại thì tiệm cũng có thêm chiếc bánh sinh nhật kết hợp giữa sushi và sashimi hay ho. Rồi còn có thêm pudding chú mèo đánh hông cực kỳ nghệ này nữa. Mình chọn hai tô mì đặc trưng là Udon curry thịt bò và Udon Donnosuke lạnh. Ngay từ cái nhìn đầu tiên là mình đã vô cùng ấn tượng vì không ngờ là nó bự đến như vậy. Vừa to mà vừa nặng nữa, siêu hoành tráng. Hơn nữa mỗi lần đến Donnosuke mình còn được thưởng thức sushi do bác đầu bếp người Nhật tự tay chế biến. Nhìn vừa ngon mà còn chất lượng nữa, mình gọi nguyên set 12 loại đa dạng để thưởng thức cho đã. Phần cơm nắm chắc tay cộng với nguyên liệu tươi ngon. Thích nhất là miếng cá hồi béo béo ngập tràn trong miệng ngon hết sức. Hoặc ai mà đi ăn vào ngày sinh nhật á thì ở đây còn có set bánh sinh nhật sushi kết hợp với sashimi xịn sò. Nếu ai mà đang có ý định thưởng cho mình một chiếc bánh sinh nhật kiểu độc lạ này thì mình thấy cũng ra gì và này nọ lắm á. Nhờ đi ăn ở đây mà mình cũng phát hiện ra món pudding chú mèo núng na núng nính, hot hòn họt mấy bữa nay nè mọi người. Ta nói nhìn hai cái em pudding mèo lắc lư mềm dẻo đã gì đâu, nhìn thấy giao diện dễ thương hổng nỡ ăn luôn á. Vậy nên nếu mọi người đang tìm kiếm một nơi để trải nghiệm những món ăn hay ho, thú vị thì Udon Donnosuke nằm ở 968 Nguyễn Văn Linh, quận 7 là một lựa chọn đáng để lưu lại.",
    "takeaways": [
        "Udon Donnosuke nổi tiếng với mì Udon size lớn và độc đáo.",
        "Tiệm có đầu bếp người Nhật chế biến mì Udon đậm chất Nhật Bản.",
        "Ngoài mì Udon, tiệm còn có các món ăn độc lạ khác như bánh sinh nhật sushi và pudding mèo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}