{
    "transcript": "Ơ chú chú đang review thêm món mới hả? Đúng rồi cháu. Đây là món khoai tây củ vùng Thái Lan và hot dog phô mai gà ngô. Món khoai tây củ vùng Thái Lan này là chú đi sang bên Thái Lan thì chú có ăn thử bên đấy, thì chú thấy rất là ngon, chú phải mang ngay về để bán. Toàn bộ máy móc của chú đi là chú nhập từ bên Thái Lan về hết chứ ở Việt Nam không có. Cộng thêm là có rất nhiều các loại trà trái cây tươi không siro theo mùa. Ví dụ như là trà cóc này, trà mận này, măng cụt này, chôm chôm này. Cứ làm được có trái cây ngon mà tươi là nhà chúng mang về để làm phục vụ cho khách hết. Bởi vì mình là khách quen của quán rồi nên là có món gì mới là mình gọi tất. Cái này là trà mận nha. Mấy quả mận nó to thực sự luôn ý. Rất giòn luôn. Để trong nước lâu nhưng mà vẫn giòn nhá. Kiểu trà đủ vị chua cay mặn ngọt luôn ấy. Đây ngoài mận rầm thì có cả thêm cóc rầm, trời ơi siêu nhiều cóc luôn. Khoai này là làm từ khoai tây tươi, chú nghiền ra, sau đó cho vào khuôn để tạo hình thành cái khoai tây dài và cho rất nhiều loại sốt lên trên, trong đó có sốt trứng muối là bestseller. Tất cả các loại sốt này nhà chú đều tự tay làm thì là tạo lên bảy sắc cầu vồng. Em nhìn khoai này, dựng đứng lên được luôn ý. Khoai này kiểu đúng là bảy sắc cầu vồng luôn, bảy loại sốt á. Nên là mỗi miếng cắn á nó sẽ có ra một vị khác nhau, rất giòn luôn ấy. Khoai chủ yếu là dùng các loại sốt ngọt nên là trẻ em cũng có thể ăn được nha mọi người. Đây còn thêm cả xiên dê cay, thật sự là kiểu thèm món gì ra quán này cũng có luôn ấy. Nó mềm ấy. Tưởng lâu rồi tưởng nó khô mà nó mềm nha. Sắp tới là chú có mở thêm một cơ sở nữa ở trên 34 Đường Thành, trung tâm phố cổ và cơ sở trên đấy là chú sẽ bán xuyên đêm. Nên là các cháu lên ủng hộ chú chú ở trên đấy.",
    "takeaways": [
        "Quán sử dụng nguyên liệu tươi ngon, đặc biệt là trái cây theo mùa, để tạo ra các loại đồ uống hấp dẫn.",
        "Khoai tây chiên được làm từ khoai tây tươi nghiền và có nhiều loại sốt độc đáo, bao gồm cả sốt trứng muối.",
        "Quán sắp mở thêm cơ sở ở trung tâm phố cổ và sẽ bán xuyên đêm, hứa hẹn mang đến trải nghiệm ẩm thực thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}