{
    "transcript": "người làm món ăn 30k có rau thịt cá trứng đi tham lam quá tham lam. Ok, chơi tôi nghèo bạn cũng thế. Mình sẽ lấy khoảng tầm 10.000 thịt xay ha 10.000 thịt xay thì nó sẽ khoảng tầm ít hơn 1 lạng một tí. Hiện tại đang tiện trong đây thì mình sẽ tìm một cái rẻ nhất ha cá thì mình đang tính cho nó khoảng tầm 10.000 cá thôi chắc mình sẽ mua thêm khoảng tầm 5.000 rau muống nhá là xong phần rau.
 rồi chúng ta sẽ làm một cái bữa 30.000 bao gồm rau cá thịt trứng của mình ha. Rau đây cá đây thịt trứng đây trứng chiên thịt này thì khoái khẩu ha. Cái quả trứng khi mà mình chiên cái này thì đập ra có một quả nó hơi trông có vẻ hơi hư nhưng mà thực ra là không hư đâu mọi người. Hai lòng trắng đỏ nó vẫn còn tách ra là chứng tỏ là vẫn còn ăn tất nhá, đừng có vội mà đổ đi ha. Có trứng có thịt xong yêu cầu hai nguyên liệu. Đồ này ăn cơm nóng là hết bài rồi. Và sau đây là tới món cá. Cái món cá này thì mình nghĩ là mọi người sẽ tranh cãi một tẹo đây. Con này 14.000 nhưng mà mình biết cách để có thể mua nó rẻ hơn, đó chính là đi cái giờ hơi trễ một chút qua 7 giờ thì con này nó sẽ có khả năng xuống được 10.000. Nếu như mà sợ nhạt thì có bát nước chấm tỏi ớt chanh của mình đây ha. Đặc trưng của cái anh cá ngừ này thì lại rất là nhiều thịt xương ít ăn rất là ok nha. Xong phần cá tới phần rau, rau xào, rau luộc, canh rau. Rau muống này thì mình mua có 5.000 thôi bó rất là nhiều luôn, ăn xong làm thêm miếng canh rau muống vắt chanh ha. Thịt xay 10.000 một vỉ trứng 25.000 chục quả, hai quả 5.000. Rau muống 5.000 con cá này nãy mình nói rồi 10.000. Vậy tổng quan ngày hôm nay của chúng ta chỉ có giá là 30.000. Nếu như mà tính con cá này nó đúng giá thì là 34.000 vẫn đạt tiêu chuẩn. Hiện tại mình đang ngồi ăn ở đây là ba người chắc chắn là sạch đồ ăn sạch cơm và no. Tôi nghèo bạn cũng thế tham khảo thử cái bữa ăn này nhá.",
    "takeaways": [
        "Với 30.000 VNĐ, bạn có thể chuẩn bị một bữa ăn đầy đủ dinh dưỡng bao gồm rau, cá, thịt và trứng.",
        "Mua thực phẩm vào cuối ngày (sau 7 giờ) có thể giúp bạn mua được cá với giá rẻ hơn.",
        "Kiểm tra kỹ thực phẩm trước khi bỏ đi, trứng có lòng trắng và đỏ tách biệt vẫn an toàn để ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}