{
    "transcript": "Bữa nay Hưng chia sẻ với cả nhà một món gỏi bò mà Hưng mới học được nè. Hưng thấy cách làm quá là đơn giản nhưng mà ăn rất là ngon, bởi vậy Hưng chia sẻ liền. Cũng là một món gỏi bò nhưng mà mình chỉ cần thay thế một số loại rau là hương vị nó khác liền á cả nhà. Phần thịt bò để làm gỏi mình lựa phần nào cho nó mềm để khi làm xong á, thịt bò của mình sẽ không bị dai. Rau chuẩn bị trộn gỏi bò bữa nay á thì Hưng có hành tây nè, cà rốt, khoai môn, xoài và húng lủi nữa nha. Hành tây cắt mỏng rồi mình đem đi ngâm nước đá cho nó bớt hăng. Cà rốt với xoài á thì Hưng bào sợi. Còn khoai tây thì Hưng cắt sợi nhỏ rồi đem đi chiên giòn. Nước sôi rồi á thì Hưng cho thịt bò vô trụng. Mình nhớ là trụng vừa chín tới thôi nha. Để không thôi xíu nữa trộn gỏi thịt bò của mình nó dai dữ lắm. Hưng cho vô đây hai giá nước mắm chua ngọt. Loại này Hưng làm sẵn để dành trộn gỏi nè cũng như để ăn kèm những món khác nữa. Sau đó mình trộn đều lên á cho phần thịt bò của mình nó thấm đều nước mắm. Và đây là những nguyên liệu để trộn gỏi, Hưng chuẩn bị xong hết rồi. Giờ mình bắt đầu làm theo nha cả nhà. Bò này á thì mình có thể trộn bằng nước mắm chua ngọt hoặc là nước mắm me cũng được nha. Mình cứ lần lượt cho tất cả các loại rau vô dĩa. Rồi mình sắp xếp theo ý muốn của mình. Mà quên bữa nay Hưng có mua thêm một ít rau mầm để trộn gỏi nữa nè. Xong hết rồi á thì cuối cùng á Hưng cho phần thịt bò lên. Mình rưới lên đây á một xíu mè nè, một ít hành phi. Rồi cuối cùng á thì Hưng cho thêm một ít đậu phộng nữa. Rau nêm gỏi bò thì Hưng sử dụng húng lủi cho nó thơm. Còn nước chấm để ăn kèm món gỏi thì Hưng sử dụng mắm nêm pha sẵn bên nhà Hưng luôn nha. Loại này á thì Hưng đã pha sẵn rồi, chỉ cần về mình cho ra chén rồi thưởng thức thôi. Cả nhà mình ai thích ăn cay nhiều á thì cho thêm ớt vô nha. Cả nhà thấy món gỏi này đơn giản dễ làm ghê chưa? Linh hồn của tất cả các món gỏi thì nó nằm trong cái phần nước sốt chua ngọt này nè. Chỉ cần nước sốt trộn gỏi của mình ngon á thì món gỏi nào á cũng ngon hết trơn á cả nhà. Sau đó chỉ cần mình trộn đều lên á rồi thưởng thức thôi nha. Hưng thấy món gỏi này á mình có thể áp dụng đãi đám tiệc được luôn. Vừa đẹp mắt mà lại rất là ngon nữa. Công thức nước mắm chua ngọt thì clip trước Hưng cũng có chia sẻ với cả nhà mình rồi. Còn không á thì bên Hưng có bán nước mắm chua ngọt nè, nước mắm me và mắm nêm pha sẵn. Cả nhà có dùng á thì cứ nhắn Hưng nha. Hưng chúc cả nhà mình á sẽ thành công với món gỏi này. Giờ thì á Hưng bái bai cả nhà.",
    "takeaways": [
        "Món gỏi bò có thể biến tấu hương vị bằng cách thay đổi các loại rau.",
        "Nước sốt chua ngọt là yếu tố quan trọng quyết định hương vị của món gỏi.",
        "Có thể áp dụng món gỏi này để đãi tiệc vì vừa đẹp mắt vừa ngon miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}