{
    "transcript": "nói bữa cơm 10k mà ăn chay quá dễ Chứ Văn Khả chiếc này mấy bà ăn cắt ta nói bốn năm người ăn nguyên một ngày vô tư. Tôi làm một cái món là thuần chay luôn nha bà, từ nấm luôn. 10.000 ăn cả nhà mà cả một ngày chay luôn. Sắp tới là lễ Phật Đản rồi, mấy bà mà ăn chay nhớ lưu lại cái công thức này nha. Ta nói cái phần nấm nó giòn rụm mà nó áo thêm một cái lớp sốt mặn mặn ngọt ngọt của nước tương. Trời ơi mấy bà mà ăn không hết ba tô cơm thì thôi luôn. Sẵn á là mấy bà phải kiếm cho tôi một cái bịch bột chiên gà. Bịch này nó để là bột chiên gà của Mikko hơn xưa ha. Ra là cái bột này vẫn chiên đồ chay được nha mấy bà ơi nó không có trứng gì hết. Tôi thấy chiên á cái gì nó cũng giòn nó ngon quá nên là tôi quyết định là chiên nấm làm đồ chay cho mấy bà coi nè. Nhớ khuấy cái bột này bằng nước lạnh, đúng cái định lượng mà gắn ở trên bao bì nha. Cái bột này nó sẽ có một cái màu vàng tự nhiên luôn mấy bà. Tôi không có bỏ miếng nghệ nào hết trơn. bữa nay tôi có xuống Long An à tôi đi coi đất nè. Ghé ngang cái chợ ở gần đó tôi mua được hai bịch nấm kim châm này có 10k hà rẻ hơn ở trên Sài Gòn. Bây giờ mình bắt cái chảo lên mình cho phần dầu vô nha mấy bà. Nhúng từng cái miếng nấm kim châm nhỏ nhỏ nhỏ nhỏ như vậy nè, xuống cái dầu này mình nhớ banh banh ra để cho cái phần nấm nó xòe ra cho nó đẹp nha. Rồi mấy bà chiên cho nó giòn lên rồi mấy bà để qua một bên. Tiền dầu với lại tiền bột thì mình bít cả bu vui vẻ vui vẻ lễ Phật Đản rồi mình không có cự nhau nha. Mấy bà coi khúc này nó giòn rụm mà bây giờ là mình chấm tương ớt mình ăn là ta nói xong ngày chay rồi đó. Không, phải ngửa bà lên. Phi cái tỏi cho thơm rồi trút cái phần nước sốt tôi để gắn công thức trên màn hình vô. Rồi bắt đầu nó sôi lên một cái là trút cái nấm vô đảo lên là ăn cơm thôi nè.",
    "takeaways": [
        "Món ăn chay từ nấm kim châm đơn giản, giòn rụm và đậm đà hương vị.",
        "Sử dụng bột chiên gà Mikko để chiên nấm chay (bột không chứa trứng).",
        "Công thức nước sốt được hiển thị trên màn hình, tăng thêm hương vị cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}