{
    "transcript": "Sữa đậu xanh mà nấu theo công thức này, sữa sánh mịn, mùi thơm ngây ngất và không bị tách nước đâu nè. Với cách này, ai chưa vào bếp cũng có thể thành công ngay từ lần đầu tiên. Mình nấu uống hay để kinh doanh đều được nha. Và cụ thể như thế nào thì mời các bạn vào bếp cùng mình. Thành phần nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo nè.
Để làm món này mình dùng 200g đậu xanh cà. Các bạn nên chọn hạt đậu xanh căng mẩy, không bị lép hoặc bị sâu.
Giờ các bạn múc riêng ra khoảng 40g đậu xanh để rang.
Phần đậu xanh còn lại các bạn cho vào tô.
Sau đó mình vo đậu xanh cho sạch hết bụi bẩn.
Rồi các bạn cho nước vào ngâm khoảng 2 tiếng.
Sau 2 tiếng đậu xanh cũng đã nở mềm.
Lúc này mình cho đậu xanh vào nồi.
Xả cho đều ra.
Thêm nước vào sao cho mặt nước cao hơn mặt đậu xanh khoảng một đốt ngón tay.
Sau đó các bạn bắt nồi lên bếp, đun lửa vừa cho đến khi đậu xanh mềm. Trong khi nấu các bạn nhớ hớt bọt nha. Mình tiếp tục nấu cho đậu xanh mềm nè.
Lá dứa mình đã rửa sạch, các bạn cắt nhỏ ra cho vào máy xay.
Thêm chút nước.
Đậy nắp lại và xay nhuyễn ra.
Sau đó các bạn lọc qua rây để mình lấy nước cốt lá dứa.
40g đậu xanh này các bạn cho vào chảo rang lên. Các bạn đảo đều liên tục, đậu xanh rang sẽ làm cho sữa thơm và đặc trưng hơn. Đậu vàng đều như vậy là được rồi nè các bạn. Mình cho tạm ra chén nha.
Quay lại nồi đậu xanh, đậu cũng đã cạn. Bóp mà thấy đậu nhuyễn vậy là chín mềm rồi nè. Mình để nguội chút rồi cho từng mẻ đậu xanh vào máy xay để xay.
Thêm ít nước.
Thêm một chút đậu xanh rang khô vào.
Các bạn xay nhuyễn đậu nha. Với 200g đậu xanh ban đầu thì mình dùng tổng lượng nước là 1,5 lít. Máy nhỏ nên mình sẽ chia ra làm nhiều mẻ. Xay được mẻ nào thì các bạn đổ ra nồi để lát nấu sữa luôn nha.
Hỗn hợp cũng khá là mịn nè.
Giờ mình cho vào nồi nước đậu xanh, 300ml nước cốt lá dứa. Lá dứa sẽ làm sữa đậu xanh thơm và có màu xanh ngọc đẹp hơn nè. Thêm 100g đường cát, 5g muối cho sữa có vị đậm, thêm 200ml nước cốt dừa. Nước cốt dừa làm sữa vừa thơm vừa ngậy, nhưng sữa chỉ để được 1 đến 2 ngày trong tủ mát thôi.
Giờ các bạn bắt nồi lên bếp. Mình vặn lửa nhỏ vừa nấu vừa khuấy. Tuyệt đối không được mở lửa to, sữa sẽ bị tách lớp đó nha. Sau khi nấu được 5 phút, sữa sôi nhẹ thì mình cho 300ml sữa đặc vào. Sữa đặc sẽ làm cho sữa vừa ngọt vừa thơm hơn. Tiếp tục khuấy trên lửa nhỏ thêm 2 phút.
Sữa đã sôi và sánh lại các bạn tắt bếp, cho thêm một gói sữa tươi không đường vào. Nhớ là phải tắt bếp thì mới cho vào nha.
Như vậy là xong rồi nè. Mình để nguội.
Sữa nguội các bạn rót vào các chai nhựa.
Đậy kín lại và để trong tủ mát dùng dần.
Mình rót sữa ra ly để thưởng thức nha. Các bạn nhìn nè, sữa sánh dẻo mịn màng, trong veo và có mùi thơm ngậy đặc trưng của đậu xanh và lá dứa, hấp dẫn quá đi. Rất nhanh chóng mình đã có một mẻ sữa đậu xanh lá dứa cốt dừa thơm nức mũi cho cả nhà giải khát rồi nè. Ly sữa sánh mịn, có mùi thơm đặc trưng của đậu xanh, có độ ngọt vừa phải, thơm lắm cả nhà ơi. Sữa đậu xanh vừa thanh mát vừa mang lại lợi ích sức khỏe nên là món đồ uống thích hợp để cả nhà giải nhiệt. Nếu thấy hữu ích hãy cho mình xin một like và một lượt đăng ký kênh. Bạn cũng có thể nhấn vào cái chuông để cập nhật các món ăn ngon của bếp nhà Giang. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Công thức làm sữa đậu xanh lá dứa sánh mịn, thơm ngon, không bị tách nước.",
        "Sử dụng đậu xanh rang giúp sữa có hương vị đặc trưng và thơm hơn.",
        "Nước cốt dừa giúp sữa béo ngậy nhưng thời gian bảo quản ngắn (1-2 ngày trong tủ lạnh)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}