{
    "transcript": "Bên Nga sung sướng không? Đầu năm 2009 thì đến bây giờ là bây giờ là 2024 rồi thì cũng khoảng 10, 16 năm rồi. Mạnh sang năm bao nhiêu nhỉ? Em sang năm 2011. Vâng, đến nay là 10, 12 13 năm rồi. 12 năm. Thì không biết là cái cơ duyên gì mà để anh em gọi là sang sinh sống và làm việc trên đấy? Mình ngày xưa là mình có cậu mình ở bên đấy. Vâng. Đấy, nhưng mà ngày xưa có cái chợ vòm cũ ấy thì mình sang được 3 tháng. Thế là anh em mình đứng đây à. đứng đây là view đẹp này. Đấy. Chợ vòm đóng cửa thì là cậu về, thế là mình phải bươn trải bên đấy thôi. Mạnh kể cho mọi người nghe. Em sang năm 2011, ngày trước em có bạn chị gái ở bên đấy. À, dạ. Sang đầu tiên cũng đi làm thuê làm mướn thôi anh, như kiểu bên đấy gọi là ba cha, như Việt Nam mình gọi là cửu vạn. Gọi là cửu vạn, đúng rồi. Làm cửu vạn bên đấy. Sau mấy năm, làm mấy năm cửu vạn thì cũng tích có được một xíu, sau là mình khởi nghiệp riêng. Khởi nghiệp riêng và cuối bạn có ngày hôm nay. Vâng, cũng đến ngày hôm nay thì cũng có một chút gọi là đủ nuôi vợ nuôi con. Ờ, đầu tiên của mình là mình bán cơm. Bán cơm à? Đấy, mình là đầu tiên là ngày xưa có chợ ở đây thì mình lấy cơm của các quán ấy. Ví dụ như quán giao cho mình là 100 thì mình đi bán, mình mời mọi người ai ăn cơm không thì mình xách đến cho họ, thì mình bán lên khoảng 120 130 gì đấy, mình bán cơm được 1 năm sau thì bắt đầu mình chuyển sang đi làm thuê, mình bán hàng á. Sau rồi làm được 2 năm thì có kinh nghiệm rồi cũng tích cóp được một chút vốn liếng thì bắt đầu mình mở cửa hàng. Ờ, mình với Mạnh thì cũng chỉ gặp nhau được khoảng 7 năm nay thôi, anh em gặp nhau được 7 năm thì cũng đi được với nhau liền được 7 năm rồi. Trong cái quá trình mà thời gian hai anh em sinh sống thì có kỷ niệm mà gọi là đáng nhớ nhất không? Kỷ niệm thì nhiều đấy. Nhiều đấy nhưng mà Kỷ niệm về cái sự vất vả nhất đi. Vất vả đúng không? Cái kỳ Covid ấy. Là mình với Mạnh là thật sự là lúc ấy tâm lý hoang mang, hoang mang thật sự luôn. Lúc đấy lúc bọn em bị Covid là lúc đấy là gần như Việt Nam đã còn chưa biết Covid là gì. Đúng rồi. Ngay cái lúc Trung Quốc nó bị lúc tháng 1 năm 2020, năm đấy thì ngay tháng 3 thôi, thì bên Nga là bọn em bị gần như là một trong những người Việt bị đầu tiên. À. Thế đấy là vợ mình anh ạ. Thế đấy vợ mình là bị đầu tiên luôn. Mà lúc ấy chưa hiểu gì về Covid ấy mà tâm lý mọi cái là khi mà nghĩ là bị Covid là chết cho nên là Lúc đấy vợ em không bị sao cả, không có hiện tượng gì cả mà còn phải xin bác sĩ để cho đi đến bệnh viện nằm anh ạ. Còn về kỷ niệm gì mà gọi là sung sướng nhất đi? Thực ra sung sướng thì nó cũng nhiều cách sung sướng khác nhau. Như theo em biết được ấy trong cái lúc mà bị chiến tranh Ukraina với Nga ấy, thì cũng có rất nhiều bên kia không làm ăn được này, rồi là Dạ. Đúng rồi, đúng rồi. gọi là thậm chí còn bỏ về Việt Nam. Đúng rồi, đúng rồi. Còn hai anh em lấy động lực gì để bắt đầu là chiến đấu tiếp ở bên đấy? Thì chúng cũng chia sẻ với anh Mạnh như này là bên đấy hai anh em cái cơ sở bây giờ thì nó cũng mấy cái cơ sở liền, đưa người Việt Nam sang các em các uốt ở quê đưa sang hàng đông 2, gần 30 người. Bên đấy nên là lúc nào kể cả là lúc có khó khăn thì mình vẫn phải duy trì thôi. Có khi là lúc chưa chiến tranh thì mình làm ăn tốt hơn, bây giờ chiến tranh thì nó cũng kém đi một xíu, nhưng mà thôi mình phải cố gắng duy trì thôi. Vì đằng sau hai anh em rất là nhiều người khác nữa. Vâng, vâng, vâng, đúng rồi, đúng rồi. Mạnh Khi mà hai anh em gây dựng được một cái sự nghiệp gọi là rất là vững chắc ở bên Nga rồi thì hai anh em có tính là khi về Việt Nam để đầu tư vào Việt Nam hoặc là làm cái gì đó để cho giúp cho bà con ở bên bên Việt Nam mình không? Cái đấy thì tất nhiên là khi mà ai mà có điều kiện hoặc là có vốn liếng rồi ấy thì cũng sẽ nghĩ ra để làm việc này việc kia. Cái đấy là cái đấy là điều chắc chắn. Anh em cũng có đầu tư những cái như kiểu bất động sản ở Việt Nam và các thị trường nữa. Vâng ạ. Anh em cũng có đầu tư. Và bây giờ thì chia sẻ với anh Mạnh là hai anh em về nước được khoảng gần 2 năm rồi. Thì cũng gia đình bây giờ cũng ổn định ở Hà Nội rồi, thì bắt đầu có thời gian để anh em đi làm thiện nguyện, có thời gian thì quay lại những cái cảnh đẹp, những cái chia sẻ những cái cảnh đẹp, chỗ đẹp, món ăn ngon đến mọi người. Đúng rồi. Cũng là một cái niềm vui cho mình. Đúng rồi. Giúp cho đời. Giúp đời, giúp đời, đúng rồi đấy.",
    "takeaways": [
        "Hai người đã trải qua nhiều khó khăn, bao gồm cả việc mắc COVID-19 và ảnh hưởng của chiến tranh Ukraina-Nga.",
        "Dù có nhiều thách thức, họ vẫn duy trì cơ sở kinh doanh và hỗ trợ cộng đồng người Việt ở Nga.",
        "Cả hai đều có ý định đầu tư và giúp đỡ bà con ở Việt Nam khi có điều kiện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}