{
    "transcript": "ăn nói đã đi ăn đồ hoa nó đã mắc rồi, mấy bà mà vô nhà hàng ăn nó còn mắc hơn. Đó là khi mấy bà chưa có coi được cái video này của Quang Khải, bà chỉ cần tham khảo cái video này nghe ban đầu của Quang Khải nha, nếu mà thấy giá không hợp lý thì mấy bà out ra luôn khỏi cần coi tiếp theo. Đây là cái quán của nhiều anh mà làm trong nhà hàng người hoa tự bỏ đó mấy bà. 35k, 35k, 30k, 28k, 30k, 45k, 22k, 28k, 45k, 62k, 35k, 35k luôn. Quang Khải là một đứa rất là mê cái ẩm thực Trung Hoa, Quang Khải đi ăn nhà hàng nhiều lắm. Đây chính là một cái quán ở đây. nếu mà bà nào chưa có điều kiện vô nhà hàng hoa ăn á thì có thể tham khảo ở đây rất là nhiều cái món mà signature ở trong các nhà hàng. Ở đây có đủ y như cái bản đúp của nó nha. Rất là chất lượng nhưng mà giá thì cực kỳ học sinh sinh viên. Mấy bà đi mà năm người kêu một cái bàn 400.000 ra, tôi nói mấy bà ăn no ứ hự luôn. tôi là tìm cho mấy bà quán ngon mà rẻ, rẻ mà không có chất lượng đâu nha. Món lẻ bình thường nó đã rẻ rồi, bây giờ combo nó sẽ giảm giá thêm nha. Có combo hấp nè, combo chiên rồi combo dành cho bốn đến năm người ăn. Lưu ý Khải bốn năm người ăn mạnh nha. combo này thì sẽ được tặng hai ly nước nha. Đầu tiên là mình ăn mấy cái món hấp nha, đặc điểm của mấy món hấp bên đây, kiểu như là xíu mại làm từ tôm rất là ngon. thì nó tươi mà nó giòn sần sật. vỏ thì nó mỏng mấy bà chấm vô cái nước tương của quán rất là ngon. Nhớ mấy cái món này á, lúc mà đem ra là mấy bà phải ăn liền nha, nó còn nóng thì mấy bà ăn cực kỳ ngon luôn. Tôm trong đây ngon và tươi lắm mấy bà. Đây là cái món sủi cảo dấm đen mà Quang Khải thấy ăn trong mấy cái nhà hàng. đây gọi là sủi cảo tứ xuyên. Nó đẫm vô cái sốt mà cái sốt ở đây người ta pha chuẩn vị nhà hàng luôn nha mấy bạn. Nguyên to như vậy, bên trong có con tôm ú ụ luôn mà có 38k à. Mấy bà đi ăn nhà hàng là phải 100 ngoài. Các loại nước uống ở đây thì sẽ đồng giá là 22k, còn nếu mà mấy bạn kêu combo giống ở trên thì lại sẽ được free luôn. là cái món mà nhất định mấy bà tới đây phải kêu đậu hũ kia cuộn tôm chiên. Trời ơi 35.000 mà ta nói tới sáu cục nha mấy bạn. Như cái sốt của quán đi, cái quán này pha sốt ta nói á ăn chuẩn về nhà hàng. Mà ta nói ở đây có 35k à. Qua đây tôi ăn năm dĩa còn được. Ơi ăn nó ngon dữ lắm mấy bà ơi. Cái sốt bên đây người ta pha, trời ơi dịu khác. Một từ gì để bàn cãi với cái món này vừa rẻ vừa ngon. Rồi á mấy bà có thể qua đây mấy bà kêu Hoành Thánh nè. Hoành Thánh chiên ở bên đây á họ cũng bọc nguyên con tôm ở trong đó cũng rất là ngon, cũng chấm với lại cái sốt màu trắng trắng như vậy nè. Cái món đồng biển cuộn tôm thịt chiên này nè Quang Khải cũng hay recommend cho các bạn ăn món này nha, ngon lắm. Còn một món này nè mấy bà đi nhà hàng người Hoa hay ăn, cái con tôm mà chiên bột á xong rồi sốt với lại mayo. sốt mayo ở bên trong nó còn có thêm đào nữa. Ơi nó ngon dữ lắm mấy bà ơi, mọi người cái bột người ta làm ngon lắm, nó đậm đà mà nó giòn rụm. Để tôi quay nãy giờ nó vẫn giòn. Tôi đang ăn ở trên đây là sụn gà rang muối Hong Kong, người ta rang cái muối cũng okla không có bị mặn. Bà nào thích thì kêu, không thích thì thôi. gợi ý những cái món ăn ngon cho mấy bà thôi. Có thêm món à răng mực sốc bơ tỏi nè. người ta làm cái sốt đó nó béo nhưng mà nó không có bị ngọt nha mấy bà, ăn cũng rất là hợp lý luôn á. Nói nhắc tới đồ người hoa là phải có chân gà tàu xì ở đây cũng có luôn. Ở đây có thêm một cái món nữa là cua lột. Con cua lột này có 52k cũng sốc bơ tỏi luôn giòn rụm. Thì nó giống cái sốt hồi nãy mà làm răng mực á mấy bà. là Quang Khải không có review thêm ha. Đây á nó có hai cái loại bánh bao, một là cái bánh bao thang tre. Quang Khải thấy ăn á nó cũng không có đặc biệt lắm, nhưng mà cái bánh bao kim sa bên đây ngon. nhân kim sa bên trong rất rất ngon, Quang Khải khẳng định vậy luôn. Cái bánh bao này mấy bà cũng nhớ là nó ăn nóng như vậy nè, nó sẽ rất là ngon nó chảy ra nha mấy bà. Chị giá tiền gì đó tôi cũng nói cụ thể hết trơn không có lừa lọc gì mấy bà hết. Mấy bà cứ lưu lại rồi ghé ăn thử nha. Bye bye các bạn.",
    "takeaways": [
        "Giới thiệu quán ăn đồ Hoa giá cả phải chăng, phù hợp với học sinh, sinh viên.",
        "Gợi ý các món ăn đặc sắc nên thử khi đến quán, ví dụ: đậu hũ ki cuộn tôm chiên, sủi cảo tứ xuyên, bánh bao kim sa.",
        "Nhấn mạnh về chất lượng món ăn ngon, chuẩn vị nhà hàng dù giá cả bình dân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}