{
    "transcript": "Cà phê sầu riêng, lần đầu tiên mình nghe thấy. Và cái gói cà phê sầu riêng này nó đạt đến gần 30.000 lượt bán trên TikTok shop. Để xem hương vị của nó như nào mà mọi người lại mua nhiều như vậy. Và gói cà phê sầu riêng này là của thương hiệu Rock cà phê. Bên trong này sẽ có 30 gói và mỗi gói của nó là 20 g. Bây giờ mình sẽ bóc ra và trải nghiệm.
Và đây là những cái gói cà phê bên trong nha mọi người. Mình thấy bao bì họ làm khá là đẹp luôn.
Đây là cái bột cà phê bên trong, ồ cái mùi của nó rất là thơm nha mọi người. Mùi của nó giống mùi của kẹo dừa, sầu riêng và cà phê, ba thứ kết hợp với nhau. Và mình đọc thành phần thì bên trong này có cả bột cốt dừa nha. Rất là thơm luôn.

Và đây là cái ly cà phê sầu riêng sau khi mình pha xong, mình phải nói là cái mùi của nó thực sự thơm nha. Lần đầu tiên mình ngửi thấy mùi cà phê kiểu như này. Xin mời mọi người nha.
Ồ.
Ồ thực sự luôn. Nó béo nha mọi người, béo và rất là thơm. Cái này mình nghĩ nó chỉ có hương của sầu riêng thôi, thế nhưng mà khi mình uống ấy, mình cảm nhận được cái độ béo của sầu riêng nha.
Ngon và sảng khoái thực sự. Cái hương sầu riêng của cái vị sầu riêng thì nó đậm đà và nó béo. Tuy nhiên là cái hương của cà phê và vị cà phê nó cũng không mất nha. Nó quện vào nhau tạo thành cái hương vị lần đầu tiên mình uống luôn.
Cái này mình pha đặc thêm một chút nữa thì tuyệt vời, ngon.
Và sau khi trải nghiệm xong cái gói cà phê sầu riêng này thì thực sự mình phải nói là nó rất là ngon nha mọi người. Khi mình uống thì mình cảm nhận rõ được cái vị béo cũng như cái hương thơm của sầu riêng. Nó kết hợp cùng với cả cà phê, tạo ra một cái hương vị cực kỳ lạ luôn. Không đơn giản mà cái sản phẩm này người ta có thể bán gần 30.000 lượt bán chính TikTok shop và rất là nhiều lượt đánh giá năm sao. Tin mình đi, cái này rất là ngon nha. Sản phẩm mình để ở góc màn hình, mọi người có thể bấm vào và tham khảo.",
    "takeaways": [
        "Cà phê sầu riêng có hương vị độc đáo, kết hợp giữa vị đắng của cà phê, vị ngọt và béo của sầu riêng.",
        "Sản phẩm này rất được ưa chuộng, với số lượng bán lớn trên TikTok Shop và nhiều đánh giá tích cực.",
        "Ngoài hương sầu riêng, cà phê còn có thành phần bột cốt dừa, làm tăng thêm độ béo và thơm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}