{
    "transcript": "Mọi người ơi, tin vui tin vui mấy bà ơi. Đây là cái thiên đường ăn vặt giá cả sinh viên mà có thể là bạn nào cũng biết. Và chính xác là cái tiệm ăn vặt Hoàng Nhi nay đã cập bến tại Tân Phú rồi nè mọi người ơi. Lần nào mình tới thì cũng mấy món quen thuộc rồi làm tới thôi. Dĩa tôm sốt thái tươi xanh nồi canh 42k, rau bạch tuộc sốt thái cũng 42k và không thể nào bỏ qua được cái chén súp cua tóc tiên topping ê hề bên đây được mấy bà ơi. Một món cũng có thể gọi là làm nên tên tuổi của quán là cái dĩa bao tử cá chiên giòn đây nè. Ở Sài Gòn hơi bị hiếm cái chỗ nào bán cái món này à nghen. Cái chén súp cua tóc tiên bên đây phải nói là rất rất chất lượng. Mình gọi cái chén đầy đủ thì có tôm, cua, còi sò điệp, trứng bắc thảo, trứng cút, thanh cua ốc heo rồi tủy nữa. Kể tên mà hơi bị mỏi miệng luôn á. Phần súp đặc sệt nêm nếm vừa ăn và quá trời tóc tiên luôn. Ăn cái chén này đã ngon mà còn bổ nữa. Tới đây mà không gọi mấy cái món sốt thái là hơi bị thiếu sót à nha. Sốt thái thì chua chua cay cay ăn kèm với xoài nữa thứ gì chịu nổi nữa. Tôm thì mọi người có thể chọn tái hoặc là chín nè. Nếu mà ăn tái thì cứ yên tâm là không bị tanh. Còn không thì cũng có thể gọi rau bạch tuộc hoặc là chân gà sốt thái cũng được nè. Lần đầu mình ăn thử cái món bao tử cá chiên giòn mà không ngờ là nó ngon vậy luôn á. Bên ngoài thì được chiên vàng giòn nhưng mà ráo dầu nha. Bao tử cá thì có vị béo béo và được trộn chung với thịt nữa. Ngoài ra thì ở đây cũng có cái món ếch chiên bơ, sụn gà lắc phô mai hay là da heo tóp mỡ chiên giòn ăn cũng ok nè. Phần này là đùi ếch cũng khá là to và siêu thơm mùi bơ. Da heo tóp mỡ thì chấm với chén nước mắm keo kẹo. Trời ơi ngon. Mấy cái món bên đây lạ lạ mà ăn không có bị ngán luôn á mọi người. Đi có hai người à mà nhiêu đây tụi tôi sơ hết rồi đó. Ai chưa ăn thì ăn thử nghen. Ok, bye bye.",
    "takeaways": [
        "Tiệm ăn vặt Hoàng Nhi đã có chi nhánh ở Tân Phú, nổi tiếng với các món ăn vặt giá cả sinh viên.",
        "Các món đặc trưng của quán bao gồm tôm sốt thái, rau bạch tuộc sốt thái, súp cua tóc tiên và bao tử cá chiên giòn.",
        "Ngoài các món trên, quán còn có ếch chiên bơ, sụn gà lắc phô mai và da heo tóp mỡ chiên giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}