{
    "transcript": "vấn đề chặt chém giá cả khi đi ăn hải sản á luôn là một vấn đề muôn thuở khi mà đi du lịch nha. Ở quê tôi Phan Thiết Mũi Né cũng vậy luôn á. Nếu như mà không biết lựa chọn quán ngon, giá cả phù hợp coi như là mất hút chuyến đi luôn rồi. Bởi vậy á cho nên hôm nay tôi sẽ mách cho mấy bà mấy ông một cái chỗ ăn hải sản tươi sống, ngon lành cành đào luôn mà giá cả lại phù hợp nữa nha. Và hello mọi người, tôi thẹo thẹo nè. Đây á là chiếc quán có cái tên vô cùng dễ thương luôn. Cơm nhà tiểu mạ. Tuy á là quán núp trong hẻm thôi nhưng mà rất ư là xịn sò với cái chiếc view hướng ra bờ kè biển nè, không gian lại rộng rãi mà menu hả, cực là nhiều món luôn nha. Mới đầu vô mà cho mọi người ăn lẩu á thì hơi nhanh quá nhưng mà trời ơi 10 điểm không có nhân với cái lẩu cá đuối luôn nha. Tôi thề là nó không bị tanh khai luôn mà thịt cá đuối nó béo cực kỳ. Nó khác xa với cái lần mà tôi đi Vũng Tàu ăn luôn á, hu hu nó ngon xỉu. Nước lẩu thì đậm đà, nói chung tuyệt vời là vời. Mấy cái món như là hàu nướng phô mai nè, ốc hương sốt phô mai á cũng đỉnh bá cháy luôn. Phô mai á siêu thơm béo luôn nha, phải nói là béo đậm đà, béo đậm sâu luôn á. Ốc á thì con nào con nấy á tươi rói à, ăn vào là cảm nhận được cái độ tươi trong miệng liền luôn á. Tôm sốt sống á được bắt tại chỗ hấp nước dừa siêu ngọt luôn, chấm cùng với muối ớt nữa thì hỏng có chê vô đâu được hết. Bên cạnh đó có cá mú hấp xì dầu cuốn bánh tráng chấm cùng nước mắm chua ngọt hoặc là gọi cá đục vẫn cuốn bánh tráng luôn nhưng mà chấm cùng nước mắm đậu á đúng chất đặc sản Phan Thiết luôn á. Tôi phải công nhận á là mắm đậu nó đậm đà ngon lắm. Gỏi cá đục sống á ăn vào cá nó tươi cay cay ngon ngon nhức nách mấy bác ơi. Ghiền cái muối ớt ở đây á cho nên là tôi phải lềm liền một cái con mực một nắng nướng chấm cùng muối muối ớt á cay cay trời ơi khỏi chê luôn. Vậy nên á là bạn nào muốn ăn nhiều loại hải sản ngon, ngắm view biển hoàng hôn nữa thì ghé cơm nhà tiểu mạ là chuẩn rồi á. Ở đây á thì còn có cơm trưa nữa nha, hôm nào mà tiện về quê chơi thì tôi sẽ review liền cho mọi người nghe, còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán Cơm Nhà Tiểu Mạ ở Phan Thiết có hải sản tươi sống, giá cả hợp lý.",
        "Nên thử lẩu cá đuối, hàu nướng phô mai, ốc hương sốt phô mai, và tôm sốt sống.",
        "Quán có đặc sản gỏi cá đục chấm mắm đậu và mực một nắng nướng chấm muối ớt, view biển hoàng hôn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}