{
    "transcript": "Chuyện là thế này, sáng nay tôi ở Hà Nội và tôi đi ăn phở, ăn phở ở một cái quán cực kỳ khó chịu luôn. Quán phở này thì chắc là nhiều người biết rồi. Lúc đầu vừa mới tới quán thì tôi thấy quán này rất là đông khách. Tại đây là quán phở gà thế cho nên quán bầy ra rất là nhiều gà. Xong rồi từng đoàn khách nối đuôi nhau đi vào nhìn như kiểu là một đàn gà luôn. Đông khách quá xong tôi mới nghĩ là không biết còn chỗ ngồi hay không. Xong rồi có một em nhân viên mặc sơ mi trắng ra bảo là anh lên trên gác thì còn bàn đấy. À người Hà Nội thì hay gọi lên tầng là lên gác hay lên lầu là lên gác nhá. Quán phở gà này là của người Hà Nội thế cho nên phong cách của quán cũng rất là Hà Nội luôn. Không gian ở đây thì có ba tầng phục vụ. Ngoại trừ tầng một ra thì tầng hai với tầng ba phòng nào cũng có điều hòa để ăn hết. À đây đến cái đoạn này mới gọi là bực mình đây này. Bình thường là vào đây chỉ có ăn phở gà thôi. Nhưng mà hôm nay chủ quán lại bảo là nhà mới có phở bò ăn cũng hay lắm ăn thử đi. Ờ được rồi ok thế thì cũng ăn thử luôn. À quên mất về phở gà ở đây thì nước dùng rất là ngọt kiểu đúng Hà Nội luôn. Một cái vị ngọt rất là au qua tờ. Một bát phở gà thật đầy đặn cho thêm một chút chanh và một chút lá chanh. Thơm quá thơm quá thơm đúng cái mùi phố. Từng miếng thịt gà được chặt đầy đủ thành bản to và ăn rất mềm. Da gà thì dai dai và mỡ gà thì ngậy ngậy. Miếng mọc thì ăn cũng rất là giòn và ngọt cơ. Bánh phở thì mềm mại. Sợi bánh phở mỏng ăn rất là thính và dính. Tôi gọi một bát đặc biệt thế cho nên ở trong bát của tôi còn có cả trứng non và lòng mề nữa ăn đều ngon. Đây cái đoạn này là tôi ăn thêm cả một bát phở bò nữa này. Một bát phở bò tái lăn nhiều hành mỗi tội là không có nước béo thôi. Thịt bò mềm và ngon. Ở đây thì dùng quẩy dai nên là ăn đầy đặn và dày miếng lắm. Thế là sáng nay tôi ăn hết hai tô phở luôn. Giới thiệu với toàn thể anh em bà con nhá. Đây là phở gà Huyền Hương nhá. Bao ngon!",
    "takeaways": [
        "Quán phở gà có phong cách Hà Nội, không gian 3 tầng, tầng 2 và 3 có điều hòa.",
        "Nước dùng phở gà ngọt kiểu Hà Nội, thịt gà mềm, da gà dai, mỡ gà ngậy.",
        "Quán có cả phở bò tái lăn, thịt bò mềm và ngon, quẩy dai và dày miếng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}