{
    "transcript": "gà ủ muối lại phết hóa chất lên à, chất bảo quản này. Gà ủ muối thì mọi người ăn nhiều rồi nhưng mà chưa chắc đã biết cách làm ra nó đúng không? Này đi xem nhá. Ở đây mọi người sẽ sơ chế gà lại sau khi mà nhập gà tươi về. Bình thường một ngày thì sẽ mình sẽ làm khoảng bao nhiêu con gà anh? Giai đoạn này ấy thì nói chung là cũng chậm ngày khoảng 100 con hơn 100 con rồi em ạ. Nhưng hôm nay khoảng hơn 200 con một tí. Sơ chế ở đằng kia xong nhá. Sang đây lại thêm lần nữa. Sau sang đây lại thêm lần nữa. Sau khi sơ chế xong thì là sẽ đưa vào đây để đánh gia vị như thế này. À cái phần gia vị này sẽ là bí mật đúng không anh? Nghe này là công thức gia truyền. Đúng rồi, thường để nó thì làm nó cũng phải có cái nét riêng. Đây là cái phần gia vị mà đã chia tỉ lệ rồi, ra giảm rồi. Bây giờ chỉ cần đổ thẳng vào thôi là xong. Nó phải tầm 25 loại. 25 loại gia vị khác nhau. khoảng 25 26 loại, 25 loại. Thực ra thì con gà ủ muối nó sẽ ngon hay không ấy, cái 50% nó sẽ là nước chấm nước thôi. Nhà nào ngon là nước chấm ngon hơn. Đây sẽ là máy đóng gói gia vị. Đóng để chấm à. Vâng. Đây là chấm sẽ làm trên này chứ không phải dưới kia. Đúng rồi. Nguyên gà thì chắc có hai loại nước chấm à. Đây, đây là súp chấm hoa tiêu đây. Đây cho anh lấy. Đây là nước chấm gà. anh gọi là hoa tiêu đỏ, còn đây là tiêu xanh. Thật ra đây là nó là xưởng sản xuất gà nhá, không phải nhà hàng đâu. Con này nó dính vào nhau là do nó lạnh ấy. Anh anh đi vào. Đúng rồi. Con vị này nó sẽ có kết hợp cái vị hơi chua nhẹ thanh thanh của ớt gọi là ớt muối kiểu Vân Nam. Ớt người ta sấy lạnh. À. Vâng. Nó sẽ có một cái độ cay nhẹ nhẹ thôi, nó tê tê thôi. Rất là dễ chịu chứ nó không bị cay hổng cay ché đâu. À người muốn ăn nó đậm đà hơn thì chấm vào đây. Vâng, tê tê. Còn nếu như muốn đậm hơn nữa thì bê cả ba rút. ạ. Đây là gà đã ủ qua hai tiếng mà đã ủ lạnh nhá. Nghĩa là người ta sẽ ủ lạnh chứ chưa đun. Bây giờ sẽ vớt ra đã. Vẫn chỉ là đoạn sơ chế gà thôi chứ gà nó vẫn chưa hề chín một tí nào cả. Hiện tại là nước đã sôi và bây giờ mình sẽ cho gà vào. Ôi giời ơi! Căng bóng luôn. Ôi giời ơi một con gà nó nó béo múp mít nó căng bóng luôn. Sau khi mà mình ủ 40 phút xong, xong xuôi nhá, xong mình sẽ đem ra đây rồi bây giờ đem ra kia còn một bước nữa. Cắt cái chân để nhét vào. Nhặt lông thêm một lần nữa, nhét chân vào trong và rút lưỡi nó ra. Mọi người ăn gà ủ muối thì sẽ không được ăn lưỡi, nhặt lông đến ba lần mà nếu như mà còn lông ấy thì là do con gà nó vừa mọc ra. Gà ủ muối lại phết hóa chất lên à chất bảo quản đấy. Em vui tính thế. Đây là anh phết dầu nghệ ấy, dầu nghệ chưng với hoa tiêu để làm gì anh? Cái này nó có vừa chức năng là vừa làm cho con gà nó bóng bẩy, đẹp đẽ hơn và với cả nó có một cái lớp dầu thơm tê ở ngoài. Đặc biệt là nó sẽ giúp mình bảo quản được tốt hơn. Tại vì anh không dùng chất bảo quản. À. Nghĩa là nó là chất bảo quản nhưng mà nó lại làm từ thiên nhiên. Đúng rồi. Em thấy hình như đằng kia có mẻ nguội rồi anh ạ. Đây. Chiến chiến anh ơi. làm trước. chiến đi anh ơi. Con đấy nguội đấy. Phải làm ngon vậy. Ôi giời ơi! Thôi anh chủ nhà em mời anh cái cổ vậy. Em chu đáo thế. Thôi em khách thì cho em cái đùi đấy. Ok em. Đây em đùa, em đùa anh anh làm cái này đi anh. Nước chấm em nha. Em phải làm nguyên đã, nguyên vị đã. Ô nó vừa rồi mà anh. Nếu mà mình chấm thì nó sẽ ngon hơn. Ngon hơn nữa anh. Thôi em thử nước đỏ đỏ đây. Anh là dân nghiện gà, cho nên là vẫn thích gà. Thế ạ. Nhưng mà thịt bên trong rất là mềm, ra bây giờ nó đã giòn rồi, nhưng mà em cảm giác là nó chưa giòn bằng cái lúc mà em ăn ở nhà. Bởi vì thường là gà này làm xong ấy, Vâng. mình sẽ nó hút chân không mà ủ lạnh. Qua đêm ở trong tủ lạnh thì làm cho cái da nó săn chắc lại. Nó săn lại thì ăn nó sẽ giòn giòn hơn. À. Đù rồi Bảo Hân. Con gà ủ muối lúc nào nó cũng lạnh nghĩa là ngon hơn khi ăn lạnh đúng không anh? Đúng rồi ngon hơn. Nên ủ lạnh nó săn lại. À thế, à cái này là em ăn trộm da thôi. Chứ còn thực ra nhà anh vẫn đóng gói bình thường chứ đúng không? Đúng rồi. Nóng hổi đúng không? Lần đầu tiên được ăn gà ủ muối nóng. Em chưa ăn gà ủ muối nóng bao giờ, nhưng mà em phải công nhận là thơm đúng không? nếu như mà ăn nóng thì nó thơm hơn rất là nhiều, nhưng mà vị của cái da này nó lại không ngon bằng. Nghĩa là lúc nóng này thì nó sẽ mềm hơn rất là nhiều. Tin chắc là tất cả mọi người cũng chưa bao giờ được trải nghiệm cái loại gà ủ muối mà nóng như này. Nhưng mà theo cá nhân mình thì mọi người ăn lạnh là ngon hơn rồi. Chứ ăn nóng thì nó sẽ không ngon hơn đâu. nó chỉ hơn một tí ti thôi. Mình ăn được xưởng nó phải ngon hơn là mọi người mua về chứ. Mọi người có thể thử gà ủ muối Hùng Dâu, ra là trước review con gà đông tảo ấy, cũng là của anh Hùng Dâu, giờ mới biết.",
    "takeaways": [
        "Gà ủ muối ngon nhất là khi ăn lạnh vì da sẽ săn chắc và giòn hơn.",
        "Nước chấm là yếu tố quan trọng quyết định độ ngon của gà ủ muối.",
        "Dầu nghệ chưng với hoa tiêu không chỉ làm gà bóng bẩy mà còn có tác dụng bảo quản tự nhiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}