{
    "transcript": "Sáng nào cũng ăn cái món này, cũng 7 ngày liên tục rồi chứ ít hả. Đây nè, chính ẻm bánh mì ốp la. Sẵn tiện ghé qua mua thêm mấy cái bánh cam về nữa. Biết còn thiếu gì nữa không? Một ly hồng trà. Ít đường ít đá lại xíu thôi, uống nó thơm thơm ngọt ngọt là được rồi. Đây nè, cái cơn của mình nè. Bánh mì, trứng, bơ, chà bông với muối tiêu nước tương vậy thôi. Khỏi thịt, khỏi chả, khỏi pate, khỏi rau gì hết mà ăn nó ghiền không lối thoát. Tưởng tượng món bánh bình thường mà có bơ với chà bông là cũng đã ngon rồi ha. Giờ thêm trứng vô nữa ngon rụng nụ luôn. Sử tới tiếp bánh cam 10.000 năm cái. Ui nhân đậu xanh hơi khô, bù lại cái phần vỏ vừa dẻo vừa xốp vừa giòn ngọt ngọt ăn cũng được. Tới trưa lục tủ lạnh còn sót lại mấy miếng thịt kho. Đừng có chê nha quý lắm á. Món gì để tủ lạnh còn ngán chứ mà thịt kho để lâu ăn nó ngon xỉu. Thịt nó rục ra rồi còn thấm gia vị nữa tê lắm. Để coi, tráng miệng bằng mấy bé mận Hà Nội là đúng bài. Kè kè thêm miếng xoài nữa để nâng cái độ sướng lên. Chấm miếng muối cha, nó đã. Cắn vô cái lớp vỏ nó vừa chát vừa chua, ngay sau bên trong tứa ra cái nước ngọt từ thịt mận. Nói cái món gì đâu mà càng ăn nước miếng nó càng chảy. Cá nhân mình thấy cái sự kết hợp từ lớp vỏ chua chát cho tới lớp nhân bên trong ngọt lịm sẽ tạo nên được cái hương vị ấn tượng khó phai. Cắn qua miếng xoài cũng là vị chua ngọt nhưng mà lại là một kiểu cách điệu khác. Quay lại chủ đề chính của clip này là để di truyền cơn ghiền của món bánh mì ốp la. Đã kêu là ăn liên tục 7 ngày rồi đó. Sáng bước chân ra đường là chỉ để mua bánh mì với lại trà đường thôi đó. Lâu lâu uống lại cái món hồng trà không có topping gì hết cái thấy nó ngon dịu dịu nghe. Riêng món bánh mì bơ với chà bông này mua ở đâu cũng được. Bất kỳ xe bánh mì nào hay hàng bánh mì nào cũng có bảo đảm luôn. Không mấy ngày mai ăn thử giống như mình đi, rẻ rề à mà ngon, ngon thiệt lòng á. Nhớ đừng có cho rau nha nó bay mùi hết, nhiều bơ hơn nữa càng tốt nó béo xỉu luôn.",
    "takeaways": [
        "Bánh mì ốp la, bánh cam, hồng trà là combo ăn sáng yêu thích.",
        "Bánh mì bơ chà bông dễ tìm, ngon và rẻ.",
        "Thịt kho để lâu ăn càng ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}