{
    "transcript": "bi cá đồ bào ngư đồ này mọi người hả Sâm đồ đó mọi người. Ngon quá mọi người ơi. Bé thật sự luôn. Nay bảo thèm gì? Mời mọi người mút tan thịt nhảy tường. Ta bảo có hai loại luôn nha, cái này là người ta bán sẵn ở trong hũ như thế này. Còn một cái là bán ở trong bịch xong rồi bảo nấu xong rồi bỏ vô trong cái cái thu đúc này nè mọi người, để giữa nấm nè. Mời mọi người ăn với bảo nha. Đầu tiên thì chắc bảo sẽ ăn cái thố này. Wow thơm nha, cái mùi nó giống như cái mùi nước hầm gà á mọi người. Đấy. Đây, bên trong nó sẽ là những cái sợi gì nè mọi người. Đấy, cái này là trong đây nó là sẽ có vi cá rồi bào ngư rồi này mọi người hãy xăm rồi đó mọi người. Toàn là những cái chất bổ thôi. Đây rất là mà lem nha. Cái này là kiểu như là dành cho những người nào lớn tuổi á. Muốn tẩm bổ mọi người. Đấy. Béo nha. Đầu tiên cảm nhận được cái một cái vị gọi là rất là béo luôn. Sẽ cảm giác là cái vị của nó giống như là mình ăn súp cua á mọi người. Cái cái cái cách mình ăn cái món này khá ăn khá là giống súp nhưng mà trong đây chỉ là toàn đồ bổ thôi nha. Đây là cái mấy cái này là cái sụn chắc là vi cá mọi người. Giòn đấy k ơi. Ngon quá mọi người ơi. Béo thật sự luôn. Ừ cái này là nấm lăm cô nè. Ừ ngon mọi người. Bây giờ là mình sẽ ăn thử cái này. Trời ơi, thật sự luôn nhìn cái ba cái chân rất rất là đẹp nha mọi người. Cái hũ này mình mua chắc là tầm 280 một hũ nha. Đây, mình sẽ mở ra. Bên trong người ta sẽ bọc một cái lớp giấy màu vàng giống vậy nè. Bây giờ mình sẽ mở cái lớp giấy này ra nha. Nó cũng giống như cái trong bịch thôi. Nhưng mà về cái chất lượng chắc là nó nhiều hơn á. Ừ. Đây mọi người. Cái cái cái phần dưới nó cũng sật sật sật sật nha. Nhưng mà mình thấy hình như bên đây là nó sẽ nhiều topping hơn á. Wow. Nó sẽ nhiều mấy cái hạt sệt sệt hơn. Có cả hải sâm. Nếu mà nói về cái món này nó có khó ăn hay là không thì bảo thấy nó không có khó ăn, nhiều người cũng dễ ăn. Kiểu đúng bổ luôn á. Mọi người muốn bảo ăn thêm món gì thì bình luận cho bảo biết với nha. Bye bye.",
    "takeaways": [
        "Món ăn có thành phần vi cá, bào ngư, hải sâm và các loại nấm, giàu chất dinh dưỡng và bổ dưỡng.",
        "Hương vị món ăn tương tự súp cua, dễ ăn và hợp khẩu vị với nhiều người.",
        "Sản phẩm có hai dạng: đóng hũ và đóng gói, với hàm lượng và chất lượng khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}