{
    "transcript": "Mấy địa chỉ giúp ta được khen là thăng hạng nhan sắc trong thời gian gần đây. Tiệm tóc cực kỳ lâu kỳ, có tâm không chèo kéo khách. Hơn hết là cái gu thẩm mỹ của chị chủ tư vấn kiểu tóc cho từng gương mặt rất khéo nhá. Từ hôm má tư vấn cho tôi kiểu tóc này là mọi người có cảm thấy đây là cái kiểu tóc hợp gương mặt nhất đối với ta trước đến giờ không? Ok, mọi người cùng khám phá nha. Em để lớp ngoài này, mái này với cả làm màu trầm xuống. Vâng. Còn mái nữa. Mái em cũng thích ép thẳng xuống ấy cho đi ra gió cho nó đỡ bay. Còn dập xù thì không phải dập lại hả chị? Dập xù dập một tháng nó mới dập lại được. Bởi vì chân của em mọc được tầm 2 cm này này thì bây giờ là mình dập cũng được nhưng mà chưa cần thiết lắm ấy. Đấy bắt đầu ta đòi dập phồng mà chị chủ đâu có chịu đâu. Kêu đợi tóc dài thêm một xíu nữa rồi dập cho nó bõ công chứ. Mà lúc sau nghe ta bảo là sang tuần phải đi chung một tuần thì bà mới chịu làm cho tôi đó. Kiểu đi chơi nhiều không có thời gian tạo kiểu nên là dập phồng luôn cũng hợp lý. À mà bật mí là có bí mật ở cuối clip nên là các bà ráng coi đến cuối để xem là chị chủ bật mí bí mật gì nha. Cái khúc này là ta đang được dập xù chân tóc này. Ai mà tóc mỏng như tôi là không thể thiếu bước này được. Mà trong cái kẹp hồng hồng vàng vàng khắp đầu đồ đó cũng dễ thương, dễ thương. À, ta phải nói trước là cái tiệm này nó nhỏ. Không phải salon sang chảnh gì đâu nha mấy bà ơi. Từ chủ đến nhân viên thì cũng quanh đi quẩn lại có mấy anh chị này thôi. Đi làm tóc nhiều ở đây nên là tôi cũng quen gần hết á. Mà được cái là trong mọi người ở đây đều kiểu thật thật hiền hiền dễ thương nha. Lần trước là em nhuộm cái màu gì ấy chị nhỉ? Cho em nhuộm nâu nâu này. Vâng. Ừ. Chứ em nhuộm nâu này bây giờ nó trôi hết rồi nó kiểu kiểu sáng hơn ấy. Ừ đấy em muốn để cho sáng mặt hay là muốn tông trầm nhìn nó sẽ nhìn. Vâng. Em muốn trầm trầm hơn. Nhưng mà không phải màu đen. Vâng. màu đen nh. Vâng. Vâng. Mà bữa nay thì tôi còn mạnh dạn bọc keratin nữa. Tại bình thường ý là ta không có ra tiệm vội hấp được nhiều. Nhưng mà cái gu thì vẫn cứ là mê tóc mượt mượt thật mượt nha. Thế nên là thấy bà Phương bảo bọc cái này mượt được 5 6 tháng nếu mà không chơi hóa chất với cả tóc nào càng sơ thì bọc càng mượt. Tôi ta mới kiểu ồ thế nhở nên là tôi phải thử mới xem sao. Thế cái khúc bọc này không hiểu sao rất là cay mắt luôn. Nhắm cái mắt lại ngay nha các bà ơi. Và đây là thành quả. Lần nào được tiệm cho bá Phương bước ra cũng cảm thấy mình như Miss chủ, Miss chủ, Miss Mêly vậy đó. Mà thêm nữa cảm giác tóc khỏe hơn, mượt hơn nữa cơ. Quan trọng là yêu nhất một cái tóc ở tiệm sao về nhà vẫn nguyên, Nguyễn y vân như vậy. Chứ không phải là kiểu ở tiệm một đằng về nhà một nẻo đâu nha. He cảm giác là chọn đúng bàn tay để gửi gắm bộ tóc này rồi đấy. Địa chỉ thì ở 120 Hoàng Văn Thái. Không có gần nhà ta lắm đâu nhưng mà để làm được kiểu tóc ưng ý thì đi một tí cũng quá là xứng đáng mà. Ok, và đây là bí mật mà tôi dành cho các bác đây. Thề nghe được tôi cũng bất ngờ lắm luôn ý. Chị nói lại đi. Nhanh nhanh nhanh nhanh. Mọi người chỉ cần đọc mã ta An Di là sẽ được giảm 20% tất cả các dịch vụ. Ờ tất cả các dịch vụ. ok, uy tín. Nói lời phải giữ lấy lời. Uy tín.",
    "takeaways": [
        "Tiệm tóc được khen vì có tâm, không chèo kéo khách và có gu thẩm mỹ tốt.",
        "Chị chủ tiệm tư vấn kiểu tóc phù hợp với từng gương mặt.",
        "Được giảm 20% tất cả các dịch vụ khi đọc mã Putta An Di."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}