{
    "transcript": "Đây mà đang nóng nảy trong người quá, muốn hạ nhiệt mát mẻ thì nấu cái tô canh này ăn với hai nè. Ăn nó ngon dữ thần luôn á mà còn mát mẻ khỏe khoắn trong mình nữa. \nTrước tiên á là hai đi gọt vỏ bí đao. Mọi người đi chợ á nhớ lựa trái bí đao nào mà nó thẳng dài đẹp, bóng bẩy á thì mình lấy nha. Hai rửa thêm mớ củ cải đỏ, bắp vàng với nấm mèo nữa. Củ cải đỏ với củ cải trắng á thì hai xắt bông cho nó đẹp. Hai xắt thêm mấy khúc bắp vàng nữa để mình hầm nước canh cho nó ngọt hen. \nNấm mèo á thì mình xắt sợi rồi bằm nhuyễn ra. Khúc này á đáng lẽ là có mấy con tôm nữa nè mà hồi sáng hai đi chợ quên mua rồi, mua có cục thịt không à. Thịt á thì mình bằm ra. Bắt cái nồi nước sôi sủi tăm lên hai cho bắp với rễ ngò rí vô mình hầm trước nha. Xay qua hai trộn cái nhân nè, hai cho thịt giò sống, củ cải đỏ nấm mèo rồi mình nêm vô xíu gia vị hen, trộn đều lên cho nó thấm. Trong cái khúc chờ đợi này á thì mình đi làm cái công chuyện bào bí đao nè. Bí đao á mình lấy dao bào bào miếng mỏng mỏng vậy nè, ngâm vô nước muối để lát nữa cho nó mềm mình dễ cuốn. \nCái bộ môn cuốn cuốn này nè là y chang như cuốn chả giò vậy đó. Nói chung là nó dễ làm lắm. Cuốn xong á mình lấy cọng hành hoặc là cọng hẹ, mình luộc với nước sôi sơ qua, buộc lại cho nó không có bị sứt ra nha. \nCuốn xong á mà cái phần nhân còn dư á thì mình giò viên cho vô trong nồi canh luôn. Xong thì hai cho tiếp củ cải đỏ với củ cải trắng vô nè. Mình nấu cho củ cải đỏ với củ cải trắng nó gần chín á thì cho bí đao cuộn thịt vô. Cho vô xong á thì mình đè đè nó xuống mà nhẹ tay thôi nhen, chứ đè mạnh quá là nó cũng gả ra hết á. Rồi cái mình nêm lại gia vị cho vừa ăn, mình canh nấu làm sao cho bí đao với thịt nó chín á, rồi bỏ thêm vài cái gốc hành vô nữa, vậy là xong cái nồi canh bí đao cuộn thịt rồi nè. Giờ hai múc canh ra tô hen. Mình cho thêm xíu hành lá, ngò rí với tiêu lên cho thơm nữa là dọn cơm ra ăn được rồi nè. Gắp một củ bí đao chấm vô chén nước mắm cay ta nói ăn nó ngon dữ lắm luôn á mọi người. Cái món này nè hai thấy á làm ăn bao nhiêu cũng không đủ hết trơn á tại vì nó ngon dữ lắm. Trời nắng mà nóng quá á muốn giải nhiệt á mọi người làm thử cái món này ăn nha.",
    "takeaways": [
        "Món canh bí đao cuộn thịt là món ăn giải nhiệt, thanh mát.",
        "Nguyên liệu dễ kiếm, cách làm đơn giản tương tự cuốn chả giò.",
        "Nên nêm nếm gia vị vừa ăn và nấu chín kỹ nguyên liệu để món canh ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}