{
    "transcript": "Đây, màu xanh đẹp quá. Ôi vãi, to quá à. 7 rưỡi à, 8. Hi, hello mấy bà, tôi Ting Tung Tăng. Hôm nay lên cho anh em một con siêu phẩm, à không phải một. Tám con siêu phẩm luôn, order 2 set bánh chỗ này sao thấy ai review hết trơn á, sợ ở trên mạng không có ai review luôn. Ù uầy, uầy sao to thế. Ê ê chị nghĩ là nó bé thôi. Tiếp, bây giờ em giơ một cái bánh lên nó chắc nó che được mặt em luôn á tiếp. 139.000 như này là được nhở. Che. Xem nè. Ê, màu tím đẹp nha. Đẹp không? Màu xanh cũng đẹp nữa. Em em biết một cái tiệm xịn ghê á chứ. Ừ, dân người ta dân ghiếc mà. Gâu Việt luôn đi nhanh đi, vội lắm rồi đó. Cái bánh Âu này to quá. Uầy, to vãi. Hạt dẻ cười. Cái bánh ở đây nó rất là bông á, thì nó phồng lên á. Ê so la ngon quá. Uầy. Nó nó ngọt thì vẫn có nhưng mà nó sẽ ngọt đắng đắng ngọt dịu á, nó không bị ngọt gắt hoặc là cái vị đắng nó cũng không quá nhiều. Giòn vừa thôi mọi người, không giòn nhiều đâu. Thơm thơm. Nó sẽ thơm ngọt kiểu thơm mùi bơ á đúng rồi đúng, thơm mùi bơ nhở. Hử. Cái gì nó cũng được thôi nhưng mà nó hơi ngọt thôi á, nó sẽ bị ngấy á. Mua chỗ mua ở đây được cái là khá là thơm, không có bị kiểu bột quá, nó không có cái nào mà nãy giờ tôi chê luôn mà, hẳn hoi. Hử hử. Ai sẵn đây ăn sáng luôn. Ăn sáng hợp luôn. Màu đẹp thế. Bơ avocado ở Mexico chứ Việt Nam không có đâu. Ê, mở ra rất đẹp luôn. Ra, hay thôi mùi bơ cực kỳ luôn. Cái mùi tự nhiên vãi. Rất rõ cái vị bơ luôn. Người ở nhà hay dầm bơ như nào cái vị nó y chang không khác luôn á. Ủa, không mua hòa à? Không mua hòa à? Ngon mà sao không không mua hòa lên? Trời ơi, ăn kem gì hay ăn kem hay món nó. Vậy hả? Đâu, Thẩm đi, thẩm cho em đi. Thơm thơm. Rất thơm mùi khoai môn luôn. Ê nó nhân kem nhiều thế. Em chỉ nói đó. Khoai môn hạt dẻ thanh. Ừ ừ ê, ngon nha. Ngon hả? Hết rồi hả? Trời hết rồi, bà chị tui khoái rồi. Ôi trời ơi, cà phê muối á, cạch cạch cạch cạch cà phê muối. Thử liền anh ơi. Cái này là muối cà phê. Ủa ăn cái vị này muối hơi mạnh một chút nha shop nha. Mùi cà phê rất thơm nhưng mà cái muối nó hơi mạnh với em ạ. Bạn em. Dạ, chị vừa hả? Ừ, chị thấy vừa. Ừ, Tiramisu mà nó to như này. Cái này Tiramisu á? Hết rồi, cái cuối cùng rồi quý vị ơi. Ê thấy rồi thấy rồi. Ê cái vị lạ quá ta đất. Nó có cái vị nó thơm thơm ấy. Nó lại nhân tiramisu, á kem phô mai kem phô mai mascarpone cà phê và rượu đức. Trời ơi. Xịn luôn cho hẳn những cái vị rất là lạ. Nhưng mà nghĩ là cái này nó sẽ hơi kén người ăn một chút. 2, 3, 7. rưỡi 7 thôi. Bảy vãi rồi à? Ừ, bảy thôi. Vậy mình thấy là chuyên bán bánh ngọt nhiều lắm hình như đâu đó tầm mấy chục loại lận á, chắc hai mấy năm mấy loại luôn á. Quý vị là hiện tại mua á mua hai set gâu Ừ. hoặc là một set around the world sẽ được giảm 10%, chỉ chỉ là 318 x 1 Trịnh Đình Trọng Hòa Thanh Tân Phú nha. Yeah.",
    "takeaways": [
        "Tiệm bánh có đa dạng các loại bánh ngọt Âu với nhiều hương vị độc đáo và nguyên liệu chất lượng.",
        "Các loại bánh có độ bông xốp và hương vị thơm ngon tự nhiên, không quá ngọt hoặc gắt.",
        "Chương trình khuyến mãi hấp dẫn: mua 2 set 'Go' hoặc 1 set 'Around the World' được giảm 10%."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}