{
    "transcript": "Cơm nhà của Bố Trạng ngày hôm nay chỉ có đơn giản hai món thôi. Rau muống trộn chua ngọt và thịt kho đậu hũ. Nhìn vậy thôi chứ bắt cơm lắm nha. Làm cái vèo tí là xong và có nhiều thời gian để chơi với con. Thấy cưng dễ thương quá vậy. Ở đây mình có 300 g thịt ba rọi, mọi người luộc sơ đi. Mọi người có thể thay bằng thịt thăn cũng được. Đậu hũ bốn lát thì mình sẽ lau thật là khô và cắt miếng vừa ăn. Thịt heo sau khi luộc xong thì mọi người cắt nhỏ sau đó ướp với lại hạt nêm và nước mắm. Ướp trong vòng 20 phút nhé. Giờ thì mọi người sẽ băm cho mình một ít hành tím băm và thật là nhiều tỏi, tại vì món tỏi này sẽ dùng cho cả thịt kho cũng như là rau muống trộn nữa. Bây giờ thì chúng ta sẽ rán đậu vàng giòn. Mọi người muốn dầu đỡ văng cũng như là đậu giòn xốp ấy thì mọi người chiên nhiều dầu một tí. Cho hai muỗng canh đường vào chảo, thắng nước màu sau đó cho phần hành tỏi vào đây. Xào thơm và cho thịt vào đảo cho thịt thật là săn lại. Và mọi người cho nước hơi xâm xấp mặt thịt và nêm gia vị. Ai ăn cay thì thêm ớt và mọi người cho đậu hũ vào đây và đậy nắp lại, kho nhỏ lửa cho tới khi nào nước sệt lại là có thể ăn được. Đậu hũ rán mọi người kho như vậy nó sẽ siêu thấm luôn. Giờ mọi người cho thêm một ít hành lá và tiêu nữa là tắt bếp được rồi. Giờ sẽ cho nửa muỗng canh muối vào nồi nước sôi và cho rau vào luộc, luộc vừa chín tới thôi nha, đừng có luộc lâu nha. Giờ chúng ta sẽ phi thơm cái phần tỏi còn lại, phi thơm vừa tới. Và pha hỗn hợp sốt như công thức mình gắn ở trên màn hình. Này giống như nước mắm để chấm vậy đó mọi người. Chúng ta sẽ trộn rau muống với lại hỗn hợp này cũng như là phần dầu tỏi mà chúng ta đã phi thơm. Thời sinh viên siêu thích món này luôn.",
    "takeaways": [
        "Thực đơn đơn giản, dễ làm với rau muống trộn chua ngọt và thịt kho đậu hũ, phù hợp cho bữa cơm gia đình.",
        "Mẹo chiên đậu hũ giòn xốp và cách kho thịt đậu hũ thấm vị.",
        "Công thức pha sốt trộn rau muống ngon, đậm đà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}