{
    "transcript": "Chào mọi người. Lễ hội bánh mì Việt Nam lần thứ hai. Ngày hôm nay là ngày cuối cùng rồi thì mình mới đi xem thử nó như thế nào mọi người ạ. Không biết là ở trong có cái gì nhá, sự tò mò bạn cũng thế. Có một cái cảm nhận đầu tiên đó chính là trời vừa mưa xong nhưng mà rất nóng.
Sau một cái hồi mình đi thì mình thấy bên này nó chia ra hai khu vực. Một cái khu vực bên này sẽ là bánh ngọt, nguyên một dãy này bánh ngọt hết, còn bánh mặn là ở bên kia, tôi thì tôi không khoái đồ ngọt lắm cho nên là tôi sẽ đi lướt qua bên này nhé. Còn lại sang bên kia xem thử là có gì độc lạ không đi ăn chơi. Đi tìm mấy cái brand nó lạ lạ nó nhỏ nhỏ mọi người, vui hơn, to này thì quá quen thuộc rồi. Ở đây mình thấy có bánh bỉ xíu mại mọi người. Quán lạ lắm, ăn thử nhá. Bánh mì được làm sẵn luôn rồi nha mọi người. Mới vừa làm xong đó em ơi. Ok chị. Xem cái bánh mì 25000 xíu mại này có gì nhá. Ồ có vẻ như là được khoảng tầm một hai cục xíu mại và pate. Pate ở bên này kiểu pate hơi ướt ướt, ăn rất là thơm nhé. Mình đánh giá rất cao về những cái loại bánh mì mà gần như là cái pate nó kiểu như loại nước sốt như này ăn nó ngon, thơm và làm cái bánh mì nó cũng mềm mềm, sướng. Cục xíu mại bên này làm rất là ngon nhé. Bỏ 25 này mình thấy hợp lý nha. Bánh mì Tăng này cũng ngon phết, hảo hảo. Sau một hồi đi dạo thì có chị này chị kêu mình ăn thử bánh mì Hải Phòng mọi người ạ. Mình cũng chưa ăn bánh mì Hải Phòng bao giờ. Bánh mì cay Hải Phòng. Bánh mì cay hả, cay không chị. Cay. Cay cay. Trời đang nóng nhở. Ăn một que và muốn ăn hoài. Nóng vậy? Hơi nóng nha. Quệt một phát pate vào đây. Pate thơm vậy. Pate thơm. Mà cái sốt này hay đặc trưng không? Ngon lạ nha. Này cay nhẹ nhở. Ờ, cay nhẹ à, nhiều người là vẫn. Không, em nghĩ là nên làm thế này thôi. Cay quá nhiều người không ăn được.
Cảm nhận của em khi ăn bánh này thế nào? Nói chung là em thấy pate, vỏ bánh rất giòn này. Ừm, vỏ bánh giòn ở trong mềm đúng không? Không bị khô. Ờ, đúng rồi, không khô. Cái quan trọng nhất là không bị khô. Vỏ lại giòn. Chấm cái này rồi sao khô được nữa. Rồi. Ô, một cái này được bán bao nhiêu vậy? Chị đang bán là 20.000 3 que. Đây chị tặng này, một hũ pate này về tự chét vào bánh và 10 vỏ bánh ha. Thôi ngại lắm chị ơi. Ngại lắm à. Ngoài bánh mì ở đây thì ở đây còn rất là nhiều món nha, đồ thái rồi là đồ chay đầy đủ mọi người ạ. Giống như là một cái lễ hội ẩm thực, không phải chỉ riêng của bánh mì. Qua đây thì mình thấy có bánh mì Huỳnh Hoa nhưng mà Huỳnh Hoa thì mình hay ăn rồi mọi người ạ. Ngày hôm nay thì mình muốn ăn một cái gì nó độc lạ hơn. Ở đây mình thấy có một cái thương hiệu bánh mì Cụ Lý top 10 bánh mì Việt Nam lâu đời, ăn thử luôn ha. Bánh mì lâu đời ngon à. Một ổ này là 25000 nha mọi người. Ở bên này thì đã được cắt đôi rồi. Chỉ có 25000 thôi mà ở đây mình thấy có giò thủ, chả chiên, chả thì là, chả lụa, ở đây thì sẽ có hành tây với lại dưa leo, có cả ớt nữa. Không có phết pate mọi người ạ. Có một cái thơm cực kỳ mọi người ạ. Có vẻ là cái này. Ở trong đây thì rất là nhiều chả, ban đầu mình nghĩ là không có pate thì cái mùi nó sẽ hơi bị chìm xuống một chút nhưng mà không. Cái phần này theo như mình nhìn thấy nó giống giò thủ nhưng mà ở trong đây mình ăn lại có một cái mồi pate mọi người ạ, rất là thơm. Có mỗi một miếng dưa leo này thì mình thấy là cảm giác nó bị khô, bây giờ nó đang hơi bị khô nhưng mà được cái là chả nhiều, chả rất là ngon. Có một bạn viewer của mình bán một cái gian hàng ở đây mọi người ạ, bánh mì cá ngừ Nhật, lạ đúng không mua thử luôn. Mình chắc là ăn bánh mì cá ngừ Nhật thôi. Cái này là rau xăm vai đó hả. Dạ đúng rồi. Xong rồi làm làm cái vỏ bánh mì nó màu xanh đây. Dạ tụi em say ra thành bột để mà làm thành cái vỏ bánh mì màu xanh luôn. À nó màu này màu này, ok thôi, lấy cái này luôn nha. Cái rau này mình có thể ăn sống trực tiếp. Dạ thử luôn thử liền thử liền. Ừm. Cái rau này nó mặn mặn mọi người, lạ ghê là ăn hơi đắng nhẹ. Mình thấy có một cái giải nhì xác lập kỷ lục 100 món ăn kèm bánh mì Việt Nam trong khuôn khổ Lễ hội bánh mì 2 này, có một cái giải nhì ở đây. Rồi đây là một cái ổ bánh mì xanh xanh xanh nhá mọi người. Ở đây thì mình thấy sẽ có cá ngừ, bơ, ngò và dưa leo. Ăn ngon nha, khá là lạ. Cái rau gì lạ lạ mà của mấy bạn vừa nãy giới thiệu, nó hơi đắng nhẹ nhưng mà đến lúc mà làm vô cái bánh mì này thì mình không còn thấy cái vị đắng nữa. Về cái số lượng trong đây thì cá ngừ với lại cái phần rau thì mình thấy nó cũng không quá nhiều nhưng mà nó độc lạ thực sự luôn. Về cái hương vị mà gần như là cái bánh mì truyền thống thì mình chưa thấy. Bình thường là bánh mì truyền thống nó sẽ có chả thịt các kiểu pate các kiểu thì cái này nó không có. Một cái vị lạ lạ lắm. Trông cái ổ bánh mì nó nhỏ nhỏ con con thôi nhưng mà được cái là nó đặc ruột mọi người ạ. Dùng 55.000 để đổi lại một trải nghiệm lạ thì cũng được. Đây mình thấy có bánh mì kem nhưng chắc có lẽ mình không mua đâu mọi người ạ, ăn đồ ngọt ngấy. Thực ra là ở đây có một số quầy burger nữa nhưng mà mình thật sự là xin thua. Xiên nướng này bán sao vậy? Dạ cái đó là 25 và hai cái kia là 30. Lấy cho mình hai cây xiên nướng. Hai xiên nướng nhá. Đúng là lễ hội bánh mì mọi người ạ, bánh mì gì cũng có, món gì cũng có. Kết hợp với bánh mì là sẽ có. Trung bình tất cả những cái đồ ăn ở bên này một món đều là khoảng tầm 25.000 nha mọi người. Trừ có một số quầy nước miễn phí ở kia, còn lại nếu như mà đã mua thì đều là 25.000 một phần cả, cả nước hoặc là một cái phần cây xiên bé bé như thế này. Làm xiên nướng tỉnh ngủ. Được chưa? Ướp với sả, chưa có gia vị chỉ có mùi thôi. Quá no, không thể nào ních được nữa, chắc là rút thôi. Cái Lễ hội bánh mì này thì diễn ra đến hết ngày hôm nay, thế nên sau khi mình đăng cái vid này ai mà muốn rắt người yêu các kiểu đi dạo thì ra đây vẫn ok ha. Mình cũng cảm ơn luôn brand bánh mì que Thu Phương và brand bánh mì Que Mabu đã tặng mình ít phần quà nho nhỏ ha. Thôi bây giờ về thôi mọi người ạ, bụng no lắm rồi. Bánh mì Việt Nam mãi đỉnh. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Lễ hội bánh mì Việt Nam có nhiều loại bánh mì khác nhau, từ truyền thống đến độc lạ, cùng nhiều món ăn kết hợp.",
        "Giá trung bình cho một món ăn tại lễ hội là 25.000 VNĐ.",
        "Lễ hội không chỉ có bánh mì mà còn có nhiều món ăn khác như đồ Thái, đồ chay, xiên nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}