{
    "transcript": "Ngày xưa là chỉ có nghèo mới ăn phở gà thôi, còn ngày nay thấy toàn người giàu đi ăn phở gà. Đấy, chỉ có người giàu mới đi ăn bát phở gà những 120.000 này. Có nhiều người không thừa nhận và cho rằng phở gà chỉ là biến tấu từ món phở bò. Được biết vào khoảng năm 1930, phở đã có mặt ở khắp phố phường Hà Nội, còn phở gà phải mãi 9 năm sau đó, lý do xuất phát từ sự khan hiếm của thịt bò thời ấy. Năm xưa trâu bò bị hạn chế lấy thịt vì cung cấp sức kéo trên nền nông nghiệp lúa nước Việt Nam, vậy nên cứ thứ hai và thứ sáu hàng tuần, các hàng phở lại nghỉ bán vì không mua được thịt bò phải thay thế bằng phở gà. Không ít kẻ si tình đã thi vị hóa phở gà như hương thanh tân của con gái tuổi dậy thì. Vậy như thế nào là một bát phở gà ngon? Đơn giản là khi anh ăn, chị ăn xong, vẫn muốn quay lại một lần nữa để cảm nhận cái hương vị này. Trong thanh ngọt và nó thơm, đậm vị gà. Phở cổ truyền nhà tớ là không có mì chính. Khách ăn phở có thể một ngày, hai ngày, một tháng đổi bữa vài lần nhưng mà nhà mình thì ngày nào cũng ăn phở. Lương tâm của một người làm bếp tớ muốn một sản phẩm hoàn thiện nhất đến tay khách hàng. Và tớ tự tin rằng là cái bát phở nhà mình là đủ tiêu chuẩn cho cả gia đình. Cái chân gà nó sao mà to vậy? Anh chị ơi em em nghĩ là anh chị nên gọi chân gà đấy, bởi vì cái chân gà đấy nó to như thế này cơ mà. Trời đất sốc, sốc quá em ơi. Dạ đúng rồi! Yeah! Lý giải cho tô phở gà 120 cành ở đầu clip là đây nhé. 280 g là full topping cho một bát đặc biệt. Giá aman quá. Đối diện quán phở gà này chính là cổng Văn Miếu Quốc Tử Giám. Thành tâm xin phía giời gian, xin phía giời gian, xin phía dâu triệu view dầu hú hú hú.",
    "takeaways": [
        "Phở gà không chỉ là món ăn của người nghèo mà còn được giới thượng lưu ưa chuộng.",
        "Phở gà xuất hiện như một giải pháp thay thế khi thịt bò khan hiếm vào những năm 1930.",
        "Quán phở gà đối diện Văn Miếu Quốc Tử Giám, một địa điểm lịch sử nổi tiếng ở Hà Nội."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}