{
    "transcript": "Quán bún bò Huế top top có thâm niên trên 15 năm có thật sự là chất lượng hay không mà ai cũng khen nức nở vậy ta. Và hello mọi người, tôi thẹo thẹo nè. Cô bán gần 20 năm rồi con. Tôi á cũng không có hiểu bằng cái động lực nào mà cô có thể tự tin mở một cái quán bún bò ngay trên con đường phố sủi cảo Hà Tôn Quyền nữa. À thì vì á mới đầu thì đứng đâu là Kiều Phan cũng nghỉ ra nhưng mà hồi như học của vị, cô thấy Kiều Phan người ta cũng thích ăn lắm. Tức vậy như là gia đình người ta kéo đi đông lắm. Trời ơi tôi phải thề là cái nồi nước lèo của cô á nó thơm nức mũi luôn á. Bên dưới á được hầm rất là nhiều xương bò nha. hầm xương nó nhiều á con. Xương với sả nó nhiều. Chưa kể là thịt nạm á cô cắt miếng nào miếng nấy á nó dày cui luôn. Tôi gọi một cái tô xương bò 55k và một tô đầy đủ 65k. Trời ơi nó siêu nhiều luôn nha. Khi ăn á thì mọi người nếm trước nước lèo xong rồi cho thêm sa tế siêu cay, hành ngâm vào trời ơi nó chuẩn không cần chỉnh luôn. Đặc biệt á là ở cô hạnh á còn có cả nước mắm tỏi ớt chấm thịt nó ngon má hú hồn luôn mọi người ơi. Chấm sườn bò là nó ngon bá cháy thiệt luôn á. Nước lèo ở đây á ăn vào nó đậm đà lắm luôn á nha. Được hầm cùng sả cho nên là có vị thơm của sả và bò rất là đặc trưng nghe. Xương bò á thì cô hầm kỹ cho nên là nó mềm ngon lắm. Còn chả bò á thì dai dai sột sột ngon không thể nào mà chê luôn á. Menu á thì mình thấy hợp tầm giá nha. Quan trọng là giá cả đi đôi với chất lượng. Bún bà cô hạnh á thì 100 điểm luôn. Nếu như mà đi buổi sáng á thì đông lắm luôn á nha, có khi là phải ghép bàn ngồi với người lạ nữa. Đây là quán bún bò cô Hạnh là có duy nhất ở 11 không chi nhánh. Rồi vậy nha, cho nên là khi nào mà mấy bạn muốn tìm một quán bún bò ngon thì nhớ lưu clip cô Hạnh lại nghe. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán bún bò có thâm niên hơn 15 năm, nổi tiếng về chất lượng và hương vị đặc trưng.",
        "Nước lèo thơm ngon, đậm đà, được hầm từ xương bò và sả, thịt nạm dày dặn.",
        "Quán đông khách, đặc biệt vào buổi sáng, giá cả hợp lý so với chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}