{
    "transcript": "chắc là cái quán nướng duy nhất ở Sài Gòn có cái view triệu đô từ cầu Ba Son nhìn sang quận Nhất. Còn giá đồ ăn thì chỉ từ vài chục cành thôi nè mọi người. Buổi chiều ngồi đây ăn uống ngắm hoàng hôn là xuất sắc lắm nha. Thì chỗ này là chi nhánh mới nhất của Om nướng nè. Nằm trong công viên Bờ sông Sài Gòn ngay cạnh chân cầu Thủ Thiêm 2 luôn nha mọi người. Không gian ở đây mình thấy rất là rộng rãi và mát mẻ nha. Và góc nào cũng được trang trí rất là nhiều cây xanh nè. Về menu ở đây mình đếm xương xương chắc cũng phải có hơn 100 món và đồ ăn ở đây sẽ mang phong cách ba miền của Việt Nam. Và các món ăn ở đây thì mình thấy sẽ có giá chỉ từ 29k thôi nè. Hôm rồi đi ăn thì mình có gọi một cái combo bò ta tươi nè. Combo này thì sẽ có bắp hoa mật ong, một dĩa thăn bò BBQ và một lồng bò sa tế. Và các món nướng ở đây thì tụi mình sẽ được nướng trực tiếp bằng than hoa ngay tại bàn luôn nha mọi người. Cá nhân mình thì thấy thịt nướng ở đây được ướp rất là đậm đà nè. Và mình thấy không cần chấm sốt thôi cũng đã ngon rồi. Nhưng bạn nào thích đậm đà hơn thì mình recommend cái sốt tắc này của Om nha. Sốt này sẽ có vị mặn mặn và chua chua từ tắc. Mình thấy chấm thịt nướng ăn cũng rất là dính luôn nè. Còn bạn nào mà mê mấy cái món béo béo như mình thì nhất định phải gọi món này nha. Món này thì phần chân gà đã được bỏ xương và chiên giòn. Còn phần sốt bơ cay thì cực kỳ thơm và béo. Và tụi mình sẽ ăn chung với lại bánh đa thay vì bánh mì nè. Và mình thấy ăn kiểu này cũng rất thú vị và lạ miệng. Thêm một món mà mình rất thích ở đây đây là súp sườn bò ớt xiêm xanh. Món này thì phần sườn bò được hầm cực kỳ mềm luôn nha mọi người. Còn phần súp thì được nêm nếm rất là đậm đà. Sẽ có một chút vị chua nhẹ và vị thơm thanh thoảng của ớt xiêm xanh, nhưng mà ăn không hề bị cay nha mọi người. Và đây cũng là món mà mình recommend các bạn nhất định phải thử khi tới Om. Ngoài ra thì bữa đó mình cũng có gọi thêm một vài món khác nữa như là nọng heo chiên chẩm chéo. Hoặc để cho chắc bụng thì các bạn cũng có thể gọi thêm cơm lam mình thấy ăn cũng ngon lắm nha. Và nếu đang tìm một quán nướng ngay trung tâm Sài Gòn có chiếc view cực kỳ chiu để ngắm hoàng hôn, nhưng mà đồ ăn không hề mắc á thì các bạn có thể lưu lại. Rồi rủ đồng nghiệp hay bạn bè đi thử om ở chi nhánh mới này nha.",
    "takeaways": [
        "Om Nướng chi nhánh mới có view đẹp nhìn ra sông Sài Gòn và quận 1.",
        "Menu đa dạng với các món nướng và món ăn ba miền Việt Nam, giá cả phải chăng.",
        "Nên thử combo bò ta tươi, chân gà sốt bơ cay và súp sườn bò ớt xiêm xanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}