{
    "transcript": "Hôm nay chia sẻ cho các bạn một cái công thức làm chả giò Triều Châu, làm sao cho cái vỏ đậu hủ ky bên ngoài nó giòn giống như là chả giò bánh tráng vậy á. Đầu tiên mình sẽ đi sơ qua phần nguyên liệu trước. Đây là cái loại hủ ky để mà cuốn chả giò. Cái này thì các bạn sẽ mua được ở những cái sạp đậu hủ của người Hoa. Tiếp theo là mình sẽ có cái phần nguyên liệu khá là quan trọng đó là củ năng. Cái này mình sẽ luộc sơ qua ha. Sau đó các bạn dùng bảng dao đập dập nó hoặc là các bạn cho vô cối để giả cũng được. Mục đích là làm sao cho nó nhuyễn nhuyễn ra là được. Nguyên liệu tiếp theo là mình sẽ có tôm. Món này tiếng Hoa gọi là Há Chủ. Há Chủ là một loại tôm viên. Nên là nguyên liệu chắc chắn phải có tôm ha. Tôm thì các bạn cũng làm y chang như phần củ năng. Cuối cùng là một nguyên liệu để tỏ cái mùi thơm đặc trưng đó là đầu hành. Bước tiếp theo vô cùng đơn giản, bỏ hết mọi thứ vô một cái âu. Xong rồi các bạn nêm nếm theo tỷ lệ gia vị tôi để cuối clip thôi. Có hai gia vị các bạn nên lưu ý, nên ưu tiên sử dụng nó. Đó là bột khoai tây với lại bột nêm gà. Nếu mà làm đúng theo những nguyên liệu này á thì cái vị nó sẽ rất là giống như ở ngoài quán. Đó các bạn chỉ cần trộn hết mọi thứ lên và khuấy theo một chiều là được. Khi phần nhân thịt nó đã dính thành khối thì các bạn quăng nó một vài cái ha. Cực khổ quá à, thương quá à! Ước gì lúc nào nấu ăn cũng có người bóp vai cho vậy. Không cần ước đâu, để em tặng anh cái này. Ten ten! Đây là máy massage cổ vai gáy của nhà Philips sẽ giúp anh giảm căng cơ vai cổ, nó sẽ mô phỏng y chang như cái động tác tay của em khi massage cho anh vậy đó. Có tới hai cấp độ điều chỉnh và ba chế độ massage luôn, thiết kế cực kỳ gọn nhẹ nên anh có thể vừa làm việc nhà, vừa đeo mà còn có thể tháo ra để vệ sinh nữa. Ghê thiệt, hôm nay tự nhiên được vợ tặng quà luôn, chắc có khi là vợ đền bù cho tôi cái vụ nồi bún mắm hôm bữa, dọn sơ sơ hai ngày mới hết mùi mắm thôi. Rồi thôi giờ mình quay lại cắt cái phần đậu hủ ky ha. Sau đó mình sẽ lấy ít nước bột năng á, quét lên trên cái miếng đậu hủ ky rồi cho nhân lên cuốn lại, nhớ chừa một chút đầu với một chút đuôi ha, vì khi hấp á thịt nó có thể sẽ trương ra đó. Với cái nhân tôm thịt này thì thời gian hấp cũng khá là nhanh thôi, tầm khoảng 10 phút là xong. Bây giờ các bạn có thể cắt bỏ phần đầu đuôi ha. Sau đó thì cắt xéo như thế này. Khi mà chiên xong bày ra dĩa thì nó có thể đứng được ha. Bắt chảo dầu lên chiên với nhiệt độ lửa trung bình thôi. Sau đó các bạn muốn nó giòn á thì chiên lần hai và lần hai á thì các bạn để lửa lớn ha. Cuối cùng món này sẽ ăn kèm với lại tương xí muội chua ngọt thì nó mới đúng bài. Tương xí muội hả? Ừm. Ủa nhìn chồng nó giống như cục chả vậy á. Mà sao có mấy cái miếng giòn giòn sực sực vậy á? Củ năng á. Có phiên bản chay á, là không có thịt, chỉ có củ năng với đậu hũ à. Mà anh vẫn còn đeo nó luôn vậy hoài á hả? Ừ. Nó thoải mái. Cho em mượn đi. Hả? Để em tặng anh.",
    "takeaways": [
        "Công thức làm chả giò Triều Châu với vỏ đậu hủ ky giòn tan.",
        "Sử dụng củ năng và tôm (Há Chủ) là nguyên liệu quan trọng.",
        "Ưu tiên bột khoai tây và bột nêm gà để có hương vị chuẩn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}