{
    "transcript": "lần đầu tiên xuất hiện tại Hà Nội bún thang trộn siêu độc lạ Phố cổ. Bát bún thang này của chị là bao nhiêu nhỉ? Bát bún thang của chị 30.000 chị ạ. Ơ sao lại rẻ thế hả em? Bên em có giờ vàng từ 6:00 đến 8:00 tối chị ạ. Đó, mọi người canh giờ vàng từ 6:00 đến 8:00 tối hàng ngày để đi ăn bún thang trộn, phở trộn, bún thang nước, phở nước lươn chỉ 30 cành. Vừa nớt vừa ăn vừa ngắm view đường tàu bao chill đấy là chỗ ngồi bên ngoài nhá chứ không gian bên trong kiểu nhà hàng đầu tư xịn sò điều hòa phả phả mát lạnh ấy so với giá 30 cành cho một bát bún bát phở chất lượng lại với không gian như này rồi còn ở ngay giữa phố cổ thì đúng là rẻ vô địch rồi nha các má ơi. Quầy làm đồ phía bên ngoài nên mấy khâu thái thịt chế biến mình nhìn được hết rất yên tâm. Bát 30 cành thịt lườn thôi nhưng vẫn ngon, thịt mướt không bị khô bã, gà xịn ăn biết liền ấy, nước dùng đậm đà khá ngọt. Còn rủng rỉnh hơn thì nên gọi bát lẫn 45 cành xong thêm topping trứng tràng 20 cành lòng mề gan tiết năm cành cùng mọc khủng lồ năm cành một viên. Bún thang trộn lần đầu tiên mình biết tới và ăn thử thì đúng rồi cả Hà Nội đố bói ra đâu được ngoài quán này bán luôn ấy. Nghe kiểu vô lý nhưng ăn lại rất thuyết phục ấy, từ gà, giò, trứng thái sợi, nấm, củ cải muối, hành phi, lạc, bún quện cùng cái sốt xì dầu đặc biệt của quán gây thương nhớ điên đảo. Còn ai vẫn cảm thấy quá xa lạ với bún thang trộn thì thử sang phở gà trộn hay là cơm gà Hải Nam nè cũng đều rất là chất lượng. Cơ bản bởi mấy cái sốt chấm rồi sốt chan hay nước phở ở đây làm ngon ấy. À mà cơm tầm 63 đến 73 cành nhá. Quán phở gà 79 địa chỉ ở 79 Phùng Hưng, Hoàn Kiếm ở cả sáng trưa và chiều tối nhưng mọi người nhớ canh giờ vàng đi ăn cho rẻ nha.",
    "takeaways": [
        "Quán có giờ vàng từ 6-8 giờ tối hàng ngày với giá ưu đãi.",
        "Quán phục vụ nhiều món trộn như bún thang trộn, phở gà trộn, cơm gà Hải Nam.",
        "Địa chỉ quán ở 79 Phùng Hưng, Hoàn Kiếm, mở cửa cả ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}