{
    "transcript": "Chào mọi người nhá. Mình biết là ăn tóp mỡ nhiều thì không tốt một chút nào. Thế nhưng mà cái shop này ấy, người ta bán tóp mỡ rim mắm tỏi cực kỳ ngon luôn. Và đây đã là lần thứ ba mình mua tóp mỡ ở bên này rồi. Lần này thì không thể không lên video review cho mọi người xem được. Cái gói này là 500 g. Bình thường mình mua nó hơn 200 cơ. Nhưng mà mấy hôm nay mình thấy nó còn có hơn 100 thôi. Mọi người thử bấm vào góc màn hình xem là cái sản phẩm này nó có đang được trợ giá không nhá. Bây giờ mình sẽ bóc ra và trải nghiệm.  Đây nha mọi người, đây là cái tóp mỡ liền da và người ta làm nổ sốp lên rất là giòn. Bên ngoài tóp mỡ được áo một cái lớp sốp mắm tỏi ấy, khi mình mở ra nó rất là thơm luôn.  Xin mời mọi người nha.  Ưm...  Siêu siêu giòn luôn nha mọi người. Ừm. Cái này nó là tóp mỡ liền bì. Thế nên cái bì ấy người ta làm nó nổ sốp như thế này ấy và khi mình ăn thì nó rất là giòn luôn. Ngoài ra thì cái nước sốt người ta làm kiểu mặn mặn, ngọt ngọt, hơi cay nhẹ một tí thôi. Cái vị mặn và cái cả vị ngọt ấy nó hòa quyện với nhau nhá, nó không bị gắt một chút nào luôn, ăn cực kỳ cuốn.  Ưm...  Bình thường ấy tóp mỡ mà không có gia vị ấy, mình ăn khoảng mấy miếng là mình ngán rồi. Nhưng mà cái này có gia vị và người ta làm nó hài hòa nó ngon. Mình ăn không thấy ngán một chút nào nha. Ưm... Mọi người có thể nhìn thấy là cái miếng tóp mỡ trông cực kỳ hấp dẫn luôn.  Ôi, ngon.  Và gói 500 g như thế này thì mình thấy ăn được rất là nhiều luôn nha mọi người. Ngoài cái việc ăn không như mình ấy thì mọi người có thể dùng làm mồi nhậu hoặc cho vào bánh tráng trộn nhá. Cho vào bánh tráng trộn mình thấy cũng khá là hợp. Ai mà gu thích ăn tóp mỡ kiểu giòn giòn, mặn mặn ngọt ngọt thì cái tóp mỡ rim mắm tỏi này tin mình đi mọi người mua về, mọi người không thất vọng đâu. Sản phẩm ở đâu thì mọi người biết ở đấy, ở góc màn hình mọi người thể bấm vào và tham khảo nhá.",
    "takeaways": [
        "Tóp mỡ rim mắm tỏi có vị giòn, mặn, ngọt, cay nhẹ, hòa quyện, không bị gắt.",
        "Tóp mỡ liền bì được làm nổ sốp nên rất giòn, không gây ngán như tóp mỡ thông thường.",
        "Có thể dùng tóp mỡ rim mắm tỏi để ăn không, làm mồi nhậu hoặc trộn bánh tráng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}