{
    "transcript": "Thế là mình đã bỏ công việc lương văn phòng hơn chục củ để đi bán hàng lương 20k trên một giờ tại căn tin như thế này đây mọi người. Thay vì bình thường được ngủ tới 7 giờ thì bây giờ mình phải dậy từ 5 giờ sáng. Lúc này đang loay hoay chưa biết đẩy xe ra như thế nào đây thì có ông chồng tự giác xuống đẩy cho, xứng đáng được 10 điểm. Trước khi đi thì vẫn không quên dặn mình mang theo mấy củ tỏi nữa tại vì cái đường đi của mình nó sẽ qua mấy cái bãi nghĩa trang như thế này. Lần trước mình về đúng 12 giờ trưa và bị bóng đè luôn. Chắc là do yếu bóng vía mọi người. Nên lần này cứ mang theo củ tỏi cho chắc ăn. Bán ở căn tin là phải đến sớm và chuẩn bị hết mọi thứ bởi vì cái lúc mà gần vào tiết học ấy, trời các em ào ào vào không có thời gian để mà làm từng thứ một luôn. Xôi với bánh mì là cứ phải làm hết ra như thế này, tí nữa các em vào là tự lấy thôi. Một thùng xôi như thế này vèo cái là hết trong một nốt nhạc luôn mọi người ạ. Bán ở căn tin thì đông nhất là sau tiết một ấy, lúc này các em mới có nhiều thời gian để xuống ăn sáng. Cô mình bảo đợt này gần nghỉ hè rồi nên là ít đấy, còn bình thường là cả cái phòng này chật cứng luôn không thể đi được. Tầm này là mình chỉ việc đứng đây và làm nóng bánh mì. Nhưng mà nhìn lại mấy em học sinh như thế này nhớ ngày xưa thật, không biết bây giờ cấp ba Hồng Lĩnh đã có căn tin chưa chứ ngày xưa bọn mình học là không có đâu. Mà hồi đấy cũng không có khái niệm có tiền ăn bữa sáng đâu. Sáng ra là mẹ mình cắm cơm đấy ăn thì ăn không ăn thì nhịn. Thực ra hôm nay mình sang phụ giúp o mình bán hàng thôi, bởi vì bình thường sẽ có bác bán cùng nay bác ấy nghỉ nên là mình phụ giúp. Quay đến đây thì điện thoại cũng hết pin rồi, thôi bye bye mọi người nhá. Hẹn gặp mọi người ở video sau.",
    "takeaways": [
        "Bán hàng ở căn tin trường học có thể có thu nhập không ổn định so với công việc văn phòng.",
        "Việc bán hàng ở căn tin đòi hỏi sự chuẩn bị kỹ lưỡng và nhanh chóng để phục vụ học sinh.",
        "Kỷ niệm về thời học sinh và những khó khăn trong việc ăn sáng được gợi lại khi nhìn thấy các em học sinh hiện tại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}