{
    "transcript": "Chiếc quán buffet lẩu chay rau nấm ngon rẻ chất lượng chỉ 79 xu cho ngày rằm tháng này. Đã vậy còn ngay đúng cái mùa mưa này nữa chứ. Hello các bé nè. Nếu mấy bà đang tìm một cái quán ăn chay ngon giá dưới 100 xu thì ở đây có buffet lẩu chay với hạng thời gian và đồ ăn mà chỉ vẫn đẹn 79 xu. Lúc tôi đi chi nhánh của tỉnh thẳng chứ bây giờ nó nhiều chi nhánh lắm. Quán có hai tầng nhưng mà trời mưa mưa thì ngồi ngoài sân vườn ăn cho nó mát. Quán có hơn 20 loại rau củ, bắp cải, cải bó xôi, mồng tơi, cải ngọt, rau đắng, rau chuối, rau muống, rau má, cải thìa. Chưa kể nha còn quá trời các loại nấm khác nhau nữa. Nấm kim châm, nấm đùi gà, nấm hải sản, nấm bào ngư. Cái nào cũng được bài trí sắp xếp hấp dẫn bắt mắt ghê luôn á. Có thể chọn thêm mì, topping đậu hũ ky chiên, đậu hũ non ăn kèm. Lấy vừa vừa thôi coi chừng dư bỏ lại đó. Nước chấm cũng đa dạng không kém, ưng cái bụng ghê. Ở đây sẽ có nhiều vị lẩu khác nhau mà tôi chọn hai loại là tôm yum chua chua cay cay và lẩu thảo mộc. Tôm yum chua cay đặc biệt có vị béo của nước cốt dừa xen lẫn chút chua chua the the nên ăn nó bánh cuốn lắm luôn á. Còn lẩu thảo mộc thì dành cho ai thích thanh đạm hơn nha. Nếu mà muốn ăn lẩu đa dạng hơn có thể gọi cái set thả lẩu chay 99 xu này nè. Cái này gồm có bò viên, tôm viên và chả lụa chay. Ta nói nước lẩu thơm phức ăn với rau rồi topping thả lẩu với đa dạng các loại nước chấm luôn. Hả luôn trời còn mưa nữa chứ, quá đã. Ngoài ra quán cũng có luôn buffet ngọt chỉ 29 xu với các loại trái cây nè, tàu hũ hay rau câu dừa tráng miệng. Nói chung là giá hạt dẻ, nhiều vị lẩu đảm bảo là no căng bụng. Không gian cũng m mát nữa. Tính ra đi ăn có nồi lẩu là 79 xu xong thêm topping này nọ thì chưa đến 100 xu một người, quá hợp lý cho ngày chay rồi.",
    "takeaways": [
        "Quán buffet lẩu chay ngon, rẻ, chất lượng với giá 79 xu, phù hợp cho ngày rằm và mùa mưa.",
        "Quán có nhiều loại rau củ, nấm, và topping đa dạng, cùng nhiều vị lẩu khác nhau như tôm yum chua cay và lẩu thảo mộc.",
        "Ngoài lẩu, quán còn có buffet ngọt với trái cây, tàu hũ, rau câu dừa tráng miệng với giá 29 xu, không gian thoáng mát."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}