{
    "transcript": "Mọi người chú ý xem nhé, trong một quả thanh long và bột gạo nếp. Trộn đều nguyên liệu. Món ăn mà ai cũng mơ ước nay đã có cách làm vô cùng đơn giản. 99% mọi người đều chưa từng nhìn thấy, chưa từng thử qua, ngon cực kỳ luôn.
Chuẩn bị từ 140 g bột gạo nếp, cho một quả thanh long vào, dùng tay sạch trộn đều nguyên liệu. Thêm một lượng đường trắng vừa ăn, 40 g bột bắp, 30 g dầu bắp, thêm 300 ml nước lọc và khuấy đều. Có thể lọc hỗn hợp qua dây để mịn hơn. Cho hỗn hợp vào nồi và hấp với lửa lớn trong 25 phút.
Cắt khoai lang thành miếng vừa ăn, nếu bạn không nhớ cách làm, hãy nhấn nút thích video này. Để lần sau muốn ăn bạn có thể dễ dàng tìm lại công thức, và cũng có thể dễ dàng liên hệ với mình nếu bạn gặp bất kỳ khó khăn nào trong quá trình thực hiện. Hấp bánh cho đến khi bên trong không còn phần màu trắng. Đeo găng tay và nhào bột thành một khối mịn. Thực hiện thao tác kéo giãn bột nhiều lần để tạo độ dai cho bánh.
Rắc một lớp dừa bào lên mặt phẳng để chống dính và một lớp dừa bào mỏng lên bề mặt bánh. Nhờ vậy, bạn có thể dễ dàng cán bánh thành một tấm mỏng lớn. Bôi đều một lớp sốt Mayonnaise lên mặt bánh. Bạn cũng có thể thêm các loại nhân yêu thích như lạc mè. Cuộn bánh từ dưới lên trên, sử dụng chỉ khâu để cắt bánh thành từng miếng nhỏ vừa ăn.
Vậy là bạn đã hoàn thành món bánh với hình dạng vô cùng bắt mắt. Món bánh mềm dẻo, thơm ngon, món ngọt này đã hoàn thành rồi. Bạn hoàn toàn có thể bán món bánh này để kiếm thêm thu nhập. Cách làm vô cùng đơn giản và không bao giờ thất bại. Hãy tự tay làm những món ăn ngon cho bản thân và gia đình. Bởi vì những món ăn do chính tay mình làm sẽ luôn đảm bảo vệ sinh và an toàn. Nếu bạn thích công thức này, hãy lưu lại, chia sẻ và học cách làm nhé.",
    "takeaways": [
        "Cách làm bánh thanh long dẻo ngon, đơn giản tại nhà.",
        "Có thể kiếm thêm thu nhập bằng cách bán món bánh này.",
        "Tự tay làm món ăn đảm bảo vệ sinh và an toàn cho gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}