{
    "transcript": "Không tất cả các xe cá viên chiên ở đây thì xe của chú này là nhỏ nhất và ít nhất. Không có người tôi đi qua ba vòng rồi bây giờ mới quay lại đây. Đây. Chú cá viên Nguyên Bình là có loại gì chú? Ăn viên gì thích ăn viên loại gì? Ở đây mình có có loại nào, loại nào 5.000đ, loại nào 10.000đ. 10.000đ bốn cây kìa. 10.000đ bốn cây là bên kia là bên cái dãy từ bên này qua tới đâu là 10 tới đây là 10.000đ bốn cây. 10.000đ bốn cây, xúc xích 5.000đ, thanh cua kia 10.000đ, còn các cây lặt 10.000đ thế thôi. Rồi ở đây 10.000đ mà bên mình là chiên a Chiên mắm. Chiên mắm là có tính thêm phí không? Không không, không tính. Ăn bao nhiêu xoài? Cá viên đây là bao nhiêu đây? Ăn rau muống, đậu bắp không bé? Dạ có đầy đủ hết. Rồi rồi. Chiên mắm nha chú. Rồi rồi chú chiên mắm rồi. Trời ơi dầu vàng này. Rau còn ngon mà. Cái cái viên đó là viên phô mai hả chú? Đúng rồi đậu hũ phô mai. Đậu hũ phô mai là bao nhiêu chú? 10.000đ các cái lặt 10.000đ rồi. Rồi là 40 rồi đây là 10.000đ bốn cây đây tròn 50. Cái này là mấy chú? 10.000đ bốn cây. 10.000đ bốn cây. Dạ. Mình bán ở đây là lâu chưa chú hè? Chú bán lâu rồi. Dạ. Chú bán ơ chú vào đây từ đợt năm ơ 2000 hay là sao mà. À từ 2000 à? Chắc hơn 20 năm rồi đấy. Dạ. Tại chú bán cá viên chiên đây là hơn 20 năm rồi đấy. Ờ nhưng mà chiên mắm thì mới có bán thôi phải không? Dạ. Chiên mắm thì mới mới. Do thấy mấy cái xe bên đây quán xe nào cũng hơi a đông ấy cho nên là qua đây quay cho chú để nhiều bạn biết. Mấy bạn có a ghé qua đây xe cá viên chiên của chú Phúc nè để ủng hộ chú nha. Đây dầu chiên cá viên chiên còn vàng còn ngon quá trời luôn nè. Mà mình bán ở đây là à từ mấy giờ là mình ra mình bán chú hè? Chú a thế nào? Ba chú thế nào nhiều khi bán thêm mắm. Anh chú bán hết xe mình trong làng xin giảm ra đây. À mới ra. hơn 9 giờ. Hơn 9 giờ mới mới mới ra được đây đó. Dạ. Mà mình bán buổi tối mình bán ở đây tới tầm mấy giờ là mình nghỉ chú hè? Chú khoảng a hơn 12 giờ chú về. Hơn 12 giờ khuya rồi dạ. Tầm 12:30 chú à. Ui chà cho quá trời là đã luôn. Cái trắng trắng này chú mayonnaise hả? Mayonnaise với nước cốt dừa trời con có cái sốt á tiệt tiệt. Thì ơ tô bo nó có độ ngậy của nó thơm. Đây cá viên chiên đây của tôi đây là 50 này. 50 là bấy nhiêu đây đó. Cả một hộp đầy luôn. Ưm. Béo thơm. Vị ăn quá là ok đó. Ngon mà chú. Nhiều khi mình cảm thấy là bỏ hơi nhiều dầu một chút, nhưng mà ăn cái vị của chiên mắm á không ngon bằng.",
    "takeaways": [
        "Xe cá viên chiên của chú Phúc là xe nhỏ nhất trong khu vực.",
        "Chú Phúc bán cá viên chiên đã hơn 20 năm, và mới bán thêm chiên mắm.",
        "Xe cá viên chiên của chú Phúc thường bán từ 9 giờ tối đến 12 giờ đêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}