{
    "transcript": "Ngày này trời nắng nóng là mình cũng lười ăn dễ sợ. Cũng may nhỏ em cho mấy cái bánh su kem. Mà ở này ngồi nhai nhai cho đỡ buồn miệng thôi chứ cũng chưa có mát lắm. Kiểu này chắc mình phải chui đầu vô tủ lạnh cho mát mới được. Giờ vậy mà phát hiện ra hai cây kem này. Mà kem Ice này ngon nè. Có hai vị sữa chua Việt Quốc với. Giờ còn một vị thôi thì ra là kem của nhỏ em. Thôi thì mình ăn đỡ vị sữa chua Việt Quốc này nhìn cũng hấp dẫn nhá. Cái kem màu tím tím mặc dù không có thích màu hồng màu tím lắm. Nhưng mà thơm vị Việt Quốc bên trong còn có mấy viên thạch dai dai nữa nè. Mà vị Việt Quốc kết hợp với sữa chua chua chua ngọt ngọt ăn cũng dính dữ. Ăn một cây này chưa có đã lắm chắc vị sữa chua chanh dây kia cũng ngon không kém. Chắc phải chui đầu vô một cái tủ lạnh khác rinh về một thùng kem kiểu vầy mới chịu nè. Mà nói kem Ice này cũng là thương hiệu Singapore mà chỉ có mấy nghìn một cây. Còn mua hai cây sữa chua Việt Quốc và chanh dây tặng một cây dưa hấu nữa quá là đã. Để đẩy luôn cây sữa chua chanh dây này chứ nghe tên là biết vừa thơm vừa chua chua ngọt ngọt béo ngậy. Công nhận nó chua chua ngọt ngọt đã cái nư thiệt chứ. Mà bên trong cây kem này vẫn có mấy viên thạch dai dai ngọt ngọt. Hòa quyện chung với vị chua của sữa chua nữa ăn quá là cuốn. Còn cây kem dưa hấu này chắc không có ai xa lạ nữa đâu ha. Mà nói trời nắng nóng lười ăn tự nhiên bẫy cây này xong cái thấy thanh mát hẳn. Mà nói chứ trời lạnh hay nóng ngồi ăn kem cũng có cái đã riêng của nó. Quan trọng là kem phải vừa ngon vừa rẻ. Mà nói chứ hai cây này ăn cuốn thiệt. Mà cuốn quá đẩy hồi muốn hết luôn. Tranh thủ giá hời mà còn ăn hai tặng một mua về ăn cho đã cái nư nha.",
    "takeaways": [
        "Review các loại kem Ice có hương vị sữa chua Việt Quốc, chanh dây và dưa hấu.",
        "Kem Ice là thương hiệu Singapore, giá cả phải chăng, chỉ vài nghìn một cây.",
        "Các loại kem có vị chua ngọt kết hợp với thạch dai dai, phù hợp để giải khát trong ngày nắng nóng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}