{
    "transcript": "Khi mọi người, món sứa mắm nhĩ này đang hot lắm luôn. Mình làm tại nhà ăn nha. Mình mua ở siêu thị về, mình đổ ra bắt đầu mình sẽ cho chanh vào mình bóp để mình rửa nha mọi người. Có thể rửa bằng muối, bằng giấm tùy ý mọi người nha. Xong rồi mình sẽ đem đi rửa với nước thiệt là sạch luôn. Mình sẽ để ráo bắt đầu mình sẽ ướp đá một tí xíu để cho nó lạnh một tí mình ăn ngon hơn. Bây giờ mình làm cái nước mắm nè. Trong đây là ớt, tỏi, hành tím nha. Đây bốn muỗng đường, hai muỗng tương ớt, một xíu ớt bột, vắt tầm một trái chanh ra, một muỗng bột ngọt. Điều cho tan gia vị rồi mình cho thêm một ít nước ấm nữa. Xong cuối cùng là mình cho nước mắm nha. mình nêm nếm lại theo khẩu vị của mọi người ăn nha. Mình cho thêm hành tím, tỏi ớt vào. Ăn kèm rau sống cũng như là dưa leo. Đúng ra cái này bỏ thêm cà nữa. Mà ở nhà mình không có, thay bằng củ kiệu. Như ở nhà có cái gì thì mình làm cái nấy á mọi người. Cơm ở nhà ăn không à. Ăn kèm thì tùy ý mọi người muốn ăn rau sống, ăn bất cứ cái gì mọi người cứ thêm vào nha. Sứa này thì mình ăn rất là nhiều lần rồi. Độ ngon cũng như cái độ giòn của nó mọi người. Ăn vào thì cảm thấy rất là mát luôn. Kiểu làm này cũng giống như là mắm Thái vậy á. Cũng tương tự vậy nha mọi người. Nước mắm này thì sẽ có vị chua, cay, mặn, kết hợp với lại hành tím, tỏi, ớt này kia, thêm cái vị cay nồng. Sứa này thì theo dạng sợi dài á, không có bị dai, ăn rất là đã luôn á. Mỗi lần mình làm là mình làm tầm khoảng hai bịch ăn khoảng hai người là vừa đủ luôn. Nhớ cái clip trước mình cũng có làm cái món sứa này, có nói cái cái mùi sứa bị tanh á, phải rửa với chanh thì nó mới cái hết cái mùi đó. Có bạn nói sứa thì làm sao mà tanh? Không hiểu sao đợt đó mình mua cái bịch sứa đó mọi người, hải sản mà kiểu như mình để ở ngoài lâu á mọi người rất là khó chịu luôn, bắt buộc là phải rửa với chanh với lại phải rửa với nước thiệt là nhiều rồi mới hết cái mùi đó được. Cũng có thể là do mình không chịu được cái mùi sứa cái loại này nha. Chứ lâu lâu bình thường mà mình ăn cái loại sứa này thì mình hay đặt người ta làm sẵn. tự tay làm nên là không có nghe được cái mùi sứa đó. Mình mua về mình quay cho mọi người xem á, mình mới ngửi được cái mùi đó. Hay là cái lỗ mũi của tôi bị sao ta? Lúc mà trộn mắm như vậy ăn rất là ngon và đậm vị nha. Sứa thì siêu siêu giòn luôn. Vị vừa cay vừa chua chua, vị thơm rất là đậm đà nha mọi người.",
    "takeaways": [
        "Sứa mắm nhĩ là món ăn đang hot, có thể tự làm tại nhà với các nguyên liệu dễ kiếm.",
        "Nước mắm nhĩ có vị chua, cay, mặn kết hợp với các loại gia vị như ớt, tỏi, hành tím.",
        "Sứa cần được rửa sạch với chanh và nước nhiều lần để loại bỏ mùi tanh đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}