{
    "transcript": "ngon lắm, nó hơi bị nhạt một tí. Đến phần râu cơ. ăn hết cả một râu luôn. Ng thơm lắm như kiểu ăn ngườ ấy, không biết tả đấy. ọng mày vẫn đang đen xì nãy giờ đấy. hình là hôm nay hai đứa vừa mới đi hẹn hò đting xong. Ở đây thì có tên là Union Pizza tại địa chỉ Hoàng Đạo Thúy, sẽ là chuyên về pizza tươi nướng của Fusion. Nh lại hồi xưa khoảng tầm 5 7 năm trước thì mình chỉ thích ăn pizza kiểu phô mai kéo chảy thật đẫm thôi. Nhưng mà thời gian trôi qua càng trưởng thành càng trải nghiệm nhiều thì cái gu ăn uống của mình nó cũng thay đổi. Vẫn mê pizza truyền thống nha, nhưng mà giờ mình thích được trải nghiệm những cái thứ mới mẻ sáng tạo. ở đây thì mình để ý có một điểm là họ sẽ có những cái menu được ra theo mùa. Ví dụ như chiếc pizza này sẽ khá là mát vì có phô mai Purata và đùi ha mố ở bên trên. Phần đế bánh mỏng thơm dai dai nhẹ đồng với gu của hai đứa. Vẫn theo chủ đề mùa hè tụ mình gọi một phần basta mực. mong của sợi mì có một màu đen đúng nghĩa vì đã được quện đều về cái sốt mực. Vị sẽ kiểu đậm đà vừa miệng mà có một chút mùi hải sản. này là rất ngon nhưng mà không nên đi ăn buổi hẹn hò đầu tiên. hay là đối tác nha các bạn. đây lắm à. Môi mày đang xì. Cuối cùng chính là chiếc pizza bọn mình mong chờ nhất. Không biết là đã lướt được bao nhiêu cái clip về em nó rồi. Và chỉ cần nhìn thành phần topping thôi, mình đã biết là mình sẽ mê cái này. Nào là trứng onsen béo ngậy này, rồi thịt bò thì mềm rồi có vị ngọt ngọt như kiểu teri. Pizza này thì có nằm trong set ăn trưa, khá là tiện được những ai đi một người và kèm cả một salad nữa. nếu bạn thích pizza nướng củi và cả ẩm thực Fusion thì hãy đến thử đây để trải nghiệm xem có hợp khẩu vị của mình không. Không gian có thể vừa đting lẫn tụ tập bạn bè đều được nhá.",
    "takeaways": [
        "Union Pizza chuyên về pizza tươi nướng củi theo phong cách Fusion, có địa chỉ tại Hoàng Đạo Thúy.",
        "Menu của quán thay đổi theo mùa, sử dụng các nguyên liệu tươi mát như phô mai Burrata và đùi heo muối.",
        "Quán có không gian phù hợp cho cả hẹn hò và tụ tập bạn bè, có set ăn trưa tiện lợi cho người đi một mình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}