{
    "transcript": "Hôm nay nói về cách tính calo trong đồ ăn nha. Đây là bữa sáng của mình hôm nay. Sáng nay mình ăn cháo yến mạch cùng ruốc, thịt kho và sữa. Hôm nay có quá nhiều topping nên là mình chỉ ăn hết một nửa chỗ này thôi. Mỗi một loại thực phẩm thì sẽ có một lượng calo khác nhau. Ví dụ như trong 100g ức gà là 165 calo, 100g cá là 99 calo. Vậy có thể tra lượng calo này ở đâu? Các bạn có thể tra trên các app chuyên tính calo như là Calo , calorie. Cơm thì chắc chắn là cân lúc chín rồi, còn thịt thà rau củ mình cân lúc sống. Vì khi chín, lượng nước trong thịt thà sẽ giảm bớt đi, ví dụ 100g gà lúc sống, sau khi luộc lên thì chỉ còn 90g thôi, calo trong 100g chín và 100g sống là khác nhau. Các bạn để ý phần này nha. Còn ai ngại tính calo thì có thể ăn theo quy tắc bàn tay, ăn rau trước rồi đến thịt và ăn cơm sau cùng. Đây là bữa cơm của mình trưa nay. Trưa nay mình ăn rau cải luộc, ức gà xào dứa và cơm lứt trộn hôm qua. Cơm ăn vẫn được nhưng mình thấy khô hơn cơm tím bình thường. Mình nghĩ là trộn vào như thế này thì còn ăn dễ chứ còn ăn riêng hai túi gạo đỏ kia thì chắc mình không ăn nổi mất. Giảm mỡ thì không thể nhanh được nên là chưa có kết quả trong một hai tuần thì cũng là chuyện bình thường thôi, nhiều người thì có thể là cả tháng cơ. Giai đoạn này rất nhiều người bỏ cuộc, vấn đề ở đây là họ hết mất động lực rồi và nghĩ rằng sao mình ăn uống mãi mà chưa có giảm, trong khi người khác nhanh mà nhỉ? Nhưng mà như mình nói đấy, cơ thể của mỗi người là khác nhau, vậy nên đừng so sánh mình với người khác, chỉ cần mình kiên trì và kỷ luật mỗi ngày thôi, 1 tháng thì chưa chắc đã nhìn thấy sự thay đổi đâu, nhưng mà chắc chắn từ 6 tháng đến 1 năm thì sẽ có nếu bạn ăn đúng, tập đúng, chịu khó học hỏi để tìm được cách thức phù hợp với bản thân. Nên là mình nghĩ mọi người cứ chuẩn bị tâm lý từ 6 tháng đến 1 năm đi, nếu mà giảm nhanh hơn thì tốt còn không mình cũng không quá áp lực về việc giảm được bao nhiêu. Hôm nay mình về muộn nên là chưa ăn tối nên tạm thời hôm nay có hai bữa thôi nha.",
    "takeaways": [
        "Mỗi loại thực phẩm có lượng calo khác nhau, có thể tra cứu trên các ứng dụng chuyên dụng.",
        "Cân thực phẩm (thịt, rau củ) lúc sống để tính calo chính xác hơn vì lượng nước thay đổi khi nấu chín.",
        "Giảm cân là một quá trình dài hạn, cần kiên trì và kỷ luật, đừng so sánh bản thân với người khác."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}