{
    "transcript": "Không phải anh em muốn là có được đâu. Những người nào mà nói có là nó tào lao, nó điêu. Trà sữa móng rồng kem trứng thượng hạng dát vàng với giá 299k. Hai, hai hơi. Hello mọi người, tôi Peter Tăng. Hôm nay lên cho anh em một con siêu phẩm trà sữa 30k, cũng hơi ngắt ngoát á. Bình thường uống trà sữa có 2, 30 nghìn thôi. Order thêm 4 ly nữa cơ. Mình sẽ chơi trò chơi bịt mắt đoán vị trà sữa. Trên bàn sẽ có 5 ly trà sữa với 5 vị khác nhau. Nhiệm vụ của em sẽ là nhắm mắt uống và đoán tên. Ở đây chị sẽ cho em năm tên của 5 ly luôn. Đoán đúng thì được uống, còn đoán sai thì gì em biết không? Uống hết! Nhãn trà sữa trà san tuyết cao cấp mà takeaway đầu tiên, có thật ở Sài Gòn luôn. Chappi Chappi Chappi Trà đi, bye bye. Trà đi, bye bye. Em đoán là số mấy đây? Số, số 3, số 3. Đâu? Ưm. Cái gì vậy, thơm! Ê ngon. Ê ngon quá vậy. Cái vị ngon à. Phải đoán trúng mới được. Trà sữa ô long san tuyết. Chận chưa? Bỏ qua một bên. Hả? Giờ em sai hả? Ưm. Nó kiểu cái này nó ngọt ngọt nó béo béo. Cái không quá là cái vị trà nó không quá đậm á. Tiếp, số 2. Số 2 nha. Ồ, trái cây. Ưm! Ê, có cam có dâu. Ô long cam tuyết. Lộn, ô long ca, ô long san tuyết cam dâu. Ô long san tuyết cam dâu tầm bậy tầm bạ. Chận chưa? Đúng rồi nha. Cái mùi rất fresh. Bingo, bingo. Yeah. Ê cái mùi trà, cái mùi dâu, cái mùi cam mùi dâu rõ rệt cực kỳ. Vậy là trà ô long san tuyết cam dâu thuộc về em. Xin cảm ơn. 4, 2 Trà sữa thôi. Cái này chỉ cần trà sữa thôi. Ủa không, không không không. Cái này là dừa. Dừa à. Đọc đúng tên nè. Đọc đúng tên thì mới được. Ưm. Nhất định phải có chữ san tuyết. Đó là trà san tuyết dừa. Sai rồi. Hả? Đó là trà ô long san tuyết sen dừa. Sen à? Có mùi sen à? Mùi dừa. Rất thơm rất rõ ở trong đây. Mùi trà sen rõ mà. Mùi sen rõ mà. Ồ vậy hả? Còn cái cuối cùng nè. Trà ô long san tuyết cao cấp. Đúng rồi. Chính xác. Chà em muốn thử đi. Thơm. Ôi. Ê cái này mùi đậm trà lắm nè. Mùi gửi mùi là đã thấy đậm trà rồi á. Rất thơm mùi trà, rất đậm trà luôn nha. Trà sữa đậm trà thì rất nên thử cái này. Cái này nó sẽ béo hơn, nó có độ béo nó có độ ngọt hơn. Cái vị trà nó sẽ không quá đậm. Một cái điều mình thấy cực kỳ thú vị ở shop chính là form fronty. Có nghĩa là bên tiệm sẽ tự nuôi trồng này, sấy trà sản xuất và pha chế sản phẩm cho đến tay khách hàng chứ không phải là hàng nhập với mục đích là nâng cao bản sắc tinh thần dân tộc. Cái loại trà nãy giờ mình uống đa số là trà san tuyết. Thì cái loại trà này đặc biệt ở một chỗ là chỉ thu hoạch trên vùng núi cao 1200 mét so với mực nước biển thôi. Nghe thôi là thấy hay ho và tò mò rồi ha. Với với giá 299k thì anh em đã có luôn một cái ly này luôn. Trà sữa móng rồng kem trứng thượng hạng dát vàng với giá 299k. Anh em sẽ được đựng trong cái ly thủy tinh cao cấp như thế này. Giờ anh em biết không, cái cốt trà ở đây là cốt gì? Cốt trà móng rồng. Nó chỉ thu hoạch một năm một lần thôi và nó chỉ được trồng ở trên một cái đỉnh núi cao hơn 2500m. Không phải anh em muốn là có được đâu. Những người nào mà nói có là nó tào lao, nó điêu. Có nên khuấy kem không hay là ăn kem trước? Mình sẽ ăn kem với lại dát vàng trước quý vị ơi. Kem ngon quá vậy. Kem lại quá. Ê, quậy cái kem ra thì nó sẽ có cái ngậy ngậy hơi, ráng thử cho em coi. Cái này không hề ngọt. Vị nó ngọt rất là dịu nhẹ nha. Vào á, khi mình hút vô á, thì nó sẽ có ngọt vị sữa. Sau khoảng tầm hai tới ba giây thì nó em sẽ cảm nhận được cái vị trà thơm sẽ lan tỏa hết các khoan khoan miệng của em luôn. Chị nghe ở đây có cái mùi gọi là cái mùi hơi hương hoa một xíu. Thơm một cái mùi rất là lạ mà tôi không có đủ những kiến thức chuyên môn để giải bày cho anh em. Cho nên là anh em nào có hứng thú và muốn thử đi trà sữa với giá 300k. Giá 299k này thì anh em có thể tới a Chabyty ở 199 Trần Bình Trọng, quận 5. Nói chung với mình thì cái giá 299k là ok, ổn áp, rẻ vì cái vị trà cực kỳ là ngon mà lạ luôn, không có chỗ nào có. Mọi người có thể mua với cái giá rẻ hơn là 189k nếu bạn không thích lấy ly thủy tinh nha. Và mọi người đừng có quên là nếu như mà tới tiệm mua và đánh giá năm sao cho tiệm thì sẽ được tặng một phần bánh que chấm đặc biệt. Nói chung là ăn cái này ngon ngon vui miệng anh em nhé.",
    "takeaways": [
        "Trà sữa Móng Rồng kem trứng dát vàng có giá 299k, đựng trong ly thủy tinh cao cấp.",
        "Tiệm trà tự nuôi trồng, sấy trà, sản xuất và pha chế sản phẩm, nâng cao bản sắc dân tộc.",
        "Trà San Tuyết chỉ thu hoạch ở vùng núi cao 1200m so với mực nước biển, có giá trị và hương vị đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}