{
    "transcript": "Người ta nói á, thanh xuân như một cái cơn mưa rào vậy á, tuy có thể cảm lạnh nhưng mà ai cũng muốn đắm chìm vào cơn mưa ấy một lần nữa. Nghe thì nó phi lý đó. Hôm nay cùng Thẹo Thẹo tôi quay trở lại cái khoảnh khắc thời thanh xuân của tụi học trò chỉ gói gọn trong một cái tiệm bán đồ ăn vặt nhỏ xinh này nhen. Và hello mọi người, tôi Thẹo Thẹo nè. Ê phải nói bây giờ mà kiếm mấy cái đồ tuổi thơ này cũng khó lắm mà ở đây á bán siêu rẻ luôn á. Kẹo dẻo chút ba chút có dài 1 mét luôn ăn hoài không hết có 10.000 thôi. Mỗi lần mà ghé vô đây á là cái nết của tôi muốn mua hết cái tiệm vậy á. Nhìn cái gì ăn vặt cũng ngon cũng muốn mua hết trơn. Vậy đó mà hôm nay tôi còn phát hiện ra cái vụ mua nhiều được giá sỉ nữa thì chuyến này tiệm tới công chuyện với tôi rồi. Anh cũng tạo điều kiện cho các bạn sinh viên để kiếm thêm thu nhập á, tối đồng ra đồng vô ngày hè. Để các bạn có thể đến 1 phút các bạn chọn những cái combo mà mình thích ha. Rất là nhiều. Ở đây á bán bánh tráng đã rẻ rồi nha mà còn tạo thêm điều kiện cho mấy đứa sinh viên kiếm thêm đồng ra đồng vô ngày hè nữa thì có quá ư là xịn sò không dợ. Chứ tôi á là tôi cho anh chủ 10 điểm không có nhưng rồi nha. Gà chiên chỉ từ 8.000 một cái. Trời đất ơi 4.000 một bịch nha, rẻ tiểu luôn. Bánh tráng cuộn một sâu 14.000, 7.000 một bịch. Bánh tráng combo sa tế bò giá sỉ chỉ có 27.000. Còn bánh tráng muối tắc thì chỉ có 17.000 thôi nha, siêu rẻ luôn, mấy bạn nào mà mua về mà bán lại á lời chắc luôn. 29.000 29.000 luôn, mua từ 10 set là còn có 27.000 thôi nha. Thầy á là chỉ có 39.000 thôi nha, bánh tráng muối béo luôn. Còn cái này á là chỉ có 55.000 thôi mua năm set á là còn có 52.000 thôi, chấm động chưa. Ủa vậy có phải là thời tối rồi không mấy bạn chứ làm gì mà rẻ thần sầu vậy chứ. Nhưng mà tối nay á là nhất định không thể nào mà bỏ qua cái bánh tráng ủ bơ này. Trời ơi nó ngon xuất sắc, ngon xuất sắc luôn mọi người ơi. Trời ơi bánh tráng dẻo Tây Ninh nha, rất là dẻo luôn, ngon. 35.000 rẻ xỉu. Vậy đó, cho nên là ông bà nào mà thấy được clip của tôi á thì mau mau tới 1 phút lẹ nha, chuyến này là xịn quá rồi. Tôi á còn kìm lòng không nổi mà rin nguyên một cái bill dài về nè, về ăn cho nó đã luôn nhen. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Tiệm bán đồ ăn vặt với giá cả phải chăng, đặc biệt phù hợp với học sinh, sinh viên.",
        "Có nhiều combo và ưu đãi khi mua số lượng lớn, giúp tiết kiệm chi phí.",
        "Các món ăn vặt đa dạng, từ bánh tráng trộn đến kẹo dẻo, gợi nhớ tuổi thơ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}