{
    "transcript": "Nhìn cái khung cảnh này thì các bạn có nghĩ là ngày hôm nay mình sẽ đi ăn quán nào không? Chính xác là đã 20 năm rồi và bây giờ mình mới quay lại cái quán ăn này. Cái ngày đấy mình nhớ là mình khoảng tầm nhỏ lắm, dưới 10 tuổi thôi. Bố mẹ cho vào đây ăn cái con chim quay gọi là chim di cư đấy. Và hồi đấy thì nó vẫn còn có cả những cái trò trồi cơ. Và đây chính là nhà hàng Cái Xà Cong, một trong những nhà hàng phải nói là lâu đời nhất thành phố Hạ Long. Các món đặc trưng ở đây là nộm sứa xôi chim, giá xùng tươi và gỏi cá trẽm. Thật sự là nộm sứa đen nó rất là đặc biệt. Nó khác hoàn toàn với bất cứ một cái nơi nào mà mình đã từng ăn. Cái nộm sứa này mình cuốn với lại cái lá mui biển, xong rồi mình cuốn miếng nem mình chấm với lại nước mắm chua ngọt. Cái nộm sứa à cái lá mui biển này là chỉ có ở vùng dưới vùng biển dưới Cẩm Phả hết. Vâng. Nói chung cái Xà Cong thì trước giờ nó là một cái nhà hàng rất là bình dân. Nó bình dân nó gần gũi từ chủ nhà hàng cho đến món ăn ấy, người ta không có cần không gian, người ta cũng không có cần bàn ghế bát đũa đẹp. Thế mà rồi người ta vẫn cứ tồn tại được mấy chục năm nay. Đồ ăn ở đây thì toàn như kiểu là từ thiên nhiên. Chim cò rồi cá mú các kiểu. Tại vì ở dưới Hà Phong này là khu làng chài mà. Đa số người dân là đi thuyền bè thì là nhà hàng người ta sẽ có mối lấy lại những cái hải sản mà người dân người ta đánh bắt lên ấy. Và ở đây thì họ chế biến thì cũng truyền thống thôi. Nó đơn giản như kiểu gia đình nấu thôi. Nhưng mà nhiều món gia đình nấu là không được như cái vị đấy. Ôi giời ơi ăn có ba cái món nướng món luộc này thôi mà sao nó ngon thế. Không tin các bạn cứ thử hỏi những cái người dân mà sống xung quanh khu cột tám Hà Tu này. Bố mẹ làm công nhân ở mỏ than núi béo Hà Tu Hà Lầm hay là những người sống lâu năm ở thành phố Hạ Long ấy, xem là có đúng là nhà hàng Cái Xà Cong ăn rất là ok không? Và cảm ơn các bạn đã xem hết video mình là Hạ Long trong bụng đây.",
    "takeaways": [
        "Nhà hàng Cái Xà Cong là một trong những nhà hàng lâu đời nhất ở Hạ Long, nổi tiếng với các món đặc trưng như nộm sứa, xôi chim.",
        "Nhà hàng mang phong cách bình dân, gần gũi, từ chủ nhà hàng đến các món ăn, không gian không cần quá cầu kỳ.",
        "Nguyên liệu tươi ngon, chủ yếu từ thiên nhiên, chế biến theo kiểu gia đình nhưng hương vị đặc biệt, khó tìm thấy ở nơi khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}