{
    "transcript": "Ê, em chưa đi Fela bao giờ. Gì? Em phải review Fela bao giờ? Phải, nhưng mà em chưa đi Fela bao giờ luôn. Hey, hello mọi người, tôi, Bích Tường Tăng. Hôm nay lên cho anh em ba con siêu phẩm của Fela. Sự thật thì đây là lần đầu tiên tôi đến Fela luôn. Ở đây tôi có một sản phẩm rất mới của nhà Fela chính là bông kem Ô Long Nhài Kem Cheese. Là cái ly nó dập nổi anh em ơi, đẹp quá. Dập nổi hoa văn rất đẹp luôn. Ở trên đây thì có kết hợp ba loại hoa là Violla, Phong Lan, Hoa Nhài, ê rất thơm nha. 65k. Tiếp theo đây là Ô Long đặc sản Hoa Nhài ủ lạnh 16 tiếng. Fela độc đáo kết hợp cùng kem cheese Vani chân vàng đầy dáng tạo. Ừm! Cách một á thì anh em có thể uống trực tiếp bằng miệng luôn, mà lớp a kem cheese đen đen như này á, nó sẽ là hạt vani vậy? Hay! Sao ta? Kem nó sẽ vô miệng quý vị trước, lớp trà sẽ vô sau, tức là cảm nhận được hai tầng hương vị. Tầng đầu tiên là lớp kem nó sẽ kiểu mịn nha, kem nó béo béo nó ngậy ngậy. Cái trà nó sẽ thơm, ê cái trà này sẽ không quá đậm đâu, em nghĩ là em không bị say đâu. Ừm, lớp kem ngon quá à! Cách thứ hai, ống hút. Ô Long đặc sản Hoa Nhài. Ooh, hoa nhài hình như em thấy nó có mùi nhài thơm thơm, ưm! Ưm! Cách thứ ba, ống hút phun hương. Ống hút phun hương là uống vô là cái vị nó sẽ bùng nổ hơn cái ống hút bình thường. Ê nó nhỏ xíu à, đã đúng là nhỏ luôn ấy. Ống hút thường, ống hút phun hương. Uống cái này á, tức là cái vị thơm nó khi mà vô miệng em là em cảm nhận được luôn. Còn cái này á, nó vô lưỡi xong rồi nó phải xuống cuống họng của mình, em mới cảm nhận được cái vị nhài của nó. Cảm nhận được rồi. Rất khác luôn. Hết rồi nè, hết rồi, còn kem không à? Ưm, cái vani thơm quá à, nó thơm thiệt. Ê thơm, cái vani này thơm nha, khuấy cùng ô long thì cái vị ô long nó sẽ đều ra. Mình đó giờ mình đi uống mình đâu có thấy ai mà sử dụng ống hút kiểu này đâu, chắc có Fela là mình thấy là có đó, order Kem Cheese Vani. Cái này là mới luôn nha, thuở xưa là không có bán, bị mới ở đây là đã có bán thêm rồi. Nếu mà anh em nào có hứng thú thì anh em có thể ghé tại Fela, nhắn hôm nay mình đi là Fela Cách Mạng Tháng Tám anh em nhé.",
    "takeaways": [
        "Fela có sản phẩm mới: Bông Kem Ô Long Nhài Kem Cheese với thiết kế ly dập nổi độc đáo và kết hợp ba loại hoa.",
        "Có ba cách thưởng thức Ô Long Nhài Kem Cheese: uống trực tiếp, dùng ống hút thường, và dùng ống hút phun hương để trải nghiệm hương vị khác biệt.",
        "Fela Cách Mạng Tháng Tám có Kem Cheese Vani mới và ống hút phun hương độc đáo, tạo trải nghiệm uống trà thú vị và khác biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}