{
    "transcript": "Gà hấp nước mắm của em xong rồi nè. Ủa, gà hấp nước mắm mà anh? Thì hấp trong lò nướng. Anh ơi. Coi clip của anh Huy Trần tự nhiên em thèm gà hấp mắm quá. Anh làm cho em ăn đi. Em biết con nghĩ. Yeah! Nay thì mình sẽ nướng gà với các nguyên liệu ở trong nhà luôn. Ở nhà mình thì sẽ có cây lá trúc hay còn gọi là cây chanh thái á. Cây này rất là thơm. Lá của nó sẽ như thế này nè. Nó khác với lá cây chanh thường nha. Này chắc khoảng cỡ này là đủ rồi. Tiện tay thì mình sẽ nhổ thêm vài gốc sả nữa. Vậy là bữa nay mình sẽ nướng gà với lá trúc và sả. Còn gà thì chắc chắn là phải có nha. Ở đây mình có một con gà trống khoảng hơn 2 kg. Ướp gà, nguyên liệu của mình rất là đơn giản. Tiêu á thì mình sẽ giã nhỏ ra. Xong phần tiêu thì mình sẽ thêm vào đó là sả nè, thêm vào đó là lá trúc, cũng giã đều ra luôn. Mình giã như vậy á để nó ra tinh dầu, chứ đừng có giã nát quá. Gà hấp nước mắm á thì làm sao mà thiếu nguyên liệu quan trọng là nước mắm rồi đúng không? Mình sẽ cho vào đó là một chén nước mắm Cà Nâ ngon nguyên bản, với độ đạm là 43N từ cốt cá cơm than thượng hạng của Phú Quốc nên là mọi người thấy á nó cho ra cái màu nâu cánh gián rất là ưng luôn, cực kỳ là thích hợp cho mấy món hấp hay là mấy món nướng mình làm. Khúc này á thì mình sẽ massage đều từ trong ra ngoài, từ dưới lên trên, làm sao cho con gà nó thấm nhất có thể. Bên trong bụng á thì mình sẽ cho vào đó là một ít lá trúc và một ít sả nữa. Nguyên liệu bữa nay làm á thì quá trời là đơn giản luôn, để một hồi nữa coi á cái thành quả của mình như thế nào nha. Nướng thì mình ở đây mình sẽ nướng bằng lò than. Bày nào mà không có thì mọi người có thể cho vô nồi chiên không dầu hoặc là cho vô lò nướng cũng được. Nhưng mà nhớ là phải canh nhiệt độ cho nó chuẩn nha, để cho con gà nó chín. Mình nướng bằng cái lò than như thế này á thì nhiệt độ trung bình của lò nó sẽ khoảng tầm 130 độ. Cứ khoảng 15 phút thì mình sẽ mở lò nướng ra một lần và mình sẽ chở con gà lại cho đủ bốn mặt và hết 60 phút là coi như là một tiếng á. Mỗi một lần mà mình mở cái lò ra á là thơm mùi nước mắm khắp cả vườn, đúng là nước mắm á cốt xịn nó có khác. Phần nước mắm hồi nãy mình còn ướp dư á mọi người đừng có bỏ nha, mình sẽ cho thêm một ít dầu rồi mình sẽ quét đều lên con gà. Tới đây á là mình chảy nước miếng dữ lắm rồi đó, nhưng mà thôi cũng ráng phải chờ cho con gà nó chín mới ăn được. Gà hấp nước mắm của em xong rồi nè, nhìn ngon chưa? Ủa, gà hấp nước mắm mà anh? Thì hấp trong lò nướng. Bây giờ là tới khúc quan trọng nè, mình sẽ cắt thử cái đùi ra cho mọi người coi nha. Nướng kiểu nguyên con như thế này á thì bên trong nó sẽ giữ được cái độ ngọt của thịt, ngoài ra nó không có bị mất nước, thành ra làm cho con gà của mình nó ăn rất là ngọt, thơm và không có hề bị ngán một xíu nào luôn. Phần da gà á thì lên màu đẹp mà nó cũng không bị mặn gắt nữa. Tin vui cho các bạn mà thích nấu ăn giống như mình, là vào ngày 28 tháng 5 này nè, sẽ có một phiên livestream của anh Huy Trần trên kênh của Cà Nâ với cực kỳ là nhiều các món mắm ngon siêu đỉnh, cùng với dàn khách mời xịn và rất là nhiều các phần quà hấp dẫn nữa. Còn bây giờ thì mình đi thưởng thức món gà của mình đây. Cho em cái đùi nè. Cảm ơn anh nhiều cảm ơn. Cho em một cái. Thank you. Anh một cái, vô. Vừa luôn rồi đúng không? Đúng rồi.",
    "takeaways": [
        "Nướng gà nguyên con giúp giữ được độ ngọt và không bị mất nước.",
        "Nước mắm Cà Nâ ngon nguyên bản với độ đạm 43N làm cho món gà thêm đậm đà và có màu sắc hấp dẫn.",
        "Lá trúc và sả là những nguyên liệu quan trọng giúp món gà có hương vị thơm ngon đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}