{
    "transcript": "Cô cô cho con hỏi xíu là mình ở đây mình bán bánh tiêu phô mai trứng chảy đúng không cô? Đúng rồi. Cô ơi này là bao tiền một cái ạ? Bánh tiêu phô mai trứng chảy 15.000đ một cái. 15. Hotdog thì 15.000đ, bánh gà thì cô bán 5.000đ. À cô có cả hotdog lẫn cả bánh gà luôn ạ? Có bánh gà. Cô hỏi cô Ngọc Béo ở 53 Đà Nẵng hả ai cũng biết. Ở 53 Đà Nẵng hả ai cũng biết. Mình cứ bán thế cho nó vừa túi tiền học sinh, mình bán học sinh là chính mà. À bán cho các bạn học sinh hả chị? Ừ cô bán học sinh là chính. Vừa túi tiền. Nên giá mà chỉ 5 6 7.000đ là tự nhiên nó ngược giá. Chẳng cần phải lên tận Hà Nội để đu trend bánh tiêu phô mai trứng chảy. Bởi vì ngay tại Hải Phòng đã có rồi đấy mọi người ơi. Bình thường ở trên Hà Nội là bán 25k một cái nhưng mà ở Hải Phòng thì cô này bán có 15k một cái thôi, siêu rẻ ấy. Mọi người gọi thì cô mới dán nhá chứ không phải là dán sẵn đâu. Ngoài ra ở đây là cũng nổi tiếng với cái món bánh hotdog với cả bánh gà lắm nha. Cái này phải ăn nóng mọi người nha thì cái phô mai nó mới kéo sợi được như thế này. Bánh ở đây phần nhân phô mai với cả trứng muối thì cô sẽ cho vừa thôi chứ không phải kiểu đẫm đầy như ở trên mấy video ở Hà Nội đâu. Trời ơi nhưng mà ăn ngon lắm nha, nhân phô mai thì nó béo ngậy còn phần nhân trứng muối thì nó có cái độ mặn ngọt rất là hợp luôn. Bánh gà ở phần nhân bên trong chất lượng chưa mà có 5k một cái thôi. Hotdog ở đây ăn cũng ngon lắm mọi người ạ, kiểu cái phần bột bánh ấy nó mềm nó thơm ăn nó khác bọt hẳn so với những cái hàng khác mình đã từng ăn. Địa chỉ quán cô thì nằm ở số 53 Đà Nẵng đối diện ngay với Cop Max nha mọi người.",
    "takeaways": [
        "Quán bánh tiêu phô mai trứng chảy ở Hải Phòng bán với giá rẻ hơn so với Hà Nội (15k so với 25k).",
        "Quán còn nổi tiếng với bánh hotdog và bánh gà, giá cả phải chăng, phù hợp với học sinh.",
        "Bánh được rán khi khách gọi để đảm bảo độ tươi ngon, đặc biệt phô mai kéo sợi khi ăn nóng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}