{
    "transcript": "không có tiền thuê PT thì làm sao để giảm được mỡ? Đây là bữa sáng của mình hôm nay. Sáng nay mình ăn bánh mì, chuối, bơ đậu phộng và trứng. Đây là cà phê mình pha theo kiểu ủ lạnh, cho cà phê vào nước lạnh rồi ủ 12 tiếng. Không biết là do cà phê hay là do cách pha mà mình thấy không bị đắng như là pha với nước nóng bình thường. Về vấn đề giảm mỡ này, nếu như mà chưa đủ điều kiện để thuê PT thì nên làm thế nào? Thì bạn cần nỗ lực cố gắng nhiều hơn, tự kỷ luật bản thân trong việc ăn uống và luyện tập, tìm hiểu các kiến thức về dinh dưỡng, các bài tập cardio, kháng lực. Có một số KOL đang rất giỏi trong việc đánh tráo khái niệm nên các bạn cần tỉnh táo và theo dõi những kênh thực sự uy tín, đừng như mình ngày xưa bị dắt mũi kéo đi gần nửa năm trời. À, chị em có thấy phần nọng cằm của mình khác đi không? Đây là bữa cơm của mình trưa nay. Trưa nay mình ăn bò xào dứa, rau rề nấu canh và gạo lứt xén cù. Bò mình xào với một ít dầu ô liu thôi, bò thái mỏng nên là cũng nhanh chín với cả không có bị dai. Bữa này giống cơm nhà ghê, chỉ cần giảm một ít dầu mỡ đi là được. Bữa chiều hôm nay của mình sẽ là một múi sầu riêng to đùng. Mấy năm rồi mình mới ăn được một múi sầu ngon như thế này ấy. Năm ngoái mình mua sầu mấy lần thì dính phải sầu sượng, sầu chín nhẫu. Năm nay thì vừa mới có kiếp nạn thứ 82 là sầu sữa. Ngoài việc trắng ởn như sữa ra, nó còn không thơm mùi sầu mà lại còn chưa chín nữa. Chỗ mình mua sầu bảo bao ăn, bao đổi, nhưng mà đến lúc sầu sống như thế này thì lại tìm mọi cách để thoái thác trách nhiệm. Nên là các bạn chọn nơi uy tín cứ mua đi sầu mà ăn, đắt hơn tí nhưng mà ngon, trải nghiệm tốt hơn. Sầu thì ngon nhưng mà calo khá cao nên chị em ăn một vài miếng thôi nha nếu như mà đang trong quá trình thâm hụt calo. Bữa tối của mình hôm nay gồm có ức gà áp chảo này, rau muống và cơm lứt. Cơm lứt trắng hôm nay hơi khô nên là mình lại ăn cơm lứt đen. Gà mình ướp với hành, tỏi, hạt tiêu, một ít mật ong rồi áp chảo tầm 5 phút, mình thái lát mỏng nên là không cần đun quá lâu. Ức gà mà đun quá lâu ăn sẽ khô và rất là bã. Một chuyên gia có kinh nghiệm 6 tháng tuổi trong ngành ức gà học cho hay. Hôm nay clip hơi dài rồi. Mai mình sẽ lên video nói về mình đã lạc vào ma trận kiến thức giảm cân như thế nào nha.",
    "takeaways": [
        "Tự giác và nỗ lực hơn trong ăn uống và luyện tập nếu chưa có điều kiện thuê PT.",
        "Cẩn trọng với thông tin giảm cân, chọn kênh uy tín và tránh bị đánh tráo khái niệm.",
        "Sầu riêng ngon nhưng calo cao, ăn vừa phải khi đang giảm cân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}