{
    "transcript": "Bữa nay Hương chia sẻ với cả nhà cách làm nước mắm me hoặc là sốt me để trộn gỏi nha. Hương thấy cách làm cũng rất là đơn giản luôn. Mỗi lần làm, mỗi lần cực, bởi vậy Hương làm nhiều một chút để dành trong tủ lạnh á mình dùng dần. Ở đây Hương sử dụng 1 kg rưỡi me và nấu chung với 4 lít nước. Mình nấu tới khi nào á cho thịt me tan và rã ra hết là được. Còn phần tỏi băm này á thì Hương phi thơm lên á rồi mình vớt ra để riêng. Xíu nữa khi nào mình làm xong nước mắm me á mình cho vô sau. Phần tỏi phi này á sẽ giúp mắm me của mình á thơm ngon hơn rất là nhiều. Còn phần dầu phi tỏi mình chừa lại một ít, xíu nữa mình đem nấu mắm me nha cả nhà. Me nấu xong rồi á thì Hương lược tới lược lui nhiều lần á cho nó sạch. Mình phải lấy làm sao cho hết cái phần sệt sệt của nước cốt me này nha. Để khi làm xong nước mắm của mình á sẽ có độ sệt rất là ngon. Giờ Hương cho phần nước cốt me này vô chảo dầu phi lúc nãy á rồi mình nấu. Giờ Hương cho thêm vô đây 700 ml nước mắm và 2 kg rưỡi đường cát nha cả nhà. Hương có cho thêm vô đây á một chén tương ớt nữa nha. Mình nấu sôi lên, bọt tới đâu á thì mình vớt tới đó. Mình nấu tới khi nào á phần nước mắm của mình kẹo và sệt lại là được. Tới lúc này á thì mình nhớ nêm nếm lại, xem nó hợp khẩu vị với gia đình mình chưa? Nếu cảm thấy chua quá thì mình có thể thêm đường hoặc mặn lạc gì đó thì cả nhà điều chỉnh nha. Hương cho nước mắm ra rồi chờ nó nguội bớt, sau đó mới cho tỏi ớt vô nha cả nhà. Cho tỏi ớt vô lúc này thì nước mắm me của mình á cũng sẽ bảo quản được lâu hơn. Cuối cùng thì Hương cho chén tỏi phi lúc nãy á vô hết luôn. Còn ai không thích tỏi phi thì mình cũng có thể bỏ qua bước này, nhưng mà riêng Hương thấy nước mắm me mà cho tỏi phi vô vậy nè, nó thơm và đậm đà hơn rất là nhiều. Nước mắm me xong rồi á thì Hương đi chiên thêm vài con khô lóc, để xíu nữa mình ăn kèm. Ngày mai Hương có mẻ khô lóc rủ nắng ngon dữ lắm. Cả nhà có dùng á thì cứ nhắn Hương nha. Khô lóc bên nhà Hương á là khô lóc 4 nắng, Hương phơi hậu quá cứng mà cũng không quá mềm nữa, cho nên á cả nhà mình cứ an tâm. Giờ nước mắm me này á thì bên nhà Hương có làm sẵn bán luôn. Cả nhà có dùng nước mắm me, nước mắm chua ngọt, mắm nêm pha sẵn hay tất cả các loại mắm khác á thì cứ nhắn Hương. Và đây là chai nước mắm me bên nhà Hương nè. Sau khi nhận hàng thì cả nhà nhớ bảo quản ở mát tủ lạnh giúp Hương nha. Nước mắm me ngoài dùng làm nước chấm ra thì mình có thể sử dụng nó để trộn gỏi được luôn. Nhìn con khô cá lóc chiên vàng tươi, ngon quá chừng luôn cả nhà ha. Khô này mà đem chấm mắm me nữa là ngon hết bài. Cả nhà có dùng nước mắm me, nước mắm chua ngọt, mắm nêm pha sẵn hay khô lóc, khô sặc á thì cứ nhắn Hương nha. Giờ thì á Hương bye bye cả nhà mình.",
    "takeaways": [
        "Công thức làm nước mắm me/sốt me để trộn gỏi đơn giản, có thể điều chỉnh vị theo khẩu vị gia đình.",
        "Mẹo bảo quản nước mắm me lâu hơn bằng cách cho tỏi ớt sau khi nước mắm đã nguội.",
        "Ngoài nước mắm me, nhà Hương còn bán các loại mắm khác và khô cá lóc, khô sặc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}