{
    "transcript": "nay nó bụng nhỏ em quay qua hỏi biết nay thứ mấy rồi. Hình như là thứ hai mà theo theo khóa biểu thì đã đến ngày ăn mai cua phô mai. Tại hôm nay được ăn một tặng một mà. Mà mỗi lần vô quán quen nhìn món nào cũng quen mới thành ra nguyên cái bàn này nè. Mà nói chứ chủ yếu canh thứ hai thứ ba để mỗi đứa vô làm cái mai cua phô mai nướng có cái lớp phô mai tràn ngập vậy nè nhìn đã chưa? Ăn hai nhưng tính xiền một ta nói nó hợp lý. Nhưng mà đâu chỉ dừng lại ở đó. Phải leo lên cái thuyền này ra khơi mới đánh bắt được mấy miếng sashimi cá hồi tươi rói đây nè. Mà chỗ Thiên Du Sky sushi này chắc nhiều bạn học sinh sinh viên cũng biết ha. Tại giá cả phù hợp nhưng mà đồ ăn cũng chất lượng nha. Nói làm nhẹ nhàng sương sương mấy miếng sashimi này mà nó béo đã dễ sợ. Rồi mình lặn xuống khai vị lại bằng chén súp rong biển. Quan trọng hơn là không có tính xiền nha. Sao lại không tính xiền là mình ăn ngon dễ sợ. Không biết xin thêm mấy chén nữa được không ta? Nhưng mà thôi phải tiếp tục hành trình đi đánh bắt. Thôi nhìn mấy bé hầu núng nính ú nu có đã quá không? Không biết có đã không chứ thấy ăn ngon mà không nói nên lời luôn á. Mà cái lớp phô mai này vừa thơm vừa béo lại mặn mặn ngọt ngọt ăn dính lắm. Bởi lần nào tới cũng phải kêu hết trơn. Phải làm nhẹ mấy cuộn cơm cho chắc bụng ha. Y mà cuộn xà lách tôm cua này hơi bị ngon. Nhưng mà phải kêu nhẹ thêm phần kim chi chua chua cay cay. Ăn kèm chung với cái cơm cuộn này là bao dính luôn. Dính vậy thôi nhưng mà chưa có đã. Nên phải làm thêm mấy miếng sushi này nữa. Khoái một cái là viên cơm ở đây nắn vừa phải không có quá to. Rồi miếng cá bên trên phải dày ăn vậy nó mới đã. Đây nè ăn đói giờ mới phát hiện ra cái tuyệt phẩm này quả là một thiếu sót. Cuộn cá hồi nướng Teriyaki này xuất sắc quá luôn nha. Vị mặn mặn ngọt ngọt đậm đà quan trọng là cái bụng cá hồi nướng nó béo. Ngồi nha mấy miếng đậu nành chợt nhớ ra ngoài tặng xúp khai vị. Còn tặng luôn kem tráng miệng không có tính xiền. Tại giá phải chăng mà còn được tặng được giảm tùm lum. Giống như được giảm thêm 10% từ thứ hai tới thứ sáu. Bấm theo dõi quán trên top top rồi tát tên bạn bè gì nữa nha. Quá là dễ dàng luôn còn không gian ở đây thì rộng rãi thoải mái khỏi bàn. Nhìn cũng xịn sò ha. có chi nhánh ở quận 5 với quận 8 nữa hen.",
    "takeaways": [
        "Quán sushi Thiên Du Sky Sushi có các món ăn chất lượng với giá cả phù hợp, đặc biệt là các món như mai cua phô mai nướng, sashimi cá hồi tươi rói và cuộn cá hồi nướng Teriyaki.",
        "Quán thường có các chương trình khuyến mãi hấp dẫn như mua một tặng một, tặng kèm súp khai vị và kem tráng miệng, giảm giá 10% từ thứ hai đến thứ sáu.",
        "Không gian quán rộng rãi, thoải mái, có chi nhánh ở quận 5 và quận 8."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}