{
    "transcript": "mình đã lạc vào ma trận kiến thức như thế nào? Đây là bữa sáng của mình hôm nay. Sáng nay mình ăn yến mạch ngâm sữa từ tối qua, đến sáng nay thì mình đổ thêm một hộp sữa chua vào nữa, ăn ngon tuyệt cả là vời luôn ý. Đến với câu chuyện kiến thức khi mình muốn giảm cân. Câu chuyện đầu tiên đó là cắt hết hoàn toàn tinh bột ra khỏi bữa ăn, không ăn gia vị, chỉ ăn đồ hấp luộc. Sau một tuần mình ăn như thế thì stress kinh khủng nên không thể ăn nổi, lại ăn về chế độ ăn bình thường. Sau đó thấy người ta bảo ăn granola là healthy lắm, mình ham hố mua tận bốn hộp về ăn dần. Mỗi bữa xúc mấy thìa to đùng ăn giống kiểu bên Tây ấy, chưa kể là ăn vặt cũng ăn granola cho nó healthy luôn. Vậy là sau một thời gian thì cân nặng vẫn thế, may là nó chưa tăng. Đây là bữa cơm của mình trưa nay. Trưa nay mình ăn mướp đắng nhồi ức gà, chả ức gà. Cái này là do thịt nhồi không hết nên là mình cuộn với rong biển để chiên nồi chiên không dầu luôn. Câu chuyện thứ hai là mình lên mạng tìm hiểu và thấy vài KOL bảo, ăn cơm nhà vẫn giảm được bình thường, cần gì phải ăn ít lean, mình nghe cũng xuôi tai thế chứ lị. Thế là sáng ra thì mình đá bát phở, trưa thì thịt kho, ăn hai ba bát cơm. À đoạn này mình không ăn rau nên là mới ăn được nhiều cơm nhiều thịt thế nha. Chiều order ít đồ ăn vặt, tối thì làm nồi lẩu. Vẫn ở nhà thì chắc chắn là cơm nhà mà. Đó, KOL bảo ăn cơm nhà nhưng không bảo ăn thế nào và ăn bao nhiêu, hạn chế ăn gì. Vậy là cân mình chỉ thấy những con số nó dần tiến lên phía trước thôi. Đây là bữa cơm tối nay của mình. Tối nay mình ăn rau mùng tơi, gà áp chảo và cơm lứt. Sau đó mình cũng loay hoay tìm đủ các thể loại cách thức để mong số cân về đầu bốn. Tình cờ là mình xem được một clip nói về thâm hụt calo của anh Trung Tài. Tiếp theo mình xem các video nói về ăn uống thâm hụt calo của anh và vỡ lẽ ra một điều đó là mình đang đi sai hướng rất là nhiều rồi. Muốn về đầu bốn thì calo in phải nhỏ hơn calo out. Mình thì đang lười vận động, calo in lại còn nhiều. Cách gọi quen thuộc ở đây đấy là ăn nhiều đấy. Từ đó mình lên mạng tra các kiến thức về dinh dưỡng, xem thêm nội dung trên TikTok về thâm hụt calo, cách tính TDEE và kiên trì trong việc ăn uống tập luyện nên là số đo cũng giảm đi được phần nào, cân nặng thì cũng xuống đầu bốn. Nhờ có TikTok mà mình biết đến anh Tài, cảm ơn anh đã cho đi kiến thức miễn phí để quá trình xuống cân của em không còn gian nan vất vả nữa.",
    "takeaways": [
        "Hiểu rõ về thâm hụt calo là chìa khóa để giảm cân hiệu quả: Calo in < Calo out.",
        "Không nên cắt bỏ hoàn toàn tinh bột hay ăn quá nhiều một loại thực phẩm healthy: Cần có chế độ ăn cân bằng.",
        "Tìm hiểu kiến thức dinh dưỡng từ các nguồn đáng tin cậy và áp dụng một cách kiên trì để đạt được mục tiêu giảm cân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}