{
    "transcript": "Hai bạn, một mùa bần nữa lại đến rồi, nhìn thấy bần là biết sắp đến mùa hè rồi đó bạn. Yeah, ở Sài Gòn á thì bạn kiếm trái bần hơi khó á, phải canh thì mới mua được nè. Còn ở quê á, những vùng mà sông nước miền Tây nè, thì những cây bần nó mọc tự nhiên, bạn nào muốn ăn thì ra hái thôi. Nhưng mà hái cũng khó nha bạn, tại vì phải cái cây nó ở cao vậy nè, mình phải trèo lên cao mình mới hái được. Ưm, thích quá à. Bây giờ Vàng sẽ ăn cùng với mắm cá linh nha bạn. Mắm cá linh này là Vàng trộn với tỏi với ớt và đường nè. Yeah, ăn ăn ăn ăn thôi, mời bạn Tóc Vàng ăn ăn. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta ta, yeah.
Woah, đã khát quá bạn ơi. Nè, ăn thôi. Đây bạn, mình sẽ lấy bần mình kẹp với một con mắm nha bạn. Woah, cho thêm một ít tỏi lên nha bạn. Cắn miếng nha bạn ơi, mời bạn nha. Wow.
Cái bần á thì nó chua. Cái hạt thì nó đắng, ờ cá linh thì mặn. Xời ờ tỏi với ớt thì cay. Hòa quyện lại ăn rất là lôi cuốn luôn bạn. Đây.
Ngon quá bạn ơi. Lần nào ăn cái bần này Vàng cũng nhớ thời học sinh đó bạn. Sắp đến mùa hè như vậy là kéo nhau một bầy bạn. Gợi bà một bầy khó kỳ quá không? Bạn ờ bạn với bạn của Vàng á là sẽ đi ra những cây bần để hái bần ăn cùng với nhau á bạn. Yeah. Đây bạn. Không biết là những bạn ở miền Bắc có biết trái này không ha? Đây. Còn những bạn ở miền Tây thì chắc là biết trái này rồi. Đây bạn. Chua quá bạn ơi.
Ngon quá bạn. Cái trái này là nó vừa chín, nó nó, đúng rồi, nó vừa chín tới á bạn. Nó sẽ không có bị cứng quá hay là chát quá, nó có cái vị chua vừa phải, ăn rất là ngon luôn. Đây bạn. Trời ơi đã quá.
Tuyệt vời. Con mắm này là cá sống á bạn. Người ta làm nó thành mắm. Bần này mà ăn với mắm cá chèn thì cũng ngon á bạn. Con mắm này là mắm cá linh cũng ngon không kém. Ngon lắm bạn ơi. Không thể dừng lại luôn.
Chua. Bạn nào biết ăn trái này thì xem video này sẽ chảy nước miếng giống như là xem ăn xoài vậy bạn. Chua.
Cái mắm nó ngon rồi. Woah. Vàng cắn thêm một miếng ớt, cho nó đạt cái đỉnh cay tới nóc luôn cho nó đã bạn.
Quá phê.
Combo mùa hè ăn đồ chua và uống Coca bạn. Wow. Woah, trái ớt này, không cay không cay mà cay không tưởng bạn ơi. Ơ ơ. Chua quá trời. Mời bạn. Ngon bạn ơi. Ngon là sầu.
Wow, ngon quá sầu. Không kẹp con mắm ăn nữa bạn, nó chua xỉu luôn bạn.
Nó chua á. Tê nước miếng các bạn. Nhìn cái trái nhỏ như vậy chắc là nó nó còn chát á, để bạn cắn thử nha bạn. Mở ra. Cái này nè. Ừm. Cắn xong rồi gắp một con mắm.
Nó chua luôn bạn ơi, chua quá. Tưởng không chua mà chua lắm nha bạn. Woah. Cái cảm giác mà nó đang rất là chua luôn bạn, xong rồi mình ăn cái mắm vô á, cái nó dịu lại, cảm giác nó đã. Woah, mắm với bần là đôi bạn thân bạn ơi. Ôi ôi, chua cay. Tưởng chừng như mình đang sắp không chịu đựng được nữa, nhưng mà không thể dừng lại bạn. Ngon quá.
Ở đây Vàng có một trái nó chín mùi luôn rồi nè bạn. Nó bị tróc da luôn rồi đó, là nó mềm nhũn rồi bạn. Vàng sẽ ăn thử xem nó thế nào nha, rồi Vàng diễn tả lại cho bạn biết. Woah, chuẩn bị một con mắm trước, với một cái tỏi nha bạn. Đây.
Nó chua xỉu luôn bạn. Cái thịt nó giống như là mềm mềm, cát cát, xong rồi cái hạt thì cứng, nhưng mà cái thịt thì rất là chua luôn. Woah. Cái này là Vàng thấy là vừa ăn nhất, ngon nhất. Woah. Đây nè. Ngon quá sầu. Woah, phải nói là tuyệt vời. Xuất sắc xuất sắc, yeah. Cảm ơn bạn đã xem video của Tóc Vàng nha, hẹn gặp lại bạn vào video lần sau. Bye bye.
",
    "takeaways": [
        "Bần là loại trái cây gợi nhớ về mùa hè và tuổi học trò của nhiều người.",
        "Bần có vị chua, hạt đắng, thường được ăn kèm với mắm cá linh, tỏi, ớt tạo nên hương vị lôi cuốn.",
        "Trái bần chín mùi mềm nhũn có vị chua xỉu, là lựa chọn ngon nhất theo đánh giá của Tóc Vàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}