{
    "transcript": "Nghe nói món khâu nhục cũng giống giống như món thịt kho rượu đúng không cả nhà? Hôm nay mời cả nhà cùng Tuấn làm món này nha. \nĐầu tiên là Tuấn sẽ luộc thịt với gừng, củ hành. Sau đó Tuấn sẽ bắt đầu cho nếp vào nồi hấp để hấp xôi. Món này Tuấn thấy người ta ăn với xôi chứ không phải ăn với cơm đâu nha cả nhà. Mà ăn với cơm chắc cũng được chứ hả mọi người? Kiểu gì cũng vào bụng thôi. Thịt Tuấn luộc tầm 20 phút thôi. Chín sơ là được rồi. Tuấn vớt ra đem đi rửa sạch với nước lạnh. Tuấn xăm da heo như vậy để xát chanh lên lớp da heo. Sau đó quét một lớp nước tương lên rồi để sang một bên. Tuấn pha chén nước sốt gồm ngũ vị hương, bột tỏi, nước tương, dầu hào, bột ngọt, đường và chao đỏ. Khuấy đều lên rồi cho vào chảo xào. Canh vừa sôi lên là Tuấn đổ sốt ra tô nha cả nhà. \nKế đến cho thịt heo vào chảo dầu chiên lên, cho vàng đều hai mặt rồi vớt ra bỏ vào xô nước đá. Làm vậy da heo nó bong lên đó cả nhà. Tuấn thấy trên mạng nói vậy á. \nBây giờ Tuấn sẽ xắt thịt heo ra từng miếng vậy nè, để ướp với cái sốt lúc nãy rồi mình đem đi chưng. Nói thiệt, Tuấn làm cũng biến tấu nhiều lắm nên giống được bản gốc khoảng bảy tám phần là vui lắm rồi. Mình tay ngang mà quý vị nên cả nhà hoan hỉ cho Tuấn nha. Món này hấp để thịt nó rục rất là lâu luôn. Tuấn thấy là hơn 2 tiếng đồng hồ đó nên ai có thời gian hãy làm như Tuấn. Còn muốn nhanh thì cho lên bếp kho luôn cho lẹ. \nCuối cùng cũng đã hoàn thành món khâu nhục này rồi. Nếu mà đặt tên khác cho món này Tuấn sẽ gọi nó là khâu cực. Tại khâu nào cũng cực hết á. Nhưng mà như vậy mới thật sự khâm phục những người đầu bếp. Họ dành hết tâm huyết cho từng món ăn rất cầu kỳ và bài bản luôn. Thôi mời cả nhà thưởng thức cùng Tuấn nha. Món này chắc làm một lần thôi chứ không dám làm lần thứ hai luôn. Hấp mấy tiếng đồng hồ mà thịt cũng chưa rục như ý muốn của Tuấn nữa đó cả nhà.",
    "takeaways": [
        "Khâu nhục là món ăn cầu kỳ, đòi hỏi nhiều công đoạn và thời gian.",
        "Có thể biến tấu món khâu nhục theo sở thích cá nhân nhưng vẫn giữ được hương vị đặc trưng.",
        "Nên thưởng thức khâu nhục cùng xôi để cảm nhận trọn vẹn hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}