{
    "transcript": "Ờ. Ú! Trời ơi. Hai, hello mọi người, tôi tên Tùng Bằng. Hôm nay lên cho anh em con Silva, Blackball. Blackball. Anh em mới mua được ở đâu? Đà Lạt quý vị ơi. Sài Gòn không mua đâu, má lên Đà Lạt mua. Tại sao mà không ngăn cái lại là mua cái bài này rồi. Có không, nó không có em không phải đi. Ruby, biết bao nhiêu không? 16k. Cái này á 25.000đ một con. Vừa có ở đây mà nó còn có vừa ở đây, chứ đi con nào mình lựa chọn. Ruby, Ruby, Ruby. Uh, con nhân phẩm là sao? Ê, rồi có vải rồi có vải rồi có vải. Nhưng y nghi là không đẹp nha quý vị. Ấy, câu nó làm mặt câu nó làm mặt sau quá tiếp nè, nó làm cũng cũng củng đi, phải là để ấy ấy ấy nha, mình làm cạnh nó hất tới hất tới lạnh đi. Ê thơm á. Con y chang à. Uống không? Không, khác. Không đổ không kia em, con này có đứa còn cười. Số 3, ê con mới con mới con mới. U u u! Anh ơi, giúp em không. Anh làm nói được hết chứ. Có ai đứng được không? Cực kì. Wooo! Số 4. Tới. Tới tới. Xảy ra, xảy ra. Ta lại bồi bồi gì này. Hây, hây. Hây. Con này cho mình cảm giác độ sợ này. Ê tỉnh đụng hề quá nhìn. Xin tới khi cái này là okay nha. Okay, hi vọng nó okay. Hi vọng nó okay. Tèn tén tén tén tén. Có dây. Ê nó lắc, có dây không? Có dây. Huhu! Mấy giờ hốt quá thiệt. 16.000đ mua cái này chắc rồi. U! Vãi nhờ. Xinh. Thật ra, thật ra. Phần thứ hai nha quý vị. Ờ! U! Nó bị a Nó bị gì vậy? Mắt nó bị bồ quá. Nhìn hơi hơi ông ngoại nha. Nhìn con này gấu già. U cách ra là đáng hơn chứ con nó bi này á. Con cái mắt mà nó có cái dây đèn hoài rồi mắc chứ đúng không? Lúc bi chúng ta cái lỗ này, có dây, dây đâu? Cái thân cục vô hơi chịu. Sản phẩm thì cô nha quý vị. Cù để anh đưa. Đúng cù nha. Gấu. Ê! Em sau bàn vàng ôm chuối. ôm bàn chuối. Trời ơi. Ôi rồi rồi rồi rồi rồi. A! Cái gì á. Tính điểm, 1 2 3 7. Ha ha nha, đùa có hợp lý. Kiểu quá mà. Okay đấy.",
    "takeaways": [
        "Nhiều loại thú nhồi bông khác nhau với nhiều mức giá.",
        "Sản phẩm có thể mua ở Đà Lạt.",
        "Kiểm tra kỹ sản phẩm trước khi mua."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}