{
    "transcript": "ra 400k cho một người hẹn hò trong một không gian riêng tư. Bàn ăn thì được setup đầy đủ nến và hoa lung linh. Ăn xong còn có ảnh mang về. Nằm ngay trung tâm quận 1 đắt địa mà không hề tính phí VAT hay là phí phục vụ. Lần nào ghé Elzone thì mình cũng phải trầm trồ vì độ chịu chơi của nhà hàng này. Và phải nói là luôn hài lòng từ món ăn không gian cho đến dịch vụ. Đặc biệt là khi hẹn tên trong tháng năm này. Chỉ cần order một trong các set Love thì sẽ được redecor trang trí bàn tiệc siêu lung linh. Nên là mình cũng tranh thủ nè. Không chỉ là bàn tiệc được redecor theo chủ đề mình mong muốn, mình còn được tặng thêm bánh và có hình mang về luôn nè. Lần này ghé thì mình order set love 4. Trong lúc đợi ra món thì mọi người có thể ghé quay buffet salad miễn phí để ăn chống đói nè. Mình khai vị với món hào nướng sốt mentaiko. Con hào thì tươi sống. Bên trên được điểm thêm một xíu trứng cá chu nên càng dậy vị thơm béo. Qua tới món chính sẽ có steak phần thăn lưng. Với đặc trưng là phần rìa mỡ béo ngọt. Khi nướng sẽ siêu thơm và mộng nước. Mình chấm với sốt tiêu đen có độ thơm và béo nhẹ nên vô cùng cuốn. Phần steak này cũng có bánh churros và tỏi nướng ăn kèm nên cực kỳ bắt miệng. Phần cá hồi Nauy được áp chảo và áo bên ngoài lớp sốt miso. Phía trên sẽ được rưới thêm một lớp kem vị thanh mát cùng một xíu trứng cá chu mang mặn. Thịt cá hồi siêu mềm và béo ngậy. Điểm nhấn là ăn kèm với khoai tây nghiền là lạ mà cuốn lắm. Set này thì có salad sốt chanh dây chua chua ngọt ngọt ăn để cân bằng lại vị giác nè. Đĩa này thì siêu nhiều bò. Sốt chanh dây thì có độ chua ngọt vừa phải nên khá là dễ ăn. Ngoài ra thì khai vị cũng có món chả cuộn thịt bò phô mai. Và snack khoai tây phủ đẫm phô mai trứng muối. Món chả cuộn thì mình không ấn tượng lắm. Điểm cộng là bày trí khá là đẹp mắt. Về dessert thì sẽ có panna cotta chanh dây chua chua ngọt ngọt. Nguyên set mình gọi cho cả bàn ăn như vậy có giá là 899k. Nhưng mà nếu như mọi người có thẻ vip thì sẽ được giảm thêm 100k nữa đó. Tổng thiệt hại cho một người chỉ có 400k. Mà nào là bàn tiệc lung linh miễn phí. Còn được ưu tiên chọn vị trí đẹp mình thích. Có thêm phụ kiện bó hoa cho mấy bà con gái chụp hình sống ảo. Cuối bữa ăn thì tụi mình sẽ được tặng kèm bánh và pháo nữa nè. Thêm một cái nữa là nếu như mọi người đi trong khung từ 11 giờ đến 15 giờ thì sẽ được tặng thêm kem tráng miệng nữa nè. Và nếu như mọi người đang tìm kiếm một nơi hẹn hò siêu lãng mạn nhưng lại phải cực kỳ riêng tư, thì đây sẽ là một địa điểm mà mọi người cần phải bỏ túi đó. Okay, bye bye.",
    "takeaways": [
        "Nhà hàng Elzone có các set ăn đặc biệt với giá khoảng 400k/người, bao gồm trang trí bàn tiệc lãng mạn.",
        "Menu đa dạng từ khai vị đến món chính như hào nướng, steak, cá hồi, salad và dessert.",
        "Ưu đãi: Giảm giá cho khách VIP, tặng bánh, pháo, kem tráng miệng và phụ kiện chụp ảnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}