{
    "transcript": "Video hôm qua thì mọi người có tò mò rất là nhiều về cái tủ sữa này. Thì đây là cái tủ sữa mà vợ mình đã trữ được khoảng 7 tháng nay. Ban đầu á thì tụi mình sử dụng tủ lạnh bình thường thôi, nhưng mà về sau á càng ngày nó lại càng nhiều, đổi từ tủ 200 lít thành tủ khoảng 300 lít. Về việc sữa nhiều hay là sữa ít á thì đa phần chủ yếu là do cơ địa, nên nếu vợ mà sinh xong mà không có sữa thì các bố đừng có áp lực nha. Tại vì mình nghĩ không có người mẹ nào á mà lại không có muốn cho con mình bú sữa mẹ hết. Vợ chồng mình á cũng đã có nhiều lần cho sữa cho các mẹ đó rồi thì đều nghe các mẹ đó tâm sự là như vậy cả. Tuy nhiên á là mình nghĩ là có một cách để cho các mẹ có nhiều sữa hơn. Những cái việc đó thì rất là đơn giản, ví dụ như là phụ vợ chăm con nè, để vợ có thời gian massage, thời gian ngủ, mặc dù là mình cũng nói thiệt để mà chơi với con á rất là mệt nha. Chăm con nít á nó không hề dễ một xíu nào đâu. Và đặc biệt á là về phần ăn uống nữa, nấu nhiều món ăn đầy đủ các chất dinh dưỡng, tâm trạng thoải mái, vui tươi. Thì tự nhiên như vậy á nó sẽ có khả năng có nhiều nhiều sữa hơn. Tại vì vừa phải chăm con, vừa phải hút sữa thì là một người mẹ đã phải chịu thiệt rất là nhiều rồi. Rồi bây giờ là tới cái việc là tại sao mọi người lại hỏi là hút sữa ra trữ nhiều như vậy để làm gì nha. Bình thường vợ mình á mỗi ngày hút sẽ khoảng được tầm 2 lít thì em bé uống chỉ hết khoảng tầm hơn 1 lít thôi thì phần còn lại tụi mình sẽ trữ lại. Và em bé nhà mình á cũng không có bú ti luôn mà thay vào đó sẽ là bú bình hết, tại vì vợ mình nói á bú như vậy á thì mình sẽ canh được cái lượng sữa mà em bé bú hàng ngày và nó sẽ có cử, quen với cái việc đó. Trộm vía là em bé cũng rất là hợp tác, tại vì mình cho bú cũng được mà. Như vậy á thì khi đi du lịch tụi mình cũng dễ mang theo sữa hơn hoặc là khi nào mà có việc bận á thì cũng dễ để cho bà nội hoặc là bà ngoại chăm. Nhưng mà cái này á thì mọi người phải tùy thuộc vô cơ địa của từng người cũng như là tùy thuộc vô em bé nữa nha, tại vì mỗi em bé nó có một cái tính khác nhau, được hình thành từ khi là vợ bắt đầu mang thai rồi. Vợ mình á thì khi mang thai cũng không có kiêng cữ gì nhiều, sau khi mà đẻ xong cũng vậy, thành ra em bé bây giờ cũng rất là dễ tính. Nói chung á là mọi người phải chăm sóc, yêu thương vợ mình thì là nhiều vô, tại vì khi vợ vui á thì con vui, con vui á thì mình vui, đơn giản vậy thôi à.",
    "takeaways": [
        "Sữa mẹ nhiều hay ít phụ thuộc vào cơ địa của người mẹ, đừng tạo áp lực nếu mẹ không có sữa.",
        "Chăm sóc vợ sau sinh (phụ chăm con, cho vợ nghỉ ngơi, massage, ăn uống đầy đủ) giúp mẹ có nhiều sữa hơn.",
        "Trữ sữa giúp dễ dàng cho con bú khi đi du lịch hoặc khi mẹ bận."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}