{
    "transcript": "cứu hồn luôn á, cuối cùng rồi á thì cũng qua được cái nắng ngày hè nóng bể đầu, phải công nhận là chưa bao giờ thấy cái đợt nắng nào mà dã man như năm nay luôn á, đồ á thì chưa kịp phơi mà đã khô rồi, mực một nắng thì đã thành mực chín luôn. Mùa Phan Thiết chơi á thì thấy Phan Thiết đang được đón cái mát mẻ của những cơn mưa đầu mùa, tui á là tui chờ cái ngày này lâu lắm rồi đó nha, chứ chờ cơn nãy giờ nè, ngồi cái quán ruột nhâm nhi ly trà sữa yêu thích, ngắm mưa nó lãng mạn phải nói là ối giời ôi luôn. Và, hello mọi người, tui Thùy Hảo nè, chia sẻ quán này cho mọi người chưa ta, nhưng mà LeLa cũng là một trong những cái quán top yêu thích của tụi tui mỗi lần về Phan Thiết nữa á, nay tự nhiên ghé chơi cái thấy có cái món mới xịn đét luôn, ô long hồng mận Tây Bắc, trời đất ơi, nghe cái tên một cái hả tự nhiên muốn xách vali đi chữa lành liền luôn á, nhưng mà túi tiền không cho phép nên là mình chữa lành bằng một cái ly trà đi hen, chỉ có 31.000 thôi nha, vị trà thanh ngọt chua chua nhẹ của vị mận nè, bên cạnh đó còn có thêm mận ngâm chua ngọt thêm thạch aiyu dẻo dẻo ngon má ơi luôn á, tui thề là kết hợp lại nó hợp khó tả lắm luôn á nha. Bên cạnh đó ở LeLa á còn có rất nhiều loại trà sữa đặc vị ô long nghe, trà sữa thì nguyên lá đặc biệt có được sục bằng máy cho nên là cái vị trà á ngọt thơm trà đều đảm bảo là ngon hen.
Kết hợp thêm với trân châu trà và khoai dẻo phô mai, rồi có thêm kem trứng cháy khè nữa má ơi nó đỉnh ngon mà muốn khóc luôn á, nhất á là cái ly nguyên lá kem trứng cháy á nha, trà sữa á đậm vị xỉu luôn, đúng cái gu tui thích luôn á. Kem trứng bên trên hả nó béo thơm mười điểm không có nhưng luôn, nói chung là á mấy bạn nào mà thích uống gu trà sữa hay là trà đậm vị á thì ghé LeLa nghen, trà sữa thơm ngon không có bị say trà, siêu giải khát luôn á nghen. Còn bây giờ thì, by bye.",
    "takeaways": [
        "LeLa có món trà ô long hồng mận Tây Bắc mới lạ, thanh mát giải nhiệt.",
        "Trà sữa LeLa được làm từ trà nguyên lá, sục máy nên thơm ngon, đậm vị.",
        "Quán có nhiều loại topping hấp dẫn như trân châu trà, khoai dẻo phô mai và kem trứng cháy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}