{
    "transcript": "199.000đ một người mà được ăn 11 món như vậy nè thì mấy bà thấy có xứng đáng không? Có tôm nè, mực, sò rồi rau nấm nữa. Người Việt mình giờ khác xưa rồi, không có chỉ thích ăn ngon nữa mà còn phải không dầu mỡ, không chiên xào mà phải heo thỳ nữa. Thì bữa nay mới có cái vụ hấp thủy nhiệt như vậy nè. Hai lúa quá không mà tới bây giờ tôi mới được thử cái lẩu hấp thủy nhiệt này nè. Ở Sài Gòn tôi thấy nhiều người đi ăn lắm rồi mà bữa nay tôi mới được thử á. Toàn bộ đồ ăn như cá, tôm mực á là đem đi hấp. Rồi cái nước của các món ăn sau khi hấp á, chảy xuống cái phần cháo nè. Cái chỗ này là Cloud Boss nằm ở Gigamall Thủ Đức á. Set này tên là Tâm Giao giá 599k thì dành cho ba người á mấy bà. Bình thường ăn nướng ăn lẩu á thì người ta nêm nếm gia vị nhiều nên mình cũng không có cảm nhận được nhiều đồ ăn tươi hay không. Nhưng mà cái vụ hấp này nè đặc biệt là đồ ăn phải tươi nha. Bởi vì tươi khi mà hấp lên thì người ta mới cảm nhận được cái vị ngọt, giòn, dai của hải sản. Ở đây á thì có nhân viên hấp cho mình tại bàn luôn còn lột tôm cho mình nữa. Mấy bà là không có cần động tới tay đâu nè, chỉ cần ngồi đợi và ăn thôi. Từ mực, tôm tới rau củ á thì đều giữ nguyên cái vị nguyên bản không có ướp thêm cái gia vị gì hết á. Nên hấp lên á ăn ngọt lắm luôn á mấy bà. Tôm tươi nha, ăn ngọt thịt. Còn mực trứng á thì mềm mềm dai dai. Còn sò lưỡi đỏ thì tươi nha, ăn ngọt thịt lắm. Còn cái này là cá giò nè, ăn thịt dai, ngon. Mấy loại nấm với rau củ á tươi xanh mà ăn giòn lắm luôn á. Mấy cái này thì mấy bà cứ nhờ nhân viên pha cho cái chén nước chấm là ta nói ngon hết bài luôn á. Nhân viên sẽ hấp từng đợt một nha, ăn hết tôm á thì qua mực, hết mực á thì qua cá. Nói chung là ăn kiểu này tự nhiên thấy ngon hơn, kiểu không có dầu mỡ nên ăn mạnh miệng ghê luôn á. Cái ngon nhất mà tinh túy nhất là cái cháo nấm này nè mấy bà. Bởi vì hấp nãy giờ tôm, cá, mực, thịt gì là nó vô cái nước ngọt này hết. Quanh đi quẩn lại vẫn mê nhất là cái cháo ở đây luôn á. Ba người 599k thì tính ra một người chỉ có 199k thôi. Mà giá này là chưa bao gồm VAT nha. Mà tôi thấy nếu mà đặt bàn trước á còn giảm thêm 20% nữa mà còn có check in nữa đó thì được thêm miễn phí cái quầy lai như vậy nữa nè. Ở đây á thì không gian rộng nha, nhà hàng còn có vòng VIP cho bạn nào mà muốn riêng tư nữa nè. Nếu mà mình đi đông đông á thì cũng có bàn hai nồi hấp như vậy luôn nè. Bởi vậy nếu mà bữa nay chưa có biết đi ăn ở đâu á thì mấy bà tham khảo thử ở đây nghen.",
    "takeaways": [
        "Nhà hàng Cloud Boss tại Gigamall Thủ Đức nổi tiếng với món lẩu hấp thủy nhiệt, giữ trọn vị tươi ngon của nguyên liệu.",
        "Set Tâm Giao giá 599k phù hợp cho 3 người, với nhiều loại hải sản và rau củ tươi ngon.",
        "Nhà hàng có không gian rộng, có phòng VIP và nhiều ưu đãi hấp dẫn như giảm giá khi đặt bàn trước và tặng kèm quầy line khi check-in."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}