{
    "transcript": "Xin chào mọi người, hôm nay mình sẽ ăn thử phô mai của TH, mời mọi người ăn cùng mình nha. Rồi nó sẽ như thế này mọi người ạ. Hình như là cái này cũng có từ lâu rồi ấy, nhưng mà hôm nay mình đi siêu thị thì mình mới thấy. Lại có bốn miếng như thế này nữa. Ở trong một gói phô mai tươi tự nhiên mozzarella. Mình ngửi ôi mình không thấy nó thơm đâu. Nó lại kiểu phô mai sợi sợi mọi người, xé ra như thế này này. So với các loại phô mai khác thì cái này nó khá là nhạt. Vị béo cũng vừa phải ấy, không quá béo đâu mọi người ạ. Xé ra thế này thì thấy thấy mùi thơm. Cái này ăn ngon nha mọi người tại vì nó không mặn ấy. Mình nghĩ là cái này kiểu chế biến cùng món ăn khác cũng ngon hơn. Ăn không thế này cũng ngon mọi người ạ. Nhưng mà nó sẽ không đậm vị như kiểu là phô mai con bò cười đâu. Cái này nếu mà bạn nào thích ăn phô mai kiểu không quá nồng, không quá đậm thì ăn cái này khá là vừa. Mình cũng không hề biết là TH có phô mai tươi này luôn mọi người ạ. Nếu mà cắn hẳn một miếng như thế này ấy thì sẽ không ngon mà ăn xé mọi người ạ. Xé như thế này mình thấy ăn ngon hơn. Có phải cảm giác nó đỡ cứng hơn ấy. Còn cắn ngang này cảm giác hơi cứng. Có tương ớt luôn mọi người ạ. Để tí nữa mình đi lấy tương ớt xem là ăn với tương ớt sẽ ngon hơn không. Mình sẽ chấm thử với tương ớt xem. Ăn với tương ớt ngon hơn hẳn mọi người ạ. Cái này chắc là làm phô mai que được ấy. Kiểu lăn bột xong chiên lên ấy. Nhưng mà ăn không này chấm nước ớt cũng ngon lắm mọi người ạ. Chấm nước ớt nó sẽ đậm vị hơn hẳn luôn ấy. Mà kiểu mùi bùng bùng đôi khi là mình ăn cả gói cũng hết ấy. Ngon nha. Này có một chị còn ăn phô mai này kiểu như là xé ra xong cho vào sữa mọi người, sữa sữa đun nóng lên ấy xong cho phô mai vào cho nó chảy ra ấy, tí nữa mình sẽ làm thử luôn. Nó đang chảy ra rồi mọi người ạ. ngon thật mọi người ạ, nó xỉu luôn ấy. Tại vì cái phô mai này nó không bị quá mặn ấy, xong rồi cho vào sữa nó béo béo thơm thơm ấy. Cái này nếu mà bạn nào thích ăn không ấy thì sẽ chấm tương ớt là sẽ ngon, còn nếu mà muốn ăn ngọt ngọt một tí thì cho vào sữa siêu ngon luôn mọi người. Mùa đông mà ăn uống sữa thế này nó hơi nóng thôi. Nói chung là mình thấy loại này ok mọi người ạ, nên thử. Cảm ơn mọi người đã xem video của mình. Hẹn mọi người video sau. Bye bye.",
    "takeaways": [
        "Phô mai tươi mozzarella của TH có vị nhạt, béo vừa phải, không mặn.",
        "Có thể ăn trực tiếp hoặc chế biến cùng món ăn khác. Chấm tương ớt sẽ ngon hơn.",
        "Kết hợp phô mai với sữa nóng tạo nên món ăn béo ngậy, thơm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}