{
    "transcript": "Bán cơm tấm vì đam mê là phải bán như chỗ chú này mọi người. Tự tìm tòi phát hiện ra một bộ phận thịt khác rồi đặt tên là sườn dây. Mấy bạn ở Cần Thơ có ai ăn thử món cơm tấm độc lạ này chưa? Hôm nay đi đâu? Theo Dương xin chào mọi người. Thật tình mà nói là tôi cũng không ngờ về Cần Thơ mình lại phát hiện ra được cái món cơm sườn siêu siêu đỉnh này luôn. Ban đầu nghe chú đó giới thiệu thì tôi cũng ngơ ngơ, tại vì không có hiểu cho lắm, nhưng mà ăn được miếng cái tự nhiên tôi thấy tỉnh liền, hiểu liền luôn. Đại loại là miếng sườn dây này nó nằm gần cái phần thịt cốt lết. Khi mà lò thịt bán á thì người ta sẽ cắt ra bán chung luôn, chứ không có ai tách ra để bán hết á. Nhưng mà do chú phát hiện được cái phần thịt ở đây, bên trong phần thịt nó có xen kẻ những cái đường chỉ mỡ trắng trắng. Nói dễ hiểu thì mấy bạn sẽ thấy nó giống y như là những cái vết nứt trên mặt đất bị khô vậy á. Nhờ vậy á khi nướng lên nó sẽ giúp cho phần thịt mọng nước nè, mềm và không bị khô, ăn vô sẽ có một xíu vị béo béo nhẹ, chứ không có tới mức là quá ngấy. Nên tôi nghĩ chắc chắn ai mà khoái cơm sườn thì sẽ ghiền món này cho mà coi. Thường thường á thì chú sẽ bán một dĩa 30.000đ à, là có sườn bì chả luôn rồi đó, nhưng mà do tôi kêu thêm thịt, thêm chả nữa nên là thành 45.000đ. Cơm gạo nấu thì do quê chú là ở Long Xuyên, nên chú mua từ dưới quê lên luôn, chỉ cần đơn giản mình múc một muỗng cơm, có nước mắm, thêm xíu mỡ hành, tốp mỡ là mấy bạn sẽ cảm giác được cái hương vị nó thơm, nó đặc trưng ập tới liền luôn. Nhiều khi ăn miếng cơm tấm tôi chỉ cần vậy thôi, không cần thịt ăn cũng thấy ngon lạ luôn. Rồi mà đã là người Long Xuyên thì không bán cơm tấm Long Xuyên cũng uổng đúng không mọi người. Nên là chú có món này luôn nữa nha. Đồng giá 30.000đ một dĩa, nào là thịt bì trứng gà chả nhóc luôn nè. Mặc dù không thích món này bằng cơm sườn, nhưng mà công nhận là topping chú cho nhiều thiệt mọi người. Khi lấy đồ ăn chú sẽ cho mình cái phần nước sốt vô luôn. Ông nào muốn đậm đà xíu như tôi thì cho thêm cái keo nước mắm này vô nữa. Đậm bao keo luôn, kiểu nó kẹo kẹo sệt sệt. Dân mê cơm tấm như tôi nhìn thôi là thấy thèm rồi. Ở đây thì là lần đầu tiên tôi được ăn luôn, nhưng mà thấy chú chia sẻ kiến thức về miếng sườn dây, cách chú chăm chút tỉ mỉ cho dĩa cơm tự nhiên tôi thấy yên tâm mọi người. Ăn vô rồi thì càng yên tâm hơn nữa, nên là mới mạnh dạn chia sẻ nó cho mọi người. Mấy bạn nếu cũng muốn ăn thử món cơm tấm sườn dây độc lạ này thì nhớ lưu lại địa chỉ tôi để trên màn hình nha. Chú sẽ bán từ 16:00 chiều. Bye bye.",
    "takeaways": [
        "Sườn dây là một bộ phận thịt đặc biệt được chú bán cơm tấm tìm tòi và chế biến, mang lại hương vị mọng nước, mềm và không bị khô.",
        "Cơm tấm ở đây sử dụng gạo Long Xuyên, kết hợp với nước mắm, mỡ hành và tóp mỡ tạo nên hương vị thơm ngon đặc trưng.",
        "Chú bán cơm tấm rất tỉ mỉ trong việc chuẩn bị món ăn, từ việc chia sẻ kiến thức về sườn dây đến việc chăm chút từng dĩa cơm, tạo cảm giác yên tâm cho người ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}