{
    "transcript": "đâu phải cứ trong khu nhà giàu là đồ ăn phải bán đắt đúng không mọi người? Tín mới phát hiện ở Đảo Kim Cương quận 2 có một quán lẩu bò và các món ăn chuyên về bò giá bình dân và chất lượng. Đây là cái nồi lẩu bò đầy ắp thịt như thế này mà đang được khuyến mãi từ 200 còn có 160.000 thì có gọi là quá ngon và chất lượng không mọi người? Bạn nào mà đang là cư dân ở Đảo Kim Cương hoặc gần ở khu này thì nhớ lưu lại địa chỉ của quán bò A3 nha. Quán nằm tại số 21 Trần Quý Kiên, Thạnh Mỹ Lợi, quận 2 nè. Ta nói bước vào quán nhìn cái quầy bò là uy tín liền. Ở đây bò là hàng tuyển loại một đó nha mọi người. Một cái nồi lẩu ở đây giá chỉ từ 200 đến 300.000 thôi. Mà có tới mười mấy loại lẩu bò luôn đó nha, nên là khách thích ăn loại nào là anh chủ cũng chiều được hết á. Bên đây nổi tiếng là cho topping khá là nhiều luôn. Nay thì Tín gọi cho mình một cái lẩu bò thập cẩm 200.000. Nói thiệt nha, cái lẩu này 200.000 thì ăn xứng đáng thật sự luôn á. Nước lẩu đậm đà, thịt bò mềm ngon, đập vài cái trứng hột vịt lộn vô nữa, rồi bỏ thêm mì trứng và rau. Ta nói lâu rồi Tín mới được ăn một cái lẩu bò rẻ mà chất lượng đến vậy luôn. Chấm bò cùng với chao đậm đà ăn hơi bị cuốn nha mọi người. Tín còn có gọi thêm cái món bê bóp thấu giá 120.000. Cái món này quán chọn đậm đà thịt bê rất là mềm luôn, ăn ngon lắm nha. Đặc biệt anh em nào mà thèm mắm tôm muốn lai rai thì chọn cái món giò bò này cho Tín. Bây giờ mình lấy rau nè, cho miếng giò bò lên, cuốn một cái chấm cùng mắm nêm, ta nói nó hết sẩy luôn á mọi người. Bò A3 được cái là giá cả bình dân đồ ăn chất lượng nên lúc nào cũng đông khách hết. Chi nhánh ở quận 2 này rất là mát mẻ không bị khói bụi ồn ào nha. Nhớ là quán đang có chương trình giảm 20% tất cả các món từ 10 giờ đến 15 giờ nha mọi người. Và mọi người nhớ địa chỉ của quán Tín để ở đây nha.",
    "takeaways": [
        "Quán Bò A3 ở Đảo Kim Cương, Quận 2 có lẩu bò và các món bò giá bình dân, chất lượng.",
        "Quán có nhiều loại lẩu bò và topping đa dạng, phục vụ theo sở thích của khách.",
        "Quán đang có chương trình giảm giá 20% tất cả các món từ 10h đến 15h."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}