{
    "transcript": "gái chưa bắt bạn này nhở? Bạn ơi bạn, váy này bạn mua ở đâu mà đẹp thế ạ? Ờ váy này mình mua ở ZM ạ. Ờ mình đang có một cái thử thách là đi shopping cùng với người lạ ấy. Bạn đi mua váy cùng với mình, mình tặng bạn thêm một cái nữa đâu. Thật không ạ? Thật mà. Ờ thế mình mua luôn ở ZM được không ạ? Mua ở ZM luôn à. Okay thế chúng mình đi luôn nhá. Đây là ZM The Red này ở tầng 2 Aeon Mall Hải Phòng. Brand này thì quá nổi tiếng tại Việt Nam rồi nhở? Bởi vì thiết kế và mẫu mã thì siêu đẹp. Bạn sinh năm bao nhiêu ạ? Ờ mình sinh năm 2003 ạ. Okay chị 2001 nhá. Tại sao em lại thích mua đồ ở ZM? Em thích mua đồ ở ZM tại vì ở đây mẫu mã rất là đa dạng. Từ đồ công sở, đầm váy đến các set đồ ạ. Ngoài ra thì vừa mới ra mắt bộ sưu tập mới là Flower Elegant với tông màu pastel rất là đẹp và nhẹ nhàng. Okay thế bây giờ em sẽ chọn một chiếc váy mà em thích nhá. Lát chị sẽ thanh toán cái đấy. Dạ ok ạ. Trời ơi và đây là mê không lối thoát đấy mọi người ạ. Bộ sưu tập mới đẹp lắm. Sẽ chủ yếu là các thiết kế đầm nữ tính, chất liệu thì sẽ là tơ mang lại một cái cảm giác rất là sang trọng và quý phái luôn. Bộ sưu tập mới lần này muốn lan tỏa thông điệp mong bạn trở thành phiên bản hạnh phúc nhất. có thử được ba set đồ trong bộ sưu tập mới. Chơi mọi người có thể xem giúp mình là mình hợp với cái bộ nào hay không chứ mình muốn là hốt cả ba cái bộ này liền luôn rồi đấy. Chất liệu mặc lên cực kỳ mềm mại và thoải mái. Tông màu pastel rất là lạ mắt và với thiết kế như này mọi người có thể mặc đi chơi, đi làm hay là đi du lịch cũng đều được luôn ý. Ngoài ra thì các bộ sưu tập khác thì đều đang được sale đồng giá 255 này, 355 rồi cả 555 nữa. Và với bộ sưu tập mới thì mua hai được giảm 10%, mua 3 giảm tận 15%. Áp dụng hết ngày 31 tháng 5 thôi mọi người nhớ qua hốt lẹ nha. Em lấy bộ này à? Vâng em ủ bộ này ạ. Okay. Chị ơi tính tiền cho em hai bộ này nhá. Okay em, cảm ơn ạ. Đây chị gửi em nhá. Cảm ơn ạ.",
    "takeaways": [
        "ZM là một thương hiệu thời trang nổi tiếng tại Việt Nam với thiết kế và mẫu mã đẹp, đa dạng, từ đồ công sở đến đầm váy và set đồ.",
        "Bộ sưu tập mới Flower Elegant của ZM có tông màu pastel nhẹ nhàng và thanh lịch.",
        "ZM đang có chương trình khuyến mãi hấp dẫn: mua 2 sản phẩm giảm 10%, mua 3 sản phẩm giảm 15% đến hết ngày 31 tháng 5."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}