{
    "transcript": "Bà ơi cho con hỏi ai hết là về kiểu ăn bày với canh bún. Cái này là tự nhiên. Mình cũng thắc mắc là không biết ai khởi xướng cho kiểu ăn này. Kiểu mọi người hay ngó sang nhà bên cạnh để mua thêm thịt quay xong rồi ăn cùng với cả canh bún. Nói đến đây chắc mọi người cũng đoán ra canh bún ở đâu rồi đúng không? Tầm hai người thì mua một lạng là đủ rồi nha. Ơ một suất ở đây là giá bao nhiêu tiền ạ? Bình thường là 25.000đ mà có giò là 35. Bà bà học từ đâu ở bà? bà ăn thì bắt đầu về bà làm, thất nghiệp thì bà làm. Ấy thế mà bà đã theo cái nghề làm canh bún này ngót nghét cũng hơn 30 năm rồi. Thật sự bạn nào mà mới lần đầu ăn thấy hơi sốc giống mình vì trông bà bốc đồ ăn mà không cần bao tay. Nhưng mà thôi hoan hỉ hoan hỉ nha mọi người. Hôm trước mình vừa mới ăn một quán ở Nguyễn Siêu xong. Mình thấy ở bên này đắt hơn một xíu. Một bát canh bún ở đây giá 35 cành nhưng mà chỉ được một miếng giò thôi. Trong khi bên Nguyễn Siêu thì có 30.000đ mà được tận hai miếng giò. Hôm mình đến ăn thấy bàn nào cũng gọi thịt quay luôn. Nước chấm thịt nó keo keo nó sệt sệt. Vị nó sẽ hơi thiên ngọt một xíu thôi nhưng mà ăn với canh bún ok la đấy. Ăn nó hợp vô cùng luôn ấy. Đúng rồi. Không hiểu sao anh nghĩ ra không nhỉ? Nước dùng ở đây mình còn thấy ngon hơn quán ở. Siêu cơ. Thật á? Ừ. Mà vừa nãy có anh còn xin thêm nước dùng bởi vì nước dùng ngon. Ừ nhưng mà được cái là cô không cho thêm nước dùng mọi người ạ. Cô bảo là canh bún là chỉ được ăn xâm xấp thế này thôi. Một điểm cộng nữa là tóp mỡ ở đây miếng to. Nhưng mà theo mọi người thì canh bún ở Hòe Nhai hay canh bún ở Nguyễn Siêu sẽ ngon hơn?",
    "takeaways": [
        "Quán canh bún này có giá 35.000đ một bát, đắt hơn một chút so với quán Nguyễn Siêu, nhưng chỉ có một miếng giò.",
        "Khách đến quán thường gọi thêm thịt quay để ăn kèm với canh bún, nước chấm thịt có vị ngọt.",
        "Canh bún ở đây chỉ được ăn sâm sấp nước dùng, không được xin thêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}