{
    "transcript": "Chỉ cần 58 tệ một người, trải nghiệm xuyên không cổ trang tại Trung Quốc. Từ trang phục đến cả makeup chỉnh chu. Yên tâm là chắc chắn tha hồ ảnh xịn mang về. Trời ơi, tạo dáng đi má. Quá đẹp, quá đẹp, con nha. Xin chào mọi người, lại là Puta ăn gì đây? Nay chỗ này tụi mình đi là ở trấn Bình Tư, Nam Ninh nha. Vào cái là thấy cái nét phố cổ rồi đó. Trong này thì ngoài các tiệm đồ ăn uống thì cũng quá trời tiệm cho thuê chụp hình cổ phục luôn. Ý là không phải tiệm này, mấy bạn đi thẳng từ cổng ngoài vào, đến cái tiệm cho thuê quần áo này rẽ trái, đi thẳng một xíu nữa là đến cái tiệm tụi tui thuê nha. Tiệm này là tụi Puta được anh chị bên Trung píc cho, nên là rất là uy tín luôn. Hời ơi, từ đồ cổ trang, trang phục dân tộc. Mà cái đồ này có phải là mấy cái đồ trong phim cổ trang mà mấy mỹ nữ hay mặc để múa cho vua coi đúng không mọi người ha? Cả đồ hanbok Hàn Quốc cũng đủ cả luôn. Bộ này là để mặc chụp trên hoa cài lên tóc bữa đẹp chấn động này. Trời ơi, Puta thấy cái bộ này đẹp quá trời luôn. Nhưng mà thật sự là mình đang muốn quay cái cái trên cái hoa lên tóc ấy. Không biết chọn bộ nào luôn á. Ok, rồi là thay đổi sương sương là đến chu hoa makeup cho. Xin xẻ à. Cô mà cái khúc này được mấy anh chị mua đồ ăn vặt cho. Để ăn trong lúc chờ makeup đáng yêu xỉu. Ê mà cái món này mọi người nhớ chụp lại để đến Nam Ninh mua ăn nha. Kiểu cái chất bánh bên trong ăn như kiểu tokbokki chiên, rồi phủ bột ớt các loại gia vị bên ngoài, nó giòn giòn, cay cay, ngọt ngọt. Mê lắm nha trời ơi. Ê ôi Việt Nam bán món này đi không bà ơi, ngon dã man. Và phải nói là mấy chị pháp sư Trung Hoa bên này makeup nhanh mà đẹp xỉu. Mấy bả dùng đồ gì? Toàn đồ nội địa Trung thôi. Mà che phủ tốt kinh khủng. Bình thường Puta makeup ở nhà là mấy cái nốt tàn nhang không che hết đâu. Nhưng mà mấy bả bên này dùng cushion gì ấy, tán nhẹ một lớp cái là tàn nhang biến mất tiêu hết luôn. Tới khúc này là trong đánh khối mũi hơi ố dề này. Nhưng mà hãy yên tâm, makeup đậm một xíu lên hình nó mới xinh nha cả nhà ơi. Mà bên này cái khâu tạo hình tóc giả của họ cũng chỉn chu cơ. Puta đưa ảnh mình thích tóc như nào là họ tạo hình giống y như vậy luôn. Chứ có cái quả tóc mái của Puta là tui muốn giữ nguyên thôi, còn lại là siêu giống ảnh ấy. Má sờ cái tóc bên này cảm giác giống tóc thật lắm luôn. Tạo kiểu tóc xong rồi là chọn phụ kiện tíc thêm nữa là hoàn thành rồi. Vì là bữa nay tụi tui có cameraman riêng đi cùng, nên là không cần thuê thêm người chụp ảnh nữa. Với cả nhóm cũng đi đông nên là chỉ còn 158 tệ một người thôi. Nhưng mà nếu mà mọi người không muốn tự chụp ảnh thì người ta cũng có dịch vụ chụp hình để cho mình thuê luôn nha. Cô mà tui thấy quần áo makeup chỉn chu thế này, xung quanh còn quá trời cảnh đẹp nữa. Chụp bằng điện thoại thôi là đã thấy hời ơi, quá là mê rồi. Mời cả nhà coi qua ảnh của Puta nha. Mà hè này chưa biết đi đâu thì mọi người tham khảo qua Nam Ninh liền. Quá trời chỗ chơi, đồ ăn ngon mà còn rẻ nữa, không đi phí lắm luôn í.",
    "takeaways": [
        "Trải nghiệm xuyên không cổ trang ở trấn Bình Tư, Nam Ninh chỉ với 58 tệ.",
        "Các tiệm cho thuê đồ cổ phục và dịch vụ makeup chỉn chu, uy tín.",
        "Nam Ninh có nhiều chỗ chơi, đồ ăn ngon, giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}