{
    "transcript": "báo cho mấy bà một tin rất là khẩn cấp nha. Cái quán ăn mà ngon của tụi mình á, bị người ta lấy lại mặt bằng rồi. Thiệt tình á tôi có một cái mặt bằng đẹp như vậy á, tôi mà cho người ta thuê á hả. Chỉ mong người ta bán được để người ta có tiền người ta trả tiền cho tôi. Mấy bà nghĩ đi, người ta bán được xong rồi làm khó làm dễ rồi tăng giá tăng ơ làm chi. Làm với nhau mình quan hệ lâu dài mà. Vậy chứ hồi xưa á tôi thuê mặt bằng nè, cái mặt bằng đẹp á ha, tôi bán được á cái nó lên nó ngồi trước tôi với lại nó ngồi sau tôi luôn, nó chặn hết mấy cái đường buôn bán của tôi luôn mấy bà. Ta nói kinh doanh nó khó vậy đó. Mấy bà nhìn cái tô phở trộn này mấy bà biết của ai rồi, của cô Thu chứ ai, chỉ cần nhìn cái cách cô ấy luộc gân này rồi hầm xương đồ các kiểu này, cô có thể bán hơn tổng cộng thịt thà là hơn 100 kg á mấy bà. Cái cục nạm bự như vầy nè, phải năm sáu ký. Một ngày cô bán năm sáu cục nạm nha, nạm thôi đó. Ở đây á thì đã có một cái sốt trộn phở gọi là phở trộn bình thường nha, cái sốt trộn phở muối ớt, nay cải tiến thêm có bún bò trộn nữa mấy bà. Cái đó giờ quay đồ ăn cho mấy bạn là quay định lượng kỹ cho mấy bạn hết ha. Nếu mà cái miếng nạm nhỏ thì cô sẽ cho hai ba miếng, nạm bự thì sẽ được một miếng như vậy ha. Tượng là phải quay rõ ràng trên màn hình, một cái tô như vậy 60k thập cẩm quá rẻ. Nhiều đồ ăn ê hề luôn. Đây là cái sốt trộn muối ớt nha, cái sốt trộn muối ớt thì nó sẽ cay hơn một chút xíu với lại đậm đà hơn cái sốt truyền thống. Thì cái topping nó cũng y chang như vậy nha mấy bà. Còn đây là cái phần bún bò trộn, nó sẽ có một cái sốt riêng. Phần bún bò trộn á thì topping của nó nó sẽ có những cái topping giống như cái phở trộn vậy đó nhưng mà nó sẽ có thêm chả. Phở trộn, bún bò trộn thì ở đây có miếng trộn. Miếng trộn ở đây thì miếng trộn gà, gà là nhà gà ta cô tự nuôi luôn nha mấy bà. Là mấy bà cứ an tâm. Á nhiều khi mấy lần á tôi đi quay á tôi quay tô rẻ với lại tô thập cẩm, mấy bà đâu bao giờ mấy bà kêu tô rẻ đâu, lúc nào cũng kêu tô thập cẩm, nên là nay tôi quay tô thập cẩm cho mấy bà thôi. Tính ra tô thập cẩm ở bên đây luôn sườn bò mà có 60k là thấy rẻ rồi đó nha. Bên cô Thu thì chuyên món trộn thì tôi không nói rồi, nhưng mà cô sẽ trộn vừa phải lắm. Mấy bạn ăn là mấy bạn phải nêm thêm sa tế với lại tương đen. Tương đen của quán này thì ta nói là tự làm luôn. Đang ăn cái tô bún bò trộn, cái sốt trộn nó thơm thơm mùi ruốc. Nhai nhẹ nhẹ thôi nha mấy bà ơi, ăn nó rất là ngon và rất là cuốn. Anh nào mà cái nư giống Quang Hải á thích ăn đồ khô mà còn thích ăn bún bò nữa, thì đây là một sự lựa chọn hoàn hảo nha mấy bà. Cái miếng nạm ta nói nó thơm thịt mềm kiểu như là cô dùng đồ nóng hết mấy bà. Ở đây á mấy bà nhớ uống trà tắc nha, hồng trà tắc bên đây ngon lắm. Đa số những cái tô bên đây á Khải ăn lúc nào Khải cũng sẽ chan thêm miếng tương với lại sa tế hết mấy bà. Trộn lên cho nó thật là đều nha. Bạn nào ăn cái vị mà không có muốn ăn đậm đà quá thì mình ăn phở trộn truyền thống, còn thích đậm đà chút xíu thì mình ăn phở trộn muối ớt nhen. Mấy trộn đẫm cái sa tế với lại tương vô cho tôi. Tương bên đây người ta tự làm á nên là mấy bạn ăn mạnh miệng cho tôi. Có sao hết mấy bà ơi. Tô nào nó cũng sẽ có một cái nước dùng riêng. Phở trộn thì nó sẽ có cái nước dùng phở nha mấy bà. Phần bún bò hồi nãy thì nó sẽ có một cái tô nước dùng bún bò riêng luôn, nó sẽ có thơm mùi bún bò bình thường luôn. Đa số bên đây á là bán mấy cái món trộn thì nó sẽ rất là ngon đỉnh nha mấy bà. Cái sốt trộn á nó rất là phù hợp với lại mấy cái lứa tuổi như tụi mình. Mặn mặn ngọt ngọt mà cái sườn ở bên đây cái sườn bò mấy bà, hầm nó mềm rục. Mấy bà coi chú Dĩ quay cái miếng sườn ra nha, cái miếng sườn màu hồng. Cái thịt người ta dùng thịt nóng chứ không phải là cái thịt mà nhạt màu nhạt toẹt đâu nha mấy bà. Nên là mấy bà cứ an tâm. Gân nè, mấy cái gân bên đây hồi nãy cô hầm á nó cũng mềm tới luôn mấy bà, ăn rất là ngon luôn á. mấy cái đồ mà hầm ở trong cái nồi bò đó đó nó rất là chất lượng, cái nước dùng á nó cũng sẽ rất là ngọt tại vì hầm rất là nhiều xương á trỏng. Cái này miếng gà, cô có một cái trang trại nuôi gà mấy bà. Này là gà ta mà kiểu nuôi thả vườn á nên là cô đem lên đây cô bán, cô làm miếng trộn. Mà nguyên một cái đùi to như vầy mà cái tô này luôn trứng non có 55.000 thôi. Nghe chấn động chưa. Mấy bà nhớ lưu lại cái địa chỉ mới này nha, cô Thu real chứ không phải cô Thu fake nha.",
    "takeaways": [
        "Quán cô Thu chuyên các món trộn như phở trộn, bún bò trộn với nhiều topping hấp dẫn.",
        "Nước sốt trộn của quán tự làm, đậm đà, có nhiều loại như sốt truyền thống, sốt muối ớt.",
        "Cô Thu sử dụng nguyên liệu tươi ngon, tự nuôi gà ta thả vườn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}