{
    "transcript": "Đây quý vị, quý vị! 130.000 là cũng bổ nát đấy hơi hơi. Hello mọi người, tôi đây Tí Tũng Tẵng. Hôm nay lên cho anh em con siêu phẩm, kem bơ sầu riêng có giá 130k. Vâng, tới mùa sầu riêng rồi, tới rồi tới rồi. Thật ra là mình muốn mua cái này nè mọi người. Đó, tính là mua cái đó, nhưng mà hết hàng rồi, không còn hàng nữa. Thơm, thơm phức luôn á. Kệ ra là cái múi sầu riêng nó dài từ đây xuống tới đây luôn nè. To luôn á. Ê cái cái màu sầu riêng đẹp thế nhỉ! Ưm, rất thơm. Nó đang rõ nguyên múi luôn á mọi người ơi, đây nè. Ủa, ể, ủa, ê nó là một miếng sầu riêng luôn mà, một cái cục luôn á, một cục to. Mời quý vị. Thơm, sầu riêng thơm quá, quá thơm. Nó ngậy ngậy ý mọi người, nó béo ý. Sầu riêng nó đã béo rồi mà còn kem bơ là còn béo gấp đôi. Không bị kiểu bị ngái ý á ý là nó vừa chín tới. Ê nước cốt dừa đúng không? Kem bơ thôi được rồi, không nên có nước cốt dừa. Ngại quá! Sầu riêng thơm, ngon nghe, sầu riêng ngon nha shop ơi. Ai mà đang tăng cân thì ăn cái này nha. Cái này mua về xong rồi kiểu như là chị em mình chia ra mỗi người thử thưởng thức một miếng thôi. Mình sẽ ăn thử cái bơ không. Lỏng, cái bơ nó nó bị lỏng quá. Hay là do đi đường tan? Ờ cũng hợp lý, đi đường tan thì cũng hợp lý nhưng cái bơ bên đây nó hơi nhạt nhòa ý, cái vị bơ nó không có rõ lắm. Tôi cũng hết sức bình sinh tôi lấy sầu riêng cho anh em xem. Ê sầu riêng nó vẫn nhiều lắm, nè nó dưới đây lận nè. Thấy là 130.000 là cũng đáng. Đây quý vị, quý vị! Một miếng à. Hai miếng sầu riêng, đấy 130.000 là cũng ổn áp đấy. Anh em mình cứ tẹt ga mà thử cho tôi. Uầy nó to lắm á! Ê mà. Milo dạng bơ nha, mình đâu thấy bơ trong đây đâu ta? Hay là đã được dằm bơ trong đây rồi? Nó có bơ đâu? Bơ đâu? Where? Bơ của tôi đâu? Ê hình như quên bỏ bơ rồi, tiệm ơi! Đâu có mùi bơ đâu. Không có bơ, không có bơ! Tệ thật. Bơ của em đâu? Cái đặc biệt là mình thấy nó có dằm bơ ý nên là mình mới order. Đó thì anh em có thể thử, Nếu mà thèm quá, thèm ngọt quá thì cứ order về thử xem sao nhé.",
    "takeaways": [
        "Kem bơ sầu riêng có giá 130.000 VNĐ và có vị sầu riêng thơm ngon.",
        "Kem có nhiều múi sầu riêng lớn, nhưng lớp bơ có vẻ bị lỏng và nhạt nhòa.",
        "Người nói khuyến khích chia sẻ với bạn bè nếu đang muốn giảm cân vì món này khá béo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}