{
    "transcript": "những yêu từ bé của mình đạt được 300.000 sub rồi mọi người ạ. Thế thì mình phải làm một cái gì đó liên quan tới 300.000 đúng không? Ăn thử tô bánh canh cua 300.000 hình như được gọi là mắc nhất Sài Gòn rồi, xem thử nó như thế nào. Tôi thử giàu và bạn cũng thế. \nCái menu đâu chị? Rồi có đây nè em. \nỜ cái menu đây nhé, tô nhiều nhất là 3500 mọi người ạ, thì tôi sẽ lấy tô này với lại một cái tô bình thường đi ha. \n400.000, một tô 50 và một tô 3500, ăn mừng nó phải thế chứ đúng không? Rồi để xem thử nó có cái gì nào. Mặc dù là 400.000 nhưng mà nhìn đóng gói này mọi người, thực ra là nó y chang như là những cái hàng quán bình thường thôi, mình còn không có cả cái tô cơ, nói chung là phải kiếm một cái tô nhà để đổ vào. Bốn bịch, hai bịch cái, hai bịch nước, tương ớt, nước chấm, hai miếng chanh. Ở trong hai cái bịch nước dùng đây thì mình thấy có rất là nhiều cái thịt cua đọng đây này, nói chung là cái nước dùng mình thấy chất lượng nhá, ở trong thì có bánh nổi với lại huyết luôn. Hai cái phần nước này thì nó cũng chênh lệch nhau một chút ha. Đây là cái của tô 3500 của mình này thì nó nhiều hơn cái tô 50. \nVề cái phần bánh cũng như là thịt của tô 50 của mình thì là ba lạng rưỡi. \nCòn cái phần bánh với lại thịt của cái tô 3500 của mình thì sẽ là sáu lạng mốt. Nước tô 50 là bốn lạng. Nước tô 3500 là năm lạng sáu. \nĐây là phần tô 50 của mình. \nTrong một phần này thì mình sẽ có hai cái bánh nổi và hai phần tiết ha. Cái phần nước dùng đây thì như mọi người cũng đã thấy. Nói chung là đắt khả năng cao là đắt ở cái phần nước này nữa này, nước này nó cũng rất là chất lượng. Mới đổ ra như thế này là coi như là nước rãi nước giếc là nó chảy hết rồi mọi người ạ. Nó có mùi hơi khét khét thật nha. Đã xem qua một số cái đánh giá thì kêu là cái nước này hơi khét khét một tí thì đúng là nó có hơi mùi khét khét thật, là do đặc trưng của quán hay là do cái đít nồi nó thực sự là nó hơi bị cháy một chút nhở? \nCái phần tương ớt với lại nước chấm đây mình thấy cũng khá là lạ. Ớt là kiểu ớt xay nó không cay lắm. Giờ nó là nước mắm mọi người ạ, mắm tiêu thì phải. Rồi, đỉnh cao ngày hôm nay, tô 3500. \nĐập vào mắt mình một phát là đống thịt cua, nói chung là nguyên cái đoạn này là toàn đồ mồi thôi mọi người ạ. Ở đây chúng ta sẽ có hai con tôm, cục này là cục chả cá thác lác. Để cho nó công tâm thì mình đếm xem thử là ở đây chúng ta sẽ có bao nhiêu thịt cua nhá, bao nhiêu gram ha. Sau khi mà mình cân lên được thì nó sẽ có là 150 gram cua ha. Rồi, cân thử full topping rồi xem bao nhiêu nhá. Đây hết rồi. Tổng cái phần topping ở đây thì chúng ta sẽ có là 310 gram topping là ba lạng hơn. \nĐây là tô 50, đây tô 3500. 50 như thế này thì mọi người đánh giá sao, mình đánh giá về cái chất lượng nước như thế nào mình không biết nha. Cho một cái tô bánh canh 50 thì là hơi ít thịt thật. \nTính ra là 3500 thì mình có thể quất một cái nồi lẩu bò cũng ba trái bọ chét đó chứ nhở. Mà lúc mà mua về cái mùi rất là thơm. \nCái bánh nổi này ăn nó dai à, ngon phết. Lúc mua xong mình phải thốt lên một câu thôi, đắt vãi chưởng mọi người, 500.000 nhoáng cái chỉ còn 100.000 thôi. Không sao, ăn mừng 300.000 sub. Cũng được. Cái lúc mà mình tới mình mua thì mình nghĩ là còn 300 mọi người ạ, nhưng mà không, 3500 rồi. Wow, nói chung là thịt cua rất là nhiều. \nCua tươi mọi người. Ăn nó rất là dai, ngọt. Nói thì nói vậy thôi, người ta mở quán đông như vậy mà, mọi người nhìn thấy cái hẻm không? Bé xíu mà đông nghìn nghịt. \nĐắt đắt, ăn vẫn đông. Đồ mà kiểu bở bở không tươi ấy thì người ta không tới ăn đông vậy đâu mọi người. Cái nước dùng nó kiểu hơi khét khét, 100% chắc do cái đáy nồi mọi người ạ. Hồi trước mình nấu cháo trong nồi nó cũng hơi bị khét khét như vậy. Ờ về cái nước dùng đây thì mình thấy cái độ sệt nó vừa phải. Cái vị ngọt của nó rất là thanh, độ mặn ngọt cân bằng ở giữa rồi, nó không có thiên về bên nào hết nha, rất là dễ ăn. Cua nó phải cỡ nào thì mới móc được cái cục thịt to này nhở. Má ơi, ngon thật. \nĐây, cục giò à, thử cục giò coi, bữa mới làm tô giò à. \nTô của mình thì vừa nãy chị có hỏi là cua không hay là lấy thập cẩm thì mình lấy thập cẩm. Cá thác lát này thì mình đánh giá là nó cũng như những cái chả cá thác lát khác thôi. Cái nước dùng này thì mình thấy nó ngon ngọt đấy, nó chất lượng đấy, nhưng mà thực sự thì ăn nó cũng bình thường ấy, để mà ví dụ như ăn xong rồi có lưu luyến mãi cái hương vị đấy không thì mình nghĩ là chắc cũng không thôi. Không như một số quán mà hồi trước mình ăn cũng là bánh canh cua nhưng mà mình ăn xong là cứ lâu lâu mình thèm bánh canh cua là mình lại nhớ quán đấy thôi đấy, thì cái quán này nó không đem lại cho mình một cái cảm giác như vậy khi mà dùng cái nước lèo này. \nCục huyết này mẹ mình thường dặn mình là đừng có ăn. Nhưng mà xin lỗi mẹ. Một cái tô này thì nó sẽ gấp đôi tô thường. Mình ăn đến tầm như thế này là bắt thấy lưng lưng bụng rồi, nhưng mà cua vẫn còn rất nhiều đây. Giò này không phải giò đông lạnh nha mọi người, phải nhìn chặt là biết rồi. 500.000 follow thì mình đi ăn trứng cá tầm với lại thịt heo muối, 300.000 sub thì mình đi ăn tô bánh canh cua 300k. Tôi thử giàu và bạn cũng thế. Hẹn mọi người ở một cái cột mốc tiếp theo nhé.",
    "takeaways": [
        "Bánh canh cua 300k có nhiều thịt cua tươi, dai và ngọt.",
        "Nước dùng có vị ngọt thanh, độ mặn ngọt cân bằng, nhưng có mùi hơi khét đặc trưng.",
        "Quán đông khách chứng tỏ độ tươi ngon, dù giá cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}