{
    "transcript": "nghe danh cái món tóp mỡ chiên khúc này ngon đã lâu mà bữa nay á mình mới dám làm thử. Thật ra là món này hồi trước mình đã thử rồi, nhưng mà lần đó mua online về á, ăn nó không được giòn, mà nó lại còn bị hôi dầu nữa. Món này thường sẽ dùng phần mỡ, phần gáy, hoặc là phần nọng, tại vì nó vừa có thịt, vừa có mỡ, về thì mình sẽ rửa sạch, đem đi luộc sơ, rồi mình sẽ lóc hết cái phần bì đi. Phần bì này thì mình sẽ làm món khác chứ không có bỏ nha. Cắt lát thì mình sẽ không cắt quá mỏng, để mà khi chiên xong á thì nó vẫn giữ lại được cái độ mềm bên trong, nhưng mà vẫn có cái độ giòn bên ngoài. Sau đó rồi mọi người cứ cho lên chảo, mọi người đảo thôi. Phần bì thì mình đã lọc ra rồi nên là mọi người đừng có lo, không có sợ nổ gì đâu. Bí quyết mà để thơm hơn thì mình sẽ cho thêm gừng, hành tím và tỏi vào khoảng tầm 5 phút cuối. Rất là thơm luôn. Tính ra nãy giờ là mình đảo khoảng hơn 40 phút rồi. Nhìn mấy miếng tóp mỡ này mọi người có ưng ghê chưa? Phần mỡ này rất là quý, nên là mình sẽ giữ lại luôn để dành cho mấy món xào á cực kỳ ngon và thơm. Bây giờ thì phần tóp mỡ mình sẽ đi làm hai món. Món đầu tiên là mình sẽ đem đi sốt cay, cách làm thì dễ lắm, mình sẽ đi phi thơm tỏi nè, nguyên liệu thì sẽ có là tương ớt, nước mắm và đường. Mấy cái món mà sốt cay hay là sốt mắm á thì mọi người cứ dùng tương ớt Chin-Su cho nó dễ, vừa thơm, vừa cay. Còn xài nhiều á thì tậu hẳn cái chai 2 kg giống mình luôn. Mình cho một muỗng tương ớt, thêm vào đó là nửa muỗng nước mắm, nửa muỗng đường, đảo đều lên cùng với cái phần tỏi mà mình đã phi á. Bây giờ thì mình cho cái phần tóp mỡ vô. Khúc này thì mình lựa mấy cái miếng nhỏ nhỏ để cho nó bám sốt dễ hơn, vì ở đây mình làm với tóp mỡ nên là phần sốt mình sẽ không có cho nước mà mình sẽ làm cho nó bám vô cái miếng tóp mỡ nhiều nhất có thể. Phần tóp mỡ còn lại á thì mình sẽ dùng để chấm với tương ớt Sriracha. Bạn nào mà thích ăn cay á thì chấm này nó đã lắm, thơm cay vị ớt trái luôn. Đúng rồi cái là dính luôn.",
    "takeaways": [
        "Tóp mỡ chiên giòn ngon cần chọn mỡ gáy hoặc nọng, rửa sạch, luộc sơ và lóc bỏ bì.",
        "Bí quyết để tóp mỡ thơm hơn là thêm gừng, hành tím, tỏi vào những phút cuối khi chiên.",
        "Tóp mỡ có thể chế biến thành nhiều món như sốt cay hoặc chấm với tương ớt Sriracha."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}