{
    "transcript": "Lại là chuyên mục review cỗ cưới đây. Đi đám cưới mà nhìn thấy cô dâu chú rể hạnh phúc ấy là rất là mừng rồi. Nhưng mà nếu như cỗ cưới mà toàn những món ngon thì có khi nó còn hạnh phúc hơn nữa. Và để xem một mâm cỗ cưới Hải Phòng có gì nhé. Ui đi ăn cưới á, mình thích nhất là cái món tôm chiên ấy. Thì ở đây nó là tôm chiên trứng muối. Ôi con tôm nó to mà nó dai, nó tươi lắm, cái thịt nó ngọt ớt là ngọt. Mình thấy mọi người hay bỏ đầu tôm đi nhưng mà mình rất thích ăn đầu tôm. Vì kiểu bên trong nó có gạch ý, cả lớp vỏ bột giòn tan, có thêm một chút mặn mặn của phần trứng muối nó ăn nó ngậy nó béo lắm, nhưng mà xuất mỗi người chỉ được một con thôi. Mình thấy ghi trên menu thì đây gọi là nộm thập cẩm, có các loại rau củ này, có củ hũ dừa với cả tai heo ăn nó giòn giòn. Gia vị người ta nêm nếm cũng vừa phải lắm, chua chua ngọt ngọt ăn để giải ngấy ok. Ôi nhớ con cá song nó to dã man. Cái thịt cá song ăn nó chắc mà nó tươi, nó ngọt lắm. Nhưng mà cái món này mà nếu như có thêm bánh đa cuốn hay là rau củ cuốn vào ấy thì nó sẽ còn ngon hơn. Chỉ ăn thịt không thì thấy nó cứ hơi thiếu thiếu. Ô lần đầu tiên đi ăn cưới mà mình được ăn thịt ba ba này, lâu lắm rồi mới ăn ba ba đấy. Ăn ba ba thì mình thích ăn nhất là cái lớp da bên ngoài. Không biết gọi là da hay bì nhưng mà ăn nó dai dai, xong ăn cái phần da đấy nó béo béo ngậy ngậy ăn ngon lắm. Phần thịt ba ba thì mềm mà người ta nấu theo kiểu om với chuối mới là lốt tía tô ăn nó thơm lắm. Ui tí thì quên cái bát súp. Súp ở đây là súp hải sản thì nó có cua này, nhưng mà cua không nhiều lắm, được cái là súp thì nó dễ ăn, hợp lý để làm cho món khai vị. Êy đây rồi đây rồi, bò sốt vang. Nhìn menu mà hóng mãi cái bò sốt vang mãi người ta chưa đưa ra, ăn kèm với bánh mì thì gọi là dứt lách dứt lách. Ô cái miếng bò nó mềm ơi là mềm, nói chính xác hơn là khi cho vào miệng ấy nó kiểu tan ở trong miệng luôn ý. Gia vị nêm nếm vừa vặn, nói chung là mình thích ăn bò sốt vang và đương nhiên là mình cũng thích ăn cả chả mực nữa. Chả mực ngon nhất là khi kiểu vừa chiên xong, ăn nó nóng hổi, vỏ bên ngoài thì giòn nhưng bên trong thì mềm dai và đúng là dai kiểu của mực luôn bởi vì bên trong nó nhiều mực lắm, không có nhiều bột hay là độn bột gì đâu. Nếu như mà không đọc menu là mình nghĩ là hết món rồi, nhưng mà không vẫn còn một cái bát canh chim hầm bồ câu to đùng ngay trước mặt. Một miếng này hình như là nửa con chim hay sao ý. Món này thì mình thấy nó không có gì đặc sắc lắm. Thịt chim người ta hầm thì cũng mềm, nhai được cả xương cơ mà, nhưng mà mình thấy nêm nếm hơi bị nhạt. Chắc có thể là món canh cho nên người ta chỉ kiểu nêm nếm ít gia vị thôi ăn cho nó thanh thanh ý. Nhưng mà để ăn giải ngấy thì cũng được, vì vừa nãy ăn toàn đồ chiên dán rồi. Êu nhắc đến xôi xéo ở trong đám cưới thì nó phải gọi là số một rồi. Êu không hiểu sao người ta nấu ngon dã man ấy. Kể cả mình có ra ngoài mình mua xôi xéo nhưng mà nó vẫn không thể bằng ở trong đám cưới được. Kiểu người ta nấu cái hạt xôi nó mềm, ăn nó dẻo nó dính răng, thơm phức mùi đỗ xanh với mùi hành phi. Ôi 100 điểm 100 điểm. Mấy món kia mình chỉ ăn một miếng thôi nhưng mà riêng xôi xéo mình phải đá hai bát, mặc dù là cũng no lắm rồi nhưng mà kệ bởi vì ngon quá mà. Tráng miệng thì mỗi người sẽ được một múi bưởi. À nhưng mà bưởi hơi chua nha. Đúng ra chua như thế này mà có thêm tí muối ớt chấm vào nữa thì nó có phải đỉnh không. Đấy mâm cỗ cưới chỗ mình nó chỉ đơn giản sương sương như vậy thôi. Cũng không có gì đặc sắc đâu. Đi đám cưới là để mừng hạnh phúc cô dâu chú rể mới chính chứ ăn uống quan trọng gì.",
    "takeaways": [
        "Cỗ cưới Hải Phòng có nhiều món ngon, đặc biệt là tôm chiên trứng muối và bò sốt vang.",
        "Xôi xéo trong đám cưới thường ngon hơn mua ở ngoài, hạt xôi mềm dẻo và thơm.",
        "Đi đám cưới quan trọng là mừng hạnh phúc cô dâu chú rể, ăn uống không phải là yếu tố chính."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}