{
    "transcript": "Tính ra đồ người Hoa thì cũng không có mắc lắm đâu. Nguyên cái bữa cơm này tôi mua chưa tới 100.000đ.
Thường á là hay nghe mọi người nói đồ người Hoa ngon á, nhưng mà sao em ăn chỗ nào nó cũng mắc hết, nên chắc là mấy ông người Hoa giàu lắm. Nhưng mà món ăn người Hoa thật ra là có đít có đát nha các bạn. Giờ bữa cơm gia đình giá rẻ ngày hôm nay chỉ có chưa tới 100.000đ thôi. Và đây vẫn là những cái món mà các bạn rất là dễ bắt gặp trên bàn ăn của một gia đình người Hoa. Món trứng luôn luôn là một cái món rất là tiết kiệm về kinh tế. Trứng mình muốn chiên ngon á thì sử dụng mỡ heo ha, sau đó mình sẽ cho cái phần xá bấu và hành vô. Xá bấu thì thật ra là tiếng Tiều. Thông thường tiếng Việt gọi là củ cải muối, loại này thì nó rẻ lắm, 1kg chắc có 30.000đ. Các bạn xào thơm lên xong rồi cho cái phần trứng vô ha. Khi cho trứng vô á thì các bạn chuyển sang lửa vừa ha. Chiên tới khi trứng chín á thì các bạn sẽ thấy là cái trứng nó sẽ rất là mềm và mịn, không có bị sạm hay là xém mặt ha. Tiếp theo là rau cải ngồng. Loại này á thì bữa tôi mua là 20.000đ/kg. Mua nửa kg về thôi là đủ cho một bữa cơm rồi. Các bạn xào cải với hành gừng rồi cho một ít rượu nấu ăn vô. Xào đến khi rượu bay hơi thì cho một ít nước tương và dầu hào vô, nêm thêm một ít đường nữa là đủ ngon rồi. Bởi vì hôm nay tôi xào chung với đậu hũ ky, cho nên là tôi sẽ cho một ít nước răm vô. Tôi sẽ cho ít nước vô thì mình có thể cho phần đậu hũ ky vô ha. Đến khi đậu hũ nó thấm bớt nước và mềm lại á thì mình có thể cho ra dĩa được rồi. Cũng giống như là bao nhiêu menu cơm gia đình khác ha, có ba món và một canh. Hôm nay giới thiệu cho các bạn một loại canh rất là đặc biệt, canh dưa leo già. Đây là trái dưa leo nha, không phải là trái bí nha các bạn. Loại này nghe nói ăn sống thì không được đâu, nhưng mà dùng để nấu canh á thì lại rất là ngọt. Và không có nguyên liệu nào mà dùng để nấu canh tiết kiệm hơn chân gà hết á. Cho nên là các bạn sẽ thấy một số món canh của người Hoa có sử dụng chân gà. Để cho món canh này có vị ngọt thanh thì mình sẽ cho vào đây một trái táo mực ha. Bắt bếp lên nấu sôi, sau đó mình sẽ nấu nhỏ lửa trong vòng khoảng 1 tiếng rưỡi đi là dưa leo và chân gà đủ mềm có thể ăn được rồi. Mời các bạn ăn cơm với gia đình nhà tôi nha.
Trái bí khổng lồ.
Nó không phải là bí, nó là dưa leo đó.
What?
Zombie luôn.
Zombie luôn á.
Vậy có món bà thích nhất vậy?
Trứng chiên cải xá bấu.
Ưm.
Canh đây.
Tính ra cải xá bấu có thể topping với nhiều thứ quá hả?
Ừ.
Và còn rất rẻ nữa.
Ừm.
Hết chưa?",
    "takeaways": [
        "Các món ăn người Hoa có thể nấu đơn giản và không quá đắt đỏ.",
        "Trứng chiên xá bấu là món ăn tiết kiệm và phổ biến trong bữa cơm gia đình người Hoa.",
        "Canh dưa leo già nấu với chân gà và táo mực là món canh ngọt thanh và độc đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}