{
    "transcript": "Hậu ận nhất Tín biết rất khó để tìm một quán cơm niêu ngon mà rẻ nha. Đếm trên đầu được vài quán thôi. Nay thì Tín đã tìm cho các bạn được thêm một quán cơm niêu chất lượng mà giá cũng hạt dẻ nữa. Ở đây thì phục vụ cả cơm Bắc và cơm Nam luôn nha mọi người. Và để ăn mâm cơm quê nhà giá hạt dẻ này thì các bạn tới với Cơm Niêu Ngọc Vàng nha. Quán nằm tại địa chỉ là 189/1 Cống Quỳnh, Quận Nhất nè. Quán này có không gian sân vườn rộng rãi thoáng mát. Trời ơi nhìn hấp dẫn chưa mọi người. Đây là cái mâm cơm Bắc nè. Còn đây là cơm Nam nha. Ở đây thì khi khách tới ăn thì quán mới nấu nên lúc nào cơm canh cũng nóng hổi. Bước vào quán buổi trưa là mọi người sẽ thấy những cái niêu như thế này nè. Ở quán có các món chủ đạo mà các bạn phải thử như là thịt ram tép nè, thịt kho trứng và cá kho. Thật sự là mọi người phải thử những cái món kho của quán nha. Ta nói nó đậm đà bắt miệng vô cùng. Anh có xu hướng tức là bây giờ hiện tại trên thị trường là nói chung là kinh tế mình nó đang nó đang cũng đi xuống nên là anh cũng muốn hỗ trợ cho người dân là có những bữa cơm là đúng nghĩa theo cái cái quê nhà. Ai đã từng ăn cơm niêu rồi thì chắc chắn đều biết là cơm niêu không có hề rẻ nha. Mà ở đây giá chỉ từ 289.000 mà còn được miễn phí trà đá nữa đó. Hôm nay Tín hưởng mâm cơm miền Bắc á thì mình thấy có món sườn kho cà đậm đà ngon lắm nha. Rồi là đậu tấm hành tép rang là những món đặc trưng của mâm cơm Bắc. Còn mâm cơm Nam thì Tín thấy có cái mắm chưng ta nói là cái mắm chưng ở đây làm siêu ngon luôn mọi người. Ăn cùng với rau hơi bị dính á. Ngoài ra thì bạn nào không tới quán được á thì có thể mua những cái set này mang về nè. Đóng gói rất là cẩn thận và chỉnh chu luôn. Bạn nào mà muốn ăn cơm niêu ngon á thì ghé qua địa chỉ ở đây nha.",
    "takeaways": [
        "Quán Cơm Niêu Ngọc Vàng phục vụ cơm niêu chất lượng với giá cả phải chăng, có cả cơm Bắc và cơm Nam.",
        "Quán có không gian sân vườn rộng rãi, thoáng mát, các món ăn được nấu khi khách đến nên luôn nóng hổi.",
        "Nên thử các món đặc trưng như thịt ram tép, thịt kho trứng, cá kho và mắm chưng của quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}