{
    "transcript": "Nay không biết á phải kêu tên cái món này á là gà hấp mắm nhĩ hay là gà sốt nước mắm thì mới đúng nữa. Theo mọi người á thì cái tên gọi nào mới đúng nè. Từ lúc á mà biết tới cái món này á là nhà hai ít ăn gà luộc hẳn luôn á, chuyển qua làm món này ăn nè. Công nhận á là nó ngon dã man luôn á. Bữa nay là thèm cái món này nữa nè, nên là làm một con ăn cho nó đã. Mà cái món này á hai thấy làm bằng con gà tre là ngon nhất á. Rửa gà xong á hai quay qua rửa thêm mớ dưa leo với lại tiêu xanh với ớt rồi nè. Hồi sáng hai đi chợ mua được cái trái này nè, mà tự nhiên quên mất tiêu cái tên nó rồi. Cái trái này á ăn bùi bùi béo béo ngon dữ lắm. Rồi giờ bỏ nó qua một bên đi, hai đi giả tiêu xanh để mình làm nước sốt nè. Hai cho vô chảo nước mắm, đường, bột ngọt, tương ớt, sa tế với dầu màu điều. Cái độ mặn ngọt cay á mọi người điều chỉnh sao cho vừa ăn nha. Rồi mình cho thêm tô nước lọc vô nữa rồi hai cho tiếp tiêu xanh vô nè. Mình nấu cho cái nước sốt nó sôi lên rồi cho thêm củ hành tím, tỏi với ớt trái vô, rồi mình thả con gà vô hấp nè. Hai chan cái nước sốt lên da gà cho nó săn lại rồi cho thêm vài nhánh tiêu xanh vô nữa rồi mình đậy nắp lại nấu. Trong cái khúc chờ đợi trở bệ con gà á hai tranh thủ đi ướp lạnh mấy chai nước ép trái cây Tenro để lát nữa mình vừa ăn gà vừa uống cho nó mát nè. Ăn mấy cái món hơi cay cay vậy nè, uống ướp lạnh nó mới đã. Cái nước ép trái cây Tenro này nè, nó có nhiều vị dữ lắm, hai mua đủ vị luôn. Mà trong này á nó có thạch dừa nữa, mình vừa uống vừa nhai nó đã miệng dữ lắm. Con gà nó cũng chín bề nè, giờ hai trở bề lại rồi mình cũng lấy nước sốt chan lên gà cho nó thấm ha. Bỏ vô miếng lá chanh nữa cho thơm rồi đậy nắp lại hấp. Hai khoái ăn nấm đùi gà nên có cho thêm vô nè. Ai không thích ăn á thì mình bỏ ra nha. Nấu nãy giờ con gà nó cũng chín rồi nè. Bây giờ hai cho thêm miếng lá chanh xắt nhuyễn lên nữa cho thơm. Vậy là xong rồi đó. Giờ hai bế con gà ra mâm ha rồi mình dọn lên bàn là chuẩn bị ăn được rồi nè. Tới cái khúc mà xé cái đùi gà ra á là ta nói mồ hôi mẹ mồ hôi con ở trong lưỡi á nó tuôn trào luôn á mọi người. Mình phải công nhận một chuyện á là gà mà làm theo kiểu này á là ăn ngon dễ sợ luôn á. Cuối tuần á mà không biết ăn món gì á mọi người làm món này đãi gia đình nhà mình ăn đi, ngon dữ lắm. Sẵn bữa nè, hai mời mọi người cùng ăn với nhà hai nha.",
    "takeaways": [
        "Món gà hấp mắm nhĩ/sốt nước mắm làm theo công thức này rất ngon.",
        "Gà tre là loại gà ngon nhất để làm món này.",
        "Nước ép trái cây Tenro ướp lạnh rất hợp khi ăn món cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}