{
    "transcript": "Chè dưỡng nhan á xuất hiện trên thị trường rất là lâu rồi, nhưng mà nay á mới là lần đầu tiên tôi vô bếp nấu nè mấy bạn. Mà có thể nói là nó dễ nấu mà nó thành công mỹ mãn luôn đó. Với cái thời tiết miền Trung mùa này, nắng nóng muốn lay động lòng người như này á mà có một ly chè dưỡng nhan uống vào, ta nói nó mát mà nó thanh lọc cơ thể gì đâu á mấy bà. Cùng tôi vào bếp nấu chè dưỡng nhan của bếp Chè Thái xem có ngon như lời đồn không ha? Mua một túi như này còn được tặng một cái bình gấu siêu dễ thương nè, kèm theo tờ giấy nhắc nhở uống nước, tờ giấy hướng dẫn cách nấu nữa nè mọi người. Trong một túi như này có tận 12 nguyên liệu lận nè. Táo đỏ, nấm tuyết, táo khoanh, long nhãn, kỷ tử, hạt sen, hạt chia, tuyết yến, bồ mễ, nhựa đào, đường phèn và đông trùng hạ thảo nữa đó. Đầu tiên mình sẽ lấy tuyết yến, nhựa đào và bồ mễ, ngâm qua đêm và để sáng hôm sau nấu cho lẹ nè. Táo đỏ, táo khoanh và nấm tuyết ngâm trước nấu 3 tiếng nha. Đông trùng hạ thảo, kỷ tử và long nhãn ngâm trước nấu khoảng 5 đến 10 phút. Nè, vậy là ngâm xong cái phần nguyên liệu rồi nè. Giờ quay qua đi luộc hạt sen nha. Luộc hạt sen tầm 30 phút là chín rồi nè. Giờ quay qua đi nấu cái nồi chè dưỡng nhan nha. Đun sôi tầm 2 đến 3 lít nước rồi cho phần táo đỏ vào nấu tầm 15 phút, sau 15 phút mọi người cho long nhãn, kỷ tử, đông trùng hạ thảo, nấm tuyết và táo khoanh vào nấu thêm 10 phút. Sau 10 phút á thì tiếp tục cho thêm tuyết yến, nhựa đào và bồ mễ và hạt sen nấu thêm 5 phút nữa. Đó, vậy là cũng gần nấu xong cái nồi chè rồi nè. Và cuối cùng là cho phần đường phèn và hạt chia vào quậy đều cho tan đường nha. Vậy đó, tắt bếp là có nồi chè dưỡng nhan ngon lành rồi nè. Để nguội rồi cho vào chai, cất vào tủ lạnh để uống dần nha. Sản phẩm tôi có gắn ở giỏ hàng, mấy bà tham khảo mua về nấu liền đi nha.",
    "takeaways": [
        "Chè dưỡng nhan là một món ăn dễ nấu, mang lại nhiều lợi ích cho sức khỏe, đặc biệt là trong thời tiết nóng bức.",
        "Món chè này có nhiều nguyên liệu bổ dưỡng như táo đỏ, nấm tuyết, long nhãn, kỷ tử, đông trùng hạ thảo, giúp thanh lọc cơ thể và làm đẹp da.",
        "Có thể biến tấu món chè theo sở thích cá nhân, điều chỉnh lượng đường để phù hợp khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}