{
    "transcript": "Hai bạn, có bạn nào thèm tôm hùm đất không nè? Hôm nay Vàng sẽ múc băng tôm hùm đất sốt bơ tỏi. Yeah, trước khi ăn thì Vàng sẽ nuốt nước nha bạn. Ta da! Ha ha, bạn đeo bao tay nha bạn. Ok, Vàng sẽ chấm với sốt ớt muối Hoàng Kim của nhà Thích Ca nha bạn. Wow. Thơm quá bạn. Ăn nha bạn. Mời bạn, tóc Vàng ăn ăn. Xíu nữa là ham ăn quên mời rồi đó bạn. Đây, Vàng à đập dập cái cái vỏ tôm ra á bạn, để cái sốt nó thấm vô bên trong á bạn. Đây, đây là con tôm nha bạn, Vàng chấm với sốt. Ngon quá bạn. Wow! Ngon quá bạn. Cái tôm hùm đất này á bạn, Vàng à sốt với bơ, bơ tỏi của nhà Thích Ca có cái hộp sốt bơ tỏi này sẵn luôn nè bạn, tiện lợi lắm á bạn. Vàng chỉ à đổ vào thôi xong rồi Vàng thêm một ít sa tế là nó ra ngon như vậy rồi á bạn. Vàng mệt mỏi nữa rồi bạn. Ngon xỉu luôn mọi người ơi. Cái tôm này là Vàng mua, nó là tôm đông lạnh đó bạn. Mà nó ngon ghê bạn. Cái sốt bơ tỏi này của Vàng á, nó đậm đà ngon lắm luôn á bạn. Nguyên một con tôm bự như vầy nè bạn. Lột ra có tí xíu à bạn ơi. Cái đầu đó bạn. Cái sốt nó ngon. Cái sốt bơ tỏi Hoàng Kim này nè bạn, Vàng à, sốt nè, đây, nó ngon nó đậm đà, nó thơm mùi bơ, mùi tỏi, ngon lắm bạn. Mình chỉ cần mình bỏ vô như vầy, xong rồi là mình sốt lên là ăn được liền các bạn. Tiện lợi. Lúc sốt là bạn nhớ đập dập cái cái vỏ tôm này nha bạn, cho nó thấm vô bên trong ăn mới ngon nha bạn. Ngon quá bạn. Cái sốt ớt muối này á, Vàng nghĩ làm như bánh bao kim sa cũng ngon lắm á bạn. Wow, bạn biết cách lấy cái con tôm này nguyên con rồi bạn. Đây nha bạn, mình nhắt cái đuôi nó đi. Xong rồi mình kéo ra như vầy là ngon. Cái đầu tôm nó ngọt quá bạn, xong rồi chấm với cái sốt này nó béo béo, nó thơm mùi bơ tỏi, nó ngon. Ngon cực kì. Con tôm thì bự lột ra có chút xíu à bạn. Đó. Đây, cái này ăn là phê lắm bạn. Không biết cái càng này nó có thịt không bạn. Cắn thử cái càng này ăn. Ôi, nó có thịt bạn ơi. Mà ít lắm. Nè bạn, cái cái bên to nó cũng to nè bạn. Đó. Chịu khó ngồi lột ra ăn cũng được mà đó. Trời ơi, cái này á bạn. Miệng thì ăn tay thì lột. Quên hết sự đời á bạn. Không còn biết cái gì nữa luôn. Cái tôm hùm đất này nè là bình thường Vàng ăn, Vàng sẽ mua một phần của nhà hàng á bạn. Nó cũng mắc lắm chứ nó không có rẻ luôn nha bạn, mà nó có mấy con à. Còn cái này. Còn cái này á là Vàng mua theo một túi, một túi là như 2,5 kg là 7 trăm mấy á bạn. Mà hôm nay đang sale còn 6 trăm mấy. Bạn có sợ giao hàng đông lạnh thì nó sẽ không ngon. Mà tôm này kiếm hàng tươi cũng có bạn. Bình thường ở nhà hàng là người ta sẽ đa số là sốt cajun đó bạn. Còn Vàng cũng không rành lắm nên là Vàng à dùng cái sốt bơ tỏi của nhà Thích Ca này nè bạn. Cái này ở trên TikTok Shop của Vàng có nha bạn. Cái này ở bên Trung hay bên Nhật á, là Vàng đọc, Vàng thấy người dân hồi hồi xưa á nha, là người dân họ nói là cái này là con côn trùng á bạn. Họ không có ăn, sau này á là chế biến sốt này sốt kia ngon rồi họ mới bắt đầu ăn rồi nó mới du nhập vô Việt Nam mình đó bạn. Cái càng này bự to chắc thịt to nè bạn. Wow. Cái dặt của nó bị đen rồi á bạn, mà ăn vẫn béo lắm nha bạn. Cái sốt bơ tỏi hay cái sốt ớt muối này đều ngon luôn á bạn. Chấm cái nào cũng ghiền hết á. Đây, cái đầu nó còn cái phần gạch đó bạn. Hồi nãy Vàng sợ nó cay, Vàng không có bỏ nhiều sa tế vô. Nếu mà bỏ nhiều sa tế vô giờ ăn ngon hơn nữa bạn. Bây giờ nó chỉ cay the the hơi hơi xíu thôi. Phải công nhận cái này nó ngon hơn, ăn với bắp nó hợp ghê luôn. Có bạn nào vẫn xem Vàng ăn tới cuối cùng không? Comment cho Vàng biết với nha. Hôm nay Vàng bị khen khen tiếng á bạn, nói nó cứ bị nghẹn nghẹn ở cổ họng. Khen tiếng vầy là hát hay lắm rồi bạn. Ui, khen tiếng mà ăn hải sản bạn ơi. Chút xíu nữa nó sẽ ho nhiều hơn. Sợ quá bạn ơi. Thôi ăn trái bắp luôn đi bạn. Ăn nhiều hải sản quá sợ tí không nói chuyện được luôn. Wow. Yeah, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Tôm hùm đất sốt bơ tỏi Hoàng Kim của nhà Thích Ca là một món ăn ngon và tiện lợi, dễ dàng chế biến tại nhà.",
        "Khi chế biến tôm hùm đất, nên đập dập vỏ tôm để sốt thấm đều vào bên trong, tăng thêm hương vị.",
        "Sốt ớt muối Hoàng Kim không chỉ ngon khi ăn với hải sản mà còn có thể dùng để làm bánh bao kim sa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}