{
    "transcript": "anh em ngồi xong mới gọi à? vâng À ok. Đến lượt anh gọi đồ chưa? Được thế anh đợi nhá. Vâng xem có bạn đến hỏi gì. À cảm ơn em. Cho anh thêm quẩy đi, có đúng hai cái bọ, phải là hai người bốn cái. Sáng sớm nay thì tôi đi ăn phở bò ở một trong những quán phở bò bán vỉa hè đông khách cực kỳ của Cầu Giấy. Đây là quán phở bò Tuấn Oanh. Đoạn này là em nhân viên đang cân thịt bò tái lên để chuẩn bị làm cho khách nè. Quán này tuy bán vỉa hè thôi nhưng mà đông khách cực kỳ luôn. À đây nữa mà, cho hai bát lõi gầu đi, nhiều hành có nước béo. Ngồi đợi lâu quá mai chưa tới lượt ăn, phải 15 phút rồi. Nhân viên thì sẽ lên quầy đầu tiên trong thời gian chờ phở bò. Anh em tôi thì gọi là hai bát lõi gầu có nước béo nhiều hành. Nhưng mà hình như là trong bát phở của tôi thì lại không có gầu chỉ có nạm và lõi thôi. Thử thìa nước dùng đầu tiên thì tôi thấy vị khá là đậm đà và đặc biệt là hương của bát phở ở đây rất thơm. Một cái hương thơm nồng nàn mà cực kỳ là ngây ngất. Để thêm tí vị thì cho thêm một chút nước mắm vào nữa thì sẽ ngon hơn. Một bát phở ở đây thì ở lượng vừa vặn, ai mà ăn khỏe thì sẽ cảm thấy là hơi ít đấy. Ở đây thì dùng quẩy dai và quẩy ở đây thì ăn khá ngon. Tôi đánh giá rất cao miếng lõi ở đây. Miếng lõi ăn nó dai dai giòn giòn mà tanh tách í. Recommend cho các bạn là nên tới ăn ở quán vào lúc sớm bởi vì quán này rất là đông khách luôn. Cái tầm từ ngoài 7:00 mà tới thì kiểu gì cũng sẽ phải đợi tầm khoảng 15 phút. Sức tôi mà ăn phở ở đây thì kiểu gì cũng sẽ phải làm được hai bát. Lượng thịt ở trong bát phở cũng khá nhiều, ăn miếng thịt lõi sướng sường sường luôn. Quán này thì mở từ năm 97 khá là lâu rồi. Các bác tiện đi qua thì ghé ăn thử nhá. Giới thiệu toàn thể anh em bà con nhá. Đây là phở bò Tuấn Oanh bao ngon ở Cầu Giấy nhá.",
    "takeaways": [
        "Quán phở bò Tuấn Oanh ở Cầu Giấy nổi tiếng với hương vị đậm đà và thơm ngon đặc trưng.",
        "Miếng lõi của quán được đánh giá cao vì độ dai, giòn sần sật, tạo cảm giác thú vị khi ăn.",
        "Quán rất đông khách, đặc biệt vào buổi sáng, nên đến sớm để tránh phải chờ đợi lâu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}