{
    "transcript": "làm video PI cho cố vào, rồi mấy bữa lại nghỉ đấy. Có dừng không anh? Dừng như thế nào? Dừng là dừng thế nào được. Mang cá cơm về thôi. Đây là cá cơm người ta vừa đem từ biển về đấy nhá, không mọi người lại bảo là cá cơm nào đem từ biển về, đấy, cá cơm đem từ biển về đấy, lại tận ra biển xem luôn. Cá chỏng đen đây đúng không cô? Đợt này là cá rất đẹp. Vâng. Cá cơm ở đây người ta gọi là con cá chỏng, sẽ có hai loại chỏng trắng và chỏng đen. Mình cứ gọi nó là cá cơm trắng và cơm đen đi. Đợt này là cá cuối mùa nên là size rất là to. Mỗi lượt tàu đánh cá về họ sẽ đi tầm 10 đến 15 ngày và mỗi lần sẽ mang rất nhiều các loại cá về, trong đấy sẽ có cá cơm. Đợt này về được khoảng bao nhiêu anh? 20 tấn. Được 20 tấn. Gần 20 tấn. Đợt này về được gần 20 tấn cá. Một cái xách này là bao cân ạ? Mọi Nhìn bé bé này. Một cái này 20 cân. Bình thường cá cơm đánh bắt về sẽ sơ chế rồi đem đi xuất khẩu, Việt Nam mình tiêu thụ khá là ít. Nếu mà mọi người hỏi có tanh không ấy thì là tanh nhá, bởi vì nó là cá nên nó rất là tanh. Mình thì không phải quê ở đây, nhưng mà qua lời kể của mọi người thì mình cảm nhận được cái nghề ra khơi này nó vô cùng vô cùng là nguy hiểm, chỉ một hôm thời tiết xấu mà đen một chút thôi, nhiều khi là đi cả thuyền. Đương nhiên là mình kể cho mọi người biết thôi, chứ cũng không phải bảo mọi người ăn nhiều cá lên, bởi vì là việc mọi người ăn nhiều cá hơn hay là việc bác Tuyết có thu mua lại cá thì nó cũng chẳng ảnh hưởng gì đến công việc của người ta cả. Người ta vẫn cứ ra khơi, cá người ta vẫn xuất đi bình thường. Tuy nhiên cá ở đây sẽ không đem trực tiếp về nhà máy để sản xuất, mà còn 10 tỷ bước nữa mới được đem về tận nhà máy ở Đồng Văn hôm trước cơ. Với cái sản lượng như này thì có dừng bán được nữa không? Chắc chắn là không rồi.",
    "takeaways": [
        "Giới thiệu về cá cơm: Cá cơm ở đây được gọi là cá chỏng, có hai loại là chỏng trắng và chỏng đen, thường được gọi là cá cơm trắng và cá cơm đen.",
        "Quy trình đánh bắt và sơ chế: Cá cơm sau khi đánh bắt sẽ được sơ chế và xuất khẩu, ít được tiêu thụ tại Việt Nam.",
        "Nghề ra khơi nguy hiểm: Nghề ra khơi đánh bắt cá rất nguy hiểm, chỉ cần thời tiết xấu có thể gây nguy hiểm đến tính mạng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}