{
    "transcript": "Làm sữa chua theo kiểu này, sữa chua sánh dẻo không bị dăm đá đâu nha. Công thức sữa chua hoa quả này vừa nhanh, vừa tiện, vừa ngon. Ai chưa vào bếp bao giờ cũng có thể thành công. Chỉ với vài mẹo nhỏ là sữa chua sánh mịn thơm ngon không thua gì ngoài tiệm đâu nè. Ngay bây giờ, mời các bạn vào bếp làm sữa chua cùng mình. Thành phần nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo nè. Để làm sữa chua hoa quả, trước tiên mình đi làm sữa chua, mình dùng một hộp sữa đặc này là 380 ml. Hãng nào cũng được, hai hũ sữa chua không đường, nhớ là để ở nhiệt độ thường, 400 ml sữa tươi không đường và 400 ml nước ấm khoảng 70 độ. Phần hoa quả này, mình dùng để làm siro hoa quả, có chanh leo, dâu tây, thanh long ruột đỏ và 300 g đường cát trắng. Đầu tiên các bạn cho hết hộp sữa đặc này vào tô. Sau đó cho nước ấm vào, vừa cho nước vừa khuấy đều để sữa tan hết, nước ấm sẽ kích thích sữa chua lên men nhanh hơn đó các bạn. Tiếp tiếp cho sữa tươi không đường. Sữa tươi làm sữa chua thơm ngậy hơn. Rồi cho tiếp hai hũ sữa chua không đường này vào cùng. Nhớ là khuấy theo một chiều để sữa chua dẻo hơn nè. Sau đó các bạn đổ tất cả hỗn hợp sữa chua này vào nồi cơm điện để ủ. Nếu thấy có bọt thì các bạn nhớ hớt bọt để sữa chua mịn màng hơn. Rồi mình cho vào nồi cơm điện. Các bạn đậy nắp trong vòng 8 tiếng và không cần cắm điện nha. Dâu tây các bạn rửa sạch, bỏ cuống, rồi cắt lát mỏng. Sau đó cho dâu tây vào máy xay xay nhuyễn ra. Rồi mình cho ra chén riêng. Thanh long ruột đỏ các bạn lột bỏ vỏ. Cắt miếng nhỏ. Sau đó cũng cho vào máy xay và xay nhỏ ra. Các bạn cũng cho ra chén riêng nha. Kế tiếp các bạn cắt đôi chanh leo. Sau đó lấy muỗng múc hết ruột ra chén. Các bạn lấy luôn hạt cho đẹp nè, rồi các bạn cũng xay sơ để thịt chanh leo tách khỏi hạt là được. Vậy là được rồi nè các bạn. Kế tiếp các bạn cho 100 g đường vào mỗi chén trái cây xay. Rồi mình dùng muỗng khuấy cho đường tan hết. Hoa quả, trái cây là tùy ý, nhà có loại nào thì dùng quả đó nha. Lượng đường cũng tùy vào quả đó chua hay ngọt. Giờ mình sên chanh leo trước, các bạn bật bếp lửa vừa. Khi chanh leo đã sôi, mình hạ lửa và tiếp tục sên cho đến khi chanh leo keo sệt lại. Như vậy là được, các bạn cho ra chén để mau nguội. Tiếp theo mình sẽ sên dâu tây. Các bạn nhớ là sên với lửa nhỏ để tránh siro bị cháy khét và chuyển màu nha. Sau 12 phút dâu tây đã sệt lại như này là được rồi nè. Các bạn cho ra chén. Cuối cùng mình sên thanh long ruột đỏ. Các bạn sên tương tự như dâu và chanh leo nha. Làm mứt siro dễ dàng quá phải không các bạn? Vậy là mình đã sên xong ba loại mứt rồi nè. Giờ các bạn để cho mứt nguội hẳn nha. Sau đó các bạn cho từng loại vào các bịch bắt kem như này để dễ làm hơn nha. Các bạn buộc chặt lại. Rồi, mình cất vào ngăn mát, khi nào đóng sữa chua thì lấy ra dùng. Sau 8 tiếng mình mở sữa chua ra kiểm tra thử. Các bạn nhìn nè, sữa chua đã đông đặc lại và có mùi thơm rất là đặc trưng. Múc lên thấy sữa chua sánh lại và tạo thành dòng như này là được rồi đó các bạn. Giờ mình mang ra đóng bịch nha. Mình chuẩn bị bịch nhỏ và thun để cột lại rồi nè. Các bạn bóp nhẹ bịch cho một ít siro chảy vào bịch nhỏ. Rồi mình búp nhẹ cho siro tráng đều bịch nhỏ. Làm như vậy thì siro sẽ hòa vào sữa chua và làm cho bịch sữa chua nhìn hấp dẫn hơn nè. Giờ các bạn cho sữa chua vào ca đong, các bạn chọn ca có miệng nhọn để dễ rót sữa. Các bạn chế sữa chua vào bịch nhỏ, nhớ chừa lại một ít để còn cột thun nha. Làm đến đâu thì mình cột đuôi đến đó. Các bạn làm tương tự cho hết chỗ sữa chua này nha. Tới khúc này thôi thấy đã không thể cưỡng lại được rồi đó. Giờ các bạn mang vào để tủ đông ăn dần, ai thích ăn mềm có thể cho vào tủ mát. Nhìn từng bịch sữa chua hoa quả bắt mắt và hấp dẫn với đủ sắc màu, sữa chua đông đặc sánh mịn không bị chảy, mùi vị hấp dẫn từ sữa tươi, sữa đặc và các loại mứt hoa quả. Đặc biệt với cách này, sữa chua không hề bị dăm đá, chảy nước khi để tủ đá hay để lâu nè. Với cách ủ đơn giản, cách làm không quá cầu kỳ, mong rằng với video này, các bạn có thể làm thành công ngay từ lần đầu tiên. Các bạn xem nè, mình vẫn cảm nhận được độ mềm dẻo, mùi vị thơm ngon của sữa chua và hoa quả. Chúc các bạn thành công và cùng nhấn theo dõi Bếp Nhà Giang để biết được nhiều món ăn ngon nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Sữa chua tự làm tại nhà sánh mịn, không bị dăm đá và có hương vị thơm ngon nhờ công thức và mẹo nhỏ được chia sẻ.",
        "Công thức làm sữa chua hoa quả này đơn giản, nhanh chóng, ai cũng có thể làm được, ngay cả người mới vào bếp.",
        "Sữa chua tự làm có thể bảo quản trong tủ đông để ăn dần, hoặc tủ mát nếu thích ăn mềm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}