{
    "transcript": "Đến Nha Trang có một cái món rất là nổi tiếng nhưng mà ít ai kể cho các bạn biết vì chỉ dân địa phương mới biết thôi. Mà công nhận là Nha Trang mùa này hắc bạch vô thường với lại cô Long Vương quá ra đường bán bánh kẹo nhiều ghê ha. Tối hôm nay thì thằng cu Hùng rủ anh nó đi ăn đặc sản cá nóc ở quán Tiến Phát bên khu bến cảng Nha Trang nằm trên đường vòng núi trục ở phường Vĩnh Trường nè. Quán này thì được dân địa phương yêu thích vì nằm trên lưng chừng núi cho nên ăn tối ở đây mát rượi luôn má ơi. Một cái điểm mà gây chú ý với tôi là mấy bạn bán bánh đậu phộng cosplay thành mấy nhân vật trong phim mà thấy cưng ghê. Ở đây thì nổi tiếng với đặc sản cá nóc ôm và sụn heo giả cầy rất là ngon mà các bạn nhất định phải thử nha. Cá nóc á thì được chế biến sạch sẽ, một nửa thì đem chiên mắm rất là đậm đà, một nửa thì nấu ôm cà ri ăn với lại bánh mì. Cà ri kiểu Nha Trang thì khác chút xíu nhưng mà ngon không kém trong nam tụi mình. Thịt cá thì tươi ngon, nước sốt thì một chảo to chấm với lại bánh mì là hết sẩy luôn. Cu Hùng là đồng nghiệp cũ chứ cũng là dân sành ăn thứ thiệt khu này. Nó bảo là anh nhìn đi khu này tối tối đông khách lắm nhưng mà hầu như là dân địa phương thôi. Tôi được thử cái phần sụn heo nướng giả cầy ăn không cũng ngon hay là chấm mắm tôm với lại lá mơ giả cầy cũng xuất sắc nữa. Bởi vậy đến đâu mà đi với dân địa phương là khỏi lo gì luôn. Quán còn có một vài món ngon như là gỏi bò rau má thấm lắm nè. Cá trình với đủ kiểu nấu. Mà ở Nha Trang thì cơm chiên lá é sẽ giòn tới hạp thì cho ngay 10 điểm mà chỉ có 50.000 à trời. Quán này thì giá cả bình dân với lại món khai vị chỉ có vài chục. Các món đặc sản thì đồng giá tầm 100.000 thôi, có dịp đi Nha Trang thì nhớ ghé quán Tiến Phát đi đảm bảo không làm cho mọi người thất vọng đâu mà trải nghiệm rất là ok nè.",
    "takeaways": [
        "Quán Tiến Phát ở Nha Trang nổi tiếng với món cá nóc ôm và sụn heo giả cầy.",
        "Nên thử cơm chiên lá é tại Nha Trang vì độ giòn đặc biệt và giá cả phải chăng.",
        "Đi ăn uống ở Nha Trang với người dân địa phương để có trải nghiệm tốt nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}