{
    "transcript": "Bật mí cho mọi người quán bánh xèo siêu ngon trong khu chợ Phùng Hưng, quận 5. Một cái chỉ 60.000 thôi mà rất ngon và chất lượng nha mọi người. Tính là tính mê ăn bánh xèo, bánh khọt ở đây lắm luôn á. Mỗi lần qua đây là tính mê nhìn mấy chị đổ bánh đó mọi người. Nhìn cái quầy đổ nó ngon và hấp dẫn thật sự luôn á. À bán được 15 năm rồi á em. Mình ở đây là chị chỉ khẳng định là nước dừa, nước mắm của mình là rất là ngon. Bạn nào mà đang thèm bánh xèo thì đến ngay địa chỉ là 177 Phùng Hưng, phường 14, quận 5 nha. Ở đây cô bán bánh xèo và bánh cuốn bách hoa rất là nổi tiếng. Nói về bánh xèo, bánh khọt trước nha. Thì giá ở đây cô bán là 60.000 một cái, ăn là bao no luôn nha mọi người. Cái bánh xèo mọi người nhìn nè, nó bự ngập nhân luôn á. Mà cái lớp vỏ bánh xèo á nó mỏng giòn béo thơm cực kỳ mùi nước cốt dừa luôn. Đặc biệt là bánh khọt ở đây có cả loại mềm và loại giòn, đa dạng sự lựa chọn. Nhưng mà cái làm cho mọi người yêu thích nhất ở món bánh khọt chính là cái phần nước cốt dừa đậm đà béo ngậy, hơi mặn mặn một xíu, không quá ngọt, chấm cùng với cái nước mắm siêu ngon ăn dính dữ lắm nha mọi người. Ngoài ra nếu mà bạn nào muốn ăn thêm bánh xèo nhiều nhân á thì có thể kêu cái phần bánh xèo đặc biệt, có trứng chả mực và thêm nhiều tôm thịt như thế này giá chỉ 100.000 thôi. Bánh xèo cuốn cùng với rau sống, chấm cùng với nước mắm nó ngon dữ lắm mọi người ơi. Ngoài ra thì quán còn nổi tiếng với món bánh cuốn tôm. Nay thì Tính đang ăn bánh cuốn tôm với chả mực. Quán còn có món bánh cuốn bách hoa rất là nổi tiếng, mọi người cũng nên thử nè. Các bạn biết rồi đó các món ăn người Hoa đa phần làm đồ ăn rất là ngon và chất lượng nè. Quán này nổi tiếng lâu năm cứ mỗi khi nhắc tới bánh xèo là mình hay qua đây ăn lắm. Địa chỉ của quán thì Tính để ở đây nè.",
    "takeaways": [
        "Quán bánh xèo ngon và nổi tiếng trong chợ Phùng Hưng, quận 5, bán bánh xèo và bánh khọt với giá cả phải chăng.",
        "Bánh xèo có lớp vỏ mỏng giòn, nhân đầy đặn, còn bánh khọt có nước cốt dừa béo ngậy và đa dạng loại mềm, giòn.",
        "Ngoài bánh xèo, quán còn nổi tiếng với bánh cuốn tôm, bánh cuốn chả mực và bánh cuốn bách hoa, đồ ăn người Hoa ngon và chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}