{
    "transcript": "điểm, tức là 5.000 trước 1.000. Từ nguyên liệu cho đến cách sản xuất đều là theo công nghệ của Hàn. Cái móc cũng là của Hàn luôn. Nhà máy của Hàn thì mới làm được. Chương trình mua một tặng một là mua một bánh tặng một trà. Và với đơn 300.000đ thì sẽ tặng cái túi mà em vừa có đấy. Bánh rất nhiều nhân, đẫm nhân. Hình thức ở bên ngoài nhá, rõ nét đến từng hạt mô hô. Cà phê Cold Brew rất ngon, rất thơm ý, mọi người chắc chắn phải gọi cái này. Dù là chuyên bán bánh nhưng mà nước ở đây không thua kém gì các quán cà phê luôn, cực kỳ ngon. Sời, thế tính ra là hời ha. 25.000đ đã đủ cho một combo năm bánh một nước, đúng tính chất ngon, bổ, rẻ để ăn vặt quá chiều luôn. Spoon Momlan ở đây thì mềm, xốp, vẫn giữ được độ phồng mà siêu thơm ý. Ăn lúc nóng hay lúc lạnh đều ngon nên mọi người có thể mang đi tặng bạn bè hoặc người thân. Hộp bánh thì cũng xinh mà, tội gì nhở? Hộp này của mình là 20 cái còn hộp kia là 32 cái nha. À đấy, nếu mà mua hộp thì mọi người nên gọi mix hết bốn vị vì cái nào cũng ngon mà mỗi cái một vị đắng cay mặn ngọt. Nên gọi tất cho bứ. Ăn cái này khá là tiện nhá, kiểu như là một miếng ăn hết luôn được, không bị bứ. Ừm, ngon nhờ. Cà phê Cold Brew rất ngon, rất thơm ý, mọi người chắc chắn phải gọi cái này. Trời ơi, chưa thấy cái cà phê ủ lạnh ở đâu mà ngon như ở đây. Vị rất dịu, rất thơm mà không có vị đắng, kết hợp cùng các loại hoa quả thêm chút ngọt nữa cực kỳ nên thử nha mọi người. Mình là mình nghiện cái Cold Brew quit Ruru rồi đấy. Quán thì chủ yếu là bán mang về thôi nhưng mà view quán rất xinh, mọi người có thể check-in một cái rồi về ha. Và đây là Deli Manju, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán có chương trình mua một tặng một bánh và trà, cùng ưu đãi tặng túi khi mua đơn 300.000đ.",
        "Cà phê Cold Brew ở quán được đánh giá cao về hương vị, thơm ngon và không bị đắng.",
        "Bánh Spoon Momlan mềm, xốp và thơm, thích hợp để ăn tại chỗ hoặc mang đi biếu tặng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}