{
    "transcript": "Đây là cái phần da heo bữa trước mình làm tóp mỡ nhiều khúc cuồng như. Nhưng mà như thế này thì làm nem chua ráng. Bữa mình có nói mọi người á là phần da heo này mình sẽ giữ lại đúng không? Thì giữ lại để làm cái món nem chua ráng này nè. Phần thịt ở đây mình sẽ sử dụng là nửa ký nạt vai, nhưng mà mình mua hẳn 1 ký, dư nửa ký để mà làm món thịt nướng này luôn. Thịt nướng xiên này á cách làm của mình cực kỳ là đơn giản, hành tỏi sả thì mình băm nhuyễn, ướp chung với nước mắm, đường, hạt tiêu, bí quyết là ở đây mình sẽ cho vào đó là một muỗng ớt Chinsu. Ngoài mấy món xào với món kho ra thì món nướng mọi người cho vô thử đi, đảm bảo là ướp nó dậy vị hơn, nó thơm, nó cay mà ai cũng ăn được hết. Ướp xong á thì mình quay qua mình thái bì. Ở nhà nên là mình không có thái mỏng được như ở ngoài hàng đâu, nhưng mà cái đó thì không phải là vấn đề, tại cắn vô có miếng nem chua ráng phải cảm nhận được miếng bì á ăn nó mới ngon. Ở đây mình dùng 500g thịt nạt vai xay, 500g giò sống, thêm vào là ba muỗng bột năng, hành tỏi băm nhỏ, nước mắm, tiêu, đơn giản chỉ có mấy nguyên liệu như vậy à. Mình sẽ trộn thiệt là đều lên. Hồi xưa á mình cứ nghĩ là nem chua ráng là nó phải chua chua đúng không? Ai dè lúc mua ăn thử á không thấy chua miếng nào luôn, thì ra cái cách làm nó lại dễ tới như vậy. Trộn đều xong á thì mình sẽ làm tới bước tạo hình. Mình dùng bông bóng khí á mình tạo hình cho nó dễ, to hay nhỏ khúc này thì tùy vô mọi người nha. Gu vừa to vừa dài thì mọi người làm vừa to vừa dài, nhưng mà cẩn thận đừng có to quá, to quá thì lại khó chín.
Bây giờ thì mình sẽ bỏ vô tủ đông khoảng tầm 1 tiếng. Phần thịt sau khi ướp khoảng 1 tiếng á thì nó đã thấm rồi, mình đem đi mình xiên que, bỏ vô nồi chiên không dầu. Mặt đầu tiên thì mình sẽ nướng là 15 phút, nhưng mà mặt thứ hai á thì mình chỉ nướng khoảng tầm 5 phút thôi, do là lúc này thịt nó đã chín rồi, mình chỉ cần thêm xíu vàng là được. Thường thì món nem chua này á mọi người sẽ tẩm bột, tẩm trứng, nhưng mà mình á thì thích ăn cái kiểu mà mình chỉ tẩm cái bột chiên xù này thôi nè, ăn sẽ cảm nhận rõ được vị ngon của thịt, vừa có độ dai dai mà nó lại không có bị nhanh ngán nữa.

Chiên vàng đều thì mình sẽ vớt ra cho ráo dầu để mà đi pha cái nước chấm nem chua ráng này nữa chứ. Công thức thì dễ lắm, ở đây mình sẽ dùng hai muỗng tương ớt Sriracha, loại này thì nó thơm, nó cay như ớt trái luôn á, xong rồi mình cho thêm ít tiêu, nửa muỗng đường với lại khoảng một muỗng nước cốt tắc vô nữa. Phần này thì mọi người có thể canh chỉnh theo khẩu vị của cá nhân, chua cay mặn ngọt, thích cái nào thì mọi người cho cái đó nhiều vô nha.

Tính ra làm có 1 ký à, ăn chắc phải 4 5 bữa mới hết á. Ở nhà rảnh á thì mọi người làm thử nha. Còn phần thịt xiên nướng á mình nướng bằng nồi chiên không dầu, màu nó cũng rất là đẹp, xiên que kiểu này nè, bên ngoài thì cháy đẹp, nhưng mà bên trong á nó vẫn rất là mọng nước, không hề bị khô một xíu nào đâu.",
    "takeaways": [
        "Cách làm nem chua rán và thịt nướng xiên que đơn giản tại nhà.",
        "Bí quyết ướp thịt nướng ngon là sử dụng tương ớt Chinsu.",
        "Nem chua rán chỉ cần tẩm bột chiên xù là đủ ngon, không cần tẩm trứng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}