{
    "transcript": "Ô anh đẹp trai mua cái cốc trà trái cây này bao tiền đấy ạ? Mình mua cũng mất tiền bạn ạ. Ô sao không mất tiền đấy anh? Mình được tặng ở đây. Ô ở đây tặng đấy ạ? Em cảm ơn nhá. Anh ơi anh em thấy ở ngoài kia có cái biển là tặng 1000 cốc ấy, tin chuẩn không anh? Tin chuẩn luôn em ơi. Cứ đến là anh tặng, không cần mua anh cũng tặng. Và anh sẽ tặng đến khi nào mà hết hàng thì thôi. Nhiều hoa quả như thế này ấy thì trong một ngày có bán hết không? Trong một ngày thì anh sẽ bán hết những cái lượng hoa quả ở đây, vì anh bán cũng đã một thời gian rồi, cho nên là anh sẽ tính cái lượng bán nó vừa đủ trong một ngày. À trung bình khoảng tầm một ngày anh bán được khoảng tầm bao nhiêu cốc? Một ngày anh bán tầm khoảng à 450 đến 500 cốc ạ. Trà trái cây anh gầy nào mà tặng 1000 ly trà miễn phí chỉ áp dụng ngày 1 tháng 6 và trong khung giờ từ 16:30 cho đến 18:30 thôi nha. Ở đây sẽ chủ yếu các loại trà trái cây tươi nhưng mà lại không có sử dụng syrup nha mọi người. Bình thường ở các quán khác sẽ có trà dâu, trà nhiệt đới này nhưng mà ở đây thì anh chủ sáng tạo thêm mấy cái loại khác như là trà mận này, trà atiso, trà mít với đặc biệt là trà Xuân Hạ nha, trời ơi nghe nó lạ tai nhờ. Bây giờ giá thì sẽ chỉ từ 25k trên một cốc thôi, mọi người nhất định phải thử cái trà Xuân Hạ này nha, vị nó sẽ kiểu na ná giống trà chanh giã tay Quảng Đông, nhưng mà cái vị nó sẽ thơm với cả ngon hơn bởi vì được kết hợp với cả chanh leo và táo nữa. Trà trái cây này uống ngon, độ ngọt vừa mà quan trọng là không bị chát. Ngoài ra quán còn có mấy cái món ăn vặt lai rai cho mọi người như là phô mai que với cả lạp sườn nướng đá này. Lạp sườn nướng đá này ăn ngon mọi người ạ, kiểu chỉ sơ chế qua trước rồi nên là khi ăn không cảm giác bị dầu mỡ quá nhiều. Và đây là trà trái cây anh gầy nằm ở số 216 Hồ Xe mọi người nhá, ngay cạnh Vietinbank nha.",
    "takeaways": [
        "Quán trà trái cây có tên Trà Trái Cây Anh Gầy, địa chỉ 216 Hồ Xe, gần Vietinbank.",
        "Quán tặng 1000 ly trà miễn phí vào ngày 1/6, từ 16:30 đến 18:30.",
        "Menu đa dạng với các loại trà trái cây tươi, không dùng syrup, có các món đặc biệt như trà mận, atiso, mít và trà Xuân Hạ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}