{
    "transcript": "bánh mì trứng của em 10.000đ, một thịt 30 là 40, hai cốc trà tắc mỗi cốc có 10.000đ thôi là 50. của em một bánh bao gà là 15.000đ là 65, một bánh bao thịt 10.000đ là 75, một bánh bao khoai môn của em nữa là 8.000đ là 83.000đ. Cái bao chay nữa 5.000đ nữa là 88.000đ tổng của em. Ê ơi, không ngờ là chỉ cần cầm 10.000đ là vẫn có thể múc được một em bánh mì trứng đầy đủ rau dưa. Giữa cái đất Hà Nội vật giá cái gì cũng leo thang như bây giờ, thì đúng là quá hiếm luôn ý mọi người ơi. Như thế này thì đúng là chỉ lấy số lượng là chính thôi, chứ lời lãi bao nhiêu nhở? Xin chào mọi người, lại là Puta gì đây? Quán bé xíu chỉ tầm cái xe đẩy thế này thôi, mà lúc nào cũng tấp nập khách nào là sinh viên, mọi người ngồi ăn rồi lại anh chị đi đường dừng lại mua cái rồi đi luôn. Đầy đủ các món ăn no từ bánh mì trứng, bánh mì thịt, bánh bao đủ vị chỉ từ 5.000đ một chiếc thôi. Tầm sáng trưa tối đi qua, tạt té ngay trước bánh là vừa nhanh vừa ấm bụng rồi. Riêng bánh mì thì chọn bánh thường hay là bánh tam giác thì giá đều vậy nha. Vẫn là đầy đủ rau dưa, hai ba loại sốt rồi cả để ép thêm cho cái vỏ nó giòn rụm nữa. Nhân thì trứng, thì, xúc xích, mọi người thích ăn gì chọn đấy là okila. Có thể ăn một chiếc bánh mì trứng rau ớt này. Đắt nhất thì là món bánh mì thịt nướng và xăm cẩm thì là có thể có những bạn ăn thấy 40.000đ một chiếc. Nhưng mà cũng có thể là chỉ 20.000đ cũng đã có một chiếc bánh mì vị ngon rồi. Sáng bắt đầu bán từ lúc 5:30 bắt đầu của bánh và đến 22:00 tối là bắt đầu dập hàng. Tình hoạt động thật ra là hết công suất luôn. Quán thì ở ngay cổng trường Nguyễn Thanh Xuân, 83 phố Triều Khúc. Trông rất là nhỏ nên là mọi người đi quen nhìn kỹ xíu nha. ơi tỉnh khoản nhá.",
    "takeaways": [
        "Quán ăn vặt giá rẻ ở Hà Nội, bán bánh mì trứng và các loại bánh bao từ 5.000đ.",
        "Quán có nhiều món ăn no khác nhau như bánh mì trứng, bánh mì thịt và bánh bao với nhiều loại nhân.",
        "Quán mở cửa từ sáng sớm đến tối muộn, phục vụ nhiều đối tượng khách hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}