{
    "transcript": "Úi giời ơi, hồi nhỏ xem TV thấy cục phô mai này mê lắm mà lần đầu tiên mới được ăn thử. Trông cục phô mai to đùng chảy hết cả nước miếng đẳng cấp thực sự. Lại do chính tay anh bếp trưởng người Ý làm luôn, đã thế là còn được tráng miệng Tiramisu tươi phục vụ tận bàn. Thế nhưng mà cả hai cái món này giá đều rất là ok bởi vì nó nằm trong cái combo 995.000 tôi gọi sáu món là bao gồm súp bí ngô, salad, phô mai kèm giăm bông, mì Ý, hai phần steak với cả tráng miệng Tiramisu. Cảm giác cho hai ba người ăn no nê mà giá rổ ấy rất là ok đã thế còn quần đồ ý nữa. Riêng quả mì carbonara này nó không quá đẫm sốt nó có vị mặn đến từ cái cục phô mai to đùng đoàng mà anh em vừa nãy nhìn thấy hình như nó tên là parmesan hay sao ấy. Xong thêm ít thịt xông khói nữa không đẫm topping nhưng mà vẫn ngon miệng. Ăn vào lúc nó còn nóng hổi ấy cảm nhận cái độ ngậy độ béo của phô mai xong một chút mặn mặn của phần thịt xông khói nó sướng. Cứ mà ngon nhất với tôi ấy vẫn là cái món steak anh em ạ. Trong cái miếng thịt ấy trông nó có vẻ bình thường nó hơi khô khô. Thế nhưng mà nó cực kỳ mềm luôn nhá. Không biết là phần thịt gốc ấy nó xịn hay là nhà hàng xử lý khéo như thế nào. Tôi quay chụp một hồi ngồi ăn đã hơi nguội rồi nhưng mà không hề bị tanh vẫn là mềm. Còn cái món phô mai Burrata với cả giăm bông mình tôi thấy nó hơi khó ăn so với khẩu vị của tôi chắc trong này có rau gióc két rồi vì nó hăng hăng. Nhà hàng mà cho đổi món combo thì tốt chứ món này tôi không thích lắm. Cứ mà được cái tráng miệng này ngon anh em ạ. Tiramisu tươi miếng bánh nó thơm béo, ngọt ngọt ăn nó sướng. Mà tính ra cái combo này gọi lẻ phải gần 2 triệu ấy. Thế nhưng mà đi cùng combo lại chỉ có 1 triệu thôi giá rẻ nhưng mà đồ ăn vẫn chất lượng. Đây là nhà hàng Zuppani ở 48 Tôn Ngọc Vân nha anh em nhá.",
    "takeaways": [
        "Nhà hàng Zuppani ở 48 Tôn Ngọc Vân có combo 995.000 VNĐ bao gồm 6 món ăn hấp dẫn, thích hợp cho 2-3 người.",
        "Mì Carbonara ở đây có vị mặn đặc trưng từ phô mai Parmesan chất lượng.",
        "Món steak của nhà hàng rất mềm, nhưng món phô mai Burrata và giăm bông có thể không hợp khẩu vị với một số người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}