{
    "transcript": "Hãy định bụng giấu cái công thức làm bánh khọt này nè. Để một mai mà tôi có sa cơ thất thế, tôi ra tôi mở quán bánh khọt để mấy bà còn ủng hộ tôi. Nhưng mà đâu có ngờ đâu mấy bà nhắn tin, mấy bà réo, mấy bà gọi tôi. Anh ơi, chỉ em làm bánh khọt đi. Hôm nay tôi chỉ mấy bà làm bánh khọt nha. Cái này là bánh khọt theo kiểu của Quan Khải, là bánh khọt kiểu miền Tây nhưng mà chiên á, cái cách làm á thì theo kiểu là Vũng Tàu. Khải đi ăn rất là nhiều chỗ, rất là nhiều dạng bánh khọt, tự đúc kết ra một cái dạng bánh khọt mà nhà Khải hay làm ăn. Bên ngoài cái vỏ nó sẽ giòn, bên trong nó mềm nó béo. Mấy bà yên tâm đi cái bánh khọt này tôi làm có thêm nước cốt dừa, ta nói nó ngon đỉnh của chóp. Bà mà có cái rổ rau rừng á là mấy bà lấy mấy bà cuốn cái bánh khọt này ăn ngon lắm. Công thức nước mắm thì Quan Khải cũng chỉ mọi người nhiều lần. Mà nằm lòng cái công thức này của tôi á không chừng ra mấy bà kinh doanh được luôn á. Dạo này trời Sài Gòn hay mưa mưa nữa mấy bà mà đổ cái này ăn là tới công chuyện. Ê mà ngày mai là cuối tuần á mấy bà lưu lại cái công thức này đi, rồi xong rồi rủ nguyên đám bạn qua nhà làm nha. Tiên á là mình đi xào nhân. Nhân của Khải á là thịt bằm xào với lại hành tây. Bạn xào thịt bằm với lại hành tây á chung với lại là hạt nêm, muối, đường đồ các kiểu ha. Một tí màu điều nữa, rồi cái phần tôm này là Quan Khải đã luộc rồi, Quan Khải lột vỏ rồi. Bạn xào cho nó thấm gia vị theo khẩu vị gia đình mấy bạn nha, rồi cho hành lá vô để qua một bên. Xong cái phần nhân bánh khọt á nha mấy bạn. Bánh khọt miền Tây thì sẽ có thêm một lớp nước cốt dừa. là Khải dùng là 400 ml nước cốt dừa với lại hai muỗng canh bột năng, một xíu xiu muối thôi nha mấy bạn. Mấy bạn để lên bếp lửa thiệt là nhỏ. Nó cho đều là bắt đầu nó hơi sền sệt vậy nè, cho hành là tắt bếp. Mình làm thêm cái nước cốt dừa ha. Bánh khọt thì cũng dùng cái bịch bột bánh xèo luôn nha, bột mikko hương xưa nha mấy bạn. Có cái này là 500 g. Bạn đổ vô trong đó cho Khải á là 500 ml nước cốt dừa. Dùng Khải 500 ml nước cốt đặc á nha. Mình cho vào đó 100 mưu soda không đường hoặc là bia nha. Mình cho thêm phần nước cốt dảo vô. N vô đó là hai muỗng cà phê bột ngọt, ba muỗng cà phê hạt nêm. À đánh cho nó thật đều, Quan Khải sẽ gắn cái công thức cụ thể trên đây. thêm hành thì cho thêm hành vô nha mấy bà. Khuôn bánh khọt này là cái khuôn bánh khọt đổ bếp ga nha. Đổ theo kiểu Vũng Tàu ấy bà, đổ thật là nhiều dầu để cái lớp bên ngoài được chiên giòn. Bên trong thì cái bánh hột không khô mà nó mềm béo. Đổ xong vô rồi mấy bà cho phần đậu xanh a vô nè, rồi phần nhân vô. Mình đã xào chín rồi thì mấy bà cũng không cần đậy nắp đâu, miễn sao chiên cho cái vỏ ngoài nó giòn. Mình cho cái phần à nước cốt dừa lên nha mấy bà. Ôi, đổ cái này hơi bị cuốn luôn á. Nhìn theo tôi rất là dễ luôn. Mấy bà đổ như vậy nè để cho cái viền nó tràn ra, hồi cái viền nó rất là giòn. Mấy bà cho đậu xanh vô nè, ai thích ăn nhân gì cứ bỏ nhân đó, không nhất thiết phải giống Khải ha. Ba nói mấy bà đậy nắp một cái ha, một hồi cái viền á nó giòn rụm. Làm cái kiểu này đi nó hơi ngậy béo một chút xíu. Và cái phần bánh khọt ở giữa của mình á nó rất là béo nhưng nó không có bị khô han. Cho thêm cái phần nước cốt dừa lên, đúng nghĩa là giàu ăn sang, nghèo Út chịu luôn. Giàu ăn sang nghèo Út chịu luôn coi nè cuối buồn. Trời ơi nhiều nhân ơi là nhiều nhân luôn. Út số hượng, nước mắm thì tôi sẽ chắn ở trên đây cho mấy bà làm theo chuẩn bài rất ngon dọn lên ăn thôi.",
    "takeaways": [
        "Bánh khọt được làm theo công thức kết hợp giữa bánh khọt miền Tây và cách chiên của Vũng Tàu.",
        "Phần nhân bánh khọt có thể tùy biến theo sở thích cá nhân, không nhất thiết phải giống công thức gốc.",
        "Bí quyết để bánh khọt giòn ngon là chiên ngập dầu và cho thêm nước cốt dừa vào bột bánh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}