{
    "transcript": "Quán trà sữa chờ ở Nguyễn Văn Công, Gò Vấp rất nổi tiếng, mà bây giờ sao vắng khách quá vậy ta? Anh có hay uống ở đây không? Có anh. Có tỉ em quen. Dạ siêu siêu ngon luôn. Ta nói ngày xưa quán bán ở ngã ba nó đông kinh khủng, mỗi lần qua đây là kẹt xe mệt luôn. Bạn nào mà là sinh viên trường đại học mở, đại học gia đình thì chắc chắn là không còn xa lạ với xe trà sữa chờ này rồi ha. Quán trà sữa này bán đơn giản chỉ có vài loại thôi, nhưng mà cái nào chất lượng cái đó. Đây mọi người nhìn mấy cái ly trà sữa là thấy uy tín liền rồi đúng không? A, bán lâu uống luôn á. Tao nói nghĩ, tao nghĩ lại đó hả. Bán lại. lại. Dạ luôn, uống luôn. Uống liên tục năm tháng nay ngày nào cũng uống. Tại vì sao có hôm uống không có độc mà tôi nghiện. Chứ chúng trà sữa ngoài là không dám uống gì đâu. Uy tín đó là nguyên cái khu Nguyễn Văn Công này, tính thấy trà sữa cô là ngon nhất nhì luôn đó. Uống vừa ngon lại đảm bảo sức khỏe. Trà ở đây là trà túi lọc pha với sữa ngôi sao Phương Nam, nên là muốn ngọt, muốn béo, muốn nhạt như thế nào thì cô cũng chiều được hết nè. Một ly như vậy giá là 25.000, bánh lăng là 7.000. Nay mua quay cho mọi người xem mà cũng mệt, không biết có uống hết không nữa. Ở đây Tính hay uống nhất là trà sữa sô cô la nè, trà sữa đào và thái đỏ nha. Ngoài ra thì trà trái cây của cô là ngon số một luôn. Còn nếu nói về topping thì cái nào cái nấy nó cũng chất lượng, tất cả đều do nhà làm hết nha. Đặc biệt là khoai môn với dừa này nè mọi người ăn dính vô cùng. Bây giờ để tìm được một ly trà sữa 25.000 như thế này thật sự là hiếm nha mọi người. Nên mà bạn nào ở gần Nguyễn Văn Công á thì qua đây ủng hộ cô nha. Địa chỉ của cô nằm tại 407 Nguyễn Văn Công, phường 3 Gò Vấp nè.",
    "takeaways": [
        "Quán trà sữa có tiếng ở đường Nguyễn Văn Công, Gò Vấp, nổi tiếng với trà sữa ngon và chất lượng.",
        "Quán sử dụng nguyên liệu đảm bảo sức khỏe, trà túi lọc và sữa ngôi sao Phương Nam, có thể điều chỉnh độ ngọt, béo theo ý khách.",
        "Giá cả hợp lý: 25.000đ/ly trà sữa, 7.000đ/bánh lăng. Nên ghé ủng hộ nếu ở gần khu vực."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}