{
    "transcript": "chú chú chú chú chú.
Bao nhiêu một ly vậy chị?
Cảm ơn em trai.
20 em trai.
Con thấy mấy chú dí nãy giờ.
thử thách cầm 100.000 ăn được gì tại bãi biển Vũng Tàu.
Thực tình là bên kia nó vẫn còn rất là già mọi người ơi bãi biển nó bán nè.
Bãi biển rất là dài luôn là bây giờ mình sẽ đi lại tuốt ngoài đó xem nó bán cái gì.
Bao nhiêu một cây cô, bao nhiêu một ly?
Đi thôi.
Ở đây là ta tắt đèn giờ này hay là mỗi sau giờ nó bật bật mở đèn.
10 giờ.
Mở 4 giờ tắt hả?
4 giờ phiên mở là con.
Cô bán được tới mấy giờ cô?
Cô bán tới 12 giờ.
Con thấy mấy chú dí nãy giờ.
Ừ nó có trân châu gì kìa.
Ủa kêu chị, kêu mắc tự nhiên sao.
Còn nóng lắm 20 cành.
Chú ơi chú chú chú chú chú.
Lấy con một cây, một cây kem bao nhiêu cây?
10 ngàn.
Nhiều loại lắm.
Sầu riêng sầu đậu xanh, đậu đen đậu đỏ cây gì mít, dứa.
Ăn gì?
Vậy đây con một cây sô cô la đi.
Cái này là sô cô la.
Chú ơi kêu chỉ bao nhiêu một cái chú?
20 đồng.
Em một cái.
Mà cái này ăn sao mình ta kẹp rồi.
Bánh tráng nướng hay mì nướng, bánh tráng nướng không em?
Bánh tráng nướng bao nhiêu một cái cô?
20 em trai anh trai.
20.000đ còn cái bánh này là bánh gì vậy?
Bánh mì em.
Bao nhiêu một cái?
20.
Rồi lấy em một cái bánh tráng nướng.
Ở đây tới tới mấy giờ mới ngắt tay.
Mấy giờ mới mới tan dần dần đó?
tới sáng luôn.
Giờ mình cảm thấy mệt là nghĩ.
Quan trọng mình bán nổi hay không.
Lấy cho em một ly sữa đậu nành đá đi.
Một ly sữa đá đây nữa là con?
Bao nhiêu một ly vậy chị?
Cảm ơn em trai.
20 em trai.
20 hả?
Dạ đây của anh đây.
Bánh tráng nướng 20.
Sữa đậu nành 10 20.
Là còn dư 10 cành.
Cái này người ta nướng sẵn rồi.
Mình tới là đưa thôi, con Đà Lạt ăn đó tôi nướng ở đó.
Khá là mặn luôn.
Ly này 20 cành thì thì cũng dễ hiểu ha.
Và pha hơi lỏng nha.
Đi ngoài biển dạo dạo có ăn cho vui mồm thôi mọi người thì nãy giờ mình ăn cũng nhiều món mà chưa thấy cái nào ok lắm.
Một ly vô cô ơi.
Con đâu cũng vậy thôi con xin.
Thôi con 10 lấy con một ly luôn ủng hộ cô đi về luôn à lấy con một ly sữa đậu nành nóng đi.
Ủa đây người ta bán đồng giá sao cô?
Dạ.
Là nãy con mua thằng kia cũng 20.000.
Kết thúc hành trình bằng một ly sữa đậu nành nóng vẫn là 20 cành đồng giá.
Cô xin.
Ai nên ăn trên trời mở hàng hết lụi hụi cô Sơn mình về cô vẫn ở bán tới 3 4 giờ sáng luôn.
Thì quanh buồn nó cũng có nhiêu đó à cho nên là mình đi một hồi nó cũng chả có món mới đâu.
Một tin start bình nóng háp giữa Bể Biên Vũng Tàu và đi về khách sạn.
Bye bye.",
    "takeaways": [
        "Giá cả các món ăn vặt ven biển Vũng Tàu khá đồng đều, khoảng 20.000 VNĐ.",
        "Người bán hàng rong ở Vũng Tàu thường bán đến khuya, tận 3-4 giờ sáng.",
        "Các món ăn vặt ở Vũng Tàu khá đa dạng, nhưng chất lượng chưa thực sự nổi bật."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}