{
    "transcript": "Mấy không thể tin được là mình có thể tự tay làm được cả một mẻ ruốc như thế này tại nhà. Chỉ cần một cái máy xay chưa đến vài phút mà không cần phải giã tay đâu các bác ạ. Hello mọi người, lại là mình Phương đây. Cái cảm nhận đầu tiên của mình về cái em máy này đó là nó xay rất là khỏe mọi người ạ. Mình xay thịt, xay tôm, xay cá hay là sinh tố là đều được hết. Ngoài ra thì còn một cái điểm cộng nữa là cái máy này nó có tận hai cối và có cả thêm một cái đầu để mọi người bóc tỏi này, hay là đánh ruốc thì nó đều rất là bông luôn. Các bác nhớ là chọn cái phần nạc thăn rồi thái ra thành thớ dọc như thế này thì làm ruốc nó mới dễ. Lúc mua về thì mình có trần qua trước một nước cho nó xay. Sau đó thì các bác chỉ việc cho lên chảo để lửa nhỏ và zin cho thịt nó tự ra nước và đợi đến khi nào nó thật là khô thì mới bắt đầu nêm thêm gia vị. Như mình thì hay cho khoảng năm thìa nước mắm với lại một thìa hạt nêm, nhà cũng không có trẻ con nên là cho thêm một xíu tiêu vào nữa cho nó thơm ấy. Đợi đến khi nào mà thịt nó khô cong lại là được. Đến đây thì mọi người cũng có thể dùng cối để đập dập miếng thịt sơ qua trước, còn không thì có thể xé ra như này để đánh ruốc cho nó dễ nha. Máy xay của Uni thì được làm bằng chất liệu inox an toàn, chắc chắn và không lo rơi vỡ như là thủy tinh đâu. Lưỡi dao bốn cánh cũng cực kỳ là sắc bén mọi người ạ. Đã thế lại còn được trang bị hẳn hai cối xay, mỗi cái 2,5 l, nên là bình thường cũng có thể xay được nhiều đồ hơn. Hoặc là các bác cũng có thể chia ra một cối xay đồ sống, một cối xay đồ chín chẳng hạn. Và để làm ruốc thì mình sẽ cho thịt vào cối, sau đó là chọn chế độ xay nữa là xong. Máy thì cũng có tận hai chế độ xay nên là cũng dễ dàng điều chỉnh. Quan trọng là chỉ cần vài phút thôi là đã có ngay một cái mẻ ruốc như này rồi. Mình phải công nhận là ruốc nó cực kỳ tơi với lại bông luôn ấy. Bình thường mà bảo mình ngồi giã chắc cả buổi chiều vẫn chưa tơi được nên tính ra ở nhà có máy như này thì cũng tiện nhỉ, vừa tiết kiệm được thời gian với lại công sức hơn rất là nhiều. Xay đồ sống như kiểu là thịt, tôm, cá cứ phải gọi là vô tư. Ruốc này thì được cái là để được lâu, nhưng mà các bác nhớ là phải để cho thật là nguội thì mới cho vào lọ thủy tinh nhá. Ta nói ăn kèm với cơm trắng hay là ăn với cháo thì cũng đều bao hợp. Bữa nào rảnh các bác cứ thử làm theo cách này xem nha.",
    "takeaways": [
        "Máy xay đa năng, xay được nhiều loại thực phẩm (thịt, tôm, cá, sinh tố), có hai cối và đầu bóc tỏi.",
        "Cách làm ruốc đơn giản: thái thịt, trần qua, rim nhỏ lửa, nêm gia vị (nước mắm, hạt nêm, tiêu), xay bằng máy.",
        "Máy xay chất liệu inox an toàn, lưỡi dao sắc bén, có hai chế độ xay, giúp tiết kiệm thời gian và công sức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}