{
    "transcript": "gói bún ốc liễu châu cay nội địa Trung Quốc, xem thử là nó có cái gì nhá. Mình mua cái gói này là 70.000 mọi người ạ. Tôi tò mò, bạn cũng thế. Trước tiên là về cái bao bì, mình thấy nó rất là đẹp nha, đóng gói các kiểu trông xịn sò lắm. Đằng sau thì có hướng dẫn sử dụng ở đây thì có cả tiếng Trung và tiếng Anh. Thì bây giờ mình sẽ pha theo kiểu hướng dẫn sử dụng đây ha, nửa lít nước.
Wow, trong đây có nhiều thứ phết mọi người ơi. Bún đây, dầu, váng đậu, măng, rau củ gì đấy. Cái này chắc là ốc này, đây chắc là nước dùng này, mình nghĩ cái này là giấm quá, lạc. Đây là tất cả những gì sẽ có trong một cái gói bún 70.000 ha. Nó còn đánh số đây, 1 2 2 2 3 3 3 3 3. Theo thứ tự ha, đầu tiên là mình sẽ cho cái này vô trước. Cái bước tiếp theo là mình sẽ cho ba gói này vô, và bước cuối cùng sẽ cho bốn cái gói này vào. Khá là hợp lý.
Sợi bún chất lượng nha.
Nấu sôi 10 tới 12 phút.
Éo, dầu. Giấm.
Để xem thử cái tô này nó như thế nào nào. Trước tiên là cái sợi bún nha, sợi bún sợi to luôn nha mọi người. Nấu hơi lâu một tí nhưng mà ok.
Sợi bún nó dai mọi người ạ. Nó dai hơn cả bún tươi nữa. Nó khá là cay, mọi người có để ý là đồ Trung Quốc rất nhiều dầu không, rất nhiều dầu mỡ. Mấy cái miếng này giống váng đậu này. Hình minh họa của sản phẩm trên cái bao bì ở đây có những cái gì thì ở trong đây có đầy đủ những cái thứ đấy.
Về cái độ cay của nó ở đây thì cay khá nồng, đúng với cái tên của nó bún ốc cay. Nhưng mà ốc đâu? Ốc đâu? Không có ốc. Có măng, có đậu que, có nấm mèo, có váng đậu, có cả đậu phụng, nhưng không thấy có ốc đâu. Về cái mùi của nó, nó hắt lên cho mình một cái mùi rất là nồng, một cái nồng của cái gia vị gì đấy mà mình không biết gần như là mình chưa gặp ở Việt Nam hoặc là mình nấu nướng mình chưa có xài qua. Nói chung là cái mùi này khá là không hợp mình cho lắm. Ăn được, là cái mùi nó lạ lắm.
Mình thấy cái nước dùng ở đây thì nó sẽ thiên về cái vị mặn nhiều hơn. Mình đã pha theo chuẩn cái tỉ lệ rồi. Ví dụ như là người miền Nam hay người miền Tây ăn ngọt nhiều thì đảm bảo là cái này nó sẽ không hợp. Mình đánh giá rất cao cái sợi bún này, mặc dù để nấu ra cái sợi bún này thì nó hơi lâu, mất từ 10 tới 12 phút. Công tâm đánh giá thì cái vị này nó cũng khá là bình thường. Mình ăn một lần để biết thôi. Khả năng cao là mình sẽ không ăn lại với cái hương vị này. Mình thấy cái loại gói bún như này nó có rất là nhiều vị thì mình không hợp cái vị này lắm. Còn về cái hương vị lạ hay không thì chắc chắn là nó lạ nha mọi người. Nó sẽ gần như là không giống với những cái món gì mà mọi người ở Việt Nam hay ăn đâu. Cái vị này nó sẽ hơi chua nhẹ một chút tại vì mọi người nhìn thấy không, có nguyên một cái bịch giấm để mình đổ vào mình đổ hết luôn. Có một số món rất là hay, có nghĩa là ban đầu như mình ăn đây thì có thể là mình đang gọi là hơi chê nó một tí hoặc là thấy nó bình thường, nhưng mà đến lúc khi ăn xong ấy lại thấy thèm. Mình không biết là cái này có rơi vào trường hợp đấy không.
Nói chung là ăn đến cuối vít này thì mình tự nhiên lại thấy nó cuốn cuốn mọi người ạ. Chốt lại nha, thì cái này ăn được, chẳng qua là nó đắt với lại nấu nướng nó hơi lâu mất thời gian lích kích quá thôi. Đây nhá mọi người, gói bún của Trung Quốc là nó như thế này. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Bún ốc Liễu Châu cay có hương vị lạ, cay nồng và đậm đà, khác biệt so với các món ăn Việt Nam.",
        "Gói bún có đầy đủ các nguyên liệu như quảng cáo, bao gồm măng, đậu que, nấm mèo, váng đậu và đậu phụng, nhưng không có ốc.",
        "Sợi bún dai và ngon, tuy nhiên thời gian nấu khá lâu (10-12 phút) và giá thành sản phẩm cao (70.000 VND)."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}