{
    "transcript": "Việc sợ tôi không nghĩ là tự làm nguyên ổ pa tê 2 kg siêu to khổng lồ này tại nhà mà nó lại dễ đến như vậy luôn á mấy bà. Mỗi lần làm là tôi đều làm nguyên một ổ to chà bá như cái bánh gato vậy nè, nhiều vậy ăn nó mới đã mà tính ra tốn có mấy chục ngàn tiền nguyên liệu thôi á. Gan gà mua về thì mấy bà rửa sạch sẽ nghe, xong rồi 500g gan gà mình sẽ ngâm chung với 300ml sữa tươi trong vòng 2 tiếng. Hai ổ bánh mì mấy bà cắt nhỏ ra rồi cũng ngâm với 500ml sữa tươi luôn nghen. Gan ngâm xong thì rửa sạch, rồi mình sẽ ướp cùng với nước mắm, hạt nêm, đường với lại tiêu cho đậm đà. Rồi mình quay qua chuẩn bị thêm một vài nguyên liệu nữa. Tôi sẽ dùng một chiếc máy xay để xay một củ hành tây, một củ tỏi với lại hai củ hành tím. Sẵn máy xay đó thì xay luôn 300g mỡ heo với lại 300g thịt heo nghen. Khúc này nè, có một chiếc máy xay là ta nói tiện lợi phải biết. Máy xay be này bữa tôi săn trên TikTok shop áp được nhiều vo chờ nên là còn có 300 thôi mà xay mạnh mẽ lắm mấy bà. Xay vèo một cái là thịt nó bao nhuyễn mịn luôn. Xong rồi thì mình sẽ bắt bếp lên chảo, cho chảo vào trong bơ rồi mình phi thơm một nửa lượng hành tỏi đã xay ban nãy nha. Cho gan gà đã ướp vào xào cho thật là thơm. Tiếp theo á thì mình sẽ lại phi thơm thêm lượng hành tỏi còn lại rồi cho phần thịt và mỡ heo đã xay vào xào cho săn lại luôn nghen. Rồi giờ tiếp tục là dùng chiếc máy xay ban nãy nè, cho tất cả các nguyên liệu đã chuẩn bị nãy giờ, từ gan gà, thịt xay cho đến bánh mì ngâm sữa vào rồi xay chung nè. Bà nào thích ăn mịn á thì mình xay kỹ một chút, còn thích ăn lợn cợn á thì xay sơ sơ thôi nghen. Mấy bà mà hay xem tôi nấu ăn á chắc cũng biết là mấy cái máy xay nè, nồi hấp, nồi chiên không dầu này nọ là tôi hay mua ở trên TikTok shop lắm. Mà đặc biệt là khi mình vào TikTok shop, click vào trung tâm mua sắm thì sẽ được hưởng nhiều ưu đãi độc quyền hơn nữa á mấy bà. Cuối cùng là mình sẽ mang pa tê đi hấp, khoảng 2 tiếng là pa tê của mình sẽ chín. Mà thích đông lại nguyên cái bánh pa tê bự chà bá như mình á thì mọi người cứ để ngăn mát tủ lạnh qua đêm nghen. Bà nào mà nãy giờ để ý cái máy xay của tui á thì nhớ là cứ thứ Sáu hàng tuần TikTok shop lại có chiến dịch thứ Sáu bùng cháy siêu nhiều điu hời, từ flash sale 50% nè, vo chờ 120k rồi đến freeship 0 đồng, thành ra mua mấy cái sản phẩm gia dụng máy xay này nọ nó rẻ dữ lắm mấy bà ơi. Nên là bà nào mà đang mơ ê mê cái ổ pa tê 2 kg của tui mà còn chưa có máy xay, nồi hấp á thì nhớ mở TikTok shop và click vào trung tâm mua sắm mỗi thứ Sáu hàng tuần nha, sẽ không làm mấy bà thất vọng đâu.",
    "takeaways": [
        "Cách làm pate tại nhà siêu to khổng lồ một cách dễ dàng với các nguyên liệu đơn giản.",
        "Sử dụng máy xay để xay nhuyễn các nguyên liệu làm pate, tiết kiệm thời gian và công sức.",
        "TikTok Shop có nhiều ưu đãi vào thứ Sáu hàng tuần, giúp mua sắm các sản phẩm gia dụng giá rẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}