{
    "transcript": "Quán anh mà giờ đứng số hai chắc ai không dám đứng số một. Trời ơi. Đồ mình ngon thì mình nói ngon thôi em. Ủa sao anh tự tin dữ vậy? Thiệt giờ không biết có ngon nhất không mà khách ăn bên anh á, thường thì ăn a 10 người ăn là chín người phải quay đầu lại rồi đó. Anh có khách ăn khoảng 7 8 năm à vẫn theo anh ăn. Ủa anh ơi anh chưng nhiều ế vậy anh bán hết không? Không đủ anh bán nữa. Ở đây ngày anh bán tới a 800 tới 1.000 con lận mà. Nhiêu đây là phải mấy đợt vậy nó mới hết. Dạ. Cái này có mới có một sâu gốc à. Wow! Ủa anh vậy anh có bán trên app đồ không? App nào cũng có hết đó. Ờ. Của anh cũng đang đứng đầu á là khoảng gần 3.000 cái đánh giá năm sao á. Ghê vậy, cái nhiều dữ vậy? Toàn là khen không à không ai chê. Ở tỉnh đồ này kia á đặt vậy cũng nhiều á. Dạ. Thì à sắp tới lễ Quốc tế Thiếu nhi á, bên anh sẽ làm cái chương trình khuyến mãi lễ tri ân khách hàng á, giảm giá phần một con á là 30k, hai con là 60k. Áp dụng từ ngày 01/06 tới ngày 07/06. Sắp tới sắp anh sẽ mở thêm một hai chi nhánh nữa. Anh hiện tại hiện tại anh đang có mấy cái rồi? Hiện giờ anh đang hai cái. Chung ba cái shop bên anh á là đồ nhập không à. À một phần bình thường một con thì anh bán có là 40 ờ còn con là 70. Quận 7 rồi quận 2, nhiều khi Bình Dương á. Bình Dương mua luôn hả? Anh là có cơm, cháo, bánh mì đầy đủ. Rau nhiêu dĩa anh? Rau thì 10k em. Đi ra chợ lựa từng cọng cho nên chất lượng lắm. Rau là bán cho vui chứ không có lời đâu. Trời ơi anh bán nổi tiếng rồi Sài Gòn này 7 8 năm rồi. Giờ đặc biệt bên quán anh là có tỏi phi nè. Tỏi phi là nhà tự phi luôn với mè đồ tự rang hết, với ớt, tí tiêu, hũ trên bàn để thì mọi người cứ ăn thoải mái. Thích thì xin đem về cũng được. Quán này có cái hũ tỏi phi nhìn đã quá mọi người. Hỏ nhiều vô ăn cho nó thơm. Nói chung á thì ăn Uống mọi người mỗi khẩu vị. Nhà tôi ăn á thì thấy nó cũng ngon. Màu của cái nồi ớt này á nhìn khá là đậm, thịt ếch chắc nè, cái nước sốt á nó thấm đẫm trong cái thịt ếch luôn nha. Ở đây á không gian á thoáng mát rộng rãi lắm. Sắp tới 01/06 rồi. Ông chủ này kêu dịp lễ có chương trình nên là mọi người ăn cái dịp lễ này cho nó rẻ. Gì bới tô cơm giống như ăn ở nhà vậy á. Mày công nhận ăn cháo ếch có nhiều người thích ăn cơm nha. Cơm mà chan núi ếch vừa ăn dính đó mọi người ơi.",
    "takeaways": [
        "Quán nổi tiếng với món ếch, có nhiều đánh giá tích cực và khách hàng trung thành lâu năm.",
        "Quán có chương trình khuyến mãi nhân dịp lễ Quốc tế Thiếu nhi (1/6 - 7/6).",
        "Quán có bán trên nhiều ứng dụng giao đồ ăn và có nhiều chi nhánh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}