{
    "transcript": "Đừng ít đừng đòi hỏi ít được rồi, hỏi ít được còn quá. Đấy cái việc này không phải là vị Panacotta. Biết làm sao không? Ăn luôn nước cốt. Xoài Xoài xoài xoài xôi xôi chỉ có giá 15k một hộp thôi nhá. Cái giá 15k đó cu. Hi, hello mọi người, tôi, Tưng Tằng. Hôm nay lên cho anh em con siêu phẩm xôi xoài giá siêu rẻ chỉ có, đố chị biết bao nhiêu tiền? 50. Gì? 50k? Thật sự luôn. Trả lại cái intro cũ cho tôi. Anh thường là anh em đi nhà hàng hay là những quán ăn á thì ít nhất thì cũng phải là 45 50 í nhở? Chắc không, mắc hơn á. Bao bì đóng gói ok la nha anh em ơi. Bốc hơi một chút thôi nhưng cũng ok. Đi kèm hai cái bịt nước cốt dừa mini siêu cute và đáng yêu. Đúng là xôi xoài nên xoài, xoài hơi hơi ít so với xôi nhở? Ui thích của cục cục cục. Ưu điểm của cái là xôi khá dẻo. Yeah. Sôi nó hơi bị ngọt đấy. Vì xôi với nước cốt dừa nó cũng đã hơi ngọt ngọt rồi nên cái xoài nó nên chua chua một chút nhở? Không cưa nhiều. Dạ. Cái giá 15k đó cu. Đồ xoài người ta bán ở Thái giờ mấy chục mấy trăm. Thôi thôi thật ra mình thấy ăn nó dễ hòa nguyện lắm á, mình thì thích em rưới lên đây nè rưới đậu. Em rưới cả hai mà. Nhạt nữa. Xoài nó hơi bị không được ngọt lắm. Nó kỳ kỳ á nó kỳ kỳ. Xoài không chuẩn vị lúc nào. Nước gì mà? Miễn là khi xoa xoa rồi nó có lạc lạc nó có tách nhau ra. Ăn luôn nước cốt xoài xoài xoài xôi. 15k thì chúng ta không nên đòi hỏi quá nhiều ấy. Đúng không chị? Ừ. Ăn vui thì ok nhưng mà để vui cũng không vui lắm đâu. 15k giá trải nghiệm cũng ok. Anh em mua về anh em thử hợp khẩu vị anh em thì ok quá, nhưng mà nếu không hợp khẩu vị thì cũng ok tại vì giá nó rẻ. Thì tôi sẽ ăn thử Ba. Nhưng Panacotta này nó chưa có đông lắm nha, nó mềm. Nó có đóng tê á. Đóng tê nè. Thấy không? Đó. Nó đang ướt thế này không biết Ê coi nè. panacotta kì cục vậy ta? Như da u vậy á. Chị. Cứu em. Ghê quá sợ ra em cứu được không? Cứu em. Cứu được không em. Cứ không có cái pana cotta này như vậy cả. Nè pana cotta nè. Ghê mắc cười đúng kìa. Bỏ đi mà. Đừng làm vấn đề em thử đi không có vấn đề. Không không ăn nó đã quá à. Thì nó sẽ không đau bụng đau chỉ là cái vị nó sẽ không chuẩn Panacotta luôn. Kết cấu đã không chuẩn rồi chả có gì chuẩn nữa. Kết cấu không phải chuẩn một chút, ý kết cấu phải bỏ nhiều gelatin là nó sẽ đông lại thôi mà. Tiền ít đừng có đòi hít đồ thơm. Thấy đúng á, không có cãi được luôn.",
    "takeaways": [
        "Giá cả: Sản phẩm xôi xoài và panacotta có giá rất rẻ, chỉ 15k.",
        "Chất lượng: Chất lượng sản phẩm tương xứng với giá tiền, không nên đòi hỏi quá cao.",
        "Trải nghiệm: Mua để trải nghiệm thử sản phẩm giá rẻ cũng là một lựa chọn ok."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}