{
    "transcript": "Mọi người cho Hân hỏi mấy cặp đôi yêu nhau gặp nhau một ngày mấy tiếng là đủ, mà gặp nhau nhiều quá thì có bị chán không? Còn Hân với cameraman nếu như không ở chung và đi quay chung với nhau thì không biết đời thỏa kiếp nào mới được gặp nhau luôn. Vì cứ hễ người này rảnh buổi sáng thì người kia lại bận mà người kia bận buổi tối thì người này lại rảnh. Thậm chí là có ngày tụi mình chỉ gặp nhau được vài tiếng trước khi ngủ, nhưng mà chỉ gặp nhiêu đó thôi thì không đủ, cả ngày cứ thấy nhớ nhớ nên tụi mình luôn sắp xếp để gặp nhau từ 2 đến 3 tiếng trong ngày, nếu như không phải ăn trưa thì sẽ là ăn tối cùng nhau. Hôm nay tụi mình cũng có hẹn đi ăn trưa nè, mà đang loay hoay kiếm quán thì mưa dí tới nơi rồi nên tấp đại vào cái quán Rakuen này trên đường Bàu Cát. Phải nói là đồ ăn ở đây nhiều vô số kể, còn có cái lòng bò mà Hân và cameraman đều siêu thích. Buffet ở đây sẽ có nhiều mức giá cho mọi người lựa chọn chỉ từ 189, còn Hân thì chọn gói 279 vừa có nướng vừa có lẩu luôn. Trong lúc chờ nướng thịt thì Hân có ăn thử qua mấy món chín ở đây, súp thì khá là ok nha, còn xíu mại thì hơi khô một xíu. Thịt chín rồi thì miếng đầu tiên tất nhiên phải nhường cho cameraman yêu quý rồi, chứ gì đâu mà thấy đi buffet cứ ngồi ôm dĩa gỏi ăn miết à, hỏi tới thì còn kêu ngon nữa chứ. Tới cái cuốn của mình thì phải thiệt là nhiều rau thiệt là nhiều kim chi lên size XXL như vậy ăn mới đã nè. Gói 279 Hân kêu thì sẽ có thêm vây cá hồi, bao tử cá, bạch tuộc mini, mực baby vân vân, mọi người ăn hết thì cứ kêu nữa không sao hết. Lúc này là cameraman hơi ngán ngán thịt rồi nên đi lấy cho cameraman một chén súp nè. Quay lại thì cái phần cá trứng của mình nó khét đen mà nó nát ra dính vô giấy bạc hết trơn rồi gỡ không ra luôn. Thôi đành ngậm ngùi chuyển qua ăn mấy em ốc Buman này nè, ăn giòn giòn sực sực cũng dính lắm. Nói gì nói chứ verdict lòng mình mãi là mấy em lòng bò mỡ Hàn Quốc này nghe. Hân là Hân thích nướng lâu lâu cho cái vỏ ngoài nó có cái độ giòn giòn cháy cháy ăn nó mới ngon. Ở Rakuen BBQ thì sẽ không có phụ thu những ngày cuối tuần hay lễ tết, cũng không giới hạn thời gian luôn nhưng mà thời gian của tụi mình thì sắp hết rồi. Nên tranh thủ làm cái lẩu dưới trời mưa lâm râm cho ấm bụng rồi quay lại công việc nè. Sẽ có hai loại nước lẩu cho mọi người lựa chọn là lẩu nấm và lẩu kim chi nhưng với người chơi hệ chua cay như mình thì tất nhiên phải gọi lẩu kim chi rồi. Đã tới đây rồi thì không thể nào thiếu phần tráng miệng được. Kem thì có hai vị là sôcola và vani, còn Hân thì tất nhiên là sẽ chọn mix hai vị rồi. Nặn kem xấu nên Hân sẽ đổ thừa là vì kem hơi lỏng nhưng mà vị ăn rất ok nha. Ngược lại thì cameraman của mình nặn kem hơi bị đỉnh luôn. Đó đó nhìn đi ngồi ăn mà cứ ngúng nguẩy chọc que tui hoài. Vậy là kết thúc một buổi gặp mặt chóng vánh cameraman đi làm tốt nha. Hẹn mọi người ở những video sau, tối là Hân nè. Bye bye.",
    "takeaways": [
        "Rakuen BBQ là một quán buffet nướng lẩu với nhiều món ăn đa dạng, đặc biệt là các món lòng bò và hải sản.",
        "Quán có nhiều mức giá buffet khác nhau, phù hợp với nhiều đối tượng khách hàng và không phụ thu vào cuối tuần hay lễ Tết.",
        "Ngoài các món nướng, lẩu, quán còn có các món ăn kèm và tráng miệng như kem để khách hàng lựa chọn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}