{
    "transcript": "Trà me lạnh giá 6.000đ thật đấy ạ? Ừ, 6.000đ thôi em ạ. Cả bánh gà trứng cút này cũng chỉ có 6.000đ thôi đấy. Thế còn hồng trà sữa thì sao ạ? Cốc này cũng 6.000đ. Ở đây còn có chè khoai dẻo 6.000đ và tàu hũ cũng 6.000đ nốt em ạ. Ôi, nhưng mà sao lại còn giá đấy ạ? À, bọn chị đang có cái chương trình mùng 1 tháng 6 ấy, em chỉ cần mua hóa đơn trên 49.000đ là được mua một món với giá 6.000đ thôi. Bọn chị sẽ có tầm 8 món giá 6.000đ và em cứ ăn thoải mái đi. Ui, chua. Ơ nhưng mà ơ, cái kẹo me nó tụt xuống rồi. Kẹo me ngon nha. Cái này thì à chắc chắn phải ăn với đá nha. Bởi vì nếu mà mình đang không ăn với đá thì nó sẽ hơi bị ngọt. Ừm, nó hơi ngậy ngậy cơ. Ê cái này ngon thật. À có cả thạch dừa này, thạch sợi này, trân trâu này. Đủ luôn. 6.000đ một đĩa năm cái bánh gà này, nhưng mà bên trong là nguyên quả trứng cút. Vỏ khá là giòn này, cũng ráo dầu nha. Tính ra Chick Garden chơi lớn thật sự ha. Đồng giá 6.000đ cho tám món từ mai đến hết mùng 9 tháng 6 luôn. Nếu mà phải chọn một trong tám món thì recommend mọi người thử trà me, tàu hũ trân trâu. Đường đen của món này sẽ ngọt khá gắt nên các bác không hảo ngọt lưu ý nha. Bình thường một cốc trà me đã 35 đến 40.000đ rồi nhưng mà ở đây có 6.000đ vẫn đầy đủ kẹo me với cả me viên nhá. Ngoài ra thì chè bưởi của quán cũng okila. Phải nhiều cùi bưởi như này mới đúng cái nư của mình này mà không bị ngọt nhá. Nước cốt dừa thì béo béo mình duyệt. Chương trình này thì đang áp dụng ở hai cơ sở mình để trên màn hình. Còn chỗ hôm nay mình ăn là ở Đống Me Miễn Trì. Mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Chick Garden đang có chương trình khuyến mãi đồng giá 6.000đ cho 8 món từ ngày mai đến hết mùng 9 tháng 6.",
        "Nên thử trà me và tàu hũ trân châu nếu tham gia chương trình khuyến mãi. Lưu ý độ ngọt của đường đen trong tàu hũ.",
        "Chương trình khuyến mãi áp dụng tại hai cơ sở. Địa điểm review là ở Đống Me, Miễn Trì."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}