{
    "transcript": "Chị ơi bây giờ nước chấm có bán buffet được hả chị? Không em ơi, nhà chị bán bó hoa xiên, giá chỉ từ 50.000 thôi. Miễn phí 10 loại nước chấm, em ăn bao nhiêu cũng được. Đặc biệt bên chị có nước chấm Coca độc lạ Hà Nội, chắc chắn là chưa ở đâu có luôn. Quán em có được gọi là quán bán xiên có nhiều nước chấm nhất Hà Nội không? 10 loại nước chấm mà kiểu toàn loại độc lạ ấy nhá. Để nói về độ sáng tạo trong các món ăn vặt thì làm gì có chỗ nào qua nổi ở đây, toàn dẫn đầu các trend hot hit thôi. Giờ còn mới có thêm cả sốt Coca ăn cùng với xiên nữa đây này, đã đủ độc lạ chưa? Sốt này thì thơm rõ mùi Coca, hơi cay một xíu, không bị nồng hay là khó ăn đâu. Ngoài ra còn có rất nhiều loại nữa như là sốt chanh leo, sốt tiêu đen, sốt phô mai, sốt me cay, đủ vị chua cay mặn ngọt mọi người muốn cái gì cũng có luôn. Lý do chị làm sốt Coca, bởi vì là chị muốn tạo cho mọi người cảm giác như kiểu vừa ăn xiên vừa uống Coca luôn. Nếu mà mọi người thích ăn chua chua thì mọi người có thể thử sốt chanh leo cũng ngon, thích kiểu béo béo ngậy ngậy thì à có sốt trứng muối này ngon này. Nó đặc xong rồi nhìn thấy được cả vụn trứng muối luôn. Các loại xiên thì cũng giống như ở nhiều nơi thôi, nhưng mà được cái là hình thức rất đẹp, chiên ráo dầu mà cũng đa dạng nữa. Ở đây thì sẽ bán xô từ 50, 100, 150k tùy mọi người chọn nha. Có thêm dưa chuột miễn phí nữa, ăn bao nhiêu cũng được luôn. Mọi người có thể gọi thêm mì trộn như thế này để ăn cùng với xiên. Một bát mì trộn này là 20.000 thôi nha. Đặc biệt là mì trộn ở đây sẽ là có sốt sa tế tôm. Mi phi chi nên là không đậm đà quá đâu, nói chung là vị nhạt vừa vừa ấy để mọi người có thể chọn các loại sốt chấm xiên này trộn vào cũng được. Miilo dầm ở đây thì đã quá nổi tiếng rồi, mình xác nhận là ngon nha, size khổng lồ thì siêu to ngập tràn topping luôn. Đây một cốc to như thế này là 45.000đ, cốc này chắc ba người ăn mới hết. Phải trộn đều lên thì nó mới không ngọt nha. Ừm. Pudding trứng siêu núng nính. Trà sữa than tre thì cốt sẽ là hồng trà nên là rất thơm, hôm nay mình uống thì thấy hơi bị ngọt một xíu, mọi người nên bảo nhân viên giảm đường nha. Quán này thì mình thấy gọi là đi cà phê hay là đi ăn quà chiều thì đều hợp lý này, giá cả thì cũng vừa phải thôi, không đắt đâu. Và đây là Mew Coffee & Tea địa chỉ ở 25 Hàng Vải, mọi người tham khảo thử nha.",
    "takeaways": [
        "Quán xiên que với nhiều loại nước chấm độc đáo, đặc biệt là nước chấm Coca.",
        "Ngoài xiên que còn có mì trộn sa tế tôm và Milo dầm nổi tiếng.",
        "Giá cả hợp lý, phù hợp để ăn vặt hoặc đi cà phê."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}