{
    "transcript": "lần mà Khải làm mấy cái món này là mấy đứa nhỏ trong nhà Khải nó quất tới tấp luôn, nó ăn tới khi nào hết cái mâm thì thôi. À tôi đảm bảo luôn từ già trẻ lớn bé ai thấy cái món này xa cũng thích hết trơn. Dụ nó hơi dầu mỡ chút xíu nha, nhưng mà tôi sẽ chỉ cho mấy bà làm cái gà chiên nó siêu giòn, à bên trong mấy bà chiên nó sẽ không có bị đỏ cái thịt. À đặc biệt là sẽ chỉ cho mấy bà làm cái sốt phô mai mà tôi hay làm cho mấy đứa nhỏ nhà tôi ăn. Bạn nhỏ nào mà đang xem clip của Quang Khải á thì nhớ đưa cái clip này cho ba mẹ xem nha. Để báo. Gà tôi mua về tôi cũng sẽ rửa xong rồi tôi sẽ trụng qua nước sôi. Đó nó trong cái nước sôi này nó sẽ có giấm với lại muối nha mấy bà. Thích ăn đùi cánh gì đó thì mình cứ mua ha. Khứa xía sâu luôn cái phần xương để một hồi mình chiên cho nó chín nha. Thường tôi chiên gà tôi cũng sẽ ướp nhiều thứ gia vị lắm. Tôi có một cái gói bột tẩm gia vị của Hương Xưa này nè. À pha theo cái định lượng ở trên màn hình với cách ướp nó cũng để ở trên màn hình á. À cho cái phần gà vô mấy bà thấm đẫm trong cái sốt này một hồi cái thịt của mình nó sẽ thơm thơm mùi tỏi mà nó rất là đậm vị nha. Sẽ không có bị nhạt nhẽo đâu. Mấy bà ướp để qua một bên, phần bịch bột chiên gà của Hương Xưa này thì mấy bà cứ vô siêu thị mua là có à. Có hai gói ha. Tôi sẽ pha bột nước nhớ pha, bột nước thì phải pha bằng nước lạnh nha mấy bà. Cái bột mình một hồi chiên nó sẽ giòn. À nhúng đẫm cái phần gà mà nãy đã tẩm gia vị vô cái phần bột ướt này nè, xong á mình sẽ lăn qua cái phần bột khô hồi nãy. Đó là mấy bà lăn qua rồi mấy bà lấy cái phần bột mấy bà ém chặt vô rồi mấy bà lắc lắc lắc như vậy cho nó rớt bớt cái phần bột ra. Gà chiên muốn giòn là mấy bà phải chiên ngập dầu nha, nhưng mà chiên để lửa nhỏ cho tôi để gà nó chín nó không có bị sống ở bên trong nha. Rồi mấy bà cứ lần lượt cho hết phần gà vô mấy bà chiên. Đảm bảo là cái da gà của mấy bà nha, nó sẽ giòn y chang ở ngoài hàng vậy đó. Xưa làm gà rán thì khó chứ bây giờ á nó có mấy cái bịch bột pha tẩm như vậy mấy bà làm dễ ẹc. Rồi bây giờ Khải sẽ gắn cái công thức nước sốt phô mai trên màn hình cho mấy bạn xem nha. Bạn bắt lên chảo, dầm nát cái phần phô mai con bò cười ra. Để lửa thiệt là nhỏ nha mấy bà. Tôi sẽ ray qua một lần cho nó mịn xong rồi đem lên chấm gà ăn thôi.",
    "takeaways": [
        "Gà chiên giòn tan, đậm đà hương vị tỏi nhờ bột tẩm gia vị và cách ướp đặc biệt.",
        "Sốt phô mai tự làm từ phô mai con bò cười đơn giản, mịn màng, chấm gà ngon tuyệt.",
        "Bí quyết chiên gà giòn: chiên ngập dầu, lửa nhỏ để gà chín đều từ trong ra ngoài."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}