{
    "transcript": "một cái quán này núp hẻm ở quận tư, bán đúng một món đó là cá tai tượng chiên xù thôi mọi người. Nhìn con cá ngập trong chảo dầu là biết chiên xong nó giòn cỡ nào. Xong rồi chan thêm mỡ hành, hành phi, đậu phộng là đúng bài rồi á mọi người. Trời mà mưa mưa order một con như vậy, cuộn bánh tráng chấm mắm nêm tôi nói nó sướng gì đâu luôn á. Mà mình thấy giá cũng đâu có mắc đâu mọi người. Một con cá này giá là 180 cành, đã bao gồm luôn là rau sống, bánh tráng, mắm nêm với lại nước mắm rồi nha. Mà con cá tính ra cũng to đó chứ. Con cá này mình nghĩ là phải ba người ăn mới hết. Tụi mình vẽ ra được quá trời thịt luôn. Mà cái lớp vẩy ở ngoài nó giòn rụm à, thêm cái vị béo béo của mỡ hành nữa mọi người. Ở đây thì chỉ có cả mắm nêm lẫn nước mắm luôn. Nhưng mà mình khuyên mọi người nên ăn mắm nêm nha nếu mọi người ăn được. Cái món này thì phải chấm mắm nêm ớt thì mới đúng bài. Mà mắm nêm mà chị pha cũng ngon nữa. Nghe rõ cái vị của trái thơm ở trong này á mọi người. Ngoài ra đi kèm còn có thơm, dưa leo, khế với lại chuối nữa, rất là đầy đủ và chu đáo nha. Ở đây mình thấy có một hai bàn ngồi lại à, tại vì trong con hiểm nhỏ cho nên mọi người tới chủ yếu mang về là nhiều. Địa chỉ của chỗ này là 450 xẹt 98, đường Đoàn Văn Bơ, quận tư á mọi người. Chị sẽ bán từ 11:00 trưa cho tới 7:00 tối, nhưng mà bữa nào hết sớm thì nghỉ sớm nè. Mọi người có thể đặt giao qua mấy cái app giao hàng cũng được, nhưng mà phải tìm tên là Ốc Bắc cá chiên xù thì mới ra nha. Mà phải thêm một cái điểm cộng cho quán này nữa, đó là tới nơi thì mình thấy cá rất là tươi. Và khi nào mà có đơn hay là có người tới order thì chị mới bắt đầu chiên cá, cho nên cá bưng ra là nóng giòn luôn á mọi người. Bạn nào mà ở gần đây thì ghé thử xem sao.",
    "takeaways": [
        "Quán cá tai tượng chiên xù núp hẻm quận 4 với giá 180k/con, bao gồm rau sống, bánh tráng, mắm nêm và nước mắm.",
        "Quán sử dụng cá tươi, chỉ chiên khi có order để đảm bảo độ nóng giòn.",
        "Nên ăn kèm mắm nêm tự pha (nếu ăn được) để cảm nhận hương vị thơm ngon đặc trưng, ngoài ra còn có rau ăn kèm như thơm, dưa leo, khế, chuối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}