{
    "transcript": "Hai bạn, hôm nay vàng sẽ mút băng hạt điều sáu vị và trái cây sấy dẻo của nhà NaFood nha. Đây bạn, bạn xem qua bao bì của hạt điều sáu vị nha. Ư. Còn đây là các loại trái cây sấy dẻo nè bạn. Trước khi ăn thì bạn sẽ uống nước nha bạn, bạn sẽ chọn một thức uống mát lạnh nè, dạo này trời nóng quá à. Đây, vàng sẽ uống puri chanh dây ngọt nhà NaFood nha. Khi uống các bạn pha tỷ lệ 1:1 với nước này uống nha. Vàng thì vàng sẽ thêm nhiều đá và khuấy đều lên và uống luôn nè. Đây, vì vàng thích vị đậm đà một chút các bạn. Mùa nóng mà uống chanh dây giải khát là đã lắm các bạn. Thật là sảng khoái luôn các bạn, bạn cảm thấy giống như là mình đang uống chanh dây tươi luôn các bạn. Đúng mùi thơm chua chua và ngọt ngọt của chanh dây luôn. Nước thì không có chất phụ gia nè, mùa hè nóng bức như thế này mà uống puri chanh dây ngọt nhà NaFood thì quá là hợp lý luôn rồi. Yeah, okay, mình sẽ mút băng thôi, đầu tiên vàng sẽ ăn hạt điều sáu vị nha bạn. Okay, bây giờ ăn ăn ăn ăn thôi. Mời bạn, tóc vàng, ăn ăn. Đây bạn, vàng sẽ ăn hạt điều rang mộc trước nha bạn. Mời bạn nha. Wow, giòn rụm luôn các bạn. Ăn thơm đậm vị điều lắm luôn các bạn. Tiếp theo vàng chọn ăn tiếp vị hạt điều rang muối nha bạn. Đây bạn, cái này vàng thấy còn vỏ. Bạn thấy giòn thơm lắm các bạn. Mình dùng cái này để ăn khai vị là hợp lý luôn các bạn. Sau vàng sẽ ăn tiếp vị hạt phô mai này nha bạn. Wow, cái vị gây thương nhớ lắm luôn các bạn. Bên ngoài hạt điều các bạn có áo một cái lớp phô mai màu vàng cam nè, vàng ăn thấy thơm ngon lắm luôn các bạn. Tiếp theo vàng sẽ ăn vị bơ tỏi nha bạn. Đây bạn, điều được áo qua một lớp sốt bơ tỏi ở bên ngoài các bạn. Nhìn hấp dẫn quá ha. Ngon cực luôn bạn ơi. Ngon quá, lần đầu tiên vàng được ăn cái hạt điều nó ngon như vậy luôn các bạn ơi. Sốt bơ tỏi vị rất là lạ và ngon luôn. Mình ăn vào mình thấy cái vị thơm và béo béo của bơ tỏi các bạn. Tiếp theo vàng ăn vị trà xanh nha. Đây bạn. Hạt điều trà xanh các bạn, mùi thơm rất là thanh tao luôn. Yeah. Bên ngoài á bạn thấy áo điều một lớp trà xanh luôn các bạn, ăn vừa vị lắm các bạn. Vàng thấy cái vị này dễ chịu nè bạn, mình ăn nhâm nhi với trà thì rất là hợp luôn các bạn. Cuối cùng là vị mà vàng mong đợi nhất các bạn, đó chính là vị hạt điều Tomyum. Wow, độc lạ quá bạn ơi. Đây bạn. Wow. Cái hương vị chua cay béo, kết hợp ăn rất là cuốn luôn các bạn. Wow, mười điểm, cái vị này bạn, ăn khá là ngon và lạ luôn á, bạn nên trải nghiệm qua thử nha. Lúc nãy ăn cái hạt điều bơ tỏi là bạn đã ấn tượng lắm rồi. Bây giờ ăn cái hạt điều này vàng còn ấn tượng dữ nữa các bạn. Ngon thật kỳ luôn, lạ lắm luôn á. Wow, hạt điều NaFood á bạn, dùng hạt điều Bình Phước loại một để sản xuất á, nên là hạt thơm béo nè, chắc hạt nè, không bị bể vỡ á. Ăn vào thì vàng thấy giòn nè, áo nhẹ cái gia vị ở bên ngoài á bạn, nên vị béo bùi của hạt điều mình còn thấy rất là rõ luôn. Túi nhỏ như vậy nè bạn, mình mang đi theo mọi nơi đều được luôn ha, lúc nào mình muốn ăn là sẵn sàng thôi nè. Vàng thấy dùng làm món bổ sung năng lượng mỗi ngày là hợp lý luôn, vừa ngon nữa. Yeah, ăn hạt điều ngon quá. Bây giờ vàng sẽ thưởng thức xem các loại trái cây sấy dẻo của nhà NaFood xem sao nha bạn. Có quá trời loại luôn, vàng sẽ ăn và thưởng thức từng vị nha. Để xem ở đây có 1 2 3 4 5 6 vị nha. Ở đây có vị xoài nè, chanh dây nè, thanh long nè, dứa nè, đu đủ nè, mãng cầu nè. Wow, vàng phải ăn thử mới được. Đây bạn. Đây bạn. Wow, thơm lắm các bạn. Wow. Thì đây chanh dây sấy dẻo nó có hình dạng như vậy bạn ăn thử nha bạn. Nó dẻo, chua chua ngọt ngọt thơm lắm các bạn. Ưm. Ngon các bạn. Wow, tiếp theo vàng sẽ ăn xoài nha bạn. Nhìn cái á cái sấy dẻo này bạn lúc mà mở ra nó rất là thơm luôn các bạn. Tươi ngon lắm bạn. Cái này ăn rất là vui miệng. Vàng sẽ ăn thanh long sấy dẻo xem xem nha bạn. Wow, cái này có một lớp nữa để nó không dính vào nhau các bạn. Ư, ngon lắm nha bạn. Wow. Wow, vàng sẽ ăn dứa sấy dẻo nha bạn. Đây, wow. Thơm lắm bạn. Nó ngọt ngọt. Chua chua nhẹ. Thơm mùi dứa lắm bạn. Wow, nhìn hình dạng nó đẹp bá trời luôn các bạn. Ngon quá. Trời ơi, ăn cái nào cũng ngon hết các bạn, để mình thử luôn mấy cái vị kia xem sao nha bạn. Đây bạn, đây là vị đu đủ sấy dẻo nha bạn. Wow, bình thường vàng thích ăn đu đủ tươi lắm. Bây giờ ăn trái sấy dẻo xem nó sao nha bạn. Nó ngọt bạn. Ngọt. Ăn thêm một cái nữa. Nó mềm mềm nó ngọt. Ăn ngon bạn. Tiếp theo là vàng sẽ ăn mãng cầu nha, để xem sao nha, vàng nghĩ là cái vị nó sẽ chua chua ngọt ngọt. Wow. Ừm, đúng rồi. Wow, ngon quá. Trái cây sấy dẻo nhà NaFood đa dạng mà ngon quá trời luôn á bạn ơi. Cái này được làm từ trái cây tươi á bạn nên cái mùi vị của trái cây tươi mình nghe rất là rõ luôn. Ăn vào thì rất là thơm và dẻo các bạn. Các sản phẩm nhà NaFood sản xuất á thì vàng thấy đều ít ngọt nha bạn, có loại thì không đường luôn nha bạn. Trái cây sấy dẻo nên ăn không bị khô và sơ ăn rất là cuốn luôn. Các bạn nữ ngại dùng đồ ngọt thì cũng yên tâm mà dùng nha. Okay, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "NaFood có đa dạng sản phẩm như hạt điều sáu vị, trái cây sấy dẻo và đồ uống puri chanh dây.",
        "Hạt điều của NaFood sử dụng hạt điều Bình Phước loại 1, đảm bảo chất lượng thơm ngon và không bị bể vỡ.",
        "Trái cây sấy dẻo NaFood giữ được hương vị tươi ngon tự nhiên và ít ngọt, phù hợp cho người ngại đồ ngọt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}