{
    "transcript": "một trong những cái cách nhanh nhất để chữa lành nỗi Đà Lạt đó chính là phi cái xe ra thẳng ngay 43 hoa hồng quận Phú Nhuận đi. Bởi vì giờ đây á Kem Bơ chạm đã có mặt tại Sài Gòn rồi nha, đảm bảo thế nào cũng được trải nghiệm đúng cái chất không khí Đà Lạt ngay tại Sài Gòn luôn á. Và hello mọi người, tôi Thử Thẹo nè. Mấy bạn á mỗi lần mà lên Đà Lạt thì có tiệm Kem Bơ riêng cho mình chưa, chứ tôi là mãi mãi một tình yêu với chạm à nha. Cho nên á khi mà biết chạm Kem Bơ của tôi lần đầu tiên đáp xuống Sài Gòn là ba chân bốn cẳng phi ra cho bằng được vậy đó. Kem Bơ ở chạm á thì nổi tiếng đó giờ về làm Kem Bơ thủ công rồi 100% từ bơ tươi luôn cho nên là ăn nó đã lắm. Nấc có là Kem Bơ chạm đặc biệt với nhiều topping ăn kèm như là viên Kem Bơ hoàn toàn từ bơ tươi luôn, xanh mướt mần mượt. Thêm cái lớp miêu farm bên trên, bơ hạt, trân châu và dừa khô. Trời đất ơi, kết hợp lại á nó bá cháy luôn á. Vị Kem Bơ ở đây á từ bơ tươi luôn cho nên là không bị ngọt gắt, nên là mấy đứa nào mà thích healthy như tôi á thì rất chi là hợp gu nè. Được cái á có siêu nhiều dừa bên trên luôn cho nên là nó cũng hơi thiên vị ngọt một xíu. Nhưng mà rất là ngon luôn nha. Ăn bao nhiêu lần rồi thì vẫn rất là mê. Ngoài ra á thì cũng có một vài món kiểu như là signature muốn lan tỏa tới mọi người như là trà kem cố thủ nét, trà ô long đào hoặc là mấy anh em nào mà gu cà phê đậm thì thử liền sinh Kem Bơ nha. Cái lớp cà phê bên dưới á đắng nhẹ, pha lẫn một chút béo béo của miêu farm và viên Kem Bơ á. Hoặc là nhất định thử cái ô long đào, hồi ơi, uống vào á nó thơm đậm trà đào luôn nha. Nhưng mà vui hơn nữa đó là ngày 01 tháng 06 chính thức khai trương nên là sẽ tặng liền cái em gấu bông bơ xinh yêu này cho 100 bạn khách đầu tiên nữa nha. Cho nên là tầm 9:00 sáng mọi người tranh thủ tới là vừa rồi á. Rồi chưa kể check in được tặng ngay cả móc khóa bé bơ xanh xỉu nữa. Rồi á còn nhiều cái chương trình khác nữa cho nên là ai muốn săn á thì 01 tháng 06 tới chạm liền nghen. Còn bây giờ thì by bye.",
    "takeaways": [
        "Kem Bơ Chạm đã có mặt tại Sài Gòn, mang đến trải nghiệm không khí Đà Lạt.",
        "Kem Bơ được làm thủ công từ 100% bơ tươi, có nhiều topping hấp dẫn.",
        "Ngày 01 tháng 06 khai trương, có chương trình tặng gấu bông bơ cho 100 khách đầu tiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}