{
    "transcript": "ăn không biết bao nhiêu hàng phở gà Hà Nội rồi mà vẫn chưa thấy một hàng nào thái miếng thịt dày đẫm đầy cắn ngập răng như ở đây. Lại còn chiếc view ôm trọn Văn Miếu quá là có 102 tại Hà Nội luôn. Quán này nổi tiếng cũng 6 7 năm khu Đống Đa, khách cứ gọi là đông nườm nượp từ sáng tới trưa mà toàn khách lớn tuổi với hệ gia đình là cũng thấy độ uy tín rồi. Menu phở, bún, miến, mì gà có từ bát 40 cho tới căng nhất 120. Quầy bếp mở nên mình dễ dàng coi được công đoạn làm đồ sạch sẽ. Định lượng thịt các bát có cân có lạng rõ ràng, như của bát siêu đặc biệt là phải tới lạng hai thịt ý. Nay nhà mình đi ba người gọi một miến trộn đặc biệt 80, bún cánh chặt với mọc 85, một phở gà siêu đặc biệt 120, thêm một má và đùi lọc xương 185. Menu niêm yết giá cả rõ ràng hết rồi, mọi người cứ thế mà gọi thôi. À còn cái đĩa nộm này là nhà mình được tặng theo chương trình của quán nè, với ai ngại đi ăn thì quán cũng đang free ship đơn hàng tùy theo từng hóa đơn nhá. Bát siêu đặc biệt mình ăn topping phủ kín bát không thấy bánh phở đâu, nước dùng ngọt từ xương rất đậm vị gà, tràng, trứng tim gan đều tươi, gà xịn thái dày c ăn sướng mồm khỏi nói luôn. Miến gà trộn có nước xì dầu mặn mặn ngọt ngọt pha riêng cũng rất là ấn tượng. ăn cứ thơm thơm dậy vị đặc trưng của dầu ớt ngấm vào từng sợi miến mềm mướt dai dai, bún mọc gà có thêm măng khô nên lại thơm kiểu khác mà mọc giòn mềm ngậy cũng ưng cơ. Đĩa gà lọc xương này thì cả nhà mình quá tấm tắc đi, da vàng ươm giòn sật béo thơm lại còn thịt ngọt chắc không bã, chấm cùng cái nước chấm đủ vị chua cay mặn ngọt ăn miếng nào nuột nà miếng đấy. Không gian quán hai tầng rộng rãi, trong nhà có điều hòa mát mẻ, có chỗ đỗ xe ô tô miễn phí. Mọi người nhớ mà tranh thủ lên kéo ăn phở gà vì đang có chương trình tặng nộm với cả free ship. Địa chỉ quán phở gà 17 Văn Miếu Đống Đa, quán mở cả sáng trưa và chiều tối nha.",
    "takeaways": [
        "Phở gà đặc biệt với miếng thịt dày, đầy đặn và hương vị đậm đà.",
        "View quán đẹp, ôm trọn Văn Miếu, là địa điểm độc đáo tại Hà Nội.",
        "Quán có nhiều món như phở, bún, miến, mì gà với giá cả đa dạng, phục vụ từ sáng đến tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}