{
    "transcript": "Xin chào mọi người. Tiếp tục với chuyên mục món ăn vùng miền hôm nay mình sẽ ăn thử nem chua Lai Vung ở Đồng Tháp. Mời mọi người ăn cùng mình nha. \nCái nem này mình ngửi thì mình thấy cái mùi nó hơi ngọt một tí nên là mình đã ngoài tương ớt ra thì mình đã làm thêm muối tiêu xanh. Mình nghĩ là kiểu nó hơi ngọt thì chấm muối tiêu xanh nó sẽ hợp ấy. Nó sẽ như thế này mọi người ạ. Cái lá này là lá gì thì mình không rõ. \nTrong này có một miếng tỏi với cả một miếng ớt xiêm xanh đấy mọi người. Mình sẽ chấm tương ớt trước. Nó cay thế mọi người. Cái ớt xiêm xanh nó rất cay luôn ấy. Mình cũng không biết cái này là lá gì nữa. \nNó không phải là một miếng mà nó là một quả ớt xiêm xanh nhỏ. Mình không ăn cay được nhiều nên mình sẽ bỏ ra. Nó cũng na ná nem chua Bình Định luôn ạ, cũng khá giống đấy. Nhưng mà cái mùi chua nó đặc trưng hơn. Nên mình sẽ chấm thử với cả muối tiêu xanh xem. \nBởi vì nó có cay sẵn rồi ấy. Chấm mình với tiêu xanh ăn ngon hơn mọi người ạ. Chấm với tương ớt cảm giác nó sẽ hơi bị ngọt. Kiểu cái vị ngọt của tương ớt nó sẽ làm cho cái nem này ngọt hơn ấy. \nMình sẽ quấn thử với lá sung xem. Cái ớt sim này cay lắm mọi người ạ. Nên mình sẽ bóc bớt nó ra. \nQuấn lá sung là ăn ngon hơn nha mọi người. À thay khẩu vị của mình luôn ấy. Cái lá ở trong cái nem này thì mình không cảm thấy vị chát nhiều lắm. Nhưng mà chấm quấn với cùng lá sung thì mình thấy có vị chát rõ hơn một tí thì ăn nó ngon hơn. \nMình nghĩ cái nem này mà làm lụi cũng ngon. Cái dạng trộn gỏi các kiểu ấy. \nNgon mọi người, nếu bạn nào mà ăn quen ở Bình Định thì mình nghĩ là cái nem này mọi người sẽ thấy ngon. Thường nó sẽ ngọt hơn nem chua Thanh Hóa với cả nem ở ngoài phía bắc này á, nem Định, nem Bắc Ninh. Cái này cay. Ăn cái này chắc chắn phải có cái này. \nCảm ơn mọi người đã xem video của mình. Hẹn gặp lại ở video sau. Tạm biệt.",
    "takeaways": [
        "Nem chua Lai Vung có vị ngọt nhẹ đặc trưng, có thể ăn kèm với muối tiêu xanh để cân bằng vị.",
        "Món nem này có thể ăn kèm với lá sung để tăng thêm hương vị chát và ngon miệng hơn.",
        "Nem chua Lai Vung có thể chế biến thành món nem lụi hoặc gỏi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}