{
    "transcript": "phải Hoè Nhai cũng không phải thể giao quán bún mắm này mới là nơi có thịt quay chân ái lòng mình này. Vẫn nhớ mãi lần đầu tiên bạn mình rủ đi ăn bún mắm, mình cũng giống như 90% người bắc đều ngại vì sợ mùi. Nhưng hóa ra không phải bún mắm nấu từ mắm cá linh, cá sặc miền Tây dậy mùi thơm từ hành sả và hơi chua vị dứa. Cũng khá tương tự với cách nấp bún bò từ mắm ruốc, mình ăn phát là ghiền tới bây giờ. Chị chủ quán đây là người miền Tây lấy chồng Hà Nội, mở quán với tiêu chí hàng đầu là đã làm đồ ăn phải thật có tâm. Nguyên liệu rau miền Tây được chuyển đường nghe từ tận miền Tây ra đây, hải sản tôm, mực ống cá quả tươi dãy đành đạch. Rồi đến cả heo quay cũng tự đi chọn thịt ba chỉ thiên nạc ngon mang đi quay chỗ uy tín, bì nổ to giòn rụm rốp. Nồi nước lèo mở ra sôi sục nghe thơm nức liền, vị ngọt của nước lèo đã được quán điều chỉnh giảm mặn giảm đường phèn, tăng độ ngọt bằng xương ống heo kết hợp với các gia giảm phù hợp cho ra nồi nước lèo ngọt đằm, chua dịu rất là phù hợp với khẩu vị của người Bắc. Theo mình biết quán cho cả củ ngán và nước dùng vừa giúp khử tanh, vừa tốt cho sức khỏe này. Menu có từ bát heo quay 5 me cành đầy đủ 70 và đặc biệt đầy đủ 100. Thực sự bát 100 phải ai ăn khỏe lắm mới hết được ấy. Thịt quay chan nước lèo rồi mà vẫn giòn thơm siêu đỉnh, các topping khác đều chất lượng chấm thêm vào sốt me lại càng ngon hơn. Bún sợi to để lâu vẫn có độ dai, không bị trương. Ăn kèm không thể thiếu rau miền Tây gồm bông điên điển, bông súng, kèo nèo, rau đắng, rau muống trẻ giá bông chuối. Quán còn chấn sẵn rau cho mình cơ rất là chu đáo. Còn để ăn thanh mát nhẹ bụng thì có bánh tráng cuốn heo quay nè. Mà heo quay thì mình khen quá nhiều rồi mọi người phải tự tới ăn tự cảm nhận cơ. Nói chung là ai chưa ăn bún mắm thì nên ăn thử, mình tin là sẽ thấy rất ngon và lứa tuổi nào cũng thích, không thích quay ra bắt đền mình. Tuy quán mới mở nhưng cao điểm trưa thường rất đông, đôi khi sẽ phải chờ đợi ít phút mới có bàn. Bún mắm cô Hai Thu, địa chỉ 42k Lý Thường Kiệt, Hoàn Kiếm. Mở từ 7:30 sáng tới 9:00 tối nha.",
    "takeaways": [
        "Quán bún mắm sử dụng nguyên liệu tươi ngon, chất lượng từ miền Tây, đặc biệt là heo quay giòn rụm và nước lèo ngọt thanh đậm đà.",
        "Chủ quán là người miền Tây lấy chồng Hà Nội, tâm huyết với món ăn và luôn điều chỉnh hương vị cho phù hợp với khẩu vị người Bắc.",
        "Quán có không gian ấm cúng, phục vụ chu đáo và có nhiều món ăn kèm hấp dẫn như bánh tráng cuốn heo quay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}