{
    "transcript": "Tôi nói đi ăn mà giữ xe 1 2 ca là tôi sẽ không bao giờ ghé cái quán đó. Nhiều má đi vô chửi tôi. Mày keo kiệt chi 1 2000. Trời ơi mấy bà ơi, nhiều khi ra đường á bây giờ là đâu có đem tiền mặt đâu mấy mẹ. Ta đòi 2 3000 lấy đâu ra mà đưa. U bà bán gì ốc 48.000 đi rồi bà thêm 2.000 tiền gửi xe vô bà bán 50.000 tôi cũng chịu nữa. Nhưng tôi ăn xong tôi ra về cái tôi xách cái bình ra cái đòi tôi 2.000 tiền gửi xe. Tôi mới khó chịu tôi nói vậy thôi. Ê mà tôi kiếm được cái quán ốc này á sốt ngon lắm mấy bà. Chị này chỉ có cái bãi giữ xe, xe máy nè, xe hơi được luôn. Mày thấy bả chịu chơi không? Bả dân quận 2, nhà bả không có gì ngoài điều kiện. Có con nhỏ chị ở quận 2, nào mà nó thèm đồ ăn ốc đồ này kia nó bắt tôi chạy qua quận 2 chở nó đi mấy cái quận khác ăn. Giờ ở ngay quận 2 gần nhà nó luôn. Nói ngay khúc Trương Nảo quẹo vô một ca. Có ngay một cái quán ốc ha, ta nói menu giá nó dưới 100.000 nhiều lắm mấy bà. Nói ở ngay khúc quận 2 mà tìm được một cái dĩa quán ốc mà chỉnh chu ngon nghẻ như vậy á hơi bị khó nha. À được rồi cái bàn cao cao mà ăn ở trong nhà không có sợ mưa. Tụi đi mấy bà ơi, mà bên đây người ta làm sốt ngon điên. Bà chỉ cần qua đây ăn ốc á mà ngay cái khung thời gian này mà đọc pass Pin Boon nè cũng được giảm 10%. Mấy bà check in ở đây á ha là mấy bà được tặng free trà tắc, tặng tới khi nào mấy bà uống mấy bà ngán thì thôi, không giới hạn. tôi đem lại cho mấy bà cái đêu dạy sốc chưa? Còn mấy bà đi săn hàng. Đặc biệt nha mấy con sò ở bên đây họ làm rất là tươi. Chị chủ cam kết với mấy bà, chỉ cần ăn một con không tươi mấy bà đem cái dĩa đó trả lại chị hoàn tiền hoặc là chị làm dĩa mới cho mấy bà. Vì cái con cua này sốt trứng muối nó sẽ theo thời gian. Cua Cà Mau nha mấy bạn. Ư trứng muối bên đây họ làm đậm mùi trứng muối rất là béo, nó không có bị ngọt nha mấy bà. Chấm bánh mì ăn ngon lắm mà cái thịt cua á thì nó tươi. Bà nào mà phát hiện thịt cua bị ốp á thì mấy bà cứ la làng lên cho tôi là bả lại bả đổi à. Trả tiền mà mình làm cha làm mẹ người ta luôn. Bả mà không đổi á thì mấy bà nói tôi đi, tôi qua tôi dở quán bả luôn. Chứ bà này làm ăn đàng hoàng lắm. Trời ơi cái sốt ngon lắm mấy bà nhớ chấm bánh mì nha. Trời ơi cái con hào nè mấy bà coi bả bán cái con hào nha, gỡ lên một cái ha búp míp luôn. Trong á cái phô mai á người ta làm béo béo, trời ơi phê lắm mấy bà. Vú diễn với mẹ với tôi nha, ăn hình như là bốn năm con hào đó mấy bà. Hào nó to quá, mình ăn chừng hai con là nó ngán à. Bên đây có cái món bạch tuộc mà sốt thái. Phần bạch tuộc ta nói nó tươi mà nó giòn á mấy bà, rồi nó đậm với lại cái sốt thái. Ước gì bà này có bán thêm chân gà lấy cái sốt này trộn nó cũng ngon điên. Chấm vô miếng bánh mì nó cũng ngon đó mấy bà, kiểu nó mặn mặn cay cay vị ngọt nó nhẹ thôi mấy bà, nó không có bị ngọt quá. Nó lại cực kỳ thơm sả ngon lắm nha. Đây là cái phần con Graphic sốt Cajun nha. Tiết lộ là cái phần Graphic này nè bả nhập ở hải sản Hoàng Gia cực kỳ nổi tiếng. Là mấy bà an tâm về cái độ tươi ha. Cái sốt này bả làm mặn mặn mấy bà húp đi rồi gặm cái bắp cũng ngon lắm. Đây sẽ có hai cái sốt chấm mà ngon là muối ớt đỏ với lại muối sữa. Mấy chấm thử nha. Cái phần ốc hương mà sốt chanh dây. Đi nhiều quán ốc rồi tôi chưa thấy cái quán nào mà có cái sốt chanh dây như vậy nha, xào con ốc lên nó chua chua mà nó ngọt ngọt. Ăn hơi bị cuốn luôn đó mấy bà. Cái này là sò huyết xào me. Bên đây á nha mấy bà ráng mấy bà vô đây kêu ốc á là mấy kêu mấy cái loại mà nó có sốt á. Cái con ốc nó tươi rồi mà cái sốt nó ngon nữa là ta nói là 10 điểm về chỗ. Ngoài ăn cái ốc đó ra thì ở đây á còn bán sụn gà mà răng muối Hồng Kông mà cái sụn gà này cũng ngon điên. Quá nhiều khi có mấy cái quán người Hoa mà chưa chắc làm cái món sụn gà răng muối Hồng Kông ngon như cái quán này. Cái này là dĩa mì xào hải sản mấy bà coi nhiều con tôm, nhiều con mực như vậy nè. Cái dĩa này ta nói ba bốn người ăn mới hết. Xào nêm nếm gia vị nha, không có bị dầu nhiều. Ta nói rất là vừa vặn á mấy bà, con mực nè, con tôm nè nó cũng còn tươi luôn á mấy bà ơi. Bà nào ở khu vực Thủ Đức nè, quận 2 đồ các kiểu á thì nhớ lưu lại thử cái địa chỉ này mình ghé mình ăn ốc thử nha mấy bà ơi.",
    "takeaways": [
        "Quán ốc có menu đa dạng với nhiều món giá dưới 100.000 VNĐ.",
        "Quán cam kết chất lượng, hoàn tiền nếu hải sản không tươi.",
        "Quán có nhiều ưu đãi hấp dẫn như giảm giá và tặng kèm đồ uống khi check-in."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}