{
    "transcript": "Bạn đã biết cách xào rau sao cho rau xanh và giòn chưa? Hôm nay mời các bạn vào bếp cùng mình để làm món ngọn su su xào tỏi. Nghe thì có vẻ là dễ, nhưng để rau vẫn giữ được màu xanh mướt, rau giòn không bị nhũn thì cũng cần lưu ý một số mẹo nhỏ đó nha. Ngay bây giờ, chúng ta cùng bắt tay vào làm món ăn thơm ngon này. Nguyên liệu chính của món này là ngọn su hay còn gọi là đọt su. Lượng lượng gia vị các bạn tham khảo ở cuối video nha. Hôm nay mình mua được hai bó đọt susu. Các bạn nên chọn những đọt rau màu xanh non, đọt trắng trơn chứ không quăn queo là cọng già nha. Giờ mình bẻ phần đọt này ra trước, rồi tước hết phần xơ trên thân. Phần thân này mình cũng tước hết phần xơ xung quanh. Ngắt khúc vừa ăn. Các bạn bỏ kỹ phần xơ thì khi ăn sẽ ngon hơn. Phần lá các bạn cũng tước bỏ xơ luôn nha. Với món này mình dùng nhiều cọng thân và đọt rau, lá ít thôi để khi xào rau không bị nát nè. Các bạn cho rau vào tô, cho nước vào, thêm 1/3 muỗng muối để ngâm cho rau sạch hơn. Ngâm tầm 10 phút thì vớt ra, rửa sạch rồi để ráo nha các bạn. Tỏi mình dùng một củ to, mình để nguyên một nửa chỗ tỏi để làm tỏi chiên. Phần còn lại thì các bạn lột vỏ, đập dập, rồi băm sơ sơ chứ không cần nhuyễn quá đâu nha. Ớt sừng các bạn cắt lát chéo. Nước này cho dầu vào chảo. Dầu nóng thì cho tỏi đã lột vỏ vào chiên. Các bạn đảo qua đảo lại cho tới khi tỏi chuyển sang màu vàng nhẹ. Rồi các bạn vớt ra lấy phần tỏi chiên nè. Tiếp theo chuẩn bị một nồi nước, thêm 5 g muối, khi nước sôi mạnh, các bạn cho đọt su vào trụng sơ. Trụng sơ như này sẽ giúp rau giữ được màu sắc khi xào nè. Nhưng là chỉ trụng sơ thôi, chứ trụng lâu quá rau sẽ bị nhũng khi xào nha cả nhà. Trụng được 1 phút các bạn vớt luôn ra thau nước đá. Mình ngâm rau trong thau nước đá khoảng 10 phút để rau giữ được màu xanh và giữ được độ giòn. Giờ các bạn vớt rau ra để cho ráo nước. Rưới lên một muỗng dầu ăn cho rau xanh và mướt hơn khi xào không bị thâm đen nè. Các bạn cho vào chén nửa muỗng hạt nêm, nửa muỗng đường, chút bột ngọt, hai muỗng nước mắm, một muỗng dầu hào, 10 ml nước, chút tiêu. Rồi khuấy đều lên. Vậy là có nước sốt xào rau rồi nè. Tiếp theo cho hai muỗng mỡ heo vào chảo. Các bạn xào bằng mỡ heo rau sẽ thơm và nghệ hơn đó nha. Mỡ nóng thì cho tỏi vào xào thơm, rồi mình mở lửa lớn và cho rau vào xào. Nhớ là xào tầm lửa lớn để rau không bị ra nước và bị nhũng nha các bạn. Các bạn xào đều tay trong 2 phút thì mình cho nước sốt xào vào. Tiếp tục đảo nhanh tay với lửa lớn. Các bạn đảo thêm 1 phút thì mình cho tỏi chiên, ớt sừng vào. Xào lên. Vậy là được rồi nè. Mình cho rau ra đĩa trình bày và thưởng thức thôi nào. Vậy là món ngọn su su xào tỏi đã hoàn thành rồi nè. Rất nhanh và đơn giản phải không các bạn? Rau có màu xanh mướt rất đẹp mắt. Ăn thử một miếng thì cảm nhận ngay được độ giòn và ngọt của ngọn susu. Mặc dù không quá cầu kỳ trong cách chế biến, nhưng ngọn susu xào tỏi lại khiến bao người say mê, chẳng cần sơn hào hải vị gì, đôi khi một đĩa rau xào lại gây thương nhớ cho bao người. Chúc các bạn thành công và nhớ theo dõi Bếp Nhà Giang để biết thêm nhiều món ăn ngon nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Mẹo xào rau su su xanh và giòn: Trụng sơ rau qua nước sôi, sau đó ngâm vào nước đá.",
        "Sử dụng mỡ heo để xào rau giúp món ăn thơm ngon và ngậy hơn.",
        "Chuẩn bị sẵn nước sốt xào rau trước khi xào để rau thấm đều gia vị và giữ được độ giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}