{
    "transcript": "Như lời hứa lèo hơn một chục lần của tôi, thì tôi sẽ chia sẻ cho các bạn cách làm chè mè hoa bằng máy làm sữa hạt ha, sẵn công phân biệt cho các bạn hai cái con máy làm sữa hạt tôi hay bán trên livestream luôn. Đầu tiên với mè đen thì mình sẽ đem nó đi rửa sạch ha, tại vì nó đen đen như vậy cũng không biết là có bụi hay không. Tiếp theo thì mình sẽ rang nó trên một cái chảo không, nhớ bỏ một chút mè trắng, tại vì mè đen chín thì nó không đổi màu. mè trắng nó chín á thì nó sẽ chuyển sang màu vàng đậm, nên thành ra các bạn sẽ canh cái độ chín của mè bằng cái hạt mè trắng ha. Sau đó thì mình cũng sẽ rang luôn phần đậu phộng. Các bạn rang đến khi mà phần vỏ đậu phộng nó đổi màu á là được rồi ha. Công thức chè mè đen vô cùng đơn giản, chỉ có mè rang, gạo nếp, đường phèn với lại nước thôi. Món này thì mình sẽ thử với cái con máy làm sữa hạt thủy tinh trước ha. Lòng nồi của con máy này nó làm bằng thủy tinh và một cái đáy chống dính nên khi vệ sinh nó cũng khá là dễ. Bây giờ các bạn chỉ cần đóng nắp lại và chỉnh chế độ nấu sữa hạt trong vòng 28 phút. Thiết kế con máy này cũng khá là đẹp cho nên giá của nó tầm khoảng 1,1 triệu hơn. Món tiếp theo là chè đậu phộng, liệu cơ bản thì cũng y như chè mè đen luôn. Nhưng mà tỷ lệ á thì nó hơi khác một chút xíu. Với món chè này thì mình sẽ dùng cái máy làm sữa hạt inox. này thì lòng nồi bằng inox nguyên khối, cách sử dụng cũng y chang như máy thủy tinh. Giá con này thì sinh viên hơn, khoảng 700 mấy thôi. Cả hai con đều có độ ồn khoảng 55 dB. khi sử dụng tiếng ồn cũng không quá khó chịu. Rồi sau 28 phút thì các bạn đã có một chén chè mè đen hoặc là chè gạo phộng rất là ngon rồi ha. Hoặc là các bạn cũng có thể thử mix hai loại như thế này. Bên Hồng Kông hình như còn gọi là Uyên Ương thì phải. Ở đây thì tôi còn nấu thêm một ít trôi nước nữa, để lúc ăn chè có gì đó để nhai nhai. Công thức cụ thể thì tôi sẽ để ở đây cho các bạn tham khảo ha. Wow! Giờ có nên trộn lên không? Không, ăn mỗi bên thôi, ăn tới cuối mới trộn. ưm Rất là béo luôn á. Cái mùi mè đen nó đã thơm rồi, còn mùi đậu phộng nữa. Ốp! Mochi. Bánh trôi. Mochi là quốc tịch Nhật. bây giờ trộn được chưa? Muốn trộn thì trộn đi. ưm Giống la Tây Á quá. Ngon quá!",
    "takeaways": [
        "Hướng dẫn cách làm chè mè đen và chè đậu phộng bằng máy làm sữa hạt.",
        "So sánh hai loại máy làm sữa hạt: thủy tinh và inox, về tính năng và giá cả.",
        "Chia sẻ công thức và tỉ lệ nguyên liệu cần thiết cho cả hai món chè."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}