{
    "transcript": "Alo alo, mì chua cay tim kê trứng chim, nước dùng tôm nhăm với cả mì Uhoa bò trộn sốt sa tế tôm, lần đầu tiên có mặt ở thủ đô, ngon vô địch, ngon không có đối thủ luôn, mà giá chỉ tầm 35 cành một bát thôi các bác ạ. Đặc biệt nhà em là có tim trứng chim kê với cả Uhoa bò hoa anh ạ. Uhoa hoa này có tươi không? Không tươi bây giờ anh đưa trán anh đây em dán thẳng lên trán cho anh, nếu mà nó không rụng xuống nhá thì auto là đồ tươi. Topping đa dạng lắm luôn, toàn đồ tươi, anh em thích gọi gì thì gọi thôi. Như bát mì với topping Uhoa bò đậu với rau mì sẽ là 35k một bát. Nước dùng ở đây nhá style theo kiểu tôm nhăm của Thái, chua cay đậm ngọt cực kỳ rõ vị, nước dùng sâu, dậy vị riềng sả và lá chanh thái, quyện cùng với cả nước cốt dừa béo ngậy, nó đang khác biệt hoàn toàn với tất cả các loại nước dùng mì chua cay có tiếng ở Hà Nội, đơn giản nhá là nó quá quá ngon luôn anh em ạ. Mì trộn nước sốt sa tế. Thế thì nó cay lắm nhỉ? À không, nó lại là chua cay vừa vặn, nó không quá cay nhưng mà nó lại thơm vị sa tế tôm. Tôi không biết phải recommend cho anh em ăn cái gì cả, bởi vì món nào đây nó cũng ngon vãi rồi đấy, tốt nhất ấy là anh em đi đông đông lên tầm ba bốn người trở lên ấy, gọi được hết cả mì trộn, gỏi cuốn tôm thịt với cả chân gà ở đây nha. Ăn cái tôm với cả tim bầu dục tươi ấy, nó quyện cùng mì với cả sốt trộn sa tế tôm ấy, đúng cái kiểu bùng nổ vị giác trong khoang miệng luôn đấy. À, quán đang còn tặng cả trà chanh thái nên là anh em đi ăn ở đây thì không mất tiền đồ uống đâu nha, địa chỉ quán thì tôi sẽ để trên bình cho anh em tham khảo thử xem sao nhá.",
    "takeaways": [
        "Quán mì chua cay nổi tiếng với topping đa dạng và nước dùng tôm nhăm đặc biệt, khác biệt so với các quán khác ở Hà Nội.",
        "Mì trộn sốt sa tế tôm chua cay vừa vặn, thơm ngon, kết hợp với các loại topping tươi như tôm và tim bầu dục tạo nên hương vị bùng nổ.",
        "Quán còn tặng trà chanh thái, giúp tiết kiệm chi phí đồ uống cho khách hàng khi đến ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}