{
    "transcript": "ngày đây tính cách thật thà, đi qua sóng gió vẫn là cô đơn. Hai bạn, để không còn cô đơn nữa thì kể từ bây giờ V quyết định sẽ livestream nha, để đêm đêm V có thể tâm sự với bạn nè và V có thể gửi đến bạn những deal hời. Ok, bây giờ V sẽ tung lên những brand mà sẽ góp mặt trong phiên livestream ngày 04 tháng 06 của V nha. Các bé trợ lý ơi. Dạ. Lên đơn. Ăn vặt Lina giá chỉ 1k. Bánh tráng Thích Cay giá chỉ từ 49k. Muối chú Hải ăn là nhớ mãi giá chỉ 56k. Muối tôm Như Ý ăn vào hết ý giá chỉ 61k. Khô bò Ba Thức Food giá chỉ từ 159k tặng ngay sốt bò siêu ngon. Bánh ép Huế mua năm tặng một. Các sản phẩm nhà Thích Cay giá chỉ từ 55k. Người ta nói đói thì phải ăn, khát thì phải uống. Sài Gòn Kombucha mua một thùng tặng một thùng giá chỉ 199k. Combo hai hộp trà dưỡng nhan Đông trùng hạ thảo của quê Việt giá chỉ từ 251k, kèm quà tặng hấp dẫn. Con gà thì có hai chân, mang đi tẩm ướt ăn ngon vô cùng. Chân gà Anna Lala siêu đỉnh giá chỉ từ 60k. Cơm cháy Rốt siêu nhiều vị, ăn ngon đậm đà giá chỉ 9k. Mua về túi táo làm quà cả nhà tấm tắc khen ngon tuyệt vời. Táo đỏ Hảo Hảo giá chỉ 189k. Các sản phẩm nhà Siêu Food giá chỉ từ 45k. Combo tương ớt Chin-Su khổng lồ giá chỉ từ 159k. Tặng ngay một sốt Chin-Su, một sốt dầu hào và năm gói mì. Nồi điện đa năng, máy vắt cam, máy xay sinh tố nhà Pi giá chỉ từ 429k. Máy xay cầm tay Slim Plus giá 699k nay giảm còn 299k. Nồi chiên không dầu giá 1,7 triệu nay giảm còn 529k. Các sản phẩm Healthy nhà Healthy Cherry giá chỉ từ 109k. Khăn giấy Top Gia giá chỉ từ 179k. Ngoài ra còn nhiều brand khác với giá siêu tốt đang chờ đón bạn. Cuộc sống không hạnh phúc nhất là cả tay trái và cả tay phải đều có đồ ăn ngon. Với bản menu đa dạng và những món ăn siêu hấp dẫn, bạn còn chần chờ gì nữa mà không nhanh tay đăng ký phiên live ở bên dưới để chúng ta có thể gặp mặt nhau vào phiên live của V lúc 18:30 ngày 04 tháng 06. V hẹn gặp lại bạn vào phiên livestream của V nha. Bye bye.",
    "takeaways": [
        "V sẽ livestream vào ngày 04 tháng 06 lúc 18:30.",
        "Có nhiều sản phẩm ăn vặt và thực phẩm với giá ưu đãi trong phiên livestream.",
        "Khán giả có thể đăng ký phiên live để gặp V và nhận ưu đãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}