{
    "transcript": "Cả nhà ai cũng nói nấm mối mà đem nấu cháo á là ngon dữ lắm. Bởi vậy Hân triển món này liền á không một chút do dự. Nhưng mà ngoài nấm mối ra, Hân có chuẩn bị thêm một con gà để nấu chung nữa nè. Cháo gà nấm mối mình thưởng thức giữa ban đêm nữa thì còn gì bằng đúng không cả nhà. Hôm bữa Hân nhận được nấm là tầm 3 tới 4 giờ chiều rồi. Sợ qua bữa sau nấm nở hết không được ngon, bởi vậy á Hân nấu liền trong bữa đó luôn. Nguyên xề nấm này á thì tầm hơn 3 kg. Tại anh ba nhổ được rồi gửi cho Hân, chứ làm gì á Hân dám bỏ tiền ra mua nguyên xề nước mối này được. Mần gà vừa xong á thì trời cũng sụp tối luôn. Để nồi cháo của mình thêm phần bắt mắt, thì Hân có chuẩn bị vài củ cà rốt nữa nha. Cà rốt thì Hân cũng cắt hạt lựu, còn hành tây á thì Hân cắt nhuyễn ra rồi ngâm nước đá, xíu nữa mình đem trộn với gà. Gà bữa nay thì Hân đem trộn với hành tây và rau răm thôi. Trời tối rồi á Hân không có ra đốn chuối cây, nấu cháo mà thiếu ngò rí với hành lá coi như á cũng mất ngon đi vài phần. Cả nhà ai mà theo dõi Hân lâu á thì chắc chắn biết được. Nhà Hân á thích ăn cháo gạo rang. Nấu cháo bởi vậy Hân lựa những phần nấm nở, còn mấy nấm búp á Hân đem đi kho tiêu hết trơn rồi cả nhà. Tay nấm nào bự quá thì Hân chẻ làm đôi. Gà chín rồi thì Hân vớt ra rồi mình cho phần gạo gan vô. Gạo mình rang rồi á nấu nhanh nhừ dữ lắm. Hân để ý nấu tầm nửa tiếng là cháo của mình á nó nhừ hết trơn rồi. Nấm mối trước khi cho vô nồi cháo thì Hân sẽ xào sơ. Hân chỉ dằn vô đây á một xíu hạt nêm. Gạo nở rồi thì Hân cho cà rốt, nấm mối vô hết luôn. Và đây là bịch trà ngũ vị, được khách rất là ưa chuộng bên nhà của Hân. Loại này thì được Hân rang hoàn toàn trên bếp củi. Và Hân đã cho sẵn vô túi lọc nhỏ như vậy rồi, cho nên á rất là tiện lợi khi sử dụng. Thành phần của trà ngũ vị thì gồm có đậu đen xanh lòng nè, đậu đỏ, gạo lức, gừng và lá dứa nha cả nhà. Mỗi túi lọc thì mình châm tương đương á 1 lít nước. Trà ngũ vị bên Hân á thì có công dụng giúp mình thanh lọc cơ thể nè, hỗ trợ mình giảm cân, giảm mỡ bụng rất là hiệu quả và giúp mẹ sau sinh lấy lại vóc dáng rất là nhanh. Nhưng mà mình phải kết hợp với một chế độ ăn uống hợp lý nha. Mình ngâm tầm 15 tới 20 phút mình sẽ lấy túi lọc ra để tránh phần nước trà của mình á sẽ bị đục. Trà còn có một công dụng rất là đặc biệt đó chính là giúp mình an thần á và dễ ngủ. Loại này mình thích uống nóng hay lạnh đều được. Cả nhà có dùng trà ngũ vị thì cứ nhắn Hân nha. Cháo chín rồi á thì Hân nêm nếm cho vừa ăn, sau đó mình cho phần gốc hành vô. Còn gà thì Hân xé ra á mình bắt đầu trộn gỏi. Thường trộn gỏi thì Hân hay sử dụng nước mắm chua ngọt để trộn. Loại này trong tủ lạnh nhà Hân á thì lúc nào cũng có sẵn hết. Khi nào mình trộn gỏi thì lấy ra dùng thôi cả nhà. Mình có thể dùng nước mắm chua ngọt này á để làm nước chấm. Mà phải công nhận gà đem trộn với hành tây và rau răm á ăn cũng bắt dữ lắm luôn. Gỏi gà thì Hân cũng trộn xong rồi. Bây giờ á Hân cho cháo ra tô và mời cả nhà cùng thưởng thức món cháo gà nấm mối này á với gia đình Hân nha. Nồi cháo này Hân nấu xong á thì tầm hơn 9 giờ. Mà giờ này mình ăn cháo á thì quá hợp lý rồi còn gì nữa. Giờ thì á Hân bái bai cả nhà mình nha.",
    "takeaways": [
        "Nấm mối nấu cháo gà là món ăn ngon và bổ dưỡng, thích hợp để thưởng thức vào ban đêm.",
        "Trà ngũ vị có nhiều công dụng tốt cho sức khỏe như thanh lọc cơ thể, hỗ trợ giảm cân, và giúp an thần dễ ngủ.",
        "Gỏi gà trộn với hành tây, rau răm và nước mắm chua ngọt là món ăn kèm hấp dẫn, dễ làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}