{
    "transcript": "Hello, bên mình có bán cà phê muối đúng không? Dạ đúng rồi, bên em có bán cà phê muối ạ. Ui ta nói buổi giờ cà phê muối Starbucks nó hot quá trời luôn mọi người. Clip này tính quay cũng lâu rồi nhưng nay mới rảnh để đăng cho mọi người xem nè. Và đây là ly cà phê muối của Starbucks nè. Hello mọi người, hôm bữa thì Tín có ghé qua Starbucks Lakai. Các bạn nhân viên bảo là món này được khách hàng rất là yêu thích luôn. Với ly cà phê muối này Starbucks mang đến thông điệp vì đậm đà sống mặn mà của giới trẻ mình, bây giờ ai cũng thích phong cách mặn mà mà đúng không mọi người? Cái ly cà phê muối này á là bên em nó sẽ có cà phê, sữa với bên trên là lớp kem caramel muối với một chút tóc viên bột quế. Cái thành phần của ly cà phê muối này thì bạn nhân viên đã nói rồi nha. Cái bột quế này là cái gây tranh cãi nhất của ly cà phê muối nè. Nhiều bạn không thích nhưng mà sao mình thấy nó ngon vô cùng ta. Chắc là nó hợp với tính. Cà phê thì đậm đà, kem thì béo, cái bột quế thì thơm, uống phải nói là ngon lắm luôn nha. Và hiện tại thì đang có rất nhiều chương trình ưu đãi cho dòng sản phẩm này luôn. Như là upsize miễn phí nè, hoặc này tính thanh toán bằng visa của Techcom giảm 37.000 chỉ còn 40.000 thôi. Ngoài ra thì còn có rất nhiều ưu đãi khi thanh toán bằng ZaloPay và thẻ visa của ACB nữa nha mọi người. Thật sự sau khi uống xong thì mình nghĩ các bạn nên đến đây thưởng thức một lần ly cà phê muối này. Thông điệp không chỉ đậm đà thơm ngon mà chiến dịch vì đậm đà sống mặn mà của Starbucks đã truyền cảm hứng cho tính rất nhiều. Hiện tại thì cà phê muối đã lên kệ tính ra cũng được một tháng rồi đó mọi người. Bạn nào mà chưa bắt trend á thì nhanh tay ra Starbucks để mua một ly uống nè.",
    "takeaways": [
        "Cà phê muối Starbucks đang là một thức uống rất được ưa chuộng.",
        "Starbucks có chương trình ưu đãi hấp dẫn khi thanh toán bằng visa Techcom, ZaloPay hoặc thẻ visa ACB.",
        "Thông điệp của Starbucks là hướng đến phong cách sống đậm đà, mặn mà của giới trẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}