{
    "transcript": "Cứ nói đấy là hàng Trung Quốc, đấy là một sai lầm. Hàng Trung Quốc nhá, cực kỳ khô, lấy đâu ra em. Chị phải kết nối với tất cả các tỉnh, mình mới có lòng để bán như thế. Nhà chị thì nói thật là cũng không rẻ, người ta bảo tiền nào của nấy mà, chất lượng và ngon đặt lên hàng đầu. Khách hàng đến đây ăn là sẽ không bao giờ phải phàn nàn bất cứ một cái gì. Mỗi một lần cắt như này chị thấy với em thơm dã man. Có hôm nhá vừa ăn vừa làm. Ngon. Món này xứng đáng được ăn nhiều lần, bởi vì nó rất là ngon. Măng tây ngọt ngọt xong rồi lòng bên ngoài nướng hơi xem xém, chấm cùng với sốt này nó sốt kết hợp đỉnh thật. Quán lòng này phải gọi là cần gì review nữa vì lúc nào cũng đông khách tấp nập cả cái đường Phan Chu Trinh này rồi. Thế nhưng mà mình vẫn phải đăng bài vì trong cái tiết trời mát mẻ thế này đi ăn lòng là hợp lý nhất. Mở đầu thì cứ phải bằng bát lòng trần thập cẩm 200k cái đã. Miếng nào miếng đấy được thái rất dày, lòng sạch dai dai béo béo không bị hôi cũng không bị đắng luôn. Xếp hạng thứ hai thì phải là lòng nướng cuộn măng tây như mình đã khen ở đầu clip. Trời ơi, nó ngon nó. Ngon vừa phải, ngon nhẹ nhàng. Khen hết lời rồi nên chỉ biết nói là chắc chắn phải gọi món này khi tới đây nha các bác. Một đĩa mà bàn mình cũng ăn gần hết nữa là nõn đuôi chiên lá chanh. Nõn đuôi được làm rất kỹ, lớp ngoài giòn, thơm với mùi lá chanh ăn bon miệng lắm. Khi nào mọi người muốn đổi bữa, không ăn lòng trần thì có thể gọi lòng thập cẩm tê cay, lòng thập cẩm xào dứa. Cả đĩa đầy áp mà tỏng vị khá là ngon. Dù là bàn món ăn truyền thống nhưng mà không gian ở đây trẻ trung hiện đại sạch sẽ, bàn ghế cao ngồi thoải mái, được lòng các anh chị em văn phòng quanh đây phết. Tổng kết bữa hôm nay thì phải trên khá giỏi đấy, quán còn tọa lạc ở vị trí đẹp, giá cả hợp lý thì còn chần chừ gì mà chưa đặt bàn ở đây mọi người ơi. Và đây là lòng bà Lươm, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán lòng bà Lươm nổi tiếng với món lòng trần thập cẩm, lòng nướng cuộn măng tây và nõn đuôi chiên lá chanh.",
        "Quán có không gian trẻ trung, hiện đại, sạch sẽ, phù hợp với dân văn phòng.",
        "Chất lượng món ăn được đánh giá cao, với lòng sạch, dai, béo, không hôi và không đắng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}