{
    "transcript": "Làm thế nào để nha đam hết nhớt đây các bác ơi? Nhiều bác thích ăn nha đam nhưng mà ngại làm vì nhớt đúng không? Thế thì hôm nay các bác lại phải vào đây với tôi rồi. Mình bỏ hết phần vỏ xanh của nha đam đi, kẻo mà đắng nhá. Tước khứa sẵn thành hình hạt lựu trên miếng to luôn, tí nữa gọt xuống phát là xong. Chứ gọt hết ra rồi mới thái, đến lúc thái là hơi bị khó đấy, vì nó trơn lắm. Mình sẽ ngâm nha đam với nước muối loãng khoảng 10 phút rồi các bác rửa đi. Nhớ là rửa nhiều lần thì nha đam mới hết nhớt được. Hoặc là các bác xả dưới vòi nước là nhanh nhất nha. Giờ thì mình sẽ trần nha đam này. Các bác đun nước nóng lên, thấy dưới đáy nồi nổi tăm nhẹ thì các bác đổ nha đam vào. Trần tầm 2 phút thì vớt ra. Đừng có để nước sôi, vì nước sôi lên là nha đam nó mềm nhũn ra ấy. Xong thì vớt nha đam ra, ngâm với nước đá rồi trộn với đường cho nha đam có vị ngọt nhẹ nhá. Đấy, hôm nọ nhỡ tay thế nào làm vỡ tổ yến, lại phải lọ mọ ngồi nhặt lông và gấp đông. Hôm nay tôi lại đem ra chưng đây. Trong khi chờ chưng yến 20 phút thì tôi sẽ đun nước, nấu đường phèn nha đam. Làm món nước yến nha đam hạt chia, nghe nó sang chảnh cả con người lên các bác nhá. Đấy, yến chưng xong nở ra nhìn đẹp chưa các bác? Nước đường sôi rồi thì mình cho nha đam vào thêm hạt chia vào. Các bác cho ít hạt chia thôi, tôi cho hơi nhiều á. Nước sôi đổ yến vào, tắt bếp là xong. Đây yến của tôi sợi trong vắt luôn. Yến chưng hạt chia của tôi đã xong rồi đây. Thế còn bác nào không làm mà muốn có ăn thì tôi có yến chưng hạt chia riêng nhá. Yến chưng hạt chia của tôi đây, có tận 2400 mg yến tươi nguyên chất nha. Sang xịn mịn, yến chưng hạt chia nhà hàng Cooking, vừa thơm, vừa ngon mà lại chả phải nấu gì.",
    "takeaways": [
        "Cách khử nhớt nha đam hiệu quả: gọt vỏ xanh, ngâm nước muối loãng, rửa nhiều lần, trần nhanh qua nước sôi.",
        "Bí quyết chưng yến nha đam hạt chia: nấu nước đường phèn, cho nha đam và hạt chia sau khi nước đường sôi.",
        "Giới thiệu sản phẩm yến chưng hạt chia: tiện lợi, nguyên chất, thơm ngon, không cần nấu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}