{
    "transcript": "Black thành quả sau đúng 6 tháng ăn và tập. Đây là bữa sáng của mình hôm nay. Sáng nay mình ăn khoai lang, sữa và trứng, khối lượng và calo mình để trên màn hình, các bạn xem tham khảo nha. Đến hôm nay là tròn 6 tháng mình ăn và tập, mình khoe không phải để chứng minh mình đẹp hay là để mọi người khen mà là chứng minh rằng chỉ cần kiên trì ăn uống và tập luyện thì ai cũng có thể có cơ bụng hết. Cơ bụng là có sẵn rồi, chỉ cần mình giảm mỡ thôi. Đây là bữa cơm của mình trưa nay. Trưa nay mình ăn rau muống luộc, ức gà áp chảo và cơm này gọi là cơm trộn đi, trộn từ đậu và gạo nên mình cũng không biết tính calo kiểu gì, thôi thì áng chừng nha. Đây là lý do vì sao mình thích ăn uống một cách đơn giản vì vừa nhanh vừa tiện. Hôm trước có bạn bảo mình là ăn bị thiếu chất, nhưng mà thực sự thì mình cũng không biết là mình thiếu chất gì nữa. Trong khi một bữa ăn của mình vẫn đầy đủ bốn nhóm chất, đó là đạm, tinh bột, sơ và chất béo tốt, chất béo tốt từ dầu ô liu hoặc là dầu cá, chỉ là có thể chất béo tốt đang ít hơn so với cái nhu cầu cơ thể của mình thôi. Chiều nay mình xay một cốc sinh tố bơ chuối, khối lượng calo mình để tiếp trên ảnh nha. Mùa này đang là mùa bơ nên mình sẽ tranh thủ ăn không thì mấy hôm nữa bơ nó đắt lên. Rồi mình sẽ cố gắng ăn thêm bữa phụ cho đủ calo một ngày. Đây là bữa cơm tối nay của mình. Tối nay mình ăn canh cải nấu với thịt xay, thịt bò xào và vẫn là cơm trộn. Ăn nhiều số lượng không có nghĩa là nhiều calo, chủ yếu ăn no để mình không bị đói và không thèm ăn vặt nữa. Đó là cách mình sử dụng khi mà thâm hụt calo. Ai chê khó ăn thì cứ chê, chứ với mình cách ăn này vẫn là chân ái. Ngoài cách này ra thì vẫn còn nhiều cách thức ăn khác để thâm hụt calo. Mỗi người một quan điểm khác nhau về các cách thức ăn uống, chị em cứ tham khảo và tìm cách thức phù hợp với bản thân của mình nha, miễn sao mình đạt mục tiêu đề ra là được. À đây, đây là hóp bụng, đây là gồng bụng, còn đây là thả lỏng, để đây để chị em dễ dàng phân biệt nha.",
    "takeaways": [
        "Kiên trì ăn uống và tập luyện giúp có cơ bụng, cơ bụng vốn có sẵn chỉ cần giảm mỡ.",
        "Ăn uống đơn giản, đủ bốn nhóm chất (đạm, tinh bột, sơ, chất béo tốt) vẫn đảm bảo dinh dưỡng.",
        "Thâm hụt calo bằng cách ăn no để tránh đói và thèm ăn vặt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}