{
    "transcript": "Nếu mà đã chán đi Đà Lạt quá xô bồ thì để Thảo Thảo tôi chỉ cho mấy bạn một cái chỗ này nha, chỉ cách Sài Gòn 3 tiếng đi xe thôi. Đảm bảo siêu đẹp, rộng và cực vui luôn. Ai mà đang có cái ý định đi chơi thì cái video này như là một cái báo hiệu vũ trụ vậy á. Coi xong là mau mau đi liền nha. Và hello mọi người, tôi Thảo Thảo nè. Nếu như mà mấy bạn đang làm tưởng đây là Đà Lạt thì sai rồi nha, cũng là ở Lâm Đồng nhưng mà đây là Bảo Lộc. Tôi cũng hổng ngờ là ở Bảo Lộc lại có một cái chỗ chơi vui siêu siêu đỉnh vậy luôn á. Mà cái giá vé mới hú hồn nha, chỉ từ 100 tới 120k thôi mà đã bao gồm một ly nước rồi đó nha. Ở đây á phải nói là siêu siêu rộng luôn nha, chơi cả ngày á mới đã luôn á mọi người. Nhìn cái view thôi á là đã biết cái kiếp nạn của bộ nhớ điện thoại đến rồi đó. Tôi thích nhất ở đây là cái máng trượt phao khô á. Đây là cái chỗ đầu tiên trượt phao khô tại Bảo Lộc luôn đó. Xịn chưa? Xịn chưa? Mà ở đây á còn có trò chơi sao nhảy đám mây cầu vồng đầu tiên tại Lâm Đồng luôn. Vui mấy bạn có vui không? Cái view vườn thỏ với chuột hamster nè, thỏ hay là cừu Alpaca ngụa đều xinh xỉu luôn mấy bà ơi. Mấy bạn động vật ở đây dễ thương dữ lắm, có tí đồ ăn là chịu hợp tác cho mình liền. Chưa kể là mấy bạn ngựa ở đây á tụi mình còn cưỡi được nữa nha. Mấy bạn khi mà đến đây á là nhất định phải check in bằng được cho tôi cái ngôi nhà hoa salon nha. Vườn lá phong Hàn Quốc và đợi tới chiều mát mát á, thả diều nghe nhạc trên cái đồi cỏ, trời ơi nó chill thấy sợ luôn. Đặc biệt nữa ở đây á đi nhóm càng đông tụ tập chơi phao khô vui hết sẩy con bà bảy luôn á. Đảm bảo là có một chuyến đi chữa lành phải nói là cực kỳ xịn sò luôn á nha. Tôi đã hổng ngại ngần phi từ Sài Gòn lên Bảo Lộc để review bằng được cho mọi người rồi á. Hổng lưu clip lại để đi xả stress là tiếc lắm hả nghe. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Bảo Lộc có nhiều địa điểm vui chơi mới lạ, hấp dẫn.",
        "Giá vé tham quan ở Bảo Lộc khá hợp lý, bao gồm cả nước uống.",
        "Bảo Lộc là địa điểm lý tưởng để đi chơi nhóm và xả stress."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}