{
    "transcript": "Cua Cà Mau rang me, mực lăn bột chiên giòn chấm tương ớt ngon nhức nhối luôn cả nhà ơi. Sáng nay đẹp trời, đi chợ rồi chạy qua chòi, mới vô dọn dẹp cái bếp tự nhiên hết đẹp trời luôn. Cái lọ hũ tứng nó nứt rồi rả ra luôn cả nhà ơi. Mà nhớ lại á nó cũng cả năm rồi, chớ ít ỏi gì nữa. Hôm bữa Tứng lấy kẽm buộc lại rồi mà nay kẽm đứt luôn. Thay cái mới luôn nha. Bữa nay nổi lửa bếp lò mới, Tứng sẽ làm món cua rang me nha. Sáng mua được mấy con cua thật tươi quá trời luôn, nên á Tứng làm sạch rồi cắt ra để rang với me. Thêm món mực lăn bột chiên giòn nữa lát chấm tương ớt. Có mấy bạn fan của Tứng nói chú ơi, chú ăn hải sản ít thôi, lớn tuổi rồi ăn nhiều á cũng không tốt. Cảm ơn mấy bạn rất nhiều luôn. Tứng cũng biết điều đó nên mỗi tuần á hầu như làm hải sản một lần thôi. Mà làm thì nhiều, Tứ Tuấn á ăn ít lắm, ăn để quay thôi chứ bung máy ra là cũng bung đũa luôn rồi. Cua trước khi rang me Tứng sẽ chiên qua trước cho nó chín. Cua Cà Mau ăn là khỏi chê luôn rồi. Chỗ mọi người á cua Cà Mau á bán bao nhiêu một ký vậy? Tứng mua á cua thịt loại bự giá cũng cao à nha. Chiên cua xong rồi Tứng vớt ra, lăn bột chiên mực luôn. Tháng sau á Tứng đi phim rồi nên sẽ lên clip ít hơn chút, nên còn rảnh ở nhà là tranh thủ quay clip liên tục. Tứng pha hạt nêm, nước mắm, bột ngọt rồi tương ớt Chin-su cho nước sốt cho cay cay ăn cho đã. Không cần bỏ thêm ớt trái nữa. Rồi Tứng cho thêm nước ấm vào khuấy đều lên. Nước me thì Tứng để riêng nha cả nhà. Phi hành tỏi thơm, sau đó Tứng cho nước sốt vào rồi nước me vào luôn. Tứng á cho cả phần hột vào luôn nha. Tứng nêm thêm đường, nước mắm rồi tương ớt Chin-su cho nó lên màu đẹp hơn. Với canh sao á cho độ sệt của nước sốt á vừa đủ theo ý mình là được. Cho hết phần cua lúc nãy vào sau đó đảo đều lên cho cua áo đều với sốt me rồi gắp ra dĩa thôi, vì cua cũng chín sẵn rồi. Tứng sắp ra dĩa rồi úp cái mai cua lên là y như con cua còn nguyên con luôn. Nè, xong rồi, rưới sốt lên là xong. Tứng làm tổng cộng năm con, bốn người trong bàn mỗi người một con, còn lại á một con á của ai thì cả nhà biết rồi hen. Mấy đứa em Tứng ăn cay dữ lắm nên Tứng đem chai tương ớt Sriracha này ra chấm mực chiên, ăn vô một cái chảy nước mắt như cắn trái ớt luôn.",
    "takeaways": [
        "Chia sẻ công thức món cua rang me và mực lăn bột chiên giòn.",
        "Đề cập đến việc cân bằng chế độ ăn uống, đặc biệt là với hải sản.",
        "Thông báo về việc giảm tần suất đăng tải clip do lịch trình bận rộn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}