{
    "transcript": "Trời ơi, hết hàng luôn á. Hi, hello mọi người, tôi, Tùng Ăn. Hôm nay lên cho anh em con siêu phẩm bánh bao chiên tắm mắm, mắm, tắm mắm nữa, cái món gì mà mồi đấy. Mồi đâu mà mồi, siêu phẩm của người ta ấy mày mấy nay kì ghê. Nước mắm dưa góp. Dưa góp. Dưa góp. Cái sự kết hợp này nó hơi lủng củng nha. Tôi không hợp lý xíu nào ha, order 10 tà bánh. 10 cái là 120 ca. Mua lẻ thì là 13 ca một cái. Để cái hộp đẹp nha. Hộp này chỉ là hộp bảo vệ môi trường đó. Ê, y chang cái bánh rán luôn. Y xì luôn. Ê, mập nha, nhìn nó vàng óng á. Piu, piu. Được được đó chứ? Mời quý vị ra ri ra nọ đấy. Dưa góp ở đây. Để ăn rồi khui khui khui. Ai á á á. Thơm fucking! Bụm về, bụm về gọi Ăn không chứ nha. Nhanh lên nó còn nóng nha. Thay nó có thịt bên trong. Ê, nó giống như là cứ như mình đang ăn bánh tiêu, cái bánh gì? bánh tiêu á. Tròn tròn như bánh tiêu á, nhân thịt mộc nhĩ trứng nhưng thịt ok đó. Ngọt ngọt thơm. Bây giờ mình sẽ ăn cùng đi. Hay sẽ hơi ngấy này, nên là phải kết hợp nha. Phải kết hợp đó. Ưm! Nước mắm ok đó. Ưm. Dưa góp ngon nha. Được á. Ăn dưa góp này công nhận đỡ ngấy thật. Nó giòn giòn nó chua chua. Cái nước mắm này á, nó là nước mắm, nhưng mà nó sẽ kiểu a nhẹ nhàng thôi. Nó mặn vừa thôi, chấm nè, đó. Thật ra ban đầu tưởng không ngon nhưng mà cũng được được đó. Ok. Và rất là siêu phẩm rồi. Siêu phẩm á, rốt là ngon thế. Công nhận ăn đỡ ngấy hẳn. Chấm nha quý vị, mời tên nha quý vị. Nó mặn mặn, chua chua nhẹ, kết hợp hài hòa nha. Tưởng không hợp mà hợp không tưởng. Ngon ngon. Dính dính dính dính. Dính dính dính dính. Trời ơi. Lên đi uống nước tao này. Trời ơi, hết hàng luôn á. Mua mỗi phần bánh bao bạn sẽ được tặng dưa góp với nước mắm luôn. Mua nếu mà anh em mua về, thì anh em có thể bỏ vô nồi chiên không dầu, thì sẽ chiên từ bảy tới 10 phút trong nhiệt độ 160 độ C. Nếu không có nồi chiên không dầu thì anh em có thể mua ở tiệm. Nếu mà anh em mua bây giờ thì mua năm tặng một, mua 10 tặng năm. Trong thời điểm bây giờ từ ngày 1 tháng 6 tới ngày 3 tháng 6 mà chỉ là áp dụng mua về thôi nha, anh em nha. Cho tất cả các cửa hàng ở Hồ Chí Minh hoặc là Hà Nội nào đó có nhã hứng ăn bánh bao chiên cùng với lại dưa góp và nước mắm như tôi, thì anh em hoàn toàn có thể mua tại bánh bao Tido anh em nhé.",
    "takeaways": [
        "Bánh bao chiên kết hợp cùng dưa góp và nước mắm tạo nên trải nghiệm ẩm thực độc đáo.",
        "Có thể tự chiên bánh bao tại nhà bằng nồi chiên không dầu trong khoảng 7-10 phút ở 160 độ C.",
        "Chương trình khuyến mãi đặc biệt: Mua 5 tặng 1, mua 10 tặng 5 từ 1/6 đến 3/6 tại các cửa hàng ở TP.HCM và Hà Nội (chỉ áp dụng mua mang về)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}