{
    "transcript": "Đây là video đầu tiên mà mình ăn hết sạch đồ ăn ở trên bàn luôn mọi người ạ. \nHôm nay mình có bánh ngọt của Odyse mọi người ạ. Đây là quán bánh mà mình cực kỳ tâm đắc luôn ý. Hôm nay mình đã order năm loại. Đầu tiên mình sẽ ăn vị ổi nhất của quán, mình cũng khá là tò mò đấy là bánh matcha yuzu, bánh xinh xỉu luôn mọi người, xinh quá luôn ý. Cái lớp mông matcha bên ngoài nó mềm, nó mịn, nó thanh mát, xong kết hợp cùng với cái mứt chanh yuzu mọi người, nó chua chua ngọt ngọt ấy. Ngon nhở. Bánh này hợp ăn mùa hè này. Tiếp theo mình sẽ ăn sang bánh Paris Brest. Cái lớp vỏ bên ngoài mọi người nó giòn nó thơm xong rồi cái lớp kem của nó béo. Cái lớp kem này ngon quá mọi người ạ. Ở giữa còn có một lớp hạt nữa mọi người ạ. Cầu hạt ngào đường lắm, xong rồi cũng vui miệng phết. Ăn bánh này đi. Cái bánh này tên rất là khó đọc mọi người ạ: Mille feuille Yogurt. Cái lớp đế nó giòn tan luôn mọi người ạ. Xong ở giữa là xen kẽ kem sữa chua với cả là mứt mâm xôi. Ăn này ngon nha, ăn không bị ngán luôn ý. Nhưng mà hơi khó ăn mọi người ạ. Cái viên tròn tròn mình vừa làm rơi đấy là kiểu bên ngoài nó bọc đường mọi người ạ, bên trong nó có kem. Cái kem này ngon lắm ý mọi người, cái kem sữa chua này ý. Đây là bánh tạc chanh mọi người ạ. Xinh nhờ. Cái đế tạc này cực kỳ giòn và cực kỳ ngon luôn mọi người ạ. Nó kiểu nó nó giòn mà thật cái giòn này như thế nào ta? Thử nó giòn ăn rộp rộp luôn ấy, chứ nó không kiểu giòn mà mềm mềm đâu. Xong rồi có một lớp kem chanh vàng ở đây và một lớp kem ở đây. Nói chung là ăn kiểu chua chua ngọt ngọt ấy mọi người, ăn ngon nha. Và cuối cùng chính là cái vị bánh mà mình mê nhất ở đây, đấy chính là Tiramisu mọi người ạ. Tạo hình cốc cà phê bằng sô cô la xinh xỉu luôn. Nước bánh ở đây thì nó mềm nó xốp, đặc biệt là cái vị cà phê và cái mùi cà phê ở đây nó không thể lẫn được với bất kỳ một cái bánh tiramisu nào khác luôn mọi người ạ. Thật sự. Có lẽ đây là video đầu tiên mà mình ăn hết sạch đồ ăn ở trên bàn luôn mọi người ạ. Theo khẩu vị cá nhân của mình thì bánh ở đây thật sự rất ngon và nên thử mọi người ạ. Cảm ơn mọi người đã xem hết video của mình, hẹn mọi người ở video sau, tạm biệt.",
    "takeaways": [
        "Quán bánh Odyse có bánh ngọt ngon và được chủ kênh yêu thích, đặc biệt là bánh Tiramisu.",
        "Bánh Matcha Yuzu có lớp matcha mềm mịn, kết hợp với mứt chanh yuzu chua ngọt, rất hợp ăn vào mùa hè.",
        "Bánh Mille feuille Yogurt có lớp đế giòn tan, kem sữa chua và mứt mâm xôi, tuy nhiên hơi khó ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}