{
    "transcript": "Chào hồi xưa sữa chua là cái món mình hay ăn nhất mỗi khi cúp học. Nay làm thử lại sữa chua ở nhà nè. Để xem công thức này có trở thành công thức bất bại không nhé. Đầu tiên Pitt sẽ đun một nồi nước sôi để tiệt trùng các dụng cụ trước. Nghe nói nếu bỏ qua bước này thì tỉ lệ thành công sẽ giảm 50% nên mình phải thật cẩn thận từ cái thìa, từ cái muỗng nè. Còn hũ thủy tinh thì tráng đều từ trong ra ngoài không là nó nứt. Tiếp theo dùng chính cái nồi đó để pha sữa chua. Nhà mình thì không có nhiệt kế nên đây sẽ là công thức dùng chung cho những bạn nào nhà cũng không có nhiệt kế giống tui nha. Pha một hộp sữa chua cái ở nhiệt độ phòng cùng với 380g sữa đặc. Nói chung là tất cả các nguyên liệu đều để ở nhiệt độ phòng hết. Khuấy theo một chiều. Khi thấy sữa chua và sữa đặc đã hòa quyện với nhau rồi thì đổ thêm 500 mil sữa tươi. Khúc này nếu mọi người muốn ăn kiểu sữa chua ít ngọt hơn thì mình nghĩ là cho sữa không đường cũng được. Trước đó thì Pitt cũng đã đun nửa lít nước sôi, giờ thì chế vào từ từ, vừa chế vừa khuấy. Làm vậy để không bị chết men trong sữa chua. Giờ thì múc hỗn hợp này vào lọ để xíu chút nữa mang đi ủ. Với cái định lượng này thì Pitt áng chừng sẽ làm được tầm khoảng chục hộp. Còn nếu muốn ăn nhiều hơn thì mọi người cứ gấp đôi, gấp ba lên. Nhà tôi ít hũ quá lại còn phải đổ ra cả nồi cơm điện đây nè. Đập hết cái phần bọt khí ở trên bề mặt đi để thành phẩm của mình ra sẽ mịn, mượt và đẹp. Đã để ủ ở đâu thì để nguyên ở đó, hạn chế nhất cái việc di chuyển. Và cái chăn chuyên để ngủ nướng của tôi thì nay đã có một công dụng mới. Đấy xong còn tận dụng được cả cái dây nồi cơm điện buộc vào nữa cơ mà, một công đôi việc. Ủ qua đêm tầm khoảng 12 tiếng là có thể lấy ra bỏ vào tủ được rồi.

Trong lúc đó thì tui sẽ làm một cái món vừa đơn giản, vừa dễ và tui siêu đam mê đấy chính là bánh mì nướng muối ớt. Này mà nhà ai có mấy cái bánh mì cũ trong tủ là giải quyết được hết. Pha hỗn hợp sốt quết cho tầm khoảng 3 tới 4 cái bánh mì bao gồm tương ớt này, sa tế tôm, muối tôm, đường, hạt nêm, mật ong, khuấy đều. Còn nay nhà mình không có bánh mì cũ nên ra chợ mua mấy cái bánh mì mới đó. Chứ bánh mì càng ỉu thì làm càng dễ ăn càng ngon. Dùng cái cán gỗ hoặc bất kỳ dụng cụ gì có thể cán dẹt bánh mì ra. Làm mỡ hành.

Cái khúc mỡ hành thơm 1 thì cái khúc bơ này nó phải thơm 10. Cho 2 muỗng chảo vào bơ, đun chảy. Kế đó là đổ cái hỗn hợp sốt hồi nãy vào, đun cho bơ với cái hỗn hợp này nó tan quyện đều vào nhau nữa là xong. Giờ thì dùng một cái chổi phết lên bánh mì. Cái hồi xưa mình đi học thì ăn nhiều nhất khi cúp học chỉ là sữa chua thôi chứ cái món này thì thật ra lại không có. Ai mà học trường Lê Hồng Phong cũ thì cũng biết là ở gần trường mình có cái quán sữa chua Bằng Lăng khá ngon, đấy là hồi xưa thôi, cái khúc mà người ta chưa xây phố thế nữ như bây giờ ấy. Có thể là hương vị sữa chua nó vẫn vậy nhưng mà tâm thế bây giờ mình ăn lại khác nên không còn thấy nó ngon như hồi xưa nữa. Nói vậy chắc nhiều bác lại tưởng hồi xưa em Pitt cúp học nhiều lắm, nhưng mà không, mình là học sinh ngoan đấy. Cái tiết mà khiến mình cúp học nhiều nhất đấy chính là tiếng Anh người nước ngoài và đến bây giờ mình thấy mình thật là ngâu. Hồi đấy chăm chỉ học tiếng Anh có phải là tốt không? Ê nhưng mà dù sao thì cái bánh mì nướng muối ớt này cũng bon mồm cực. Có thêm tí ruốc nữa là nhức cái nách bá cháy bọ chét luôn. Cái sữa chua trong nồi cơm của tui nó thành sữa chua uống rồi mọi người ơi! Mặc dù ăn vẫn ngon nhưng mà nó không được đặc con. Với sữa chua hũ thì có vẻ ổn áp hơn nè, maybe là do nó đủ nhiệt độ chăng. Đó, úp thì không bị rơi xuống luôn nha. Đặc, mịn, mướt, ít nhất là cũng thành công hơn so với mình làm năm ngoái rất rất rất nhiều rồi. Và cũng không cần nhiệt kế nữa. Hương vị cũng ổn, ăn như sữa chua bình thường thôi, nhưng có gì có thời gian mọi người cũng thử làm xem sao ha.",
    "takeaways": [
        "Sữa chua tự làm tại nhà có thể thành công hơn nếu tiệt trùng kỹ dụng cụ và không bỏ qua bước này.",
        "Bánh mì nướng muối ớt là một món ăn đơn giản và ngon miệng, dễ dàng tận dụng bánh mì cũ.",
        "Thử nghiệm công thức làm sữa chua và bánh mì nướng muối ớt để có những trải nghiệm ẩm thực thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}