{
    "transcript": "Xếp hạng tất cả các loại socola Feastables của Mr. Beast. We are so back. Ok và tôi đã vừa có thằng bạn đi trao đổi ở bên Mỹ về nên là tôi đã nhờ nó mua hết tất cả các loại socola Feastables ở bên đấy. Chào tất cả mọi người, tôi là Tuấn Hùng. Chúng ta có tổng là 7 loại socola và tổng thiệt hại là 680.000đ. Đố các bạn tìm được kênh review Việt Nam nào mà mua được hết các loại này luôn. Sơ qua về Feastables thì đây là một cái hãng socola của Mr. Beast. Vậy nên là một cái YouTuber mới nổi thôi. Nên là tôi cũng muốn mua để ủng hộ các cái nhà sáng tạo nội dung nhỏ lẻ. Nhưng mà trước khi bắt đầu thì trong các quảng cáo của Mr. Beast thì anh giai này hay nói là đây là loại socola ngon nhất thế giới và đặc biệt là ngon hơn Hershey. Thế nên là tôi đã mua một thanh Hershey để so sánh. Hershey's Milk Chocolate và tất cả các socola này thì tôi vừa lôi ra từ tủ lạnh nha. Thứ nhất về kết cấu thì socola này khá là mềm, độ tan chảy khá là tốt. Cho vào miệng cái là nó tan ra luôn. Còn về hương vị thì tôi thấy khá là ngọt đấy. Nuốt xong thì hậu vị hơi hơi khé cổ một tí, không quá rõ mùi socola, chủ yếu là mùi sữa. Tôi nghĩ cũng ổn không đến mức rác nhưng mà Mr. Beast hay chê. 7 điểm. Milk Chocolate. Trời ơi ship từ bên đấy về vẫn giữ nguyên luôn. Thứ nhất là về kết cấu thì tôi thấy cái này nó cũng khá là giống cái Hershey. Cắn một cái thì nó cũng tan luôn ở trong miệng. Còn về hương vị thì tôi cảm thấy là cái mùi cũng như là cái chất lượng của socola của cái thanh này có vẻ ok hơn. Nhưng mà để gọi là nổi bật hơn hẳn thì tôi nghĩ không đến mức đấy đâu. 7 rưỡi. Milk Crunch. Thấy có những cái nhỏ nhỏ kiểu ngũ cốc hay sao ấy. Thứ nhất là một điểm cộng rất là đáng kể về kết cấu. Cắn nó một cái độ crunch và những cái hạt ngũ cốc giòn giòn đấy ăn cũng rất là vui miệng. Nhưng mà để xét về hương vị thì thực sự tôi thấy không quá khác biệt đâu. Điểm khác biệt duy nhất là tôi thấy nó đỡ khé cổ hơn. Còn lại thì cái độ mịn hay cũng như là cái mùi socola thì tôi thấy nó cũng khá là tương đồng. 8 điểm. Peanut Butter. Cái này thì ở giữa thì nó có một cái lớp kem bơ đậu phộng này. Cái mùi bơ đậu phộng nó rất là rõ luôn đấy. Cảm giác ăn vào xong cái mùi bơ đậu phộng nó càng ngày nó càng tăng lên mà nó không dừng ấy. Ăn cứ như bơ đậu phộng là chính còn socola là phụ luôn. Mà cái socola này ăn nó rất là mịn ấy, chảy đầy tay tôi rồi. 8 điểm. Peanut Butter Crunch. Cái này thì vừa có ngũ cốc ở trong vừa có cái lớp kem bơ đậu phộng luôn. Cái này thì cái mùi bơ đậu phộng nó lại không bằng cái kia nhá. Cảm giác là kiểu phải cho thêm cái ngũ cốc kia vào nên là nó không còn nhiều chỗ cho lớp kem bơ đậu phộng ấy. Nhưng mà vì cái socola nó giòn luôn là một cái điểm cộng rất là lớn ấy. Thế nên là hiện tại cái này vẫn đang là ok nhất. 8 rưỡi. Almond. Cái này thì bên trong là các cái hạt hạnh nhân thôi. Hạnh nhân rất là giòn và có cái mùi ngậy ngậy, còn về socola thì tất cả cái này giống nhau đều là socola sữa hết. Cái này cũng rất là ngon. 8 rưỡi. Dark Chocolate. Cái này màu có vẻ đậm hơn một tí và cái kết cấu cũng vững vàng hơn. Cái này nhiều cacao hơn nên là nó có một cái độ crunch cắn vào phải dùng một cái lực mạnh hơn một tí chứ không phải là tan luôn trong miệng như ở mấy cái kia. Tôi thích cái kết cấu kiểu này hơn. Hậu vị đúng có một cái độ chua và đắng đặc trưng của socola. Nhưng mà nếu mà nói thật ấy thì những cái hương vị này nó cũng không quá là khác biệt đâu. Thật sự thì các bạn vẫn có thể tìm được cái chất lượng socola kiểu này ở Việt Nam. 7 rưỡi. Và cuối cùng Dark Chocolate Sea Salt. Vừa mới nói quen thuộc xong. Cái này ăn rất lạ luôn, ăn cảm nhận được cái độ lạo xạo của từng hạt muối luôn. Và cái độ mặn của muối kết hợp với cái độ đắng đắng ngậy ngậy của socola ăn lại rất hợp nhé. Kiểu nó thêm được một cái lớp hương vị vào nữa nên là ăn nó rất là hài hòa. Nó không bị đắng quá cũng như là không bị khé cổ quá rồi nó lại thêm mặn mặn. 9 điểm. Tổng kết Feastables. Có ngon không? Có, rất ngon. Có xứng đáng là socola ngon nhất thế giới không? Không chắc lắm nhưng mà có thể là một đối thủ nặng ký. Có xứng đáng với mức tiền gần 100.000đ một thanh không? Với phần lớn tất cả các vị thì thực sự là nó cũng không quá khác cái socola bạn có thể tìm thấy ở Việt Nam, trừ cái này ra, cái này thì tôi có thể chấp nhận được. Ok và vừa rồi là xếp hạng của tôi về tất cả các loại socola Feastables của Mr. Beast. Hãy like, follow và comment để tôi có thể tiếp tục phí tiền cho bạn nhé, chứ mất kênh xong mà tiêu gần 700.000đ vào một video này không chịu được đâu. Thế nhá. Ok cảm ơn bạn.",
    "takeaways": [
        "Socola Feastables của Mr. Beast ngon và có nhiều loại hương vị khác nhau.",
        "Một số loại socola Feastables có chất lượng tương đương với các loại socola có sẵn ở Việt Nam, nhưng có một số loại đặc biệt và đáng thử.",
        "Giá của socola Feastables khá cao, khoảng gần 100.000đ một thanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}