{
    "transcript": "Buffet cá viên chiên hơn 30 loại mà chỉ có 69, 79k thôi, ăn thả ga không tính thời gian, không tính thuế VAT. Bình thường tôi mua một hộp cá viên chiên phải 100, 200 nghìn á mà tôi ăn một mình tôi còn không đã nữa. Còn ở đây hả, ăn cá viên chiên phủ phê thả ga luôn mà có 79k một người thôi à. Tới gần 30 loại cá viên chiên khác nhau, có cả phô mai que nè, rồi những cái cá viên chiên á rất là nhiều cái hình dạng khác nhau luôn. Ngoài ra còn có những cái loại mà bên trong có nhân nữa mọi người ơi, siêu đã luôn. Tôi thấy ở đây người ta bài trí rất là gọn gàng vệ sinh, cá viên là được để trong tủ kiến với lại có ốp đá để cho nó luôn tươi mới. Ở bên đây còn có những cái combo khúc bạch. Trời ơi, nhìn cưng xỉu luôn, nhìn đã, nhìn mê chịu không nổi luôn á. Giá mỗi viên chỉ từ 6 cành cho tới 17 cành thôi, tùy viên lớn nhỏ. Cái combo khúc bạch như này thì có giá là 55k, còn nếu như mà mình gọi thêm nước á thì có giá là 69k. Sẽ có trà sữa truyền thống nè, thái xanh, thái đỏ và bên trong có sẵn chân trâu luôn. Cái tô khúc bạch á là sẽ được để trên cái ly như vầy, trời ơi nhìn nó cưng gì đâu. Siêu nhiều loại khúc bạch luôn nha như là khúc bạch donut nè, khúc bạch chân mèo với lại khúc bạch phô mai Tom and Jerry. Về cá viên thì chỉ cần thêm 10 cành nữa thôi là được xào chung với lại bốn loại sốt luôn. Có sốt mắm tỏi, sa tế, sốt Tứ Xuyên với lại sốt Thái, siêu ngon luôn nha mọi người. Sốt nào tôi cũng thấy ngon hết trơn á. Bình thường tôi mua bên ngoài cái mẹt như trên tay tôi cầm thôi đó là hơn 200.000 rồi. Mà bây giờ chỉ cần có 79.000 thôi mà ăn thả ga, muốn lấy bao nhiêu lần thì lấy. Ngoài cái việc mà xào sốt ra thì bên đây còn có nấu với mì gói nữa nha mọi người, mà cái nước lèo bên quán làm rất là ngon luôn. Như kiểu là đang ăn lẩu Thái vậy á mọi người. Bỏ thêm có 10 cành à mà được xào bốn loại sốt với lại được ăn thêm mì nữa. Ăn cá viên chiên thì không thể nào mà thiếu trà sữa được hết. Được cái bên đây làm trà sữa đúng gu tôi thiệt luôn á, vừa đậm vị trà mà vị thơm béo rất là rõ luôn. Những cái viên khúc bạch này nó siêu to luôn á mọi người, và bên trong những cái viên to như vậy thì nó sẽ có nhân nha. Tôi thích nhất là cái viên phô mai Tom and Jerry tại vì nó rất là ngon với lại nó rất là béo. Địa chỉ quán tôi sẽ để ở đây cho mọi người nha.",
    "takeaways": [
        "Quán buffet cá viên chiên đa dạng với hơn 30 loại, giá cả phải chăng.",
        "Ngoài cá viên chiên còn có combo khúc bạch, trà sữa và các món ăn kèm hấp dẫn.",
        "Quán chú trọng vệ sinh và bài trí, cá viên được bảo quản tươi ngon trong tủ kính."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}