{
    "transcript": "Hi mọi người, hôm nay mình sẽ thử ăn cái trứng cá tuyết muối này nha. Hôm nay tình cờ lướt thấy thì mình cũng xem người ta nói là ăn ngon dữ lắm mọi người. mình thử order một hộp ăn như vậy nè. Tầm 400 gram. Lúc nhận mình mở ra cũng hơi bất ngờ vì nhìn trứng nó rất là ngon luôn. Mầu thì rất là đẹp mắt nha. Nhìn thôi là mình thấy cay rồi á. Ăn với cơm nóng cũng như là chấm nước tương và wasabi. Nhìn chung thì mình thấy trứng cũng không quá to nha. Mà lúc gắp lên một cái á mọi người. Thấy hình như người ta ướp rất là đều luôn. Màu trứng phải nói là rất là đẹp mắt luôn á. Bắt đầu mình cũng nghĩ là ướp muối thì nó sẽ hơi mặn thôi. Mình định chấm với lại nước tương nữa. Không ngờ đâu, trời nó mặn quá trời luôn. Một trứng này thì ăn một chén cơm á mọi người. Còn bên trong trứng thì mình thấy trứng li ti rất là nhiều luôn. Thì nó sẽ mềm chứ không có giòn nha. Cái vị của nó sẽ là mặn mặn cay cay nè. Hương vị thì ngon rất là lạ luôn á mọi người. Hợp với cơm nóng mình nghĩ trời một món ăn cực kỳ hợp luôn á. Thắc mắc là không biết trứng này là trứng cá tuyết muối, trứng cá mentaiko mọi người. Lúc mua hai cái tên nó để trùng với nhau á. So với lại những cái loại trứng cá trước đây mình từng ăn á. Cái loại này mình thấy rất là khác biệt luôn. Mình vẫn thắc mắc cái trứng cá tuyết này có khác gì trứng cá tuyết mà mình thấy người ta hay luộc ăn không mọi người. Trứng muối này thì mình ăn mình thấy ngon á. Nhưng cái điều nó hơi mặn nha mọi người. Ăn nhiêu lát ăn được mấy trứng thôi. Còn mấy trứng thì mình để lại. Có gì vài bữa đó nấu cơm nóng ăn tiếp nha. cũng định chấm nước tương này kia. Cuối cùng nó mặn quá nên là chỉ ăn không với cơm vậy thôi. Còn mọi người đã ăn cái loại trứng cá muối này chưa nè? Đây là bên trong cái phần trứng nè mọi người. Để mình xé cho mọi người xem nha. Nói chung là ổn nha.",
    "takeaways": [
        "Trứng cá tuyết muối có vị mặn và cay, kết cấu mềm mại, không giòn.",
        "Nên ăn trứng cá tuyết muối với cơm nóng để giảm vị mặn.",
        "Người nói thắc mắc về sự khác biệt giữa trứng cá tuyết muối và trứng cá mentaiko, cũng như trứng cá tuyết muối và trứng cá tuyết luộc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}