{
    "transcript": "Ê mấy má ơi, tiệm ốc này ở Thủ Đức định dưỡng lắm, bởi vì anh chủ ở đây cân một ngày cũng cả trăm món mà giá cực kỳ sinh viên luôn nha. Chỉ từ có 40k thôi là ăn ốc thả ga hổng lo về giá luôn á. Và hello mọi người, tui Thẹo Thẹo nè. Ở đây á có nguyên một cái line ốc dài ngoằng vậy nè nè. Làm hết tận 100 món luôn lận á nha. Đó thấy chưa, kiểm chứng tận chỗ cho mấy bạn coi luôn. Ở đây hả ốc gì cũng có, chỉ cần ngon là được, ốc bưu, sò điệp, hầu, sò lông, ốc hương, nghêu, móng tay gì cũng có đủ hết. Mỗi loại á làm từ 5, 6 món trở lên thì hơn 100 món quá ư là bình thường rồi. Dạ. Bên mình anh không có menu nha. Menu là chọn trên quầy live ốc rồi nói món là anh làm thôi. Vậy đó mà được cái anh làm món ngon cho nên là mọi người ủng hộ nhiều lắm. Trong đó là có tui nữa nè. Hải sản anh cung cấp từ chợ Bình Điền về, anh là Phan Thiết, La Gi. Trời ơi á tự nhiên nghe lấy hải sản từ Phan Thiết thì cái độ uy tín tăng gấp đôi luôn bà con ơi. Hỏi ra thì tui biết ảnh cùng quê với tui luôn trời ơi đồng hương. Đúng rồi, anh là người Phan Thiết. Ốc ở đây á thì món nào cũng ngon hết trơn á mấy thím ơi, hải sản á thì tươi, ngon cho nên là ăn không có lo Tào Tháo rượt đau bụng gì hết trơn á. Ngon nhất ở đây á là sốt phô mai, trứng muối, hoặc là nước mỡ hành, xào bơ bắp hoặc là ốc bưu tiêu xanh đồ đó, không thử thì tiếc ráng chịu à nha. Đặc biệt á là ghẹ rang muối siêu cay tê lưỡi ở đây á ăn càng dính càng cuốn luôn á, chồng tui mê dữ lắm. Quán của ảnh á nhỏ nhỏ thôi nhưng mà tối mọi người hay ra đây ăn nhiều lắm. Ngon chất lượng cho nên là mấy bạn sinh viên hay là mấy bạn có thèm ốc á thì nhớ phi liền ra đây nghen. Còn bây giờ thì, bye bye.",
    "takeaways": [
        "Tiệm ốc có nhiều món đa dạng, giá cả phải chăng, phù hợp với sinh viên.",
        "Hải sản tươi ngon được lấy từ Phan Thiết, đảm bảo chất lượng và độ uy tín.",
        "Nhiều món ngon đặc trưng như ốc sốt phô mai, ghẹ rang muối siêu cay tê lưỡi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}