{
    "transcript": "Tuyết đợt này mới ra đồ ăn vặt cá cơm mới mọi người ạ. Mình thấy người thì bảo ngon, người thì bảo không ngon. Nay mua ăn thử xem nó như thế nào nhá. Tôi tò mò. Bạn cũng thế. Ôi, trong hộp thì chắc chắn là sẽ có 20 gói cá cơm rồi ha, còn được tặng thêm hai gói đùi gà bơ sữa nữa. Trông cũng nặng tay phết nha. Một gói như thế này là 18 gram mọi người ạ, đóng gói khá là chắc chắn, dày dặn. Sau khi mình xem thì tất cả đều chỉ có một vị thôi mọi người ạ, gọi là cái vị tê cay. Đấy cái bao bì của nó như thế này. Ở phía mặt sau thì sẽ có đầy đủ thành phần cũng như là cái công ty sản xuất các kiểu, hạn sử dụng thì ở đằng trước đây, 9 tháng kể từ ngày sản xuất. Rồi nó sẽ như thế này. Mùi cá cơm, mọi người ra cái hàng khô cá cơm, ngửi nó sẽ ra được cái mùi này, một cái mùi kiểu basic ấy, nó chưa tẩm ướp gì. Cái này thì mình thấy gia vị không quá nồng, mùi cá cơm vẫn còn rất rõ. Nó hơi ướt nhá. Nó không phải là kiểu khô khô rang đâu. Ừm. Cái công thức ướp này có một số cái hương vị rất là quen thuộc, khi mà mọi người ăn que cay nó sẽ có một cái hương vị nồng nồng như thế, nhưng mà nhẹ hơn rất nhiều. Cái hương của nó sẽ theo kiểu là thơm mùi cá cơm kết hợp với lại phiên bản que cay nhưng mà nhẹ đi hơn nhiều. Ăn thì thấy khá là bắt miệng, cái độ mặn ngọt của nó là vừa phải rồi, không quá mặn. Cái này ăn chơi là được đúng nghĩa nha, đúng nghĩa là làm để ăn chơi. Bắt đầu thì mình tưởng là trong bịch như thế này nó sẽ là một kiểu đồ khô cơ nhưng mà không. Món này vừa ăn chơi được thậm chí là có thể xới cơm ăn được luôn. Về cái màu sắc của nó thì mình thấy khá là đẹp và bắt mắt. Cái cá cơm này là người ta phải phơi khô xong bắt đầu mới lấy về làm cái sản phẩm này ấy, thế nên là nó sẽ cứng và nó dai nha mọi người, không phải là cứng dai quá đâu. Cái nước á, nó cũng thấm vào cái con cá cũng làm cho nó mềm bớt rồi, ăn khá là dễ ăn. Đây ngon thật nha mọi người. Đồ ăn mỗi người lại mỗi vị thôi. Thì theo mình thì cái này vừa cái vị của mình, ăn khá là ngon. Đợt trước thì mình cũng thích ăn những cái món que cay ấy, thế nên là cái này nó chỉ cần có hơi hướng cái mùi vị của que cay là mình đã thấy khoái rồi. Thêm một cái nữa là cái độ ngọt của con cá cơm nữa là vừa phải, vừa đẹp. Nãy giờ ăn hết ba gói mà quên mất không đếm ở trong đây có bao nhiêu con, bây giờ mình đếm thử trong có bao nhiêu con nhá. 1 2 3 4 5 6 7 8 9 10 11. Sau khi đếm xong, tùy con to con nhỏ ha, một gói thì mình nghĩ sẽ có khoảng từ 10 tới 12 con cá. Ở đây có chữ tê cay, với cái người ăn cay trung bình như mình thì mình thấy nó bình thường, nhưng mà với những người không ăn được cay thì mình nghĩ là cái sản phẩm này khá là cay đấy. Mình còn thấy có cái dòng này, ăn vặt thì phải ăn cùng bà Tuyết, slogan đời mới của bà Tuyết này. Cái sản phẩm này mình ăn thấy ngon. Nếu như mọi người thích mua cái này thì từ từ hãng mua nha. Sắp tới có đợt sale 6 tháng 6, mua ngay trong cái đợt đấy cho nó có trợ giá tùm lum các kiểu nữa, nó sẽ giảm rẻ hơn nữa rất nhiều. Thêm một cái nữa, nếu như mà mọi người mua combo phân chia trong ngày mùng 4 tháng 6 tới mùng 6 tháng 6 thì sẽ được tặng thêm hai bình tráng. Combo này mình mua hết 120, được tặng thêm hai gói đùi gà bơ sữa. Chốt lại cái sản phẩm cá cơm nhà bà Tuyết này mình thấy ngon, ăn hợp vị mình phết mọi người ạ. Thử nhá. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Cá cơm bà Tuyết có vị tê cay, thơm ngon, dễ ăn, vừa ăn chơi vừa ăn với cơm đều hợp.",
        "Sản phẩm có độ mặn ngọt vừa phải, không quá nồng, vẫn giữ được vị cá cơm.",
        "Nên mua vào đợt sale 6/6 để có giá tốt hơn hoặc mua combo để được tặng thêm quà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}