{
    "transcript": "Ngon lắm mới được ăn tỳ muống chất lượng luôn á. Bây giờ tụi mình đang nghe, bây giờ mời cả nhà trải nghiệm bánh flan kết hợp với các hương vị đặc trưng của các nước trên thế giới nha. Đây là lần đầu tiên Cái Lò Nướng cho ra bộ sưu tập World Flan lấy cảm hứng từ năm quốc gia trên thế giới với năm vị đặc trưng khác nhau. Bây giờ tụi mình cùng trải nghiệm bánh Flan Việt Nam, Thái Lan, Nhật Bản, Hàn Quốc và Italia nha. Bây giờ hành sẽ đổi Trân Châu ra nha. Ừm. Hấp dẫn quá. Đầu tiên hành sẽ ăn là bánh flan của Thái Lan nha. ừm Trời ơi. Nó thơm vô cùng mọi người ơi. Còn cái sương sa sương sáo với Trân Châu trắng này ăn chung nó hợp lý dễ sợ luôn nha. Bánh flan của Thái Lan á mọi người ăn mọi người sẽ cảm nhận được cái vị Trà sữa Thái, Trà Thái. cái vị Trà Thái đỏ cả nhà. Đây mọi người thấy cái màu đỏ đỏ không? Nhưng mà theo cảm nhận của hành thì cái bánh này thì nó hơi ít cái vị trà một chút, thí dụ mà nó đậm cái mùi trà hơn hành sẽ thích hơn nha. Tiếp theo sẽ là Nhật Bản đi. Nhật Bản thì sẽ có mè đen. Mè đen bỏ rất là nhiều. Cái này thì nghe rõ vị mè đen nha. Nó sẽ có cái vị béo và thơm rất là riêng. Mè đen ngon. Cái này là bánh flan Hàn Quốc nha. Hàn Quốc thì sẽ là đường nâu. Trời ơi cái cốt bánh rất là chắc luôn. Bạn nào thường xuyên uống trà sữa Trân Châu á thì sẽ biết tới cái đường nâu này, đường nâu này nó sẽ có cái mùi thơm rất là riêng, nó sẽ và nó sẽ có cái vị ngọt đậm đà. Vừa đến phiên bản bánh flan Việt Nam. Cái bánh flan của Việt Nam này là kiểu mà làm nên thương hiệu cho Nhà Cái Lò Nướng luôn cả nhà. Bánh của Việt Nam thì nó sẽ là kiểu truyền thống, sữa với hột gà. Rất là thơm với mùi hột gà luôn và không có quá ngọt. Ăn chung với lại cái nước cà phê rất là ngon luôn cả nhà ơi. Cuối cùng là flan Italia, cái này thì bên dưới sẽ không có lớp caramel, vị ngọt hoàn toàn từ mật ong khác hẳn bốn nước còn lại. Cá nhân thành sẽ thích nhất là bánh của Italia nha, tại vì nó có cái vị ngon rất là riêng hoàn toàn khác biệt luôn cả nhà. Ngon quá. Ok cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Bánh flan phiên bản thế giới kết hợp hương vị đặc trưng của các nước Việt Nam, Thái Lan, Nhật Bản, Hàn Quốc và Italia.",
        "Bánh flan của Italia không có caramel, vị ngọt từ mật ong, tạo sự khác biệt so với các loại khác.",
        "Trải nghiệm bánh flan Việt Nam mang hương vị truyền thống của sữa và trứng gà, kết hợp với cà phê."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}