{
    "transcript": "Trời ơi. Ôi chết rồi, mốc rồi. Anh chị Quỳnh Leo ơi, iPad ô tô đồ đi, 152 tỷ nha. Hello mọi người, tôi Tích Tùng Tăng. Hôm nay lên cho anh em con siêu phẩm bánh đá Hà Giang. Thì cũng rất là nhiều người lên clip rồi và tôi là người chắc có lẽ lên cuối cùng luôn. À hôm nay tôi nhất định phải quay được nó. Cái mùi nó hơi chua chua, đừng có hư nha. Ê ê. Hư hả? Bị mốc à? Nó có bị mốc không mọi người ơi? Như này là mốc à? Trời ơi. Ôi chết rồi, mốc rồi. Ôi bánh đá mốc rồi. Nhìn chiên vẫn được đúng không? Nhẫn chiên được đúng không? Hay là mình cắt cái phần mốc đấy đi mình chiên vẫn được đúng không? Tới hôm nay được ba hôm thôi, mà đã mốc rồi. Bên trong nó vẫn rất đẹp ý, chỉ mốc ở cái viền thôi. mình sẽ cắt cái phần mốc đấy đi xong mình sẽ chiên. Chắc là không sao đâu nhở. Nhờ quý vị nhở. Ối mồ hôi sau nước mắt thì tôi cũng đã quá cho bên một sản phẩm rồi nhá quý vị. Ê giòn nha. Ê, cái mùi nó rất là giống bánh chưng, mụ nếp mụ tẻ rồi đó. thấy mọi người chấm sữa đặc hoặc là chấm với lại bột phô mai, rắc bột phô mai lên cũng ok nha. Úi. Cũng được. Ăn hay ho, chứ mà nếu mà kêu là giống topoki thì mình cũng không thấy giống lắm. Ê nóng. Nếu mà ăn không cái này nó sẽ hơi nhạt ấy. Kiểu nó hơi vô vị á. Thì anh em sẽ chấm mix cùng với những cái loại mà anh em thích chẳng hạn. Anh, em có biết là cái vụ mà Triệu Daily a Mega Livestream 150 tỷ không? Biết. Ờ, kỳ này doanh số đạt được bao nhiêu? Chắc chắn là phải đạt được 150 rồi, đúng không? Trong năm 2, anh em cam kết với tôi không? tôi mua cái ô tô 60 triệu đó. Em vào Google đánh giá Trang Ngọng. Không thì là cái iPad. Lẹ lên. Anh chị Quỳnh Leo ơi, iPad ô tô đồ đi. 152 tỷ nha, được không? Ủa quán giúp em 152 nha. Ăn chiên rồi thấy nó hơi cháy cháy xém á, thơm nhở. Cháy rồi có.",
    "takeaways": [
        "Bánh đá Hà Giang có vị chua nhẹ và có thể ăn kèm với sữa đặc hoặc bột phô mai.",
        "Nên chiên bánh đá sau khi cắt bỏ phần bị mốc để đảm bảo an toàn vệ sinh thực phẩm.",
        "Bánh đá khi ăn không sẽ hơi nhạt, nên ăn kèm với các loại gia vị khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}