{
    "transcript": "Tôi không thể Google các quả là của sếp Huy NL Actional hay không. Mới vào cơm liền. Chào tất cả mọi người. Tôi Tiếp Tùng tăng. Hôm nay lên trạm nghiệm có thịt heo sấy khô của nhà Gulu. Vâng, sau đây là ba cách để ăn được thịt heo sấy khô này ngon nhất. Nhà máy rộng 4000 m với 15 tỷ, quy trình cho miếng sấy khô trong 9 tiếng rồi 99% là thịt heo, đã lọc gân lọc mỡ, sản xuất tại Việt Nam nhưng mà theo công nghệ của Stickerbon vị Tây Bắc, trương muối này, siêu cay. Cách đầu tiên là mình sẽ ăn không trước. Nó sẽ đóng trong một cái bọc nhỏ như này, kiểu như bao bì hai lớp. Ừm, thơm nhở. Nghe thơm cái mùi khói ấy, cái mùi thịt nướng ấy. Vị này ok nha, cay cay nha, vị rất là đậm đà ấy. Màu đỏ đẹp nha, đẹp mắt nha, rất là dai dai, và cái nhà máy sản xuất Gulu này có thể làm ra nhiều vị mới linh hoạt cho sở thích của khách hàng nữa cơ. Cách thứ hai là chúng ta sẽ ăn cùng với cơm nóng nha quý vị, rất nóng hổi. Đây đặt ở đây nha quý vị em. Mời quý vị ăn cơm nha. Ăn cũng được được, cũng ok á, vị siêu cay, thêm vị tiêu nha. Làm chén canh nữa là ok, 7,95/10. Cách thứ ba là ăn với mì. Đúng rồi. Ngon. Thật sự kết hợp lạ. Wow, cũng ok, 7,9/10. Tiếp tục là tới cái vị trương muối. Ừm, em muối nha, mùi trương muối luôn. Khoa trương muối nha, sẽ thiên ngọt. Nó không phải là trương muối mặn mặn đâu mà nó sẽ kiểu ngọt ngọt á. Với tôi cơm liền. Vị trương muối này ăn với cơm hợp hơn vị siêu cay. Nếu mà vị trương muối mà đi với cơm thì mình nghĩ là sẽ được 8 điểm. Vị Tây Bắc mừng. Ê, cái mùi này thơm mùi khói nhiều nè, 18 loại hương liệu thảo mộc cổ truyền hả. Ừm, mùi này thơm á. Tức là có ba sản phẩm nha quý vị, trương muối siêu cay và Tây Bắc. Nó sẽ không cay. Nó sẽ có tiêu mà. Đấy mấy cái đen đen này hình như là tiêu á. Ăn cái này dính quạ. Dính hả? Uống. Hộp em thịt thơm thơm đậm đà. Nó sẽ không cay, không ngọt hay là cũng không quá mặn đấy. Em không biết ai làm ra được cái vị này mà kiểu suy nghĩ ra được làm được cái vị này luôn ấy, kiểu nó nó lạ lắm, nó khác biệt. Trời ơi, chứ làm sao, người ta có công thức bí mật á, mà công thức được truyền từ sư phụ từ Singapore cơ.",
    "takeaways": [
        "Gulu có quy trình sản xuất thịt heo sấy khô hiện đại, sử dụng 99% thịt heo và công nghệ từ Stickerbon.",
        "Thịt heo sấy khô Gulu có nhiều vị khác nhau như trương muối, siêu cay và Tây Bắc, phù hợp với nhiều khẩu vị.",
        "Có nhiều cách thưởng thức thịt heo sấy khô Gulu, như ăn trực tiếp, ăn với cơm nóng hoặc ăn với mì."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}