{
    "transcript": "Bữa nay Hưng chia sẻ cách làm cẩm tương để ăn gỏi cuốn hoặc là ăn bún được luôn nha cả nhà. Hưng thấy mỗi người một sở thích, có người thích ăn gỏi cuốn chấm mắm nêm, còn có người á thì thích chấm cẩm tương hơn. Thì bữa nay Hưng sẽ chia sẻ cách Hưng làm cẩm tương á để chấm gỏi cuốn nha. Trước tiên thì mình phi tỏi cho thiệt thơm lên á rồi cho cẩm tương vô nấu. Ở đây á thì Hưng sử dụng bốn chai cẩm tương, chai này á là chai nhỏ nha cả nhà. Loại cẩm tương bữa nay Hưng sử dụng á là có tên Cẩm Hưng, cả nhà ra tạp hóa mua á thì chỗ nào cũng có. Bốn chai cẩm tương á thì Hưng cho vô đây á là 400 mil nước. Còn đường cát á thì Hưng cho 80 gram. Nhưng mà cả nhà cứ điều chỉnh theo khẩu vị của mình, thích đặt hay thích lỏng á thì mình cứ gia giảm lượng nước. Còn bây giờ thì Hưng đi luộc thịt, xíu nữa mình cuốn gỏi. Trong nước luộc thịt thì lúc nào Hưng cũng cho hành tím với gừng vô á để khử mùi. Làm cách này khi luộc xong á miếng thịt của mình á nó thơm dữ lắm. Còn tép thì Hưng dần vô đây một chút xíu muối, thêm một ít nước nữa rồi mình bắt đầu luộc. Tép luộc lên lúc nào nó cũng ra nước hết, cho nên á mình không cần cho quá nhiều. Hổm rầy Hưng thấy cái trend gỏi cuốn bự khổng lồ á, bữa nay á Hưng cũng bon chen làm thử nè. Lần lượt thì Hưng cho tất cả các loại rau vô, sau đó thì mình sắp thịt á ngay hàng thẳng lối. Tép thì Hưng cũng làm tương tự như vậy luôn. Để khi cuốn xong nhìn cuốn gỏi á nó sẽ bắt mắt hơn. Hưng nói gói xong rồi, nhìn cuốn gỏi cuốn của mình á là no tới tháng sau luôn á chứ không cần ăn. Mà cuốn bự á thì mình cuốn khó hơn, không cách nào á mà chặt tay như cuốn nhỏ được. Bữa nay Hưng mua tép bự quá, bởi vậy á mình chẻ đôi ra á cho nó dễ cuốn. Mà công nhận cuốn gỏi bự như vậy á nhìn hấp dẫn quá chừng luôn cả nhà ha. Lay quay cả buổi thì Hưng cũng làm được ba cuốn, mà một cuốn này Hưng thấy á tầm ba người ăn mới hết. Phần cẩm tương của mình nguội rồi á thì Hưng cho ra tô. Sau đó thì Hưng cho đồ chua nè, đậu phộng và ớt xay. Ai thích ăn cay nhiều á thì mình cho ớt nhiều một chút nha. Vậy là mình hoàn thành xong cái phần cẩm tương để chấm gỏi cuốn rồi đó cả nhà. Cả nhà thấy đơn giản mà dễ làm ghê chưa. Ai thích ăn gỏi cuốn chấm cẩm tương á thì mình cứ làm cẩm tương nha. Còn ai thích chấm mắm nêm á thì bên Hưng có sẵn luôn. Loại này thì đã được Hưng nấu chín và pha sẵn rồi. Ai thích ăn cay á thì mình cứ cho thêm ớt, còn không thì cứ để nguyên chất như vậy á rồi chấm luôn nha. Cả nhà mình ai thích ăn chua á thì có thể nặn vô đây một xíu chanh. Hưng mời cả nhà cùng ăn gỏi cuốn với gia đình Hưng, giờ thì á Hưng bái bai cả nhà mình nha.",
    "takeaways": [
        "Chia sẻ công thức làm cẩm tương tại nhà để chấm gỏi cuốn hoặc bún.",
        "Cách luộc thịt và tép để giữ được hương vị thơm ngon.",
        "Hướng dẫn cuốn gỏi cuốn bự, đẹp mắt và hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}