{
    "transcript": "Đây á là cái món canh ăn vừa ngon mà lại bổ nữa, mình nấu cho cả gia đình ăn tẩm bổ tăng cường sức khỏe là hết bài luôn. Canh gà hạt sen táo đỏ, ai mà đang cần tẩm bổ á thì táp tên người ấy vô liền nè. Mấy bữa nay á ở chỗ quê hai thời tiết bất thường dữ lắm mọi người, nắng rồi mưa kiểu kỳ dữ lắm, nhà hai á ai cũng sụt sùi hết trơn rồi đặc biệt là mẹ hai nè. Nên á là hai quyết định nấu một nồi canh gà hạt sen táo đỏ để cho mẹ với cả nhà ăn tẩm bổ cho lại sức. Ngoài hạt sen với táo đỏ á, hai rửa thêm mớ củ quả nữa, để mình hầm chung cho nồi canh nó ngọt nước. Gà á mần xong thì hai chặt thành miếng vừa ăn, con gà này á hai lựa con gà trống già hầm cho nó ngon, củ cải trắng với đỏ á thì hai cắt bông cho nó đẹp nè. Quay qua mình bắt cái chảo dầu nóng lên cho tỏi vô phi thơm rồi cho gà vô xào, nhà hai á thì thích ăn mặn đậm đà cho nó ngon, xào cho gà nó săn lại á thì mình đổ nước vô. Gần đây á hai có tìm hiểu thêm á thì mới biết là mỗi người á chỉ nên ăn dưới 7 gam muối mỗi ngày thôi, nên hai chọn hạt nêm Knorr chỉ chứa 46% muối thêm vị đậm đà chiết xuất từ thịt thăn nè, xương ống và tủy heo sạch chuẩn VietGAP, nêm Knorr á nước canh mặn vừa mà vẫn đậm đà tròn vị. Bắp vàng với hạt sen á nó lâu chín nên hai cho vô trước, cái nào mau chín á thì mình bỏ vô sau. Nấu cho tụi nó chín hết á, hai nêm thêm muỗng hạt nêm Knorr nữa là thấy vừa ăn rồi đó, ăn theo chế độ giảm mặn nên hai muỗng á chỉ chứa có 5,22g muối thôi, mình nêm vậy cũng an tâm hơn nè. Nghe vè nghe ve nghe vè giảm mặn, canh mà càng mặn sức khỏe càng lo, nhưng mà chẳng lo nêm cùng Knorr vị mặn vừa phải mà vẫn đậm đà, đã có Knorr ăn không lo lắng bảo toàn sức khỏe. Mọi người nhớ nha. Hai đọc bài vè này á để cho hai dễ nhớ nè, tại cái tánh hai á là hay quên dữ lắm. Nấu nãy giờ á thì cái nồi canh gà táo đỏ hạt sen của hai cũng xong rồi nè, giờ hai mời mọi người cùng ăn canh gà tẩm bổ với nhà hai nha.",
    "takeaways": [
        "Canh gà hạt sen táo đỏ là món ăn ngon và bổ dưỡng, thích hợp cho cả gia đình.",
        "Nên ăn ít muối (dưới 7g mỗi ngày) để bảo vệ sức khỏe.",
        "Hạt nêm Knorr là lựa chọn tốt để giảm lượng muối trong món ăn mà vẫn đảm bảo hương vị đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}