{
    "transcript": "Con gái Tây Tạng Trung Quốc á có thể lấy nhiều chồng mà những người chồng này đều là anh em ruột hết á. Đó là chế độ đa phu một vợ nhiều chồng của người dân Tây Tạng Trung Quốc á mọi người. Mới đầu qua đây tôi nghe vậy tôi cũng hơi hết hồn nhưng mà có thiệt á mấy bà. Các cô gái ở đây á là được sắp xếp lấy từ hai tới năm người chồng. Mà những người chồng này á là đều anh em ruột trong một gia đình nha. Người Tây Tạng họ quan niệm á một cô gái mà lấy nhiều anh em ruột như vậy á sẽ giúp bảo vệ tài sản của gia đình họ mà không có bị lọt ra ngoài. Anh em trong nhà sẽ hòa thuận, không có tranh chấp tài sản đất đai mà cũng không có bị ai dòm ngó nữa. Cụ thể là một người con gái cưới một người con trai thì anh trai hay là em trai của cái người con trai đó đó cũng sẽ lấy cái cô gái đó làm vợ luôn. Cái người anh cả sẽ là cái người trụ cột cho gia đình, là cái người chồng chính. Rồi những đứa trẻ sinh ra từ gia đình đa phu này á thì không có phân biệt ai là bố hết. Người anh trai lớn nhất thì sẽ được gọi là bố, còn các anh em còn lại thì sẽ gọi là chú. Nếu mà người chồng lớn tuổi nhất qua đời á thì người chồng thứ hai sẽ được gọi là bố. Nhưng mà giờ cái tục lệ này không có còn nhiều nữa, chủ yếu là những cái nơi hoang vu tách biệt với bên ngoài xã hội thôi, chứ đa số là đã được chính quyền tuyên truyền thay thế chế độ một vợ một chồng rồi. Rồi tôi còn nghe nói á phong tục ở đây á người phụ nữ trước khi kết hôn á là phải qua đêm với lại 20 người đàn ông để có kinh nghiệm. Họ quan niệm á là người phụ nữ còn trinh á là không có nên rước về nhà. Mà cô dâu á thì không có quyền quyết định yêu ai, lấy ai đâu mà phải được bố mẹ của chú rể lựa chọn, cho dù là cô gái đó có thích hay không thích cũng không có được từ chối. Bởi vậy họ bắt buộc phải đồng ý người đàn ông hỏi cưới mình cho dù là mình không có yêu. Ở đây là Sangrila, người ta hay ví là tiểu Tây Tạng thu nhỏ. Ở Sangrila đẹp lắm nhưng mà ở đây khắc nghiệt cực kỳ nha. Đợt này á tôi đi du lịch tour bởi vì nghe nói là đi tự túc tới đây rất là khó mà cái tour tôi đi là của chị Nguyệt China đó. Tour này khá là ok nha, đi được nhiều điểm, hiểu được nhiều cái văn hóa phong tục ở đây lắm. Có gì mấy bà tham khảo thử nha.",
    "takeaways": [
        "Tây Tạng có chế độ đa phu, nơi một phụ nữ có thể kết hôn với nhiều anh em trong gia đình để bảo vệ tài sản gia đình.",
        "Trước khi kết hôn, phụ nữ ở một số vùng phải 'qua đêm' với nhiều đàn ông để có kinh nghiệm.",
        "Phong tục này đang dần biến mất, được thay thế bằng chế độ một vợ một chồng do chính quyền tuyên truyền."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}