{
    "transcript": "Em thích ăn xíu mại hơn là há cảo. Thấm nụ luôn. À theo một số bạn yêu cầu á thì hôm nay tôi sẽ làm thử xíu mại tại nhà cho các bạn xem ha. Để phân biệt các bác thấy xíu mại có nước chấm với bánh mì á thì người ta thường gọi cái này là xíu mại khô. Nguyên liệu để làm món này nó cũng không có phức tạp lắm đâu. Các bạn chỉ cần có ít thịt thăn, mỡ heo với lại tôm là có thể làm được rồi. Mỡ heo thì đầu tiên mình sẽ đem nó đi xay nhuyễn ha. Còn đối với tôm á khi làm bất kỳ cái loại nhân nào thì việc đầu tiên các bạn là phải thấm cho nó thật là khô. Cũng như làm chả giò Triều Châu á thì cái tôm này mình cũng sẽ đập dập. Sau đó sẽ băm nhuyễn nó bằng cái sóng dao ha. Một phần tôm mình sẽ xắt hạt lựu. Để khi ăn nó vẫn được một vài cục thịt tôm á như vậy khẩu vị nó sẽ phong phú hơn. Thịt thăn thì mình mua loại thăn đầu giòn. Có xen lẫn mỡ với nạc và cũng băm nhuyễn nó như là nhân tôm ha. Xíu mại thì nó sẽ có một chút nấm băm nhuyễn. Bạn xào với một chút mỡ heo cho nó thơm ha. Sau đó mình sẽ cho hết toàn bộ nguyên liệu vô. Nêm nếm với một chút muối, đường, bột nêm và một loại gia vị rất là đặc biệt đó là bột khoai tây. Hầu hết các loại điểm tâm đều xài bột khoai tây hết các bạn. Tại vì tôi thấy cái loại bột này thì nó lại tạo cái sự kết dính tốt hơn là bột năng. Đổ thêm nấm với lại dầu mè vô. Sau đó các bạn khuấy theo một chiều thôi. Quăng nó một vài cái rồi lấy màng bọc bọc nó lại cho vô tủ lạnh khoảng 2 tiếng. Cái vỏ vàng vàng bên ngoài của xíu mại á là vỏ hoành thánh luôn đó các bạn. Nhưng mà để cho nó mỏng hơn á thì mình sẽ cán nó thêm một lần nữa. Rồi sau đó cắt bớt các cạnh, làm sao cho cái miếng lá nó giống cái hình tròn nhất có thể ha. Sau 2 tiếng thì các bạn lấy nhân ra gói. Các bạn chét vô giữa một lượng nhân vừa với lại một nắm tay. Sau đó từ từ bóp miệng nó lại. Mình lấy cái muỗng mình quét cho cái mặt trên nó phẳng lại. Như vậy là xong rồi ha. Thật ra cũng không cần khéo tay lắm là bạn cũng có thể làm được. Thông thường thì người ta sẽ cho một ít gạch cua lên mặt. Bởi vì tôi tìm không được cho nên tôi sẽ thay bằng trứng tôm sấy ha. Các bạn có thể thay bằng trứng cá chuồn làm sushi á cũng được. Với lượng xíu mại này thì các bạn hấp tầm đâu khoảng 15 phút là nó chín rồi. Sau đó mình có thể ăn kèm với nước tương tương ớt với lại một chút giấm ha. Wow! Em thích ăn xíu mại hơn là há cảo. Trời ơi, nhân xuất sắc luôn á! Rất mọng nước, giòn. Mấy cái nâu nâu cam cam này là cái gì vậy? Trứng tôm sấy. Thơm, nhưng mà nó không có vị. Ừm, không có vị gì hết.",
    "takeaways": [
        "Xíu mại khô là món ăn được làm từ thịt thăn, mỡ heo, tôm và nấm băm nhuyễn.",
        "Bột khoai tây được sử dụng thay cho bột năng để tạo độ kết dính tốt hơn cho nhân xíu mại.",
        "Vỏ hoành thánh được dùng làm vỏ xíu mại và cần cán mỏng để đạt độ mỏng mong muốn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}