{
    "transcript": "chưa mang đi làm hôm nay của chồng sẽ có món tôm sốt bơ tỏi ăn kèm với bánh mì siêu ngon luôn mọi người ạ. Ngày nào cũng ăn cơm thì sợ ông chồng mình ngán mất nên hôm nay mình sẽ thay đổi khẩu vị một chút cho chồng ăn bánh mì luôn. Tôm mình sẽ mang đi bóc sạch vỏ sau đó dùng dao khứa một đường ở lưng rồi sẽ mang tôm đi ướp với hạt nêm và một xíu tiêu. Trong lúc đấy mình sẽ đi xay tỏi và pha nước sốt, cái công thức nước sốt bơ tỏi này lần nào mình pha mọi người ăn cũng khen ngon. Mình có thể dùng để làm ốc hương sốt bơ tỏi cũng được, ăn kèm với cơm nóng hay dùng để chấm bánh mì thì không có điểm gì để chê. Về phần định lượng và nguyên liệu mình sẽ ghi ở trên màn hình cho mọi người tiện tham khảo tùy vào độ ăn mặn hay ăn ngọt của gia đình mình mà mọi người điều chỉnh làm sao cho phù hợp nha. Pha nước sốt xong thì mình sẽ cho vào chảo hai thìa bơ, đun nhỏ lửa cho bơ tan chảy ra thì mình sẽ cho tỏi vào, phi cho tỏi thơm lên thì mình sẽ cho tôm vào, áp chảo đều cho tôm săn và vàng đều hết các mặt. Nếu nhà mọi người có sẵn ngô ngọt thì cứ cho thêm vào ăn sẽ ngon và ngọt hơn đấy. Xong xuôi thì mình sẽ đổ hết cái phần nước sốt mình vừa pha lúc nãy vào, hạ nhỏ lửa đun liu riu thêm tầm 10 phút nữa. Ở bên này thì mình có chuẩn bị thêm một âu salad nữa cho có màu xanh. Trời ơi cái khúc này mùi bơ tỏi nó thơm lừng khắp nhà luôn mọi người ạ. Mình sẽ thêm vào đây một lát phô mai để tăng độ ngậy cho món ăn. Chiều nay chồng mình sẽ ăn hai cái bánh mì luôn. Mình sẽ nướng bánh mì trong nồi chiên không dầu một lúc cho bánh được giòn để đến trưa ông ấy chỉ cần bỏ ra là có cái ăn ngay đỡ phải xếp hàng chờ quay lò vi sóng nữa. Sau gần một tiếng đứng bếp thì mình cũng đã hoàn thiện xong bữa trưa cho chồng rồi và mình sẽ cho đồ ăn và bánh mì vào túi cho chồng mang đi làm đấy.",
    "takeaways": [
        "Tôm sốt bơ tỏi ăn kèm bánh mì là món ăn ngon và dễ làm.",
        "Công thức nước sốt bơ tỏi có thể dùng cho nhiều món ăn.",
        "Nên điều chỉnh lượng gia vị phù hợp với khẩu vị của gia đình."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}