{
    "transcript": "vậy dậy xem nè. Ê thương phúc à! Trời ơi, 10 điểm. Hai khách hàng của mình người tôi đi tung tăng. Hôm nay lên cho anh em con siêu phẩm. Xôi ghẹ chỉ có giá 69k. Ừm, tôi cũng không biết là cái xu hướng xôi ghẹ nó bắt đầu từ đâu. Nhưng mà tôi coi được một clip đầu tiên về xôi ghẹ là bên kênh của một cái chị gì đó ở ngoài Hà Nội đúng không ta? Thì nó mua xôi ghẹ về xong rồi chị nó đi công việc quay về cái xôi ghẹ hết trơn còn đúng xôi là ghẹ hết rồi. Vậy con chị ăn hết tới mất tiêu. Đó thì đại khái là tôi biết từ đó là có xôi ghẹ nha quý vị. Xôi ghẹ của chị ăn hết tới 300k. Thì tôi mới phát hiện là ở Sài Gòn có một cái nơi bán xôi ghẹ luôn, nhưng mà chỉ có 69k. Tôi bỏ thêm một cái phần gọi là phô mai đút lò gì ấy. 49k. Ưm, thơm lắm luôn. Ê, thơm, thơm dữ, thương phúc à, nè quý vị, quý vị, vị xem nè. U đây là mặt bên trong sẽ có xôi có ghẹ luôn nè. ok không? Nè mấy bà ơi, ghẹ nè. nóng hổi. Ui ui ui ui ui. Tôi sồi là không còn kéo sồi được nữa rồi. Cứng rồi. Mình ngồi mua tại tận nơi ấy thì mình nghĩ rất là ngon. Ghẹ nè. Ê phô mai xịn nha. ghẹ nè ghẹ nè. Ghẹ ghẹ ghẹ. Ư. quý vị, ghẹ nè quý vị, mời quý vị. Hmmm. Ok quá, quá ok. Nhưng mà mình cảm nhận là không nhiều cái ghẹ ở trong cái xôi này lắm. Ăn vô thì mình cảm nhận cái vị chà bông là nhiều nha. Xôi này nha cái nếp dẻo, độ dẻo đúng kiểu hoàn hảo luôn ấy. Xong rồi nó sẽ có một cái lớp giòn giòn ở bên ngoài, giòn nhẹ thôi. Mời quý vị. Ê nó có cái rong biển mặn mặn nữa. Trời ơi. 10 điểm. 10 điểm, cái xôi này nó 69k mà nó đã như thế này rồi. Thì không biết là cái 300k của chị đã ăn nó sẽ ngon như thế nào nữa luôn á. Bảo sao mà con chị ăn hết, còn lại cái vỏ đưa chị là đúng rồi, tại vì ngon quá chị ơi. Không thể nào cưỡng lại được ấy. Không muốn đánh giá gì nữa. 10 điểm. Chốt đơn. Chốt đơn liền ạ.",
    "takeaways": [
        "Xôi ghẹ có giá 69k, phiên bản 300k chắc còn ngon hơn nữa.",
        "Xôi có lớp vỏ giòn, nếp dẻo, ăn kèm chà bông và rong biển.",
        "Quán có bán thêm phô mai đút lò ăn kèm xôi ghẹ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}
