{
    "transcript": "cái best seller ở đây là heo nướng kim chi thì nhiều bạn sinh viên hay là mấy em học sinh thì cũng thích cái heo nướng kim chi này lắm. Các bạn có ai ăn bánh mì với kim chi bao giờ chưa? Lần đầu tiên mình thấy một cái xe bánh mì núp hẻm mà có những ổ bánh mì rất lạ sáng tạo và ăn rất ngon nữa. Nếu mà các bạn đã quá ngán với những ổ bánh mì truyền thống thì nay các bạn có thể ghé bên hai ok bánh mì nha. Bánh mì của chị thì nó sẽ có nhiều loại hơn lạ hơn như là thịt viên, gà quay, cá ngừ, heo nướng kim chi. Thì các bạn ăn các bạn sẽ thấy nó nó vẫn là bánh mì, vẫn là truyền thống nhưng có một cái gì đó nó khác biệt hơn thì bởi vậy chị mới đặt tên bánh mì là bánh mì lai. Ta nói công nhận là lạ thiệt nha mọi người. Nào là bánh mì gà quay ngũ vị nè, rồi bánh mì spaghetti, bánh mì cá ngừ sốt mayo, cuối cùng là bánh mì heo nướng kim chi. Tính ăn á thì thấy cái nào cũng ngon hết trơn á. Nhưng mà đặc biệt ấn tượng với mình nhất là cá ngừ sốt mayo và heo nướng kim chi. Hai món này phải gọi là 10 điểm tuyệt đối. Ngoài ra ở đây thì còn có bánh bao kẹp heo nướng chỉ 20.000. Mì Ý spaghetti đựng trong một cái ly như thế này cũng 20.000 luôn. Cái ly mì này ngon nha mọi người. Mà ước là quán cho thêm một xíu sốt nữa là hoàn hảo luôn. Đặc biệt là xôi cá ngừ, cái xôi nó dẻo thơm. ăn cùng với cá ngừ nó béo, rất là ngon, mọi người nên thử cái món này nha. Ngoài ra thì quán còn có món nước dừa nướng đặc sản của Thái Lan. Cái vị dừa nướng lên nó thơm béo, như kiểu mình ăn dừa sấy mọi người. Vô tình phát hiện quán này mà thấy ngon hết sức á. Tuy là quán núp hẻm nhưng được nhiều người ủng hộ lắm. Quán có bán trên các app giao đồ ăn nữa nha. Địa chỉ của quán nằm tại số 163/24/4 Tô Hiến Thành, phường 13, quận 10 nha.",
    "takeaways": [
        "Quán bánh mì núp hẻm với nhiều loại nhân lạ, sáng tạo, kết hợp ẩm thực truyền thống và hiện đại.",
        "Đặc biệt ấn tượng với bánh mì cá ngừ sốt mayo và bánh mì heo nướng kim chi, được đánh giá cao.",
        "Ngoài bánh mì còn có các món ăn vặt hấp dẫn như bánh bao kẹp heo nướng, mì Ý spaghetti, xôi cá ngừ, nước dừa nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}