{
    "transcript": "Hôm nay mình sẽ cầm 1 triệu đi shopping trong cửa hàng đồ ăn vặt nội địa Trung xem thử là có cái món gì độc lạ và được nhiều không. Tôi thử giàu bạn cũng thế. Trách cái cửa hàng này mình thấy nó to này mọi người, cửa hàng to thì nó sẽ legit. vô. Xin chào. À. Cái gì độc lạ thì mình sẽ lấy ha. Gà ôm hạt dẻ này, có cả đùi vịt mọi người ạ, với những cái cửa hàng to như thế này thì nhập khẩu chính hãng nha mọi người, đều có giấy tờ hết thế nên là mọi người yên tâm nhé. Bánh tay sợi to này. Cánh vịt. Trong cửa hàng có rất nhiều món mọi người ạ, mình nhìn sơ sơ có khéo phải cả nghìn món. Ở bên này thì có cả que cay này, đồ mặn. Ở bên kia thì có cả đồ khô, có một số cái xúc xích các kiểu, đồ ngọt bên này cũng có luôn. Bây giờ mình sẽ lấy thử một ít đồ ngọt Trung Quốc xem thử nó như thế nào ha. Đây một cái gì đấy có hình của Messi, bánh vị gà, đây là cái gian 3000 mọi người ạ. Kinh phí ít thì qua đây. Ở bên này thì có luôn cả khu vực hoa quả sấy khô nha mọi người, ô mai các kiểu này, cái kẹo trái cây, rau củ này. Cái loại này là ngày xưa mình ghiền ngậm lắm này. Bên này thì có bán cả nước nữa mọi người, thấy có cái nước này lạ lạ này. Bên trong ăn như thế nào mình không biết nha, nhưng mà phải công nhận là đồ Trung Quốc bây giờ bao bì làm đẹp cực kỳ mọi người. cái vỏ như này rất là chắc chắn ấy, nhìn xịn cực kỳ luôn. Ngoài đây có sale 50% với lại mua một tặng một này mọi người. Trà sữa ô long đào, trà sữa trân châu đường đen đầy đủ hết. Mua về một hai cái xem thử thế nào. Cái bánh mì chà bông này có 10.000 thôi, lấy đi hai cái. Full giỏ mọi người ạ, để xem thử là chỗ này nó hết được 1 triệu không nhá. Kết quả thử nghiệm và đánh giá vệ sinh an toàn thực phẩm đều được sâu ra ở đây hết nha mọi người. Tính mệt nghỉ luôn á. 1,390.000 bây giờ là mình có chương trình đúng không ạ? Dạ có. Hiện tại bên em đang có chương trình giảm 16% cho tất cả sản phẩm đồ chơi. Ngoài ra thì mua hóa đơn trên 300 sẽ được tặng một trong hai sản phẩm như vậy ạ. À cái này nó sẽ là được tặng trong lúc mà ngày mùng 1 tháng 6 tới 9 tháng 6 đúng không? Dạ đúng rồi ạ. Anh Tây kia có hội viên, hội viên có cái chương trình gì nữa, ưu đãi gì nữa không? Dạ chương trình hội viên á là 12 tây mỗi tháng sẽ được giảm 12% cho tất cả sản phẩm ạ. Ở bên này thì mình cũng thấy có cả cây nước nóng nữa, thì nếu như mọi người ăn mì các kiểu tại đây thì vẫn ăn vẫn được nha. Bây giờ về nhà thử một vài món xem thử là nó như thế nào ha. Đây là tất cả. Trước tiên là mình sẽ thử cái lon nước này đi. Cái lon nước sâm này 23.000. Vị nó giống y chang như là mấy cái chai nước sâm mà mình mua ở ngoài đường khoảng 10.000 ấy. Ở trên đây thì có rất là nhiều thứ lạ rồi, nói chung là thử một vài cái thôi nha mọi người. Thì trông đóng gói trông nhìn xịn sự ấy. Ui. Thơm mọi người, thơm mùi que cay. Cái xương nó hơi cứng mọi người ạ, không nhai được. Nghĩa là mọi người cũng thấy rồi đấy, tất cả những cái đồ như này đều có giấy chứng nhận kiểm định các kiểu ha, người ta sâu ra cho mình xem xem trên bảng như vậy luôn, rất là uy tín. Cái này là cái mực tươi cay mọi người ạ. Thơm mùi mực. Trong này hình như là mực trứng thì phải, xem thành phần của nó cái gì đây, mực, dầu thực vật, đường, muối, trứng mực. Uầy, vậy là đây là nguyên một con mực và ở đây trong đây là trứng mực, dễ ăn cực. Mặc dù cái này nó ghi là mực cay, nó không có cay lắm, thì t tê tê tê miệng thôi. Công nhận bên này bán nhiều đồ hay ho thật. Với những cái cửa hàng bán đồ nội địa Trung Nhật Hàn các kiểu ấy thì mọi người nên chọn những cái cửa hàng nó uy tín nhất, để đảm bảo cho mình về cái chất lượng. lỡ như sản phẩm nó có bị một cái gì thì mình còn có chỗ để có thể mình phản ánh lên các kiểu. Nói chung là hạn chế mua những cái hàng gọi là không rõ nguồn gốc, qua những cái đơn vị nhập khẩu lớn như thế này thì nguồn gốc nó rõ ràng, xuất xứ ha. Với cái Snack Kingdom mà mình đi đây thì nó có khá là nhiều chi nhánh mọi người ạ, thì cái chi nhánh mình sẽ cho để ở đây luôn nhá. Thêm một cái nữa ở trong mọi người thấy không, không gian các kiểu rất là sạch sẽ thoáng mát, nhân viên các kiểu phục vụ chu đáo. Mình nhớ không nhầm là mình có mua cái đùi gà. Miếng thịt này. Ăn thì mình thấy kiểu nó hơi khô à, giống như là thịt nguội ấy mọi người. Vị của cái này nó không cay, hơi mặn một chút. Cảm giác cắn vào thì nó giống gà ủ muối nhưng mà cái mùi của nó không phải là mùi gà ủ muối. Mùi cũng khá là dễ chịu dễ ăn thôi. Mọi người muốn trải nghiệm những cái món đồ độc lạ các kiểu mà ngon thì mọi người có thể tới các chi nhánh của Snack Kingdom để mà tới mua thử ha, đảm bảo luôn rất nhiều món độc lạ cho mọi người thử. mà giá nó cũng không cao, ở đó có luôn quầy 3000 5000 7000 10.000 15 20 có đủ giá cho mọi người. Với một đống đồ ăn vặt như thế này thì phải ăn từ từ nó mới hết được. Video ngày hôm nay sẽ dừng ở đây nhé. Tôi thử giàu bạn cũng thế, thử nhé.",
    "takeaways": [
        "Cửa hàng có đa dạng sản phẩm nội địa Trung, Nhật, Hàn với nhiều mức giá khác nhau.",
        "Nên chọn cửa hàng uy tín để đảm bảo chất lượng sản phẩm và nguồn gốc rõ ràng.",
        "Snack Kingdom có nhiều chi nhánh, không gian sạch sẽ, nhân viên phục vụ chu đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}