{
    "transcript": "Một bữa trưa ở cửa hàng tiện lợi Hàn Quốc của mình hết bao nhiêu tiền? Mọi người cùng Buta khám phá nha. Trời ơi bước ra cửa hàng tiện lợi mà cũng gặp Idol này mọi người ơi. Huấn luyện viên Park Hang-seo đó trời. Thích quá trời nhưng mà cái bụng nó réo quá rồi nên là cũng phải quẹo lựa vô cửa hàng tiện lợi luôn. Uầy thấy cửa hàng tiện lợi Hàn Quốc có cái bánh mì cà hồi này cũng lạ lạ này. Vì lạ là bởi vì là trong mấy cửa hàng tiện lợi bình thường của người Việt mình không có có. Ha ha, qua thấy cái bánh thấy Croissant này. Kiểu một túi có ba ẻm mini. Cơ mà ẻm này thì hợp ăn buổi sáng hơn nên là Buta đi quẹo lựa tiếp. Ơ đây là cái toopokki tươi trên mạng này. Kiểu một thời hot ơi là hot trên TikTok ý, thế nhưng mà Buta lại chưa thử bao giờ luôn. Ồi thế nên là hôm nay phải múc liền múc liền. Tuy là đu trend muộn nhưng mà vẫn rất là khoái nha. Ẻm này lúc ăn thì mọi người sẽ chấm cùng sữa đặc kiểu nó là toopokki nhưng mà là toopokki tươi ấy. Nó sẽ mềm mềm dẻo dẻo, quện cùng sữa đặc ăn nó béo béo thơm thơm. Kiểu mới ăn thì cũng thấy bình thường thôi nhưng mà ngồi lai dai lai dai thì không hiểu sao cũng vui miệng phết nha. Nhưng mà đúng là ba siêu thị Hàn Quốc 1001 loại bánh gạo khác nhau luôn. Đây này em này trông rất là mandu nhưng mà lại là bánh gạo nha. Đấy sao em này trông rất là đen nhưng vẫn là bánh gạo nha. Hiểu em Buta đi cùng còn bảo trông rổ bánh gạo này cứu chẳng hiểu sao. Bánh ngải của Lạng Sơn mà sao lại ba siêu thị Hàn Quốc rồi vậy bạn nội. Đấy quẹo đến cái tủ này là biết yêu món chín rồi này. Kể ra cái khay gà chiên này mà múc về buổi chiều hắn vặt lai dai hợp lý nhở. Ê mà trứng cuộn làm cuộn kiểu rong biển bên trong như thế này xinh xỉu nha. Trên mạng thấy mấy bạn du học sinh Hàn Quốc hay ăn khay cơm kiểu này ý nên là hôm nay Buta cũng hảo hức thử luôn. Cơ mà mở ra thấy nhiều topping hơn kỳ vọng nhiều nha. Hai loại trứng rán này rồi là thịt xào đúng cái gia vị kiểu Hàn Quốc ý. Thêm một xíu đậu hũ chiên cơ mà nghe cái sốt bên ngoài nó có vẻ giống cái sốt kim chi nha. Đưa cái cờ cơm ngũ cốc này rất là mềm dẻo này. Buta xem Vlog của mấy bạn Hàn Quốc nha. Hay thấy hạt cơm kiểu này ăn nó cũng cuốn đấy nha. Mà giá một khay cơm như này là 80 cành, lúc Buta múc còn được sale đến 50% nữa. Ê tính ra có 40 cành thôi nó lại oke la oke lo quá nhở. Cơ mà bữa trưa thì không thể thiếu một em đồ uống được. Buta phân vân giữa cái vị vanilla này, với cả vị cà phê ấy không biết chọn vị gì luôn. He he thôi thì chọn cả hai là hoàn hảo. Và đây là chiếc bill trả lời cho câu hỏi.",
    "takeaways": [
        "Buta đã khám phá các món ăn tiện lợi tại một cửa hàng Hàn Quốc.",
        "Có nhiều loại bánh gạo và món ăn Hàn Quốc lạ mắt.",
        "Bữa trưa của Buta bao gồm cơm hộp, toopokki tươi và đồ uống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}