{
    "transcript": "đây là bao bì bên ngoài của những cái bánh này. Còn đây là bên trong những cái bánh sau khi mình bóc ra, nó rất là giống những cái hình bên ngoài. Chào mọi người nhá, hôm nay mình sẽ review bánh quy của nội địa Trung. Cái này mình mua hai túi như này và mình nghĩ là ăn nó sẽ lâu hết cơ. Thế nhưng mà ba hôm mình ăn hết một túi rồi, còn một túi này thì phải lên video review cho mọi người xem. Một cái túi to như này là 1 cân và bên trong của nó có rất là nhiều bánh cũng như là nhiều vị khác nhau. Tầm khoảng bên trong thì sẽ có năm loại bánh như này nha. Bây giờ mình sẽ bóc ra từng loại cho mọi người xem. Và đây là năm loại sau khi mình bóc ra nha. Nó thực sự là rất giống cái bao bì bên ngoài luôn, bánh rất là thơm và nhìn rất là hấp dẫn luôn. Đây là cái bánh sôcola chip. Cái này là kem bơ mứt hoa quả, cái này là bánh quy sữa mứt hoa quả. Và cuối cùng là cái vị sôcola này. Mình sẽ ăn cái vị sôcola này trước, xin mời mọi người nhá. Vỏ bánh bên ngoài thì cực kỳ xốp mọi người nhá. Và cái nhân sôcola bên trong ấy nó chảy chảy ra, ăn thích thực sự, mùi thơm nha. Cái này là sôcola chip. Khi mình cắn vào thì cái sôcola chip bên trong ấy nó giòn giòn, cái bánh thì rất là đẹp và ăn ngon, ngon thực sự mọi người ạ. Cái này nữa nha, cái này là kem với cả mứt hoa quả. Cái lớp kem bên trong là kem sữa chua cộng với cái mứt hoa quả, dai dai chua chua ngọt ngọt, thơm. Cái vỏ bánh bên ngoài người ta làm rất là ngon luôn, xốp và giòn, ăn không hề bị cứng luôn nha mọi người. Cái này thì mình thấy cái mùi giống bánh của Danisa. Nó cũng rất là thơm nha. Ăn mấy lần rồi, nhưng mà cả mấy cái bánh này đều ngon mọi người ạ. Ok mọi người nhá, nói chung cái bánh này thì mình ăn nhiều rồi, chủ yếu là mình lên video trải nghiệm thực tế để cho mọi người xem và mọi người cân nhắc trước khi mua thôi. Ai là tín đồ của đồ ăn ngọt ấy thì mình nghĩ mua cái gói bánh này rất là hợp lý luôn. Bên trong có năm vị và tổng thể mình thấy thì năm vị đều ngon. Cái này thì mình thấy người lớn và trẻ con đều thích. Đặc biệt đấy là mọi người xem video như thế nào, nhận hàng về cái bánh nó y hệt như thế luôn nha. Sản phẩm ở góc màn hình.",
    "takeaways": [
        "Bánh quy nội địa Trung có nhiều loại và hương vị khác nhau.",
        "Bánh có hình thức bắt mắt, giống với bao bì bên ngoài.",
        "Hương vị thơm ngon, xốp giòn, phù hợp với nhiều đối tượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}