{
    "transcript": "Mày dọn đồ đạc khỏi nhà ngay lập tức đi. Làm cái gì vậy? Gả mì giả. Mày tha cho con tao đi. Ôi, dễ thương quá. Con con Bữa nay ăn gì anh Nam? Ừm, ăn cái gì mát mát á, ăn canh đi. Ăn a canh khôi mỡ với canh chua. Bằm con tôm với rau giềng, riêu cua, đi đào. Anh canh gì? Canh khôi mỡ đi. Đi mua đồ. Nhanh. Ủa nấu canh khôi mỡ là khôi mỡ nào? Ủa chứ không phải cái gì đỏ đỏ hả? Cái này là cà chua mà. Để mọi người thấy em gái mình như vậy, mọi người nghĩ sao? Nói chung là ai được vừa mắt á thì sẽ mì gả luôn ra, chứ thật sự là rất là mệt luôn ấy. Nhờ thì khó mà mỗi lần nhờ thì thiếu nha. Đã vậy còn hay trả trêu nữa. Mà cũng may là trong nhà lúc nào mình cũng có mấy cái viên canh ăn liền như vậy. Viên canh ăn liền Canhly này thì mọi người thấy cũng quen rồi đúng không? Mặc dù là canh ăn liền nhưng mà vị rất là tươi, tại vì sử dụng công nghệ sấy thăng hoa. Hay còn gọi là Freeze Dried. Nên gần như sẽ giữ được độ tươi ngon và dưỡng chất cho món ăn. Hôm nay mình làm canh chua tôm và canh khôi mỡ nấu tôm nữa. Rồi mọi người xem thử cái độ ngây thơ của em gái tôi nha. Bé ơi, em cơ- Nghe anh Nam nói gì đây. Ủa, khôi mỡ ở đâu nấu canh vậy? Hái đằng cây á. Ngồi đó ăn canh. Thật vậy hả? Ừm. Ok đi xem nha. Làm sao vậy? Ưm, lâu lắm không ăn canh khôi mỡ luôn á, chính xác là vị này luôn. Gì khôi mỡ ngoài ban công tươi ghê luôn á hả? Canh chua. Ngon. Ngon quá. Cái này hà hái ở phòng giặt. Vậy hả? Ừm. Không biết cái này được hả? Lướt TikTok hoài mà không thấy hả? Viên canh ăn liền Canhly. Chỉ cần tháo ra, cho vào trong chén, đổ nước sôi vào 3 phút là có cái chén canh mà em đang ăn luôn. Ừm. Chứ không phải canh tao nấu. Còn canh chua nữa nè. Tiện hơn. Bây giờ sắp tới anh đi công tác thì ở nhà một mình không muốn chế biến cầu kỳ mất nhiều thời gian thì dùng cái này. Ok chưa? Ừm. Giỏi. Còn không? Mày lấy làm cái gì vậy? Em đem đi cho ông bà xóm. Người ta không biết nấu ăn. Em thử cho ăn thử.",
    "takeaways": [
        "Giới thiệu sản phẩm viên canh ăn liền Canhly, tiện lợi và giữ được hương vị tươi ngon nhờ công nghệ sấy thăng hoa.",
        "Sản phẩm dễ dàng sử dụng, chỉ cần pha với nước sôi trong 3 phút là có ngay món canh.",
        "Viên canh ăn liền là giải pháp cho những người bận rộn hoặc không muốn chế biến cầu kỳ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}