{
    "transcript": "Lẩu bò bên em giá rất là rẻ, rẻ và chất lượng nên mọi người mới hay ăn nhiều. Rẻ nhưng mà không có bán đồ tào lao nha. Tại vì nước lẩu bên em ngon á nên là khách tới ăn á húp cạn nồi luôn. Mà bên em chăm nước lẩu miễn phí cho khách nên là khách thích lắm. Em bán buôn có tâm hay không thì mọi người nhìn cái nồi lẩu của em là mọi người sẽ biết liền á. Quán của mình tên là Dốc Nhà Bò. Dốc Nhà Bò hiện tại đang ở 88A Gò Dầu, phường Tân Quý, quận Tân Phú, mở bán vào lúc 16:30 và chốt order lúc 22:00. Nếu mà khách muốn ngồi thêm thì bên em vẫn chiều khách. Dốc Nhà Bò bán bò nướng và lẩu bò nhưng mà lẩu bò đang là món được nhiều khách ưa chuộng và bán chạy nhất. Em cũng không biết tại sao lẩu bò bên em lại bán chạy như vậy nữa, em nghĩ là do ngon, rẻ và chất lượng, vừa túi tiền với tất cả mọi người. Tinh túy nồi lẩu bò là ở nước lẩu. Nước lẩu bên em được ninh xương từ hơn 24 giờ ờ cùng với các loại thảo mộc. Ờ nên là khi mọi người dùng á thì mọi người sẽ cảm thấy rất là ngọt xương, mọi người ăn cái là cảm nhận được liền. Và bên quán em thì sẽ sử dụng bò nóng ờ được hầm rất là lâu nên là khi mọi người ăn vào mọi người sẽ cảm nhận rất là mềm và thơm. Lẩu bò bên em khi mà bưng ra cho khách thì sẽ rất là nhiều đồ ăn, bao gồm nạm, gân, bò viên, ăn kèm với lại rau và mì. Nhiều khi em nói thì mọi người sẽ không có cảm nhận được hết đâu, mọi người phải thấy em bưng cái nồi lẩu ra thì mọi người mới hú hồn. Cái nồi lẩu này bên mình bán 189 hai người là ăn no nê luôn. Và đặc biệt mình đang chơi lớn, mua một nồi lẩu tặng 1 ký hầu. Bò bên em thì sẽ chấm kèm với chao, thì cái vị chao bên em rất là đặc biệt, nó rất là thơm và béo. Cho nên khi mà mình chấm miếng bò vào á thì nó sẽ rất là cuốn và dính, mình càng ăn thì nó sẽ càng cuốn. Em thì em bán buôn thiệt tình lắm, cái gì ngon, chất lượng thì em mới bán. Cho nên mọi người cứ yên tâm tới Dốc Nhà Bò, nếu mà có dịp mọi người nhớ ghé quán em ăn lẩu bò nha.",
    "takeaways": [
        "Lẩu bò Dốc Nhà Bò nổi tiếng với giá cả phải chăng, chất lượng đảm bảo và nước lẩu được ninh từ xương trong 24 giờ.",
        "Quán sử dụng bò nóng hầm lâu, phục vụ lẩu bò với nhiều topping như nạm, gân, bò viên, rau và mì.",
        "Dốc Nhà Bò có chương trình khuyến mãi hấp dẫn: mua một nồi lẩu tặng 1 ký hầu. Nước chấm chao đặc biệt làm tăng hương vị món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}