{
    "transcript": "Hãy thay đổi bản thân nếu bạn thực sự muốn. Đây là bữa sáng của mình hôm nay. Sáng nay mình ăn yến mạch ngâm sữa cùng với hạt chia. Món này thì sẽ hơi nhạt nên chị em nào chưa quen thì có thể cho thêm một ít mật ong hoặc là bột matcha vào cũng ngon nha. Hôm trước mình đọc được một đoạn tin nhắn ở trên mạng với nội dung là chê bạn nữ quá cân rồi bảo bạn ấy giảm đi với những lời lẽ hết sức là khó nghe. Mình với 1,56 m và nặng 45 cân cũng có rất nhiều anh và body shameming kiểu gầy thế này lấy về thì làm sao mà đẻ được. Vợ anh mà gầy như em anh đuổi ra khỏi nhà, rồi rất nhiều lời lẽ khó nghe chê bai về ngoại hình của mình. Các bạn thấy đấy, chẳng thể nào làm hài lòng được tất cả mọi người đâu. Hãy cứ làm những gì mà mình thấy tốt cho bản thân của mình thôi. Đừng quan tâm những lời nói body shaming của người khác. Hãy thay đổi bản thân nếu bạn thực sự muốn, ăn uống luyện tập để sức khỏe tốt hơn, cơ thể đẹp hơn vậy là đủ rồi. Đây là bữa cơm trưa nay của mình. Mình ăn cá chiên bằng nồi chiên không dầu, rau cải, trứng rán. Nếu ai cảm thấy ít clean khó ăn thì cứ ăn cơm nhà bình thường thôi, giảm ăn vặt đi là được. Mục tiêu của mỗi người khác nhau nên là không nhất thiết là phải ăn giống mình. Trên hành trình đi tìm lại sức khỏe và vóc dáng, mình thấy nhiều bạn hay bỏ cuộc trong một đến hai tuần đầu tiên vì những ngày đầu tiên là những ngày khó khăn nhất, mệt nhất, đói nhất. Trong tuần đầu tiên mọi người thay đổi quá đột ngột, đang ăn nhiều đồ ngọt ngày mai cắt hết, đang ăn nhiều đồ chiên xào rán chuyển sang ăn đồ luộc luôn. Với những người bình thường như mình thay đổi đột ngột như vậy khiến mình rất dễ stress và có thể ăn uống vô độ vào thời gian sau. Vậy nên hãy cắt giảm một cách từ từ dần dần để cho cơ thể làm quen. Đây là bữa cơm của mình hôm nay. Tối mình ăn ức gà xào dứa, rau luộc và cơm trắng. Ăn uống và tập luyện cần có thời gian và kiên trì, không có thực phẩm hay bài tập nào mà ăn hôm nay ngày mai body đã đẹp ngay được. Như mình hay chia sẻ là một đến hai tháng chưa chắc chắn đã nhìn thấy được sự thay đổi đâu, nhưng mà đến tháng thứ ba, thứ tư thì sẽ có. Với những ai đang quyết tâm muốn thay đổi bản thân mà đang cảm thấy nản, muốn bỏ cuộc thì hãy cố gắng thêm một ít thời gian nữa. Thay đổi cơ thể có thành công hay không, phần lớn phụ thuộc vào sự kiên trì và kỷ luật thôi.",
    "takeaways": [
        "Hãy tập trung vào những gì tốt cho bản thân và bỏ qua những lời body shaming tiêu cực.",
        "Việc thay đổi chế độ ăn uống và tập luyện cần có thời gian và sự kiên trì, không nên thay đổi quá đột ngột.",
        "Sự thành công trong việc thay đổi cơ thể phụ thuộc lớn vào sự kiên trì và kỷ luật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}