{
    "transcript": "chà sữa sầu riêng là 75.000đ, còn chà sữa kem phô mai là 60.000đ. Có bạn nào đã từng thấy ở đâu bán ly chà sữa thái sầu riêng nguyên múi và một cái ly chà sữa kem chi này chưa ạ? Nếu mà chưa thấy ở đâu bán hết á thì chắc chắn các bạn phải đến Kikity để mua uống nha. Biệt là cái ly chà sữa thái kem chi này phải nói là siêu siêu ngon luôn á, đảm bảo sẽ không làm mọi người thất vọng luôn. Và để mua hai cái ly này thì các bạn tới Kikity nằm tại số 66 Huỳnh Văn Bánh Phú Nhuận nha. Ta nói là trà sữa sầu riêng cũng có nhiều chỗ bán rồi, nhưng mà ở đây á thì độc lạ hơn khi mà một ly trà sữa sầu riêng như thế này có sự kết hợp giữa kem chi nè, trân trâu, sầu riêng nguyên múi và bánh quy Oreo nữa nè. Bạn nào mà đang giảm cân thì chắc chắn không nên xem clip này nha, bởi vì cái ly trà sữa này nó béo lắm luôn á. Trà sữa thì có hai vị, thái xanh và thái đỏ cho mọi người lựa chọn nha. Bên đây trà khá là thơm và đậm trà nè. Một ly trà sữa sầu riêng như vậy là 75.000đ nha. Còn nữa bữa giờ mọi người đú tre cái món kem này bỏ cùng với ly trà sữa. Thấy ai cũng khen hết trơn á. Thì ngày hôm nay các bạn không cần phải đi tìm kem và trà sữa để mua nữa, vì tại đây cũng đã bán một ly kem đầy đủ cho mọi người nè. Bạn nào đã từng ăn rồi thì biết cái cây kem phô mai này nó béo và nó ngon vô cùng luôn. Mà khi cái cây kem này bỏ vô uống cùng với trà sữa, kem nó chảy ra từ từ trong trà sữa, phải nói là rất rất ngon luôn. Cái ly trà sữa này đảm bảo là một trong những ly trà sữa ngon nhất mà gần đây Tính uống luôn. Quán này còn có bán nhiều món khác như lạp xưởng nướng đá nè, kem bơ, bánh ghép sầu riêng nữa nha. Các bạn nhớ là địa chỉ của quán Tính để ở đây nè.",
    "takeaways": [
        "Quán Kikity bán trà sữa sầu riêng độc đáo kết hợp kem chi, trân châu, sầu riêng nguyên múi và bánh Oreo.",
        "Trà sữa có hai vị: thái xanh và thái đỏ, trà thơm và đậm đà.",
        "Quán còn có bán kem phô mai béo ngậy và nhiều món ăn khác như lạp xưởng nướng đá, kem bơ, bánh ghép sầu riêng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}