{
    "transcript": "đầu tôm hay là vỏ tôm, mai mốt mọi người đừng có bỏ nha, tại vì chỉ cần kết hợp với sa tế nữa thôi là mọi người có ngay một cái tôm yum chuẩn vị thái luôn. Mà lỡ qua thái rồi á thì làm luôn mấy cái cây thịt xiên nướng kiểu thái này nè thì ăn á nó mới đủ combo được. Phần đầu tôm với lại vỏ tôm này bữa trước mình không có bỏ nha. Mà mọi người đem nó đem đi nấu nước dùng của cái món tôm yum á phải gọi là ngon xuất sắc luôn. Đầu tôm thì mình sẽ đi xào thơm cùng với sa tế tôm ớt sả tươi của Chin Su để tăng cái mùi thơm của tôm, kết hợp với ớt sả tươi mà trong sa tế có dầu điều nữa thì làm cho cái nước dùng của mình màu nó cũng đẹp hơn. Ở đây á thì mình sẽ cho là một muỗng nha. Cái khúc xào này nè, mọi người cẩn thận xíu, tại vì lửa đang nóng mình cho sa tế vô á là kiểu gì cũng vầy nè. Rồi mình cho nước vô, mình sẽ nấu với lửa nhỏ cùng với một số nguyên liệu khác để mà tạo độ thơm hơn như là sả, hành tím, riềng, rễ ngò và một ít lá chúc. Khi nào nước dùng của mình nó sôi thì mọi người sẽ cho nhỏ lửa xuống, vớt hết cái phần bọt này ra. Cực kỳ là thơm luôn á. Sau khoảng 15 phút thì đây là phần nước dùng tôm yum mà mình đã có, phải nói là khác biệt hoàn toàn so với các lần trước mình nấu luôn. Còn cách làm món thịt nướng xiên của Thái Lan á thì khá là dễ. Thịt thì mình dùng nửa ký nạc dăm đầu giòn, xay nhuyễn ra. Đồ thái mà phải có đường thốt nốt. Thì viên này là cái đường thốt nốt nha, cùng với đó là một cái cối để mình rả nhuyễn cái phần rễ ngò này nè. Rễ ngò thì mình cho khoảng năm sáu cây cùng với tỏi, tiêu, đường thốt nốt rồi mình sẽ đâm nhuyễn ra là có ngay cái mùi thơm đặc trưng viêu thái rồi nè. Ngoài ra mình còn ướp thêm một muỗng nước tương, một muỗng tương ớt rồi mình sẽ trộn đều lên. À chưa chưa đâu nha, mình sẽ cho thêm 60 g bột bắp vô nữa. Rồi bây giờ là mình mới trộn đều lên nha. Phần xiên que thì mình dùng đũa. Cách làm thì giống như là thịt xiên nướng vậy á, chỉ mỗi điều là mình sẽ vàng nó mỏng ra thôi. Bây giờ thì mình bỏ vô tủ đông khoảng tầm 1 tiếng. Rồi bây giờ mình quay lại với nồi tôm yum nha. Nêm nếm thì sẽ gồm có là nước mắm nè, ăn cay hơn thì cho thêm vào đó là một muỗng sa tế tôm nữa, một trái cà chua, thêm một xíu sả vào nữa cho nó đẹp. Topping thì mình có nấm rơm, nấm linh chi và cả tôm nữa. Mọi người thích ăn cái gì thì cho cái đó. Cuối cùng thì mình sẽ điều chỉnh lại vị ngọt và cả vị chua bằng đường thốt nốt và chanh. Bạn nào ăn béo hơn thì có thể cho thêm nước cốt dừa. Đoạn sau cùng á thì mình sẽ để lửa nhỏ thôi nha, để cho cái phần chanh nó nó không có bị đắng nè. Hương vị á thì mình ăn cảm giác giống y chang như ở bên Thái mình ăn luôn. Cực kỳ là thơm mùi tôm, cay cay, chua chua, ngọt ngọt. Thịt xiên nướng thì mình sẽ bỏ vào nồi chiên không dầu 230 độ khoảng 15 phút, khoảng tầm 10 phút thì mình sẽ lấy ra để mình lật mặt. Đoạn này bạn nào muốn ăn thêm phô mai á thì có thể cho thêm phô mai bên trên. Nửa ký thịt thì mọi người làm được khoảng tầm 10 cây, nhưng mà ở đây mình chỉ ăn năm thôi à, để dành tối mình ăn tiếp. Phần thịt nướng thì rất là mềm, thơm và đặc biệt là gì mọi người biết không? Là mình nặn cái cây xiên nướng á to quá trời to luôn. Cắn một cái là muốn ngập răng liền. Bên trong á thì lại không hề bị khô một xíu nào luôn. Đó, mùa này bạn nào mà không đi thái được thì ở nhà làm món thái ăn giống như mình nè. À, đúng y vậy mà đợt mình đi Thái Lan luôn. Cay cay, béo béo, chua chua, ngọt ngọt. Đủ hết vị. Quá đã.",
    "takeaways": [
        "Sử dụng đầu tôm và vỏ tôm để tạo hương vị đậm đà cho món tôm yum Thái.",
        "Ướp thịt với đường thốt nốt và rễ ngò giã nhuyễn để có hương vị đặc trưng của món thịt xiên nướng Thái.",
        "Nêm nếm nước dùng tôm yum với nước mắm, sa tế tôm, cà chua, sả, đường thốt nốt và chanh để có vị chua ngọt cay đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}