{
    "transcript": "không khoái cái tiramisu này lắm. Nhưng mà cộng lại thì nó vẫn kiểu hơi ngọt so với tui. Đấy. Ới ơi hì hứ mọi người là tui đi tung tăng. Hát dở quá nên đừng hát nữa, bức ói quá. Hôm nay lên trang nên coi Super bánh, bánh donut đó quý vị. Bánh donut của của ai đoán xem. Coi như là rầm rộ hot mấy bữa nay nha. Hên quá tôi đã đặt hàng kịp. Kiểm trúng nho. Này thì có giá là 70k, giá gốc là 105k. Nhân tiramisu, nhân chocolate kem sữa và nhân matcha kem sữa. Yeah. Ok không? Mình mua từ sáng rồi mọi người ạ. Này tiramisu nha. . Đây là kem của bánh này. Tiramisu hả? Ưm. Không biết tiramisu này nó không hợp với mình nó kiểu hơi hơi lạ lạ sao ấy. Nhân cái nhân kem tiramisu nó sẽ hơi kiểu hơi đắng một chút này. Ưm tiramisu lạ quá ta. Khác mấy cái loại tiramisu trước giờ mình ăn ấy. Không quá là hợp với tui. Phải công nhận thì cái nhân nó nhiều. Matcha. Đó. Đấy. Ưm. Matcha thơm. Cái matcha này thơm nha, cái này tôi ưng nè, rất ưng cái matcha này nha. Một lớp đường phủ bên ngoài bánh để cho nó ngọt thêm hay sao á. Nhưng mà cảm giác vẫn hơi ngọt ấy. Tại vì mình nghĩ là do nó có đường nhưng mà bên trong nó còn có béo béo nữa nên là cảm giác kiểu như là cộng lại thì nó vẫn kiểu hơi ngọt so với tui. Sô cô la. Đó. Công nhận là ba cái nãy giờ thì cái nào nhân cũng rất là nhiều nha. Đang thử xem cái sô cô la này nó có bị ngọt không nhá. Nhận diện cũng rất là xệt nhá. Nhưng mà để lạnh thì chắc là ăn sẽ kiểu đỡ ngấy hơn. Ưm vẫn hơi ngọt ấy. Tổng thể vẫn hơi ngọt mọi người ạ. Nãy giờ thì mình thích nhất là cái vị matcha. tiramisu thì mình cũng khá là mong chờ đấy nhưng mà cái vị tiramisu này với mình nó không không không hợp mình lắm. Vỏ bánh thì ok và bánh mềm được. Để sáng giờ nhưng mà ăn vẫn ok nha. Anh em vẫn có thể mua về thử xem sao nhé.",
    "takeaways": [
        "Nhận xét về các loại bánh donut (tiramisu, chocolate, matcha) về độ ngọt và độ ngấy.",
        "Ưa thích vị matcha nhất trong ba loại bánh đã thử.",
        "Nhận xét vỏ bánh mềm và vẫn ngon dù để từ sáng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}