{
    "transcript": "Có rất nhiều bạn hỏi mình về cách ăn uống, tính calo và app mình đang sử dụng. Như ngày xưa thì mình sẽ làm hơi thủ công, đó là tra calo trên Google, rồi dùng Excel để tính nên cũng khá vất vả trong việc tra calo của từng món. App Izzy đang là điểm dừng chân của mình, với mình thì app dễ sử dụng đã là một ưu điểm rất lớn rồi. Có những món ăn mình không tìm thấy calo trên Google và cách nấu của mình cũng khác so với công thức vì mình hạn chế dầu mỡ từ rất lâu rồi. Vậy mình nhập khối lượng các nguyên liệu vào app, app sẽ tính cho mình calo luôn, giống như món canh rong biển đậu phụ này, trông thì rất là nhiều nhưng mà chưa tới 100 calo. Mình thấy mọi người đang gặp khó khăn về phần thâm hụt bao nhiêu và calo của từng món như thế nào. Giờ thì đơn giản hơn rất là nhiều. Bạn nhập mục tiêu vào app, app tính TDEE cho mình, tính luôn cả mức thâm hụt calo trên tuần và phù hợp với từng người luôn. Ví dụ mình muốn giảm nhẹ nhàng chiu chiu nên chỉ cần thâm hụt 0,25 kg trên một tuần thôi chẳng hạn. Mỗi món ăn có các định lượng đơn vị cho mình dễ sử dụng, ví dụ như là cơm thì sẽ có miệng bát 1/2 bát rồi là gram rồi calo. Người mới thâm hụt calo chưa biết nhiều về tính toán cũng có thể sử dụng thành thạo nha. Các bữa ăn trước giờ mình thường chia sẻ với các bạn không chỉ là ăn mà không tính toán đâu. Ngày trước thì mình còn cân đo đong đếm từng gram, sau đó ghi chép lại và tính thâm hụt, giờ thì quen rồi, mình nhập số gram vào app để app tính calo, vậy là đỡ mất thời gian tra cứu, tính toán calo rất là nhiều. Tỷ lệ cáp fat protein mình có thể thay đổi được theo nhu cầu của cá nhân mình. Phần này là mình thích nhất luôn. Ví dụ đợt nào mình tập nhiều, mình sẽ nâng tỉ lệ đạm lên là 35% để hỗ trợ tạo cơ tốt hơn. Để có được body như bây giờ thì mình kết hợp giữa việc ăn uống và tập luyện trong một khoảng thời gian dài. Vậy nên nếu bạn muốn có một cơ thể khỏe mạnh hơn, đẹp hơn thì hãy ăn uống đủ dinh dưỡng và luyện tập thường xuyên nha. Thâm hụt calo mà ngại tính toán hoặc là chưa biết ngày mai ăn gì thì các bạn hãy sử dụng app Izzy nha. Nhờ Izzy mà việc tính toán calo của mình trở nên đơn giản và tiện lợi hơn rất là nhiều.",
    "takeaways": [
        "App Izzy giúp tính toán calo một cách dễ dàng và nhanh chóng dựa trên các nguyên liệu và định lượng.",
        "Người dùng có thể tùy chỉnh tỉ lệ carb, fat, protein phù hợp với nhu cầu cá nhân, đặc biệt khi tập luyện.",
        "Việc kết hợp ăn uống đủ dinh dưỡng và luyện tập thường xuyên giúp có một cơ thể khỏe mạnh và đẹp hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}