{
    "transcript": "Cái tô bé xíu. Tôi là Hân nè. Hôm nay mọi người xách cái tô đi ăn với Hân nha. Một ngày là bạn bán bao nhiêu ký thịt bạn biết không? Khoảng mười mấy, mười mấy ký, 15 kg. Tại bây giờ mình mới hồi xưa là ở trên khúc trên á là bán khoảng gần 30 kg nhưng mà từ em mình bị lấy lại mình xuống nên là khách cũng chưa biết tới nhiều á. Tuần này là tuần thứ ba. Ba tuần. Là vừa ở trển là người ta vừa mới lấy lại thôi. Nhưng mà mặt bằng ở trển là bán được 5 năm rồi đó. Mình chạy xuống đây mình có mặt bằng rồi nè, ngồi luôn. Hồi xưa ở trển là bán mang đi thôi chứ không có chỗ ngồi lại. Một tô như vậy là bạn bán bao nhiêu? 20.000. 20.000. Đúng rồi. Có thịt nem, bì, chả giò đầy đủ hết. Trong mấy năm này là một giá một luôn, không lên luôn. Chả giò là tự cuốn ở nhà hết luôn. Một xe bún thịt nướng giá cả thì bình dân mà top bên thì siêu chất lượng luôn. Nghe sơ qua thì chắc mọi người cũng hiểu được câu chuyện của hai bạn trẻ này rồi đúng không? Bị người ta lấy lại mặt bằng, dù hai bạn có mở một xe bún thịt nướng khác, cách mặt bằng cũ chỉ có mấy trăm mét thôi nhưng mà khách quen thì họ không có biết. Bạn có chia sẻ bún thịt nướng này là hồi trước mẹ của bạn làm xong rồi chỉ lại cho hai bạn, rồi hai bạn ra mở quán đến bây giờ luôn. Ngoài bún ra thì ở đây cũng có bánh hỏi nữa. Thịt nướng được ướp đậm đà, cắt miếng vừa ăn, chả giò được cuốn rất là chặt tay, nhân thì ú ú, có điều vỏ hơi dày đối với mình. Nem nướng thì ăn rất là ok nha, vừa có nạc vừa có mỡ nên ăn không bị quá khô mà cũng không bị ngán. Không biết có ai giống hơn không chứ ăn món bún thịt nướng thì phải chan nước mắm nhiều nhiều cho nó ướt ướt thì ăn mới ngon nha. Vậy là Hân đã hoàn thành xong tô bún thịt nướng bé xíu trong vòng 16 phút 05 giây. Ở quán còn có trà đá miễn phí cho mọi người nữa. Bạn nào mà có chạy ngang đường Nguyễn Biểu thì ghé ủng hộ cho quán của hai bạn này nghe. Tớ là Hân nè, bye bye.",
    "takeaways": [
        "Quán bún thịt nướng bình dân, chất lượng, giá cả phải chăng.",
        "Chủ quán có câu chuyện khởi nghiệp bị lấy lại mặt bằng và phải chuyển địa điểm.",
        "Quán còn bán thêm bánh hỏi và có trà đá miễn phí cho khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}