{
    "transcript": "Đây bạn. Hôm nay Tóc Vàng sẽ ăn xứa ngâm mắm nhĩ nha. Món này đang hot trên TikTok đúng không bạn? Bạn phải ăn thử mới được. Trước khi ăn thì Tóc Vàng sẽ uống nước nha bạn. Ta ta. Yeah. Ăn ăn ăn ăn thôi. Mời bạn, Tóc Vàng ăn ăn. Phải ăn thử xem nó như thế nào. Wow! Đây nha bạn. Ứm, em này dài quá. Wow. Wow! Ngon xỉu luôn bạn ơi. Trời ơi bạn không nghĩ là nó ngon như vậy. Đây bạn. Cái xứa bạn thì nó giòn sần sật ha. Còn cái mắm nhĩ thì chua chua ngọt ngọt, có cái vị đặc trưng của mắm nhĩ nè. Rồi thơm mùi ớt, thơm mùi tắc. Ở đây là Vàng sẽ gọi trái tắc. Ở quê của bạn sẽ gọi trái gì bạn? Đây, cái này nè. Ứ hừm. Ở đây bạn ăn kèm với những cái rau mà mình hay ăn bánh xèo đó bạn. Là cải nè. Rau giáp cá nè. Cái này nữa. Đây. Bạn cuộn vô nha bạn. Lấy em nào to to. Không có em to thì lấy nhiều em nha. Em này to quá. Đây. Trời ơi. Ăn không nó đã ngon lắm rồi. Mà không biết cuốn rau thì nó sẽ vị sao bạn? Bạn ăn thử nha. Chấm thêm với cái cái mắm nhĩ này nữa. Cà pháo bạn. Wow! Ngon tuyệt vời luôn đó bạn ơi. Ai nghĩ ra cái món này mà tuyệt vời quá vậy bạn? Cái lá này nó cay cay nè bạn. Những cái lá giáp cá. Này nó thơm cái mùi đặc trưng riêng. Rồi tía tô nữa. Cái lá nào cũng thơm hết. Ăn vô nó rất là bùng cái vị của xứa lên đó bạn. Ngon quá trời quá đất luôn. Mùa hè ăn món này mát cực kỳ luôn bạn. Đây bạn. Wow! Chấm vô thêm nha bạn. Thêm dưa leo nữa bạn. Trời ơi, bạn ơi. Ai nghĩ ra cái món này mà. Nó ngon dữ vậy bạn. Trời ơi, cái này nó dài. Cái cuốn này chất lượng luôn mà. To quá. Cuốn thêm một cái lá nữa bạn. Đây. Đấy. Trời ơi. 1000 điểm, 1 tỷ điểm không có nhân nha bạn. Trời ơi. Bạn cuốn cái cuốn nó to á bạn. Rồi cái cái cái cái cái lá này á nó nó nhiều quá nó cay, nó bùng vị nó đã lắm luôn bạn ơi. Tuyệt vời quá. Đây là một cái món mà. Thêm vào danh sách của Vàng nha. Thêm vào danh sách yêu thích. Tuyệt vời quá. Wow, cái con này nó béo thế. Bạn ăn không nữa nha. Trời ơi, bạn phải ăn thử món này nha bạn, nó ngon dữ lắm luôn bạn ơi. Ngon xỉu luôn bạn ơi. Ăn cái này đến khi nào no thì thôi bạn. Trời ơi, ngon quá. Trời ơi, sao nó còn dữ vậy bạn. Cái này hôm qua mà, Vàng mua về hôm qua. Vàng để trong tủ lạnh á. Vàng có lấy cái con xứa ra để Vàng ăn không trước. Xem cái con xứa này ăn nó là sao. Thì nó không bị gì hết trơn, ăn nó cũng bình thường rồi bạn. Trời ơi, hôm nay pha vô với cái mắm nhĩ này ăn nó ngon tuyệt đỉnh luôn. Bạn không nghĩ là nó ngon vậy luôn á bạn. Quá đã luôn. Cái này là Vàng sẽ để vô tủ lạnh và ăn từ từ nha bạn. Ngon quá. Ăn thêm một trái nữa. Bây giờ do con xứa này á bạn, ăn vô nó rất là no nước á. Bạn ăn nhiều với lại rau nữa. Cái bụng thì no. Nhưng mà cái miệng vẫn muốn ăn bạn. Wow! Hạnh phúc quá bạn. Wow! Ăn thử đi nha bạn. Yeah, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Món xứa ngâm mắm nhĩ là một món ăn vặt đang rất hot trên TikTok.",
        "Món ăn này kết hợp vị giòn sần sật của xứa, vị chua ngọt của mắm nhĩ, cùng với hương thơm của ớt, tắc và các loại rau thơm.",
        "Nên ăn kèm với các loại rau thơm như cải, rau giấp cá, tía tô để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}