{
    "transcript": "Đây là công thức nấu bò kho đơn giản, dễ làm tại nhà mà ngon như ở ngoài tiệm. Cả nhà mình cùng tham khảo nha. Bữa nay chủ yếu Hương nấu á là hủ tiếu bò kho. Bởi vậy á, Hương nấu nước nhiều một chút. Còn ai muốn nước sệt lại hay để chấm bánh mì á thì mình nấu lâu thêm một chút nữa. Phần thịt bò này á là anh chị hai mua vô cho gia đình Hương nè. Nó tầm 5 tới 6 kí hay gì đó cả nhà. Mà Hương nấu không có hết, để dành trong tủ lạnh á, mình cần làm món gì á thì mình lấy. Trước tiên thì Hương sẽ bắt nồi nước, bỏ gừng với sả vô á rồi mình đem trụng thịt bò. Mình trụng sơ như vậy á để khử mùi bò, khi nào thịt săn á thì mình lấy ra. Còn quế khâu với tay vị á thì Hương đem rang sơ lên, khi nào nghe mùi thơm á là được. Hai loại này thì mình ra chỗ bán đồ nấu đám á thì lúc nào cũng có. Thịt bò thì Hương sẽ cắt miếng vừa ăn, còn cả nhà thích cắt sao cũng được nha, lớn nhỏ tùy sở thích của mình. Thịt bò trước khi chế biến thì cả nhà nhớ rửa qua rượu trắng với gừng để cho nó khử mùi tốt hơn. Còn đây là gừng, tỏi, sả, hành tím, ớt, Hương đã băm nhuyễn rồi. Mình phi cho thơm rồi lên màu vàng xíu nữa mình đem ướp thịt bò. Bữa nay nồi bò kho này á, Hương kho hơi nhiều. Nhưng mà Hương chia sẻ cái công thức này á để cả nhà kho 2 kí nha. Với 2 kí thịt bò thì Hương ướp một muỗng cà phê muối, nửa muỗng cà phê bột ngọt, hai muỗng canh đường phèn, ba muỗng canh nước tương, một muỗng canh tương ớt, một muỗng canh hạt nêm và một hũ gia vị nấu bò kho nha cả nhà. Rồi cái phần hành sả tỏi phi lúc nãy á thì Hương cho vô hết luôn. Mình sẽ đem ướp tầm 1 đến 2 tiếng á trong ngăn mát tủ lạnh, khi thịt bò thấm á thì mình đem kho nó mới ngon. Phần này lúc nãy đem phi để ướp thịt bò thì Hương có chừa lại một. Hương cho thêm sả cọng vô á rồi mình phi thơm luôn nha. Khi nào nghe mùi thơm rồi á thì mình cho phần thịt bò vô xào săn lên. Khi thịt bò mình săn rồi á thì Hương sẽ cho nước dừa vô nấu. Lượng nước thì cho vô á thì mình sẽ tự điều chỉnh tại bò già với bò tơ thì lượng nước nấu cũng khác nhau nữa nha cả nhà. Bữa nay nấu bò kho thì Hương dùng cà rốt nè, khoai tây và hành tây. Bò bữa nay Hương nấu á là bò tơ, bởi vậy á nó nhanh mềm dữ lắm. Khi nồi bò kho của mình sôi lên rồi á thì Hương cho quế khâu nè, tay vị, rượu mai quế lộ vô hết luôn. Nấu một hồi thì Hương cho cà rốt vô nấu trước, rồi sau đó thì mới tới khoai tây. Hương có khuấy một ít bột năng cho vô đây á để tạo độ sệt. Chờ sôi lên một lần nữa thì Hương cho phần hành tây vô rồi nhấc xuống. Lúc này á thì cả nhà nhớ nêm nếm lại, coi nó vừa ăn chưa. Nếu chưa á thì mình điều chỉnh lại. Vậy là Hương hoàn thành xong món bò kho rồi đó cả nhà. Món bò kho thì có rất là nhiều cách nấu. Mà Hương thấy cách này đơn giản, dễ nấu mà nguyên liệu á thì không quá cầu kì. Bởi vậy á Hương chia sẻ cho cả nhà mình liền. Giờ thì Hương mời cả nhà cùng thưởng thức món hủ tiếu bò kho này á với gia đình Hương nha. Hương chúc cả nhà sẽ thành công với món này. Giờ thì á Hương bái bai cả nhà.",
    "takeaways": [
        "Công thức bò kho đơn giản, dễ làm tại nhà.",
        "Ướp thịt bò với các gia vị cơ bản như muối, đường, nước tương, tương ớt, hạt nêm và gia vị bò kho.",
        "Có thể dùng bò già hoặc bò tơ, điều chỉnh lượng nước cho phù hợp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}