{
    "transcript": "Tôm mà mọi người đem đi chiên giòn hay kiểu này.\nCách làm thì dễ lắm. Đầu tiên, tôm về mình sẽ cắt đầu, lột vỏ. Nếu mà là tôm sú thì sẽ là ngon hơn nha.\nAnh ơi, nay tôm anh làm món gì vậy?\nTôm chiên giòn kiểu mới.\nOk.\nKhông biết ăn được không nha.\nNghe tới đây là mọi người biết mình đang test món rồi đúng không? Phần đầu tôm và vỏ tôm này thì mọi người giữ lại nha. Lý do sao giữ lại á thì để clip sau mình nói. Phần tôm thì mọi người sẽ lật nó lại, khứa ra làm bốn. Mục đích là cắt hết phần gân để một hồi nữa chiên nó ít bị cong lại. Còn nước ướp thì còn đơn giản hơn. Mình sẽ cho 100ml sữa béo và nguyên liệu thứ hai đó chính là tương ớt. Chai của mình 2 kg bữa giờ xài quá trời món mà nó chưa hết nữa. Mình sẽ cho vào đó là khoảng tầm 50 g. Mọi người yên tâm nha, nó thơm, nó cay á nhưng mà ai cũng ăn được hết. Thêm một xíu tiêu xay rồi mình sẽ ướp khoảng 15 phút nha. Bột chiên giòn á thì món này không có công thức, mình chỉ dùng bột bắp thôi. Do phần ướp á mình đã cho tương ớt vô rồi nên là nó đã khá là vừa vị. Tôm thì mình sẽ nhúng qua bột bắp cho nó thiệt là đều rồi cho lên chảo chiên.\nThời gian chiên thì mình chiên khoảng từ 2 cho tới 3 phút thôi.\nSốt chấm thì ở đây mình sẽ có Mayo, tương ớt Chin-su và cả tương ớt Sriracha nữa. Cả ba thì mình cho theo tỉ lệ 1-1 rồi trộn đều lên. Cái nước chấm này nè thì mọi người chấm món chiên nào cũng ngon hết á, từ chả giò, chả cá, bò viên. Còn bạn nào mà muốn thơm cay như ớt trái á thì chấm Sriracha như mình thôi.\nCủa em nè.\nThank you.\nTròn không?\nNgon quá vậy.\nThử làm kiểu mới.\nChiên cái này đúng cuốn luôn.\nBữa để em chiên nhiều hơn.\nMọi người nhớ là phải chiên nhiều nhiều lên nha. Rất là ngon thật sự.",
    "takeaways": [
        "Tôm chiên giòn kiểu mới với lớp vỏ giòn tan, hấp dẫn.",
        "Bí quyết ướp tôm với sữa béo và tương ớt tạo vị ngon đặc biệt, ai cũng ăn được.",
        "Sốt chấm đa năng kết hợp mayo, Chin-su và Sriracha, hợp với nhiều món chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}