{
    "transcript": "Sầu riêng không á? Ê! Ưm. Quý vị ở lại xem nè. Ê, đây là sầu riêng nè. Haiz, hello mọi người, tôi đi tùng tăng. Hôm nay đem cho anh em coi siêu phẩm bánh crepe sầu riêng. Bánh ngàn lớp. Bây giờ mình sẽ thử bánh crepe trước nha quý vị. Tên tiệm nha anh em có thể search thử nha. Má Đậu Biết, hộp này 10k thì là 175k, vị truyền thống. Mèo béo meo meo meo meo. Đây là vị lá dứa, có ba màu nè. Trời ơi. Ưm. Quý vị ở lại xem nè. Ê, đây là sầu riêng nè. Nó có xớ sầu riêng luôn nha. Ưm. Sầu riêng cảm giác ăn vô nó, nó rất là ngậy, mùi sầu riêng rất thơm, rất béo. Cái tiệm này là chỉ có bán mang về thôi mọi người ạ. Cách đóng gói, người ta đóng gói cũng rất là chỉn chu ấy. Màu xanh. Ê, cái đậu biếc này mình cảm giác nó có mùi thơm đậu biếc thiệt, nó có mùi hơi thoang thoảng hơn. Wow. Ê, mùi lá dứa thơm phức. Vừa thơm sầu riêng mà vừa thơm mùi lá dứa luôn. Ok. Mình nghĩ là trong ba cái này, mình thích nhất là vị lá dứa tại vì rất là thơm ấy. Thơm quá, mới mở cái bịch ra là đã thơm phức rồi đấy quý vị. Đây là vị phô mai cam, lá dứa, truyền thống nha. Thơm mùi lá dứa với lại mùi với mùi xớ dừa này nè mọi người. Ê, mềm. Ê! Ê! Ê! Ê! Ê! Sầu riêng không mà mọi người ơi. Ôi, đã nhiều luôn ý. Oh my god, thì một hộp có giá là 175k, thơm quá. Ưm. Ê, cái này rất là ngậy luôn á. Wow. Không biết nói cái gì nữa bây giờ. Mềm và chua mấy bạn. Nói không thèm đâu ấy, trời đất ơi. Với lại cái vị á, nó cũng sẽ giống cái bánh crepe thôi, nhưng mà ở đây bên đây nó sẽ kiểu nhiều sầu riêng hơn. Mình cảm giác ăn bên này nó kiểu nó ngậy nó béo hơn ấy. Mấy cái vị. Ùầy. Ăn sầu riêng không mà. Ngon. Ngon. Nó đẩy. Ngập mùi sầu riêng luôn. Ngon ngon ngon ngon ngon. Trời đất. Ngập. Ngập. Chết tôi đi nha. Có khi á mình chỉ có thể ăn được nửa cái hộp này luôn thôi. Mấy điểm. Thích điểm cái này. Một con chiên đạo sầu riêng thì nó. Ưm, được rồi. Wow, sầu riêng không mà. Mấy vị. Nó sẽ hơi mặn. Ừm. Rất là nhẹ nhẹ thôi. Ừm, vị phô mai nhẹ nhẹ. Cảm giác y như là, cảm giác y như là sầu riêng hết á. Ừm, công nhận là sầu riêng ở đây nhiều quá. Cái nào cũng nhiều sầu riêng kinh khủng luôn nha. Ai mà mê ngọt, mê sầu riêng thì gọi là đúng bài luôn.",
    "takeaways": [
        "Bánh crepe sầu riêng có nhiều hương vị khác nhau: sầu riêng, lá dứa, phô mai, truyền thống.",
        "Sản phẩm được đánh giá cao về độ ngậy, thơm và béo của sầu riêng.",
        "Tiệm chỉ bán mang về và đóng gói sản phẩm rất cẩn thận."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}