{
    "transcript": "Đơn hàng của anh là 925.000. Chấn động tiếp mọi người ơi, Chảnh Beauty tiếp tục sale lớn nè, lại tốn tiền nữa rồi. Mỗi lần sale qua đây là đông đen luôn nè mọi người. Đợt sale trước hết đông quá trời nên chị thay nguyên một cái dàn kệ mới để trưng hàng lên cho mọi người dễ lựa nè. Thôi bây giờ thì tính vô chi tiết những cái sản phẩm nổi bật cho mọi người coi luôn nha. Cái nồi chiên không dầu này sale chỉ còn 369.000đ thôi mọi người, rẻ hú hồn luôn. Cái bình nước này ba cái trong một chỉ 69.000đ. Tất cả các sản phẩm của Malin đang mua một tặng một và được tặng thêm hai món quà nhỏ nữa nè. Còn có nhân viên đứng phát quà cho các bạn luôn nha. Sữa rửa mặt Lagoche xịt khoáng Lagoche 139.000đ ba chai, kem dưỡng Vaseline 19.000đ, dưỡng thể Vaseline 25.000đ, tẩy trang Loreal 29.000đ, kem dưỡng Loreal 39.000đ, sữa tắm kem dưỡng SHC 49.000đ, bông tẩy trang thì Tính thấy đang sale từ 25.000đ đến 49.000đ nè mọi người. Túi nước giặt em bé Dereni này giảm còn 79.000đ một túi mà mua hai túi chỉ còn 69.000đ thôi. Mua hai túi ủ tóc Wakatim á được tặng một hũ ủ tóc nha. Đây là sản phẩm mới của nhà Unilever này mọi người. Ba cái túi nước xả Fresh Soft 29.000đ. Các dòng sản phẩm dầu gội dầu xả này cũng đang mua một tặng một rồi mọi người. Sữa tắm hoa sen đợt này có sale nè cả nhà, giá 169.000đ thôi. Rồi đây ta nói cái quầy bánh tráng nó ê hề luôn á mọi người, quá nhiều loại luôn. Có mấy cái bộ đồ bộ dễ thương cho bạn nào cần nè, cái hũ trầm tâm linh này 90.000đ nè mọi người. Nước tẩy trang Loreal một kèm một, chống nắng mini này 49.000đ, sữa có mặt 35.000đ, kem dưỡng Vichy 99.000đ, toner Claer 49.000đ, bộ này giảm còn 259.000đ tặng kèm một nước tẩy trang và một kem chống nắng nè. Trời ơi cái kem chống nắng tính hay xài còn có 319.000đ thôi. Cái chai này còn 309.000đ này mọi người. Và đây là cái mẫu chống nắng mới của Anessa bạn nào muốn mua thì qua đây nha, giá rẻ quá nên Tính không có nói lên đây luôn á. Rồi là kem đánh răng Maven cái dòng này còn 159.000đ. Mua một được tặng một bàn chải nha. Thật sự là còn quá nhiều sản phẩm sale mà Tính không kể hết ở đây luôn á. Nhớ là Chảnh Beauty đang sale từ ngày hôm nay đến ngày 26 tháng 6 thôi nha mọi người. Địa chỉ của Chảnh Beauty thì Tính để ở đây nha.",
    "takeaways": [
        "Chảnh Beauty đang có chương trình khuyến mãi lớn với nhiều sản phẩm giảm giá sâu.",
        "Chương trình khuyến mãi kéo dài từ hôm nay đến ngày 26 tháng 6.",
        "Có nhiều ưu đãi như mua một tặng một và quà tặng kèm khi mua các sản phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}