{
    "transcript": "như clip như thế nào? Bán y chang vậy, không khác một nút nào hết. Xem clip để đối chứng giùm anh đi. Khi các bạn tới đây ăn, có gì cứ nói, đừng ngại, bỏ tiền ra phải ăn được. Này là lẩu hải sản nha mấy em, cua và tôm muốn đi. Nhân dịp tháng 7 và tháng 6, bên anh có chương trình là tặng thêm một con tôm hùm như vậy nha. Chỉ có 198.000 thôi, mấy em cứ yên tâm, ăn cái gì không ok cứ báo đổi. Lúc đầu á là em nhìn cái nồi lẩu này em không tin là 198 cành. Nhập á nhập tận ngay giữa luôn, chứ không phải là nhập qua trung gian, qua người thứ hai. Anh luôn đặt anh là người khách đi ăn, bản thân anh đi ăn. Anh phải nhìn cái hình là cái thứ nhất, cái thứ hai là anh lại coi nó giống hình hay không? Cái thứ ba, là khi anh đang vô à tới họ phục vụ dễ anh không? Cái thứ tư là ừ hợp quá, mai mốt thể ăn tiếp. Cái một cái quá trình thành công là nó sẽ hình thành là như vậy. Chứ không phải người ta nhảy, ta nhìn vô ta nói, ồ, sao đăng mạng vậy mà? Không phải vậy. Chứ bây giờ hải sản mà bên trong nó, nó bị cái gì mình đâu có biết. Mặc dù ví dụ con cua này nó còn sống. Cái đó có chăng, nó trốn chăng thì nó sẽ không ăn gì hết, thì trong ra bên trong nó sẽ ốm, bên trong nó bị ớt. Làm ăn là uy tín là lâu dài. Nói ngại gì hết trơn á, ngại là, ngại là lỗ nha. Ngại là hai. Lỗ luôn. Đúng rồi lỗ luôn. Giá 198 cành, nhưng đã bao gồm chất lượng trong đây rồi. Nên các bạn cứ yên tâm nha. À món mới của bên anh nha, đây là sứa mắm nhĩ nha. Một phần này là chỉ có 69 cành thôi. Em thấy là cái món này nó đang hot trend ở Hà Nội á anh. Anh muốn là mấy bạn ở trong miền Nam của mình cũng được trải nghiệm cái món này. Mới bán luôn. Ờ. Cái gì vậy anh? Sữa này là hào 1 m nha. Cái này là hào sữa Pháp á nha. Một chai như vậy là gần 20 con nè. Hào sữa. Mình ăn nếu mà nướng phô mai không á nó ngán lắm. Nên phải ăn luôn thêm luộc sả giống như vậy nè. Ồ ồ ồ. Cái này là sốt đặc biệt, này là để dành. Cái này là để dành ăn hào. Ừm. Cay quá, cay quá. Mình ăn được hai món luôn. Cay vậy có 139 cành nè. Anh bán luôn. Đây là hào tắm phô mai. 139 cành. Phô mai bên anh làm ngon quá. Lúc em không thích mà mua cái miếng phô mai về mà đặt lên mua hào. Không, ngoài lẩu ra, cái này là cái món Best Seller bàn nào cũng nên kêu một dĩa nha. Một dĩa vậy chỉ có 89 cành thôi. Ngoài trứng mực ra là nó có luôn con mực ở trong đây luôn. Cả trứng, cả con luôn nha. Trứng mực nan nguyên trứng luôn á chứ không phải là nửa trứng giống như người ta đâu. Cái này là bốn năm người uống nha. Tới quán kêu một cái bình. Thế này hết là được rồi. Uống nước đá đi anh.",
    "takeaways": [
        "Nhấn mạnh chất lượng món ăn tương xứng với giá cả, đảm bảo khách hàng hài lòng.",
        "Giới thiệu món mới (sứa mắm nhĩ, hào sữa Pháp) và các món bán chạy (lẩu hải sản, trứng mực nan) với giá cả cụ thể.",
        "Đề cao uy tín và sự trung thực trong kinh doanh, xem khách hàng như bản thân để đảm bảo trải nghiệm tốt nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}