{
    "transcript": "đặt hai lần là hai lần đó là kêu là ok rồi chị thấy để đơn cho em xong rồi không giao. Hàng gì không có clip là vậy đó. Trên mạng tré trộn Kiều Quách và tré trộn cô thúng nha mọi người. Ngoài đời tré trộn Kiều Quách và tré trộn cô thúng nha mọi người. Hai cái tré trộn ta nói là ai cũng biết hết quá trời rần rần rần rần rần rần rồi. Thật ra mình muốn làm cái tập này rất là lâu rồi nhưng mà mình thấy xa quá nên nói chung là mấy lần trước không biết làm sao mình không quay được, nhưng lần này là mình đã kêu bạn trợ lý của mình là mua giùm mình hai phần này, một bên là 85 cành là phần bên đây là cô thúng là 85 còn bên Kiều Quách là 75 cành nha mọi người. Đây là phần đặc biệt nha mà size nhỏ nha mọi người. Bây giờ mình sẽ lật tung ra cho mọi người xem coi bên trong này sẽ có những gì nha. Rồi bây giờ mình show bên trong, dê quê dê quê còn bên đây là cô thúng nè, đó, rồi đó. Đó mọi người nha. Ờ nói chung là bên nào nhìn cũng kiểu hấp dẫn hấp dẫn á. Đây, rồi bây giờ hai cái bên đây nè đó mọi người nhìn nè, hai bên nè, trộn lên. Đó. Nếu mà nhìn kỹ vô á thì cảm giác là Kiều Quách bị nhiều hơn đúng không, nhiều hơn còn bên đây là cô thúng nhưng mà cái chả bên cô thúng nhìn chất lượng nha, nè mọi người thấy không? Nè có nem này kia nữa, rồi cái nem bên đây cũng khác nữa, thôi bây giờ mình sẽ phân tích sâu bên trong. Rồi. Rồi nha. Sorry, đầu tiên là Kiều Quách. Chấm chấm vô. Rất là vừa ăn luôn mọi người, bên đây là đậm đà, chua chua cay cay vừa phải nha mà cái chả này kia á ăn vô cũng ngon đây nè nó không phải là xuất sắc nhưng mà ăn cũng ngon. Cái chả bò ngon nha, cái chả bò là đặc sản Bình Dương á. Nguyên liệu là tươi nha. Rồi chấm vô cái nước chấm để ăn thử nước chấm nha. Nước chấm bình thường. Cũng được thôi, không quá đặc sắc. Ừm. Mà hỏi đúng phần tré này thật sự là đặc biệt lạ lạ không thì thấy cũng cũng cũng giống như mấy phần tré mình đã cũng từng ăn. Cái phần tré khi mà mình ăn vô á mà mình nhớ đến tận bây giờ chắc là Giang Hoàng á, sạch sẽ mà cái gia vị nó sẽ đậm đà. Còn ở đây nè, vừa phải thôi còn cái sự đậm đà thì nó không có. Ừm. Bên đây à 7 điểm trên 10, dễ ăn, sạch sẽ, tươi ừ nhưng mà đặc biệt thì không có gì gọi là làm các cậu. Ăn dưới trời ơi, phải ăn cái tré này đúng rồi, ăn tré là phải ăn cái chỗ này đó kiểu gì vậy thì mình không có chấp nhận đó. Còn nếu mà mọi người nhìn nè bánh phòng á ở bên cô Thúm á thì nhìn nó trắng hơn, kiểu như chiên là nó vừa hơn cái dầu nó không có bị bị thăm á. Bánh phòng là mình chấm bên cô Thúm nha. Đó, cái nem nhìn cái màu cũng rất là tươi còn cái màu bên cô Hứng mọi người nè. Đó hai cái mồi nem nè. Bên Kiều Quách á là cái màu nó hơi bị ba sáu mươi đó mọi người. Còn bên đây á là cái nem giống cái kiểu mà nem nướng á, cái nem mà ở ngoài Bình Thuận á, nướng lên là ngon dữ á. Cái nem chua cái độ chua chua, để ăn thử có phải không nha. Mình nhớ cái gia vị lúc mình ăn rồi. Ưm. Trời ơi đúng luôn. Nó chua nó lên một cái gọi là cái vị mà chua chua mà nó thấm đậm vậy á. Còn ở bên đây ăn vô cái vị nem á không có cảm giác là nem lắm, cái giờ cái cảm nhận của mình á. Ừm, còn ai thích ăn bên nào thì ăn bên đó nha tôi tôi không có diễn nha. Bây giờ mình bình phẩm cả hai bên đi. Chả bò bên đây nha. Ưm. Giòn giòn, dai dai. Vị bò à lúc có lúc không, rồi bên đây nha, rồi kiếm cái cục chả bò rồi bên đây có cục chả bò. Ở bên đây á hình như là không có chả bò nha mọi người ơi, nè bên đây có cục giò thủ. Thôi bây giờ mình sẽ không bình phẩm cái cục đó nữa. Rồi tré, đến nói phần tré thì mọi người sẽ thấy là bên tré cô thúng nè, cái tré nè mọi người thấy không? Cái tré nhìn rất là rõ ràng luôn, bự nè đó miếng tré bự còn miếng tré của bên a Kiều Quách nè. <noise> Cái miếng tré bên Kiều Quách á là mọi người thấy không cái miếng tré bên Kiều Quách là nó li ti nè, bên cô thúng là đụng miếng nào là bự miếng đó, đó cái gì mà đó trời ơi quá trời luôn cái phần cái cái cái cái tré bên đây người ta nó bự à, ăn thử coi. Ưm. Nghe cái mùi bột bột thính nè. Dai dai, chua chua mặn ngọt vừa phải. Bên a bây giờ mình qua Kiều Quách nha. Để tré này mình phải lấy nhiều miếng cộng lại. Béo béo, bùi bùi, cay cay. Cũng được, cũng ok nhưng mà để tính cái phần tré thì tré bên Kiều Quách 6 điểm rưỡi còn tré bên cô Hứng là 8 điểm rưỡi nha. Cái bên đây nè cái độ tré giòn, dai và chua cay mặn ngọt vừa phải. Ưm. Bây giờ mình sẽ ăn một cái tổng quan luôn, ta nói á cái cọng này nó bự rồi nè, cái cọng này bự tới công cộng luôn. Tré bỏ vô nha. Đó, rồi nem nè. Rồi nem xong rồi chả, cái cục chả, ta nói cái cục chả này nè mà. Rồi bây giờ mình chấm vô đi. Rồi đó chấm miếng a muỗng vô. Ưm. Cảm giác bên đây 85 là rất là vừa giá luôn, cảm giác là cái nguyên liệu bên đây nó chất lượng nha mọi người, cái độ chua của cái nem nó lan ra hết vô trong miệng của mình luôn. Đó. Cô Hứng, Ok. Mình nhớ không lầm á mình đã đặt cô Hứng hai lần. Nhưng mà bên cô Hứng không có giao nên là mình không có clip. Mình nhớ rồi. Đặt hai lần là hai lần đó là kêu là ok rồi chị thấy để đơn cho em xong rồi không giao. Hàng gì không có clip là vậy đó, đó. Còn lần này là bạn trợ lý của mình là qua mua luôn, bé trợ lý của mình là người ta nói nó vượt ngàn trong gan luôn mà đó. Ưm. Cô Hứng perfect. Ai mà thích cái độ chua cay, rồi mặn ngọt vừa phải á rồi cái cốc nha rất là giòn, nguyên liệu rất là tươi luôn, ăn rất là bon mồm. Tới cái bánh phồng tôm cũng như cũng trắng, cảm giác bên đây mọi thứ nó đều rất là chất lượng đó nha mọi người. Cái cục tré bên đây nè thiệt luôn á, cục tré nào cục tré nấy nó cũng gọi là bự hết rồi bên đây còn có chả này nữa nè, đó. Có chả này thì chả quế phải không ta, cái miếng này miếng chả quế mà hay ăn gỏi cuốn ấy. Rồi. Trời ơi nhìn nè, đây. Mọi người thấy chưa, mọi người thấy chưa? À đó. Ưm. Ưm. Cái bột thính á, béo béo bột bột bùi bùi. Chả thì rất là kiểu dai, ngon, cái nem thật sự nha. Cái nem này à nó chua mà nó ngọt ngọt vừa quá. Ưm. Phải chấm bằng cái nem bên đây gọi là chín điểm, cái nem bên đây ngon quá, ngon quá vậy. Tuyệt vời, không có gì phải nói hết. Đui. Nói chung á là bên nào cũng là gọi là được tiếng hết và cảm giác bên nào nguyên liệu cũng là gọi là đảm bảo. Nếu như mọi người thích bên nào thì ăn bên đó thôi. Hình như cái này mình đã ăn rồi tại ThiNa có mua ờ còn cái này là lên lần đầu tiên mình ăn luôn. Hai bên là bên nào cũng khá ok nhưng mà nếu mà hỏi là mình thích cái bên nào hơn thì mình thích cô Thúm hơn thì mình xin chấm cho cái Kiều Quách là 7 điểm rưỡi còn ở bên cô Thúm là 8 điểm rưỡi nha mọi người ơi vì bên đây có cái nem ngon, nguyên liệu mà bồi bồi á kiểu như là cóc xoài ổi rất là vừa không có bị độn nhiều, mấy cái topping với lại cái nguyên liệu chính là kiểu như mấy cái loại chả nó rất là cân bằng với nhau không có cái nào bị nhiều hơn cái nào hết để mà độn vô cái hộp hết nên là cái hộp này nhìn lúc đầu á khi mình thấy là 85.000đ mình chắc sao mà mắc dữ vậy trời, thật sự lúc ở trong đầu mình như vậy nhưng mà khi mình ăn vô rất là đáng đáng cái đồng tiền của mình luôn. Cảm ơn mọi người đã coi clip của mình, tất cả những bình luận của mình những cái gì mình review thì đừng có tin tự ăn tự cảm nhận nha mọi người. Bye bye.",
    "takeaways": [
        "Kiều Quách: Điểm 6.5/10, tré ít hơn, miếng tré nhỏ. Nem màu hơi ba-sáu-mươi.",
        "Cô Thúm: Điểm 8.5/10, tré nhiều hơn, miếng tré to. Nguyên liệu tươi, có nem ngon, chua cay mặn ngọt vừa phải.",
        "Cả hai đều được đánh giá cao về nguyên liệu đảm bảo. Khuyến khích tự trải nghiệm và cảm nhận."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}