{
    "transcript": "Tui mà nói tới cái quán cơm niêu này là mấy bà biết liền hà. Niêu cá, niêu thịt á, ai ăn thì mới làm. Đặc biệt là ông chủ làm đầu bếp luôn. Chào mọi người, em Long cơm niêu Bình Dương ngon như cơm mẹ nấu, đã có mặt tại Bình Thạnh. Ông chủ đã dễ thương rồi, mà bảo vệ cũng thân thiện lắm, dẫn xe cho khách như vậy nè. Còn khách á thì ra vô liên tục hà. Mọi người thấy không? Khi mà xài cái niêu đất vậy á nhìn nó thân thuộc lắm. Dạ, khi mà nó quện kẹo lại á thì mình lắc lắc lắc lắc lắc á. Cái cái nhựa nó dính vô cái cái cái bàn á, ăn giống như dưới quê mà dạng có quẹt vậy á, mình lấy cơm mình chét chét vô ăn cũng ngon nữa. Tất cả các món của em làm ra đây á là em đánh vô cặp mắt của người ta là giống như là nghĩa người ta nhìn nó giống như là bữa cơm gia đình vậy đó, nhìn thân thuộc lắm. Nhìn giống như gần gũi giống như của cơm gia đình vậy á. Hello Tạ Cá Hủ, nay là Mụi đi ăn đây. Cái nụ bí xào tỏi này á ăn nó giòn giòn thích lắm luôn. Một dĩa vậy là 50 cành. Còn cái này là ba rọi muối chiên ăn kèm với kim chi miền Tây. Mấy bà coi miếng thịt nè, mặc dù chiên á nhưng mà không có bị khô. Dĩa này thì 120 cành ăn hai ba người cũng được. Cái món đặc sản của miền Tây Nam Bộ, khô cá sặc, ăn với nước mắm chua ngọt ta nói nó bá cháy luôn. Cái khô nó giòn lắm, dĩa này là 100 cành. Thố cá hú kho đem ra là sôi sùng sục á. Nó có cả thịt ba rọi luôn, cá nó tươi lắm. Thằng Tèo á thích gà kho sả, kho nó đậm đà 90 cành phần mà nhiều nha. Tui với Thí Liễu á khoái ăn canh chua tôm. Mèng ơi con tôm nó to và tươi nghe. Rồi có cả bông điên điển nữa. Cơm niêu á thì đem ra nóng hôi hổi, ta nói hen chang với nước cá kho như vậy nè. Ăn một chén cơm á đậm đà quê hương miền Tây, được cái là ăn cơm chưa máy lạnh như vậy là khoái rồi. Và tôi ăn ở đây nghe. Bye bye.",
    "takeaways": [
        "Quán cơm niêu đậm chất miền Tây, mang đến hương vị quê hương trong từng món ăn.",
        "Không gian quán ấm cúng, thân thiện, tạo cảm giác gần gũi như bữa cơm gia đình.",
        "Menu đa dạng với nhiều món ăn đặc sản, từ cơm niêu đến khô cá sặc, đáp ứng mọi khẩu vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}