{
    "transcript": "Wow! Oh my god oh my god. Ôi mọi người thấy cái lớp phô mai nó keo chưa? Anh Bảo thèm gì? Mời mọi người mút banh, bánh của cô Diễn Hương. Ảo đạt đã 4 năm ngày nay rồi mà không có bánh luôn á mọi người. Hôm nay là người ta vừa mới gọi giao là anh em quay liền. Đây là em có đặt một cái bánh donut cream nè, đang cháy hàng bữa giờ và có cả cái bánh hoàng kim tan chảy phô mai với lại phô mai bình thường này mọi người. Hôm nay để em mút banh đầy đủ luôn combo của cô Diệt Hương bán siêu hot. Mời mọi người ăn với Bảo nha. Đây mọi người ơi. Ngon. Cái này nhân trà xanh. Ở trong này cũng nhiều nhân nha. Ừm. Ngon. Cái này nhân caramel mọi người. Bây giờ là mình xắt ngang cái bánh Hoàng Kim phô mai tan chảy này nha. Ôi trời ơi. Bực mình quá luôn. Wow! Wow! Nhiều quá mọi người ơi nó chảy dữ lắm này nha, đã chưa? Trời ơi cái kem nó chảy này, đã lắm mọi người ơi. Bánh nó chảy dã man luôn mọi người. Đây. Đây là mình quay cho mọi người xem chân dung ở trong cái bánh nè. Thấy không? Đó, cái kem nó chảy nè mọi người thấy không? Béo mọi người ơi. Cái này ở trong này kem nhiều lắm, ở trên này một lớp trà bông cũng nhiều luôn. Ngon nha. Bánh phải gọi là siêu mềm luôn á mọi người. Phần bánh rất là mềm. Bánh người ta phải bỏ trà bông lên mặt vậy nè, đó. Quá đã luôn á. Bây giờ là mình sẽ mổ xẻ tới cái bánh phô mai tan chảy truyền thống này nha mọi người. Trời ơi. Oh my god oh my god. Wow! Ngon đã mọi người ơi kem phô mai không đó mọi người ơi. Béo nha. Cái này nó còn béo x2 cái bánh bữa đó mọi người. Ăn chút xíu cho mọi người coi nha. Trời ơi mọi người thấy không. Mọi người thấy cái lớp phô mai nó keo chưa? Cái bánh này vừa mềm vừa dẻo. Mà cái phô mai người ta cho người ta nói nó nhập tràn cái bánh luôn mấy bạn. Nó rất là thơm và mặn mặn hơn. Cái này siêu trà bông nè. Nhiều quá. Ngon quá. Mọi người muốn Bảo ăn thử bánh gì thì bình luận cho Bảo biết với nha. Bye bye.",
    "takeaways": [
        "Bánh có lớp phô mai keo và nhân tràn ngập.",
        "Bánh donut cream cháy hàng và bánh hoàng kim tan chảy phô mai là những lựa chọn hấp dẫn.",
        "Bánh mềm mại và thơm ngon, với nhiều trà bông."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}