{
    "transcript": "Trời mưa quá nhỉ. Có lưng không chị ơi? Có lưng. Hai phở một lưng, một đùi đúng không? Đúng rồi, lưng nhiều hành nhá, cộng thêm hai quả trứng trần nữa. Đây là cái cái nước cốt gà. À mỡ gà á? Đây là quán phở gà Quyên sáng nay tôi cũng mới biết và được ông anh dẫn tới ăn thử. Thấy bảo là dân công sở quanh cái mạn Kim Mã, Giảng Võ, Minh Khai, Đội Cấn thì hay ăn ở quán này lắm. Quán phở này thì được bán ở tại nhà riêng của người ta luôn. Có chỗ đậu xe hơi và xe máy thoải mái nhá. Điểm thích đầu tiên của tôi ở quán này là có cái ớt mà tôi thích ăn. Cái ớt tươi loại này ở trong Sài Gòn thì gần như là quán nào cũng sẽ dùng, còn ở Hà Nội thì rất là hên xui nhá. Hôm nay trời Hà Nội mưa to ầm ĩ, ngồi trong quán phở ngắm trời mưa ở bên ngoài và húp quả trứng trần cảm giác rất chill luôn. Ngọt quá, một cái vị ngọt lan tỏa, một cái vị ngọt rất ngậy. Về đồ gia giảm của quán này thì tôi chỉ không ưng cái tương ớt thôi, không biết các bạn thế nào có thể do tôi khó tính nhưng mà nhìn cái chai tương ớt này là tôi đã không muốn ăn rồi, kiểu nó không phải là loại tương ớt ngon nên là cho vào sợ bị mất vị phở ấy. Tôi thì có thói quen là hay cho nước mắm vào phở gà. Tôi thích cái vị đậm đà của nước mắm khi ăn kèm với phở. Tô phở ở đây thì là đã được chủ quán cho sẵn lá chanh vào rồi nên là cực kỳ thơm. Ở đây thì là có gói bột canh hảo hảo để anh em chấm với cả thịt gà nhá. Một ít bột canh hảo hảo, một ít ớt cay, một ít lá chanh cộng thêm vắt chút chanh vào chấm phê phết. Được cái là ở đây dùng quẩy dai và dùng quẩy mới. Nhưng mà tôi thì cũng vẫn chưa ưng cái vị quẩy ở đây cho lắm, nhưng về thịt gà thì tôi đánh giá rất cao. Thấy chủ quán bảo là ở đây dùng gà ta chẳng biết phải hay không nhưng mà tôi thấy ăn thịt gà ở đây ngon. Đây là một quán phở ăn ngon đấy. Giới thiệu với toàn thể anh em bà con nhá, đây là phở gà Quyên. Ngon.",
    "takeaways": [
        "Quán phở gà Quyên nổi tiếng, được dân công sở khu vực Kim Mã, Giảng Võ yêu thích.",
        "Quán có đặc điểm là phở được cho sẵn lá chanh, có ớt tươi ngon và quẩy dai.",
        "Chủ quán sử dụng gà ta (gà ta), thịt gà được đánh giá là ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}