{
    "transcript": "Mọc sương. Yeah! Wow! Sữa đi, trà sữa đi. Nãy thì em cũng nói từ đầu rồi, công thức thì bỏ lửa quá. Oh yeah! Wow! Hi! Hello mọi người. Tôi Vi Tùng Băng. Hôm nay lên cho anh em con siêu phẩm, trò chơi ghép chữ cùng với Ô la đúng cái tên của Liên trà sữa đó đi, cái ai uống thì đó. Ừ, chà, khó nha. Đây không phải là trà sữa, đây là một loại trà, khó thế. Yeah. A o ư s e ư cơm. Em đọc nha, chữ đầu là chữ M. Mơ. Không, mình chỉ đã bật rồi nè. Chữ này phải bắt đầu bằng chữ. Mọc sương. Yeah! Mọc sương á? Thật sự luôn. Trà trái cây, thơm. Ê, trân châu trắng hả? Ờ ơm ai ơm ạnh ha. Ê cái vị nó rất là thanh. Ê mát cực. Mùa hè nóng hả oi bức lạnh, order một cốc liền cho tôi thật sự luôn. Ê, ok, nó chua chua, nó thanh thanh, kiểu vị trà đó, nó thơm nha, trà thơm nhưng mà nó sẽ không bị chát. Trà trà Ô long lài ủ lạnh với mức đào nhài. O, mức tức là cảm nhận có vị nhài thật đấy. Mà cái vị đào nó chưa nổi trội, tại vì em nghĩ là shop muốn cái kiểu thanh mát nhẹ nhàng hơn, cái này được. Món thứ hai, ừm, hơi bị dễ đấy. Shop ơi, tôi khó hơn đi. Ô long Series. Có hàng Series gì nhờ? Vải. Hai chữ y. Ô long Series Vải! Ô long Seri Vải! Kết hợp độc đáo vậy. Món mới hả chị? Thôi mới hả? Mới hả? Ừm. Ôi thôi thôi thôi thơm. Ơi tôi thiệt, có sự bọt nè quý vị ơi. Bữa chị thấy đi ngang qua Đông xong rồi chị vô, chị kêu thử. Thì đi chị kêu về cho em luôn. Chị mua ở đâu? Chị mua ở Sala á. Vậy chị kêu là quán này trà Ô long đậm vị duy nhất ở khu Sala á. Là cái này là trà Ô long kết hợp với nước ép xí muội, nó có thật vải hay sao á? Được. Ê ok đi, ừm, ngon quá. Mềm nhuyễn rồi à, nó sẽ dầm ra. Thì cảm nhận là cái vị vải nó sẽ đậm nhiều lắm. Tại vì em biết cái vị Series nó không đủ mạnh để áp cái thằng vải, tại vì cái thằng vải rất là thơm. Bình thường nó đã thơm ở kiểu đậm vải rồi á. Cái Series cho vô để nó cân bằng lại cái vị vải nha. Bình thường vải muốn cho vải chỗ khác nó sẽ hơi bị gắt, thằng vải nó cứ bị gắt gắt ngọt ngọt ấy, ở đây nó không có. Hết nửa ly rồi, hút một hồi cũng hết nửa ly của người ta. Điểm số thứ ba. Ô long, ô long gì ấy nhể? Ờm, ô long cái gì xí muội? Ở đây nó lại không có hai cái dấu gạch. Thiếu. Biết rồi. Ô long cam xí muội. Sai rồi. Làm gì có chữ a đâu. Ô Long Ô long cóc xí muội. Đúng chính xác, không sai đâu. Tại vì cái này đang mùa hè mà. Món mới luôn. Món mới luôn á. Wow! Trà Ô long cùng với trái cóc và ô mai xí muội. Nó có hăng hăng ấy nhở. Chắc mùi cóc á. U. Mùi xanh đẹp ha. Có vị cóc hả? Cóc non mà? Vâng. Kết hợp với sự mặn mặn của xí muội nó sẽ chua nhẹ xong rồi thêm cái mặn mặn á, uống nó lạ. Nó đậm vị trà, nhưng mà nó không bị chát. Bị rử. Wow! Cuối cùng. Trà sữa, trà sữa đi. Hình như tôi biết rồi quý vị ơi. Chỉ cần nhìn vào là chúng ta đã biết ngay. Ô long đấy quý vị ạ. Ô long sữa. Ô long sữa nhài? Sai. Ô nhài sữa. Đúng. Cười. Trân châu Ô long Trân châu gạo rang. Hừm, gu của bạn đậm trà thì thôi khỏi nói luôn, đúng bài luôn á. Nhét nhét cái đống topping này vô đây. Lát mà thấy em xỉn liểng niểng em mắt ói là hiểu rồi em xỉn. Vị trà đậm thiệt, vị nhài thơm nó cũng nhẹ nhàng thôi nhé, nó cũng không quá đậm mùi nhài đâu. Nhưng mà như vậy là vừa rồi, rõ nhất là cái cốt trà của nó rất là thơm. Ô long, trân châu ngon nha, dẻo. Trân châu gạo rang nó thơm phức à. Rất là thơm mùi nhài. Đậm luôn á. Đậm tới luôn á. Trà Ô long đậm vị không à. Người ta đã khẳng định đến mức đó rồi, mà còn không đậm nữa thì ra mà ăn vốn nhá. Chi nhánh tôi mua là ở Sala Quận 2. Bờ sông chiu chiu. Bờ sông chiu chiu. Chiu hay không thì anh em tới biết được nhé.",
    "takeaways": [
        "Trà Ô Long Sala Quận 2 có nhiều loại trà độc đáo như Ô Long Seri Vải, kết hợp trà Ô Long cùng nước ép xí muội và thạch vải.",
        "Trà Ô Long Sala Quận 2 có Trà Ô Long đậm vị kết hợp với trái cóc và ô mai xí muội, tạo nên hương vị chua, mặn, hăng hăng độc đáo.",
        "Trà Ô Long Sala Quận 2 có Trà Ô Long sữa nhài trân châu gạo rang thơm phức, đậm vị trà và nhài, phù hợp với người yêu thích trà đậm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}