{
    "transcript": "Bánh ú kiểu này với bánh chưng có gì khác nhau không? Người Hoa thì thật ra họ cũng gói y chang vậy á, mà họ gói hình khác thôi. Đoan Ngọ cũng đã tới rồi, tôi nghĩ là bữa cơm nhà ai cũng sẽ có một cái bánh ú. Nên hôm nay tôi muốn chia sẻ cho các bạn một cái món salad chua ngọt của người Hoa, ăn kèm trong trường hợp nhà mình không có củ kiệu hay là kim chi ha. Món này thật ra nó cũng tương đối dễ làm. Các bạn rửa sơ một ít mộc nhĩ với lại bột năng ha, sau đó ngâm cho nó nở. Nguyên liệu còn lại các bạn cần á là dưa leo, nhưng mà bạn kiếm được cái loại dưa chuột á thì nó rất là phù hợp, còn không thì mình hãy mua loại dưa leo baby này nè, loại này thì cái thịt của nó lại giòn hơn cái loại to, nên lại rất là thích hợp để làm salad. Dưa leo mình cắt khúc nhỏ ha, sau đó mình ướp với một chút đường, để cho nó nhả bớt cái vị đắng ra. Với mộc nhĩ thì mình cũng sẽ luộc sơ nó với lại đường ha, luộc tầm khoảng 4 phút thôi. Các bạn lấy ra ngâm nước lạnh. Dưa leo sau khi ngâm nó sẽ ra nước như thế này, phần này mình sẽ đổ đi ha. Bây giờ thì mình đã có thể trộn cái loại salad này rồi. Vị mình sẽ có tỏi, ớt, ớt bột với một chút mè, sau đó dội vô đây một ít mỡ sôi. Để tạo vị thì mình sẽ lấy muối, đường, nước tương và giấm ha, các bạn có thể sử dụng giấm đen hoặc giấm tiều cũng được. Cuối cùng là cho dưa leo, mộc nhĩ và ngò rí vô ha, ngò rí nó tạo ra cái mùi thơm nó rất là hợp với cái món này luôn. Trộn xong khúc này cũng chưa ăn được đâu, sẽ cho nó vô tủ lạnh để cho nó thấm và nó mát lại ha. Trong các nhà hàng hàng Hoa thường hay gọi món này là Leung Fan Cu dịch ra gọi là món mát á. Trong khoảng thời gian chờ đợi thì chắc mình sẽ đi hấp lại cái bánh ú. Bạn nào mà muốn nó nhanh nóng hơn á có thể cắt đôi hoặc cắt tư trước khi hấp ha. Bánh ú ngày Đoan Ngọ thông thường sẽ có hai loại, một loại nhân mặn quen thuộc và một loại nhân ngọt. Bánh nhân ngọt còn gọi là bánh ú tro, hình như các bạn miền Bắc còn gọi nó là bánh gio nữa. Đây cũng là nếp thôi, nhưng mà nó được xử lý bằng cách ngâm qua nước tro tàu, cho nên nó có một cái vị đặc trưng và có nhân đậu xanh ngọt. Để lạnh khoảng 30 phút thì mình có thể lấy ra, trộn lại sơ sơ rồi có thể bày ra dĩa ha. Nhớ là mình sẽ múc kèm nước sốt và cho thêm một ít mè lên mặt. Công thức các bạn có thể tham khảo ở đây ha.
Ủa, không phải bánh ú không hả? Có thêm món ăn kèm.
Ưm. Ưm. Ăn làm lạ mà ngon. Thay vì thường phải ăn với lại củ kiệu kim chi thì có thể làm cái này ăn chung.
Ưm.
Ưm.
Ưm. Nếu mà bánh kiểu này thì chắc tôi ăn một cái luôn á.
Bây giờ người ta gói bánh nhỏ rồi chứ ngày xưa người ta gói cái bánh to lắm. Ăn kèm vô đây.
Ưm. Chua chua ngọt ngọt béo mặn mặn. Đỡ ngán.",
    "takeaways": [
        "Bánh ú người Hoa có hình dáng khác biệt so với bánh chưng truyền thống.",
        "Món salad dưa leo mộc nhĩ chua ngọt là một món ăn kèm lý tưởng, đặc biệt khi không có củ kiệu hay kim chi.",
        "Bánh ú tro là một biến thể của bánh ú, được làm từ nếp ngâm nước tro tàu, mang hương vị đặc trưng và nhân đậu xanh ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}