{
    "transcript": "Tôi có thể tự tin nói rằng đây là một trong những mâm cơm ngày hè quốc dân, chỉ cần bát canh rau đay thêm vài quả cà pháo và sụp cái là thôi cơm hết bát cơm liền.

Dì ơi cho con ăn cơm đâu.

Không được, để ăn cơm, vội gì tí. Thế đấy, mùa nghỉ hè đã tới, giờ muốn rỗ mấy đứa này ăn cơm là phải làm một mâm toàn những món nó thích, chính ra Phật làm gì mà ở nhà còn trông nó nhiều hơn cả mẹ nó. Cũng may là sáng thì bà ngoại đi chợ rồi, giờ mình chỉ việc vào bếp nấu ăn thôi, cắm nồi cơm xong qua đây lọc cua, 30 nghìn cua mình lọc với một bát nước, cho thêm xíu muối vào. Mẹ mình dặn làm vậy thì tí nữa gạch nó mới nổi lên, lọc qua lọc lại bóp như vậy mấy lần nước, tới khi cái phần cua xay của mình ra hết chất nước trong vắt thì thôi, sau đó tui sẽ nêm vào đây hai muỗng cà phê hạt nêm. À nay Piit dùng hạt nêm chinsu ngọt thanh mới của hãng nha, thấy bảo em này có vị ngọt tự nhiên nhờ gấp năm lần xương hầm cô đặc và vị thanh từ các loại rau củ, nghe hấp dẫn ha, ngoài gói màu đỏ này ra thì hãng còn có hạt nêm ngọt thanh gói xanh, được làm từ năm loại rau củ là nấm shiitake này, củ cải, củ sen, hành tây, cà rốt, mọi người dùng để nướng món chay hay món mặn đều được. Nấu cái cua thì chỉ cần khuấy nhẹ chút xíu lúc ban đầu thôi, sau thì cứ để lửa nhỏ liu riu là gạch nó tự nổi lên, được rồi thì tắt bếp đậy vung để đó, qua đây sơ chế miếng thịt ba chỉ, thịt cần sơ rửa sạch với nước rồi thái ra thành từng miếng nhỏ không dày quá mà cũng không mỏng quá. Bắc chảo lên cho thịt vào đảo tới khi xém cạnh tiết ra hết mỡ, quá trình đấy hơi lâu nên tôi quyết định bắc thêm một cái chảo nữa lên rán đậu cùng. Ờ thì người ta gọi là song kiếm hợp bích đấy. Đậu phải dán thật già bên ngoài giòn rụm bên trong ẩm mượt như thế này mới ngon, còn cái chảo giang thịt giờ đã biến thành mỡ no rán nó nên là mình phải bỏ bớt cái phần mỡ này ra không tí ăn vào béo lắm, cái đó cho hành tím vào đảo cùng phi thơm lên ấy, nêm nếm cũng đơn giản, có nửa muỗng đường với hai thìa cà phê hạt nêm là bao đậm đà, đấy khúc này nêm gia vị cái là thấy nó thơm và dậy vị liền, rắc tí hành lá cho thịt ra đĩa còn riêng cái chảo này để lại, ai phải tinh tế lắm mới hiểu được để lại làm gì đấy. Trứng nay có bốn quả đánh tan cùng với thật nhiều hành lá và một xíu hạt nêm, mình thì mình thích chiên dày một chút tí nữa ăn cho nó đỡ khô, khúc này quay lại nấu canh là vừa đẹp rồi, đợi sôi nóng thì vớt gạch cua ra một cái bát cho nó đỡ vỡ sau đó cho rau vào, rau chín thì mình cho mướp, khúc này thì nêm nếm lại sao cho vừa với khẩu vị nhà mọi người nhá, đó nấu như vậy thì đảm bảo cái phần gạch cua nó đẹp không tì vết mà nước canh thì vẫn trong, đậu rán ăn ngon một thì đậu tẩm hành cũng đâu đó phải 1,5.

Cái này thì Piit đổ dầu sôi vào hành sau đó là nêm nếm theo tổ tiên mách bảo tại vì lượng hành với lượng dầu của mỗi nhà là khác nhau mà. Ta da, vậy là chúng mình đã xong mâm cơm ngày hè quốc dân, canh rau đay, cà pháo, đậu tẩm hành, thịt giang cháy cạnh, thêm đĩa trứng rán nữa là tuyệt vời. Không những ngon lại còn đủ chất, món nào cũng hao cơm, hè tới chán ăn thì chỉ cần bát canh rau đay với lại quả cà pháo nữa và sụp cái là xong bữa rồi.

Mỗi đứa chén liền tù tì hai bát xong chốt lại bát canh hôm nay quá là Ngọt thanh.",
    "takeaways": [
        "Mâm cơm ngày hè quốc dân gồm canh rau đay, cà pháo, đậu tẩm hành, thịt rang cháy cạnh và trứng rán.",
        "Sử dụng hạt nêm Chinsu ngọt thanh mới để tăng vị ngọt tự nhiên và thanh mát cho món ăn.",
        "Nấu canh cua cần khuấy nhẹ ban đầu và để lửa nhỏ liu riu để gạch cua tự nổi lên và không bị vỡ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}