{
    "transcript": "thức đặc sản làng Lệ Mật. Xin mời các bạn. Đây giới thiệu các bạn anh em mình hôm nay mời anh Mạnh ở nhà hàng Nhà hàng Nguyễn Văn Dực nhá. Nguyễn Văn Dực. Nhà hàng ra truyền các bạn ạ. Phong cách cổ xưa đúng không anh? Phong cách cổ xưa đấy đấy đấy. rắn à. Đây quý vị khán giả bây giờ là ăn đồ ăn đã lên. Đây rắn đây mọi người ạ.  Đây không biết là rắn này rắn gì đây anh? Sao lăn anh ạ. Không, đây là rắn ráo. Ráo à. Xin mời quý vị khán giả mời mọi người nha. Em mời đây. Anh mời mọi người để mình thưởng thức nhá. Ok anh. thưởng thức rắn Mời Mạnh đi. Anh Mạnh thử đi Mình sẽ thử một miếng thịt rắn trước mà. Không chấm gì để xem là cái hương vị Hương vị thế nào nhá. Em thử miếng da nhá. Da thì chắc chắn là giòn rồi. Giòn rồi. Mềm nhở? Ừ. Ngon lắm. Rất mọi người ăn đi. Nào ăn một tráng luôn đi à. ăn các anh ạ. Mình lại phải ăn ngon ra trước đã. Em dùng đi. Em dùng đi. Tự nhiên em có chừa ngon này không?  Em em dùng. à. Thử đi rồi nhở? .  rất được nhỉ? Nó con người nhất hôm nay là cả rừng có mỗi bông hoa ấy.  Thưởng thức món da mọi người nhá. Ngon lắm. Giòn nhỉ à giòn ngon. Ăn ngon nhỉ? Ai ai không ăn thì thì không chịu chứ ăn được thấy ngon đúng không? Đúng rồi.  em lại thử một à một mươi đi nhở? là món chả rắn đấy. ngon á Em nói xong chả lá lốt đúng không anh? này em thử nhá. Vâng anh cho mọi người nhá. Vâng anh thử đi. Anh người nhá. Hôm nay anh là số một mà anh cho bọn em dám thử rồi á. . xong anh. . Thơm. Đo xong mình chấm cái này này. Cái này nướng chấm của của cái món này này. Đầy đây. Anh anh thử nướng chấm xem sao.  Ngon lắm. Chuẩn mọi người ạ. Đây mật nổi tiếng về rắn luôn. À ok.  về món cầy đúng không anh? Ừ cầy hương đấy anh ạ. Cầy hương cầy cầy hấp à? Này thì nhìn hấp dẫn chứ mọi người. Nhìn nhìn rất hấp dẫn luôn. Vâng anh em nhở? Ok đấy nhở? Thôi để em góc ạ. Anh a anh a anh anh thử cho nó đi. Đấy để xuống đi giảm cái thi rồi gắp cho anh em đâu. À có sẵn. Này mời quý vị cảm ơn nhá.  Anh em mình hôm nay a mời Mạnh ờ con cầy hương nhá các bạn nhá hơn bốn cân đấy anh ạ ngon hơn bốn cân đấy. Nhìn ngon nhở? Đấy, anh thấy con này mỡ nó ít luôn đúng không? Nhiều nhiều con mỡ nhiều. Anh em thử xem nó có độ dai như thế nào nhá. Cái này mình chấm mắm tôm em thì mắm tôm không ăn được. Ngon à. Ngon tuyệt vời luôn. Sao? Nó ngọt. mềm. Mềm ngon á. Con này không cần ra rồi. À không nhở. à mình mình lại ngon mọi người nhá. Con này phê lắm.  Ngon nhở? Ngọt á. Có nhiều con nó dai nó nạt như nó dai anh ăn con này con này vừa vừa luôn nhở? Vừa. Thơm.  Đặc biệt là mùi hương. hương nhở mà ăn nó nó nó mùi vị. Đấy. Mùi nhất. Mày anh món a đây là thưởng thức món thứ hai tiếp theo mọi người ạ. Đây là món gọi là món gì em? món món chả chả.  Ném ném nhanh ném nhanh ném rắn đây anh ạ. rắn nem rắn mọi người nhá. Ưm. Anh Mạnh thử đi.  Đây. Ngon ngon ngon phải là ngon. Này mà em mà đã xuống Hà Nội thì em cứ yên tâm là bọn anh sẽ đưa em đi những nơi mà phải ngon nhất. Đấy. Đây Bây giờ thì em lấy cho anh Mạnh à để thử một miếng. Đây là các bạn này đây là món a xương rắn băm ra nhá. Đấy xúc bánh đa. Đây anh Mạnh cứ đi. Đấy. Vâng mời quý vị khán giả nhá.  Thịt rắn với cả xương đâu. Xương nó lộn một ít thịt vào đấy. thịt luôn. Nó ít có một lộn ít làm sao mà lọc cho được xương xương không được anh. Bình thường thì thấy ăn xương ví dụ như ở băm chiên canh ấy là cổ thì các thứ ăn nó kiểu kiểu nó giã. Nhưng là đây tương rắn mình tưởng là ăn sẽ gì à thỉnh thoảng cắn vào một cái miếng ở xương rắn tí. À. Có hai món chủ đạo thôi các bạn ạ và cầy hương nhá các bạn nhá. Cầy hương thì chỉ hấp thôi còn lòng về thì cũng hấp luôn. Còn rắn thì làm mấy món. Đấy rắn xào lăn này chả này. Đấy và Nhất là cái món súp bánh đa. Súp bánh đa ăn ngon anh ạ cái món này ăn ăn nó thì lúc đầu em bảo mình phải nhai từ từ thôi sợ cắn vào cái gì nó bị Đấy. Nhưng mà đúng thật là không nhưng mà Anh thử thêm miếng cầy hương đi. Cầy hương em thật sự cũng còn ngon á. Anh em mọi người ăn thoải mái đi nhá. Rất vừa với mình vừa ăn. Bây giờ thì làm một miếng không chấm gì không chấm gì đúng không ạ. Này còn này còn này đúng là ngon này. Nhìn này các bạn này. Đấy cái lượng da nó với mỡ nó vừa phải nhá. Đấy nó nó không nạt quá mình ăn nó sẽ khô đúng không. Mà nó mà nó không dai nữa luôn anh ạ. Con này hôm nay không dai luôn ạ. Đấy mà có tí mỡ thì nó sẽ bớt kiểu khô này à. Đấy thịt nạt của nó ăn rất là ngọt. Ngọt à. Không tại vì trước khi cho đến đây ấy thì khi anh đặt đồ ấy thì anh cũng dặn gọi quản lý rồi. Hôm nay là đặc biệt là anh Mạnh rắn khách quý đến chơi. Cho nên là phải ngon một con nào thật ngon và thật vip. Chứ còn nếu mà không ngon là lần sau anh giỗ anh không ở đâu. Rồi chào mọi người.",
    "takeaways": [
        "Nhà hàng chuyên về các món đặc sản từ rắn và cầy hương.",
        "Các món ăn được chế biến theo phong cách truyền thống, giữ nguyên hương vị tự nhiên.",
        "Thực khách có thể thưởng thức nhiều món ăn khác nhau từ rắn như xào lăn, chả, nem, súp bánh đa, và cầy hương hấp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}