{
    "transcript": "Hôm đến ngần này tuổi rồi nhiều bạn vẫn tưởng là cái lớp bên trên bát canh cua nó là gạch cua đúng không? Con cua nào mà nó lại nhiều gạch thế cua hoàng đế à? Nay mình làm cái món canh cua với lại cà muối cho mọi người xem thử nó là cái gì nhá. Cua thì mọi người tách yếm với lại mai ra cái này dễ rồi chắc là ai cũng làm được không cần hướng dẫn đâu nhỉ. á! Mấy con cua đồng bé tí ti mà cảm giác nó nhiều gạch khủng khiếp luôn đấy. Bây giờ lấy gạch ra. Mọi người lấy cái tăm xong rồi lấy cái phần vàng vàng là cái phần gạch ở mai cua ra, cứ gảy hết ra thế thôi. Vì là nó ít nên mọi người phải lấy thật kỹ nhá không nó phí. Đây bằng đấy con cua thì được từng này gạch đây, gạch đâu ra mà nó nổi lềnh bềnh bên trong cái bát kia được đúng không? Cái phần thân chân càng này ngày xưa các cụ nhà mình là hay giã nhưng mà bây giờ thời mình là có máy xay nó đỡ bắn với lại nó cũng nhanh hơn tiện hơn mà. Có một lưu ý nhỏ mà mẹ mình dạy ấy là lúc xay mọi người cho một chút bột canh vào. Thứ nhất là làm cho nó đỡ tanh mà về sau nó đậm đà hơn nhưng mà mình thì mình không thích nghe lời mẹ, mình thích cho hạt nêm chinsu ngọt thanh mới. Từ gấp năm lần nước hầm xương cô đặc cùng các loại rau củ. Còn ai ăn canh cua chay thì mọi người dùng loại này. Loại này thì từ năm loại rau củ và nấm. Mình thì không ăn canh cua chay nên mình dùng loại này. Xay xong mọi người đổ thêm nước vào, mọi người phải chắt nước thật là sạch, càng sạch càng tốt. Mọi người chắt nước thật kỹ nhá không thịt cua nó đã ít rồi. Mọi người còn chắt không đến nơi đến trốn nữa nó phí cái thịt cua đi. Mình không biết chắt lần thứ bao nhiêu nhưng nước có vẻ hơi trong nhể, thôi chắt nốt lần này thôi. Mọi người phi thơm hành tỏi. Xong có tẹo gạch cua thì mọi người đổ vào. Phi khi nào nó thơm thơm vàng vàng cả cái gạch cua lẫn hành ấy thì mình đổ cái bát nước vừa chắt vào. Tất nhiên là không thể thiếu hạt nêm chinsu ngọt thanh tự nhiên, ngọt từ gấp năm lần nước hầm xương cô đặc, thanh từ các loại rau củ. Cái bước này sẽ quyết định hầu hết vị của món ăn nên anh chị em cân nó chuẩn chuẩn một tí. Nhưng mà với hạt nêm ý thì mọi người cho quá tay một tí cũng được, không sợ nó bị mặn. Mọi người khuấy thật đều tay nếu không cái phần thịt nó bị đọng ở dưới là nó bị khê đấy. Mọi người đun cho đến khi mà cái lớp thịt nó nổi lềnh bềnh ở bên trên là sắp xong rồi đấy. Nhưng mà nhìn có vẻ là nó chưa nổi lắm nhỉ, hay là mình thất bại rồi mọi người ạ? Bước gần cuối cùng nhá, cho rau. Nếu như mà ai lười ý thì mọi người gạt cái phần thịt cua sang một bên xong mà cho rau vào là xong nhưng mà mình là một người chăm chỉ cơ mà. Mình sẽ hớt hết cái phần gạch cua sang một cái bát riêng, tí nữa bầy lên trên nó mới đẹp. Lần đầu tiên mình nấu cua mà thấy nó thơm ấy nó thơm thế này đấy. Cho vào giữa. Đấy, thế là đã xong một bát canh cua ngọt thanh! Quên chưa ăn thử chưa biết. Ngọt thanh! uầy ngọt thế. Gạch cua. Ngọt thanh. Ngọt đến từ rau và ngọt đến từ gạch cua. Cái vị hạt nêm nó không ngọt gắt mà nó ngọt rất là thanh. Đúng là cái mùa này không cần cái món gì. Cứ bát canh cua với cà, vua chúa ngày xưa chỉ thế thôi. Bố thiên hạ luôn. Bây giờ là 5 giờ chiều, mình nấu món này từ 2 giờ, lâu khủng khiếp. Nó quá kỳ công mọi người ạ, nhưng mà ngon, quá xứng đáng. Cái món này là mọi người phải chan chan vào cơm, xong rồi sụp. Mọi người nhìn cái phần gạch này, ngon chưa? Như thịt băm luôn. Ngon thế ăn là phải sụp này mới ngon. Thêm quả cà muối nữa. Ăn món này xong nhớ mấy món mẹ mình làm quá, mai chắc phải đi ăn pizza á.",
    "takeaways": [
        "Món canh cua được nấu công phu với nhiều công đoạn tỉ mỉ, từ xay cua đến chắt nước.",
        "Sử dụng hạt nêm Chin-su ngọt thanh tự nhiên giúp món canh có vị ngọt thanh đặc trưng.",
        "Món canh cua ăn kèm với cà muối là một sự kết hợp hoàn hảo, gợi nhớ hương vị gia đình."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}