{
    "transcript": "Hôm nay chúng ta sẽ tự làm thịt hộp tại nhà nha. Cái này thì mọi người có thể bảo quản trong tủ lạnh, lâu lâu lấy ra ăn cùng mì tôm là hết sẩy luôn. Nhân tiện mình hướng dẫn mọi người cách nấu mì tôm vị Thái siêu đậm đà. Nhớ thử nhé. Hôm trước thì nhiều bạn hỏi là cái spam này hơi mắc, cho nên là hôm nay mình hướng dẫn mọi người cách làm. Đầu hành trắng và ngò mọi người ngâm với lại 100 ml nước sôi. Thì keo mình có 500 g. Dùng 300 g phần đùi và 200 g phần mong, mọi người cho vào trong máy xay và thêm tỏi, lòng trắng trứng và gia vị theo công thức mình gắn ở trên màn hình nhé. Phần thịt hộp thì nó sẽ hơi mặn nên mọi người có thể gia giảm nha. Giờ thì mọi người xay nhuyễn ra. Hành ngò lúc nãy ngâm áy thì mọi người gắt ra và cho vào đây hai muỗng canh bột năng khuấy đều. Cho một nửa hỗn hợp này vào trong phần thịt xay của chúng ta và xay thật là đều. Rồi cho vào ngăn đá tủ lạnh tầm 1 tiếng đồng hồ. Giờ mọi người sẽ phép dầu vào trong khuôn và phần thịt xay sau khi cho vào ngăn đá thì nó sẽ rất là đặc. Mọi người sẽ nén thật là chặt và phép lên đây một lớp dầu. Món này làm thủ công á thì nó không đẹp mắt như đồ đóng hộp, nhưng mà mình nghĩ nó sẽ dễ ăn hơn, giảm được độ mặn cũng như là tăng được cái độ thơm của thịt. Bọc kín lại và mọi người hấp lửa vừa trong vòng 25 phút. Lúc lấy ra thì mọi người đợi nguội hẳn nhé. thịt spam tự làm thì sẽ có độ dai và mùi thơm của thịt thì rõ hơn. Mọi người có thể cho vào ngăn mát tủ lạnh ăn được từ 3 đến 4 ngày. Giờ thì làm một tô mì kiểu thái đậm đà nha. ăn mì tôm mà thích vị đậm đà thì có thể thử mì ba miền tôm chua cay. Chiên vàng một ít thịt hộp, sau đó mọi người sẽ nấu nước dùng với lại một ít sả và lá chanh. Mọi người cho các gói sốt gia vị vào đây. Mình mê mì ba miền tại vì có gói sốt X2 tôm thịt nên là rất là đậm đà. Sau khi nấu tầm 3 phút mọi người cho vào đây một ít nước cốt dừa. Thật sự là nếu mọi người cho vào đây một ít nước cốt dừa thì ăn sẽ chua chua, ngọt ngọt, béo béo y chang be thái về đó. cay cay nữa. Giờ thì mình sẽ cho topping lên đây, có một ít thịt hộp và trứng lòng đào.  Siêu đậm đà luôn.",
    "takeaways": [
        "Tự làm thịt hộp tại nhà: Dễ dàng bảo quản và ăn kèm mì tôm, kiểm soát được độ mặn và độ tươi ngon.",
        "Nấu mì tôm vị Thái đậm đà: Sử dụng mì ba miền tôm chua cay, thêm sả, lá chanh và nước cốt dừa để tạo hương vị đặc trưng.",
        "Thịt hộp tự làm ngon hơn: Có độ dai và mùi thơm đặc trưng, có thể bảo quản trong ngăn mát tủ lạnh 3-4 ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}