{
    "transcript": "Bây giờ tụi mình ăn nhanh, bữa nay mời cả nhà ăn chân giò hầm với lại mì trộn sa tế cùng với Thành nha.  Cái giò hầm rất là mềm luôn cả nhà ơi. Hôm nay Thành sẽ chỉ cho mọi người một chỗ bán chân giò hầm xuất sắc luôn nha. Chân giò sẽ được hầm với lại nấm đông trùng với lại nấm đông cô, hầm siêu mềm luôn, ăn vô mọi người sẽ cảm nhận được cái độ béo của chân giò mà nó thấm cái gia vị rất là thơm mùi thảo mộc luôn. Món này mọi người ăn với lại cơm hay là mì đều ngon nha. Khi nhận sẽ được đóng gói kèm theo mì, nước tương, sa tế, cả chua để ăn kèm. Hiện tại Mộc Vị Food chỉ bán online ba món là chân giò hầm, thịt kho riệu với lại sốt ớt thượng hạng. Cả nhà mình muốn ăn thì lên Phở Bò tìm Mộc Vị Food để order nha. Bạn nào thích ăn cay là mua liền cái hũ sa tế này về liền cho tôi nha mọi người, để chấm hay trộn mì nó cũng rất là ngon luôn. Cái sa tế tôm này nó y chang trong mấy cái nhà hàng mà mình đi ăn vậy cả nhà. Mà vô nhà hàng người ta cho có chút xíu à, còn ở đây nguyên một hũ chà bá luôn có 68k. Cái sa tế nó cay, mà thơm cái mùi sả với lại nó có cái vị ngọt của tôm trong đây nữa. Mọi người trộn mì ăn, quá xuất sắc luôn. Cho thêm miếng nước tương vô nữa thôi. Mà một hũ này chỉ có 6 mấy ngàn. Quá rẻ. Thật sự là cái nước sốt sa tế này Thành rất là thích luôn á. Ngon quá. Cái chân giò hầm rất là mềm. Nhưng mà không có bở nha cả nhà. Ăn vẫn cảm nhận được cái độ giòn. của cái giò heo. Nấm đông cô. Cái sa tế này thật sự rất là ngon nha cả nhà, sa tế tôm. Mà cái anh Thành, Thành cũng mới vừa biết đây thôi. Ảnh bán online nha cả nhà. Đây là kiểu là kho riệu đó cả nhà, rất là mềm luôn nha. Ứm, hấp dẫn không? Bữa nào mà ở nhà không có nấu cơm thì order thịt kho riệu bên Mộc Vị Food về ăn thử liền cho Thành nha. Thịt nêm nếm rất là ngon luôn, mềm nhưng mà không có bị bở. Cả chua này muối ngon lắm cả nhà. Rất là giòn, cả chua vừa phải nha. Ok, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Chân giò hầm mềm ngon, thấm gia vị thảo mộc, có thể ăn kèm cơm hoặc mì.",
        "Mộc Vị Food bán online các món chân giò hầm, thịt kho riệu, sốt ớt thượng hạng, có thể order qua Phở Bò.",
        "Sa tế tôm cay thơm, có thể chấm hoặc trộn mì, hũ lớn giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}