{
    "transcript": "Vì cơ, giờ còn có cả buffet bia chỉ 39k thôi á. Chị ơi, chỉ cần cầm 39k là mình được uống bao nhiêu bia cũng được ý ạ? Đúng rồi em, chỉ cần với 39k thôi là em có thể uống 20, thậm chí 30 ly bia cũng được, chị chỉ sợ là em không có sức để uống thôi. Trời trời giờ tôi thấy cái gì cũng trở thành buffet được luôn á. Bình thường tôi đến bên ngoài bán ra 50, 60k một bình mà ở đây chỉ có 39k một người là được uống thoải mái, hết uống lá thở đi thôi, khỏi phải lo về giá. Dành cho ai đang thắc mắc thì buffet bia hơi đang có ở Gang Búc Phùng Khoang và Nguyễn Hoàng nha. Vẫn là cái giá 179k được ăn hơn 50 món từ quầy khai vị cơm gà chiên, sườn cay, gao hấp thái, salad chân gà. Cho tới quầy đồ nướng có đầy đủ từ món tảng, nấm heo, lòng bò, thịt bò mềm và ở Gang Búc sút phô mai hay rúc trứng muối đều được lấy tẹt ga và đều miễn phí hết nha. Ai đang khát bia mà sợ tốn xẻng thì vào đây chỉ cần thêm 39k là được uống tẹt ga bia hơi Hà Nội quá rẻ đi. Mà bia ở đây còn được bảo quản ở 4 độ C mát lịm. Hè nóng nực mà có cốc bia mát lạnh giải nhiệt là nhức nách luôn. Ai mà muốn ăn thêm hải sản thì cộng thêm 39k là được ăn tôm, mực, bạch tuộc không giới hạn nha. Thịt thà các thứ thì tôi thấy vẫn như bao quán, nhưng ở đây có thêm cả thịt bò mềm ăn khá ngon. kiểu nó mềm ý vì nó là thịt bò mềm mà. Đặc biệt là tôi thấy lòng bò và lầm ở đây siêu to nha. Gân bực thái dày bản, ăn sần sật, còn lòng bò thì to oạch, ăn vào béo nhức nách luôn. Đừng quên, quán ngon đang có chương trình giảm 200k cho bàn từ bốn người đi buổi trưa và giảm 100k cho bàn từ bốn người đi buổi tối, anh em nhớ lưu lại nha. Lần này tôi đi đến Gang Búc Phùng Khoang có không gian trong nhà điều hòa thổi phà phà, có không gian ngoài trời đi thoáng mát, mọi người có thể thử xem sao nha.",
    "takeaways": [
        "Buffet bia hơi chỉ 39k tại Gang Búc Phùng Khoang và Nguyễn Hoàng.",
        "Buffet 179k với hơn 50 món, bao gồm đồ nướng, khai vị, và các món ăn kèm hấp dẫn.",
        "Quán có chương trình khuyến mãi giảm giá cho nhóm khách hàng đi vào buổi trưa và buổi tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}