{
    "transcript": "Hôm nay chuyên mục nhà còn gì ăn nấy. Sáng nay mình ăn yến mạch ngâm với sữa chua cùng hạt chia. Phải lấy tạm video cũ tại vì mình ăn y hệt và hôm qua ngủ muộn. Hôm nay mắt mình sưng quá nên là không quay video nữa. Tại nhìn trông sợ dã man ấy. Xong xuôi đâu đó thì mình uống thêm một hộp này 260 calo nữa. Quá đủ năng lượng cho một buổi tập rồi. Đây là bữa cơm của mình trưa nay. Trưa nay mình ăn sườn nướng, mướp xào và cơm trắng. Sườn mình ướp với gia vị cơ bản như là hành tỏi, mắm hạt tiêu rồi chiên song nồi chiên không dầu. Do sườn cũng có mỡ rồi nên là mình không cho thêm nữa. Mướp mình xào với nửa thìa cà phê dầu ô liu. Thực ra đợt này mình đang cần thêm chất béo tốt thì mình ăn các món xào nhiều hơn thôi, chứ đợt trước ai mà theo dõi mình lâu lâu thì sẽ thấy là mình ăn toàn đồ luộc thôi à. Calo trong các loại dầu cũng rất là cao. Đầu tiên thì mình nghĩ nó rơi vào tầm 500 calo trên 100 g. Nhờ có bình luận của một bạn mà mình mới biết là calo của dầu lên tới 880 calo trên 100 g cơ. Nhưng mà mình xào đồ ăn với nửa thìa cà phê thôi và chủ yếu làm chín bằng nước nên mình cũng không quá lo lắng về lượng calo từ dầu mà mình đang sử dụng. Còn muốn tính toán kỹ hơn thì các bạn có thể dùng dầu dạng xịt nha. Đây là bữa cơm tối nay của mình. Tối nay mình ăn canh cải nấu cá và duy nhất một món này thôi do đã đủ bốn nhóm chất rồi. Bình thường canh của người ta sẽ ít cá hơn canh của mình. Một bát như thế này là mình no cả tối luôn và không thèm ăn gì nữa ấy. Về bản chất thâm hụt calo thì bạn ăn gì cũng được. Tuy nhiên mình hay ăn gạo lứt tại vì chỉ số GI của gạo lứt nó thấp, nhiều chất xơ và giúp mình no lâu hơn. Còn ai không ăn được gạo lứt thì cứ ăn gạo trắng cũng được, không quá ảnh hưởng đến quá trình thâm hụt calo đâu nha.",
    "takeaways": [
        "Yến mạch ngâm sữa chua và hạt chia là một lựa chọn ăn sáng nhanh gọn, đủ chất.",
        "Có thể giảm lượng dầu ăn khi xào bằng cách xào với lượng nhỏ dầu ô liu và làm chín bằng nước.",
        "Gạo lứt có chỉ số GI thấp, giàu chất xơ và giúp no lâu hơn, là một lựa chọn tốt cho người muốn thâm hụt calo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}