{
    "transcript": "Làm tô bánh canh 350k xem có gì đi anh. Ok, thử nhá. Tôi nghịch, bạn cũng thế. Trước tiên là mua đồ chế nước dùng ha. Củ cải. Mua xương về hầm để làm ngọt nước ha. 1/2 kg xương. 30.000 tôm nhá mọi người. Hôm bữa cái tô 3500 mình ăn thì có cả chả cá thác lác. Cho nên mình mua thêm 2 lạng cá thác lác nhé. 62.000. Tại vì cái tô này nó luxury lắm mọi người nên là mình sẽ mua một lạng tôm khô nha. 45.000. Cô bán nhiêu chị? Cô bao ăn em ạ. Cô 330 em ạ. 330, lấy em 1500 đi. Sáu lạng rồi kìa. Rớt luôn.
Và đây là tất cả thịt cua và gạch cua của 200.000 cua nhé mọi người. Một lạng rưỡi thịt cua.
Tô bánh canh 350k phiên bản tự làm đấy mọi người ạ. Với cái tô 3500 của mình thì sẽ có bốn cục xương, năm đến sáu con tôm, tám quả trứng cút, sáu cục chả cá thác lác mà vừa nãy mình ăn mất một cục rồi, vậy là còn năm cục. Thêm vào đó chúng ta sẽ có một lạng rưỡi thịt và gạch cua. Wow. Để cho cái màu nó bớt nhợt nhạt thì mình sử dụng ở đây là màu điều ha. Tôm lột.
Cái chả cá thác lác mình mua này á, mình thấy nó giống như là thịt cá xay hơn, nó không dai giống như là cái chả cá thác lác mình mua ngoài chợ. Để bóc ra được hai con cua như vậy thì mình chắc phải ngồi tầm một tiếng đồng hồ mọi người ạ. Hôm bữa mình ăn tô bánh canh 3500 thì mình cân lên là cũng được đâu đó một lạng mốt, một lạng rưỡi gì đó thịt cua, bằng cái lượng thịt cua ngày hôm nay mình làm thì mình mua chừng đấy cua là hết 195.000. Xương của mình ở đây thì nó sẽ là xương có thịt ha, chứ không phải là chỉ là cái xương để hầm nước. Cái này là nó cũng có khá là nhiều thịt.
Mấy cái con tôm này hơi tiếc kiệm, nên là mình mua hàng giảm giá, nhưng mà nó vẫn khá là ngon, chỉ là không tươi bằng như là nó rẫy nành đạch thôi. Cái nước dùng của mình thì hầm rất đơn giản, xương, củ cải trắng, một củ hành tây, thêm một ít tôm khô, nếu như mà mọi người không có tôm khô thì khỏi bỏ cũng được. Nêm nếm cho nó thêm muối, đường, mắm với lại hạt nêm, bột ngọt là xong. Cái tô này thật sự là nó quá là nhiều đấy mọi người ạ. Cái sợi bánh canh này mình đã cố tình cho nó ít đi rồi. Để làm ra một tô này thì mình sử dụng hết 50.000 xương, 30.000 tôm, 60.000 chả cá và 200.000 cua. Thêm vào đó mình sử dụng hết 3.000 trứng cút, củ cải với lại củ hành tây thì mình tính là 7.000 ha, cho nó tròn là 10.000. Dĩ nhiên là chúng ta không thể thiếu tôm khô được thì một nhúm tôm khô như vậy mình tính là 10.000. Vậy để làm ra một cái tô bánh canh siêu chất lượng như thế này thì mình sử dụng hết khoảng 360 ha. Dĩ nhiên là cái phần lớn cái số tiền đấy nằm ở cua rồi. À quên mất, thì chừng này bánh canh khoảng tầm 4.000 nhá. Vậy tổng là 364.000. Lỗ mất 14.000. Đấy, như mọi người mong muốn, mình làm một cái tô 3500 360 cho mọi người xem, khá là chất lượng ha. Không thể so sánh với hàng quán được, hàng quán làm người ta phải có lời nhá. Tôi nghịch, bạn cũng thế.",
    "takeaways": [
        "Tô bánh canh tự làm có giá thành cao do sử dụng nguyên liệu chất lượng, đặc biệt là cua.",
        "Nguyên liệu tự làm giúp kiểm soát chất lượng và số lượng nguyên liệu theo sở thích cá nhân.",
        "Giá thành tự làm có thể cao hơn so với hàng quán do không tính công sức và lợi nhuận."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}