{
    "transcript": "loại phở gà Hà Nội, nước dùng phở gà không phải nước dùng trong mà là chấm cùng với Maggi như thế này luôn nha. Đây là lần đầu tiên chúng ta được thử luôn á. Trời ơi, ở Hà Nội đúng là 1001 các loại phở khác nhau. Đêm nay mời cả nhà lên phố ăn phở gà chấm nha. Cho phở chấm là sáu chục, thì là 50.000đ mà là hai người. Giờ này mà ốp đông kín, không có chỗ đâu. Bây giờ chấm đi. Kiểu mình ăn là mình sẽ chấm phở vào trong này đúng không? Vâng, phở mình cứ chấm vào đây. Vâng. Bắt nước dùng này là còn húp. Ăn toàn thịt phết. Ừ, nhiều thịt nhờ. Quá trời thịt luôn. Ăn cái phở gà chấm này là mọi người sẽ chấm một ít phở, xong đấy là nhúng phở Việt Bắc, nước chấm này nha, thử chấm cái nước này. Ăn là kiểu thì dầu nêm thêm một xíu chua ngọt ấy. Ta nghĩ là mọi người có thể cho thêm ớt, rồi cả thêm chanh vô ấy, nó đậm vị hơn. Giờ chỉ cần cắt nha. Em một bát phở như này mà thịt gà như này là cũng nhiều đấy. Thế cái món này ăn mùa hè hợp nha, nó cũng vừa thanh thanh mát mát ấy. Nhưng mà nó không bị vọng lắm ạ. 172 ạ. Ngon quá. Thế á? Chỗ này mới là chỗ hôm nọ nhà tớ Ừ. này thích phở này hơn, bảo nó cho ăn nó cứ ở bên kia nó ăn. ở nhà cho nên là hơi khô. Cái này kiểu nhiều nước hơn. Vâng, bên này nhiều nước hơn. Thế nếu mà chị đi trên chị thì chị thích ở bên nhà trống hơn nha. Đây đúng kiểu chị ăn thòm thèm luôn ấy. Bên này kiểu nước chấm nó nhiều, úng hết cái sợi phở vào nước chấm ấy nên đúng là nó có đậm hơn nha. Hôm trước ở cái quán kia chị đã mong là bắt nước chấm nó phải thật to để chị được chấm đẫm. Vừa đêm nay thì hợp lý á chứ. Ngon quá trời luôn. Cô ơi, quán mình là bán từ mấy giờ, mấy giờ hả cô? 6:30 đến 2:30 sáng ạ. cũng thanh nhẹ nhẹ nhỉ. Để thịt gà 60.000 cũng xứng đáng ấy.",
    "takeaways": [
        "Phở gà Hà Nội có nhiều biến thể, trong đó có phở gà chấm đặc biệt.",
        "Phở gà chấm ăn kèm với nước chấm đặc trưng, có vị chua ngọt và cay (tùy chỉnh).",
        "Quán phở thường bán từ chiều tối đến khuya, phù hợp để ăn đêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}