{
    "transcript": "Hồi nãy chưa ăn sôcola thì bánh dứa 10 điểm nha.
Nhưng mà ăn sôcola xong là sôcola 10 điểm, bánh dứa tuột hạng.
Ăn mừng 300k followers.
Hôm nay Thành sẽ ăn mừng mình được 300.000 người theo dõi trên kênh Thành Tấc Mukbang nha. Mặc dù con số này chưa phải là một con số quá lớn nhưng mà nó cũng là một cái động lực để cho Thành sẽ cố gắng nhiều hơn để ra nhiều cái video hay hơn để cho mọi người được xem và giải trí mỗi ngày nha. Ăn mừng sự kiện lần này Thành sẽ chọn dòng bánh Symphony đến từ nhà Dallas Cake nha. Dòng bánh này thì ưu điểm là mình được chọn nhiều vị trong một ổ. Cửa hàng sẽ cắt sẵn và decor như thế này luôn cho nên là rất tiện lợi cho những bữa tiệc mà đông người. Bây giờ tụi mình ăn nha. Chia sẻ một cái tips khi mà mọi người ăn bánh nha thì mọi người sẽ ăn từ cái vị bánh cái màu nhạt cho tới cái màu đậm nhất tại vì màu đậm thường hương vị của nó sẽ rất nồng nàn, dễ lấn át vị của các bánh khác.
Hôm nay Thành sẽ có là Tiramisu nè, ờ cherry nè, trà xanh nè, sôcola nè, bánh bắp với lại bánh thơm nha cả nhà.
Tiramisu là một trong những cái bánh Thành thích nhất khi mà ăn kem cả nhà, rất là ngon.
Bánh bắp là một cái dòng bánh mà phải nói là rất là hot ở bên nhà Dallas Cake luôn nha.
Nhà Dallas Cake Thành biết ở đây cũng phải mười mấy năm rồi đó. Ở Sài Gòn là hồi 2012 tới giờ là phỏng khoảng 12 năm rồi. Kiểu không có quá nổi rần rần như cả nhà nhưng mà nó âm ỉ âm ỉ và tới nay là có bốn chi nhánh nữa kìa. Quận 1, quận 10, quận Phú Nhuận với lại quận Tân Bình.
Okay tiếp theo sẽ là một cái vị nó Thành cũng rất là thích đó là bánh bánh trà xanh nha cả nhà. Chữ tham. Khi mà mua bánh tại quán á cả nhà mình sẽ được thử bánh luôn nha.
Cái bột, bột gì thơm quá vậy?
Cái trà xanh này thơm lắm mọi người.
Trà xanh thơm quá ngon quá.
Bánh trà xanh rất là thơm luôn nha.
Tiếp theo Thành sẽ ăn là bánh cherry nha, đó. ừm Kiểu nó chua chua để mình sẽ đổi vị mình ăn qua cái bánh khác nữa cả nhà.
Sẽ là bánh thơm đi, đây.
Bánh thơm là bánh dứa cả nhà.
Mấy cái bánh ở giữa này nó sẽ không được decor, tại vì bên đây người ta sẽ decor xung quanh và ở giữa là để cái kiểu như là cái những cái cấu trúc cả nhà.
Bánh dứa là đúng ý Thành nhất luôn ngon nhất luôn á.
Bên trong nó còn có luôn cả cái miếng dứa tươi nữa cả nhà.
Ngon.
Nãy giờ Thành sẽ chấm là bánh dứa 10 điểm nha.
Xong rồi tới bánh trà xanh 9 điểm. Khi mà mua bánh trên 1,1 triệu cả nhà mình sẽ được tặng một cái nón bảo hiểm nha. Cái gì vậy bà nội?
Cái gì vậy?
Okay cuối cùng mình sẽ ăn tới cái bánh sôcola rồi nha. Đây.
Ngon lắm.
Ai mà là fan của sôcola nha. Phải ăn cái bánh này trời ơi.
Rất là đậm đà mùi sôcola luôn cả nhà.
Sôcola nhiều lắm nhưng mà lại nó không có ngọt.
Vị ngọt rất là vừa phải luôn, ăn rất là ngon nha cả nhà. Đối với Thành là sôcola sẽ 10 điểm. Hồi nãy chưa ăn sôcola thì bánh dứa 10 điểm nha. Nhưng mà ăn sôcola xong là sôcola 10 điểm, bánh dứa tuột hạng. Okay cảm ơn cả nhà theo dõi video của Thành và nếu mà bạn yêu thích Thành hãy cho Thành xin một follow nha để mình sẽ ăn tiếp 400k, 500k và 1 triệu follower tiếp theo càng sớm càng tốt nha. Okay, bye bye cả nhà.",
    "takeaways": [
        "Khi ăn bánh, nên bắt đầu từ vị nhạt đến đậm để tránh vị giác bị lấn át.",
        "Dallas Cake có nhiều chi nhánh ở TP.HCM và phục vụ bánh từ năm 2012.",
        "Bánh dứa và sôcola được đánh giá cao, với sôcola chiếm ưu thế sau khi thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}