{
    "transcript": "Ngay khi nhìn thấy hình của quả trứng này, mình đã đặt mua ngay lập tức. Trong vũ trụ các thể loại trứng, đố mọi người biết đây là trứng gì? Cho 3 giây nè, 3, 2, 1. Đây là trứng lưu ly mọi người ạ. Mình lướt thấy có một chị tự ủ và bán ở Hải Phòng nên mua thử luôn. Trên mạng tìm thì không có mấy thông tin, chỉ duy nhất có một cái clip của chị Lý Tử Thất làm thử cái món trứng này. Đại loại là chị sẽ trộn một cái hỗn hợp bao gồm vôi sống, bột kiềm, nước trà pha đậm đặc cho bếp, sau đó bỏ trứng vào áo đều bên ngoài cái lớp vỏ, rồi cứ để đó ủ 77 49 bước. Thì đấy là tôi tìm hiểu như vậy, chứ không biết là thực tế như thế nào. Mít mua với giá là 50.000 một set năm quả. Về luộc lên, bóc ra, thấy quả trứng trong veo có màu hổ phách, một màu vàng ánh cam trong suốt rất đẹp như là lưu ly. Có lẽ vì vậy nên người ta mới gọi là trứng lưu ly chăng? Lòng trắng thì nũng nính vậy, còn lòng đỏ thì dồn hết vào một bên, do có cảm giác hơi cứng cứng nhẹ. Nhìn thế này ai không biết có khi còn tưởng mình làm từ một cái hỗn hợp thạch nào ấy chứ. Còn đây, bửa cái lòng đỏ thì không khác gì như là ở trong bánh trứng chảy bọc một cái lớp mochi đậu xanh luôn. Để xa thì không ngửi thấy, nhưng mà để gần thì ôi thôi cái mùi. Giờ thì cùng nhau ăn thử nha các bác. Ăn thì nó giống như là trứng thường ấy, nhưng mà cái mùi của nó thì giống như mùi trứng thối. Á! Nó không nồng nàn như trứng thối, nhưng mà nó cũng thối. Lòng trắng thì ăn nó giống như thạch đấy mọi người ạ, nó dẻo dẻo dai dai. Giống như là bọn mình nấu thạch, bọn mình cho cái bột làm thạch, đường, gelatin các thứ vào ấy. Tổng kết lại, trứng lưu ly thì có lòng đỏ ăn như trứng thường, còn lòng trắng thì mình không thích lắm. Bác nào mà thấy nó thú vị thì cũng có thể thử xem sao.",
    "takeaways": [
        "Trứng lưu ly có vẻ ngoài trong suốt, màu hổ phách rất đẹp mắt.",
        "Lòng đỏ trứng lưu ly ăn giống trứng thường, còn lòng trắng có kết cấu dai dai như thạch.",
        "Mùi của trứng lưu ly có nét tương đồng với mùi trứng thối, dù không nồng nàn bằng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}