{
    "transcript": "Hai bạn, hôm nay bạn sẽ ăn cổ vịt nha bạn. Yeah, ở đây bạn có ba vị nè bạn, vị xì dầu, vị truyền thống và vị cay nha. Bạn sẽ ăn vị cay này trước nha bạn. Bạn sẽ mở ra cho bạn xem cái bao bì chống rách của nó nha bạn, xịn lắm đó bạn. Đây nha bạn, nhìn miếng. Nhìn xịn lắm đó bạn. Đây bạn, cái này mình bóc ra là mình ăn liền được như vậy luôn đó bạn. Còn bạn nào muốn nó thơm hơn nữa thì bạn có thể nướng lên nha. Yeah bạn sẽ ăn đây, mời bạn Tóc Vàng ăn ăn. Nó thơm thơm, nó mặn vừa phải bạn. Rồi nó cay cay, đây bạn. Bạn phải xem nè. Wow! Ngon quá luôn. Cuối tuần đó bạn là bạn trữ sẵn cổ vịt nà ở nhà đó bạn, để chi bạn biết không? Để bạn nhâm nhi như vầy nè, để xem phim là tuyệt vời luôn đó bạn. Cái này á, mình gặm nó như vầy, cảm giác thích lắm luôn đó bạn. Bình thường là bạn ăn nhai luôn cái xương này á bạn. Đây, đó. Ngon quá. Bạn cũng thích cái cảm giác mà tước nó ra nữa nè bạn. Bạn tước cho bạn xem nha. Ngon quá à. Cái này bạn thấy cái size này vừa luôn đó bạn, không quá to cũng không quá nhỏ, ăn vừa. Cứng nhiều quá. Bạn thấy ăn vầy cũng ok rồi, nhưng mà nếu mà bạn nào thích nó đậm đà hơn thì bạn có thể chấm với sốt nha. Như ở đây bạn có tương ớt nè bạn, chấm vào xem sao nè. Nó bùng vị hơn bạn, ngon. Ngon quá trời quá đất luôn mọi người ơi. Bình thường, có thời gian xem phim là bạn sẽ ăn luôn mấy cái xương này đó bạn. Cái lúc đầu đó bạn, bạn chưa có ăn nguyên cái này á là bạn vừa ăn vừa xem phim á, bạn bạn quên xem phim luôn, bạn chỉ gặm gặm gặm cái này thôi. Phải tua lại phim đó bạn. Còn bây giờ là bạn có kinh nghiệm rồi. Bạn có thể vừa nhâm nhi gặm từ từ vừa xem phim được các bạn. Cái này là mồi nhắm cũng được các bạn. Ngon quá bạn ơi, một khi ăn rồi là không có thể dừng lại được luôn các bạn. Cái cảm giác gặm gặm gặm gặm này nó thú vị gì đâu luôn đó bạn. Nếu bạn cũng muốn ăn thử cổ vịt này giống như bạn thì nhanh tay chốt đơn nào. Mua ba vị ăn luôn cho nó đã nha bạn ơi. Yeah cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Cổ vịt có nhiều vị, phù hợp với nhiều khẩu vị khác nhau.",
        "Cổ vịt có thể ăn liền hoặc nướng lên để tăng hương vị.",
        "Cổ vịt là món ăn vặt lý tưởng khi xem phim hoặc nhâm nhi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}