{
    "transcript": "Buffet quầy live 15 loại hoa quả từ dâu cho tới dưa gang chỉ 49k, chưa hết nha, 49k này đã bao gồm cả làm Bingsu sáng tạo, năm loại đồ uống và cả thạch mèo Panacotta caramel. Nói chung là full hết cái quầy live dài này. Nhiều đó mà chỉ 49k thì anh có tin được không? Tin thế được. Đang ngồi ở lẩu fan rồi đấy tin đi. Lẩu fan thì đã quá quen mặt với anh em sinh viên như tụi mình rồi ha. Nay tôi gọi set 189 thôi mà nó đã tràn ngập bàn từ thịt thà cho tới đồ khai vị rồi. Cơ mà mục đích chính tôi đến đây đó chính là vì quầy live hoa quả theo mùa này này. Mùa hè thì chỉ có ăn hoa quả với Bingsu mới là chân ái thôi. À mà mọi người lưu ý là buffet hoa quả chỉ có tại cơ sở lẩu fan láng hạ thôi nhé. Hoa quả thì có đầy đủ từ dâu tây cho tới dưa gang, măng cụt, mận, cóc, xoài, vân vân nhiều lắm. Ngoài hoa quả ra thì còn có cả Bingsu với chín loại topping và đồ uống năm loại từ trà sữa cho tới đồ uống có ga và cả trà hoa quả. Chưa hết nha, còn có cả thạch mèo núng nính, Panacotta, bánh bông lan, mochi, sữa chua, caramel, nói chung để ăn hết quầy live này chắc phải đi thêm mấy hôm nữa mới hết được đấy. Hoa quả tươi được bảo quản tủ lạnh cho nên không no bị dập hay thiu đâu. Tha hồ mix lại với nhau và mix được cả với Bingsu. Còn về set lẩu thì nay tôi chọn lẩu thái và lẩu riêu cua. Nói chung về chất lượng đồ ăn ở lẩu fan thì khỏi phải nói rồi ha. Chắc ai cũng quen mặt hết rồi. Mê nhất với tôi khi đến đây phải nói là thịt bò mềm và mấy cái viên thả lẩu, ăn ngon vãi nho. À mà quán còn đang free buffet cho bạn có sinh nhật trong tháng 6 này, áp dụng cho bàn từ bốn người trở lên siêu hời cho nên anh em nhớ tranh thủ đến lẩu fan ngay đi nha.",
    "takeaways": [
        "Lẩu Phan có buffet hoa quả theo mùa với 15 loại trái cây, Bingsu, đồ uống và thạch với giá 49k.",
        "Buffet hoa quả chỉ áp dụng tại cơ sở Lẩu Phan Láng Hạ.",
        "Quán đang có chương trình khuyến mãi tặng buffet cho khách hàng có sinh nhật trong tháng 6 áp dụng cho bàn từ 4 người trở lên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}