{
    "transcript": "thử nấu bát phở bò 250k đi, ok luôn. Ngày hôm nay chúng ta sẽ nấu bát phở bò 250k. Tôi thử giàu bạn cũng thế. Đợt này Sài Gòn mưa nắng thất thường lắm mọi người ạ, thế nên là mình bắt xe đi cho nó chắc cú ha. Ok xe tới rồi mọi người. Dứt thôi. Điểm đến của mình là quán mắt ở đường Nguyễn Bắt Việt phải không ạ? Dạ đúng rồi ạ. Đợt này đi xanh SM rẻ hơn lắm mọi người. Từ mùng 1 tháng 6 đến 31 tháng 8 đang có cái chương trình là mùa hè xanh vì tương lai xanh nha. Giảm giá cước thấp hơn 15% so với bình thường nữa. Cước đã giảm thêm 15% rồi mà mình áp thêm cái mã khuyến mãi các kiểu nữa là nó còn giảm thấp nữa nha. Thế mà đó thì tài xế lịch sự này, xe cộ nó rộng rãi, đi mà đông đông đông đông chia ra mỗi người đấu bao nhiêu tiền đâu. Tiết kiệm. Mình cũng búc nhiều app lắm mọi người, xem thử là cái app nào đến nhanh nhất thì đa phần là mình búc một cái nào xanh đến đầu tiên luôn. Rồi tới siêu thị rồi nha mọi người. Đi shopping thôi. Về cái gia vị để làm phở bò ha, thì mình khá là lười mua những thứ lặt vặt thì mình sẽ kiếm một cái gói mà nó có đầy đủ luôn. Ví dụ như thế này. Ngò gai, giá như mà mình còn bên nhau. Một củ hành tây, hai lạng rưỡi bắp bò 76.000đ, hai lạng bò viên 50.000đ, thêm hai lạng rưỡi thăn bò để làm tái. Rồi từ đây sẽ là cái tô phở 250.000đ của mình. Rất là nhiều, ở đây chúng ta sẽ có gân, bò viên, có thịt tái và băm tái. Bò viên này dĩ nhiên là mua nha mọi người, để mà làm bò viên thủ công thì sẽ là một cái clip khác, nó sẽ rất là dài và mệt. Thế nên là không thể nào trong clip này mà chúng ta làm thủ công luôn cái bò viên được. Không biết có ông nào giống tôi không, đi ăn cái gì cũng phải vắt miếng chanh vào, chua chua tí. Đây là mấy cái miếng bắp bò của mình, cái lúc mà tôi luộc lên tôi cắt ra nó hơi khô mọi người ạ. Nhưng mà khi mà mình chan nước vào, trông nó lại mờ lem lại rồi. Tại vì đây sẽ là một cái phần phở 250.000đ, cho nên là mình sẽ làm thêm một cái chén trứng trần nữa ha. Ở trong cái tô này thì chúng ta sẽ có hai lạng bò viên, trong quá trình mà mình làm thì mình có ăn vụng mất một ít rồi. Về những cái phần gân bò như thế này thì mọi người có thể mua ở chợ. Ngày hôm nay mình mua thì nó đang là 200.000đ một ký. Nó chỉ toàn cái gân trong như thế này thôi, người ta đã luộc sẵn rồi, cắt ra làm nóng và ăn thôi. Giá như mình đừng rời xa nhau. Làm cái tô này cho mọi người biết là cái tô phở bò 250.000đ nó sẽ nhiều như thế nào thôi. Thật sự là đối với mình là quá tải đó. Về cái nước nấu phở này của mình, thực ra là như thế này nó hơi bị hơi bị fail một tí rồi. Cái nước màu chuẩn nó sẽ không như thế này đâu. Khi mà mình xào cái hương liệu thì hơi bị quá tay một chút, thế là cái màu nó hơi bị đậm như thế này và nó cũng hơi có cái vị đắng nhẹ. Những cái hương liệu để mà nấu phở thì không việc gì chúng ta phải đi mò mẫm từng cái nguyên vật liệu cả. Ngoài chợ đầy đủ, có những cái gói người ta đóng sẵn rồi mình cứ thế mình mua mình làm thôi. Trứng gà ta mãi đỉnh. Để làm ra một cái tô như thế này thì mình sử dụng hết hai lạng thăn bò 70, hai lạng bò viên 50, hai lạng bắp bò 50, một cái gói gia vị phở 15.000đ. Ngò gai húng quế giá các kiểu mình tính đây là 10.000đ, một củ hành tây mình tính là 5.000đ đi, một lạng rưỡi gân 30, nửa ký phở 10.000đ nhưng mà mình chỉ xài có 3000 phở thôi. Một quả trứng 3000 nữa. Vậy tổng cho cái tô phở ngày hôm nay của mình là hết 236.000đ. Nếu như bạn của bạn, người yêu của bạn, bố mẹ của bạn, người thân của bạn thích ăn phở thì hãy làm cho người đấy một cái tô phở như thế này, ăn một lần thôi, lần sau không đòi nữa. Tôi thử giàu, bạn cũng thế.",
    "takeaways": [
        "Nấu phở bò tại nhà không khó, có thể sử dụng gói gia vị làm sẵn để tiết kiệm thời gian.",
        "Giá cả nguyên liệu để nấu một tô phở bò đầy đặn khoảng 236.000 VNĐ.",
        "Mùa hè xanh của hãng xe công nghệ xanh SM giảm giá cước thấp hơn 15% so với bình thường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}