{
    "transcript": "Mấy ngày hôm nay chắc chắn là mọi người đã thấy mấy cái bánh này trên TikTok rất là nhiều đúng không? Nhưng mà Thành bảo đảm luôn là có những cái vị bánh rất là mới mà mọi người chưa thấy luôn á. Ví dụ giống như là cái bánh trái vải với lại trái mẵm xôi này nè, là bánh vị rất là mới luôn nha. Bây giờ mà cả nhà trải nghiệm món bánh tạc ngàn lớp trái cây đến từ nhà 3NBS cùng với Thành nha. \n\nCái trái vải rất là tươi luôn cả nhà.\n\nHai cái vị trái cây này kết hợp với nhau rất là ngon nha. Ngon quá. Đây là bánh bơ nha.\n\nBéo. cái này nó sẽ vị nó sẽ hơi hơi the the, ah tại vì có lá bạc hà, bơ với lại dừa.\n\nNgon quá.\n\nTrời ơi nó thơm.\n\nỞ bên dưới cũng sẽ là sốt, sốt của cái trái cây trên đó luôn cả nhà. Và không có quá, quá ngọt.\n\nBánh chuối này sẽ là chuối với lại caramel nha cả nhà. Bên trên người ta sẽ phủ thêm một lớp caramel và người ta đốt cho nó cháy xém lên.\n\nNgon lắm.\n\nChuối này chuối gì mà ngon quá nè. Thơm lắm nha.\n\nDưa lưới ngọc bích. Ủa, nó chưa có đứt cái bánh. \n\nThành thích cái kiểu mà bên dưới người ta làm cái cái kem phô mai kem cả nhà trộn chung với lại trái cây tươi luôn. Phủ thêm cái lớp Whipping Cream nữa.\n\nCái bánh này hình như là Thành để tủ lạnh nó bị dính nước hay sao, cái phần này thấy nó hơi mềm nè.\n\nChấm điểm thì hoa hậu là đây cái bánh trái vải này nha cả nhà. Về nhì sẽ là chuối, thứ ba là sầu riêng. Về tư sẽ là dưa lưới ngọc bích. Cái này đó thì nó sẽ hơi nhạt một chút. Về cuối sẽ là cái bánh dâu này. Thành không thích bánh dâu lắm. Trái cây rất là tươi, ngĩa là kiểu Thành không thích cái vị bánh dâu mấy, vẫn thích cái trái vải này quá ngon quá.\n\nOkay, cảm ơn cả nhà theo dõi video của Thành, hẹn gặp lại video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Bánh tạc ngàn lớp trái cây 3NBS có nhiều loại nhân trái cây tươi ngon.",
        "Các loại bánh có sự kết hợp hương vị độc đáo như vải-mãng cầu, bơ-dừa, chuối caramel.",
        "Thành gợi ý các loại bánh theo sở thích cá nhân, xếp hạng từ ngon nhất đến ít thích nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}