{
    "transcript": "Mình sẽ cho phô mai vào.\nSau ý là đậy nắp, lắc đều.\nXin chào mọi người, hôm nay mình sẽ ăn thử tất cả các loại xúc xích heo Cao Bồi trong hộp và mọi người ăn cùng mình nhá. Tổng là có sáu vị mọi người ạ. Đây nó sẽ có ba sốt và ba loại lắc.\nMình sẽ ăn loại lắc đầu tiên trước. Đấy là vị phô mai bắp bơ. Thực ra là mình có ăn xúc xích heo Cao Bồi nhiều rồi mọi người nhưng mà mình chưa ăn đủ loại như thế này bao giờ ấy. Trong này nó sẽ có bốn cái xúc xích nhỏ như thế này, với cả một gói phô mai ngô. Có bạn nào giống mình là cực kỳ ghét mở cái vỏ xúc xích ăn liền này không?\nGiờ thì mình sẽ cho phô mai vào.\nSau ý là đậy nắp.\nLắc đều.\nNó thơm rất rõ mùi ngô luôn mọi người ạ.\nKhông hiểu tại sao mùi ngô với cả mùi phô mai cộng với nhau mình lại không thích cái mùi này ấy.\nMình thấy nhiều phô mai mọi người ạ.\nVậy thì mình sẽ ăn sang vị phô mai.\nỪm.\nCái này mình thấy ngon hơn cái phô mai ngô này.\nNhưng mà cả hai cái đều ăn mình cảm thấy đều nó hơi làm hơi mặn với khẩu vị của mình. Có nghĩa là cái bột phô mai này mình cảm giác hơi mặn so với khẩu vị của mình thôi nhé.\nTiếp sau mình sẽ ăn sang phần sốt đi, cái này là sốt kiểu spaghetti.\nChua chua ngọt ngọt mặn mặn.\nỪm.\nCái này ăn cũng ngon mọi người ạ.\nTiếp theo mình sẽ ăn phần sốt trứng muối.\nSao mình cảm thấy nó hơi giống vị của spaghetti ấy.\nNhưng mà cũng ngon mọi người ạ.\nGiờ mình sẽ ăn sang vị thịt nướng phô mai.\nỪm.\nTrong ba cái vị phô mai lắc ấy thì mình thấy cái vị thịt nướng phô mai này có vẻ vừa miệng mình hơn, mình thấy ngon hơn.\nNhưng mà nó vẫn hơi mặn mọi người ạ.\nCuối cùng là mình sẽ ăn sang vị sốt tôm sữa.\nTôm sốt sữa này thì nó có hai gói sốt mọi người ạ, một loại là gói sốt với cả một loại là hạt giòn, cái này giống trong xúc xích heo Cao Bồi cuốn. Hôm nọ mình cuốn rồi mình thấy có nó là kiểu dạng như kiểu là cơm cơm cháy ấy, trong kiểu hạt cơm cháy ấy.\nKhông hiểu tại sao nhé nhưng mà ba cái loại mà lắc phô mai ấy, nó là kiểu dạng mùi lắc ấy thì mình thấy ăn nó khá là giống nhau có thể là dễ hiểu rồi bởi vì là nó có đều có phô mai mọi người ạ. Và ba cái vị sốt này mình cũng thấy rất là giống nhau cái vị spaghetti, vị trứng muối với cả vị tôm sốt sữa này mình thấy giống nhau kiểu nó cũng ngọt ngọt mặn mặn xong rồi hơi chua chua nhẹ.\nVà nó còn khá giống cả cái hôm mình ăn cái loại cuốn ấy.\nMình cũng thấy nó khá là giống hai cái vị sốt mayo với cả cái sốt mê hôm nọ luôn.\nĐấy chỉ là cảm giác của mình thôi nhé.\nCảm ơn mọi người đã xem hết video của mình, hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Xúc xích heo Cao Bồi có nhiều loại, bao gồm loại lắc và loại sốt.",
        "Các loại xúc xích lắc phô mai có hương vị khá giống nhau.",
        "Các loại sốt spaghetti, trứng muối và tôm sốt sữa có vị ngọt, mặn và chua nhẹ tương đồng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}