{
    "transcript": "Công thức phở lười cho những người thích ăn ngon chuẩn vị Hà Thành nhưng lười. Nhất định phải lưu lại cho những bữa thèm phở tại nhà. Muốn ngon mà tiết kiệm thời gian nha các bác ơi. Biết là bây giờ ai cũng bận ơi là bận nhưng mà ta vẫn hay nhắc mọi người xung quanh mình là mỗi ngày dù có bận thế nào vẫn phải ăn ít nhất một bữa tử tế nha. Mọi người có thắc mắc là cuộc sống của một cô gái độc thân thì sẽ như thế nào không? Vừa đi quay về cái là ta sẽ vào bếp ngay, thích nhất là cái lúc được tự tay vào bếp chuẩn bị cho mình bữa ăn yêu thích như thế này này. Đợt vừa rồi cái cả set phở tủ của ta giá cả hợp lý quá. Nên là múc sẵn về nhà quá trời luôn. Ngay mở ra thì thấy không còn nhiều đâu. Nhưng mà vẫn còn đủ cả phở cung đình, vị phở gà Hà Nội với cả vị phở bò Hà Nội luôn. Đang phân vân và chết tủ lạnh có thịt gà nên là bữa nay mạnh dạn làm phở gà luôn. Mà muốn ăn phở ngon thì nước dùng cực kỳ quan trọng nhá. Phở lười của ta thì chỉ cần cho gói sốt của cung đình vào nước luộc gà ban nãy là ok la rồi. Chứ ở nhà nấu phở mà nướng hành rồi chuẩn bị 77 49 loại gia vị khác thì lười lắm. Được cái cung đình của cái gói sốt nước hầm xương X3 lượng nước cốt đậm đà thế này. Nên là quá ư là tiện lại còn chuẩn vị nữa. Thêm cái cái phần bánh phở cả giác rất giống ngoài hàng, đã thấy lại còn được bổ sung gạo ST25 nên là ăn càng cuốn miệng hơn. Tèn tén ten, phở lười của ta quá là nhanh gọn lẹ. Là đợt vừa rồi ta bị phát hiện là phở cung đình cũng có sẵn cả gói tương ớt phở lên men bên trong gói nữa cơ. Kiểu cách ăn rất là chuẩn vị phở Hà Nội luôn nhá. Rồi đánh tan đều tương ớt là đảm bảo tăng ngay cái độ trụm cay đậm đà. Đấy các bác nào sành ăn ngon, lại lười thì chắc chắn phở cung đình này là gợi ý số một rồi. Được cái là phở cung đình thì đi đâu cũng có. Nên là để múc về nhà thì quá là easy luôn. Các bác thử trải nghiệm xem vị em nó có chuẩn không nha.",
    "takeaways": [
        "Phở cung đình là một giải pháp tiện lợi cho những người bận rộn muốn thưởng thức phở ngon tại nhà.",
        "Nước dùng phở được hầm xương X3 giúp món phở thêm đậm đà và chuẩn vị.",
        "Sản phẩm có kèm tương ớt phở lên men giúp tăng hương vị và độ cay cho món phở."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}