{
    "transcript": "Em chọn một số ngẫu nhiên đi. Em chọn số một. Chắc chưa? Chắc rồi chị ạ. Xong chị một lạng lòng dê điếu. Ôi thế em biết thế em chọn số 10. May quá chứ nhân viên quán mà chọn số 10 là mình đi ngay hai củ năm cho 10 lạng lòng xe điếu rồi á. Lòng ngon thì chỉ nên ăn gọi là thôi, thưởng thức vui vẻ một lạng, mỗi người xẻ miếng cho thòm thèm là ngon nhất. Anh em đồng ý không? Với lòng xe điếu dù giòn giòn sần sật không dai, càng nhai kỹ càng thấy ngọt miệng ngon cỡ nào thì chân ái với mình ở lòng Chát vẫn mãi là mề lòng nướng này này. 303 cho hai lạng bảy thập cẩm dạ dày, thịt giải nõn đuôi kèm bún rau sống. Lòng sạch sẽ không có mùi, chiên rất vừa độ nên miếng lòng không bị dai, ăn cứ mềm mại lại đậm đà từng miếng luôn. Thấm sốt thơm cay cay ngọt ngọt kèm thêm miếng bún dong sụn, ôi nó là mỹ vị nhân gian. Tụi mình tay phải ăn, tay trái vỗ đùi đen đét khen hết lời. Tụi mình gọi cả một combo nơi tình yêu bắt đầu 465 cành cho hai đến ba người ăn gồm có lòng trần thập cẩm hai lạng rưỡi, thịt giải chiên nòng hào và nộm xoài tai heo sốt thái. Lòng xe điếu là mình gọi thêm một lạng cho vào bát trần chứ không nằm trong combo đâu nhá. Mình thấy kỹ thuật luộc lỏng đây khá đỉnh đấy, vẫn giữ nguyên vị thơm giòn, rồi tiết mỡ làm rất là khéo, thịt giải chiên vừa tới bên trong còn mềm mọng. Nhân viên quán phải khen là rất ngoan và nhiệt tình ý. Đi bốn người mình gọi một mệt lòng, một combo thêm một lạng xe điếu, một canh măng tiết tổng hết 1,1 triệu cực kỳ no. Đắt hay rẻ là tùy mỗi người còn mình thấy ăn xe điếu với toàn lòng ngon thì giá này mình ưng. Lòng Chát có ba cơ sở nên mình ăn ở 64 Tôn Thất Tùng, Đống Đa nha.",
    "takeaways": [
        "Lòng Chát nổi tiếng với lòng xe điếu và các món lòng thập cẩm được chế biến kỹ lưỡng, đảm bảo vệ sinh và hương vị.",
        "Quán có nhiều combo hấp dẫn, phù hợp cho nhóm từ 2-3 người, với mức giá phải chăng.",
        "Nhân viên quán được đánh giá cao về sự ngoan ngoãn và nhiệt tình, tạo trải nghiệm tốt cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}