{
    "transcript": "Các bạn thấy bán. Hôm nay Vàng sẽ ăn mì lạnh nha. Mùa hè này mà ăn mì lạnh là tuyệt vời luôn. Vàng sẽ cho bạn xem tô mì lạnh này có gì nha. Đây cái này là sốt cay nha các bạn. Còn cái này là đồ chua. Cái này củ cải nha các bạn. Củ cải ngâm chua. Còn cái này là dưa leo nè bạn. Và nửa quả trứng. Đây, đá đó bạn. Xem đây. Đá cho nó lạnh. Còn đây là mì. Đó bạn. Ồ! Một tô như vầy á bạn order là 150k luôn tiền ship nha bạn. Bây giờ bạn sẽ trộn đều lên. Đó bạn. Cái sợi mì này nó sẽ rất là dài, Vàng sẽ cắt nó ra. Nếu mà mình đi ăn mì lạnh này ở nhà hàng Hàn Quốc đó bạn. Thì sẽ có bạn nhân viên đến hỏi mình là có muốn cắt mì ra không? Nếu có thì bạn đó sẽ cắt ra cho mình. Phải để cho nó ướt với nước hết á bạn. Mì lạnh này á nó sẽ có hai loại. Một loại là ớt cay như vầy. Với một loại là không có ớt cay. Thì bạn muốn ăn loại nào? Nó cũng ngon hết trơn á bạn. Vàng thì ăn cái loại cay này để nó kích thích vị giác á bạn. Đây bạn, người ta có cho mình thêm đồ ăn kèm nữa. Cái này là cái củ cải. Còn cái này là ơ cái gì Vàng quên rồi. Hành tây bạn, đúng rồi, hành tây và củ cải nha. Đây. Hành tây là sống nha bạn. Với lại người ta cho mình thêm cái nước này, nước chấm này nữa. Để mình thêm vào đây nếu mình muốn ăn chua hơn á bạn. Còn cái này là để chấm cái củ cải với cái hành tây đó đó bạn. Vàng để ở đây nha. Rồi ok. Trước khi ăn mì Vàng sẽ uống nước nha bạn. Ta da! Yeah. Mời bạn Tóc Vàng ăn ăn. Hôm nay cái quán mà Vàng hay ăn á ờ bị tạm đóng cửa hay là đóng cửa luôn Vàng không biết nữa. Thấy không có mở cửa nên là Vàng mua ở một cái quán khác. Để Vàng ăn xem nó ngon không nha bạn. Cũng ngon đó. Wow! Vàng đã cắt nó ra rồi mà nó vẫn còn dài nè bạn. Ưm mời bạn nha. Wow. Ngon lắm đó bạn. Để bạn để tóc ra phía sau cho nó gọn hơn nha bạn. Thấy chưa bạn. Tiếp tục ăn thôi. Cái mì này có vị chua chua, cay cay và ngọt. Ngon lắm bạn, lôi cuốn lắm bạn. Wow! Ưm! Để Vàng cũng nước đá bỏ vào cho nó lạnh dữ bạn. Ngon lắm luôn bạn ơi. Cái chén của Vàng nó hơi tái tim nè bạn. Ừm. Wow. Đã quá. Quá ngon! Tuyệt vời. Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Mì lạnh là một món ăn ngon, đặc biệt trong mùa hè, có nhiều loại như cay và không cay.",
        "Khi ăn mì lạnh ở nhà hàng Hàn Quốc, nhân viên có thể cắt mì giúp bạn nếu bạn muốn.",
        "Món mì lạnh này có vị chua, cay, ngọt và thường đi kèm với đồ ăn kèm như củ cải và hành tây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}