{
    "transcript": "Bác ơi bán cháu cái mẹt này 350 đi.\nKhông bán cháu ơi. Thế 400 bán nhá. 500 mới bán. eo ơi cái mẹt này mà 500 đắt thế thôi cháu không mua đâu. Ở phố Hồng Mai này không ai là không biết đến lẩu riêu cua Tuấn Anh. Nhà bác bán với tiêu chí chất lượng lên hàng đầu, nguyên liệu lúc nào cũng tươi mới. Cháu xem cua còn sống bò như thế này này, đồ gì cũng tự làm, đến hành phi cũng vậy. Diêu rất là thơm là rõ vị của cua luôn nhá. Bắp bò lúc nào cũng tươi và dẻo khách ăn mới thái, sụn lúc nào cũng trắng và ngon, không phải sụn cứ mua về là Ninh đâu. Sụn rất là to nha. Hôm nay mình ăn lẩu ở đây nha. ok anh em mình ăn lẩu ở đây thì cảm thấy rất là ngon và mình khách quen ở quán mình sẽ đến thường xuyên hơn.\nNghe ơi nghe giống như kiểu văn mẫu ấy nhở.\nMột cái mẹt lẩu này 500.000 mà có hai lạng bò này, hai lạng sụ, năm miếng chả cá, năm quả trứng cút lộn và cái miếng dầu tai này cũng rất là dày nhá. Thế như này tính ra như này là rẻ chứ làm gì đắt đúng không. 500.000 là tính ra được mình sẽ được ăn được tầm khoảng à bao nhiêu bát bún. Đéo biết.\nChưa hết nha ở đây còn rất là nhiều đậu chung này và riêu cũng làm một mắt riêu cũng rất là nhiều loại rau nhá, có cả bắp cải, rau tơi này, xà nách này, rồi cả hoa chuối các kiểu khoa có cả măng uống nha. Nói chung đi ăn ở đây thì khỏi lo khoản nguyên liệu mà chả hiểu yêu thương khách kiểu gì mà thái miếng bò dày ơi là dày. Ăn lẩu không í thì nó có cảm giác nó cứ thiếu thiếu cái gì í, nhưng mà lẩu này chan với bún ăn nó rất là ngon, chả hiểu sao luôn. Muốn ăn chua thêm thì đã có giấm bỗng và mắm tôm đây rồi. Bún riêu Tuấn Anh thì đã quá nổi tiếng ở Hồng Mai. Giờ cao điểm còn phải xếp hàng cơ mà, mọi người có thể tới đây thử lẩu nha.",
    "takeaways": [
        "Lẩu riêu cua Tuấn Anh nổi tiếng ở phố Hồng Mai với nguyên liệu tươi ngon và chất lượng hàng đầu.",
        "Mẹt lẩu đầy đặn với nhiều loại topping như bò, sụn, chả cá, trứng cút lộn, riêu cua, đậu và rau xanh.",
        "Quán bún riêu Tuấn Anh rất nổi tiếng, giờ cao điểm khách phải xếp hàng để được ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}