{
    "transcript": "Cái gì? Con gà chị bé đen chị xin lỗi em ấy đứa đi ăn với chị không chị vào chị ơi Trung Học Phổ Thông An Dơ hen ở đâu nhỉ? Vâng Hoàng Long. Hả Long á? Lắm cái đầu nhà em. Thôi, chúng mình đi nhá! Mấy đứa này ăn cũng sang ha! Có mỳ trộn này, bún mỳ gà với cả cơm. Với cả tim bấc. Ngon! Em ăn gì? Cho em mì gà sốt ngọt. Mỳ gà sốt ngọt. Em ăn gì? Em ăn gà viên sốt ngọt. Gà viên một gà viên sốt ngọt à? Ăn gì hả em? Cho em một cơm trộn rau biển ạ. Cơm trộn rau biển cơ à? 3 đứa ở đây, tình trạng hôn nhân như thế nào nhỉ? Hôn nhân á? Nó toàn F A. F A chị xem TikTok em đi. Thôi ngại lắm! Thế mày bảo mày mày bảo mày không ngại? Không ngại đi ăn. Mới vừa chia tay người yêu tối qua ơ ơ! Liên quan. Rất là bức xúc luôn. Bình thường em khá là hoạt bát. Chia tay người yêu xong em như mất hồn luôn chị. Anh đừng nghĩ mình quên... Em phải nói gì á? Em muốn nói gì không? Vậy em cho mọi người xem TikTok của em. Đây là em ờ... @ Hoài Nam 260. Em máy hết pin rồi! Thế em mở TikTok cho chị cái. Thôi. @ Nhân Lưu VK. VK @T.nhanluuvk. TikTok của ai ạ? Của anh @.. Em nhưng mà không khí đây trong lành nhỉ. Cái hồ này nó cũng không bị thối nữa. Em ăn em gà sốt vị như thế nào hả em? Khá là ngon nhở. Ngọt ngọt, cay cay. Có cay như cách người yêu cũ em chia tay em không? Em đang ăn bao nhiêu năm rồi? Hai năm rồi em. Hai năm rồi á? Chị cứ tưởng là 30 á! Ăn một miếng xong rồi em tả tả cái sự ngon của nó qua cái máy quay xem nào. Cái vị ngọt của sốt á nó đấm thẳng vào lưỡi em anh ạ. Xong rồi sau đó em lại gặp thêm một tí xiên và kim chi nữa. Thế bồi thêm độ chua ui! Mướt luôn anh ạ! Cái của em gọi cái gì? Em gọi gà sốt. Hỏi hỏi sốt gà sốt. Mấy nên nhường bạn à? Em gà rồi chị ạ. Không gà chị đâu. Mấy đứa xinh gái lắm! 300 mấy nghìn. Ôi rẻ nhở! Ăn ăn từng đấy mà hết có 310.000 á? Vâng ạ. Ơ! Còn không bằng mình ngồi vỉa hè chứ ăn hết hơn bốn lít á!",
    "takeaways": [
        "Quán ăn có vẻ phục vụ các món ăn ngon với giá cả phải chăng.",
        "Các bạn trẻ thích đi ăn cùng nhau và chia sẻ trải nghiệm trên mạng xã hội.",
        "Món gà sốt và cơm trộn rau biển là những lựa chọn phổ biến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}