{
    "transcript": "Bà ơi bà ăn món này ngon không? Chấm mấy điểm? Chín điểm. Chín điểm hả? Bữa trước tôi có làm clip cơm gà với lại canh rông biển. Cũng có rất là nhiều bạn comment hỏi là cái cơm màu đỏ này nó làm như thế nào vậy anh? Thì để trong clip này tôi sẽ chia sẻ cho các bạn cái công thức làm luôn ha. Với cái phần gà xối mỡ mình sẽ sử dụng đùi gà góc tư. Các bạn đổ một lượng nước sau cho nó ngập đủ cái đùi ha. Sau đó các bạn lấy phần đùi ra, giữ lại cái lượng nước đó và cho gia vị vô theo cái tỷ lệ mà tôi sẽ để cuối clip ha. Tỷ lệ nó sẽ thay đổi tùy vào cái lượng nước mà các bạn dùng. Ví dụ như ở đây là tôi dùng một cái nồi bệt và chỉ ngâm có hai cái đùi thôi. Cho nên á lượng nước tôi xài là khoảng 1 lít rưỡi. Sau đó các bạn nấu cho cái nước này nó nóng lên rồi mình cho cái đùi gà vô ha. Sau khi cho vô thì các bạn tắt lửa. Để cái phần đùi gà và thịt gà này ngâm khoảng tầm đâu 45 phút tới 1 tiếng. Bây giờ mình sẽ lấy ra và chuẩn bị cho vô nồi chiên không dầu ha. Cái phần nước này các bạn có thể giữ lại bỏ tủ đông ha. Khi nào cần á thì mình lại lấy ra để nấu tan rồi ngâm gà tiếp. Cái này mình chưa chiên đâu. Bỏ vô nồi chỉnh 90 độ để đợi nó sấy khô trước. Thời gian khoảng tầm 4 phút thôi. Còn về cái cơm chiên này nữa, vì nhà tôi đang sử dụng một cái gạo rất là dẻo. Nên chiên ra nó sẽ không tơi như ở ngoài quán. Cho nên tôi sẽ mua mấy cái cơm mà ở những cái quán bình dân á, họ sẽ sử dụng một cái gạo nó tương đối là tơi. Về cái màu đỏ các bạn cho vô đây một muỗng tương cà và một quả trứng đánh đều. Các bạn trộn đến khi nào mà cơm nó không còn dính cục cục với nhau á là mình có thể bỏ vô chảo và bắt đầu chiên cơm. Cái việc mà cơm nó có tơi hay không á thì nó sẽ phụ thuộc vô cái loại gạo mà các bạn chọn. Nếu mà muốn á thì các bạn có thể đi ra ngoài cái sạp gạo, nói họ bán cho cái loại mà chuyên dùng để chiên cơm á thì cơm nó sẽ giống ngoài quán hơn. Sau khi sấy khoảng tầm 4 đến 5 phút thì các bạn thấy là gà nó khá là ráo rồi ha. Bây giờ mình sẽ quét một cái lớp sốt giấm mạch nha lên. Công thức sốt giấm mạch nha tôi sẽ để cuối clip ha. Sau khi quét đều rồi các bạn cho vô nồi chiên không dầu. Chiên ở nhiệt độ 200 độ trong vòng 15 phút. Bước này chiên á thì gà nó bắt đầu ra mỡ nè. Tuy nhiên là da nó vẫn chưa đủ giòn. Mình sẽ quét thêm một lớp hắc xì dầu lên đây. Hắc xì dầu nó sẽ tạo ra một cái màu nâu vàng rất là đẹp, giống như là bạn đang chiên ngập dầu vậy đó. Cái công thức này làm với nồi chiên không dầu á, da gà không những giòn mà thịt nó còn rất là mọng nước nữa các bạn. Nếu mà các bạn chiên ngập dầu á thì mình có thể bỏ qua cái bước quết hắc xì dầu ha. Còn bây giờ tôi chỉ làm thêm một ít cái sốt hành tây nước tương thôi. Ăn kèm món này cũng rất là hợp luôn. Ngon luôn á Thuỵ thảo ăn thử cái đ đi. Ngon không? Ngon quá dạ ơi dạ ơi ngon. Ngon? Cái hành tây này cũng ngon nè. Mọi người nên thử công thức này nha.",
    "takeaways": [
        "Gà xối mỡ chiên không dầu có da giòn và thịt mọng nước.",
        "Cơm chiên ngon phụ thuộc vào loại gạo: nên chọn gạo tơi.",
        "Sốt giấm mạch nha và hắc xì dầu giúp gà có màu sắc hấp dẫn và hương vị đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}