{
    "transcript": "Mọi người có nghe cái vụ phốt mới đây nhất của mọi người, đó là một tiệm tóc á người ta nhận 700 bộ tóc sau đó người ta chỉ hiến 50 bộ thôi còn lại 650 bộ là người ta mang bán. Thì tôi nhớ tới cô gọi đầu mối nhà tôi nha với thâm niên hơn 35 năm gọi đầu nha mọi người, nhưng mà cô có cách gọi đầu rất là độc đáo luôn là gọi đầu ngồi. Mà gọi đầu ngồi kiểu này là phải có thâm niên rất là cao nha mấy bà ơi, mới ngồi gọi được chứ không thôi là nó ướt đồ của khách nha mấy bà. Đó bả cầm cái chai bả châm nước liên tục liên tục vô vậy đó mọi người và bả gào rất là đã luôn nha. À quay lại câu chuyện cũ nha mọi người là cái lúc mà tôi đi gọi đầu nè, cô nói tóc tôi rất là dài, cái cái cô mới nói là cái vụ tóc dài này, cô mới nói cái vụ mà đi hiến tóc. Mà cái clip này là tôi làm mấy tháng trước rồi. Cô mới nói á là nếu như mà có đi hiến tóc á nha thì đi hiến tóc ở vô bệnh viện trực tiếp luôn còn không thôi là đi bán tóc luôn đi, chứ đừng có đi hiến cho mấy cái tiệm salon. Nói chung là không phải là cô quy chụp nhưng mà nói chung là có một những vài tiệm salon á người ta sẽ lấy tóc của mình đi hiến á người ta mang đi bán nên là thôi tốt nhất là một là mình vô thẳng bệnh viện luôn còn hai là mình bán luôn. Cô còn nói nha cái chỗ cô nhỏ vậy thôi nha chứ lúc nào là cũng có người lại thâu tóc luôn á mấy bà mà tóc kiểu gì cũng lấy được nha, tóc hư, tóc sơ, tóc khô. Nói chung là tóc là lấy Mà cô là làm tóc là gọi là thâm niên trong nghề nha, hơn 35 năm rồi và hồi xưa giờ là cô có làm cho hoa hậu luôn các kiểu rồi đó. 35 năm. Trời ơi làm gọi đầu 35 năm. Hoa hậu Lê Diệu Thảo. Đúng rồi hoa hậu Lê Diệu Thảo ở đầu cái tóc người ta cắt á. Đó. Rồi bây giờ nè vô review lại nè mọi người ơi, rồi bả ngồi bả gọi nha, gọi ngồi xong rồi bắt đầu gọi nằm tiếp lần thứ hai nha tôi nói nha. Cái đầu này á mỗi lần mà gọi cô xong là 7 ngày nó chưa dơ mấy bà ơi. Thiệt đi gọi đầu tiệm ở đây nó đã mọi người mà nó có 75.000 à mấy bà ơi. Nhưng mà kinh nghiệm á mấy bà đi gọi đầu mấy chỗ bình dân này nè, gọi đầu ngồi á mấy bà khỏi cần mang theo gọi đầu gọi xả gì hết á. Mấy bà để cô lấy cái cổ cô làm luôn đi. Tại vì cơ bản á là khi mà mình gọi đầu ngồi á nó hao rất là nhiều xà bông. Mà mấy bà mang theo như tôi á thì nó sẽ hao xà bông của mấy bà lắm, nên là thôi, cứ để cho mấy cô làm gì làm nhưng mà công nhận là cái đầu của mấy cô làm xong nó rất là sạch, nó sạch 10 điểm, nó sạch không có nhờn. Gọi hai lần, xả một lần sau đó là còn được massage mặt, rửa mặt nữa nha mà mấy cái tay của cô này nè mọi người. Tao nói nó chuyên nghiệp nha, từng động tác nó rất là đã luôn, massage một cái thôi là nó tới nái phải khác lái luôn. Ra cái đầu là tao nói nó mượt tơn, nó sạch bưng vậy nè mấy bà ơi. Mà công nhận nha mỗi lần mà tôi đi gọi đầu ở đây rẻ lắm mọi người, dưới 100.000 à có mấy chục ngàn thôi tôi nói nó rẻ bèo.",
    "takeaways": [
        "Cô gọi đầu có thâm niên hơn 35 năm, có kinh nghiệm gọi đầu cho cả hoa hậu.",
        "Địa điểm gọi đầu bình dân, giá cả phải chăng dưới 100k và có cách gọi đầu ngồi độc đáo.",
        "Gội đầu ở đây rất sạch, được massage mặt và gội 2 lần, xả 1 lần."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}