{
    "transcript": "Không khoái, không hợp, không phải gu ấy. Ơ cái xác có ăn được không nhỉ? Ê không cắn được ấy. Lý do tại sao nó hot vậy? Hello hello mọi người, tôi Tiên Tăng. Hôm nay lần đầu ăn thử kẹo sáp quý vị ơi. Kẹo sáp đấy. Nó rất hot một thời luôn mà bây giờ tôi mới ăn. Thì tại vì làm sao? Tại vì mọi người mọi người hot quá, mọi người rầm rộ quá là tôi kiểu ư biết rồi. Kiểu không tò mò về nó nữa. Thấy mọi người kêu rất là khó ăn ấy, ăn vô là kiểu oé oé oé oé oé à. Đây là tôi đã phải order ngay. Set 15 viên kẹo sáp mini size 1,5 tới 2 cm.  Ò kẹo sáp. Hình kẹo sáp hình con cá to vãi. Ê nhiều người kêu là ăn cái này như ăn kẹo nến ấy. Mùi kẹo nến ấy. Nên nó có mùi thơm, nó có một cái mùi gì đấy, kẹo ngọt ấy. Thơm mà. Có quả dâu này, quả nho, bông hoa này, gấu này. Có mùi chua chua của mấy cái siro hay sao ấy. Tôi sẽ thử ăn cái này trước. Ê không cắn được ấy. Ê. Ơ cái xác có ăn được không nhỉ? Kẹo sáp rồi nha, ăn si gum ấy nhỉ. Ê sáp không ăn được đúng không? Cái cảm giác là cái sáp này nó sẽ có một cái vị ngọt. Xong rồi khi mà mọi người nha tới mức độ đấy thì cái vị ngọt nó sẽ hết thì mọi người sẽ nhị cái sáp này đi. Nó sẽ giống như là ăn si gum ấy. Sao ý là lý do tại sao nó hot vậy? Hỏi thiệt, lý do tại sao hồi xưa nó hot vậy? Trời đất ơi, nhân bên trong nhiều lắm nhưng mà nó không hợp khẩu vị lắm. Nó là nhân gì ấy không biết nữa nó kiểu nó cốm cốm nó kiểu ừ không khoái, không hợp, không phải gu ấy. Xem thử mấy cái viên nhỏ trước đi ha anh em ha. Mình phải tập làm quen những cái nhỏ nhỏ trước. Màu xanh da cây đi cho nó màu sắc. Chua chua ấy, mùi nó chua chua ấy. Ê cái sáp này nó sẽ có một cái mùi gì đấy ấy. Stop stop, dừng đi. Cái sáp bên ngoài nó đã cũng không ok lắm mà cái nhân bên trong nó cũng kiểu í ẹ í ẹ ấy mọi người. Nên tôi cũng chả biết tại sao nó lại nó hot nữa hoặc là tôi mua hàng nó không chuẩn hay sao ấy anh em ơi.",
    "takeaways": [
        "Kẹo sáp có vẻ không dễ ăn như lời đồn, cần phải làm quen từ từ.",
        "Nhân bên trong kẹo có nhiều loại khác nhau, nhưng có thể không hợp khẩu vị với một số người.",
        "Kẹo sáp có mùi thơm đặc trưng và vị chua ngọt, nhưng chất sáp có thể không được ưa chuộng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}