{
    "transcript": "ăn thử set bánh Wob Flan đi. Wob Flan là bánh gì? Cái này á, trông cũng lạ đấy. Thử nhá. Tôi tò mò, bạn cũng thế. Tới quán rồi mọi người ạ. Mình vô xem thử là bán như thế nào ha. À em mua cái set Wob Flan. Dạ, chị lấy cái set trên này hay dưới này. Lấy cho em luôn hai cái đi. Cái hiệu bánh trông sang mọi người ạ, đẹp phết. Rồi, trước tiên là chúng ta được đựng trong một cái túi như thế này ha, cái lò nướng, hai set luôn, chúng ta sẽ được đóng gói trong một cái hộp như thế này nhá. Đây cái này là set home mọi người ạ, bánh để riêng và thạch để riêng. Ở đây thì mình thấy có sáu bánh nhưng mà có năm vị tượng trưng cho năm quốc gia nha mọi người. Cái này là set decor trái cây này mọi người, cầm nó nặng hơn hẳn luôn. Decor trái cây thì nó cũng đắt hơn ha. Trước tiên là cái của Nhật Bản nào, xem trong nhân gì nhá. Uầy, đẹp phết. Bưởi ạ. Vỏ hộp làm từ kim loại nha mọi người, trông khá là đẹp. Đây là cái Flan Nhật Bản này, ở trên đây thì mình thấy là bưởi. Trước tiên là cái mùi bánh Flan, thơm nha. Ở bên dưới mình thấy có cà phê luôn rồi mọi người ạ. Cái bánh nó thơm mà ăn nó cảm giác mềm, đã lắm nha. Với cái Flan Nhật Bản đây thì topping sẽ là tép bưởi tươi với lại mè đen nha mọi người. mè đen á là một cái nguyên liệu rất là quen thuộc của Nhật Bản rồi nha. Nên nó mới có tên gọi là Flan Nhật Bản. Và về cái độ ngọt của cái Flan Nhật Bản này thì mình thấy nó vừa, dịu nhẹ thôi, không có ngọt gắt quá, rất là dễ ăn. Flan Việt Nam. Khác so với lại cái Flan của Nhật Bản, thì cái này nó kiểu Flan bình thường, hương vị đậm chất Việt Nam thôi. Cái thạch sương sáo này thì mình ăn thấy khá là dai. Vị của cái Flan Việt Nam này nó như bình thường, khó tả quá. Kiểu như cái Flan mọi người hay ăn ấy, thì nó sẽ như thế này. Flan Thái Lan, ở trên đây là đào tươi này. Với cái Flan Thái Lan này chúng ta sẽ có một cái màu hơi đỏ đỏ như thế này, và cái vị của nó là vị trà Thái đỏ luôn mọi người ạ. Ăn kết hợp với lại đào. Khá là cuốn. Về cái độ ngọt béo thì sau khi mình ăn ba cái thì mình thấy nói chung cái độ ngọt như nhau, rất là nhẹ nhàng thôi, không gắt, rất là dễ ăn. Tiếp theo là Flan Italia. Cái Flan Ý này thì nó rất là thơm mùi râu mọi người ạ, nghe bảo là làm với cái này thì làm bằng mật ong tươi. Nó không có cà phê nhưng mà nó ngon nha mọi người. Flan Hàn Quốc này. Cái Flan Hàn Quốc đây thì mình thấy sử dụng đường nâu. Cái nước đường nâu thì nó ngọt hơi gắt hơn một chút so với lại những cái Flan khác. Hơi ngọt hơn cái khác một tẹo thôi. Vị cuối cùng trong cái set này, Wob Flan, decor bằng thạch sương sáo đen. Về cái vị của Wob Flan này thì mình thấy nó giống như là vị Việt Nam mọi người ạ, chỉ khác cái là sương sáo thành màu đen thôi. Sau khi mà mình ăn qua sáu cái này, mình thấy là Flan kết hợp với trái cây tươi rất là mượt nhá, kiểu ăn nó fresh ấy. Và mỗi một cái hương vị của một nước như thế này thì ở bên trong cái bánh Flan nó đã có hương vị khác rồi, nhưng khi mà được mix thêm với trái cây thì ăn nó đã hơn nhiều. Về những cái phần bao bì các kiểu cũng như là trang trí bánh thì đánh giá là thực sự nó rất là đẹp nha mọi người. Tính ra là mua kiểu quà tặng được luôn ấy. Bạn bè mình sinh nhật mình xách tòng tem một cái set này tới nhìn nó đa dạng hơn trên cái bàn tiệc sinh nhật. Hội chị em thì mua mấy cái này về ăn chơi trong giờ làm cũng được này. Thì đây là cái set đắt nhất, đẹp nhất, có trái cây tươi. Còn ngày hôm nay thì mình cũng có mua thử một cái set nó basic hơn. Thì đây sẽ là cái set home nha mọi người thì nó sẽ tương tự như set happy ha, nhưng mà nó khác một cái là năm bánh và một hộp topping, không có trái cây mọi người ạ, nó chỉ có bánh Flan thôi. Bánh Flan thì không thể thiếu cà phê được rồi đúng không? Rồi, xỉu tôi mọi người ạ. Với cái set Wob Flan Happy thì nó có trái cây các kiểu thì ăn nó sẽ ngon kiểu khác. Nhưng mà khi mà mình mua cái set home này, mình cho thêm cà phê, đá các kiểu topping lên như giống như mình, thì ăn nó lại ngon một kiểu khác. Nói chung là mỗi cái nó có một kiểu mọi người ạ. Cái Flan Thái Lan này đi với lại cà phê thơm nha mọi người ơi. Những cái món như thế này thì mình thấy thích hợp với hội chị em cực kỳ, hoặc là ai mà thích ăn bánh Flan. Wob Flan, set Happy sáu cái mình mua là 325.000đ, với cái set home này mình mua hết 185.000đ, vậy tổng thiệt hại cho cái buổi review ngày hôm nay của mình là hết 510.000đ, được cái nó ngon. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Wob Flan kết hợp Flan truyền thống với hương vị quốc tế và topping trái cây tươi.",
        "Set Wob Flan có nhiều loại, từ set đầy đủ trái cây đến set cơ bản hơn.",
        "Hương vị Flan thay đổi tùy thuộc vào nước, và topping trái cây làm tăng thêm trải nghiệm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}