{
    "transcript": "Ở đây không có tô bánh canh cua 300k, mà có tô bánh canh cua 60k ăn no mệt nghỉ. Chỗ này thì rẻ nhất là 45k, vừa vừa thì có 60k, còn cao hơn thì có 120, 200k. Nhưng mà chất lượng đi đôi với giá tiền, tô càng cao thì topping càng xịn sò càng nhiều hơn thôi nên là cứ yên tâm phân khúc nào cũng có. Và đây là bánh canh cua Bà Lúa, nay đã về từ Quận 4 sang Quận 7 anh em. Chi nhánh mới này thuận đường cho bạn nào đi Vũng Tàu hay là Cần Giờ nè. Nên là bạn nào chuẩn bị đi á thì tấp qua đây ăn sáng cũng được nè. Đây là chân dung tô bánh canh cua 60k có rất là nhiều thịt cua. Có hai cục chả to nè. Tôm thì được lột vỏ sẵn, mấy miếng thịt lát dày cui, rồi có huyết, nấm với lại trứng cút nữa nè. Phần nước lèo này á thì được ninh chung với lại gạch cua nên là cái màu vàng óng. Đặt sệt chứ không có hề bị lỏng lẽo. Nêm nếm thì cũng khá là đậm đà rồi nên là mấy bạn chỉ cần cho thêm xíu ớt nữa là ngon rồi hen. Rồi mà muốn topping xịn sò hơn á thì gọi tô tứ quý 120k. Có thêm bào ngư, cồi sò điệp, cứ phải gọi là ăn gì bổ đó nè. Thêm rất nhiều càng cua với lại sụn cua nữa nè. Ngoài topping chất lượng ra thì sốt mắm tắc bên đây cũng là mình u mê. Chua chua ngọt ngọt và cay nhẹ nên là chấm kèm hợp lắm. Bạn nào mà không thích thì có nước chấm muối ớt xanh nữa hen. Mình thì ăn tô 60k thôi mà thấy quá trời no rồi. Ăn xong còn có rau câu béo thơm tráng miệng nữa nè. Ê, cái chỗ này bán bánh canh cua mà làm sao mình thấy mấy ly nước cũng ngon quá trời luôn vậy? Hay là mình mở thêm quán nước nữa được không anh chủ ơi? Trà hoa cúc kỷ tử với lại sữa đậu nành bạc hà ở đây không có chê được. Rồi bà nào mà gần khúc này thì ghé ăn thử nghe. Ok, bye bye!",
    "takeaways": [
        "Quán bánh canh cua Bà Lúa có nhiều mức giá khác nhau, từ 45k đến 200k, phù hợp với nhiều phân khúc khách hàng.",
        "Quán có chi nhánh mới ở Quận 7, thuận tiện cho những ai đi Vũng Tàu hoặc Cần Giờ.",
        "Ngoài bánh canh cua, quán còn có các loại nước uống như trà hoa cúc kỷ tử và sữa đậu nành bạc hà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}