{
    "transcript": "Khi mọi người, Nói bữa trước đi siêu thị thấy cái nấm mà to đùng vô này nè. Giờ mình mua thử một khay về để ăn thử nè. Lúc đầu cũng định xào ăn á mọi người, nhưng mà nghĩ lại thôi để mình làm cái sốt cay mình ăn kèm coi như thế nào nha. Rửa sạch thì mình sẽ đem đi hấp trước. Rất là mau chín nên là mọi người canh nha. Sốt cay hôm nay mình làm đơn giản thôi. Phi tỏi cho vàng rồi mình cho vào đây nửa chén nước. Cái sốt mình làm trước đó bao gồm có nước tương, tương ớt. Dầu hào rồi mình cho vào đây hai muỗng ớt bột. Khi sôi lên bắt đầu mình nêm gia vị nè. Đường, muối, bột ngọt, tùy ý mọi người nha. Cho sệt lại bắt đầu mình sẽ cho ra dĩa như vậy nè. Tưới lên cái phần nấm khoảng 3 tới 5 phút nó thấm vào bắt đầu mình ăn luôn thôi. Nói mới đầu nhìn sương sương tưởng đâu cái bánh bao không á. Mà phía trên là màu trắng phía dưới là màu đen nha mọi người. Sốt này rất rất là cay luôn nên ai có làm theo thì bớt ớt lại nha. Cảm nhận đầu tiên của mình là nấm thì rất là mềm. có mùi thơm nè. Không hiểu sao mình hấp mà cái nước ở trong nấm vẫn rất là nhiều luôn. Mà nếu mọi người ăn liền mọi người cẩn thận nha. Về sốt với nấm thì mình thấy ăn rất là hợp á. Nhưng mà vừa ăn vừa suy nghĩ không biết cái nấm này tên gì ha. Cái khay nó cũng không có để tên mọi người. Dán cái hình gì lên thôi à. Này mình làm kiểu này ăn cũng ngon hoặc là mọi người nhúng lẩu nè. Đem xào ăn cơm cũng ok lắm. Lúc chín dữ của nấm mình ăn mình tưởng tượng giống như là đang ăn sò điệp vậy á. Về sốt thì ăn rất là cay nhưng mà siêu ngon luôn. Nói chung cái món này làm ăn vặt ăn cơm đều khá là ok. Mọi người cũng có thể áp dụng sốt này với lại những loại nấm khác nha. Ăn hết hai cục mình cảm thấy nó hơi no no còn một cục thì mình sẽ đem cho người yêu mình ăn. Mọi người đã ăn loại nấm này chưa nè? Tên nấm thì cho tôi biết với nha. Lần sau có đi siêu thị thì tôi tìm tôi mua ăn tiếp. Còn giờ phải đi nóc mấy hộp sữa liền thôi. Cay xỉu luôn.",
    "takeaways": [
        "Món ăn kết hợp nấm hấp sốt cay đơn giản, dễ làm tại nhà.",
        "Nấm có vị mềm, thơm, ăn giống sò điệp, kết hợp với sốt cay rất hợp.",
        "Có thể thay đổi loại nấm và độ cay của sốt tùy theo sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}