{
    "transcript": "gặp quen một ông anh mà hồi xưa ông ấy bị nghiện cái mùi thơm cơ thể của cái chị người yêu ông luôn. Rất lâu về sau này khi mà đã chia tay rồi thì cứ mỗi lần nhắc đến chị này là là y như rằng ông ấy nhắc đến cái mùi thơm cơ thể đầu tiên luôn. Tức là cái mùi thơm cơ thể ấy làm cái gì đấy mà để lại ấn tượng rất là lâu, rất là mạnh. Như cá nhân mình thì thích sử dụng những cái mùi thơm nó kiểu bình thường thôi, nó không bị sang chảnh. Và gần đây thì mình có sử dụng thử cái body mix của hãng này và mình thấy nó rất là ok luôn. Và đợt này thì bên nhãn hàng có cho ra mắt ba cái sản phẩm mới thì mình sẽ chia sẻ nhanh cho mọi người về trải nghiệm của mình đối với ba cái sản phẩm này. Đầu tiên là cái chai màu tím này thì cái mùi của nó cũng mát nhưng mà kiểu nó không nhiều ấy, nó vẫn có pha một ít cái mùi ngọt giống như kiểu mùi kẹo. Tiếp theo là cái chai màu cam này thì đây là cái chai mình thích nhất, cái mùi của nó nó rất là mát luôn, kiểu nó không có mùi ngọt luôn ấy. Mùa hè nóng ấy, cho nên mình chỉ thích dùng cái chai mà nó chỉ có cái mùi mát không như thế này thôi. Cuối cùng thì là cái chai màu xanh này, mặc dù màu của nó rất là mát nhưng mà cái mùi của nó thì mình thấy không mát bằng chai màu cam. Cái mùi của nó sẽ hơi ngọt kèm theo một chút mùi chua giống như kiểu mấy cái loại kẹo chua ngọt ấy. Ok và nếu như các bạn thích một cái mùi hương mát, không quá thơm và kiểu nó không bị sang chảnh thì các bạn có thể tham khảo những cái chai xịt body mix này. Và thông tin về sản phẩm cũng như nhãn hàng mình có gắn trong phần giỏ hàng của video này. Và một cái lưu ý cho các bạn khi mua hàng là một chai này sẽ có giá khoảng 140.000 nhưng mà mua ba chai thì giá sẽ khoảng 210.000 thôi. Tức là mình được giảm 50% trên tổng số đơn. Còn đâu mua hai chai thì mình sẽ được giảm 30% trên tổng số đơn.",
    "takeaways": [
        "Mùi hương cơ thể có thể để lại ấn tượng sâu sắc và lâu dài.",
        "Có nhiều loại mùi hương khác nhau, từ thơm ngọt đến mát mẻ, phù hợp với sở thích cá nhân.",
        "Nhãn hàng mới ra mắt 3 sản phẩm body mist với các mùi hương khác nhau, phù hợp với nhiều dịp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}