{
    "transcript": "Hôm nay, mình đang ăn, hôm nay mời cả nhà ăn sashimi ốc hoàng hậu với Thành nha. Sáng nay ra tiệm hải sản thấy mấy bà hoàng hậu ốc này ngon lành quá, hốt liền một em về. Cả nhà thấy cái vỏ nó đẹp không? Vỏ này mà mình giữ nguyên được là mình bán cũng có tiền nha cả nhà. Nghe nói là luộc nó hai ba phút thì mới rút nó ra để mình ăn sashimi được, nhưng mà nó chui tuốt tuốc trong luôn cả nhà ơi, bây giờ là không thấy đường để móc nó ra luôn á. Thành mới đập một cái lỗ nhỏ ở bên hông, nhưng mà vẫn rất là cứng, mình không có rút nó ra được cả nhà. Cuối cùng quyết định đập thêm cái lỗ nhỏ ở dưới nữa, moi cái ruột ra xong rồi mới đẩy cái ốc lên được, xong rồi Thành nhúng sơ qua cái nồi luộc ốc hồi nãy cho nó bớt nhớt. Tiếp tục là lấy chanh chà thiệt là kỹ chừng nào mà nó khô con ốc hết nhớt thì mới ăn sashimi được nha cả nhà. Sau đó là bắt đầu xẻ ra, để lên mâm trang trí là mình ăn được rồi nè. Nhìn đơn giản chứ Thành chuẩn bị cũng 45 phút đó cả nhà. Hôm nay Thành để wasabi riêng luôn, đó tại có nhiều bạn ăn không đúng cách, nhưng thật ra là nó cũng có rất là nhiều cách ăn cả nhà, không phải là cứ phải như vậy là mới đúng nha. \nCắn cái miếng sashimi ốc này vô cảm nhận được cái vị biển luôn cả nhà ơi, và nó giòn, nó giòn như kiểu của con bào ngư vậy á, nó giòn giống như thịt bào ngư vậy á.\n\nCái đầu của nó nãy ra phải cắt mỏng hơn một chút xíu nữa, hồi nãy anh cắt hơi bị dày. \n\nQuá ngon luôn á. \n\nBữa hành không có cuốn, nay Thành sẽ cuốn lại cái lá này nha cả nhà.\n\n\nNgon lắm. \n\nNhiều con này bạn nào mà răng yếu là không được ăn nha, nó cứng lắm nha cả nhà. \n\n\nĐây nguyên nồi cái này cái này là giống như cái phần đầu của nó vậy cả nhà, nó có cái vòi á, ừm, mà con này đúng ăn sashimi là lấy nó ra cũng muốn chừng ai luôn á, cũng khá là khó lấy cả nhà. \n\nNgon quá. \n\nCái phần thịt này mọi người ăn không rồi chấm cái nước tương này nó cũng rất là ngon rồi. \n\nThì cái con bé này á, mọi người rợ mua ngoài sẽ rơi vào khoảng 600 cành một kí nha. Con này hôm nay Thành mua là 1 kí 2 nha. \n\nOkay, cảm ơn cả nhà theo dõi video của Thành, hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Sashimi ốc hoàng hậu cần được làm sạch kỹ bằng chanh để loại bỏ nhớt trước khi ăn.",
        "Có nhiều cách ăn sashimi, không nhất thiết phải tuân theo một cách duy nhất.",
        "Ốc hoàng hậu có vị biển đặc trưng và độ giòn tương tự như bào ngư."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}