{
    "transcript": "Sao cứ thấy cái bên anh Huy NL này ra sản phẩm mới bao giờ mà không thèm nói năng gì nhở? Sao tao phải nói cho mày? Thịt heo nướng Bách Hoa, dự là cả đội Anh Duy Thẩm chuẩn bị có video mới nữa đây này. Vị Tây Bắc, bao bì với lại cách đóng gói thì vẫn như cũ. Một túi sẽ có 18 gói nhỏ, bóc thử ra ăn luôn. Kể cả về hình dạng nhá, nó cũng gần như là y nguyên, nó không có gì khác so với lại những cái vị cũ cả. Vẫn cái mùi thơm của khói đặc trưng. Nó thơm nhẹ cái mùi của hạt dổi mắc khén, đúng kiểu Tây Bắc. Cái độ cay của nó khá là nhẹ. Đây là vị Việt Nam duy nhất trong 6 vị thì phải, vị trứng muối. Mùi nó sẽ kiểu hơi hơi thơm thơm ngọt ngọt, cảm giác nó giống cái mùi của vị mật ong phiên bản cũ ấy. Ăn vị này kiểu chiu chiu xong rồi mình nhớ đến bánh trung thu ấy. Lần trước mình review 3 vị cũ ấy, mọi người hay comment là có vị trứng muối không, thì đây, bây giờ có vị trứng muối rồi đây. Nhưng mà vẫn hơi khô, đúng là thịt hun khói nó khác, khéo thiếu cốc bia. Vị siêu cay, như lần trước chính mình có nhận xét là cái vị cay phiên bản cũ ấy, nó không cay thỏa mãn được mình. Cái mùi nó không toát được cái độ cay tí nào cả. Mùi nó kiểu mùi khói và thơm nhẹ nhẹ của thịt thôi. Cái vị đầu ấy, mọi người sẽ cảm thấy nó hơi nhạt một chút. Ăn xong một miếng thử xem, cay đấy mọi người ạ. Mình có cảm giác cái vị cay nó giống như là vị cay của quả ớt tươi ấy, nó kiểu cay xè cay phồng ấy. Cay hơn bản cũ rất là nhiều luôn, bản cũ cái vị cay mình chỉ thấy nó kiểu tê tê nhẹ nhẹ thôi, cái này rất là cay. Mình vinh dự được đến tham quan nhà máy thì nó ở Việt Nam nên là ăn uống nó cũng sẽ khá là yên tâm. Với lại, à cái này, với lại mọi người thích cái vị gì là người ta sẽ làm ra cái vị đấy. Ăn hai miếng này mà cay rát hết mồ hôi rồi đấy. Nhìn chung thì mình nói đi nói lại về cái độ tiện dụng của cái món này. Mọi người mang đi ăn vặt, kiểu vơ lên mấy gói xong rồi đút vào túi. Khi nào cần thì mọi người bóc một gói ra ăn, mọi người bảo quản nó rất là dễ bởi vì là mỗi miếng nó sẽ có một cái túi khác nhau như thế này. Còn về vị ấy thì mình vẫn nghiêng về cái vị siêu cay này hơn mặc dù nó khá là cay đấy, cay hơi quá sức chịu đựng của mình một tí nhưng mà ăn nó đã. Cái vị Tây Bắc mới ra này thì, thì mình ăn mình cứ tưởng tượng là mình ăn thịt trâu gác bếp ấy. Nếu mà mọi người bảo mình là so 3 vị mới với 3 vị cũ thì thích vị nào hơn? Mình nghĩ cái này sẽ là cảm nhận của từng người bởi vì mỗi vị nó có một cái thế mạnh khác nhau. Thế nên là mọi người có thể ăn và và đưa ra cảm nghĩ của mọi người.",
    "takeaways": [
        "Huy NL ra mắt sản phẩm mới: thịt heo nướng Bách Hoa với 3 vị mới (Tây Bắc, trứng muối, siêu cay) và bao bì, cách đóng gói tương tự phiên bản cũ.",
        "Vị siêu cay mới cay hơn hẳn phiên bản cũ, có cảm giác giống như cay của ớt tươi, dù hơi quá sức chịu đựng nhưng ăn đã.",
        "Sản phẩm tiện dụng, dễ bảo quản, thích hợp để mang đi ăn vặt. Mỗi người có cảm nhận riêng về từng vị nên hãy thử và đưa ra cảm nghĩ cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}