{
    "transcript": "Siêu thị Small Đức này bán đồ rẻ quá mọi người ạ. Đồ gia dụng mà nó rẻ quá trời rẻ luôn. Có một số món đồ mà mình không thể tin nổi luôn ấy. Đồ bán đồng giá 19k như vậy thì đúng là thiên đường cho Siri tôi nghèo, bạn cũng thế. Đi vô xem thử là trong có những cái gì nữa nhé. 19k. 19k. Bình cắm hoa, mỗi cái 19k. 19k luôn. Cái chuỗi siêu thị Small Đức này mọi người, hay lắm. Tất cả mọi thứ ở trong đây mọi người đều có thể mua với 19.000. Không có giá tiền ở trên kệ, một thứ giá tính tiền là 19.000. Cái chén này nó bằng sứ hết nhé. Khi mà mình bước vô đây là mình há hốc mồm luôn, rẻ quá. Mình mua ở cửa hàng khác nó không có giá 19.000đ đâu mọi người. Mọi người chuẩn bị sẽ thấy là tôi sẽ có một cái set bộ đồ tô mới hoàn toàn mới. Cái vừa nãy là khu vực gia dụng như là đồ đựng rồi bát chén đĩa các kiểu, còn đây các đồ tẩy rửa giày dép các kiểu, kem tẩy đa năng, mùi hương tinh dầu thơm các kiểu cũng chỉ là 19.000 thôi. Đây là cái gian đồ chơi mọi người ạ. Đấy bán cả đồ chơi các kiểu đây. Khá là nhiều đồ hay ho ở đây. Tượng này, tôi không chơi cái này nhưng mà tôi thấy có rất là nhiều bạn chơi cái này, 19.000đ một bộ. Tất và khăn các kiểu. Tất ở đây thì mình thấy có một số mẫu mã rất là đẹp, 19.000đ một đôi, được không phải là đắt đâu. Cái đây là cái quầy khăn, quầy khăn tắm ha. Khăn tắm, khăn lau mặt gì đấy, tùy mục đích sử dụng. Kem đánh răng, bàn chải đánh răng, đồ tắm, cây chà, cây kỳ, thùng rác này, 19.000đ, chậu to chậu nhỏ gì đồng giá 19.000đ hết nhá. Một cái khu vực bên kia thì nó sẽ có những cái ly nhựa mà mình nghĩ là ly nhựa cũng 19.000đ mà ly thủy tinh cũng 19.000đ. Đi qua đây lấy ly thủy tinh với lại bát chén đĩa thủy tinh nó sang hơn. Khăn giấy khô và khăn giấy ướt, khăn giấy ướt bên kia mọi người, khăn giấy khô giấy ướt thì nó cũng 19k. Mấy cái tô này mình hay đi ăn hủ tiếu rồi hay là hàng quán rồi hay sử dụng tô này này. Cái mẫu mã ở bên này thì theo mình được biết là nó sẽ không cố định. Từng cái thời điểm thì sẽ có những cái đợt hàng khác nhau thì cái mẫu mã nó sẽ khác. Sản phẩm bên này có một số cái mà chưa ưng mắt thì một thời gian sau quay lại có thể là sẽ có một số cái sản phẩm khác nó đẹp đẽ hơn rồi. Về những cái tách ly thì có rất là nhiều mẫu mã nha mọi người, bằng sứ và rất là dày luôn. Nhiều mẫu mã đẹp và xịn tin cực kỳ, đem về decor trên bàn các kiểu là cũng ok luôn. Bên này là đựng gia vị, cái này là đựng muỗng đũa, gần như là mình thấy đầy đủ hết rồi, không thiếu cái gì cả. Bên này mình chỉ thấy là không bán đồ ăn với lại xoong nồi thôi, còn lại nó đúng nghĩa là cái đồ gia dụng tổng hợp ấy. Đây mọi người, mua cái này về làm bánh được này, làm bánh flan hoặc là panacotta các kiểu để trong đây là ăn hơi bị đẹp nha. Ở bên này bán cả thớt 19.000đ, thớt gỗ và thớt nhựa. Cái thớt nó mỏng lắm, chỉ để cắt thái thôi, không thể chặt được đâu. Cái này mua một cặp về tặng người yêu được này, hình trai hình gái đầy đủ. Về cái không gian cửa hàng thì rất là rộng rãi, sáng sủa, có điều hòa mát mẻ nha. Theo mình nhìn thấy là sẽ rất là nhiều gian hàng và rất là nhiều mặt hàng, gần như là đầy đủ rồi. Ở bên đây thì có bán cả mỹ phẩm nữa nhé mọi người, có cả những đồ sơn móng tay, móng chân với lại kẻ mắt kẻ mi các kiểu đấy. Cái cửa hàng đồ gia dụng giá rẻ Small Đức này sẽ khai trương vào ngày thứ bảy 15 tháng 6 ha. Theo mình được biết á thì chuỗi cửa hàng Small Đức đã có 40 chi nhánh ở khắp Thái Lan rồi ha và còn có thêm chi nhánh ở tại Quảng Trung Gò Vấp nữa. Mai là cửa hàng này khai trương rồi, thế nên là mọi người nhớ tới đây để sắm cho mình mấy món đồ ưng ý nhá. Tôi nghèo bạn cũng thế. Có thể là mai mọi người sẽ gặp mình ở đây đấy mà chắc chắn là gặp rồi, mình cũng phải cần sắm một ít đồ mọi người ạ, rẻ quá đi.",
    "takeaways": [
        "Small Đức là chuỗi siêu thị bán đồ gia dụng giá rẻ, đồng giá 19.000 VNĐ.",
        "Cửa hàng có nhiều mặt hàng đa dạng từ gia dụng, đồ chơi, mỹ phẩm đến các vật dụng cá nhân.",
        "Small Đức đã có nhiều chi nhánh ở Thái Lan và sắp khai trương chi nhánh ở Gò Vấp, TP.HCM."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}