{
    "transcript": "Ở đây cô chỉ bán 35.000đ một bát thôi, tùy theo mỗi người. Một giá duy nhất. Một giá không. 35.000đ là thường cho tất cả mọi người, còn ví dụ người nào ăn topping nhiều 50, 100 cô cũng làm. Cô làm cho cháu bát 35.000đ đúng không? Cô có làm đi. Ừ ok. Đây là quán bún hải sản gần nhà mà ăn cũng rất là ngon. Không ai biết đâu, chỉ có một mình mình biết thôi. Hôm nay cháu đến đây cháu quay một lần rồi. Ôi, cháu cô vẫn còn nhớ cháu à? Cô nhớ. Đây nó có những cái gì cô nhỉ? Dạ cô có này, mực này, cá này, chả lá lốt này, ốc biển này, ghẹ này, chả mực thập chả thập cẩm mực cá này, mộc này. Nhiều thế. Tôm bề. Thế mà 35.000đ. Ừ. Đấy. Thế nha hôm nay quay lên cho cô mà đông khách thì cô phải nhớ cái mặt của cháu đấy nhá. Đông vừa vừa chứ đông quá thì cô làm bây giờ cô mệt lắm cô. Cháu cứ ăn đi rồi cháu biết không có hề có mùi mắm tôm, không làm mùi mắm tôm nhà cô ở đây nhá. Là mắm tôm cô từ trong Thanh Hóa ra, cô chỉ lấy cho mọi người chưa thích ăn cái đậu trần này này, trần xong pha mắm tôm. Bất khi là đây xong rồi cho vào cái này nó sục lên mùi mắm tôm đấy chứ, cô không cho mùi mắm tôm một tí nào. Nhà cô ở đây cô lại lấy mắm tôm từ Thanh Hóa, cô là dân Thanh Hóa cô lấy ra cô bán. À, bảo sao. Cô bán mắm tôm kia, mắm tôm ba làng Thanh Hóa kia, đấy. Bảo sao mọi người cứ bảo là có cái mùi mắm tôm trong cái. Đây, nếu mà để cháu ăn cháu ngửi cái nồi nước dùng của cô không có mùi mắm tôm. Đây là một cái quán bún hải sản mà chỉ bán cho người dân ở xung quanh đấy. Ngày xưa nó còn chẳng có biển hiệu gì cả, nhưng mà đông khách lắm, siêu đông khách luôn. Cô ấy phải bán được tầm hơn chục năm rồi khoảng 12, 13 năm. Cô này thì cô bán tại nhà luôn, và những cái quán mà bán tại nhà không mất tiền mặt bằng ấy thì một là nó rất là đầy đặn và thứ hai là giá nó sẽ rẻ. Và riêng một cái bát 35.000đ này phải có đến khoảng tầm 10 loại topping thật luôn ấy và tất cả những cái topping này ăn rất là chất lượng vì là nó không hề có một tí mùi tủ lạnh nào. Nhưng mà phải công nhận nhá mực mới tôm mới bề bề đấy rất là dai và tươi. Và đây là quán bún hải sản Nhân Hà. Ngõ 45 đường Vũ Văn Hiếu. số nhà 74. À.",
    "takeaways": [
        "Quán bún hải sản ngon, giá cả phải chăng, chỉ 35.000đ một bát, topping đa dạng.",
        "Quán sử dụng mắm tôm từ Thanh Hóa, không dùng trực tiếp vào nước dùng mà chỉ pha riêng cho ai thích ăn.",
        "Quán bún này đã bán hơn 10 năm và rất đông khách, chủ yếu là người dân địa phương."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}