{
    "transcript": "Tôm xốt Thái rồi lẩu tôm yum, mời cả nhà cùng vào bếp với Tuấn để làm hai món siêu hấp dẫn này nha.
Bữa nay thèm đồ thái mà gần nhà thì không có bán, nên Tuấn tự nấu luôn. Tuấn sẽ làm hai món thái từ tôm. Đó là tôm sốt thái và lẩu tôm yum. Nấu hai món này á Tuấn có mua một kí tôm, nửa kí mực, tương ớt, ri ra cha, sa tế tôm chin su. Ngoài ra á thì còn có thơm, cà chua, gừng, riềng, nấm rơm, rồi xả cây nữa. Tuấn sơ chế xong thì cho sả với gừng vào chảo dầu. Sau đó tiếp tục thơm, cà chua với đầu tôm vào xào luôn lát làm canh tôm yum. Món này không thể thiếu đó là sốt tôm yum, rồi thêm bốn muỗng tương ớt ri ra cha. Tương ớt này cay thay luôn cho ớt trái, nên ai thích ăn cay thì cứ nấu thử nha. Tiếp theo Tuấn cho thêm hạt nêm, đường, các loại vào và cho nước lọc vào để nấu nước lẩu nha. Tôm thì Tuấn làm sạch rồi, lấy chỉ tôm sau đó ướp đá để làm sốt Thái. Tuấn giả nhuyễn gừng riềng củ hành sau đó cho nước mắm, hạt nêm, tương ớt ri ra cha và sa tế tôm chin su. Sốt này là để làm tôm sốt Thái đó cả nhà.
Tôm thì Tuấn ướp qua nước chanh nha. Tuấn đang múc nước lèo ra nồi lẩu rồi tiếp tục nấu cho lẩu nó sôi lên, rồi thêm nấm rơm, nêm nếm gia vị muối đường bột ngọt và nước cốt dừa cho nước lẩu nó béo. Giờ Tuấn sắp tôm lúc nãy đã thái ra dĩa, Tuấn cho đá ở dưới rồi phủ giấy bạc lên trên. Sau khi sắp tôm xong, Tuấn rưới nước sốt thần thánh của Tuấn lên.
Chiên thêm mấy cái đầu tôm lát chấm tương ớt là ngon lắm nha bà con. Bây giờ gắp đầu tôm ra rồi cho mực với tôm vào nồi lẩu luôn. Do hải sản rất nhanh chín nên Tuấn để gần xong rồi mới cho vào. Mời cả nhà cùng ăn với Tuấn nha.
À, chắc cả nhà sẽ thắc mắc tại sao không có rau gì hết đúng không? Do hôm nay Tuấn quay buổi tối nên về ngang chợ là không còn ai bán gì luôn. Nên thôi, thông cảm giùm Tuấn nha. Nhìn vậy thôi chứ hai món bữa nay á Tuấn thấy là ngon xuất sắc vì nước lèo á rất là vừa ăn. Thơm béo, cay cay đúng vị thái, công nhận có tương ớt ri ra cha thì không cần dùng ớt trái luôn.",
    "takeaways": [
        "Cách làm tôm sốt Thái và lẩu tôm yum đơn giản, dễ thực hiện tại nhà.",
        "Sử dụng tương ớt Ri Ra Cha giúp món ăn có vị cay đậm đà, không cần ớt tươi.",
        "Nước lèo lẩu tôm yum có vị chua cay ngọt béo, đậm chất Thái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}