{
    "transcript": "phải chắc chắn với mấy ông mấy bà đến thời điểm hiện tại mấy ông mấy bà sẽ không tìm được một cái quán nào mà ta nói hời hơn cái quán này. Tôi thấy Bi Sport đó là ưu ái cho quận 7 lắm đó nha. Một số đặc quyền chỉ có riêng chi nhánh quận 7 Quan Khải sẽ cập nhật ở đây he. Nếu mà mấy bạn thấy không hời thì có thể bỏ luôn cái clip của Khải không cần nghe review. Đầu tiên là tụi mình ăn gà sốt miễn phí nè, nước ngọt review thoải mái. Cái quầy mì Hàn Quốc cực kỳ xịn sò và những cái quầy topping cực kỳ nhiều là mấy ông mấy bà sẽ có một cái VIP card, chụp hình miễn phí, tặng nước ngọt phiên bản giới hạn nha. Tất cả mọi đặc quyền đó ông bà sẽ được khi đi đến chi nhánh Bi Sport ở Resident Mall quận 7 nghe. Tới đây thì mấy bạn sẽ được ăn buffet toboki mà không giới hạn thời gian ăn luôn nha. Đặc biệt là sẽ không có phụ thu khi mấy bà có thức ăn thừa nghe. Mấy ông mấy bà nhớ lấy vừa phải giùm tôi, ăn hết thì mình lấy tiếp, nó sẽ refill liên tục à. Đặc biệt là cho những tín đồ mê lẩu toboki nghe. Mấy ông mấy bà tới Resident Mall thì chị nhân viên sẽ hướng dẫn cho mấy ông mấy bà để lấy cái lon nước ngọt phiên bản giới hạn ha. Mì thì ta nói mì Hàn Quốc thì nhân viên sẽ nấu cho mấy bạn luôn, ăn bao nhiêu tùy thích. Bên ta nói là vừa có thịt nè, vừa có bạch tuộc nè, vừa có luôn cả viên thả lẩu, mấy bạn yên tâm, hơn 15 16 loại rau nữa. Đặc biệt nếu mà mấy bạn đi chi nhánh Resident Mall á thì mấy bạn sẽ được tặng thêm một cái VIP card. VIP card đó rất là hời luôn, bạn nào mà là trên mê ăn toboki thì đừng bỏ qua nha. Sốt thì ở đây có năm loại sốt theo kinh nghiệm ăn của Quan Khải thì cứ mix mọi thứ một ít vô nấu lên cái lẩu của mấy bà sẽ rất là ngon và béo. Đây có cả cái xiên chả cá Hàn Quốc luôn, mấy bạn có thể tự lấy nè. Booth chụp hình này á bạn nào mà ăn Bi Sport rồi thì sẽ biết ha. Cái combo nước mà review không giới hạn này nó đã nằm trong cái giá vé luôn rồi á mấy bạn. Tính ra nguyên cái bài này của Quan Khải có 129k là quá hời luôn á nha. Bạn thấy ê hề không? Có cơm trộn nè, mì trộn nè, rồi có thêm lẩu toboki, rồi gà rán phủ sốt Hàn Quốc ăn thả ga. Tính ra nó còn có cả thịt với lại viên thả lẩu nữa, Quan Khải thấy đúng hời luôn á. Ra Bi Sport đã mở một cái chi nhánh ngay Resident Mall ở tầng 5 á, mà gần nhà tôi ngay khúc quận 7 á là quá đã luôn. Tuần nào tôi cũng phải ghé ăn á mấy bà. Đặc biệt tới đây ăn mấy bạn sẽ nhận được một cái VIP card, VIP card đó mấy bạn đi ăn lần sau sẽ được giảm 15 25% luôn nha. Khi mấy bạn thanh toán xong á thì mấy bạn sẽ được một cái VIP card. Quyền lợi của cái VIP card này rất là ok la nha, tới sinh nhật là mấy bà được giảm 25%. Nếu mà không phải ngày sinh nhật á, mấy bà chỉ cần show cái VIP card khi đi ăn ở chi nhánh Resident Mall, mấy bà cũng sẽ được giảm 15% luôn. Quá là đã luôn mấy bà. Thêm một cái nữa nếu mấy bà đi bốn thì chỉ tính tiền ba thôi nha. Tôi hay nói á là Bi Sport đó là ưu ái cho quận 7 lắm á nha. Ra chỉ riêng chi nhánh Bi Sport ở Resident Mall mới có chương trình này thôi, nên là mấy bà nhớ tranh thủ để đi sớm sớm nghe. Bữa nào mấy bà thèm đồ Hàn Quốc á, mấy bà vô đây đi, vừa có mì Hàn Quốc nè, mấy bà mua một gói ở ngoài cũng hết 30.000. Vô đây là mấy anh chị nhân viên á nấu giùm mấy bà luôn, xong rồi cho topping nào mấy bà tùy thích vô luôn, có thịt luôn nghe. Rồi có cái phần gà rán phủ sốt á, bên đây á gà rán rất là ngon luôn mấy bạn ơi, rất là giòn, vẫn có cái máy hâm làm nóng á, nên lúc nào đồ ăn tôi cũng thấy nó nóng hết trơn. Bạn mà tín đồ mê lẩu toboki á thì vô đây cứ pha sốt giống Khải đi, tất cả các loại sốt ở Bi Sport mấy bạn cho mỗi thứ một ít vô pha đi, cái nước nó ngon điên. Trời ơi nó vừa béo mà nó vừa cay nha, mà cái công thức của Quan Khải hơi cay đó. Là mấy bạn nào mà không ăn cay được thì nhớ cân nhắc nghe. Ta nói nghỉ hè rồi, tụ tập nguyên cái đám bạn mình á đi ăn lẩu toboki chơi mấy bà ơi. Gì trời 20 mưa nữa đi là hết bài luôn mà nhớ đi chi nhánh Resident Mall nghe. Tại Bi Sport á sẽ không có tính giới hạn thời gian với cũng không có phụ thu phí. Mấy ông mấy bà lấy đồ ăn vừa phải thôi rồi mình ăn hết rồi mình lấy tiếp nha mấy bà. Đừng có lãng phí đồ ăn nhiều quá rồi mình bỏ lại mặc dù là quán sẽ không có phụ thu đâu. Nà mấy bà giúp Khải cái vấn đề này nghe. Tôi nói ăn lẩu toboki là lần nào á tôi vô tôi cũng ăn hai ba lượt hết. Tính ra là vô đây là hời nhất luôn á mấy bà. Ta nói địa chỉ hay là giờ bán Quan Khải cũng sẽ not ở đây và những đặc quyền mấy bạn nhận được khi có VIP card thì Khải cũng để đây luôn nha.",
    "takeaways": [
        "Ưu đãi độc quyền tại chi nhánh By Sport Resident Mall quận 7: Gà sốt miễn phí, nước ngọt thả ga, mì HQ xịn sò, VIP card với nhiều ưu đãi.",
        "Buffet tokbokki không giới hạn thời gian ăn, không phụ thu thức ăn thừa. Lấy đồ ăn vừa đủ, ăn hết thì lấy tiếp để tránh lãng phí.",
        "Tín đồ tokbokki nên thử mix các loại sốt tại By Sport theo công thức của Quan Khải, nhưng lưu ý độ cay nếu không ăn được cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}