{
    "transcript": "thấy tô phở miền Bắc á lúc nào nó cũng to hơn tô phở miền Nam, không biết có bà nào ăn phở mà để ý không. Rồi trong đó không có một miếng rau nào hết mấy bà mà thay vào đó là hành lá. Vì người ta ăn nhiều hành lá nên không có rau đó mấy bà. Rồi cái khúc này á mà bà nào không ăn hành lá chắc khóc thét quá. Phở miền Bắc á lại không có ăn với tương đen mà ăn với lại cái tương ớt lên men chua chua. Tự nhiên bữa nay thèm cái hương vị thanh thanh của phở Bắc ghê á. Ông chủ ơi, ơi! Cho tôi bát phở đặc biệt nhiều hành hoa nhá. Thêm một đĩa quẩy giòn nữa nhá. Tự nhiên thèm phở Bắc á thì Diễn lại đòi ăn thêm quẩy giòn. Bây giờ tôi đi pha bột tôi làm quẩy nè mấy bà. Phở Bắc á mọi người, người ta không ăn chung với rau gì hết trơn, có một cọng giá nữa, trong đó là phải có thật nhiều hành nha, đủ thứ loại hành á, hành trẻ rồi hành sắt khúc. Mấy bà nhớ đi chợ và chuẩn bị thật là nhiều hành để mình ăn cho nó ngon nó chuẩn vị Hà Nội nha. Con Khải chắc đãng trí thiệt á mọi người ơi, chưa gì đã mà bị đãng trí. Làm bánh quẩy mà quên luôn cái phần nước dùng phở luôn rồi mấy bạn. Này đúng nghĩa đi vào lòng đất luôn, chuyến này chỉ có Phở Cung Đình, Phở Bò Hà Nội mới cứu nổi tôi thôi. Phải nói cái gói phở này nó tiện lắm mọi người ơi, chỉ cần một vài bước thôi là có một tô phở chuẩn vị Hà Nội luôn. Con làm sinh viên là Khải mê cái gói Phở Cung Đình này lắm mấy bạn ơi. Giá cả phải chăng mà tiện lợi nữa, bà nào mà đi học á sáng á mình làm tô phở thêm miếng tái miếng bắp nữa là xong. Tuyệt cả là vời luôn á nha mấy bạn ơi. Cái gói Phở Cung Đình này nè, cái phần sợi phở được làm từ hạt gạo ST25. Mấy bạn biết cái ST25 là gạo ngon nhất thế giới rồi còn gì. Trong gói phở Cung Đình này nè, ngoài cái gói nước cốt hầm xương, gói rau mà có cả cái gói tương ớt lên men luôn. Mà ai nhà có nhiều hành lá thì cứ cho vô luôn nha. Còn nước dùng phở này á được hầm từ nước hầm xương 12 tiếng đồng hồ, nhưng vậy mà nó còn hầm chung với lại thảo quả sa bai kèm với lại gừng tuyển. Nay chính là điều mà Khải mê cái gói phở Cung Đình này á mấy bạn. Điều đó tinh túy đều gói gọn trong một gói phở thôi mấy bạn ơi. Tuyệt ở một chỗ là cái gói nước cốt này nè nó được nhân ba hàm lượng á mấy bạn, cũng là dạng nước cốt nha, chứ nó không phải là dạng bột gia vị như trên thị trường đâu. Không cần phải hầm xương mà làm nhanh gọn nữa, và cho nhiều topping ú ụ vô là xong. Mừng các bạn đến với tiệm phở Hà Nội siêu to giữa lòng Sài Gòn của Been Bool nha. Gọi ra thêm nhiều topping ăn ngon nhất cái lách luôn. Làm thêm một cốc trà đá nữa nó phê. Phở nè mấy bà ơi, cái nước dùng á nó sẽ kiểu như là phở Hà Nội, nước dùng thanh thanh, phở thì nó rất là dai nha mấy bạn, tại vì nó làm từ gạo ST25. Mấy bà phải cho cái phần tương ớt lên men ở trong gói phở vào nha. Nó sẽ cay nồng nồng lên cái khoang miệng của mấy bà nha. Bà nào coi xong clip này mà thèm phở là đi nấu liền ăn đi nha, dễ lắm.",
    "takeaways": [
        "Phở Cung Đình tiện lợi, dễ nấu, chuẩn vị Hà Nội, phù hợp cho sinh viên và người bận rộn.",
        "Sợi phở được làm từ gạo ST25 ngon nhất thế giới, dai và chất lượng.",
        "Nước dùng được hầm từ xương 12 tiếng, có thêm thảo quả, sa bai, gừng tuyển."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}