{
    "transcript": "Á, cay quá mọi người ạ. Xin chào mọi người, tiếp tục với chuyên mục món ăn vùng miền thì hôm nay mình sẽ ăn thử nem bì Lai Vung Đồng Tháp mời mọi người cùng mình ăn. Cái nem này màu nó sẽ thế này mọi người ạ. Nó không có màu đỏ đâu. Hôm nọ mình ăn nem chua Lai Vung ấy. Mọi người bảo là nếu mà ăn nem chua mà không ăn nem bì Lai Vung thì là một thiếu sót. Nên hôm nay mình đã order về ăn thử luôn. Trong này thì nó vẫn có một quả ớt xiêm xanh như thế này mọi người ạ. Mình sẽ chấm cùng với cả muối tiêu. Ưm! Cái nem này nó dai hơn cái nem chua hôm nọ mình ăn. Nó dai giòn giòn ấy. Và nó cũng không bị quá ngọt như cái nem hôm nọ mình ăn luôn mọi người ạ. Sao mình ăn cái nem này mình cảm giác nó ăn cái cái giò tai heo ấy. Kiểu nó sần sật nó dai dai kiểu như giống tai heo ấy mọi người. Ưm! Cái này dễ ăn hơn cái nem chua Lai Vung nhiều mọi người ạ. Mà màu nó không được đẹp. Kiểu màu nó hơi thâm thâm lại ấy. Ưm! Nó không ngọt mấy đâu mọi người nhá. Này mình sẽ ăn kèm với cả quả sung nếp. Đúng là ngon hơn thật mọi người ạ. Nó không hề quá ngọt luôn. Mọi người thấy là nem miền Tây nhá nhưng mà không hề quá ngọt luôn mọi người ạ. Nó cũng giống giò xào đấy mọi người. Ăn cái vị dai ấy nó khá giống giò xào. Bạn nào mà ăn nem chua Lai Vung mà khó ăn ấy thì có thể sửa sang nem bì nhá. Mình thấy ngon hơn. Ở giữa nó còn có một miếng thịt như thế này mọi người ạ. Nhưng mà cái nem này mình thấy nó không gói lá chuối đâu mọi người ạ. Nó sẽ bọc bằng nilon như thế này xong rồi trong một cái hộp nhựa ấy. Cái này không có lá chuối đâu. Ăn cay quá. Mẹ mình ăn quả ớt xiêm xanh mọi người ạ, chảy cả mắt luôn. Kiểu như quả nó ở tận ở giữa. Nên là mình không để ý nên mình đã ăn luôn. Ớt quá mọi người ạ. Cảm ơn mọi người xem video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Nem bì Lai Vung có vị dai giòn, không quá ngọt.",
        "Nem bì Lai Vung có hương vị tương đồng với giò xào.",
        "Nếu không thích nem chua Lai Vung, nem bì là lựa chọn thay thế tốt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}