{
    "transcript": "Chắc bà bán ngày phải được một triệu ấy nhỉ? Không, chưa được, chưa hôm nào. Chưa hôm nào được á? Chưa hôm nào được. Bà bán 10.000đ một cốc ngày tầm ngày cái tầm trăm cốc là được triệu rồi chứ à. Không không không thể hôm nào cao lắm mới được 800. Thế hôm nay là được bao nhiêu tiền rồi? Mới được có 300. Thế thì hôm nay có cho bà lên 400 đi, thế không phải là đang là 310 rồi này, cho con tầm chín cốc nữa đi. Đem về à? Đem về được, hôm nay a mua cho bà 10 cốc. Được không bà? Được. 10 cốc nhá, hôm nay được 400 rồi. Là còn 600 nữa là là được 1 triệu đấy nhỉ? Chắc là Không được. Được chứ? Không được triệu đây này. Đâu hôm nay được bao nhiêu tiền rồi? Nay ấy có 300 sáng rồi. Nào. Rồi chỗ này 100đ à 200đ 300đ, chỗ kia là 400đ rồi. À, em về thì để đá ngoài về nhà ăn thì cho khỏi chảy. Đây là cốc ăn đây. Có ăn luôn ở đây đi. Ăn thử. Ăn thử nhá. Nào, cốc ăn thử đi. Nhưng mà ngon không? Bà thấy ngon không? Cứ ăn thử. Bây giờ tao bảo ngon thì mày bảo không ngon làm thế nào. Con ăn thử đi, con mời khách cho cho bà nhá. Khách giờ này không có người. Chè chị chị bán chè em chị. Em ơi vào ăn chè em ơi. Bác em ơi vào vào vào vào vào yêu chè vào ăn chè. Của bà là 10.000đ cốc nhá. Ok. 10.000đ cốc, đây mày ngồi đây mày ăn đi, ngồi đây ăn đi. Đấy. Chú ơi, chú vào ăn chè đi chú ơi. Bây giờ là làm hai cốc ăn đây nữa nhá. Từ từ tí nữa, vội thế nhỉ. Chị để quay cho đẹp mà. Ngồi đây, ngồi đây đây. Đây đây ngồi ghế đây. Thôi không bà ngồi đây, bà cứ ngồi đi. Rồi. Đây. Cứ đây. 10.000đ một cốc cốc chè này đấy. Đâu thì giới thiệu các món cho các bạn biết đi. Đây bà giới thiệu đi nào. Nào. Đây là chè thập cẩm mùa hè nhá. Thì là có chè đậu xanh này, chè bưởi này, chè đậu đen này, chè đậu đỏ này. Với các thứ gia giảm là Cốt dừa. Trân châu. Ừ. Long nhãn, thạch đen và trân châu, có dừa khô. Đây là các cháu toàn đa số bán cho sinh viên là chính với lại xe ôm. Đấy 10.000đ một cốc thôi. Ba tên là gì nhỉ? Con thấy mọi người toàn quay nhưng mà con không biết chưa biết tên bà. Tên thư. Tên thư à? Thư thư. Tên như kiểu tên thuộc con gái ý. À thế thuộc con gái còn gì. thế à? Con gái nhà con gái à. Thế thế tao là con gái à? Thế. Bây giờ bà bán từ mấy giờ đến mấy giờ? Bán từ 8:00 sáng đến a tầm đắt hàng thì 4:00 về mà không thì phải 6:00. Bán nó phải chăng không bán đắt lắm. 10.000đ một cốc. 10.000đ một cốc. Ở ngoài kia bây giờ cốc này nó phải bán 20.000đ. Mình phải công nhận một điều nhá là bà quá giỏi, năm nay bà 80 tuổi rồi mà vẫn dậy từ 3:00 sáng để làm chè. Giờ ai bảo mình dậy từ 3:00 xong đi bán cả ngày mình cũng chịu luôn. Một mình bà nuôi bao người, quán chè ở đây bà bán chỉ từ 10.000đ một cốc thôi, ăn nó cũng ngon cơ. Nếu mà bạn nào chiều chiều mà thích ăn chè có thể qua ủng hộ bà một cốc và địa chỉ có ở ngõ 167 phố Yên Lãng. Cảm ơn mọi người đã xem hết video.",
    "takeaways": [
        "Quán chè bình dân với giá cả phải chăng, chỉ 10.000đ một cốc.",
        "Bà chủ quán 80 tuổi vẫn chăm chỉ dậy từ 3 giờ sáng để chuẩn bị chè.",
        "Quán chè nằm ở ngõ 167 phố Yên Lãng, là địa điểm quen thuộc của sinh viên và xe ôm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}