{
    "transcript": "Khi mọi người ăn khuya với Kim Nha. Hôm nay mình sẽ làm cái món óc heo nhúng lẩu tại nhà. Thường thì cũng hay đi ăn ngoài tiệm thôi. Hôm nay thì ăn tại nhà nha. Mình mua được sáu bộ óc heo nè, siêu tươi luôn á. Về lẩu mình dùng cái cốt lẩu Tứ Xuyên. Loại này cay tê á mọi người. Khi nấu sôi thì mình làm sạch óc heo mình cho vào mình nấu luôn nè. Này là sôi sôi trên bếp mình lấy ra rồi mình ăn luôn á. ăn kèm với lại cái sốt chấm lẩu này nha. Chứ cái món này ăn nóng nó mới ngon á mọi người. Mình gắp ra bắt đầu mình chấm lên cái sốt này nè. và một cái là cảm nhận được cái độ cay tê của nước lẩu liền luôn. Về óc heo thì rất là mềm, béo béo, bùi bùi nữa chứ. Heo ăn ngon hơn mà không có bị tanh á. Ngồi đây rỡ cái màng ở bên ngoài của óc heo nha. Được bao nhiêu thì hay bấy nhiêu thôi rồi mình rửi qua nước muối là ok. Cũng bất ngờ ghê á, làm cái món này tại nhà mà ăn ngon thiệt nha. Tổng cộng được ba bộ á mọi người. Ba bộ còn lại chắc tôi làm cái món khác tôi ăn tiếp. Bộ óc heo tôi mua nó hơi to á, ăn xong là muốn no luôn. Này cũng lạ miệng nè. Không hiểu sao á nhiều người người ta không ăn được óc heo á mọi người. Vì người ta nói ăn óc heo vô ớn ớn. Là tôi dễ ăn quá ta. Chứ nhúng lẩu với lại kiểu như hầm, hấp này kia thì tôi ăn được nha. Súp này kia thì tôi lại ăn không được á mọi người. Bình thường ăn tầm một hai bộ là ngán quá trời à. Tự nhiên hôm nay nhúng lẩu ăn cay cay tê tê á, ăn thấy nó đã ghê. Có điều cái óc heo nó mềm quá, gắp lên nó dễ bị bể ra. Có thấy ai như tôi không? Biết hôm nay ăn cái loại lẩu mà nhiều dầu mỡ như thế này nè. Mặc áo trắng nữa chứ. Vừa ăn vừa canh cái áo quá trời luôn. Nó văng một cái chắc là cái áo đem đi giục luôn á mọi người. Ngon, tuyệt vời, rất là cay luôn.",
    "takeaways": [
        "Món óc heo nhúng lẩu Tứ Xuyên tự làm tại nhà, cay tê và ngon miệng.",
        "Óc heo nên được làm sạch kỹ (rỡ màng ngoài, rửa nước muối) để giảm độ tanh.",
        "Óc heo mềm nên cẩn thận khi gắp để tránh bị vỡ, và món ăn nên thưởng thức khi còn nóng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}