{
    "transcript": "bánh của mình là bao ngập nhân luôn, kéo ra tới nửa mét nha. Rồi 70 rồi. Đây, 1 m rồi. Nữa đi. không đứt luôn nha. Rồi ok, bắt đầu mình nhảy dây. Nhảy dây được luôn rồi đó, ok ha. Bánh tiêu phô mai trứng chảy bữa giờ hot gần gần ở Sài Gòn. Mọi người xếp hàng đông cỡ này nè mọi người. Mà tính thấy ăn cũng bình thường thôi chứ có gì đâu, bị cái càng ăn lại càng cuốn nha. Giá một cái là 15.000đ, bốn cái là 55.000đ nha. Ở đây có tới ba vị là lava phô mai trứng muối, cay dế phô mai, ngoài ra thì còn có gà cây phô mai nữa nha. Bánh của anh là bao nhiều nhân luôn. Thì trước sau phải trên gì mà anh không đu không bên Kim ơi. Để mua bánh thì mọi người qua địa chỉ là 633 Nguyễn Trải phường 11 quận 5 nha. Má ơi tới đây nhìn nguyên cái dàn bánh tiêu của anh mà thèm luôn á. Bánh bánh tiêu phô mai này bán nhiêu cái? Ngày hả? Tùy có bữa tâm linh á thì anh bán được 1200 cái, còn bữa nào may mắn quá anh bán được 1300 cái. Ủa rồi anh ơi cái này là bánh tiêu hay bánh bao vậy? Thí dụ mà nó bánh bao thì cũng đúng mà bánh tiêu cũng đúng nữa, tại thật chất ra cái vỏ này là vỏ làm của bánh tiêu. Ha, nhưng mà mình có mix thêm sữa tươi ở trong đây nên ăn vô rất là ok. còn ví dụ mà nói bánh bao thì cũng đúng nữa, tại vì cái cái nhân mình bao ở trong đây mình gọi bánh bao cũng được. Bánh tiêu, bánh bao cũng được, miễn bánh nào ngon là được. Công nhận là bánh bao bên đây nó nhiều nhân thiệt nha mọi người. Kéo ra ngập ngụi nhân luôn nè, nhị dây cũng được luôn á. Trời ơi ta nói thiệt là bánh ngon lắm luôn á mọi người. Dầu thì ở đây luôn được anh thay mới mỗi ngày nên mọi người cứ yên tâm nha. Nếu mà mọi người thấy ship hàng đông quá thì có thể mua về nhà để tự chiên nha. Hạn sử dụng là 1 tháng nè. Khi chiên thì các bạn để lửa nhỏ cho dầu thật nóng, rồi mình bỏ từ từ vào như thế này nè. Thật sự là bánh tiêu phô mai trứng chảy này nó ngon lắm luôn á, mọi người ghé để đ",
    "takeaways": [
        "Bánh tiêu phô mai trứng chảy là món ăn đang rất hot ở Sài Gòn và được nhiều người yêu thích.",
        "Quán có đa dạng các loại bánh tiêu với nhiều hương vị khác nhau như lava phô mai trứng muối, cay dế phô mai, và gà cây phô mai.",
        "Bánh có nhiều nhân, được làm từ vỏ bánh tiêu và nhân bánh bao, tạo nên sự kết hợp độc đáo và hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}