{
    "transcript": "luôn luôn là đặt chất lượng lên hàng đầu. Hàng là hàng tươi, cam kết là hàng tươi luôn đấy. Anh nghĩa lồng không không đắng, không mùi. Nếu mà hàng có vấn đề là bọn anh bảo hành gọi là giả lại tiền luôn. Đấy và ở ngoài Hà Nội hai cơ sở ở ngoài ấy của bọn anh ấy thì khách ở trong Sài Gòn này ra ăn rất là nhiều. Và khi bọn anh cũng hỏi thì mọi người bảo là ở trong này ấy ít quán lòng mà mở theo cái mô hình giống như lòng chat. Đấy và món ăn nó sạch sẽ và đảm bảo chất lượng để mọi người khi mà thích ăn cái món lòng thì mọi người có thể đến ăn. Đấy là lý do mà bọn anh mở ở trong Sài Gòn này mọi người không cần phải đi ra Hà Nội để ăn nữa. Hay! Cái lòng của người tôi đi tung tăng xả đá. Quý vị và quý vị lòng xe điếu chưa, chắc là chưa đâu tại vì nó rất là hiếm. Tôi lần đầu ăn lòng xe điếu. Nhưng mà anh vẫn phải là lưu ý là cái lòng xe điếu này ấy thì không phải hôm nào bọn anh cũng có đâu đấy nhá. Ở trong trường hợp ấy mà mọi người muốn ăn ấy thì mọi người phải đặt trước, mà đặt trước thì có thì bọn anh sẽ phân lại. Đấy còn nếu không có thì bọn anh cũng phải hẹn hôm khác thôi. Lòng xe điếu này thì có khi phải hàng nghìn con lợn mới có một con. Em cứ kiểm tra sục sục ấy. hay nhỉ. Đây thật sự là không hôi, không hôi, không tanh hay là không sạn luôn á, không thì anh em phải chấm cùng với cái nước mắm này nha. Ngon vậy. Ngon vãi. Thật sự luôn. Muốn chấm nó kiểu nó đậm đà, nó chua, cay vừa phải, đáng cái đồng tiền nha, tiền nào của đó nha anh em ơi. Thấy trên mạng mọi người ăn mọi người khen ngon nhưng mà mình đâu có biết đâu hôm nay mình ăn được cái vị thật sự là nó khác với cái lòng bình thường nha. Tại vì nhiều người không biết chế biến á, hoặc là chế biến có hơi kỹ như thế nào ấy thì nó sẽ có một cái mùi hôi nhất định á. À nướng, nướng ngon lắm đúng không? Ngon. Ngon không? Ngon ngon. Bao ngon. ngon đúng không? liền. So với một cái đứa mà cứ 20 21 tuổi như mình á mà ăn được mấy cái lòng này mà thấy nó ngon á thì mình nghĩ là người lớn ăn sẽ rất là thích luôn. Đậm đà nha. Ăn cùng với cái này. Chấm luôn. Chấm vào đâu? Nó sẽ không cay, nhưng mà tụi nó đậm đà mà cái hương vị rất là đặc biệt đấy. Mình nghĩ là lòng ngon thì xào dưa kiểu gì cũng ngon. Lòng xào dưa mà ăn với cơm thì cứ gọi là bá cháy. Chị ơi, cho em tô cơm nóng đi. Được không? Chị để cái lửa dưới này nè. Để biết là nó vẫn luôn nóng. Sẽ có một cái lửa ở dưới những cái bếp này để lòng ra lúc nào nó cũng nóng. Tú thấy nó mềm tan à, nó buốt trong miệng em là em không cần nhai nha. Em đóng cái miệng lại là nó tự ra và nó xuống cúng cúng lẩm em luôn. Em thấy là ổn áp nha, thật sự là trên quan điểm cá nhân của em thấy quá ok luôn ấy. Ngon quá à, làm miếng nữa cho. Muốn trải nghiệm cảm giác hưng phấn ống tố thì em có thể tới Lòng Chat 268 Hồng Lạc, phường 1, quận Tân Bình anh em nhé.",
    "takeaways": [
        "Lòng Chat cam kết chất lượng sản phẩm, luôn tươi ngon và hoàn tiền nếu có vấn đề.",
        "Quán lòng Chat mở ở Sài Gòn với mô hình sạch sẽ, chất lượng, giúp khách hàng không cần ra Hà Nội để thưởng thức.",
        "Lòng xe điếu là món đặc biệt hiếm có, nên đặt trước để thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}