{
    "transcript": "Và trong tổng 5000 nhá. Một cái salad này, có một cái pizza cỡ sáu miếng, các bạn có thể tùy chọn đến vị nhân của bánh, có một đĩa ăn nướng phù hợp, trong đó mình sẽ có mực và có thịt xiên nướng, có gà gà chiên nướng sốt và có xúc xích các bạn ạ. Thường thì nó sẽ dành cho hai người ăn nhất. Cái gì cơ? Đi ăn đồ tây mà tính ra chỉ tầm hơn 100 cành một người. Nghe xong sốc ơi là sốc, ta phải làm ụ Coca-Cola. Rồi theo chân nhỏ bạn triển khai ngay thôi. Ý là bây giờ mình order bất cứ món gì kèm Coca-Cola là sẽ được tặng một vị cao đấy, cào để làm gì ạ? Cào để tham gia chương trình khuyến mại. Úi giời may. Ôi, set hai người một pizza cỡ vừa sáu miếng, thêm set đồ mix, cả salad thế này nữa. Cô ta thấy quá là vừa vặn luôn ý. Mọi người nhìn cái miếng pizza này thấy nhân tôm, ngao, dứa, cắn một miếng là thấy ngay cái đế bánh giòn, kèm cả cái lớp phô mai béo béo ở trên, ăn ngay cái lúc vừa ra lò nóng hổi ưng miệng nha. Trong cái set mix này là cô ta khoái gà viên chiên sốt với cả món mực chiên này nhất này. Kiểu gà nó đậm đà bên ngoài, còn bên trong thì mềm mềm, ẩm ẩm ý. Em mực này thì có lát chanh để bắt ở trên. Khi ăn thì chấm đẫm cùng sốt nữa, ăn nó chua chua, béo béo cuốn phết. Mà đúng là mấy cái món này này, vừa ăn vừa uống Coca-Cola là hợp lý. Đã thế đợt này còn đang diễn ra chương trình đặc biệt nên là mọi người không thể bỏ lỡ được nha. Các bạn sẽ có một cái voucher và những cái voucher nó sẽ khác có thể sẽ khác nhau. Các bạn không nghe nhầm đâu là voucher iPhone 16. Bạn sẽ cào cái mã này, sau đó là bạn quét mã QR ở trên cái phiếu này và bạn nhập cái mã. Dạ, vâng ạ. Chúc bạn ngon miệng nhé. Dạ em cảm ơn anh ạ. Đó, tự dưng chỉ cần quét mã, rồi nhập mã nhận thưởng là có cơ hội trúng quà trời liền, cả nhà ơi. Hê hê, đang tự nhiên lại được trúng thêm 100 cành. Thế là tự bọn ta còn gọi thêm cả em mì ý với cả đĩa sườn nướng nữa. Ăn mừng luôn, biết là bình thường ở Freddo là những món Âu vẫn luôn chỉnh chu rồi, nhưng mà ê ơi, ăn cái đĩa mì ý này đúng kiểu cái nét nó dực dực luôn. Ta nói sợi mì chín mềm vừa phải, quyện cùng siêu đẫm sốt mà cái sốt nó béo béo, hơi cay nhẹ. Topping là là tôm, thịt cua, mực, vẹm ngao, đúng là đủ một bữa hải sản, 10 điểm không có nhưng. Cả nhà đến nhớ gọi nha. Ăn đến cái đĩa sườn này là bọn ta với nhỏ bạn đúng là căng cái bụng luôn, nhưng mà vẫn phải chiến nốt vì cái sườn nó đậm đà, bên trong thịt mềm, cắn nhẹ một miếng là tách hẳn thịt ra thế này. Hê hê, vừa ăn vừa uống Coca-Cola, xong buôn chuyện mà cũng lai rai hết cả điệu. rất luôn ý chứ. À mà cũng không phải là phải có thể cào rồi mấy bà mới được nhận thưởng đâu. Mấy bà có thể mua lon hoặc chai Coca-Cola nắp vàng này này, và tham gia theo các bước quét mã trên thân chai, tìm mã xong rồi nhập mã sự thưởng là xong. Hê hê, có lỡ đâu không trúng thì cũng đừng vội bỏ cuộc, vì được ăn cả ngã thì mình chỉ tiếp. Nhỡ đâu lần sau trúng iPhone 16 Pro hay chuyến đi Hàn Quốc đó mọi người ơi. Nhanh cái tay chớp lấy cơ hội đi ạ.",
    "takeaways": [
        "Freddo có set đồ ăn Tây giá cả phải chăng, chỉ hơn 100 cành/người.",
        "Order đồ ăn kèm Coca-Cola có cơ hội nhận voucher cào trúng thưởng.",
        "Ngoài cào thẻ, có thể mua Coca-Cola nắp vàng để quét mã trúng thưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}