{
    "transcript": "Nhà mình còn xôi không ạ? Còn có. Thập cẩm full topping ở đây là bao tiền hả cô? Thập cẩm năm món 30.000 thôi. Trứng, chả, thịt, pa tê, gà nấm. Cho con một phần thập cẩm đấy ạ. Ok. Ở ngay Cầu Giấy có một quán xôi vừa ngon vừa rẻ, bát xôi full topping đầy ú ụ nào là sườn cay, chả, trứng pa tê, gà sầu nấm mà có 30.000 thôi, to vật vã luôn. Bảo sao quả lúc nào cũng đông tấp nập ăn tầm trưa là còn phải xếp hàng đấy. À đây còn miễn phí trà đá nha, cái này mọi người tự phục vụ nhá. Nhà mình có quảng cáo không xong mùa đông ý cô? Không có. Các bạn ấy toàn tự đến thôi. Các bạn các cháu em ăn vào mùa đông thì các cháu phải xếp hàng thành chữ V bắt qua đường này thôi. Thế á? Mùa đông Mùa đông do trời rứt son nên bị vất vả. Học sinh cấp hai Yên Hòa hay là văn phòng quanh đây thì chắc là không còn lạ gì với quán xôi Ngọc này nữa rồi. Thì cô bảo là bán được hơn chục năm rồi cơ. Vừa bước vào là đã thấy nồi xôi nghi ngút khói thơm dã man rồi. Ở đây thì các cô sẽ bán từ suất 15, 20, 25 nói chung là tùy mọi người ăn. Có rất nhiều topping nào là thịt kho, chả, trứng, pate, lạp xưởng, gà nấm, xúc xích. À mà đặc biệt là có quả mắm tép ăn với xôi nha, nghe lạ mà ngon cực kỳ đấy, ăn siêu cuốn luôn. Bát xôi thịt kho trứng lòng đào mắm tép này cũng là 30.000 nha. Còn nếu mọi người chỉ ăn thịt kho thôi thì là 20.000 này, vẫn có cả hành phi dưa góp ăn cùng nữa. Hà xôi ở đây thì to mẩy rất dẻo không bị cứng hay là nhão đâu. Các loại topping thì đều được nhúng qua một lần nước thịt kho nữa nên là rất đậm đà. Mình thích thịt kho nhất, rất mềm nạc mỡ đan xen này cũng không bị khô đâu. Pate thì ăn cũng thơm bùi còn mỗi cái chả kho này là mình thấy hơi mặn thôi còn đâu nhìn chung thì là ngon. Bát xôi đầy đặn đảm bảo là no. Ở đây thì sẽ bán từ sáng cho đến đầu giờ chiều tầm 1 2 giờ là hết hàng rồi nên là mọi người tranh thủ nhá. Đây là quán xôi Ngọc địa chỉ ở 1A ngõ 259 Yên Hòa nha.",
    "takeaways": [
        "Quán xôi Ngọc ở Cầu Giấy nổi tiếng với xôi thập cẩm đầy đủ topping, giá cả phải chăng.",
        "Quán xôi này đã bán hơn chục năm và được nhiều học sinh, nhân viên văn phòng yêu thích.",
        "Xôi có nhiều loại topping như thịt kho, chả, trứng, pate, lạp xưởng, gà nấm, và đặc biệt là mắm tép."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}