{
    "transcript": "Ủa sao nó mặn mặn mọi người ơi. To nó không bé nha, có giá là 5k. Nó mặn. Ủa nó có muối trong đây hay sao vậy?
    
    Hai, hello mọi người. Tôi đi tung tăng.
    Hôm nay lên cho anh em tiếp tục là siêu phẩm trà sữa.
    
    Nhiêu đây thôi hả? Còn, còn nữa. Thật sự là vừa nãy khi mà topping nó để chung với bịch đá như này và tôi đã bỏ nó vô ngăn tủ đông chắc tầm 2 tiếng rồi, thì tôi không biết là topping nó có cứng luôn không mọi người ơi. Trời ơi. hạt donut nhân socola tan chảy, mochi phô mai, gì nhỉ? Phô mai tam giác. À đúng rồi, tôi thấy mọi người á comment kêu là tôi thử cái trà sữa nghiền đi, đúng không? Rất nhiều comment kêu tôi thử trà sữa nghiền luôn.
    
    Thơm mùi trà nha. Cái ly 33k này thì nó sẽ gồm những topping gì? Thật ra khi mà nhìn vào thì nó sẽ có rất là nhiều loại, như là thạch phô mai, phô mai viên, trân châu phô mai. Đây là topping của tôi.
    
    Và theo quan điểm cá nhân của tôi thì cái trà sữa thái xanh này nó có thơm vị trà, hơi ngọt với tui, ngọt quá. Thái xanh này bị ngọt quá, nó không thơm mùi thái xanh bình thường tui hay uống lắm.
    
    Trân châu phô mai, ăn vui nha. Theo tôi thì cái trà sữa này á, đúng là nó sẽ thơm mùi trà, nó cũng có vị chát chát nhẹ của trà thôi, nhưng mà nó thơm cái mùi trà nó cái kiểu không phải gu của tôi đó quý vị. Nó không dở, nó cũng không béo quá hay là cũng không ngọt quá nhưng mà cái cái mùi thơm của trà á nó không hợp, quá hợp khẩu vị của tôi thôi. Đây là cái cục mochi phô mai, nó to, nó không bé nha mọi người ơi, giá là 5k.
    
    Phô mai nè mọi người ơi, phô mai nhiều nà.
    
    Trời ơi tôi kiểu nó ngập phô mai trong miệng mình á. Nhưng nhưng, sao ta? Cái mùi phô mai này nó nó chua chua nó mặn mặn. Ê mọi người, cái phô mai này sao nó chua chua nó mặn mặn vậy? Không có cái độ ngậy ngậy lắm á mọi người, nó có một cái lớp bột bên ngoài nó rất là mỏng luôn, nên là ăn vô mọi người cảm giác được rõ 100% phô mai luôn. Tại sao nó như thế này mà lại mặn mặn vậy sốc. Ủa nó có muối trong đây hay sao mà? Ê nó mặn á. Ờ, thạch phô mai tam giác nè mọi người ơi.
    
    Cái phô mai này với cái phô mai lúc nãy là nó khác nhau, vị khác nhau hoàn toàn, cái này á nó sẽ không có vị chua, nó không có vị mặn luôn, béo béo ngậy ngậy, nhẹ một chút không quá. Nhân vật đặc biệt ngày hôm nay, chính là cái này nha mọi người, vedette của mình ngày hôm nay, cúc hạt nhân socola tan chảy. Tan chảy á, mọi người bóp ra chắc nó tan chảy. Ê ê ê ê ê.
    Ê mình cảm nhận rõ được cái vị socola luôn á, nhiều nha. Ngọt ngọt của socola đó, anh em ăn socola sao rồi có vị nó y chang thế thôi.
    
    Ơi nó mềm nó tậu tắt ra luôn này. Nè anh em nhìn cái nhân socola bên trong không? Đó, nó nhiều cỡ đó cơ mà, ghê quá à. Cảm nhận nó cũng dính luôn. Mềm ok nha được nha, thật sự ok đó.",
    "takeaways": [
        "Trà sữa thái xanh có vị trà thơm nhưng hơi ngọt, không giống vị thái xanh thường uống.",
        "Trân châu phô mai ăn vui miệng, trà sữa có vị chát nhẹ của trà.",
        "Mochi phô mai to, phô mai có vị chua mặn đặc trưng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}