{
    "transcript": "Kho chị Xuyến Bình Tân đợt này là sale chấn động luôn á. Hiện tại là đang rất là hot luôn rồi. Nước xả Comfort 7.000đ một gói. Nồi chiên không dầu 369.000đ một đổi một trong tháng đầu tiên luôn và bảo hành 12 tháng tận nha. Dành cho bạn nào mà chưa biết tới kho chị Xuyến Chảnh Beauty á thì đừng có mà chần chừ nữa. Bởi vì đợt này á chị Xuyến tung đêu quá trời luôn. Hello mọi người, tớ Thảo nè. Giá mặt hàng ở chỗ chị phải cực kỳ là bình dân, rất là bình dân, mềm, mềm lắm. Nói chung là toàn bộ hàng ở đây chị bán là sẽ lời. Nhưng mà không phải là một món lời 50.000đ 10.000đ. Mà một món sẽ lời dao động ví dụ như là 2.000đ, 5.000đ, 10.000đ. Chị cố gắng giảm cái mức độ vừa phải và bình ổn để phục vụ bà con cô bác nơi đây. Nguyên cái túi nước giặt bự chà bá 45.000đ. Sữa tắm Purité 159.000đ, mua một tặng một chai chà bá luôn. Sữa tắm Dove 25.000đ. Nước tẩy trang Cocoon 295.000đ mua một tặng một. Nước giặt Dynale từ 99.000đ còn 79.000đ, hai túi còn 148.000đ. Sữa tắm Purité 29.000đ cái này mua ở Soco có khi chắc tầm 88.000đ lận á. Ba gói nước xả Thái Lan 29.000đ. Sữa rửa mặt La Roche Posay 139.000đ ba chai. Xịt khoáng cũng vậy luôn. Nước giặt mắc lính nha, mua một tặng một, tặng thêm hai cái này nữa 169.000đ. Tắm gội Romano mua một tặng một còn được tặng thêm cái này nữa nha. Kem dưỡng da L'Oréal 39.000đ. Trời ơi ghê chưa! Alphatin 149.000đ. Ghê ghê ghê chưa! Nguyên cái quầy này là hàng xịn không á nha. 259.000đ tặng kèm thêm hai cái món nhỏ dễ thương này nữa nè. Oh my God! Tôn lợt le kem chống nắng 39.000đ. Full size hai hai hai chín, tặng thêm một bịch bông tẩy trang nữa nha. Sữa rửa mặt Sale 350 còn 319.000đ. Kem chống nắng dược chỉ từ đầu ba thôi nha. Bình thường á thì một hộp bột đánh răng này là 39.000đ. Cái kem đánh răng 39.000đ. Nhưng mà trong đợt sale này là công ty trợ giá cho tụi em hết tháng này. Một hộp bột cộng một cây kem đánh răng tặng một bàn chải giá chỉ có 64.000đ thôi. Riêng cái dòng Mavix á, mấy cái bản truyền thống này á thì tụi em sale đồng giá 149.000đ, tặng kèm cho mình một bàn chải ORB luôn nha. thì ở đây tụi em sale 159.000đ. Nhưng mà tặng kèm cho mình một cây bàn chải. Kho chị hiện tại không có hàng cận date và toàn bộ date xa. Kèm theo là tất cả những sản phẩm trong đây đều có hóa đơn chứng từ đầy đủ từng lô. Trời ơi chị Xuyến đã dám khẳng định như vậy rồi thì ngại ngùng gì mà mình không đến mua hả mọi người ơi? Kỳ này á là chị chạy đến hết tháng sáu lận nha, cho nên là mấy bà tranh thủ lẹ lẹ nghen. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Chương trình khuyến mãi lớn tại Kho Chị Xuyến Bình Tân với nhiều sản phẩm giảm giá sâu.",
        "Nhiều ưu đãi mua một tặng một và quà tặng kèm hấp dẫn.",
        "Chị Xuyến cam kết về chất lượng và nguồn gốc của sản phẩm, đảm bảo date mới và có hóa đơn chứng từ đầy đủ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}