{
    "transcript": "Lâu lâu được bữa ở nhà mà nhạt miệng không biết ăn cái gì, chắc là cần nạp món gì đó đậm đà chua chua ngọt ngọt, nhưng mà hình như hơi chua quá, nên phải kiếm cái gì đó chua chua ngọt ngọt mà phải cay cay nữa nó mới đậm đà chẳng hạn như món thái đi. Lướt lướt một hồi thấy cái đảo sườn cay 99k của quán rượu. Ủa thiệt không vậy, vậy thì phải chiến liền thôi chứ đợi gì nữa. Ồ thì ra bill 500k sẽ được order một cái đảo sườn cây chỉ 99k, nghe cũng hời quá ha, đăng ký thành viên còn được giảm tùm lum nữa nè. Công nhận mới ngồi bấm bấm có mấy cái mà đã giao hàng tận nhà nhanh dễ sợ. Đây nè cái bịch sườn cây huyền của mình món này ở đây ngon lắm á. Tính ra đặt về ăn mà đóng gói cũng chu đáo có khác gì ở ngoài quán đâu. Nhận mấy cái hộp này cũng xịn sò lắm khỏi bày ra dĩa cũng tiện lợi hết sức. Bữa tiện quá nên mình kêu nhẹ nhàng sương sương có năm món cho cử trưa này thôi. Công nhận cái phần sườn này bày ra nó thơm xuất sắc luôn. Đã vậy có 99k thôi càng xuất sắc hơn. Chứ bình thường ăn đảo sườn ở Koyam cũng hơn 200k xiền á. Sườn mềm mà cái nước chua cay đậm đà quá đã luôn. Nhưng có cái món này cũng ghiền ở đây không kém. Là cái gỏi cá trê chiên giòn này nè. Gặn miếng cá giòn rụm kèm với xài chua chua ngọt ngọt, nhất là cái nước mắm trộn gỏi đây đậm đà lắm nha. Bữa đang buồn miệng nhạt miệng mà ngồi ở nhà ôm cái hộp này nhai nhai thì nó hết hồi nào không biết luôn. Nhưng mà khai vị nãy giờ rồi thì mình cũng làm miếng cơm cho chắc bụng nha. Mấy ăn một muỗng đầu tiên là tự hỏi sao đó giờ ăn ở đây giờ mình mới biết món này ta. Cơm heo bằm xào lá húng quế nha, ăn bắt cơm dễ sợ luôn á. Rồi đẩy tiếp qua mấy bé tôm sốt me chua cay đậm đà nhưng mà cũng cay lắm đâu. Con tôm nó chắc mà tới lớp vỏ ngoài giòn rụm luôn á. Công nhận mấy cái sốt đây làm đậm đà xuất sắc dễ sợ. Mà order về là phải rinh thêm hộp gà áp lạnh tấm sốt thảo dược Koyam này nữa. Biết sao không, ngồi nhà cầm gạp mấy miếng gà chắc thịt ngọt nước vậy nó mới đã. Lâu lâu thèm đồ thái ngồi ở nhà bấm bấm mấy cái được đồ ăn ngon mà còn được giảm nữa tiện ghê.",
    "takeaways": [
        "Quán rượu Koyam có món đảo sườn cay chỉ 99k khi order bill 500k, đăng ký thành viên còn được giảm giá.",
        "Các món ăn của quán được đóng gói chu đáo, chất lượng như ăn tại quán, giao hàng nhanh chóng.",
        "Ngoài đảo sườn cay, gỏi cá trê chiên giòn, cơm heo bằm xào lá húng quế, tôm sốt me, gà áp lạnh tấm sốt thảo dược cũng là những món nên thử ở đây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}