{
    "transcript": "nhà mình mới mở cái môn mới mọi người. Mega One. Vô trong xem thử là trong có cái món gì lạ lạ thì đi review đi. Tò mò bạn cũng thế. Bây giờ mình sẽ đi tìm thử một số cái món mới mà nó lạ lạ ha, để ăn thử. Udon nhưng mà có thêm phô mai. Chắc là mình sẽ lấy cái này mọi người ạ. Dạ em lấy cái combo này luôn. Dạ combo size lớn luôn không anh? Nhiêu size lớn thì thêm 20.000 thôi ạ. Thôi lấy luôn cái size lớn đi. Về cái không gian bếp ở đây thì nó sẽ là một cái không gian mở. Mọi người có thể sẽ quan sát được từ A tới Z tất cả các cái quy trình làm việc ở bên này. Chiến thần trứng như mình thì rất là tò mò những cái món trứng lạ mọi người ạ. Mình phải thử cái này. Ở đây có cái quầy gọi là đồ chiên: tôm chiên, mực chiên. Đây thì chúng ta sẽ có luôn cả một cái quầy để lấy đồ chấm, gia vị cũng như là những cái thứ mà mọi người thích ăn kèm ha. Đá thì lấy ở đây. Có gừng, ớt, chanh, hành, ngò. Này có thể lấy cái này để cho vào udon để cho ăn nó giòn. Trước mặt mình đây sẽ là cái combo udon hải sản tom yum phô mai cay ha. Cái combo 129 nó sẽ bao gồm là một tô này và một pannacotta hoặc là một tô này, một cái nước trà mãng cầu trái cây. Tô này của mình thì là úp size rồi mọi người ạ, nhiều mì, nhiều bánh hơn, thêm 20.000. Tô của chúng ta sẽ có hai con tôm, nghêu, nấm linh chi nâu, tầm 2-3 con mực. Cái mùi thì mình thấy là cái mùi đúng nghĩa là mùi tom yum rồi nha. Mọi người mà ăn lẩu thái tom yum cái kiểu nó sẽ có cái mùi này. Về sợi udon bên này thì mình thấy mềm nè. Về cái vị của cái nước thì mình thấy nó sẽ lạ béo béo, thơm cái mùi béo của phô mai ha. Chua và cay. Cấp độ cay ở đây thì cay khá là nhẹ thôi. Với cái nấm linh chi này thì giòn giòn giòn giòn. Với cái loại này thì cái mùi nấm nó không quá là gắt, khá là êm. Về tôm ở bên này đây, rất là tôm này có thể ăn luôn cả vỏ. Nhưng mà nếu như mà đi với người yêu thì kêu người yêu bóc vỏ nha mọi người. Ngon hơn. Tính ra là cái tô của mình nó ấp size nhiều mọi người, bánh nhiều lắm. Cái ly trà mãng cầu trái cây ở bên này đây, chất lượng nha. Về cái bột bột đây thì chắc là mãng cầu. Trong cái ly nước này thì mình vừa thấy nó có vị mãng cầu, vị táo mà thoang thoảng vị vải nữa, thơm cực kỳ. Nãy bạn nhân viên có nói là mỗi một mùa thì nhà hàng sẽ đổi một cái combo khác nhau. Cái tom yum hải sản phô mai cay này thì đang là combo của mùa này. Không biết là cái combo này nó sẽ tới khoảng thời điểm nào, nhưng mà mình nghĩ là nếu như mà mọi người muốn trải nghiệm thử cái combo này thì nên ra trong thời điểm này. Về cái độ mặn ngọt ở bên này được nêm ở giữa rồi, khá là vừa phải. Một cái quả trứng, trông giống ngâm tương nhưng mà ờ tuyệt! Ùa, lòng đào mọi người ạ. Với cái màu này là trứng được ngâm cũng khoảng kha khá rồi đấy. Nó ngấm vào phía bên trong luôn rồi nè. Lòng đào như thế này là cái lòng đào mà mình thích nhất. Đây là udon heo cay ha, cái giá của nó là 75.000. Cái tô úp size của mình nó sẽ to như thế này, còn cái tô bình thường nếu như mà mọi người không úp size thì nó sẽ như thế này. Bánh vẫn nhiều nhá. Có một cái vị cay nhẹ, về cái nước dùng thì chuẩn udon rồi. Thịt heo thơm mọi người ạ. Thịt heo thơm phức. Cái combo khác của bạn mình kêu, đây sẽ là combo cơm cá hồi sốt teriyaki ha. Thì với cái combo này thì nó sẽ có giá là 119, thì bao gồm là cá hồi, bắp, cà rốt, bông cải, rưới rồi, cơm ngon tròn bóng ăn nó rất là căng. Với cái combo này chúng ta sẽ có một cái phần salad, một cái canh rong biển, một cái ly trà hoji. 119.000. Và mình xin luôn bạn mình thêm một miếng ha. Này là nguyên một cái lườn cá hồi luôn này, được rút xương hết rồi, rất là đã luôn. Cái vị mặn nhạt ở đây thì nó sẽ ở cái sốt teriyaki, ăn rất là thơm. Cũng không biết nên chấm cái gì nữa, tại vì mình cảm thấy nó vừa rồi, nếu như mà ăn không. Rồi, đây! Với cái tempura chiên này. Ở đây sẽ có một cái lớp ớt bên ngoài, thơm cái mùi ớt, nêm nếm vừa phải. Que xiên que vị Nhật 34.000đ mọi người ạ. Tempura tôm 25.000, chấm với lại cái sốt tempura. Tôm dai giòn ngọt, tươi. Được luôn. Cái này là tempura mực 30.000. Xem nào. Nó sẽ có một cái giải mực ở trong như thế này. Này. Bánh tôm này là 33.000, bên trong là tôm và phô mai. Tới đây kêu cái bánh tôm này nhá mọi người. Ngon lắm, ngon lắm, vừa béo béo phô mai ở trong lại có tôm nữa này. Đồ ăn bên này ngon nó cũng đúng thôi mọi người ạ, thì theo mình biết là cái nhà hàng Udon Marugame này là cái chuỗi nhà hàng mì udon số một Nhật Bản nha. Có hơn 1700 cái chi nhánh ở trên toàn thế giới. Ở Việt Nam mình thì có 15 cái chi nhánh. Tráng miệng của mình sẽ là pannacotta dâu đào. Bạn nhân viên bạn có bảo là cái pannacotta này làm 100% từ sữa mát Nhật Bản. Cái độ mềm của pannacotta này thì khi mà mình vừa cho vào miệng cái là nó kiểu nó mềm nó kiểu tan ra, rất là thơm mùi sữa. Không gian quán thì ở đây là tông chủ đạo nó sẽ là cái màu vàng tạo cho mình cảm giác ấm cúng. Bàn ghế các kiểu thì cũng rất là nhiều, có nhiều view. Bàn tròn có, bàn chữ nhật có, bàn ngồi đơn có, bàn ngồi đôi có, rất nhiều. Bill ngày hôm nay của mình sẽ hết là 515.000 nha mọi người cho tất cả các món. Trong cái bill này sẽ không có cái trà mãng cầu trái cây tại vì mình tính bill riêng ha, cái này mình kêu thêm thôi. Ba người ăn no kềnh mọi người ạ, chỉ có hơn 500.000 hơn thôi, được. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Nhà hàng Udon Marugame là chuỗi nhà hàng mì Udon số 1 Nhật Bản với hơn 1700 chi nhánh trên toàn thế giới, bao gồm 15 chi nhánh tại Việt Nam.",
        "Thực đơn đa dạng với các món Udon truyền thống, các món chiên, cơm và tráng miệng, sử dụng nguyên liệu tươi ngon và được chế biến theo phong cách Nhật Bản.",
        "Không gian quán ấm cúng với tông màu vàng chủ đạo, có nhiều loại bàn ghế phù hợp với nhiều nhóm khách hàng khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}