{
    "transcript": "Bữa nay Hương chia sẻ cách nấu bún riêu cua đơn giản, dễ làm tại nhà mà ai cũng có thể nấu được. Hương không có dạy nấu ăn, Hương chỉ chia sẻ những gì Hương biết, cho nên cả nhà mình có cách nấu nào đơn giản mà ngon á thì cứ góp ý để dưới phần bình luận cho Hương á học hỏi thêm nha. Giò heo sau khi mua về á thì Hương rửa muối cho sạch sẽ, sau đó mình sẽ đem trụng với nước sôi. Trụng với nước sôi xong rồi á thì Hương đem đi rửa với nước lạnh thêm một lần nữa, sau đó để cho thiệt ráo rồi mình sẽ đem ướp. Liều lượng gia vị thì Hương có để trên màn hình, cả nhà xem rồi tham khảo nha. Nếu ai không thích ăn giò heo thì mình có thể thay thế phần giò heo này bằng xương cũng được. Lúc sáng Hương đi chợ mua cua á thì Hương có nhờ người bán xay sẵn cho mình luôn. 1 kg cua đồng á thì Hương cho vô đây á 5 lí nước. Mình sẽ cho từ từ để lọc hết được cái phần thịt cua. Lọc xong rồi á thì Hương cho vô đây hai muỗng cà phê muối, mình khuấy đều lên á rồi cho lên bếp nấu. Bún riêu mình thích ăn sao á thì mình cứ nấu theo khẩu vị của mình. Nhưng mà cách nấu và chế biến á Hương thấy á cũng na ná nhau hết cả nhà. Hành lá, ngò gai á thì Hương cắt nhuyễn, còn cà chua á thì Hương cắt múi cao. Cà chua bữa nay Hương sử dụng á là nửa ký. Giờ nồi nước mình sôi á thì Hương vớt phần thịt cua xíu nữa mình làm chả. Cả nhà mình ai thích ăn nước lèo mà có lợn cợn thịt cua á thì mình chừa lại một ít. Hương thì có chừa lại, xíu nữa mình chăn lên tô bún á, nhìn cho nó hấp dẫn. Vớt thịt cua xong hết rồi á thì Hương cho phần giò heo đã ướp lúc nãy vô. Bây giờ thì mình tiến hành làm chả cua nha cả nhà. Công thức và liều lượng bữa nay Hương làm á có để trên màn hình hết, cả nhà xem và tham khảo nha. Thay vì dùng tỏi tươi để ướp thì Hương sử dụng dầu tỏi phi. Làm cách này thì món ăn của mình á sẽ có một hương vị rất là đặc biệt, món ăn của mình á sẽ thơm hơn hẳn và rất là ngon. Nhất là mình dùng để ướp thịt nướng nè, thịt chiên hoặc là thịt bò á cả nhà. Tô chả cua này hơi lớn, bởi vậy Hương hấp tầm 40 phút á cho nó chắc ăn. Hổm rày cả nhà cứ nhắn tin hỏi trà dưỡng nhan bên Hương á quá chừng luôn. Loại này á thì nó có công dụng đẹp dáng nè, đẹp da, thanh lọc cơ thể, an thần, dễ ngủ và làm mát gan nữa nha. Mỗi hộp trà dưỡng nhan bên Hương á thì gồm 25 gói, mỗi gói á thì mình châm tầm 2 tới 3 lí nước. Uống hết rồi á thì mình có thể châm nước dạ uống được nữa nha. Trà này á thì mình uống nóng lạnh tùy thích. Thành phần trà á thì gồm bảy vị, gồm long nhãn nè, kỷ tử, táo đỏ, hoa cúc, hoa hồng, hoa nhài và cỏ ngọt nữa nha cả nhà. Trà có mùi thảo mộc rất là thơm, còn hương vị của nó ngót ngót rất là dễ uống. Cả nhà lưu ý giùm Hương nha, trà này phụ nữ có thai á không có được uống. Đi kèm mỗi hộp trà thì Hương có một tờ hướng dẫn sử dụng. Thành phần và công dụng á thì Hương có để hết trong này nha. Cả nhà biết rồi đó, uống trà thảo mộc lâu dài á thì rất là tốt cho sức khỏe, nó giúp da, giúp tóc của mình nè, cải thiện nhiều hơn. Dầu điều phi tỏi cho thơm lên rồi Hương cho cà chua nè, đậu hũ vô xào chung luôn. Xào tới khi nào phần cà chua của mình á nó mềm là được. Phần cà chua này mình xào lên á để tạo màu cho nồi bún riêu của mình á trông hấp dẫn hơn. Trong nồi nước lèo thì Hương có dằn vô á một chút gia vị. Và Hương cũng có để đầy đủ trên màn hình. Và cả nhà nhớ lưu ý nha, trong thời gian nấu thì nồi nước lèo của mình á sẽ cạn bớt. Bởi vậy khi nêm nếm á thì mình nhớ cân nhắc nha. Bún riêu mình đi ăn ở ngoài á làm sao có được cục chả cua chất lượng như vậy đúng không cả nhà? Tại vì buôn bán á thì phải có lời, nếu mình nấu đậm đặc như vậy á thì tô bún riêu giá thành rất là cao. Cả nhà mình ai thích ăn chả thì có thể mua thêm. Giờ thì món bún riêu cua của Hương á cũng đã xong hết rồi. Hương mời cả nhà á cùng thưởng thức món này á với gia đình Hương nha. Bên Hương ngoài trà thảo mộc ra á thì có bán rất là nhiều sản phẩm khác nữa. Cả nhà cứ vô xem rồi tham khảo, có gì nhắn Hương nha. Giờ thì á Hương bye bye cả nhà.",
    "takeaways": [
        "Cách nấu bún riêu cua đơn giản, dễ làm tại nhà.",
        "Sử dụng dầu tỏi phi thay vì tỏi tươi để ướp chả cua, tạo hương vị đặc biệt.",
        "Giới thiệu trà dưỡng nhan với công dụng đẹp dáng, đẹp da, thanh lọc cơ thể và làm mát gan."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}