{
    "transcript": "đến Hạ Long mà chưa biết ăn cái gì cả, hỏi thử người dân ở đây nhá. Anh ơi anh ơi, cho em hỏi xíu được không? Rồi ok. Anh ơi, ở Hạ Long ấy thì mình nên ăn món gì hả anh? Hạ Long thì mình nên ăn món chả mực này, bánh cuốn này và kem bơ. Anh ơi thế kem bơ ở đây thì có hàng nào ngon không ạ? Kem bơ thì mình hay ăn ở kem bơ Cô Phương, nó ở ngõ 4 Nguyễn Văn Cừ. Ngõ 4 Nguyễn Văn Cừ ạ? Đúng rồi, ngõ 4 Nguyễn Văn Cừ. Ok em cảm ơn nhá. Ối đây rồi, cuối cùng sau 77 49 lần tìm kiếm thì mình cũng đã tìm được quán kem Bơ Cô Phương theo lời cái anh giai kia chỉ rồi nha. Bú cho con hỏi một xíu ấy là bơ mình có dùng bơ tươi thật không ạ bú? Nói chung là bơ nhà tao là chuyên làm bơ tươi hàng ngày luôn. Đây, bơ tươi như thế này thì các con bảo là như thế này. Thường thì các bạn ấy đến thì gọi món gì là nhiều nhất hả bú? Các bạn đến là mọi người hay gọi bơ cốm, bơ xoài, bơ miếng. Vâng. Đấy, còn trẻ riêng trẻ con thì lại hay gọi Milo. Quay sơ sơ qua cái menu cho mọi người xem nha. Mọi người nhất định phải thử cho mình cái kem bơ miều với cả kem bơ cốm tươi này nha, nó siêu đỉnh ý. Phần kem thì béo ngậy mà quan trọng là không bị ngọt gắt nha, độ ngọt rất là vừa luôn. Mà bơ ở đây rất là mịn, mướt, kiểu nó không bị răm đá ấy mọi người. Mà đây là lần đầu tiên mình ăn kem bơ mà lại ăn cùng với cốm tươi. Cứ nghĩ nó không hợp nhưng mà ăn rồi biết trời ơi nó lại hợp không tưởng cốm rất là dẻo luôn. Kem bơ Milo thì mình nghĩ là các bé sẽ thích bởi vì có mấy cái hạt Milo ăn vui miệng lắm. Quán còn có cả trà dâu tằm uống ngon lắm mọi người ạ, ăn xong lại còn được quay trúng thưởng nữa, mọi người có ăn từ bốn cốc là sẽ được quay cái này nhá. Yên tâm là quay cái này dễ trúng lắm, như mình là mình được cái móc chìa khóa hình quả bơ xinh chưa này. Nên là đến Hạ Long mọi người nhất định phải thử quán Kem Bơ Cô Phương ở số 4 Nguyễn Văn Cư nha.",
    "takeaways": [
        "Quán Kem Bơ Cô Phương ở Hạ Long nổi tiếng với món kem bơ tươi ngon.",
        "Quán có nhiều loại kem bơ khác nhau như bơ cốm, bơ xoài, bơ milo.",
        "Khi ăn kem bơ tại quán, khách hàng có cơ hội tham gia quay trúng thưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}