{
    "transcript": "Ôi, đây là cơm tấm Hùng đúng không ạ? Đúng rồi. A thì tìm đúng rồi, cứ tưởng tìm sai. Nhưng mà bây giờ chỉ còn mì ốp la thôi, không còn gì ăn nữa. Không còn gì ăn nữa? Còn mì ốp la thôi. Rồi, thông thường phải đến mấy giờ mới có đồ ăn? 6:00 sáng. 6:00 sáng, 10:00? À, tầm 6:00. Tại sao 12:00 trưa đây hết rồi. Thôi, còn cái gì ăn cái nấy. Ăn tất đi ạ. Cả ốp la này. Cả ốp la, cả bì, ờ, cả cái này đi. Xá xíu đi. Hai luôn ạ. Rồi xong ha, đi sống ha. Dạ. Rồi cho đây em ra, xong em ghế ngoài em về. Ăn ở đây em về. Ăn ở đây luôn ạ. Ở đây em ăn ở đây. À, quán nhà mình chỉ mở buổi sáng thôi đúng không ạ? Đúng rồi anh. Để lần tới con sẽ đến vào buổi sáng. Có nước xá xị không anh? Có có. Ờ cho em một lon nước xá xị nhá. Đây là quán cơm Hùng khá nổi tiếng ở bên quận 3. Thế mọi người bảo rằng là ăn sườn ở đây ngon lắm mà tôi tới muộn quá món mặn ngon thì hết sạch mất rồi. Ấy nhưng mà không sao có nước xá xị uống cùng thì ăn cái gì cũng ngon. Trời Sài Gòn nóng quá làm một ly nước xá xị vào sảng khoái hết cả người. Trong dĩa cơm tấm của tôi thì có hai trứng lòng đào, một chút bì, một chút cà rốt và củ cải muối với cả là thịt heo cắt nhỏ nữa. Vì không có các món ăn đặc sắc nên là tôi sẽ không review nhiều về chất lượng đồ ăn ở đây. Như một dĩa tôi ăn thì là 70.000. So với cả ở trên quận nhất, quận 3 thì giá này cũng là hợp lý. Nhưng mà công nhận là ăn cơm với cả nước xá xị thì nước xá xị gánh team đấy. Ăn vài muỗng cơm rồi lại làm một hớp xá xị, quá sảng khoái luôn mà ở ngoài Hà Nội lại không có cái nước này. Tôi đang tính là sẽ làm thêm một cái series chuyên đi ăn cơm tấm nữa. Anh em bà con biết quán cơm tấm nào ngon thì giới thiệu cho tôi xin với nhá. Cảm ơn nhiều. Cơm nhà mình ngon đấy cô ạ. Vâng, chào cô nhá, lần tới con sẽ tới sớm để được ăn nhiều món hơn. Chúc nhà mình luôn mạnh khỏe và tiền vô ào ào. À chào cô, chào anh nhá. Giới thiệu toàn thể anh em bà con nhá, đây là quán cơm Hùng. Tiếc quá. Đến ăn quán này là phải tới ăn sớm nha, không là hết đồ ăn đấy. Ngon.