{
    "transcript": "Tôi không biết bây giờ là burrito hay là taco mà anh em cứ đánh nhau liên tục. Người thì cứ bảo cái này là burrito, taco thì là kiểu khác, anh em cứ đánh tráo khái niệm. Thật hài hước mọi người. Tụt đi tụt tằng. Hôm nay lên cho anh em con siêu phẩm burrito tôm mai rất hot ở thời điểm hiện tại ở Gò Vấp nha quý vị. Tôi không biết bây giờ là burrito hay là taco mà anh em cứ đánh nhau liên tục nên là tôi cũng không biết thật sự cái tên nó là cái gì nha. Bon trên Bon trên order được hai cái mà ship tới thì vẫn còn nóng nha quý vị, tại vì cái tiệm này nó cũng rất là drama nha quý vị, tại vì mình đọc comment đó thì mình cũng nói là bắt chước hebelo. Hoan hỉ đi quý vị, hoan hỉ nha. Tôm và một cái phần là vịt bò đúng không ta? Rồi ra là 75k thì ship nữa thì tổng là 183k. Xin thêm. Ê nặng nha, cũng thơm thơm bị tôm mai ấy. Ừm. Ê nhân nhiều phết đó chứ nhở. Ê nhân bò nhiều ấy. Mình cảm giác như là gói không quá là chắc tay, mình cầm vô nó cảm giác như này nó sắp rớt tới nơi rồi mọi người. Ừm. Ê ok ok. Sốt ok. Hình như là một lớp khoai tây ở dưới đây, một lớp bò ở trên đây. Thì cái lúc mà mình cắn á thì nó sẽ kiểu là vừa được khoai tây, vừa được sốt và vừa được bò luôn, còn thằng này á cắn bên đây thấy khoai tây thôi, cắn bên đây thấy bò thôi kiểu nó không có hòa trộn vào nhau được á, kiểu nó tách rời nhau ra ấy. Cái cái sốt ở đây này, nó kiểu rất ngon luôn ấy. Đậm đà, kiểu nó chua chua, nó cay cay, nhưng vẫn bùi bùi một chút thì mình nghĩ là cái kiểu vị rất là ok. Ngon quá rồi. Ê ngon quá anh Mạc Vy. Mình cũng suy nghĩ gì tập tành cái gì so sánh gì đánh lộn nhau nữa. Múc bây giờ cho tôi, ăn thử đi. Cái vị bò này rất là hợp vị tôi á. Bò cũng nhiều, nhân cũng nhiều, con mà cái sốt rất là ngon. Ra ăn cái bò thôi tôi thấy đã rất là ngon rồi ấy. Thì cái tôm này tôi mong là nó cũng ngon như vậy nhé. Mời quý vị nhé. Ừm. Cái này nói chung một loại sốt hết cho nên là ăn á tôi vẫn cảm giác ngon ấy. Cái cái sốt này á nó nhiều sốt nhưng mà ăn nó không bị ngấy á. Ừm đúng rồi. Vẫn nó ngon đó nhỏ ơi. Ừm. Tôm này sẽ chiên xù ấy. Khi mình cắn vô á thì mình cảm nhận được cái vị tôm luôn, cái vị kiểu bột chiên xù của nó hay sao ấy. Ê ngon, thật sự luôn ấy. Cái tôm này thì mình nghĩ là hợp gu mình hơn cái bò. Rồi là cái nào cũng ok nha. Cái nào cũng ok quý vị ơi, đồ của nó.",
    "takeaways": [
        "Burrito tôm mai được đánh giá cao về hương vị, đặc biệt là phần sốt đậm đà.",
        "Nguyên liệu tươi ngon, nhân nhiều, tạo cảm giác hài lòng khi thưởng thức.",
        "Món tôm chiên xù được đánh giá là hợp khẩu vị hơn so với món bò."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}