{
    "transcript": "Một món canh chạy deadline. Lần trước tôi nhớ là tôi có nấu một loại canh liên quan tới Hoài Sơn, hay còn gọi là củ mài đó các bạn. Các bạn hỏi tôi làm sao phân biệt khoai mì với lại Hoài Sơn, tại vì nghe nói Hoài Sơn pha kề được làm từ khoai mì, ủ hóa chất nên tôi cũng giật mình các bạn. Khi tìm hiểu thì thực ra sau khi phơi khô thì bạn không có phân biệt được hai cái loại đó đâu. Cho nên hôm nay tôi mua Hoài Sơn tươi để nấu luôn. Mua cái củ Hoài Sơn tươi này thì chắc chắn là không thể pha kề được rồi. Vì cái vỏ khoai mì nó sẽ nhẵn hơn, còn cái vỏ cái củ Hoài Sơn á thì nó sẽ có lốm đốm như thế này. Thêm một cái đặc điểm nhận biết nữa là khoai mì sẽ có tim ha, còn củ mài thì không có. Hôm nay để nấu cái canh Hoài Sơn kỷ tử á thì tôi có sử dụng một ít bóc heo, mà các quán bánh canh thường hay gọi nó là sườn chìa. Món canh này thì tôi có sử dụng một ít táo đỏ. Lưu ý là khi mà các bạn sử dụng táo đỏ nấu canh thì nhớ lấy hạt ra ha, tại vì hạt của nó sẽ làm cho cái nước của bạn bị chua á. Bỏ hết các nguyên liệu vô thì mình có thể đóng nắp lại nấu tầm khoảng là một tiếng rưỡi ha. Tới một tiếng 15 phút á thì mình có thể cho củ mài vô, tại vì loại này không phải là loại củ mài khô cho nên nó sẽ mau chín hơn. Nấu thêm tầm 15 phút nữa là mình có thể nêm nếm theo khẩu vị và cho thêm phần kỷ tử vô cuối cùng. Món canh này thì khá là bổ, nhưng mà lại không quá nóng, phù hợp cho những bạn hay thức khuya làm việc nhiều, chạy deadline đồ đó, hoặc là bạn bị đangạt miệng ăn uống kém, dùng món này cũng khá là ok. Thường trong những bữa cơm hàng ngày thì nhà tôi cũng hay nấu để ăn như một món canh bình thường vậy đó. Canh Hoài Sơn kỷ tử. Nguyên một cây sườn luôn. Ngọt lắm luôn. Hoài Sơn tươi á anh cũng chưa ăn bao giờ. Ăn thử coi có gì khác. Nó mềm hơn. Nó giống nó giống tươi hơn. Rồi ướt. Rất rất mềm luôn á. Ủa dĩa vô cái là nó tấp rồi đó. Xin cảm ơn chồng.",
    "takeaways": [
        "Canh Hoài Sơn kỷ tử là món ăn bổ dưỡng, không quá nóng, phù hợp cho người thức khuya, làm việc nhiều.",
        "Hoài Sơn tươi có thể phân biệt với khoai mì qua vỏ ngoài (lốm đốm so với nhẵn) và không có tim.",
        "Khi nấu canh táo đỏ, nên bỏ hạt để tránh nước canh bị chua."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}