{
    "transcript": "Chào cả nhà thêm một cốc thập cẩm nữa. Bột lọc heo quay này là cái đặc trưng ở Huế mà mọi người đến là phải thử nhá. Đến Huế là phải thử chè, đặc biệt là chè bột lọc heo quay nha mọi người ơi, 15 cành mỗi cốc như này. Thử luôn. Chè ở đây là có 15 loại nha và đều đồng giá là 15 cành một ly nha mọi người. Bây giờ là 3:32 chiều cái lượng khách như mọi người ơi, đông nha, ngồi hết cả cái ngõ đó. 5:00 bọn mình lên xe về Hà Nội nhưng bây giờ vẫn cố thủ để mà ăn nốt nha. Bởi vì chè ở Huế là phải thử. Mình gọi trước ba cốc, đây là bột lọc heo quay này, đây là chè sen này, còn đây là chè chuối nha. Bột lọc heo quay này là cái đặc trưng ở Huế mà mọi người đến là phải thử nhá. Đây trong cốc này là ba viên bột lọc heo quay là to đùng nha mọi người. Hôm đầu tiên là bọn mình đã đến Huế và ăn thử một cốc bột lọc heo quay 20 cành à, 20 cành một cốc đấy đúng không? Mà cái viên bột lọc nó bé tí nha mọi người. Cho đến hôm nay đến quán này là 15 cành mà cái viên này to gấp đôi cái viên hôm trước luôn nha. Xứng đáng luôn nha. Ưm, thơm hơn hẳn luôn. Mọi người thông cảm là mình phải tách ra cho mọi người xem bên trong nha. Cái vỏ ngoài của nó là cái lớp bánh bột lọc, còn bên trong của nó này, nhân này, thịt heo quay này, rồi mộc nhĩ này, như một cái miếng bánh bột lọc bình thường. Tuy nhiên ở đây ăn cùng với chè, ăn cùng với dạng ngọt. Nó hay ở cái đấy nha. Bột lọc dẻo dai, nhân ở đây thơm nha, và cái phần nước này là phần nước gừng nha mọi người. Nước đường mà có thêm gừng nó sẽ thơm cái món này ấy, để mà nói gọi là ngon đặc sắc thì cũng không phải. Nhưng mà để nói là lạ nên rất nên ăn nha, mà mọi người nên thử nha, đến Huế là nên thử bột lọc heo quay này. Độ ngọt của cốc này thì nó hơi hơi ngọt nha. Chè sen nha, rất là đơn giản, sen, nước, hết. Sen ngon quá. Nước trong này rất là dịu luôn, nó khác hẳn với cốc heo quay này. Cái sen ở đây nhá, nó thơm, nó bùi và nó hơi đăng đắng nhẹ ở cuống sen đấy, và nó không phải là cái kiểu sen mà kiểu là ướp đường ngọt ngọt đâu nha mọi người. Này thơm đúng mùi sen luôn. Chè chuối nha mọi người, nó sẽ đặc đặc sánh sánh quệt quệt như này nha, từng cái miếng chuối nha mọi người, đây, đó. Chè chuối thì là dành cho những ai là tín đồ của chuối, như mình là cực kỳ thích chè chuối nha. Thử đây là ngon nha và nó nhặn nhặn nhặn nhặn nha mọi người, ăn tiếp nha. Trong ba cốc này ấy thì bột lọc heo quay với lại sen là xứng đáng nha, còn cái chuối này thật ra là cái vị của nó quá quen thuộc rồi, ở Hà Nội cũng thấy đầy. Gọi thêm một cốc thập cẩm chút hạ nha, bởi vì là không biết bao giờ mới quay lại Huế. Thập cẩm này là thấy là đậu đỏ rồi đậu xanh rồi đậu trắng nha mọi người, bánh trôi nữa đây nha. Này, nguyên cái miếng gọi là full đậu nha mọi người. Cốc này thì nó ướp đường ấy, nên là hơi bị ngọt quá nha. Thập cẩm thì nói chung là full đậu và nó hơi ngọt nha, ngọt đấy, cho nên là nếu như mà mình nghĩ là gọi riêng ấy, gọi mấy món riêng riêng ấy thì ngon hơn là cái thập cẩm này nha. Tổng kết nha, chè ở đây nói chung là cái độ ngọt đậm và ngọt vừa tùy cốc. Có cốc thì ngọt đậm, có cốc thì lại ngọt vừa, nhưng mà chung quy tổng thể nhá, là đều ngon nha mọi người. Và nhất là những cốc lẻ, mình đang còn phân vân mấy cốc như là kiểu là khoai tí á rồi xoa xoa ấy, nếu như mọi người đi đông á, gọi full ra mà ăn, thử hết luôn nha. Mình phân vân chè mợ tôn đích với lại là chè hẻm này, nhưng mà chè mợ tôn đích là buổi tối mới bán thôi, cho nên là thử trước chè hẻm và ngon nha mọi người, nên đến thử nha.",
    "takeaways": [
        "Chè bột lọc heo quay là món đặc trưng nên thử khi đến Huế.",
        "Chè ở đây có nhiều loại với độ ngọt khác nhau, nên thử các món lẻ.",
        "Nếu đi đông người, nên gọi nhiều loại để thử hết các món chè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}