{
    "transcript": "Bữa nay mình sẽ trổ tài làm lại cái bánh bột chiên Hàn Quốc này, và thêm một nồi súp canh ghẹ nóng hổi vừa thổi vừa ăn này nữa. Trước tiên thì mình sẽ đi làm bánh trước mà để làm được cái bánh này thì ta nói nó dễ dữ lắm luôn á mọi người. Ở đây mình sẽ có hai loại bột 150g bột mì và 50g bột nếp. Nhưng á thì mình sẽ dùng hạt hướng dương hay hạt gì cũng được. Mình trộn với một ít đường đen và chút xíu bột quế. Thấy vậy chứ cái bánh này dễ làm lắm, mình làm lần đầu tiên là thành công luôn. Trong cái ly này á thì mình có 200 ml nước và 4 g men. Trước khi mình cho vô bột để trộn á thì mọi người nhớ kích men trước nha. Rồi mình dùng cái muỗng để trộn bột chứ cái này mà thọt cái tay vô trộn hồi là dục cái tay rồi dục luôn cái cục bột này của mình á. Bột này á thì mình chỉ cần trộn cho nó đều thôi rồi mình sẽ mang đi ủ tủ lạnh khoảng tầm 1 tiếng nha. Nếu mà có thời gian á thì mình ủ lâu hơn cũng được để cho bột nó nở á tại vì nó càng nở nó càng ngon. Xong cái món phù rồi thì đây là cái món chính của nhà mình tối nay. Bữa nay mình mua 1 kí ghẹ này được sáu con mà không có tính làm món này đâu. Mình tính làm ghẹ ngâm tương với lại là ghẹ sốt cay. Mà ở chỗ bán còn có nhiêu à, nên là thôi để mai mình làm. Mai làm thì chắc là kệu ông anh mình qua, tại vì thứ bảy ổng bay, sáng chủ nhật ổng tới, mình sẽ chào đón ổng bằng hai cái món đó nha mọi người. Còn cái mớ ghẹ này thì bữa nay hai vợ chồng mình sẽ ăn cái món súp canh ghẹ. Nên là mớ ghẹ này mình sẽ làm sạch sẽ hết trơn luôn nha. Mình về từ bữa đó tới bữa nay mà được 2 tuần rồi đó, nhanh ghê thiệt chứ. Trong 2 tuần đó là mình cũng đầu bù tóc rối dữ lắm luôn rồi đó nha. Cứ vằng vặt từ sáng tới chiều rồi từ chiều tới nửa đêm, trời đất ơi, hai con mắt mình nói muốn như rớt trút luôn. Dù là ba Tuấn Hân đi làm về cũng đã có phụ mình rồi đó, mà không sao cố lên, tháng sau là mình sẽ được về Việt Nam nghỉ xả hơi tiếp rồi. Này mình sẽ xả hơi ở Việt Nam một tháng rưỡi, như vậy nó mới gọi là xả hơi, nó mới đã được nha. Bây giờ mình sẽ cho viên súp vô trong này để nấu canh, cho thêm củ cải trắng, rồi cái chén sốt hồi nãy mình pha á thì mình cũng cho vô trong này luôn, để cho nó thơm ngon đậm đà hơn nữa thì mình có cho vô muối, bột ngọt, hạt nêm là mình gửi cho ông Táo mình đi làm bánh nha. Cái dụng cụ rất là cần thiết để mình làm cái món bánh này đó là cái này nè mọi người, mình phải có cái này thì mình mới nhấn nhấn nhấn cái bánh của mình xuống được nha, đó thì mình sẽ đè em xuống gì nè. Cái bánh này thì không có cần ai khéo tay đâu, chỉ cần mình banh banh cái cục bột ra, nhét nhân nó vô chính giữa rồi mình túm nó lại đừng cho nó xì nhân ra là được. Và trước khi cầm vô cái cục bột á thì thì tha dầu vô tay đi nha, chứ để thôi nó dính vô tay hết trơn luôn á. Giờ kiếp nạn mới tới nè. Qua được cái tay rồi, còn cái đồ đè nó dính lại. Sau 77 49 cách gỡ của hai vợ chồng mình á thì nó cũng ra được cái bánh nguyên vẹn. Thấy vậy chứ cái bánh này nó không có ngán gì mấy đâu nha, người ăn chừng cái là tới bản họng rồi. 200g bột hồi nãy á thì mình làm ra được ba cái này nè. Xong bánh rồi bây giờ mình quay lại với cái nồi canh ghẹ, mình cho ghẹ vô, cái mình cho thêm hành baro rồi thêm một ít cải cúc vô nữa. Xong cái nồi súp canh ghẹ thơm ngon nóng hổi vừa thổi vừa ăn, bây giờ mình sẽ dọn lên trên này rồi mời mọi người ăn cơm chung với hai chồng mình nha. Nè ăn giùm bớ, không từ ba. Ghẹ. Đó, ta tự con cạo cái mu ra, trời ơi trời nó hực mọi người ơi. Trời ơi, quá. Trời ơi nó ngon. Bổi ăn đượ rồi, không có ăn đượ rồi. Trời ơi, thịt nó rớt lạng đã hết trơn rồi mọi người ơi. Ngon lắm luôn. Trời ơi. Ngủ quá. Ừm. Trời ơi. Ưm. Hàn Quốc búa ta. Ăn nhiều có cho một chan. Ban năm bố. Ưm. Ha na mộ lề. Có một, bối é. Thơm thơm. Ở trong có hạt. Có đường ngọt ngọt ngon.",
    "takeaways": [
        "Hướng dẫn làm bánh bột chiên Hàn Quốc và súp canh ghẹ.",
        "Sử dụng nguyên liệu đơn giản và dễ tìm.",
        "Chia sẻ kinh nghiệm và mẹo vặt khi nấu ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}