{
    "transcript": "Thì mô hình này là lần đầu tiên có tại Việt Nam thì nó đã có thương hiệu từ bên Trung Quốc, với Malay nhiều cái rồi. Hộp quà Coffee bí mật lần đầu tiên có mặt tại Việt Nam nè cả nhà. Mô hình quán cà phê này siêu hot bên Trung và Malay luôn. Đợt đi Thành Đô tính cũng thấy cái mô hình này rồi nè mọi người, rất là dễ thương luôn. Nên nghe bảo mô hình này về Việt Nam là tính phải qua quay cho mọi người coi nè. Hello mọi người và cửa hàng đầu tiên của Dbox nằm tại số 690 Lê Hồng Phong, quận 10 nha. Quán có một cái tông màu hồng siêu cưng luôn. Tới đây là mọi người được trải nghiệm thưởng thức cà phê một cách rất là thú vị. Ngoài nhiều món nước đặc sắc ra thì điều đặc biệt nhất là học coffee bí mật. Đầu tiên là các bạn sẽ chọn món nước mình yêu thích, sau đó các bạn nhân viên sẽ chuẩn bị. Đợi đèn sáng lên là các bạn bấm nút để nhận được hộp quà bí mật nha. Quà của quán thì sẽ có hơn 10 loại thay đổi phù hợp với các bạn nam nữ hay trẻ em nữa. Hộp quà bí mật sẽ có nhiều combo cho các bạn lựa chọn giá chỉ từ 150.000 thôi. Mô hình nước uống này em cũng đã đi trải nghiệm ở bên đó thì cái cảm giác của nó cũng khá là đặc biệt nên là em quyết định nhượng quyền về Việt Nam. Nếu các bạn tới đây không tham gia khui quà bí mật á thì cũng có thể chọn các món nước tại quán nè, giá chỉ từ 49 đến 79.000. Rất là đa dạng nhiều loại từ trà chanh, trà trái cây đến các loại yogurt, latte. Trà bên đây thì rất là đậm vị nha, đặc biệt là có món yogurt của quán rất là ngon luôn. Quán mới khai trương thu hút rất nhiều cặp đôi và các em nhỏ tới đây. Bạn nào mà có bồ mà dắt tới đây á là quá là ok luôn nè mọi người. Không gian của quán trang trí rất là xinh, tha hồ mà sống ảo nha. Quán còn đang có bốc thăm may mắn nhận quà liền tay nè mọi người. Quà xịn cỡ này thì mọi người có thích không? Nhớ là mọi người lưu lại địa chỉ của Dbox tính để ở đây nha.",
    "takeaways": [
        "Dbox là quán cà phê mới tại Việt Nam với mô hình hộp quà coffee bí mật độc đáo.",
        "Quán có không gian trang trí màu hồng dễ thương, thu hút nhiều khách hàng, đặc biệt là các cặp đôi.",
        "Ngoài hộp quà bí mật, quán còn phục vụ nhiều loại đồ uống khác với giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}