{
    "transcript": "Ở quận 7 gần nhà mình có một quán gà nướng cơm lam và lẩu gà lá é siêu ngon. Tuy là mới mở thôi nhưng lúc nào cũng đông khách hết, mặc kệ mưa gió nha. Hôm nay trời mưa quá trời mà đến cứ gọi là đông khách luôn. Quán cô Kim thì quá nổi tiếng với món gà nướng cơm lam. Ta nói mỗi lần qua đây là Tính cứ đứng nhìn các bạn nhân viên quay gà á. Con nào con nấy nó chín vàng đều mà hay lắm nha, bên ngoài thịt thì khô giòn, bên trong thì thịt vẫn còn mềm ngon. Và đặc biệt nhất chính là nhờ cái nước sốt độc quyền này đã làm cho món gà cơm lam của quán siêu ngon. Anh chị còn tự tin khẳng định là chưa có ai chê luôn. Mà thật sự là nó ngon thiệt mọi người. Gà ăn cùng với cơm lam hoặc bánh bao là siêu phù hợp. Nay thì Tính gọi xương sương nhiêu đây nè. Các bạn đi nhóm đông người á thì mình gọi mỗi thứ một chút, ăn vừa no lại vừa thưởng thức được nhiều món. Đợt trước ăn lẩu gà lá é mình thấy nước lèo hơi nhạt một chút, mà nay qua ăn thì Tính thấy quá là ưng luôn. Cái nước lèo nó đậm đà thịt gà dai ngon chấm cùng với muối ớt nó ngon lắm luôn á mọi người. Đến quán là mọi người nhất định phải thử hai món này nha. Ngoài ra thì Tính còn có gọi các món như chân gà sả thái, cả mực, ốc bưu nhồi thịt và bò nhồi ống trúc nha. Ta nói mọi người đến đây phải thử cái món chân gà sả thái. Cái sả thái ở đây ăn làm rất là đặc biệt, chua chua ngọt ngọt đậm đà, thấm vào từng cái chân gà luôn mọi người, ăn dính lắm luôn á. Bạn nào mà đang thèm mấy cái món nãy giờ Tính nói á thì ghé qua quán cô Kim để ăn nha, đảm bảo không làm các bạn thất vọng đâu. Địa chỉ của quán nằm tại số 44 Lâm Văn Bền, phường Tân Kiểng, quận 7 nè.",
    "takeaways": [
        "Quán cô Kim ở quận 7 nổi tiếng với món gà nướng cơm lam và lẩu gà lá é.",
        "Gà nướng có lớp da giòn tan, thịt mềm và đậm đà nhờ nước sốt độc quyền.",
        "Ngoài gà, quán còn có các món ngon khác như chân gà sả thái, cá mực, ốc bưu nhồi thịt và bò nhồi ống trúc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}