{
    "transcript": "Ô anh anh cháo này bị hư hả anh? Không em đây là cháo xe mà. Ôi lần đầu tiên em thấy ấy. Đây là đặc sản của Hoài Đức của Lam Phượng. Hà Nội là chưa ai có đâu, nhà anh là bán đầu tiên đấy. Lần đầu tiên trong đời biết ăn cháo mà lại ăn bằng đũa các bạn ạ. Biết xem cháo mà bên. Ở bên trong cháo này là có một cái loại sợi nó gọi là sợi xe nó làm được từ một loại gạo đặc biệt. Cái món này xuất hiện đây đúng là tuyên bố là cháo sườn Hà Nội và cháo canh không có cửa so sánh luôn. Theo truyền thuyết ở làng Hạ Mỗ, cháo xe đã có từ hàng trăm năm trước gắn với sự tích khao quân. Đánh trận chiến thắng trở về, Hoàng tử Lý Bát Lang thường tổ chức hội lợn khao quân, nhưng vì lúc này khan hiếm ẩm thực nên hoàng tử lệnh cho thủ túc chế biến món ăn từ xương lợn và các thực phẩm có sẵn để chiêu đãi quân lính. Thủ túc đã dùng gạo tẻ nghiền thành bột mịn rồi nhào với nước ấm để tạo ra nắm bột vừa độ dẻo, dùng hai bàn tay xoe bột thành sợi nhỏ vào nồi nước ninh xương, sau đó hoa bột thành nước cho thêm vào nồi tạo độ sánh cho món ăn. Tất cả quyện vào nhau tạo thành một món ăn vô cùng hấp dẫn và từ đó món cháo xe được ra đời. Hay tưởng nhớ đến một thời oanh liệt của vùng đất từng là kinh đô của nước Vạn Xuân, sau này nhân dân còn gọi món ăn đó là cháo xe Vạn Xuân. Ừ. Ấn tượng rồi đấy. Ngon lắm cháu ạ. 10 điểm không có nhưng mà chỉ 9,5. Trông cái xe này như sợi bánh canh nhưng mà không nha, nó trơn và dai hơn. Về phần bột cháo hay topping thì ăn nó lại như cháo sườn. Mà sườn sụn bên này có tâm lắm, eo ơi nó mềm thơm mà cắt miếng rất dày. Ruốc cá hồi hay ruốc lợn đều là nhà làm rất vừa miệng. Nó mang mộc sống. Bên anh theo phần giáo nguyên thủy thì sẽ không làm những cái topping này. Nhớ đọc bass anh Vũ ơi để nhận combo cháo quẩy trả con 48 xu nha. Tần vị mãng cầu. Mãng cầu tươi đấy, chứ không sên lên đâu nhá. Trà mãng cầu và cà phê muối bên anh là không có đối thủ luôn. Chúc mọi người có một trải nghiệm đẹp tại cháo xe nghệ nhân.",
    "takeaways": [
        "Cháo xe là món ăn đặc sản của Hoài Đức, Hà Nội, được làm từ gạo đặc biệt và có sợi 'xe' độc đáo.",
        "Món cháo này có nguồn gốc từ truyền thuyết khao quân của Hoàng tử Lý Bát Lang, gắn liền với lịch sử nước Vạn Xuân.",
        "Cháo xe có hương vị đặc biệt, kết hợp giữa sợi 'xe' dai ngon và bột cháo, topping như cháo sườn, được chế biến tỉ mỉ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}