{
    "transcript": "Hồi xưa đi học ở Thủ Đức á mà muốn tiết kiệm á là tôi cứ đi vô ăn mấy cái quán cơm chay 12.000, 10.000 á là xong bữa á mấy bà. Khi vào kêu á một phần cơm với đậu hũ chiên sả với lại một ít rau xào á là người ta bán 12.000. Mà cứ một ngày tôi ăn ba bữa mà một tuần á tôi ăn ba bốn ngày luôn, tôi tiết kiệm được nhiều lắm á mấy bà. 21.000 một bữa cơm nguyên một gia đình ăn ta nói đã đời luôn. Ai Khải có bảy bìa đậu hũ nha, Khải chiên sả, bảy bìa Khải mua có 21.000 thôi. Đậu hũ mà mấy bà chiên sả ớt là ta nói nó ngon nhất. Ai Khải thấy á đậu hũ nó sẽ còn hơi khô khô, bạn làm thử cái công thức đậu hũ. Chiên sả ớt của Khải đi, nó sẽ không có bị khô đâu nè. Nên cái phần sả nó mặn mặn, ngọt ngọt, cay cay, vậy như cái phần đậu hũ nó béo ngậy, bên trong nó mềm mà bên ngoài nó giòn, ngon lắm mấy bạn ơi. Bạn nào mà mạnh mạnh giống Khải á là ta nói là ăn ba tô cơm, mỗi một tô cơm một miếng đậu hũ luôn á nha. Hũ này á là Khải mua của một cái cô người Bắc gần nhà. Nếu như vậy cô bán là 3.000, mấy bạn mua về mấy bạn cứ carô cho Quăn Khải nghe. Mấy á mình lấy một cái tô, ít hạt nêm chay, ít bột ngọt vô nha, không ăn bột ngọt thì bỏ qua. Nhà Khải dùng bột ngọt dị nên ăn không có bị nhức đầu. Thêm tí xíu tiêu nữa rồi mấy bạn massage vô trong cái miếng đậu hũ cho nó thấm nha. Mình bắt một cái chảo dầu sôi lên, bắt đầu mình sẽ chiên cái phần đậu hũ này cho nó giòn. Mấy bạn chiên cho cái phần đậu hũ á giòn hai mặt, tại vì cái sước carô này nè, nó sẽ giòn giòn ở cái lớp ngoài nhưng mà bên trong thì nó vẫn mềm nha. Cũng phần cái chảo đó, mấy bạn chút bớt dầu ra cho giùm Khải á là ba muỗng canh sả băm, hai muỗng canh tỏi băm, một muỗng canh ớt băm, ai mà ăn nhiều ớt được nhiều hơn á thì cứ bỏ vô. Này càng cay càng ngon nghe. Thêm một tí hành lá rồi mình chút cái phần nước sốt này vô. Khải nhìn Khải cái phần nước sốt này á là cho bảy miếng đậu hũ lận nghe. À đảo cho cái phần nước sốt nó thật cu là cạn gần nước hết rồi á mấy bà hẵn cho cái phần đậu hũ vô. Cái phần đậu hũ của mình á nó chỉ áo qua thôi chứ nó không có bị mềm. Qua lăn lại là dọn cơm ăn thôi nè.",
    "takeaways": [
        "Món đậu hũ chiên sả ớt là một món ăn chay ngon và tiết kiệm.",
        "Công thức chiên đậu hũ sả ớt giúp đậu hũ giòn bên ngoài, mềm bên trong và không bị khô.",
        "Nước sốt sả ớt là yếu tố quan trọng tạo nên hương vị đặc trưng cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}