{
    "transcript": "Ăn tới chừng người ta hôn năm năm giờ mới được ăn món này luôn á. Lần mà tôi đăng clip về một món chè nào đó đó, thì chắc chắn trong phần bình luận sẽ có bạn yêu cầu làm món hột gà trà. Thì để hôm nay tôi chia sẻ cái công thức mà tôi đã sưu tầm được ha. Nguyên liệu chính của cái món chè này chính là trà tầm gửi. Nó chính xác là cái cây tầm gửi phơi khô á các bạn. Nhưng mà chỉ với một cái mùi trà này thì nó sẽ không đủ thơm cho nên á công thức này có kết hợp thêm với hồng trà. Thì khi nấu lên nó sẽ không quá mùi thuốc bắc á, ăn nó sẽ vẫn giống chè hơn. Đối với hồng trà thì ở đây tôi sẽ bỏ vô túi lọc ha. Các bạn đổ một ít nước sôi vô để bắt đầu hãm trà. Thời gian hãm khoảng tầm đâu 15 đến 20 phút. Trong lúc đó thì mình đi xử lý các nguyên liệu khác ha. Với táo đỏ khi mà nấu chè á thì mọi người lấy cái hột của nó ra ha. Nếu không á thì cái nồi chè của bạn rất là dễ bị chua. Cái bã trà sau khi hãm á thì mọi người bỏ vô luộc chung với trứng ha. Ở bên ngoài thì thường người ta sẽ chỉ dùng trứng gà thôi. Nhưng mà vì ăn ở nhà cho nên tôi có thêm trứng cút nữa để cho mấy đứa nhỏ nó ăn chung. Trứng sau khi luộc xong á các bạn cho vô nước đá thì sẽ dễ lột vỏ hơn. Đối với hai cái bịch trà tầm gửi mình cũng bỏ vô túi lọc, mình sẽ luộc sơ nó khoảng tầm 5 phút để cho nó sạch bụi bẩn ha. Lúc này là mình đã sơ chế xong hết tất cả các nguyên liệu rồi. Bây giờ mình có thể bắt đầu nấu chè rồi. Để cái màu chè đẹp hơn thì mình sẽ cho vô đây vài miếng thục địa. Các bạn nấu nó tầm khoảng đâu một tiếng á thì mình có thể cho cái phần trứng gà vô. Cùng với đó là các nguyên liệu còn lại như là táo đỏ với lại hạt sen. Lúc này các bạn đóng nắp lại nấu thêm tầm khoảng 1 tiếng nữa. Sau 1 tiếng thì mình có thể lấy các phần thục địa với lại cái bã trà ra. Lúc này mình có thể đổ phần hồng trà đã hãm rồi ban nãy. Cho vô đây đường phèn và một chút muối nữa để vị nó đậm đà hơn. Nấu cho tới khi đường tan hết là mọi người có thể múc ra ăn được rồi. Công thức tôi sẽ để đây cho các bạn tham khảo ha.

Chè hột gà! Wow! Sao nó vừa có vị đậu đỏ mà vừa có vị trà?

Không, cái mùi đậu đỏ đó là mùi hạt sen. Ồ! Chứ bình thường ở ngoài người ta chỉ có nước với cái trứng à. Ồ! Cái trứng nó thấm vô luôn á, đúng không? Đúng rồi. Nấu hai tiếng đồng hồ mà. Chè tầm có tác dụng gì anh? Cái tầm gửi nó có tác dụng khử phong. Đau khớp, viêm khớp gì đó cũng tốt lắm. Chè này tốt cho mấy người lớn tuổi nè. Với lại chè này còn tốt cho bà bầu nữa.

Khá à!",
    "takeaways": [
        "Công thức nấu chè hột gà trà kết hợp trà tầm gửi và hồng trà để tạo hương vị đặc biệt, không quá mùi thuốc bắc.",
        "Cần sơ chế nguyên liệu kỹ lưỡng, đặc biệt là loại bỏ hạt táo đỏ để tránh chè bị chua.",
        "Chè hột gà trà không chỉ ngon mà còn có lợi cho sức khỏe, tốt cho người lớn tuổi và phụ nữ mang thai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}