{
    "transcript": "Đóng vào đây nhá. Chạy liền. Trời hết lòng mọi người, tôi đi Tùng Tăng. Hôm nay lên cho anh em con siêu phẩm. Tụ Hàn Quốc chuẩn bị. mì tương đen Biển. là nó của hãng luôn là vừa trong biển vừa kia. Cái tiệm này là cái tiệm này nó vừa bán đồ ăn mà kiểu chuyên về răng biển luôn. Nên mình chưa bao giờ ăn kim bắp mà nó được trong một cái hộp như này. Đúng là tiền nào thì của đó. Yo! Số một. Đây, tảo biển, bò, một đồ uống. Bò và nước gạo hay là sữa đậu? Đúng rồi. Ngửi cái mùi bò của nó này. Thóc Minh cứ gọi là phê luôn á. Đóng vào đây nhá. Trời ơi. Lên đi anh chị ơi. Chạy liền. Ngon ngon. Cả nhà anh đầy dữ. Đã không? Đã không? Bò nó nó đầy. Ăn vô trong miệng được cái độ bò. Vẫn còn độ dai dai của bò nha. Một hai ba. Chạy liền. Quý vị xem cận cảnh nhá. Lên vị lạ nha chị ơi. Nice! Ngọt ăn có vị nó sẽ ngửi ngợi. Trong biển nó sẽ có thanh cua, nó có răng biển. Ăn vào nó không ngấy. Mà lại có mè nữa. Mùi của mè à. Thằng viên này nó sẽ bé bé. đây cảm giác như là mình rất là đẫy sốt luôn á. Cho ấy. Có cả vỏ luôn. Nó nhỏ mà nó có vỏ. Vỏ mặn lắm á nha. Này luôn. Ăn cùng luôn cái hộp đi. Tiêm được bị bỏng ha? Đúng rồi, nước ngọt ngọt, nó lại không ngọt ong ngọt như. Nhường sốt cho em thêm siêu cây. Chứ còn cái vị này thì anh thấy đậm đà rồi, không có nói rồi. Cái viên nào nó cũng đều như này. Cái này viên có nhiều nó đều á. Nhiều nơi cái viên to, viên bé, viên lộn xộn mà tôi không thích đâu. Khó tính lắm. Một, hai, ba, tám! Mì tương đen nha. Giỡn nè. Sao tóc bên nhiều quá, không thấy mì đâu thôi. Bò này quý vị. Bây giờ xem cái sốt nó như thế nào. Đúng không? Chứ mà mì trăm bông mà sốt không ngon thì nó cũng không ngon. Mà mì gói mà cái sốt ngon thì nó lại ngon. Cái này. Tuyệt vời, ngon nha. Ừm hơi nhiều sốt một chút thôi. Chứ còn cái vị thì mình thấy là rất thích. Trời đắng lắm! Trời đắng lắm nhẹ à. Síu à. Thôi đắng đắng nhẹ thì nó mới là chuẩn vị Hàn Quốc á. Đúng rồi. Đúng không? Nhiều người comment kêu vậy đúng không? Nếu mà mì tương đen chuẩn vị cái vị á nó sẽ kiểu hơi đắng đắng nhẹ nha. ăn được cái cái vị đắng này không có sao. Bò nhiều phết! Bò nhiều! Bò nhiều quá à. Vị rất là nồng hay nha. Vậy hả? Ừ. Cái rong biển vô nó nồng mùi rong biển trong miệng em luôn ấy. Wow! Wow. Lên. Thanh mát dễ chịu nha. Nếu mà anh em nào có nhu cầu thì mọi người có thể order về nhà hoặc là ghé tại tiệm ăn. Gần Bột lở 7B của tiệm Minh Thai, phường Bến Nghé, Quận 1, năm Xích Long, phường 2, Phú Nhuận, anh em nhé!",
    "takeaways": [
        "Mì tương đen chuẩn vị Hàn Quốc có vị đắng nhẹ.",
        "Mì tương đen mua tại tiệm, có rất nhiều topping như bò, rong biển, thanh cua, mè...",
        "Có thể order về nhà hoặc ghé tiệm Minh Thai để thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}