{
    "transcript": "Vừa được ăn sushi phủ phê, vừa được cầm 5 triệu về có phải là quá xá đã không cả nhà? Nhìn con thuyền này là cả nhà biết ở đâu rồi đúng không? Nhà hàng Sushi Tei Nguyễn Huệ vừa cho Rắm một cái thử thách ăn sushi. Đố cả nhà là cái mâm này có bao nhiêu cuộn? Bật mí luôn nè, 100 cuộn và trên 20 loại sushi. Trước khi tham gia bạn phải ký vào tờ giấy cam kết về sức khỏe cũng như là check cái thành phần trong sushi xem có dị ứng hay không. Thể lệ rất là đơn giản, chỉ cần trong vòng 30 phút bạn ăn hết 100 cuộn sushi sẽ được thưởng ngay 100 triệu tiền mặt. Ý lộn 5 triệu tiền mặt. Thành thấy là nó cũng không khó lắm đâu tại vì cái thử thách này sẽ dành cho team hai người. Cho nên ai mạng khỏe rồi thì rủ thêm một người bạn khỏe nữa, lập team đi chiến liền. Nếu mà thắng thì được một bữa ăn sushi phủ phê cộng với 5 triệu tiền mặt. Còn nếu mà thua thì chỉ trả hơn 1 triệu thôi, phần còn dư mình được quyền mang về cho gia đình mình ăn. Hôm nay ngoài Thành còn có rất là nhiều bạn Food Review được là một trong những người đầu tiên tham gia cái thử thách này. Rồi rồi thấy cái người này là cả nhà biết ai chiến thắng rồi đúng không? Nhìn em ăn những cái cuộn cuối cùng nè. Lần đầu tiên thấy Bé Hưng ăn ở ngoài thật sự là ngưỡng mộ cái sức ăn của Hưng luôn á. Chương trình áp dụng tại hai nhà hàng Sushi Tei thuộc tập đoàn In Dining. Số lượng giải có hạn cả nhà nhanh chóng inbox Sushi Tei để đăng ký tham gia nha. Thành thấy là nó cũng không quá khó đâu, nhanh nhanh tới đây để mà lấy 5 triệu về nè. Nam. Sao còn nhiều quá vậy? Hồi nãy anh nói là em tới đây em lấy cho anh 5 triệu mà. Ủa. Ủa. Ủa. Anh muốn có 5 triệu, hãy xin chắt, đừng xin tôi.",
    "takeaways": [
        "Thử thách ăn 100 cuộn sushi tại Sushi Tei Nguyễn Huệ trong 30 phút cho team 2 người.",
        "Nếu thắng, team sẽ được ăn sushi miễn phí và nhận 5 triệu đồng tiền mặt.",
        "Nếu thua, team chỉ phải trả hơn 1 triệu đồng, còn phần còn dư thì được mang về cho gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}