{
    "transcript": "51 năm rồi con. Có em nước ngoài cho anh nói ngon số một. Như ở dưới tỉnh đâu lên ta mua lần mấy chục phần luôn á. Xuống sân bay là phải tới đây liền luôn á. Cái đó là chuyện thường luôn á. Giò heo nè, tôm nè, thịt, chả cá, cua. Nguyên liệu tươi, tươi là nó ngon à. Giò cô cũng lấy giò tươi, không có lấy giò đông. Tôm cũng lấy tôm sống chứ không có lấy tôm chết. Là đồ nó ngọt, nó ngọt thì nước lèo nó sẽ ngọt. Cô có mối ở ngoài Hà Nội, mỗi lần chú đó ảnh đi về Hà Nội là ảnh lại ảnh mua ba bốn chục phần đóng thùng mốp á. Anh đi máy bay, anh đi về ngoại.
À cô tên là tên Lan, à cô bán bánh canh cua. Tên Hoàng Lan, 31 năm rồi con, khoảng 593, tự động ra bán thôi. đâu có này không có cũng như không có truyền. 11 giờ bán, 11:00 thì bán tới 8 giờ, tối đa là 9 giờ đó. Bánh canh cua của mình thì đã gồm có những món nào ạ? À, giò heo nè, tôm nè, thịt, chả cá, cua. Món món. Tô hiện hiện tại bây giờ á thì tô lớn là 80.000. Tô thường thì 70.000. Cũng như tô đặc biệt á là thêm đồ, thêm đồ ăn vô, thêm 10.000 đồ ăn á. nấu theo cái vị của người miền Nam mình thôi.
là bánh canh mình sử dụng bánh canh gì cô? Bánh canh bột lọc đi. Cô nấu xương, nấu thịt vậy đó, rồi cua tôm. Rồi mình nêm thôi. Mình thêm nêm đầu nêm á. Tức là ngày là mỗi ngày là mình làm đồ mới hết đúng không cô? Đúng rồi, làm mới hết, không có đồ cũ. Sáng 6 giờ là bắt đầu chuẩn bị rồi. 6 giờ là mình bắt đầu giửa giò, hầm giò, lột tôm. Mình làm mình làm con thấy là công đoạn nào nhất. Cô thấy công đoạn nào cũng vậy hết trơn á. Mình làm quen thì nó đâu có cái gì đâu.
Để để nấu bánh canh ngon á thì mình sử dụng nguyên liệu thế nào? À, nguyên liệu tươi, tươi là nó ngon à. Giò cô cũng lấy giò tươi, không có lấy giò đông. Tôm cũng lấy tôm sống chứ không có lấy tôm chết. Là đồ nó ngọt, nó ngọt thì nước lèo nó sẽ ngọt. Đúng không? Giò hầm giò thì hất bữa thì năm sáu chục, hôm bữa thì bốn năm chục thì thứ bảy chủ nhật thì nhiều hơn vậy đó. Cua mình lấy mối người ta đến người ta giao xong rồi mình phải làm lại, mình phải chế biến lại. Chế biến lại đồ nó mới ngon chứ con không chế biến lại đồ tanh lắm. Cô bán lâu năm vậy khách đến ăn á họ có nói gì về bánh canh của mình không? Không. Tại như nãy các em hai em đó ăn có em nước ngoài cho anh nói ngon số một.

Cô bán lâu năm vậy là toàn là khách quen rồi. Đúng rồi. quen. Như ở dưới tỉnh đâu lên ta mua lần mấy chục phần luôn á. Rồi khách ở xa cũng đến mua đặt mua cô? Đúng rồi. Điện lại, rồi mình đặt rồi mình đặt ráp em giao cho người ta, người ta ráp lấy tiền xe. Cô có nhiều khách như là đi nước ngoài ở xa xong rồi bao nhiêu năm quay vẫn quay về kiếm cô không? Có chứ. Cái đó là chuyện thường luôn á. Quay về kiếm hả trời ơi đi mấy năm nhớ bánh canh á. Xuống sân bay là phải tới đây liền luôn á. Cô có mối ở ngoài Hà Nội nữa, mỗi lần chú đó ảnh đi về Hà Nội là ảnh lại ảnh mua ba bốn chục phần đóng thùng mốp á. Anh đi máy bay, anh đi về ngoại. Bắc Nam gì cũng ăn được. Bắc ăn cũng nhiều lắm á. Tại vì cô bán ngoài Bắc người ta mua người ta đem xách đi nhiều lắm. Cái nước lèo của mình là mình phải hầm nhiều xương, thịt thì nó nó mới. Đúng rồi, hầm giò xương đồ nhiều mới ngọt nước. Cô cái bánh canh, cái nước bánh canh của mình không thấy có cái màu hơi đỏ á là cái màu gì? Tiu bột, màu điều á.
Mình bán vậy rồi cái nghề truyền lại cho ai? À không, thí dụ mình có truyền, truyền cho con cháu trong nhà thôi chứ đâu có truyền người ngoài. Dạ. Mai mai mốt đây thì để lại cho con. Cô có mấy cái khách mà ăn á, mình họ giống như là ăn quen rồi họ gọi họ có nói có nhận xét gì không cô? Không. Thì họ thường người ta ăn xong người ta ăn nữa vậy thôi chứ cũng người ta nói ngon thì người ta ăn nữa thôi, chứ đâu có nhận xét. cũng là một trong những hàng bánh canh mà nổi tiếng của Sài Gòn nữa. Đúng rồi. Cô có lúc cô nghe, cô có biết cô có vui không? Vui chứ, mình vui lắm chứ. Ai ăn ra khen là mình vui rồi. Đúng không? Dạ. Cô ngoài bánh canh đã mình có ăn kèm với những cái gì nữa không cô? Ăn kèm với giờ cháo quẩy không à con, chứ không có ăn kèm với gì hết à. đi ăn kèm với cháo quẩy không à? cái này con ăn nước này với con nguội ngon lắm á. Cũng có người ăn được hai ba tô.
như trước có có em gái cũng con rồi đó lại ăn cũng hai tô, ba tô luôn á. nước chấm của mình là như thế nào cô? Thì ở nhà mình làm. Còn nước a hải sản, không chấm ốc thì cũng ngon còn chấm cua mấy thứ hải sản khác thì cô chưa có ăn qua, thành ra cô cũng không biết. Mình cũng phải nghiên cứu đâu mình làm cho nó cân xứng với cái đồ mình ăn của mình á. Chả cá cũng nhà mình chiên luôn, chả cá là mình quết chả cá luôn. Không, người ta quết sẵn cho mình, mình đặt người ta người ta quết xong người ta đem lại mình chiên, tự chiên.",
    "takeaways": [
        "Bánh canh cua được nấu từ nguyên liệu tươi ngon, đặc biệt là giò tươi và tôm sông.",
        "Nước lèo ngọt thanh nhờ hầm từ xương và giò heo kỹ lưỡng.",
        "Cô Lan có lượng khách quen ổn định, nhiều người ở xa và Việt kiều vẫn tìm đến thưởng thức."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}