{
    "transcript": "Ừm, 8/10 quá ok, cái vị này nhiều lúc là anh em phải bỏ ra 5-60 nghìn mới được cái vị này luôn ý. Hai, hello mọi người, tôi Tít Tự Tẳng. Hôm nay lên cho anh em sáu con siêu phẩm trà sữa mà tôi mới tậu được. Ta da. Ồ ở đây có trà me với trà xoài anh em ơi. Hai loại topping chính là foam chuối và hạt nổ nha mọi người. Trà sữa than tre có giá là 20k. Trà sữa chân trâu đen giá 23k, trà Ô Long nhài 12k. Trà sữa full topping. Ồ xoài nè. Ưm, bự mẹ nó nó bự nha, nó bự nó dày nó thấm đẫm vị. Lòng chuối luôn. Có kem bông nha. Ngon. Ưm, Trà rất ngon lắm. Ừ, đây nó mùi đậm mà nó mùi thơm á. Đây nói sao ta cái trà này rất là ngon mọi người ơi. 23k mà được cái vị trà như này thì quá đáng tiền luôn. Phong thỏ là uổng luôn ha, mình sẽ đi thử đi. Quá ok cái vị này nhiều lúc là anh em phải bỏ ra 5-60 nghìn mới được cái vị này luôn ý. Ưm, ngon nha mọi người ơi. Cái trà cái trà sữa ở đây nó thơm lắm kìa. Thơm cái mùi rất là thích luôn. Có cả hạt thủy tinh ở trong đây, hạt thủy tinh bánh lăn, ờ trân châu, thạch cái này nó kiểu sẽ béo béo 8,25/10. Khi mua từ 6:00 chiều cho tới 22:00 tối website. Nên là cái ly này chỉ còn 20k thôi. Tôi mua thêm topping foam chuối vào. Nó sẽ thiên về cái mùi trà hơn này. Từ nãy cái khâu mà bỏ đá vô là đã ngửi thấy mùi thơm của nó rồi. Anh em lần đầu thử thì anh em nên ăn topping riêng. Uống trà trước, thử trà trước. Ồ, thử trà trước, xong bỏ topping sau. Tại nếu mà bỏ topping liền á thì anh em vẫn cảm nhận được cái vị trà đầu tiên nha, sau đó là một cái vị nó kiểu hơi chua chua ngọt ngọt nhẹ thôi. Mình có xoài thấy vậy ngon á. Tôi sẽ thử trà me, ôi giời ơi trà me thì tôi đã thử qua cũng kha khá tiệm rồi anh em ơi. Ưm. ngon nha, giống cái vị đá me luôn. Nó là đá me thêm trà vô, thật sự uống vô cảm nhận rõ được cái vị me luôn. Ờ ở đây thì mình cảm nhận vừa me vừa trà luôn. Khi mọi người uống cái đá me thì sao á thì cái này nó cũng hao hao vậy luôn nhưng mà chỉ nó nó nó có thêm vị trà cho anh em thôi. Đúng nghĩa là trà Ô Long lài luôn á mấy em phải công nhận là cái mùi lài nó thơm. Tiết lộ cho anh em một bí mật chính là từ ngày 19 đến ngày 24 tháng 6, khi mà anh em mua hóa đơn từ 48k tại Laboon mà anh em đọc tên của tôi là anh em sẽ được tặng một ly trà sữa trân châu đen như thế này. Nói chung là trà nguyên lá đồng giá 10k. Thì trừ cái trà Ô Long sen vàng ra thì tất cả các loại trà nguyên lá sẽ đồng giá 10k. Anh em có thể thử Laboon tại hai địa chỉ sau: Địa chỉ số một sẽ là 79 đường số 17 phường Tân Quy, quận 7, địa chỉ số hai, 246 Khánh Hội, quận 4 để nhận ngay ưu đãi nha. OK.",
    "takeaways": [
        "Laboon có nhiều loại trà sữa với các loại topping đa dạng.",
        "Giá cả hợp lý, đặc biệt là khi mua vào khung giờ khuyến mãi từ 18:00 đến 22:00.",
        "Có chương trình khuyến mãi đặc biệt khi đọc tên người đánh giá tại cửa hàng trong thời gian nhất định."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}