{
    "transcript": "đây là viên heo viên khổng lồ. Hình như món này hiện tại giờ chỉ có Sài Gòn chứ hình như có mình anh bán à. Ở quận 11, nếu các bạn đang tìm một quán điểm tâm ngon, giá cả hợp lý thì chắc chắn phải lưu lại quán này nha. Trên cái con đường Công Chúa Ngọc Hân này, cái tiệm A Búi Dimsum này mới mở thôi nhưng mà lúc nào cũng đông khách hết. Bán đồ ăn phải nói là rất là ngon luôn đó mọi người. Đặc biệt hôm nay Tính qua thử cái món thịt viên khổng lồ. Cái món này mọi người nhớ từng hot một thời gian ở Sài Gòn đúng không? Hồi trước là cái món này lấy ý tưởng từ chú, hồi trước có một chú bên quận 8 chú bán. Cái anh thấy thôi bây giờ anh bắt chước chú anh làm theo. Công nhận là cái viên thịt viên này nó to thiệt nha mọi người. Cái viên này khoảng sáu người ăn cũng ok luôn á. Bên trong có đầy đủ các loại toping đến hải sâm và bào ngư. Cái thịt viên này làm dai ngon nha, nước lèo đậm đà. Món này mọi người nên ghé ăn thử nha. Và đến A Búi thì nhất định mọi người phải gọi Dimsum. Ở đây Dimsum tất cả đều được làm thủ công do nhà làm hết. Rất là tự tin về chất lượng Dimsum của quán này luôn. Ăn ở đây khác hẳn với nhiều nơi. Vì ở đây Tính thấy nhân cũng khá là nhiều, giá cả là hợp lý. Mê nhất là cái phần há cảo tôm và cảo trứng cá hồi này nè. Ngoài ra thì mọi người nên thử cái món mì xào hải sản nha. Tính phải nói là lần nào qua quán Tính cũng gọi món này hết. Khi xào mì thì cho cả trứng vào nên ăn rất là béo và ngon. Rồi một tô này hai tới ba người ăn mới hợp lý nha. Vì mình còn thưởng thức nhiều món khác. Ở quán còn có món chiên kết hợp với các loại sốt như chanh dây, phô mai. Tính cực kỳ thích cái sốt chanh dây của quán của mọi người. Chấm với tôm hoặc tàu hũ ki tôm thịt, ăn hơi bị dính luôn nè. Ngoài ra thì ở quán còn có rất nhiều món khác nữa để bữa nào Tính review cho mọi người tiếp nha. Cái món trà sữa ở đây cũng ngon mọi người nên thử. Bạn nào mà đang thèm mấy món này á thì nhớ lưu lại địa chỉ Tính để ở đây nha.",
    "takeaways": [
        "A Búi Dimsum ở quận 11 nổi tiếng với các món Dimsum thủ công, đặc biệt là há cảo tôm và cảo trứng cá hồi.",
        "Quán có món thịt viên khổng lồ đặc biệt, bên trong có nhiều loại topping hải sản như hải sâm và bào ngư.",
        "Ngoài ra còn có món mì xào hải sản ngon và các món chiên kèm sốt chanh dây, phô mai hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}