{
    "transcript": "có biết mọi người sao nhưng mình có một cái niềm đam mê với việc làm kim chi. Kiểu cảm giác nó rất là chiêu ấy và mình đã làm chắc cũng phải hơn cả trăm mẻ kim chi rồi. Và cứ sau mỗi lần làm là mình cảm thấy nó ngon hơn và mình đã rút được kinh nghiệm để làm ra một mẻ kim chi ngon đậm đà không ra nước và bảo quản được lâu nữa. Hôm nay mình sẽ dùng 2 kg cải thảo và 1 kg củ cải trắng nha mọi người. Đầu tiên mình sẽ cắt nhỏ ra. Làm kim chi theo mình thì quan trọng nhất là phần xử lý phần cải thảo này. Mọi người rửa sạch tầm 2 đến 3 nước nha. Để cho thật ráo, giờ chúng ta sẽ vò muối, ban đầu mình cho tầm 3 muỗng canh muối thôi. Trộn thật là đều tay và nhẹ nhàng tránh bị nát nha. Tiếp tục thêm muối và trộn và để cho nó nghỉ ngơi đó tầm 15 20 phút. Ở đây mình có 1 kg củ cải trắng, mọi người gọt vỏ sau đó cắt lát mỏng nha. Cái phần củ cải trắng này mọi người ví dụ như cắt nhiều quá thì có thể muối riêng ra thành kim chi củ cải cũng được. Được cái cắt cái này thì hơi mỏi tay nha. Và một nguyên tắc mình rút ra được đó là cho dù là củ cải hay là hành lá thì mọi người cũng phải ngâm nước muối sau đó chúng ta sẽ vớt ra và để thật là ráo mới bắt đầu muối kim chi nhé. Hành lá thì mọi người đừng ham cho nhiều nha tại vì nó sẽ bị hăng á. Một trái táo lớn, mọi người gọt vỏ, mọi người có thể thay bằng trái lê cũng được nhưng mà mình thì thích dùng trái táo hơn. Giờ thì mọi người xay nhuyễn cho mình là tỏi nè, táo, một củ hành tây nhỏ và một ít gừng. Xay thật là nhuyễn, càng nhuyễn càng tốt. Sau 15 đến 20 phút mọi người trộn cái phần cải thảo một lần cứ lặp lại như vậy ba lần là được. Giờ mọi người cho một ít rong biển vào trong nồi nước và nấu sôi tầm 10 phút và vớt rong biển ra. Xong mình cho 2 muỗng canh bột gạo vào đây nấu sệt lại bột gạo sẽ giúp kim chi lên men nhanh hơn. Mọi người trộn hỗn hợp táo cộng với bột gạo và mình sẽ thêm ớt bột, thêm gia vị theo định lượng mà trước đây mình hay dùng ớt bột dạng vẩy ý nhưng mà với mình hiện tại thì ớt bột dạng mịn nó sẽ ngon hơn cho món kim chi. Yên tâm là không cay đâu nha. Cái phần cải thảo bây giờ mọi người rửa sạch lại cho mình ít nhất là 2 đến 3 nước nhé sau đó vắt thật là ráo. Giờ sẽ cho cải thảo, củ cải trắng và hành lá vào trong một chiếc thau lớn đã được sát trùng nha. Củ cải trắng mọi người không nhất thiết phải cho hết đâu để lại cũng được. Giờ chúng ta sẽ cho hỗn hợp sốt này vào trộn thật là đều tay và nhớ là nhẹ nhàng thôi nha là xong rồi đó. Cái phần củ cải trắng lúc nãy còn thì mình sẽ chừa một ít sốt để trộn chung để làm kim chi củ cải và tất cả các dụng cụ đều được khử trùng bằng nước sôi. Mọi người cho vào và nén chặt một tí để cho nó không có bột khí ở bên dưới. Trường hợp là cái hộp còn rỗng ấy thì mọi người nên rắc lên đây một tí xíu muối thôi để cho cái phần kim chi chúng ta nó không có bị cái phần bột khí. Làm xong thì mọi người để cho kim chi nghỉ bên ngoài tầm 4 đến 5 tiếng và cho ngay vào trong ngăn mát tủ lạnh nha. Tầm 3 ngày sau mọi người có thể ăn được rồi. Tại vì nhiệt độ ở Việt Nam khá là nóng á cho nên là mọi người không nên muối kim chi ở bên ngoài quá lâu đâu. Cho vào ngăn mát thì nó vẫn sẽ lên men thôi và mọi người còn bảo quản được lâu nữa. Cảm giác tự làm kim chi xong rồi lấy ra ăn, ăn xong rồi lại hết, hết rồi lại làm tiếp nó cũng thích lắm mọi người ơi, nhớ thử nha.",
    "takeaways": [
        "Sơ chế nguyên liệu kỹ lưỡng, đặc biệt là cải thảo, cần rửa sạch và vắt ráo.",
        "Bột gạo giúp kim chi lên men nhanh hơn và tạo độ sánh cho sốt.",
        "Bảo quản kim chi trong ngăn mát tủ lạnh sau khi ủ để giữ được lâu hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}