{
    "transcript": "Mình để tấm lưng ở đây để xem 3 tháng nữa có sự thay đổi không nha. Chuyện là ăn tập thì cũng được một thời gian rồi nhưng mà mình đang bị chững. Trong thời gian tới thì mình sẽ thử tăng tập nặng lên, cố gắng ăn đủ đạm trong một ngày, để xem 3 tháng nữa thì mình có thay đổi gì không nhá. Đây là bữa sáng của mình hôm nay. Sáng nay mình ăn cháo yến mạch với 100g ức gà, đợt này thì mình sẽ cố gắng tính đạm làm sao cho xấp xỉ được 80 đến 90g/ ngày. Vì mình tập gym và muốn tăng thêm cơ bắp nên mình tính lượng đạm bằng số cân nhân với 2, 2 nhân với 45 bằng 90 nha. Còn mọi người tập nhẹ hơn thì có thể ăn ít hơn, lấy số cân nhân với 1,2 đến 1,5 là được rồi. Đây là bữa trưa của mình hôm nay. Trưa nay mình ăn đồ cuốn, chỗ ức gà này là 250g. Cách để ăn được nhiều ức gà là chế biến ngon nhất có thể. Ưc gà ăn với đồ cuốn như thế này khá hợp với mình và ăn được nhiều. Mình thích ức gà vì ức gà là một thực phẩm dầu protein mà giá lại rẻ nữa. Trước thì mình cũng không thích ăn ức đâu tại vì nó khô, nhưng mà từ khi biết cách luộc và ăn uống healthy rồi thì cũng thành quen. Đến giờ thì mình không thấy khó ăn lắm. Cách ăn uống hay tập luyện còn phụ thuộc vào mục tiêu và quan điểm về hình thể của mỗi người nha. Mình thì thấy mình vẫn hơi ít cơ nên là muốn tăng thêm tầm 1 đến 2 cân cơ nữa trong 6 tháng tới. Hy vọng là cuối năm thì sẽ đạt được mục tiêu. Chiều thì mình ăn thêm sữa chua kefir mix cùng một ít mật ong, hai thìa hạt và một lát bánh mì nguyên cám. Đây là bữa tối của mình hôm nay. Tối nay mình ăn 300g cà rốt, canh mùng tơi, cơm trộn đậu. Cơm trộn đậu này thì mình ngâm từ tối qua, ngâm chung với nhau luôn và rồi tối nay thì nấu như cơm bình thường thôi. Mình sẽ cố đa dạng thịt cá hơn. Mình nghĩ là sẽ có bạn bảo là sao phải ăn khổ thế nhưng mà kệ mình đi, tại vì đây là mục tiêu và đam mê của mình mà, cũng không ảnh hưởng và làm hại tới ai cả. Mỗi người có một cách sống, một quan điểm sống khác nhau mà, mình cũng biết cái gì tốt và cái gì không tốt cho bản thân. Và mình rất hài lòng với sự thay đổi của bản thân trong 6 tháng qua. Chị em tiếp tục đồng hành với mình trong 6 tháng tiếp theo này nha.",
    "takeaways": [
        "Chế độ ăn giàu protein (80-90g đạm/ngày) kết hợp tập gym để tăng cơ bắp.",
        "Lượng đạm cần thiết được tính bằng số cân nặng nhân với 2 đối với người tập gym cường độ cao.",
        "Chế biến ức gà ngon miệng để dễ dàng ăn nhiều hơn và đảm bảo đủ protein."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}