{
    "transcript": "Thử thách chinh phục 100 cuộn sushi. Những tín đồ đam mê sushi không thể bỏ qua chương trình Sushirus Challenge của nhà hàng Sushi Tây thuộc tập đoàn Indai đang diễn ra tại chi nhánh 129 Nguyễn Huệ. Để đăng ký các bạn vui lòng inbox cho Sushi Tây để được tư vấn và có mặt ở nhà hàng trước 60 phút để đọc kỹ nội quy, thành phần món ăn xem có dị ứng với món nào không và cuối cùng là ký vào bản cam kết. Thử thách này mọi người có thể tham gia một mình hoặc theo đội tối đa là hai người thôi nghe. Thể lệ cũng rất là đơn giản, chỉ cần đội chơi ăn hết 100 cuộn sushi trong vòng 30 phút sẽ nhận ngay phần thưởng là năm củ. Còn nếu không hoàn thành thì chỉ cần thanh toán hơn một củ thôi, nhưng mà như vậy thì cũng quá hời rồi còn gì. Chỉ với hơn một củ mà mọi người được thưởng thức tận 20 loại sushi khác nhau. Đối với Hân thử thách này cũng khá là dễ ăn, nhìn sơ qua thì Hân thấy nào là sushi cá hồi phô mai, inari thịt bò, maki cá hồi nướng. Chị MC vừa mới bấm giờ bắt đầu rồi, mời mọi người cùng ăn với Hân nghe. Vị trí của Cameraman hôm nay rất quan trọng nha, vừa quay phim xong là nhào vô ăn hỗ trợ Hân, ăn được 10 cuộn sushi no quá ra quay phim tiếp. Mặc dù là có tới 20 loại sushi khác nhau nhưng mỗi loại đều mang một hương vị đặc trưng riêng không lẫn đi đâu được. Hân thì siêu thích mấy món sushi tôm đặc biệt là tôm sốt mentai, sốt mayonnaise béo béo hòa quyện với trứng cá muối tuyết mặn mặn, thịt tôm thì ngọt ăn quá là tuyệt vời luôn. Mấy món sushi khác như cá hồi, cá ngừ sò đỏ quá là tươi không còn gì phải bàn cãi rồi. Lúc này thời gian còn 20 phút nhưng Hân chỉ còn một cuộn sushi nữa thôi, mọi người xung quanh cổ vũ quá trời luôn. Ta da, Hân đã hoàn thành xong rồi nè. Trà gạo rang và súp miso này là phần quà nhà hàng dành tặng cho những bạn đến tham gia thử thách. Ngoài 5 triệu đồng tiền mặt ra thì mỗi đội chiến thắng sẽ nhận được một tấm bằng kỷ niệm như vậy nè. Số lượng giải có hạn nên các bạn nhanh chóng inbox Sushi Tây để tham gia nghe.",
    "takeaways": [
        "Thử thách Sushirus Challenge tại nhà hàng Sushi Tây: ăn hết 100 cuộn sushi trong 30 phút để nhận phần thưởng.",
        "Thử thách có thể tham gia một mình hoặc theo đội tối đa hai người.",
        "Ngoài tiền mặt, đội chiến thắng còn nhận được bằng kỷ niệm và trà gạo rang, súp miso."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}