{
    "transcript": "Nhắc đến món ăn từ củ sen, không thể không kể đến những cách chế biến quen thuộc, sen có thể được hầm, xào, chiên, rán, và đặc biệt là món bánh củ sen chiên giòn này, với lớp vỏ ngoài giòn rụm, bên trong mềm mại, rất thơm ngon, món này ngon đến mức bạn không thể tìm thấy ở nhà hàng nào. Đầu tiên, thái củ sen thành từng miếng vừa ăn, cho củ sen vào máy xay nhuyễn rồi vắt bớt nước. Tiếp theo, chuẩn bị thịt băm theo tỷ lệ ba phần nạc, bảy phần mỡ, cho thêm gừng băm, hành lá, muối, tiêu và dầu hào vào thịt băm, đập thêm một quả trứng gà vào, dùng đũa khuấy đều hỗn hợp theo một chiều. Khi hỗn hợp đã đều, cho thêm một muỗng canh bột bắp. Tiếp tục trộn hỗn hợp thịt băm trong khoảng 30 giây, khi cảm nhận thấy thịt băm đã dai và dính, cho hỗn hợp củ sen đã xay nhuyễn vào, trộn đều hỗn hợp. Dùng tay vo hỗn hợp thành viên tròn, lăn viên bột qua bột mì, cần nhanh tay khi ấn dẹt bánh, hình dạng cũng cần đẹp mắt, nếu ấn dẹt bánh quá lâu, củ sen sẽ dễ bị ra nước. Tiếp theo, lăn bánh qua gạo nếp đã ngâm trước, cho bánh vào nồi hấp và hấp trong 20 phút. Thực tế, bạn có thể ăn bánh này sau bước này, tuy nhiên, để bánh thêm giòn rụm. Cho dầu vào chảo và đun nóng, cho bánh củ sen vào chảo, chiên bánh với lửa vừa trong khoảng 2 phút, lật bánh nhiều lần trong khi chiên, cố gắng chiên cho đến khi lớp nếp bên ngoài vàng giòn, cuối cùng, rắc một ít muối tiêu, ớt chuông thái hạt lựu và hành lá cắt nhỏ lên bánh. Vậy là bạn đã có thể thưởng thức món bánh này rồi. Bánh củ sen chiên giòn được làm theo cách này có lớp vỏ ngoài giòn rụm, bên trong mềm mại, mỗi miếng bánh cắn vào đều cảm nhận được vị thơm ngon của thịt băm, kết hợp với vị thanh mát của củ sen, món ăn này thực sự rất ngon.",
    "takeaways": [
        "Bánh củ sen chiên giòn có lớp vỏ ngoài giòn rụm và phần nhân bên trong mềm mại, thơm ngon.",
        "Nguyên liệu chính gồm củ sen, thịt băm, gạo nếp và các gia vị thông thường.",
        "Quy trình chế biến bao gồm xay nhuyễn củ sen, trộn thịt băm với củ sen và gia vị, tạo hình bánh, lăn qua gạo nếp và chiên giòn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}