{
    "transcript": "một những điều kiêng kỵ khi mấy bà nấu đồ chay mà mấy bà không nên bỏ qua. Đầu tiên là không được rửa nấm. Trời ơi Quanh Khải làm clip, Quanh Khải chỉ mọi người làm đồ chay á, có nhiều bà vô nói a ủa sao nấm mày ăn mua ngoài chợ mày không rửa? Trời ơi nấm mà đem rửa thì còn gì là nấm nữa hả mấy bà. Nó chỉ tổng ở cái môi trường sạch sẽ nhất, nó mới sinh sôi nảy nở được nghe. Chủ yếu mình mua nấm về là mình phải để cho thật là ráo, mình cắt gốc mình bỏ thôi chứ không được rửa. Mấy bà vô comment vậy nè, trời nấu đồ chay mà sao suốt ngày chiên với lại kho. Hôm nay tôi chỉ mấy bà nấu súp đi, nấu súp mình ăn cho nó thanh tịnh cái lòng mình lại nghe. Này á chủ yếu á là mấy bà làm á là nó phải có nhiều nấm. Số trên clip Khải là không có rửa nấm, có một số nấm Khải rửa là bởi vì nó bị dơ. Tất cả các nấm còn lại đều sống ở môi trường sạch sẽ mới sinh sôi được. Cái phần cấu tạo bên ngoài của nấm á nó sẽ hút nước rất là nhiều. Nếu mà mấy bạn rửa mà mấy bạn để nấm như vậy á là nó sẽ hút nước và cái nấm mình nó sẽ lạc không còn ngọt nữa. Đầu tiên á là mình bắt cái bếp lên nồi nè, cho nồi vào trong nước rồi cho nước vào trong bắp nha. Cho luôn cái phần hạt sen ở Hội An vào, cái phần bắp đã chín lên rồi mình lãi ra, sen nó cũng chín mềm rồi thì mấy bạn vớt ra luôn. Mấy cho cái phần cà rốt vô mình nấu cho nó mềm. Khi mà cái phần cà rốt nó đã mềm rồi mình hãy cho cái phần hạt sen vô lại để nó không bị nát ha. Cho luôn cái phần ham chay đã xắt hạt lựu bỏ vô. đi pha bột năng Khải có một bịch bột năng cô Mico hương xưa nè mấy bạn pha cho Khải một tô nước bột năng luôn nghe. Nêm nếm theo khẩu vị gia đình mình rồi mình hãy trút cái phần nấm vô. Khi mình trút xong cái phần nấm vô như vậy rồi, nó đã chín rồi thì mấy bạn hãy cho cái phần đậu hũ non vô nghe. Mà mấy bạn trút đậu hũ non vô rồi thì cũng đây chính là lúc mấy bạn đánh bột vô để làm cái súp mình nó sánh lại. Bột này là bột năng nha mấy bạn. Khoái đi đến khi nào cái độ sệt mong muốn rồi mấy bạn tắt bếp ăn thôi nè.",
    "takeaways": [
        "Không nên rửa nấm khi nấu đồ chay vì nấm hút nước làm mất vị ngọt.",
        "Nấu súp chay giúp thanh tịnh lòng hơn là chiên hoặc kho.",
        "Thứ tự thêm nguyên liệu quan trọng để đảm bảo độ ngon và mềm của món súp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}