{
    "transcript": "Mỗi giờ cô phải đi ship này, ai bán hàng? Ờ hôm nay không có ai trông nên là cô cứ để đấy cô đi. Thế thì để tí con bán hàng cho cô nhá. Ờ ờ ờ. Tí con bán cho. 15.000đ một cốc của cô. À thế là hôm nay mình sẽ bán hàng cho cô táo phớ luôn nhá. Anh có bán hộ cho cô ạ. Hôm nay để con làm chủ quán nhá. Bà ơi, bán tàu phớ không bà? Tàu phớ của con top 1 ở Hà Nội đấy. Đây này đây này đây này đây này. Anh ơi, ăn tàu phớ không anh? Ơi, chết rồi. A đây đây chị để xe đây ạ. Đấy có hai khách rồi nha. Cuối cùng gọi được hai khách. Trên là tàu phớ trên chè đỗ đen à? Tàu phớ. Tàu phớ à? Gọi mãi mới được hai khách bán tàu phớ cực kỳ khó đấy. Múc cái này là phải khéo. Đầu tiên là chúng ta sẽ múc đá, sau đó cho tàu phớ lên. Tay phải dẻo lắm mới múc được đấy. Cuối cùng ấy là sẽ cho thạch này, trân châu, nước đường. Nhà con đang sắp hết trân châu. Chắc chia đôi chỗ này ra cô ạ. Con cứ cho nước đường cô ăn, thiếu con cho thêm nhá. Đấy ai mà thích ăn ngọt thì cho đường nhiều nhiều lên. Từ lúc mình ngồi đây mới có hai khách thôi. Được có 30 rồi. Được hai khách rồi nha. Quá kém. Đốt vía đi anh ơi. Đây đây đây đây đây. Cô ơi cô ăn tàu phớ không cô? Gọi phát là có khách luôn mà. Ôi như anh cho hơi nhiều. Anh thích ăn nhiều không? Vừa anh ạ. À vừa thôi ạ. Đã. Cảm giác như kiểu tôi là thần tài. Gọi phát thôi là có khách luôn. Lần đầu ngồi bán mà tôi có cảm giác là múc cho khách là hơi nhiều. Hết sạch cả thạch dừa, giờ phải bắt từng camera ngồi thái thạch. Thái chậm quá vậy. Ơ. Thái. Thái chuyên nghiệp lên nào, anh thấy nó không đều đâu. Cũng đều đấy, nhìn này. Đâu. 10 cục như 10. Anh thấy là không đều đâu nha. Cũng đều. Này. Chưa bao giờ tôi đi ăn tàu phớ mà phải làm cả cho chủ quán ấy. Làm thay luôn chủ quán. Á chít bà à. Cuối cùng sau nửa tiếng chị chủ quán cũng về. Hôm nay tôi bán được tận năm cốc liền. Được năm cốc á cô? Ừ. Khá không cô? Được. Thế con được thưởng không? Đi vào chút cho free bát tàu phớ nha. Free à? Ơ làm con cốc đi. Từ lúc nãy đến giờ các bạn ấy toàn làm hộ đấy. Phải đến nửa tiếng rồi đấy. Đây là hôm nay hai giai này làm hộ cho mình không có thì mình vội quá. Ship hai ba chỗ nên là không làm kịp luôn. Còn cắt thạch hộ nữa cơ, còn lấy tàu phớ hộ nữa cơ, bán khổ. Cuối cùng ấy cũng được ngồi ăn thưởng thức. Tào phớ ở đây chỉ có 15.000đ một cốc thôi mọi người ạ. Phần thạch hay là trân châu ấy ở đây đều được chị tự làm hết. Hứa với anh em luôn nhá, nước đường ở đây là không hàng nào làm giống được. Và địa chỉ quán ở 42C phố Lý Thường Kiệt. Tôi mệt quá, tôi phải về nghỉ ngơi thôi.",
    "takeaways": [
        "Tào phớ ở đây có giá 15.000đ một cốc.",
        "Các loại thạch và trân châu đều được chủ quán tự làm.",
        "Quán nằm ở 42C phố Lý Thường Kiệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}