{
    "transcript": "Một quán ốc siêu ngon mà giá cực kỳ bình dân, chỉ từ 40k cho một món thôi. Chỗ này là Ốc Ngon Hai Dũng, nằm ở đường Nguyễn Văn Lượng, Gò Vấp. Ở đây bán rất là nhiều món hải sản, cũng như mấy món mình gọi hôm nay, món nào cũng nhiều và hấp dẫn hết trơn. Mình thấy món hầu như khách nào đến đây cũng gọi là mâm Cachtun hải sản, chắc nói giá ra mọi người hú hồn liền, có 150k thôi đó, so với mặt bằng chung phải nói quá rẻ. Nào là tôm càng, tôm đất, vẹm, ốc hương, ốc bulot, ốc mỡ, và các loại rau củ ăn kèm. Điểm cộng là sốt Cachtun quán làm vị đậm đà, cay nhẹ, sốt như thế kết hợp với bánh mì tươi thơm ngon đặc ruột thì sai đắm luôn. Còn bạn nào mê hào thì cứ gọi dĩa hào Đại Dương nướng phô mai này, con hào nào cũng to, sốt phô mai dày, ăn vào béo ngậy. Còn muốn trải nghiệm rõ vị hào nhất thì gọi mâm hào hấp, có 120k mà đến tận 3 kí hào, quán hấp mang ra còn nóng, con nào con nấy to múp rụp, ăn vào rất béo và ngọt thịt. Dĩa chân cua tuyết cháy tỏi 99k thơm ngon cực kỳ, còn có món tôm hùm hấp lúa mạch hay là nướng phô mai nữa nè. Ngoài ra mình có gọi thêm các món ốc hương bơ bắp, ốc bulot hoàng kim, ốc mỡ chanh dây, mỗi phần dao động khoảng 100k thôi, mà các bạn thấy đó, dĩa nào cũng nhiều, sốt thì ngập ngụa, ốc tươi sạch được nhập mới mỗi ngày, con nào cũng to. Nếu các quán khác bán mình nghĩ không có giá và chất lượng như thế này đâu. Thiệt sự bây giờ ngồi xem lại thấy thèm nữa rồi. Ở đây cũng có các món lai rai như bạch tuộc chiên giòn, tôm sốt hấy, hay là dĩa nghêu sốt hấy này chỉ có 79k à, mà trình bày khá là đẹp mắt. Không gian quán thì rộng rãi, có bên dưới, tầng trên máy lạnh mát mẻ, phù hợp tổ chức các buổi tiệc, liên hoan sinh nhật hợp mặt, và có cả ban công phía ngoài thoáng đãng nữa. Còn đi nhóm đông, quán có luôn phòng VIP. Nếu bạn đang tìm quán ốc ngon giá bình dân ở Gò Vấp, thì Ốc Ngon Hai Dũng xứng đáng nên lưu lại đến trải nghiệm nhé.",
    "takeaways": [
        "Ốc Ngon Hai Dũng là quán ốc bình dân ở Gò Vấp, nổi tiếng với hải sản tươi ngon và giá cả phải chăng.",
        "Quán có nhiều món hải sản hấp dẫn như mâm Cachtun hải sản, hào nướng phô mai, và chân cua tuyết cháy tỏi.",
        "Không gian quán rộng rãi, có cả phòng VIP và ban công thoáng đãng, thích hợp cho các buổi tiệc và hợp mặt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}