{
    "transcript": "Từ khi biết cách làm đậu hũ và tào phớ, nhà mình không bao giờ mua sẵn nữa, cứ cách hai ba ngày, mình lại làm một mẻ cho cả nhà ăn. Tự làm đảm bảo vệ sinh và ngon miệng hơn nhiều, hương vị đậu nành cũng đậm đà hơn hẳn. Đầu tiên, ta cần chuẩn bị một cốc giấy dùng một lần loại bình thường, cho vào cốc 150g đậu nành khô, tương đương với 1,5 lạng, rót nước vào và ngâm đậu ít nhất 8 tiếng. Sử dụng thêm sáu cốc giấy loại tương tự để chuẩn bị nước, cho đậu nành đã ngâm vào máy xay sinh tố hoặc máy xay thịt, thêm sáu cốc nước đã chuẩn bị vào máy, bật chế độ sinh tố và xay trong 3 phút. Mục đích là xay nhuyễn đậu nành để tạo thành sữa đậu nành sống. Đổ sữa đậu nành đã xay bỏ túi lọc, bá đậu nành sau khi lọc có thể dùng để hấp bánh bao, chiên nem, làm bánh rán đều rất ngon, bật bếp và đun sôi sữa đậu nành với lửa lớn, vừa đun vừa khuấy đều, khi sữa đậu nành sôi, hạ nhỏ lửa và đun thêm 5 phút, tắt bếp, loại bỏ bọt trên bề mặt sữa đậu nành. Và đây là bước quan trọng nhất, chuẩn bị một gói bột tạo đông đậu phụ đường nho và một cốc đậu nành khô, cho một gói bột tạo đông đậu phụ vào cốc, thêm một ít nước lọc nguội. Nếu nhà bạn không có bột tạo đông đậu phụ, bạn có thể tham khảo mua tại link dưới ảnh đại diện của mình hoặc trong phần giỏ hàng của mình đều có nhé. Rót từ từ sữa đậu nành từ trên xuống, lưu ý không khuấy, nếu không tào phớ sẽ không đông lại. Thật nhẹ nhàng loại bỏ bọt trên bề mặt, đậy nắp và ủ trong hai 10 phút. Vậy là bạn đã hoàn thành món tào phớ thơm ngon, bổ dưỡng cho bữa sáng, mềm mịn, trắng nõn, thích ăn ngọt thì cho thêm đường trắng, thích ăn mặn thì trà nước tương, hương vị đậu nành vô cùng đậm đà, tan chảy ngay trong miệng. Nếu muốn làm đậu phụ, lấy khuôn đậu phụ ra, loát một miếng khăn xô lên trên, sau đó, đổ phần tào phớ còn thừa vào khuôn khi còn nóng, đậy nắp khuôn lại, đặt một vật nặng khoảng 0,5 đến 1 kg ghi lên trên, ép trong ít nhất một tiếng, khi hết thời gian, lấy một đĩa úp ngược lên trên khuôn, vậy là món đậu phụ thơm ngon, đậm đà hương vị đậu nành đã hoàn thành, thật là một công đôi việc, đậu phụ thành phẩm có thể kho, chiên hoặc làm salad, nấu canh cũng rất ngon.",
    "takeaways": [
        "Tự làm đậu hũ và tào phớ tại nhà giúp đảm bảo vệ sinh và hương vị thơm ngon hơn.",
        "Sử dụng bã đậu nành sau khi lọc để chế biến các món ăn khác như bánh bao, nem chiên, bánh rán.",
        "Bột tạo đông đậu phụ có thể thay thế bằng cách tham khảo mua tại các link được cung cấp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}