{
    "transcript": "Khổ qua cà ớt nhồi thịt kho nước tương, ăn một miếng tự hào hương vị quê hương. Mời cả nhà vào bếp với Tuấn nha. Sáng nay để em Tuấn lên vườn mang cho Tuấn mấy trái khổ qua với cà tím. Sẵn Tuấn có mấy trái ớt sừng nên Tuấn sẽ làm món khổ qua cà ớt nhồi thịt kho nước tương, ăn với cơm trắng là đảm bảo là hết nồi cơm luôn đó. Để làm món này, Tuấn có mua thêm thịt xay với giò sống. Tuấn ướp phần thịt xay với giò sống này á với hành tím, hạt nêm, đường, tiêu và hai muỗng nước tương Nam Dương Thượng hạng. Tuấn sẽ quết cho đều tay để phần nhân này được dai và ngon hơn nha. Phần làm khổ qua, ớt sừng với cà tím thì Tuấn ra cắt khúc và lấy phần ruột ra rồi. Bây giờ Tuấn sẽ nhồi phần thịt đã thấm gia vị vào. Cả nhà nhớ nhồi cho chắc tay và đừng nhồi quá nhiều vì thịt sẽ còn nở ra khi chín. Mà lúc làm ớt á cả nhà nhớ mang bao tay nha, chứ đừng có bóc tay trần như Tuấn nè, sẽ nóng đó. Tuấn đang bị nè. Tuấn bật chảo dầu rồi cho tất cả vào chiên sơ, chiên vừa chín sơ là được rồi nha cả nhà. Tự nhiên á làm tới khúc này, Tuấn nhớ tới món lẩu mắm hoa. Tuấn thắng nước màu rồi phi hành tỏi cho thơm, rồi sau đó cho nước và các gia vị như đường, bột ngọt, hạt nêm, tương ớt và đặc biệt là nước tương Nam Dương Thượng hạng. Tiếp theo Tuấn sẽ cho tất cả khổ qua cà ớt đã nhồi vào. Thơm mùi nước tương dậy lên thơm lắm cả nhà ơi. Nước tương Nam Dương Thượng hạng không chỉ kho mà còn chấm cũng rất là ngon luôn, rất vừa vị không bị quá mặn hay quá nhạt, rất hợp khẩu vị của Tuấn. Ngon quá cả nhà ơi. Lâu lâu đổi món lạ lạ á tuy làm hơi cực nhưng ăn á thì hơi bị ghiền luôn đó. Rồi, mời cả nhà ăn cơm với Tuấn nha. Để Tuấn cắn một cái á cho nó đã. Trời ơi ta nói cái vị nó nó rất đậm đà, tròn vị luôn. Đúng là nước tương Nam Dương Thượng hạng không làm Tuấn thất vọng mà. Mà nước tương này á đã xuất khẩu chính ngạch qua Mỹ luôn đó nha, mà qua Mỹ cái là cả nhà biết rồi đó. Khâu kiểm tra rất nghiêm ngặt nên sản phẩm nó phải đạt chất lượng theo tiêu chuẩn quốc tế mới vào được thị trường Mỹ đó. Thôi, ăn cơm nào cả nhà ơi!",
    "takeaways": [
        "Nước tương Nam Dương Thượng hạng là gia vị quan trọng giúp món ăn đậm đà, tròn vị.",
        "Sản phẩm đã xuất khẩu chính ngạch qua Mỹ, chứng tỏ chất lượng đạt tiêu chuẩn quốc tế.",
        "Món khổ qua cà ớt nhồi thịt kho nước tương là món ăn ngon, dễ làm, phù hợp khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}