{
    "transcript": "Dĩa cơm này 49.000đ có gọi là mắc không mọi người? Bạn nào sinh viên mà đang muốn tìm một quán steak ngon giá mềm, mà được anh sư phụ của các đầu bếp nhà hàng cao cấp mở thì phải lưu lại liền clip này của Tính. Mình là đặc trưng là món cơm chiên là hiện giờ Sài Gòn là chưa ra những cái này. Mình tạo cái giá hợp lý để cho tất cả mọi người đều có thể enjoy được ngon nhất có thể và giá lại mềm. Quán steak 10 ở Bình Thạnh quá nổi tiếng vì chất lượng mà giá cực kỳ bình dân, Tính là mối ruột ở đây luôn đó. Quán này còn có ba món cơm chiên, đặc biệt được nấu từ hạt gạo Ấn Độ. Mọi người biết giá hạt gạo Ấn Độ cũng khá là cao luôn đó. Bởi Tính nói một khi đã là đầu bếp xịn rồi thì các món ăn của mình anh luôn mong muốn đem đến chất lượng tốt nhất và đặc biệt nhất cho khách mình. Ở Sài Gòn này thì quá nhiều nhà hàng Ấn bán món cơm này, nhưng mà nhà hàng Việt mà bán món gạo này thì Tính lần đầu tiên thấy đó nha. Mà phải nói là cơm chiên của anh ngon lắm luôn á mọi người. Nhìn bên ngoài thôi cũng thấy hấp dẫn rồi đúng không? Cơm của anh được chiên chung với trứng, hạt cơm chiên giòn không bị quá khô. Mình sẽ có ba món cơm là cơm chiên bò sốt barbecue 59.000đ đang được khuyến mãi còn 49.000đ nha. Cơm chiên hải sản 79.000đ, cơm chiên sườn heo sốt barbecue 89.000đ. Các món ăn của quán luôn được anh chú trọng vào cái yếu tố ngon, bổ, dưỡng nên là các bạn ăn cứ yên tâm. Thật sự với mức giá này quá là ok luôn, một dĩa cơm rất là nhiều luôn nha mọi người, gia vị niêm nếm đậm đà. Tính thích nhất là món bò sốt barbecue này nè mọi người. Không biết diễn tả sao mà nó ngon điên ngon khùng luôn á. Quán còn có bán món kem đốt thơm ngon béo ngậy, nước sâm cũng nhà nấu luôn nha. Mọi người nên thử món cơm chiên ở đây một lần nha, đảm bảo sẽ không thất vọng luôn. Bạn nào mà không tới quán được thì có thể đặt qua app giao đồ ăn nè. Địa chỉ của quán thì Tính để ở đây nha.",
    "takeaways": [
        "Quán steak 10 ở Bình Thạnh nổi tiếng với món cơm chiên được nấu từ gạo Ấn Độ, hương vị độc đáo.",
        "Quán có 3 loại cơm chiên: bò sốt BBQ, hải sản, sườn heo sốt BBQ với mức giá hợp lý.",
        "Quán chú trọng chất lượng món ăn và sử dụng nguyên liệu tươi ngon, đảm bảo ngon, bổ, dưỡng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}