{
    "transcript": "Ờ, quán anh là ở đường Trường Chinh này là anh bán đầu tiên đó em. À, khách tới chỗ anh ăn là hình như là cứ quay lại nhiều đó em. Ngày xưa thì lủi thủi một mình bán, bây giờ trên con đường Trường Chinh này không biết bao nhiêu tiệm cháo ếch. Mà sao bạn Tính cứ bắt mình đi cho được cái quán này, để coi ở đây nó ngon cỡ nào. Chưa gì tới đây nhìn cái quầy chế biến đã hấp dẫn rồi đó mọi người. Cháo ếch bên đây không phải là rẻ nhất, cũng không phải là ngon nhất mà tối nào khách cũng đông cỡ này nè mọi người. Trời đang mưa mà đông vậy là mọi người thấy uy tín rồi đó nha. Quán anh bán hồi 2015 tới giờ em. Đặc biệt ở quán anh á là bán hàng tươi sống mỗi ngày. Rồi bán hết là nghỉ chứ không để đông lạnh qua đêm. Bán anh tự tin nhất là anh nấu rất chuẩn vị Singapore, có thêm là chân gà rút xương nấu vị Singapore, gà nấu vị Singapore và bao tử ếch. Các bạn nghe em nói đúng không? Bên đây anh dùng hoàn toàn là ếch tươi. Tính thích một cái nữa là rau củ khách ăn tới đâu mới luộc tới đó, không có luộc sẵn nha mọi người. Cháo là quán cho ăn thoải mái. Và nói thiệt với mọi người là Tính ước chi bạn Tính giới thiệu cái quán này cho mình sớm hơn, là Tính đã quay quán lên từ lâu rồi. Cháo ếch của quán phải nói là ăn siêu siêu ngon luôn á, rất đậm đà nha, ăn cuốn dữ lắm luôn á. Tính còn mê cái phần cháo gà và chân gà này nữa nè mọi người. Công nhận nấu cùng với sốt Singapore nó quá là hợp luôn. Nếu mà bạn nào kiểu đi chơi nhóm đông người mà có người không ăn cháo ếch được á thì qua quán này là quá hợp lý. Cái sốt này chấm bánh mì ngon quá luôn á mọi người. Một con là anh bán 40, một con rưỡi là anh bán 60, còn hai con là anh bán 80 em. Bạn nào mà không tới quán được á thì có thể mua trên app Gia Rồ ăn nha. Địa chỉ của quán Tính để ở đây nè.",
    "takeaways": [
        "Quán nổi tiếng và lâu đời, bán cháo ếch từ năm 2015.",
        "Cháo ếch được chế biến từ nguyên liệu tươi sống mỗi ngày, đảm bảo chất lượng.",
        "Ngoài cháo ếch, quán còn có các món ăn khác nấu theo phong cách Singapore như chân gà rút xương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}