{
    "transcript": "Nay mới kể với mọi người, thằng Tùng Hân nhà mình nó được đập hộp siêu xe nè. Anh mê chiếc xe này lắm, trời ơi mình mua cho ảnh xong mà ảnh muốn ôm vô mùng ngủ chung với chiếc xe luôn vậy. Nhớ hồi đó mình cũng như ảnh vậy đó, được cái gì mà mình thích một cái là mình trân quý dữ lắm luôn. Đâu phải thích là sẽ được mua cho liền đâu, tại vì gia đình mình cũng khó khăn á, mãi về sau mợ mới mua cho mình được một chiếc xe, trời ơi ta nói nó thích ơi là thích luôn. Cái cảm giác của mình hồi đó chắc cũng như thằng Tùng Hân bây giờ. U là trời cái tướng cỡ này nè mà nghĩa sao lên chiếc xe nhỏ thị phạm thử. Đứng nhìn mà nhót ruột giùm Tùng Hân luôn á, hên là thằng Tùng Hân chứ gặp như mình hồi đó là khóc banh nhà luôn rồi. Anh mới lên xe thì ảnh còn nhát lắm mọi người, chứ sau một hồi là ảnh dạn lắm. Chạy thì thấy cũng được, chỉ có vậy thôi đó. Trong một buổi chiều á thì mình mất bốn củ rưỡi. Tối nay á thì nhà mình sẽ ăn món thịt luộc với lại là bạch tuộc xào cay, cái món này là bất đắc dĩ không luôn á, tại vì tối nay mình định ăn thịt luộc hai đầu da cuốn bánh tráng. Kêu cái ông bán thịt là anh cắt làm sao mà xui cho em là được nha, ổng vô ổng làm cái rẹt cắt ngang cái miếng thịt luôn. Mình cũng ngậm ngùi mua luôn chứ bây giờ không lẽ kêu ổng cắt lại ổng chửi cho. Là bữa nay mới có hai cái món bất đắc dĩ này đó, nhờ vậy bữa nay mình mới có cái món bạch tuộc xào cây ngon hơn bình thường. Giờ mình cũng làm món bạch tuộc xào cây nhưng mà cái lần này á thì mình thấy ngon nhất luôn, y chang ở ngoài tiệm. Nếu như mà bạn nào thích ăn bạch tuộc xào cây mà xào hoài không thấy ngon bữa nay thử cái công thức này của mình đi nha. Thì mình sẽ cho dầu vô chảo, mình xào rau trước. Ở trong đây á thì có bắp cải, hành tây với lại là hành baro thôi à. Khi mà rau của mình nó thơm lên rồi á thì mình mới cho bạch tuộc vô, đảo thêm chút nữa, cái mình sẽ cho gia vị vô trong này. Gia vị á thì mình sẽ có ớt bột, nước tương, dầu hào, muối, đường, bột ngọt và thêm một ít tương ớt và chút xíu nước đường nữa nha mọi người, còn định lượng á thì mình cứ gia giảm lại tùy cái lượng xào ít nhiều của nhà mình nha. Rồi á thì mình sẽ để lửa nhỏ, xào cho đến khi nào mà nó sệt sệt lại như thế này cái mình sẽ cho nước đường vô, để cho nó ngấm nó thấm hơn nữa thì mình sẽ để lửa cho nó sôi khoảng tầm 4 đến 5 phút nữa là được nha. Xào cây này của mình là nó ngon y chang như ở ngoài tiệm luôn á. Còn đây là thịt luộc hai đầu da bất đắc dĩ của mình nè, thịt mà ta nói nó tức gì đâu luôn á. Nghĩ làm sao vậy trời, người ta có quốc tịch rồi người ta nói tiếng Hàn mà người Hàn không hiểu. Nói vậy chứ tới bây giờ mình nói chuyện mà cô Tùng Hon còn hả hả miết luôn á. Nói chứ mình cũng thuộc dạng tiếng Hàn bình thường à, ở ngoài kia còn nhiều người nói tiếng Hàn đã lắm, nghe y như người Hàn luôn. Thôi bây giờ ăn trước đi, còn tiếng Hàn tính sau nha, mời mọi người ăn cơm chung với hai vợ chồng bụng mình nha.
bự dữ vậy
Ngon không?
Ngon.
Mình sẽ cho lên đây miếng thịt. Mình sẽ cho lên đây miếng a cái gì, cái gì trời?
Ừ. Phải công nhận ngon.
Cái lần này mình làm nó ngon nhiều á.
Ừm.
Ừ.
우리가 키우는 상추예요.
어. 대박.
응.
음.
아삭아삭하니 상추가 진짜 맛있네.
음, 음.
음, 음.
음.
뜨거.
아이구.

음.
음.
저기 뭐냐. 어.
오, 커요.
음.
