{
    "transcript": "Bữa nay Hưng chia sẻ công thức làm món cua nấu sữa cho cả nhà mình cùng tham khảo nha. Món này cách nấu thì y chang cari luôn, chỉ khác là Hưng dùng sữa dinh dưỡng ít đường Vinamil để nấu. Cua nấu sữa mà kết hợp với khoai mì bào như vậy nữa thì còn gì bằng đúng không cả nhà. Loại khoai mì này ở chỗ Hưng có màu vàng tự nhiên, ăn rất là dẻo luôn nha. Và đây là nguyên liệu quan trọng nhất của món này, đó chính là sữa dinh dưỡng Vinamil loại ít đường. Lúc sáng đi chợ Hưng nghe nói có chương trình khuyến mãi, bởi vậy Hưng mua nguyên thùng á để dành cho con trai mình uống luôn. Và khi mua nguyên thùng thì mình sẽ được tặng một ca giữ nhiệt giống như Hưng. Còn mua từ 24 bịch sữa dinh dưỡng Vinamil ít đường, mình sẽ được tặng một phần quà ngẫu nhiên, một là bình nước, hai là chén sứ, ba là hộp đựng thực phẩm. Nguyên liệu thì Hưng cũng đã chuẩn bị hết trơn rồi. Bây giờ cả nhà cùng Hưng vào bếp á, nấu món này nha. Cua biển thì bữa nay Hưng dùng 2 kg, còn công thức và liều lượng Hưng có để trên màn hình, cả nhà xem rồi tham khảo giúp Hưng nha. Cua thì mình sẽ cắt miếng vừa ăn, tùy theo con lớn hay con nhỏ, mình cắt làm đôi hoặc là làm tư. Ướp tầm nửa tiếng cho cua mình thấm hết gia vị rồi hãy đem cua đi chế biến. Mì sau khi lột vỏ, rửa sạch sẽ hết rồi á thì Hưng sẽ đem đi mài. Ngày xưa mấy cái đồ mài này ở nhà á thì ba hay làm cho Hưng xài lắm, còn bây giờ á thì Hưng phải tự chạy ra chợ mua rồi. Mà ở ngoài chợ bây giờ á cái gì cũng có bán hết trơn á cả nhà. Mì sau khi mài á thì mình sẽ vắt phần nước để riêng, sau đó chờ nó lắng xuống, mình sẽ lấy phần tinh bột ở dưới rồi đem đi nhồi. Hưng có cho thêm vô đây á một chén bột năng và hai muỗng cà phê hạt nêm. Hưng sẽ nhồi phần bột này á tầm 20 phút để bột của mình nó sẽ dẻo hơn. Lúc này á thì mình sẽ tạo hình tùy thích, ai muốn nắng làm sao cũng được. Phần cua mình ướp nãy giờ á thì cũng được nửa tiếng rồi. Hành tỏi sả phi thơm rồi Hưng sẽ cho thịt cua vô chiên cháy. Khi nào cua săn thì mình sẽ cho sữa vô, mà chưa kể tới con trai của Hưng á mê sữa dinh dưỡng Vinamil ít đường này lắm. Bởi vậy lúc nào mua á thì Hưng cũng mua nguyên thùng để dành cho con trai á uống từ từ. Nhiều khi á Hưng cũng uống ké được nữa nha cả nhà. Dòng này á là dòng dinh dưỡng cho nên á Hưng thấy đủ chất cho con. Vitamin A á thì cho mắt sáng, còn chất xơ á cho chiếc bụng con luôn em. Còn có thêm bộ đôi canxi D3 cho xương chắc khỏe nữa nên là Hưng yên tâm cho con uống mỗi ngày. Món này nhanh chín dữ lắm, cho sữa vô nấu sôi lên á, coi như là xong rồi đó cả nhà. Ai thích ăn béo thì mình có thể cho thêm á một ít nước cốt dừa. Khúc này á thì mình sẽ nêm nếm lại, coi vừa ăn chưa, nếu chưa á thì mình điều chỉnh lại, sao hợp với khẩu vị gia đình mình là được. Cuối cùng thì Hưng cho hành tây với hành tím vô, vậy là Hưng hoàn thành xong món cua nấu sữa rồi đó cả nhà. Nhanh gọn lẹ mà món ăn á cực kỳ dinh dưỡng luôn, mà không phải công nhận món cua nấu sữa này á ăn rất là đậm đà, ít ngọt nè, béo mà thơm nữa nha. Mọi chi tiết khuyến mãi cả nhà có thể xem chương trình ở bio của Hưng. Giờ thì món cua nấu sữa của Hưng á cũng đã xong hết rồi nè. Hưng mời cả nhà cùng thưởng thức món này á với gia đình Hưng nha.",
    "takeaways": [
        "Món cua nấu sữa là một món ăn ngon, bổ dưỡng, dễ làm và có thể tùy biến theo khẩu vị gia đình.",
        "Sữa dinh dưỡng Vinamil ít đường là một nguyên liệu quan trọng giúp món ăn có vị ngọt thanh, béo ngậy và cung cấp dinh dưỡng.",
        "Vinamil có chương trình khuyến mãi hấp dẫn khi mua sữa dinh dưỡng, có thể nhận được quà tặng kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}