{
    "transcript": "Xin cựt sốc cho mấy bạn fan của Thẻo Thẻo review đây. Phi ngay qua trà sữa Laboon đọc tên Thẻo Thẻo nhận về liền một ly trà sữa trân châu luôn. Trời ơi, kỳ này á là tui xin cho mấy bạn một deal á cực chất luôn á nha. Và hello mọi người, tui Thẻo Thẻo nè. Trà sữa Laboon á dạo này chơi lớn dữ lắm. Vừa có trà sữa, trà trái cây ngon với mnu á siêu rẻ rồi mà nay á còn tung mấy cái khuyến mãi hot lắm. Ví dụ như là trà nguyên lá thì chỉ có 10K thôi nha. Hoặc là mua trên 99K là được tặng cái ly trà me muối ớt á chua chua đúng ngon luôn. Còn chất hơn nữa là cứ mua 49K đi, đọc tên Thẻo Thẻo ra mấy bà được tặng liền ly trà sữa trân châu rồi, đã chưa? Mà ở Laboon á có nhiều món ngon lắm lắm luôn nha. Trà sữa full topping nè, trà me muối ớt, trà xoài rồi thêm trà mãng cầu nữa. Mấy bà nào á gu trà đặc biệt thì ghé Laboon là mê luôn nha. Uống nào cũng ngon hết sẩy hết trơn á. Mờ êm ê hổng dứt ra được với cái ly trà sữa full topping Laboon có nguyên một cái bánh lăng to béo ụ luôn. Trời ơi, ghê chưa. Thêm topping trà sữa thì đập đà ngon dữ lắm. Topping á thì lại bao nhiều luôn, nói chung là ăn cái ly này á nó đã gì đâu luôn á mấy bà. Còn qua cái ly trà xoài á thì càng mê hơn nữa. Trà xoài á không hề bị chua luôn nha, có mứt xoài với lại xoài dẻo á cùng với muối ớt. Trời ơi, ăn nó dính xỉu nữa. Ê, thiệt sự là tui bị ghiền cái món này mấy bà ơi. Á, cứu em với. Bên cạnh đó thì mọi người cũng nên thử trà mãng cầu với lại trà me muối ớt nhen. Tui á mua bill 99K được tặng trà me muối ớt. Mà thiệt sự luôn cái trà me nó thiên vị chua dữ lắm nha. Ai mà không uống chua được là phải cân nhắc đó. Còn cái điều gì quan trọng á thì mình nhắc lại nhiều lần nha. Tối nay mua trà sữa đọc bát Thẻo Thẻo là được tặng liền ly trà sữa trân châu đó. Còn bây giờ thì, bye bye.",
    "takeaways": [
        "Trà sữa Laboon có nhiều loại đồ uống ngon, đặc biệt là trà sữa và trà trái cây với giá cả phải chăng.",
        "Có nhiều chương trình khuyến mãi hấp dẫn như mua trà nguyên lá chỉ 10K, mua trên 99K được tặng trà me muối ớt, hoặc mua 49K đọc tên Thẻo Thẻo được tặng trà sữa trân châu.",
        "Nên thử các món trà đặc biệt như trà sữa full topping, trà me muối ớt, trà xoài và trà mãng cầu khi ghé Laboon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}