{
    "transcript": "các bạn, hôm nay Vàng sẽ ăn thịt heo nướng đến từ nhà Gulu nha. Với thành phần 99% là thịt heo tươi được lọc bỏ gân mỡ từ các nhà cung cấp uy tín đã được kiểm định, kết hợp từ 18 loại hương liệu thảo mộc cổ truyền theo công thức được truyền lại từ người Singapore, dây chuyền nhà máy hiện đại cùng cách làm truyền thống giữ trọn hương vị tươi ngon, đảm bảo vệ sinh an toàn thực phẩm, thịt heo nướng được sấy khô trong 9 tiếng để tạo vị khói, sau đó nướng 200 độ để tiệt trùng. Ok, trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta ta! Yeah! Bạn sẽ thử ăn từng vị trước nha bạn, sau đó bạn sẽ ăn kèm với mì nha. Yeah! Mời bạn, Tóc Vàng ăn ăn. Đầu tiên, Vàng sẽ ăn vị Tây Bắc nè nha bạn. mời bạn nha! Bạn cảm nhận được cái vị mắc khén nè bạn và các hương liệu khác của Tây Bắc đó bạn. Wow, bạn cảm nhận được cái vị thanh thanh và các cái hương liệu của bạn rõ ràng lắm luôn bạn. Tiếp theo, Vàng sẽ ăn vị siêu cay này nha bạn. Wow, cay đó bạn. Nó kích thích vị giác đó bạn. Nó thơm mùi khói nữa bạn. Wow, cái hương vị rất là đặc trưng của nhà Gulu luôn đó bạn. Cay nha bạn. Nếu mà bạn nào thích ăn cay á hoặc là mình nhâm nhi, nhâm nhi á thì không nên bỏ qua cái vị siêu cay này nha bạn. Tiếp theo, Vàng sẽ ăn vị trứng muối nha nha bạn. Ta ta! mời bạn nha. Ăn vào bạn nghe được mùi trứng nè, nhưng mà không có mùi tanh nha bạn. Nó có vị béo của trứng muối nha bạn. Ngon quá. Vàng thích cái vị trứng muối này bạn. Tiếp theo, Vàng sẽ ăn vị mật ong này nha bạn. Yeah! Bạn thấy vị ngọt nhẹ nè bạn, làm từ mật ong á nên là Vàng thấy miếng thịt không bị khô bạn. Wow, ngon quá bạn. Bây giờ, Vàng sẽ ăn vị tiêu đen này nha bạn ơi. Bạn cảm nhận được vị tiêu đen á bạn. Ngon á bạn. Bạn thấy cái thịt heo nó hợp với vị tiêu á bạn. Cái này bạn thấy đậm đà mùi tiêu đen nè bạn, nhưng mà không quá nồng, kết hợp với mùi khói nữa tạo ra một cái hương vị thơm ngon lắm luôn bạn. Ngon quá bạn ơi. Yeah! Cuối cùng là Vàng sẽ thử vị tê cay này nha bạn ơi. Cái này nha bạn. Ờ bạn thấy nó cay tê tê cái đầu lưỡi nè. Vàng nghĩ là cái vị tê cay này bạn, sẽ phù hợp với những bạn nào mà không ăn cay được nhiều á bạn, tại vì nó cay nhẹ nhẹ thôi. Thịt heo nướng này còn thích hợp ăn với cơm nóng nữa nha bạn. Bây giờ Vàng sẽ ăn với mì nha. Yeah! Bạn có cho thêm rau mầm nữa nè bạn. Ăn với mì cảm giác giống như là ăn thịt heo thiệt luôn đó bạn. Ngon lắm luôn. Wow, ngon quá mọi người. Wow, ngon quá nè. Wow, rất ngon luôn nha bạn. Một túi này rất là tiện lợi luôn nha bạn ơi. Bạn có thể mang đi làm, đi học, đi chơi hay đi du lịch đều được luôn nha bạn. Bên trong sẽ được đóng gói sạch sẽ như vậy nè bạn, bao bì riêng cho từng miếng thịt luôn. Yeah, nhanh tay chốt đơn nào bạn ơi. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Thịt heo nướng Gulu có thành phần 99% thịt heo tươi, được tẩm ướp 18 loại hương liệu thảo mộc.",
        "Sản phẩm có nhiều vị như Tây Bắc, siêu cay, trứng muối, mật ong, tiêu đen và tê cay, phù hợp với nhiều khẩu vị.",
        "Thịt heo nướng Gulu có thể ăn kèm với cơm nóng, mì và rau mầm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}