{
    "transcript": "Hôm nay Hưng chia sẻ công thức gà nướng muối ớt siêu ngon, siêu đơn giản cho cả nhà mình cùng tham khảo nha. Và công thức này mình có thể áp dụng cho tất cả các món nướng, chẳng hạn như chân gà nè, tôm và mực nướng muối ớt. Con gà bữa nay Hưng nướng thì tầm 1,7 kg. Hưng cho một muỗng canh muối ớt đỏ, hai muỗng canh dầu tỏi phi, một muỗng canh sa tế, rồi mình trộn đều lên. Sau đó mình dùng hỗn hợp này để ướp gà. Ai có mật ong, khi gà nướng gần chín thì mình thoa một lớp mỏng lên, làm cách này nó sẽ tăng hương vị của món gà nướng. Công thức đơn giản dễ làm mà khi nướng xong thành phẩm á siêu ngon luôn nha cả nhà. Gà ướp tầm 20 phút rồi mình hả đem nướng để đảm bảo con gà mình á đã ngấm đều hết gia vị. Bữa nay Hưng dùng nồi chiên không dầu để nướng gà nha cả nhà. Nhiệt độ ban đầu sẽ là 120 trong vòng 20 phút. Sau đó thì Hưng tăng lên 160 trong vòng 10 phút. Và cuối cùng là nhiệt độ 180 trong vòng 7 phút. Nhưng mà mình nhớ canh trở gà á cho nó chín đều nha. Cả nhà thấy đơn giản ghê chưa? Chỉ cần vài thao tác thôi á là mình có món gà nướng muối ớt để thưởng thức rồi. Gà chín rồi á thì bây giờ Hưng sẽ đi pha nước chấm nha. Hổm rài cả nhà cứ nhắn tin hỏi Hưng, có loại muối nào để chấm trái cây hoặc là để ướp đồ nướng. Đây là muối ớt tôm, loại này á chay mặn đều có thể dùng được. Và loại thứ hai á là muối ớt xanh. Ba loại này á thì loại nào mình cũng có thể dùng chấm trái cây hoặc là ướp đồ nướng đều được luôn nha cả nhà. Loại cuối cùng á là muối ớt đỏ. Ba loại này thì chay mặn đều có thể sử dụng được. Ngoài ra mình có thể tận dụng ba loại này để làm nước chấm được luôn nha. Chẳng hạn bữa nay để chấm gà thì Hưng sử dụng muối ớt đỏ và muối ớt xanh á để làm nước chấm. Một muỗng canh muối ớt đỏ, một muỗng canh muối ớt xanh và năm muỗng canh sữa đặc. Còn chanh thì cả nhà cứ điều chỉnh theo sở thích của mình, ai thích ăn chua thì mình cho nhiều. Nhà ai mà có lá chanh á thì mình cắt nhuyễn cho thêm vô một ít. Hưng bảo đảm á là ngon xuất sắc luôn á cả nhà. Ngoài combo ra thì Hưng có bán hộp lẻ nữa. Cả nhà có dùng loại nào á thì cứ nhắn Hưng. Cuối tuần mà chưa biết làm món gì á thì cả nhà tham khảo thử qua món gà nướng muối ớt này nha. Giờ món gà nướng muối ớt cũng đã xong hết rồi. Hưng mời cả nhà cùng thưởng thức món này á với gia đình Hưng nha.",
    "takeaways": [
        "Công thức gà nướng muối ớt đơn giản, dễ làm tại nhà.",
        "Có thể dùng nồi chiên không dầu để nướng gà.",
        "Sử dụng muối ớt tôm, muối ớt xanh, hoặc muối ớt đỏ để chấm hoặc ướp món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}