{
    "transcript": "Mấy bà, đi ăn buffet ở Goolam hết 400k đấy, vào đây tôi chỉ cho mà xem. Goolam vừa mới ra mắt set buffet Như Ý mới, chỉ có 239k thôi. Buổi tối thì thêm 30k là được thoải mái ăn buffet tới hơn 100 món lận. Quan trọng là cái mức 239k này thì được free luôn cái đồ chấm, khai vị, tráng miệng hoàn toàn miễn phí luôn. Òi ơi, quá là hời rồi đấy mấy bà ơi. Mà cái đồ chấm ở bên này rất là ngon luôn nhá. Mấy bà có thể gia giảm theo cái khẩu vị của mình rồi là mấy cái đồ chiên này, như là gà rán khoai môn lệ phố với cả khoai tây chiên ngon cực kỳ luôn ấy. Salad cũng đa dạng mà ăn giải ngán cũng được. Đấy, món phụ cỡ đó rồi thì không hiểu là cái món chính cỡ nào, nồi lẩu thì sẽ có bốn ngăn luôn, xịn sò, có thể được lựa chọn 4 trên 5 vị nước lẩu. Bữa nay thì mình lựa chọn lẩu Tứ Xuyên, lẩu cà chua, lẩu thái với cả lẩu nấm. Nước lẩu Tứ Xuyên thì cay tê mà kiểu đậm vị Trung Quốc luôn í. Ai mà mê cay thì thôi ăn cứ gọi là xuýt xoa. Lẩu cà chua mà nhúng cái thịt bò của Goolam vào thì thôi quá là ngon. Lẩu Thái với cả lẩu nấm thì khá là tròn vị. Kiểu như là mình đi ăn đông người ấy, ai ăn không cay hay là cay thì đều có thể đáp ứng được hết. Menu ở Goolam đa dạng mà các loại thịt, hải sản, các viên thả lẩu cao cấp tha hồ ăn thoải mái luôn. Mình thì ấn tượng nhất là cái gầu hoa với cả cái hải sản ấy. Trời ơi, nhúng vào lẩu ăn siêu ngon. Vừa mềm, vừa giòn mà không hề bị ngấy một chút xíu nào. Kể cả cái phần thịt báo Goolam ấy, khi mà nhúng với trứng này xong là thả vào trong cái lẩu thái thì trời ơi cảm nhận được rõ ràng cái độ tươi này rồi là cái vị ngọt của thịt bò. Mọi người nhìn cái phần đuôi bò đi, trời ơi đúng là được tuyển chọn cẩn thận luôn mà khi ăn không hề bị hôi, giòn cực kỳ luôn. Rồi là phần chân gà, dạ dày cho vào cái lẩu Tứ Xuyên ấy, ăn rất là hợp luôn í. Điều mà tui thích nhất là gì? Cái đồ tráng miệng thì siêu nhiều luôn. Mấy bà hảo ngọt thì đến đây không bao giờ sợ bị lỗ vốn í. Kem, chè, bánh, sữa chua cứ gọi là ngập ngụa rồi hoa quả bánh trái nữa, trời ơi, quá là tuyệt vời luôn. Nhà ai mà có trẻ con thì bảo đảm là mê mẩn Goolam bởi vì bên này có một quầy kem to đùng luôn, từ kem tươi cho đến các loại kem nhập khẩu Singapore ngon cực kỳ. Thực sự là với cái quả menu hơn 100 món này thì không thể nào mà ăn hết được. Cơ mà đồ ăn tươi ngon mà lại còn nhiều nữa cho nên chắc chắn là tui sẽ đi lại nhiều lần. Không gian ở đây thì rất là rộng, ấm áp và sang trọng, decor thì siêu đẹp mắt luôn. Có cả bàn riêng, bàn chung lớn cho nên rất là phù hợp với mọi cuộc hẹn, từ bạn bè này, hay là gia đình hay là đi ăn uống với đối tác đều rất là hợp lý luôn. Hôm nay thì tui ăn ở Goolam 126 Nguyễn Khánh Toàn. Mọi người tới Goolam để trải nghiệm ngay nhá.",
    "takeaways": [
        "Goolam ra mắt buffet Như Ý mới giá 239k, thêm 30k buổi tối, hơn 100 món.",
        "Đồ chấm, khai vị, tráng miệng miễn phí. Menu đa dạng, thịt hải sản tươi ngon.",
        "Không gian rộng, ấm áp, sang trọng, phù hợp mọi cuộc hẹn. Kem, chè, bánh trái ngập ngụa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}