{
    "transcript": "Bữa nay mình có mua 6kg ghẹ để chia làm hai món, ghẹ ngâm tương với lại là ghẹ sốt cay. Bữa mai ông anh mình qua, đón ổng bằng hai món này nha. Công nhận là 6kg nó nhiều hơn mình tưởng tượng thiệt luôn á. Bịch như thế này là 3kg nè, nó khoảng tầm 17, 18 con. Làm có hai cái món này à, mà mất nửa ngày trời luôn. Nội công gỡ lưới không là cũng mất cả tiếng đồng hồ rồi á mọi người. Ghẹ đầu tiên này á thì mình sẽ làm ghẹ ngâm tương trước. Bây giờ mình chà rửa cho nó sạch sẽ rồi tách cái ở dưới đó gọi là cái gì ta. Còn cái ở trên kia á thì là cái mai, mà sao mình hay quên gọi nó bằng cái mu lắm. Rồi mà ghẹ ngâm tương á thì mình phải ngâm ghẹ trước với giấm và rượu. Giờ mình sẽ đi pha trước nước giấm rượu nha. Ở trong này có nước với lại là giấm truyền thống và một ít rượu soju. Mình sẽ ngâm khoảng tầm 20 phút. Mà hay lắm nha, mình ngâm xong lúc lấy ra là thấy không còn mùi tanh gì luôn á. Mình là chúa tể sợ tanh luôn, mà mình còn ăn được cái món này. Trong thời gian chờ ngâm cái này 20 phút á thì bây giờ mình sẽ đi làm tiếp cái món thứ hai nha. Làm cái món ghẹ sốt cay này á thì ghẹ mình phải tách mai và làm sạch hết trơn luôn. Nhà mình á thì sẽ cắt ghẹ ra làm hai, chứ thường thường á người ta sẽ cắt ra làm bốn cho nó dễ thấm hơn. Xong là mình sẽ cho vô một ít rượu soju để khử mùi tanh nha. Mà cái này nó hay lắm, mình vừa cho vô cái cái thịt ghẹ nó tái lại liền luôn. Giờ mình sẽ để trong tủ lạnh khoảng tầm 1 tiếng. Trong thời gian này á thì mình sẽ quay lại với cái món ghẹ ngâm tương. Bây giờ mình nấu nước tương để ngâm nha. Với 3kg ghẹ hồi nãy á thì mình sẽ nấu 1,6 lít nước tương, 1,6 xay tà và 800ml rượu. Còn lại á là hành tây, hành baro, lê, rồi ớt xanh, ớt đỏ, tỏi, rừng, một ít táo bè và một ít táo tàu. Mình đã dùng cái nồi bự nhất nhà để nấu nước tương rồi đó, mà nhìn cái nồi hồi hộp ghê luôn. Bữa nay ông anh mình bay, sáng mai là tới hàng, mình làm cái món này bữa nay, mai là ăn được luôn. Mai là sẽ vừa đã cậu tụi hơn lúa mọi người. Bây giờ mình sẽ làm gia vị cho ghẹ sốt cay nha. Tụi hơn ăn cay yếu lắm, cho nên á là mình sẽ bỏ hột ớt nhiều hơn xíu nha. Mình nói chơi á chứ cái bột ớt này nó không có cay, nó chỉ có màu đỏ thôi. Hiện có tới mấy loại bột ớt lận, có loại cay, loại không cay rồi loại cay vừa. Mình á thì thường thường sử dụng hai loại bột ớt, loại không cay và loại cay vừa. Nào mà cần nấu cái món gì cay cay ăn mới ngon á thì mình sử dụng cái bột ớt hơi cay. Còn bữa nay á thì mình dùng cái loại bột ớt không cay. Trước khi mà đổ ghẹ vô trộn với gia vị á thì mình nhớ đổ ghẹ ra cái gỗ cho nó ráo nước nha mọi người. Xong là mình sẽ trộn nó lên cho đều gia vị. Cuối cùng không quên cho lên đây một ít hạt mè nữa nha. Vậy là mình đã xong được cái món đầu tiên ghẹ sốt cay rồi đó. Bây giờ mình sẽ đậy nắp lại, cho vô tủ lạnh. Tụi hơn nhà mình sáng nó hỏi một câu mà mình đứng hình luôn á. Cậu về Việt Nam rồi qua đây chi nữa dạ mẹ. Có thằng cháu này là duy nhất thôi đó, mà Hảo nó thiệt chứ. Bữa nay làm xong hai cái món này trễ quá nhà mình ăn mì thay cơm luôn. Mời mọi người ăn mì chung với cả nhà mình nha.",
    "takeaways": [
        "Công thức nấu ghẹ: Ghẹ ngâm tương với ghẹ sốt cay, cách sơ chế và chế biến.",
        "Bí quyết khử mùi tanh của ghẹ: Sử dụng giấm và rượu soju để ngâm và ướp ghẹ.",
        "Sử dụng bột ớt khác nhau để điều chỉnh độ cay: Bột ớt không cay cho người ăn ít cay, bột ớt cay vừa cho người thích ăn cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}