{
    "transcript": "người ta hay nói của rẻ là của ôi. Mà ở đây người ta bán hàng á cái giá rẻ hơn bên ngoài 6 70.000đ một món, có món rẻ hơn cả trăm nghìn luôn á. Thì mấy bà có tin là hàng chất lượng thiệt không? Cái sữa tắm Mute này nè là sữa tắm quốc dân bên em mà một cặp tắm 50 tặng 250, giá chỉ có 159.000đ rẻ hơn trên sàn 5 60.000đ luôn. Nguyên một cái kệ nước giặt này nè là cái nước giặt Bao Rít này một túi bự như vậy 3,6 lít, sale 45.000đ. Có nước xả Comfort Mini này á thì bình thường sale 9.000đ là đã rẻ lắm rồi nhưng mà đợt này là sale 7.000đ một túi. Tắm gội baby 39.000đ. Serum ủ tóc 2 trong 1 của đô 49.000đ. Sữa tắm đô 25.000đ, 25.000đ. Sữa tắm Mute 29.000đ một. Oliu bữa giờ tụi em bán không kịp chăm lên luôn giá 25.000đ một chai. 39.000đ một chai. Bộ hai chai một gội một xả của giá 39.000đ. Một combo dầu gội Himalaya, sữa tắm Himalaya, bình thường một cặp như vậy là 218.000đ. Nhưng mà đợt này công ty trợ giá tại kho chị Xuyến chỉ 140.000đ một cặp. Cái này nè cái này mới thật sự là dữ dằn nè. á là năm bình bông nảy trang á là 89.000đ hoặc 99.000đ là rẻ nhất đúng không? Đợt này giá tại kho chị Xuyến năm bịch 69.000đ. Nước Micellin 19.000đ, những Micellin 25.000đ. Tẩy trang Senka 19.000đ, con này chấn động luôn. Đợt anh Dũ thấy bình review đang hot cực kỳ hot luôn, khách qua kho kiếm mà không có thì bây giờ tụi em về lại rồi, số lượng có hạn 149.000đ. ủ trước á thì cái nồi chiên không dầu này nếu mà sale rẻ nhất á là 419.000đ. đoạn này chị Xuyến sale sắp tại kho giá chỉ 369.000đ. Bên cạnh đó thì bên em vẫn bảo hành 1 năm 1 đổi 1. Túi nước giặt Doni này nè bình thường cho tụi em không có giờ giảm ở kho hết, giá bán bình thường là 99.000đ một túi. Nhưng mà đợt này chị Xuyến sale một túi đầu tiên với giá 79.000đ. Mua túi thứ hai tính 69, combo hai túi 148.000đ. Mấy đợt trước bán 15.000đ 12.000đ nhưng mà đợt này sale chấn động tại kho giá 10.000đ một chai. 25.000đ một chai sữa mặt. 49.000đ một tiếng. Cái con này nè. Khách chạy qua đây kiếm rất là nhiều luôn. Feel lên bao nhiêu là hết bao nhiêu, chống nắng mini giá chỉ 49.000đ. Đ H 2026 nha, tụi em là hàng bass mới không có bán những cái hàng cận đát nha. Sale đồng giá 159.000đ đối với màu xanh nhạt và màu hồng tặng kèm một bông nảy che. Sale đồng giá 149.000đ tặng kèm bằng trải OB. Bản mới của Mavic tụi em sale 1 năm 159.000đ tặng kèm bằng trải OB. Bánh kẹo bên em á là đa số là hàng công ty mỗi ngày. H là tụi em sẽ feel lên liên tục. Ví dụ như tụi em nhập sẵn vậy nè. H là tụi em sẽ feel lên liên tục. Tụi em không có bán những cái bánh kẹo cận đát như những cái kho. Ở đây á là chị Xuyến bả cam kết là hàng công ty nhãn mát tem rõ ràng luôn. Đát xa không có bán đát gần nha, bao cho mấy bà tới đây check công ty luôn á. Với lại tôi thấy á chị Xuyến chị cũng là KL nổi tiếng mà. Giờ mà đi bán mấy cái hàng không có chất lượng á thì mất uy tín bả hết. Mà phải công nhận là đợt này xả kho cái giá nó còn tốt hơn đợt trước nữa mấy bạn. Tôi mua một bao như vậy nè mà có hơn 200.000đ thôi á mà thấy nhiều quà tặng lắm nha, mua một tặng một quá trời luôn nên có gì á mấy bà tranh thủ nghen.",
    "takeaways": [
        "Giá cả ưu đãi: Nhiều sản phẩm được bán với giá rẻ hơn so với thị trường, có những món giảm đến cả trăm nghìn đồng.",
        "Hàng chính hãng: Chị Xuyến cam kết bán hàng công ty, có tem mác rõ ràng và đát xa, đảm bảo chất lượng.",
        "Nhiều ưu đãi và quà tặng: Các chương trình khuyến mãi mua một tặng một và nhiều quà tặng khác, tạo điều kiện cho khách hàng tranh thủ mua sắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}