{
    "transcript": "Sầu riêng, sầu quá là sầu. Sầu quá này tính năng đi kem sầu cho quên sầu. Nghe nói Dairy Queen ra mắt bộ sưu tập kem sầu riêng mới và chỉ giới hạn cho mùa sầu này thôi, nên tính phải chạy gan thử nè. Trời ơi, nhìn bộ sưu tập này mà nó muốn rớt luôn cái sầu luôn á. Dairy Queen thì quá nổi tiếng với dòng kem úp ngược, được làm từ kem sữa tươi nhập khẩu từ Mỹ. Và bộ sưu tập kem sầu riêng lần này vẫn úp ngược thoải mái nha. Có tròn quá không vậy mọi người? Đặc biệt hơn bao giờ hết là sản phẩm kem sầu rất là đậm vị nha, thơm nức mũi luôn á mọi người. Cái vị ngọt dịu và kết hợp với nhiều loại topping độc nhất vô nhị như là xôi, nước cốt dừa, thạch xôi, mà chưa ở đâu có. Đúng là kem sầu thơm béo ngon khó cưỡng mà. Vì chứ cái món liên quan tới sầu riêng là tính thích hết hết á nha. Và đây là ly kem xôi sầu riêng nè, kem sầu riêng hạnh nhân, ly kem sầu riêng thạch xôi. Ta nói nãy giờ tính ăn xong hết ba ly, phải nói là bộ sưu tập lần này chỉ có đỉnh. Ly nào tính thấy nó cũng ngon hết trơn á. Nhưng mà tính mê nhất vẫn là kem xôi sầu riêng nha, 10 điểm luôn, kem ngon lắm luôn á mọi người. Và đặc biệt tin vui dành cho mọi người nè, khi mua kem sầu riêng các bạn sẽ được nhận một thẻ quà tặng kèm thông điệp tích cực mà Dairy Queen muốn gửi đến mọi người. Em chúc mừng anh nhận được một cơ hội rút thăm may mắn khi mua kem sầu riêng ạ. Mời anh chọn một cái. Anh vừa bốc được cái thông điệp này nè mọi người. Phía sau là sẽ có chương trình ưu đãi đặc biệt dành cho các bạn. Các bạn sẽ được bốc ngẫu nhiên nè. Dòng kem này thì có ba size cho các bạn lựa chọn và thời gian áp dụng là từ ngày 01 tháng 06 đến ngày 15 tháng 08 năm 2024 nha. Kem ngon lắm luôn á mọi người nhớ rủ bạn bè và người thân đến ăn. Và nhớ check in thông điệp các bạn nhận được cùng Dairy Queen nha.",
    "takeaways": [
        "Dairy Queen ra mắt bộ sưu tập kem sầu riêng mới, giới hạn cho mùa sầu riêng này.",
        "Kem sầu riêng Dairy Queen nổi tiếng với kem úp ngược, làm từ kem sữa tươi nhập khẩu từ Mỹ, đậm vị sầu riêng và topping độc đáo.",
        "Khi mua kem sầu riêng sẽ nhận được thẻ quà tặng kèm thông điệp tích cực và cơ hội tham gia chương trình ưu đãi đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}