{
    "transcript": "Cô ơi, Loan ơi, cho con hai tô bún đầy đủ, cái gì cũng có, có cả trứng vịt lộn, có còn trứng vịt lộn không mà? Có. Đấy, có cả trứng luôn nhá. Vâng. Ở đâu, ngồi đâu? Cháu ngồi trong nhà. Chú ơi, cho cháu hai cốc trà đá. Bún riêu đêm ở đất Bạch Mai thì quá nổi tiếng rồi. Đây là quán bún riêu của cô Loan, mọi người gọi là cô Loan hiệp sĩ cũng được, quán thì bé nhỏ xinh có mấy cái bàn thôi. Tôi thì hay ăn ở bên Bún riêu 54 với cả Bún riêu Đình Đại hơn. Hôm nay cũng là lần đầu tiên mà tôi ăn thử ở đây. Uây, bún riêu ở đây ngon phết các ông nhá. Quán thì nhỏ nhắn nhưng mà đông khách cực kỳ luôn. Trong tô đầy đủ của tôi thì hơi tả phế lù bởi vì nhiều topping quá, còn có cả chả cá nữa. Bình thường thì ít chỗ cho thêm cái chả cá này vào bún riêu. Cái điểm khen đầu tiên là nước lèo quá ok luôn. Tuy có hơi nhiều vị mì chính một chút nhưng mà vẫn ngon. Các bạn nào không ăn được mì chính thì nhớ bảo cô không cho nhá. Hít cái hương thơm đầu tiên của tô bún cảm nhận được đúng cái mùi bún riêu luôn. Nếu như mà các bạn bụng tốt thì nên cho thêm một chút mắm tôm vào. Chỉ cần cho thêm một chút mắm tôm thôi là nó dậy cái mùi thơm phưng phức luôn, mà ăn thì cũng rất là lên vị luôn nữa. À trong rổ rau sống ở đây thì còn có cả cái rau muống trẻ cực kỳ là cộng điểm cho cái khoản này luôn. Đêm Hà Nội đưa người yêu đi hẹn hò mỗi đứa làm một tô bún riêu nho nhỏ thôi, chua chua nhẹ nhàng thanh thanh dịu dàng quá là chân ái. Bún nhà cô quá ngon luôn, hôm nay con mới có cơ hội được ăn bún của cô Loan đấy. Đêm nay cô Loan có xem bóng đá Euro không? Ngày nào cũng xem. Đêm nay Messi có đá không cô nhỉ? Không biết. À, thế thì đêm nay Messi có đá đấy. Chào cô Loan nhá. Chúc cô Loan luôn mạnh khỏe. Quán nhà mình sớm trở thành một sân chơi giới trẻ nhá. À, tạm biệt cô. Giới thiệu toàn thể anh em bà con nhá, đây là quán bún riêu của cô Loan, bao ngon.",
    "takeaways": [
        "Quán bún riêu của cô Loan nổi tiếng với bún riêu đêm ở Bạch Mai, Hà Nội.",
        "Bún riêu ở đây ngon, nhiều topping như chả cá, nước lèo vừa vị, rau sống tươi ngon.",
        "Khách có thể tùy chọn thêm mắm tôm và dặn cô chủ quán bớt mì chính nếu không ăn được."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}