{
    "transcript": "Chưa thấy chỗ nào bán trà sữa Đài Loan mà rẻ đến vậy luôn á. Giá chỉ từ 12.000 đến 39.000 thôi. Ly trà nguyên vị này 15.000, trà sữa nguyên vị 15.000, rồi trà trái cây đồng giá 20.000. Và để mua với mức giá này thì mọi người nhớ coi hết clip nha. Chưa hết đâu nha, các bạn còn được tham gia quay số trúng thưởng 100% trúng quà luôn. Quá là hời luôn đúng không mọi người? Trà sữa ChinwaCha hiện tại có tới 14 chi nhánh ở Sài Gòn và một chi nhánh ở Long An nha. Bên đây nổi bật với các món trà đậm vị và giá khá là mềm. Đặc biệt Tính thích nhất ở ChinwaCha là ở đây siêu nhiều topping luôn, mà có nhiều loại rất là độc lạ, chưa có đâu bán luôn. Đặc biệt trà syrup và các topping ở bên đây không dùng hóa chất nha mọi người nên uống cứ yên tâm thôi. Nhìn mấy bạn làm mấy cái ly nước nó hấp dẫn quá luôn á. Ta nói bạn nào mà đang tìm một cái ly trà giải khát đậm trà thì thì nhớ tới đây từ thứ hai đến thứ sáu nha. Toàn bộ trà nguyên vị đồng giá 15.000 thôi, một ly siêu to khổng lồ luôn mọi người. Tính cực kỳ thích các món trà trái cây tại quán luôn, đặc biệt là trà xoài nha, siêu ngon luôn mọi người. Và nếu mà các bạn đến mua vào thứ bảy và chủ nhật mỗi tuần á thì giá chỉ 20.000 thôi nè. Còn bạn nào mà đang thèm trà sữa giá 15.000 á thì tới mua vào thứ ba và thứ tư nha. Áp dụng khi mua trực tiếp tại cửa hàng nha mọi người. Trời ơi công nhận là đợt này á cửa hàng chơi lớn thiệt luôn á mọi người. Và các bạn đến mua trà còn được tham gia quay may mắn 100% trúng quà đó nha. Nào là các voucher giảm giá cho đến Airpods 2, Apple Watch, máy tính bảng nè, siêu xịn sò luôn. Và địa chỉ của các cửa hàng thì Tính để đây nha mọi người.",
    "takeaways": [
        "ChinwaCha đang có chương trình khuyến mãi hấp dẫn với giá trà sữa chỉ từ 12.000 đến 39.000 đồng.",
        "Quán nổi tiếng với trà đậm vị, giá mềm và topping đa dạng, độc lạ.",
        "Khách hàng còn có cơ hội tham gia quay số trúng thưởng 100% khi mua trà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}