{
    "transcript": "Đừng chần mì với nước sôi nữa, làm theo cách này của mình đi, sợi mì vừa mềm, vừa dai khi xào lên lại không bị nát nát. Mì mà làm theo cách này thì ngon hết nước chấm luôn đó, mì vẫn giữ được nguyên sợi khi xào, mì thấm vị, thịt gà thì ngọt thơm, nước sốt xào đậm đà. Bây giờ mời các bạn vào bếp cùng mình để xem cách làm món này như thế nào. Và nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo nha. Đầu tiên cho hai vắt mì gói vào tô rồi ngâm với nước tầm nửa tiếng. Ngâm mì bằng nước lạnh sẽ làm sợi mì mềm và dai và không bị nhũn nát như khi trụng bằng nước sôi nè. Mình dùng thịt đùi gà để xào cùng mì cho ngon nha. Các bạn dùng dao khứa một đường theo hình dáng của xương gà rồi đưa mũi dao vào lọc hết phần thịt xung quanh. Cắt bỏ đi phần xương. Lúc này, các bạn cắt thịt gà thành những miếng thuôn dài vừa ăn như vậy. Mình cho hết vào tô, mình ướp nửa muỗng hạt nêm, nửa muỗng đường, một muỗng nước mắm cho thơm, chút tiêu, 5g bột gừng, trộn đều lên. Nếu không có bột gừng có thể thay thế bằng nước cốt gừng nha. Rồi mình để gà ngấm tầm 20 phút. Nấm hương đã nở, các bạn cắt sợi. Ớt sừng các bạn cũng cắt sợi dài để món ăn có màu đẹp hơn. Hành lá các bạn cắt khúc. Cải súp lơ xanh các bạn cắt thành những miếng mỏng vừa ăn. Món xào nên các nguyên liệu mình không nên cắt dày. Hành tím, tỏi các bạn cho vào máy xay, xay nhỏ ra. Cho vào chén một muỗng hạt nêm, một muỗng đường, hai muỗng nước tương, một muỗng dầu hào. Hai muỗng tương ớt. Thêm 50ml nước, nửa muỗng tiêu. Khuấy đều lên, vậy là mình có sốt xào mì thơm ngon rồi nè. Tiếp tiếp chuẩn bị một nồi nước sôi, thêm xíu muối. Khi nước sôi mạnh thì các bạn cho súp lơ vào để trụng, trụng sơ như vậy giúp súp lơ vẫn giữ được độ giòn và màu xanh khi xào nha. Trụng tầm 1 phút, các bạn vớt tạm ra đĩa. Mì đã ngâm được nửa tiếng, các bạn nhìn nè, sợi mì mềm tơi nhưng vẫn có độ dai và không bị nát. Các bạn rửa lại mì rồi để cho mì ráo nước nha. Giờ cho mì vào tô, thêm hai muỗng nước sốt xào vừa pha, trộn lên cho mì thấm đều gia vị. Mình thêm một muỗng dầu ăn để sợi mì tơi và bóng bẩy hơn nè. Trộn đều lên rồi mình đem mì xào thôi. Cho chút dầu ăn vào chảo. Cho hành tím tỏi vào xào thơm. Sau đó cho thịt gà vào xào với lửa lớn, các bạn xào nhanh tay để gà không bị ra nước và săn lại nè. Thịt gà xào với lửa lớn sẽ giữ được độ ngọt, không bị ra nước nhiều. Khi thịt gà đã săn lại, mình cho nấm hương, súp lơ vào xào cùng. Trộn đều lên. Tiếp theo cho mì vào xào, các bạn trộn đều cho nguyên liệu hòa quyện vào nhau. Rồi các bạn cho hết chỗ sốt xào vừa pha vào. Thêm một muỗng dầu màu điều cho mì có màu đẹp nè, tiếp tục xào cho các nguyên liệu thấm gia vị. Tầm 2 phút sợi mì săn lại cho ớt và hành lá vào. Chà, mì thơm ngon quá cả nhà ơi. Mình cho mì ra đĩa để thưởng thức nào. Rắc chút tiêu lên trên nha. Món mì gói xào gà đã hoàn thành rồi nè. Từng sợi mì vàng ươm xào cùng thịt gà và các nguyên liệu trông hấp dẫn quá đi. Sợi mì dai dai không bị nát còn nguyên sợi, thấm sốt đậm đà, cách ngâm mì với nước lạnh thật thú vị phải không nè. Thịt gà ngọt mềm thơm mùi nấm, cải súp lơ tươi mát, gia vị nêm nếm rất là hài hòa, tất cả đã tạo nên một món mì xào đặc biệt vô cùng. Hãy vào bếp đổi bữa cho gia đình tối nay đi các bạn ơi. Chúc các bạn thành công. Nếu thấy hữu ích cho mình xin một like, xin chào và hẹn gặp lại.",
    "takeaways": [
        "Ngâm mì gói trong nước lạnh giúp sợi mì mềm, dai và không bị nát khi xào.",
        "Thịt đùi gà xào với lửa lớn giúp giữ độ ngọt và không bị ra nước nhiều.",
        "Cách nêm nếm gia vị hài hòa tạo nên món mì xào đặc biệt và hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}