{
    "transcript": "chỗ này là 27 quả. Hôm nay con có 50.000đ thì con mua sáu quả cho bà nhá. Ừ. Nhưng mà con muốn tự con bán sáu quả đấy được không? Được không? Được. Đây, con gửi bà. Biết bà bị u nang dạ dày. Hôm nay tôi sẽ vào giúp đỡ bà xíu cũng như là tôi học được cách bán trứng vịt lộn luôn. Chị ơi, chị ăn trứng đi ạ? Ăn trứng vịt lộn để giải đen này chị ơi. Toàn người đi qua không ai vào ăn này. Bán này khó ấy bà ạ. Anh ơi anh vào anh vào ăn trứng vịt lộn đi anh. Đây anh anh ngồi đây anh ngồi đây. Bà để con làm cho bà ạ. Anh ăn mấy quả nhở? Anh một là ăn lẻ thôi, một là ăn một quả hay là ăn ba quả thôi. Ăn trứng vịt lộn ăn ăn số chẵn đen lắm, ăn số lẻ thôi. Cho một quả đây nhá. Vâng, một quả thôi. Một quả thôi bà ạ. Ôi nóng quá bà ơi. Ừ. Thôi để con để con để con. Băm một cái lại. Một phát thôi à? Chuyên nghiệp rồi, băm mạnh. Băm mạnh đấy. Thế là vừa nó ra. Quay nó đi. Quay đằng này, băm nó nữa. Băm vào cái mui này, băm thật mạnh vào, băm thật rơi cao, rơi cao. Rơi thật cao. Rơi cao. Đây à? Đây à. Ừ, rơi cao nữa. Đấy. Đấy, chuyên nghiệp rồi đấy. Ôi trời ơi. Đây này, chọc, đây đây, thế này này, bảo cô đây nghe nào. Ôi trời ơi. Này, đấy. Quả trứng đầu tiên nó hơi fail một tí, anh em thông cảm. Bán thế này cũng dễ thôi, cho tí gừng băm này, rau răm, bột canh, các loại kiểu thôi là xong rồi. Cái quả trứng đầu tiên nó chưa được hoàn hảo, trừ đến quả thứ hai nhá, tôi một nhát thôi là ngon ngay. Bán trứng này cũng khó ấy bà nhở? Khó đấy. Khó. Không. Không, không khó. Không à, nhưng mà ngày con muốn bán này được tầm target phải tầm trăm quả. Không bán được. Đang là bảo bán lên 1 triệu chưa. Thì sao mà có tiền trả bệnh được? Kiếm dần vay bạn bè xong rồi trả trước như thế chứ. À. Con vay là con trốn luôn. Chẳng ăn trốn. Con nói thật bà, bà có trốn không? Bà vay xong bà trốn không? Không. Trốn như Anh em ở đấy về hàng xóm trốn. Vay nhá, bây giờ bà con dạy bà vay tiền này. Không, không thế mà. Không. Bà ơi để con. Không thì lại không thế, không. Mình ví dụ mình vay 100 triệu, mình trả 100 triệu luôn, cho người ta tin tưởng, lần sau mình vay 200 triệu. Không làm thế không. Người ta sẽ cho mình vay chứ mình trốn. Không. Không. Vớ vẩn nhở. Trứng vịt lộn của bà có 8.000đ một quả thôi. Các bạn nào muốn ăn thì cứ qua ủng hộ cho bà nhá. Còn là kiếm cho bà có tí tiền bà khám bệnh nhưng mà Đâu? Đây, bà gặp biển đây bà nói đi. Mời các bạn đi. Mời các bạn ăn trứng đi, các bạn muốn ăn trứng thì đến 14 hai bà trưng nhá. Bà bị u nang dạ dày cũng rất là khổ. Bác nào rảnh ấy có thể qua 14 phố Hai Bà Trưng để ủng hộ bà nhá.",
    "takeaways": [
        "Bà cụ bán trứng vịt lộn bị u nang dạ dày và cần tiền chữa bệnh.",
        "Người bán hàng cố gắng giúp đỡ bà cụ bán trứng và học hỏi kinh nghiệm.",
        "Địa điểm bán trứng là 14 phố Hai Bà Trưng và giá mỗi quả là 8000 đồng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}