{
    "transcript": "Hai bạn, hôm nay Vàng sẽ mút băng trái cây theo mùa nha bạn. Mùa nào thì thức nấy nha. Đây là rổ măng cụt tươi mà Vàng vừa đặt trên Grab Mart các bạn. Và mùa gì thì lên đây đều có các loại trái cây đó hết các bạn. Bạn chỉ cần lên Grab Mart đặt hàng. Nếu mà bạn thích loại trái cây nào á thì bạn chỉ cần bấm vào đặt mua. Grab Mart sẽ giao hàng nhanh cho bạn nha. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta ta. Ok, ăn ăn ăn ăn thôi. Mời bạn, Tóc Vàng ăn ăn. Bạn đeo bao tay nha bạn. Ok, bình thường bạn ăn trái cây theo cách nào nè? Comment ở bên dưới cho Vàng biết với nha. Còn hôm nay Vàng sẽ ăn trái cây theo mùa cùng với muối quốc dân Hảo Hảo nha bạn ơi. Vàng sẽ ăn và cảm nhận vị của quả không trước nha bạn. Đây. Bạn xem nè. Cái thịt nó trắng nõn nà luôn á bạn ơi. Mời bạn nha. Wow! Nó chua chua ngọt ngọt ngon lắm luôn á bạn. Wow, trái măng cụt này bạn nó ngon ngọt mọng nước lắm luôn á bạn. Vàng phải ăn một trái nữa bạn. Mời bạn nha. Tuyệt vời quá bạn ơi. Tiếp theo Vàng sẽ chấm muối nha bạn. Đây. Wow. Bạn nghĩ nó sẽ ngon nữa luôn á bạn. Cái này nó chín nè bạn. Wow mọng nước quá luôn đúng không? Bạn chấm với muối nha.  Wow. Cái măng cụt đã ngon rồi, chấm với muối nữa bạn nó tôm lên cái vị ngọt của măng cụt. Và vị chua chua. Muối thì mặn mặn cay cay nha bạn. Đây. Bạn chấm nhiều một tí. Đây bạn. Wow, bạn rất thích ăn măng cụt luôn các bạn. Nhưng mà một năm chỉ có một mùa thôi nên là Vàng phải tranh thủ ăn cho đã mới được các bạn. Bạn nào cũng muốn ăn thì lên Grab Mart đặt nha bạn. Vàng phải ăn tiếp mới được. Đây đây. Wow, tuyệt vời. Tính ra trên Grab Mart bán đa dạng các loại trái cây nhập khẩu và nội địa ghê luôn á bạn. Bạn có thể tham khảo thử nha. Ok cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Grab Mart cung cấp đa dạng trái cây theo mùa, cả nhập khẩu và nội địa.",
        "Măng cụt là loại trái cây ngon, mọng nước và có vị chua ngọt đặc trưng.",
        "Ăn măng cụt với muối tôm Hảo Hảo làm tăng thêm hương vị và sự hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}