{
    "transcript": "là ông vụ việc bên Tân Phú có một gia đình bán bún riêu không đủ điều kiện mua cái nồi phải lấy cái giếng sau nhà lên nấu. Khách thấy vậy thấy thương quá nên họ ủng hộ rất là đông nay mọi người còn qua ủng hộ luôn hen. Hôm nay đi đâu? Hello xin chào mọi người, mới vô tôi giỡn xíu thôi chứ làm gì mà nhà chị này không mua nổi cái nồi, chỉ mua luôn cái bự hơn người ta gấp ba bốn lần đi nè. Một cái như vậy tôi nghe nói là cỡ 2 trăm mấy gần 300 lí nước, này mà bán một ngày chắc cũng phải 500 ngàn tô. Bên trong tôi không biết chỉ hầm với cái gì nhưng mà mình thấy có tàu hũ, cà chua, huyết, da heo đồ cũng hấp dẫn lắm chứ bộ. Đảo qua đảo lại thấy nó có hơi thưa, cũng dễ hiểu thôi chứ cái nồi bự vậy bỏ biết bao nhiêu cho không thưa cho được. Khi mà bán chị sẽ lấy topping trên cái tủ này, nhìn nó cũng hoành tráng lắm mọi người, thằm xong cái là có bao nhiêu chị vớt ra trên đây hết luôn. Hôm trước tôi coi trên mạng là hình như còn có một cái thâu giò to nữa mà nay chắc bán hết rồi hay sao á. Nhưng mà cũng không sao mọi người, mình đi ngang qua mình thấy cái tủ này là cũng đủ hấp dẫn mê mệt rồi. Trong đó nè là giò heo nè, da heo, thịt nạc, chả đầy đủ topping của một tô bún riêu ngon lành luôn mà giá cả tôi thấy nó cũng phải chăng nữa nha. Mấy bạn vô kêu một tô bình thường là 30, có giò, chả, huyết, đậu hũ nói chung là đầy đủ chỉ là không có thịt nạc thôi. Mình muốn ăn thêm thì gọi 5 10 ngàn thì tính ra cũng có 35 40 thôi à. Nên là hễ mà từ lúc dọn ra 11:00 mấy tới 7 8:00 tối là lúc nào khách cũng đông hết và đa số là anh chị em công nhân ủng hộ. Tụi tôi ngồi quay nãy giờ thấy ai vô cũng gọi tô đầy đủ nên là cũng gọi theo luôn. Đồ ăn thì nói chung là những cái nãy giờ tôi nói cho mọi người thôi, thịt thì mềm huyết phúng phính chả dai dai nhè nhẹ, giò heo ấy phần da ăn sần sực cộng với phần gân giòn giòn cũng mổ mép lắm rồi nha. Về phần nước lèo thì là cái làm tôi bất ngờ nhất tại vì nói gì thì nói nhiêu đó nước thì tôi sợ là hầm đồ ăn vô nó không có được ngọt với lại đậm đà, nhưng mà ăn vô thì hoàn toàn ngược lại luôn nha, siêu siêu hợp khẩu vị luôn mọi người. Giống y chang như là quán bún riêu ruột của tôi ở Củ Chi vậy á. Nếu mà có một điểm tôi không thích lắm thì chỉ là bún hơi ít thôi, cho nhiều vô xíu thì cái tô nó sẽ đầy đặn hấp dẫn hơn nhiều. Không biết là mấy bạn ở bên Tân Phú có từng ăn qua chỗ bún riêu này chưa và có cảm nhận giống tôi không? Nếu chưa thì nhớ lưu lại địa chỉ liền đi nha. Vừa có số lượng, vừa chất lượng mà giá lại bình dân nữa. Bye bye.",
    "takeaways": [
        "Quán bún riêu ở Tân Phú được nhiều người ủng hộ, đặc biệt là công nhân.",
        "Tô bún riêu đầy đủ topping, giá cả phải chăng, hương vị đậm đà, giống bún riêu ở Củ Chi.",
        "Điểm trừ nhỏ là bún hơi ít, nếu cho nhiều hơn thì tô sẽ hấp dẫn hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}