{
    "transcript": "Cá tai tượng chiên xù, cái món này tính siêu ưu thích luôn. Ở Phú Nhuận bạn nào đang thèm các món cuốn ngon thì chắc chắn các bạn phải lưu lại liền quán này. Ở đây không chỉ có cá tai tượng chiên xù, bên đây còn có rất nhiều món khác như bánh xèo, bánh khọt, cá lóc quay me, mệt má tư cuốn bánh tráng phơi sương. Ta nói từ ngày Tính phát hiện ra quán Má Tư là cứ hở bạn bè ai thèm các món cuốn và cái món đặc sản tráng bàn là Tính chỉ qua đây liền. Đồ ăn ở bên đây khẳng định với mọi người siêu ngon và hợp khẩu vị với Tính lắm nha. Này Tính có xin bếp quay cho mọi người coi nè. U là trời con cá tai tượng được chiên vàng giòn nhìn đẹp mắt lắm luôn. Còn bánh xèo mọi người nhìn nè, một cái bự chà bá ngập nhân bên trong luôn á. Bánh khọt nhìn mấy con tôm nó hấp dẫn quá đi. Và hết hồn chưa, đây là cái món cuốn mà Tính kêu ra để quay cho mọi người coi nè. Sao mà nhìn món nào nó cũng ngon và trang trí hấp dẫn quá luôn. Nếu các bạn đang thèm ăn món cuốn mà chín người mười ý á thì thôi ghé Má Tư đi. Thích gì thì các bạn gọi đó. Nhớ là phải thử liền cái món cá tai tượng chiên xù. Đặc biệt là cái nước mắm của quán làm nó siêu ngon luôn á mọi người. Ta nói chấm cùng với cá cái cảm giác của Tính lúc này nó ngon khùng ngon điên không biết diễn tả như thế nào luôn á. Bánh xèo, bánh khọt, cái bột bánh làm béo ngon, nhưng nhiềừng nha mọi người. Cá lóc quay me, cái sốt nó siêu đậm đà, cá chắc thịt lắm luôn á. Đặc biệt nhất là mọi người nên thử cái mệt má tư gồm các món như thịt nướng, thịt luộc và lá lốt, chả giò chiên, cuốn cùng bánh hỏi rau giá, chấm cùng với chén mắm nêm thần thánh. Ta nói 10 điểm luôn á mọi người, không có gì để chê. Quán còn đang có chương trình khi mua cá tai tượng chiên xù, các bạn sẽ được tặng hai ly nước chanh dây như thế này và được giảm thêm 10% từ 17:00 nha. Ngoài ra khi các bạn đặt trước bàn tiệc sinh nhật, quán còn có nhiều chương trình như tặng bánh kem và set up bàn tiệc nữa đó. Và các bạn nhớ địa chỉ của quán nằm tại 65 Huỳnh Văn Bánh Phú Nhuận nha.",
    "takeaways": [
        "Quán Má Tư chuyên các món cuốn và đặc sản tráng bàn, đặc biệt là món cá tai tượng chiên xù.",
        "Các món ăn ở quán được đánh giá là ngon, hợp khẩu vị và được trang trí hấp dẫn.",
        "Quán có chương trình khuyến mãi tặng nước chanh dây và giảm 10% khi mua cá tai tượng chiên xù, cũng như ưu đãi cho tiệc sinh nhật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}