{
    "transcript": "Cay vãi. Cay cực luôn ấy. Quán Thái này nghe nói là nó rất là nổi tiếng mà lớn, lớn nhất ở Hạ Long Hải Phòng đúng không? Đúng không? Ngày hôm nay thì mình sẽ dẫn các bạn đến một cái quán Thái mới mở thành phố Hạ Long, nó là một trong những nhà hàng Thái mà có quy mô lớn nhất miền Bắc luôn. Đi qua tưởng là một quán cà phê hay là một studio tại vì không gian nó quá đẹp và sang trọng luôn. Bữa ngày hôm nay thì mình gọi những cái món rất là cơ bản và đặc trưng mà nhà hàng Thái nào cũng có như là bạt Thái này, tôm răm, sườn cay hay là xôi xoài. Bạt Thái này, cái sợ bạt Thái rất là dai mà nó, theo kiểu vị đậm đà ấy. Ngon, mình thấy cũng được. Nhà hàng Sanra Thái này thì rất là nổi tiếng ở Hải Phòng rồi và về Hạ Long thì nó ở chỗ Time Garden trên đường Lê Thánh Tông nhá. Mình thấy menu ở đây rất là đa dạng nhiều món lắm, nó có rất nhiều món mới lạ và khác biệt so với những quán Thái khác ở Hạ Long. Đối với khẩu vị của mình thì các món ở đây nó cay đấy, mặc dù là mình ăn được cay nhưng mà nó rất là ngon. Do đang trong cái thời gian khai trương nên nếu mà các bạn check in tại quán ấy thì sẽ được nhà hàng tặng một phần cơm cháy chấm sốt mắm Thái nhá. Để mà hỏi là có quay lại cái nhà hàng này không thì mình phải nói là mình sẽ quay lại nhiều lần. Đây là xôi cua, chỉ bên Hải Phòng mới có thôi. Xôi cua là cái món đắt nhất và đắt hẳn trong menu luôn ấy. Với mình thì đây cũng là món đặc sắc nhất của nhà hàng. Hơn 600.000 cho một đĩa xôi cua như thế này. Hai cái càng cua nó rất là to luôn, xôi rất là dẻo, thơm có thịt cua, gạch cua, hành phi nấm mình ăn kèm với cái lớp cơm cháy giòn rụm bên ngoài ấy. Nó cứ phải gọi là đẳng cấp luôn. Với mình thì Sanra nó là một nhà hàng Thái chỉn chu nhất ở thành phố Hạ Long ấy, từ cách bày trí món ăn cho đến không gian rồi sự phục vụ của nhân viên quá tuyệt vời luôn. Ôi trời ơi đến mà xem, đến nhà hàng mà xem xem đội ngũ nhân viên 60 người là như thế nào. Mới khai trương luôn à? Khai trương hôm 23 tháng 6. Đông nhân viên nhỉ? Sao đông thế, đi vào đây sợ quá. Nói chung là đây là một cái quán Thái rất là đáng để thử đấy. Cảm ơn các bạn đã xem hết video mình là Hạ Long Trâu Bụng đây.",
    "takeaways": [
        "Nhà hàng Sanra Thái nổi tiếng từ Hải Phòng, nay đã có mặt tại Hạ Long.",
        "Menu đa dạng, có nhiều món mới lạ so với các quán Thái khác ở Hạ Long, các món ăn khá cay.",
        "Không gian sang trọng, phục vụ chu đáo với đội ngũ nhân viên đông đảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}