{
    "transcript": "Ánh Vy Tây, tui ăn bún bò cô Hạnh. Ủa mà sáng giờ ăn gì chưa? Ê tui ăn rồi á, bụng tui bây giờ đang no căng lên á. Ăn nổi không? Nhưng mà tụi mình là những cô gái thời đại á, đừng có giống như kiểu của Bảo Ngọc nha. Đúng rồi. Ưm! Tui phải ăn chung với nó hai tập tui khó chịu vô cùng luôn. Không sao! Bây giờ tụi mình ăn sang trọng nha! Ừ! Ê! Bây giờ chơi xin để cục này qua đây, để cho nó trống chỗ á. Tại vì Ngân ăn nhiều đúng không? Đúng rồi! Tui là! Tui thường mà tui ăn là tui lấy cắt theo chén đó bà. Ồ! Vy thì Vy thích ăn cay nha mọi người ơi. Nè! Vy sẽ bỏ sa tế vô cho mọi người coi. Ưm! Ưm! Ưm! Bữa nay nè! Thích một điểm nào ở đây có tương cay á. Tương cay nha mọi người. Cái miếng nạm nè mọi người ơi! Ngon hả? Ưm! Dai dai, thật sự rất ngon! Ưm! Làm riết nhiều cái thấy mệt ghê luôn á! Ưm! Vy ơi! Hử? Mình Tây lên. Ủa vậy hả? Ơ xin lỗi. Hỏng có thể nào cho học bún bò ở đây ngon không nên là Vy chưa có! Hiểu vấn đề. Vy nè, Vy nè bà Ánh bà phải hiểu một cái điều á. Tui rất thích cái cách người Hàn Quốc người ta ăn. À là ăn kiểu Hàn Quốc hả? Đúng như nè! À đúng rồi! Ăn theo kiểu Hàn Quốc. À hóa ra là đây là style của Vy chứ không phải là đói hay là gì hết trơn nha. Vy không có đói nha mọi người! Tại vì Vy thích ăn giống người Hàn á. Vy ăn chả nha mọi người. Vy thì Vy thích ưới nước mắm lên đó. Vy thích ăn cái đậm, cái vị nó đậm đà á. Nè! Ưm! Còn bạn nào mà thích ăn vừa vừa á, thì khỏi chan nước mắm cũng được, tại vì nước lèo vừa à. Ưm! Thích cái vị bún bò bên đây là gì đó? Nó từ xương nhiều hơn. Đúng rồi! Nó hầm rất là đậm đà. Có thể nói đây là quán ruột á. Ai mà thích ăn mấy kiểu mà xương vậy nè ha, xí quách đồ á là nên ăn thử. Ơi! Cái gì vậy trời? Trời ơi! Vy ơi! Hàn Quốc người ta cũng không ăn theo các kiểu như thế này há Vy? Mấy cái này là mình bị vô phép bà. Tắt á? Chứ gì vậy? Ừm! Dạ đang quay á. Ừm! Vy xin lỗi. Ừm! Ơ! Ơ! Ngon lắm mọi người ơi. Ưm! Trời ơi! Cái cục sườn đó hả? Đây nè! Nó rút ra nè! Thật sự luôn, bị cuốn điên lên! Bị cuốn điên lên với món bún bò. Ưm! Ưm! Ủa thấy mà tao tức á. Chưa bao giờ mà tao tức vậy á. Vy ơi! Vy ơi! Vy xin lỗi. Chuống vô cái đầu rồi đó. Vy xin lỗi. Quên nữa! Phải ăn sang trọng nữa. Mình đừng có làm Bảo Ngọc ở đây nha! Đúng rồi! Bỡi nói rồi, gần mực thì đen á mà gần đèn thì sáng. Sao? Chứ không phải gần mực thì đen, gần Bảo Ngọc thì ở dơ hả? Đừng có nói Bảo Ngọc như vậy mà. Ừ! Da bên Liên nhìn cũng rất là tươi nha. Nhưng mà tui giận bà á. Sao vậy? Tại vì tui ăn tay trái bà ăn tay phải. Nên là tui phải ngồi chỗ bà, bà phải ngồi chỗ tui á, để không bị đụng tay. À! Ơ sao ăn tay trái được hay vậy trời? Ưm! Tới món khoái khẩu của bé nha! Cây sườn này nó tới 20cm. Có thể á là làm cho bé bị cuồng điên lên mọi người ơi! À! Bỏ cái rau vô nhũng nhũng rất là cuốn nha. Ưm! Mọi người có yêu cầu là mời a Tina Thảo Thi nữa. Ủa Tina Thảo Thi là ai vậy chị? Hồi xưa chung công ty với mình á. Ủa chị làm cái gì còn trong công ty với em mà chị nói em! Ơ vậy em mẩm, thì nói chung là từng chúng ta đã từng ở chung công ty á! Có thể á là dặn dù lúc nào cũng hết luôn rồi đó! Thôi! Như bữa sau á mốt mình cột tóc lên đi. Khó chịu quá à. Biết sao không mọi người, tại mình sinh năm con mèo á. Mình ăn hay bị tèm lem lắm. Trời ơi cục giò nè! Má ơi! Không biết làm sao múc cái cục giò này luôn á. Cái cục giò nè! Quá trời bự luôn á, không biết sao mà ăn. Ê! Nhưng mà rất là thích mấy miếng miếng nạm ở bên đây nha. Ưm! Nó kiểu như là rơm rơm béo béo, dai dai. Mà cái miếng nạm rất là chất lượng. Ê! Hồi nãy mới ăn cái gì, cái này gọi là cái mỡ hay là cái gì ta? Mỡ phải không? Đúng rồi! Ưm! Mình hỏng thích ăn mỡ nha mọi người! Nhưng mà mình cắn cái mỡ này ra mình thấy ngon! Rất là dai luôn á! Cảm giác là từ ngày mà Vy Tây ăn thích bún bò á, thì chỉ cần Vy thôi, chứ không cần Tây nữa. Ủa sao hả? Ê! Đừng có nói vậy nha. Tại vì Vy thích ăn kiểu Hàn Quốc nha. Vy đã như nói rồi á! Vy xin lỗi! Vy xin lỗi anh ăn tiếp đi anh! Ánh no rồi, chắc là ngưng lại tại đây. Ủa sao vậy? Sao Ánh no sớm vậy? Thường nhất là sức, sức ăn của Ánh là cũng ba, bốn cái này còn phủ hồ nha. Lần ni mằm Vy ở với một cái đó. Cái bữa ăn này nó giảm nè 90% độ ngon á. Tui xin lỗi! Cám ơn mọi người đã coi clip của mình! Ưm! Ngọc Ánh! Vy ơi! Vy Tây hen! Vy Tây. Xin chào hẹn gặp lại! Mày ăn uống kiểu gì vậy Vy Tây? Ơ! Ê! Ê vừa cúp máy cái mày chửi tao liền luôn á Ánh. Mày làm tao xấu hổ thiệt sự luôn á. Ủa! Sao tụi nó kêu là tên là Vy Tây mà ăn uống gì mà hàm hồ dữ vậy? Ủa sao thấy sao Tao đói lắm hả? Tao thấy sao ăn Tao nói từ ngày mày chơi với con Bảo Ngọc xong cái nết mày y chang như vậy đó. Đã tao lên đây tao muốn bay, rồi tao muốn cái hình ảnh của tao là nhẹ nhàng dễ thương rồi cho người ta quý, người ta mến. Mày đợi một tí nữa, tao có bảo bối ở đây đó nha. Cái này là trứng nè mấy con mỏ hổm với mày nè. Mốt mày đừng có quay chung nữa. Thì thôi! Nhưng mà mốt quay ăn thì rủ tao. Khỏi đi má! Yes! Tắt máy!
",
    "takeaways": [
        "Vy Tây thích ăn bún bò theo phong cách Hàn Quốc.",
        "Quán bún bò Cô Hạnh là quán ruột, đặc biệt món xí quách.",
        "Quan trọng là ăn uống phải sang trọng, lịch sự."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}