{
    "transcript": "Tại sao mình lại lựa chọn thay đổi bản thân? Đây là bữa ăn của mình trưa nay. Nay mình ăn bữa trưa luôn nha, có sườn, cơm trắng, rau và một ít hạt. Dạo này mình cần tăng calo để có thể tăng cơ nên là đồ mình ăn sẽ nhiều calo hơn một chút. Tuy là mình nhận được rất nhiều lời chê gầy rồi là con gái thì phải mũm mĩm một tí mới xinh. Và mình mặc quần áo cũ thì cũng hơi bị rộng một chút. Nhưng mà ở thời điểm hiện tại này thì mình rất tận hưởng và yêu trạng thái của bản thân. Mình tự tin mặc những đồ trước đây mà mình không dám mặc vì bắp tay to, quần thì chật bụng. Mình lựa chọn thay đổi bản thân vì trước kia mình chưa hài lòng với bản thân, leo cầu thang ba bước đã thấy mệt rồi, người thì ỳ ạch, luôn cảm thấy không có năng lượng nên mình muốn thay đổi bản thân theo hướng tích cực hơn cả về sức khỏe và tinh thần. Đây là bữa ăn tối nay của mình. Tối nay mình ăn ức gà áp chảo, mướp luộc, cơm trắng nha. Đợt này thì mình chưa thể tăng calo ngay được nên là cứ dần dần thôi, mình có thời gian mà, muốn vội thì cũng không vội được ý. Đến giờ thì mình khá hài lòng với thể trạng của bản thân hiện tại, mặc dù cũng nhận được kha khá lời chê bai. Nhưng mà mạng xã hội mà, mập thì bị body shaming kiểu mập, gầy thì bị body shaming kiểu gầy. Tuy là đọc được những bình luận đó thì mình cũng hơi chạnh lòng một chút. Nhưng mà có ai sống hộ mình đâu, mình cứ làm những gì mà bản thân mình cho là tốt, tích cực hơn là được rồi. Về vấn đề giảm mỡ, cơ thể thì cũng không phải là quả bóng bay, muốn xẹp là xẹp, muốn phồng là phồng ngay được nên phải có thời gian để tiêu thụ calo, giảm mỡ dần dần. Quá trình này rất cần có thời gian và cần sự kiên trì của bạn, tâm lý thoải mái một chút, đừng quá đặt nặng mục tiêu là trong từng ngày tháng mình sẽ phải giảm được từng ngày mỡ, như vậy sẽ rất stress đó. Cứ từ từ kiên trì thì kiểu gì cũng thành công nha. Đây là em mình hiện đang là nghỉ hè nên em mình về đây ở tầm 2 tháng. Mình sẽ chia sẻ lại quá trình bắt đầu thâm hụt calo để làm mỡ của em ấy. Bạn nào chưa biết bắt đầu từ đâu thì có thể tham khảo nha.",
    "takeaways": [
        "Thay đổi bản thân nên xuất phát từ việc không hài lòng với chính mình và mong muốn cải thiện sức khỏe lẫn tinh thần.",
        "Quá trình giảm mỡ cần sự kiên trì, thời gian và tâm lý thoải mái, không nên đặt nặng mục tiêu quá mức gây áp lực.",
        "Không nên quá bận tâm đến những lời chê bai từ người khác, hãy tập trung vào những gì bản thân cho là tốt và tích cực."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}