{
    "transcript": "Hai bạn, hôm nay Vàng sẽ múc băng bánh kem đến từ nhà Đà Lạt nha bạn ơi. Ở đây Vàng có bánh Symphony gồm năm vị nha bạn. Cái này là bánh vị dứa nè bạn. Cái này là bánh vị bắp nè. Đây là bánh vị cherry yogurt. Đây là bánh vị Osaka, phô mai Nhật nha bạn. Còn hàng ở giữa này là bánh vị chocolate nha bạn. Tiệm bánh Đà Lạt đã hoạt động ở thành phố Hồ Chí Minh 12 năm rồi đó bạn. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta ta. Yeah, mời bạn, Tóc Vàng ăn ăn. Yeah, bánh Symphony nè bạn, bạn được chọn các vị tùy theo ý thích của mình luôn nha. Ở đây Vàng có năm vị này thì để tăng dần cái vị giác, cái độ ngon tăng dần lên đó bạn, thì Vàng sẽ ăn theo thứ tự từ màu nhạt tới màu đậm nha bạn ơi. Okay, thì Vàng sẽ ăn vị dứa trước nha. À Vàng sẽ mở cái nơ này ra nha bạn. Ta ta. Ô dễ thương quá à. Cái bánh rất là xinh luôn á bạn, bạn không có nỡ ăn luôn á. Nhưng mà phải ăn thôi vì là mút băng mà. Okay, Vàng ăn vị dứa trước nha bạn. Uh, ở đây Vàng có 1 2 3 4 5 6 7 8 cái vị dứa nha bạn. Wow. Nè bạn, từng cái rất là dễ thương luôn, bạn thấy không bạn? Wow xinh quá à. Wow. Trời ơi, ăn thế nào bạn? Vàng ăn cái lá này lấy ra. Cái này ăn được nè bạn. Wow mời bạn nha. Ngon lắm luôn đó bạn ơi. Wow. Tuyệt vời, cái vị dứa này á bạn, bạn thấy cái mùi thơm nhẹ nè, vị chua chua ngọt ngọt hòa với cái lớp kem á bạn, ăn rất là kích thích vị giác luôn á bạn. Vàng sẽ ăn một cái vị dứa này nữa nha bạn. Có trái cây ở bên trên á bạn, nên ăn vào cảm giác rất là tươi mát luôn á bạn. Wow. Ngon thật sự luôn á bạn. Yeah, tiếp theo Vàng sẽ ăn vị bắp nha bạn. Đây, đây là vị bắp. Wow, đây Vàng sẽ phải ăn thử vị bắp xem nó như thế nào nha bạn. Đây là cái vị best seller của quán luôn á bạn. Wow, Vàng thấy có hạt bắp ở đây nè bạn. Dễ thương lắm luôn á bạn. Mời bạn nha. Wow. Vàng hiểu tại sao best seller rồi đó bạn, nó ngon cực kỳ luôn. Lúc mà Vàng cắn bạn á là nó thơm cái mùi bắp lên đó bạn, ăn đã lắm luôn á bạn. Vị bắp này á bạn, có vị ngọt vừa phải nè, rồi cái vị kem béo béo á bạn, rồi topping là bắp nữa bạn, ăn ngon lắm luôn bạn ơi. Okay, tiếp theo Vàng sẽ ăn vị cherry yogurt này nha bạn. Đây bạn, đẹp quá à bạn ơi. Trời ơi. Wow, đẹp cực kỳ luôn bạn nè. Có cánh hoa hồng khô ở trên nè bạn. Dễ thương quá à. Okay, Vàng ăn nha bạn. Trời ơi. Wow. Wow. Vị này cũng ngon luôn nha bạn ơi. Vàng cảm nhận được vị sữa chua và vị cherry nè bạn, ăn ngon lắm luôn á bạn. Vàng ăn những cái bánh kem này á, bạn cảm giác giống như là mình thưởng thức hương vị á bạn, nó rất là ngon luôn. Cảm giác nó chiêu chiêu mà nó ngon, thích lắm luôn á bạn. Tiếp theo Vàng sẽ ăn vị Osaka nha bạn ơi. Đây, cái này cũng có cánh hoa hồng khô nữa nè bạn, dễ thương quá à. Wow. Wow. Wow. Đậm vị phô mai luôn á bạn. Wow. Ăn đến đâu á bạn, cái cảm giác nó đầy đủ hạnh phúc ngập tràn đến đó luôn á bạn. Nó ngon thật sự luôn á bạn. Bánh này được làm từ phô mai Nhật đó bạn, cho nên bạn nào là tín đồ của phô mai á thì không thể bỏ qua cái vị này nha bạn, ăn nó ngon lắm luôn á bạn ơi. Okay, cuối cùng Vàng sẽ ăn vị chocolate nha bạn. Wow, đây bạn. Ôi xinh thế. Đây bạn. Wow, Vàng ăn nha bạn. Wow. Vàng cảm nhận được cái vị chocolate nè bạn, nó sẽ cắn nhẹ nè, nhưng mà kết hợp khi mà mình ăn với bánh kem á bạn là nó rất là hòa quyện, nó rất là hợp, nó rất ngon luôn á bạn. Wow. Wow. Trời ơi, khi mà bạn mua bánh á, bạn chọn những cái vị bạn bạn thích nha, xong rồi quán người ta giao cho bạn á người ta sẽ hướng dẫn bạn ăn vị nào vị nào giống như Vàng ăn thứ tự nãy giờ á thì cái độ ngon nó sẽ tăng lên nhiều hơn á bạn. Tuyệt vời lắm luôn á bạn. Yeah, Vàng sẽ ăn món tráng miệng là kem này nha bạn. Đây bạn, đây là vị hoa hồng hạt giả cười nha bạn. U Vàng ăn nha bạn. Wow. Đây bạn, mời bạn nha. Lạnh bạn. Kem béo lắm nha bạn. Không có vị ngọt quét á bạn. Mình thấy thơm thơm đó bạn. Cái hạt vẽ này ngon lắm bạn. Ừ. Wow, ngon lắm. Tiếp theo Vàng sẽ ăn vị hạnh nhân bơ này nha bạn. Mời bạn nha. Kem này béo hơn nha bạn. Cái này có hạnh nhân và có thêm phô mai nữa nha bạn. Mùa hè mà ăn kem như vậy là thích tuyệt vời luôn á bạn. Wow, tuyệt vời quá. Hôm nay ăn bánh vừa ngon vừa vui nữa các bạn. Bạn nào mà sắp đến có sinh nhật á thì có thể tham khảo qua tiệm bánh Đà Lạt này nha bạn. Đà Lạt có bốn chi nhánh nha bạn. Bạn có thể đến tiệm nè để chọn cái vị bánh yêu thích và có thể thử bánh miễn phí luôn nha bạn. Tiệm bánh đây có chương trình khi mua hóa đơn trên 1,1 triệu sẽ được tặng một nón bảo hiểm nè bạn. Okay, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Tiệm bánh Đà Lạt có nhiều loại bánh kem với đa dạng hương vị, phù hợp với nhiều sở thích khác nhau.",
        "Bánh Symphony của Đà Lạt có năm vị, nên ăn theo thứ tự từ màu nhạt đến đậm để cảm nhận độ ngon tăng dần.",
        "Tiệm bánh Đà Lạt đang có chương trình khuyến mãi tặng nón bảo hiểm cho hóa đơn trên 1,1 triệu đồng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}