{
    "transcript": "Cú nĩ nào mà thích bánh xèo bánh tôm mà nó phải giòn như là bim bim ý thì là sẽ hợp cái style vỏ bánh ở đây nha. Mà ở đây kiểu chiều khách ấy, bao lâu bán không đắt lên, lại còn có combo đồng giá 39k hình, ui trời ui trời, long đây, long đây. Nhắc đến bánh tôm mọi người sẽ nghĩ kiểu tròn tròn xong có con tôm đặt lên đúng không? Nhưng mà bánh ở đây sẽ được cán dẹt, bằng ra để đảm bảo miếng nào cũng có tôm đều nha. Ô mà cái vỏ bánh tôm ở đây giòn lắm nhá, kiểu cắn vào nó giòn tan crack crack như kiểu bim bim luôn ý. Bác nào mà từng ăn bánh tôm Bà Mai vào kiểm chứng lời tôi cá, mà bánh tôi để 15 phút rồi mà vẫn giòn thơm các bác ạ. Cuốn thêm với rau sống mà chấm cùng với nước mắm đậm đà ở đây thì nó đỡ ngấy này. Quán còn có ba món này đồng giá 39 cành nhá. Đầu tiên là bánh xèo, nhân ở đây thì được làm đầy đặn thịt giá tô, có cả cà rốt nữa nên là ăn nó sẽ hơi ngọt ngọt này, và cái vỏ bánh ở đây thì thôi khỏi nói rồi, kiểu ở đây chuyên làm về giòn hay sao ấy. Con Thủy nó thích kiểu này lắm, quấn với rau ăn rất hợp mà nó ngồi vừa ăn vừa rung đùi nãy giờ á. Bánh bột lọc thì cũng 39 ca, vỏ bánh ở đây thì tôi thấy dày nhưng mà bù lại thì nhân cũng ú nu nha. Đấy, nhìn hình là các bác đoán được rồi, nhân thơm thịt nấm ăn cũng ok. Để mà giải ngấy thì có thêm cái bát nộm sứa thịt bò đồng giá này. Cái nước mắm trộn ở đây thì tôi đánh giá cũng ok, chua chua ngọt ngọt, sứa thì ăn giòn sần sật, bò thì cũng mềm thơm. Tuy nhiên về vị tổng quan toàn cảnh thì tôi thấy ok tàm tạm dễ ăn thôi. Túm váy lại thì tôi thấy nổi bật ở đây nhất vẫn là bánh xèo và bánh tôm nha. Cái gì quan trọng thì nhắc lại nhiều lần, vỏ bánh ở đây người ta làm giòn mà khéo phết á. Nói chung là chấm bánh xèo với bánh tôm này. Quán này thì ở 18 Nguyễn Văn Tuyết Đầu Yên Lãng nha. Quán này hơi khuất một tí nên nhớ để ý nè.",
    "takeaways": [
        "Quán nổi tiếng với bánh xèo và bánh tôm, đặc biệt là vỏ bánh giòn rụm.",
        "Có combo đồng giá 39k cho các món như bánh xèo, bánh tôm và bánh bột lọc.",
        "Quán nằm ở địa chỉ 18 Nguyễn Văn Tuyết, Đầu Yên Lãng, hơi khuất nên cần chú ý tìm kiếm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}