{
    "transcript": "Chân gà chân vịt các thứ tôi không ăn được mấy cái này ấy, nó toàn là tính chung thôi mọi người ơi, như là trong đây là ăn vặt hay sao mọi người ơi. \n\nHay nha mọi người, tôi tích tôi ăn. \nHôm nay lên cho anh em con siêu phẩm. \nCũng gọi là drama, gói quà nhân phẩm tức là anh em sẽ không biết gì bên trong đây. Thì ngoài cái play box thì anh em đã sản xuất rất nhiều như đồ ăn, đồ make up cũng là nhân phẩm luôn. Chị Thư bán son đúng không? Đấy, anh em đang không biết là cái vụ đó cụ thể là như thế nào nhưng chỉ biết là cũng gọi là tranh cãi tranh cãi thì tôi đã order rồi nhưng mà đang đợi hàng về nên là tôi sẽ khui cái này trước. \n Đấy! \nÀ. \nBình có giá là 169k, như là trong đây là ăn vặt hay sao mọi người ơi. Để xem 169k là tôi thu được bao nhiêu chiến lợi phẩm. \nÊ! \n Ê sao cứng thế. \n Nhìn vô là cũng thấy nhiều nhiều cho quý vị. \nÊ nó toàn là kiểu đồ ăn nội địa chung, trà xanh, khô mực đồ chung này, chân gà, kẹo dẻo, kẹo mút à? Trà sữa nội địa chung luôn, socola, kẹo đào, kẹo dứa, đinh cánh gà, chân gà, bánh quy, kẹo nấm quy, bánh và bông đó. \n20k. \n Và kẹo này luôn. 169k nha anh em nhá, anh em nhận xét giúp tôi là nó có phù hợp với cái giá tiền mà chúng ta bỏ ra không nha. Chân gà chân vịt các thứ tôi không ăn được mấy cái này ấy. Nhân phẩm của tôi nó kém à quý vị. C toàn là tính chung thôi mọi người ơi, 169k mà được những cái này thì chắc là tôi nhân phẩm tôi kém hay là như thế nào đấy. Nhưng mà ý mấy cái này không phải là gu của tôi lắm. \n \nCụt đấy mọi người ơi, chân ớt nó hơi hắc, cái vị chua nó hơi hắc ấy. \n Kẹo. \nLà kẹo cứng bình thường thôi nó không phải là cái gì cả. \n Đây là cánh gà trong truyền thuyết này. \nÊ một, hai, ba, bốn, năm, sáu, bảy, tám, chín, mười. 169k được 17 đồ ăn. Thế nhưng mà ừm trong những đồ ăn như này thì nó lại không phải là kiểu cái đồ ăn mà tôi hay ăn ấy. 169k đối với tôi thì nó sẽ hơi a hơi phí so với tui. Anh em thấy thế nào nói cho tôi biết nha. Giờ tôi cũng tò mò nữa cơ. Chắc là 169k là cảm giác tò mò thôi chứ cũng không có gì cả nha mọi người.",
    "takeaways": [
        "Nội dung chính của video là về việc mở hộp một gói quà \"nhân phẩm\" có giá 169k, bao gồm nhiều loại đồ ăn vặt nội địa Trung Quốc.",
        "Người nói bày tỏ sự thất vọng vì các món ăn trong gói quà không hợp khẩu vị và cảm thấy giá tiền không xứng đáng.",
        "Video tạo sự tương tác bằng cách hỏi ý kiến người xem về việc liệu gói quà có đáng mua hay không."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}