{
    "transcript": "Chúng mình một ngày mình bán được hơn nghìn cái. Hơn nghìn cái hả. Ăn bánh này có xinh như chị không? Có gì xinh gái như chị không? Người bạn hãy thử xem sẽ biết. Quán này mình mở quán đầu tiên ở Hà Nội xong rồi mình mới thêm chi nhánh ở bên Sài Gòn. Ba loại bánh đều là nhân thịt lạnh, nhân lên thịt heo. Ờ bên trong đều có nước súp. Nó là cái nước súp này làm từ cái thạch á. Cái thạch mà mình sẽ vì heo bị. nên là có rất là nhiều collagen. Da. Đúng rồi, đẹp da. Mọi người ăn lần đầu tiên ấy, phải cẩn thận không thì sẽ bị bỏng. À. Bỏng miệng. Màu xanh này là ờ cái này là bằng đá ngửa. Còn màu đỏ là bằng rượu. Mọi người đã bao giờ thử ăn bánh bao mà vừa chiên vừa hấp chưa? Đúng kiểu là buôn bán là mình phải nắm bắt thời điểm mọi người ơi. Khi qua Việt Nam mình thì chị chủ người Trung không thấy ai bán cái món này hết trơn á, nên là chị quyết tâm đi học rồi về mở bán luôn. Lúc là mê món này, nhưng mà ở Việt Nam chưa thấy ai bán. Nên là lúc chị vào Việt Nam chị kiểu muốn mở một quán như thế này để cho mọi người có thể thưởng thức để tôn vị của Thượng Hải. Tôi lặn lội từ quận 7 sang đây cũng để thưởng thức xem cái hương vị bánh bao Thượng Hải nó sẽ như thế nào. Nó không giống với cái loại tiểu long bao mà tôi hay ăn là chỉ hấp thôi đâu nha. Nếu lần đầu mà ai ăn không biết, cắn ngập răng như bình thường á là tiêu luôn nha. Tại vì nè, mọi người nhìn đi, cái phần nước súp bên trong cực kỳ nhiều. Tôi đã gọi luôn combo ba loại bánh để được thử hết các vị. Nhưng trong đó là tôi mê nhất cái vị Tứ Xuyên này nè. Này là vị Tứ Xuyên, nên là nó sẽ hơi cay thêm một chút nha. Ừm, ơ cái này đậm đà ngon quá. Chị không ăn cay được, nhưng mà chị ăn cái này thấy là cay đâu. Cay rát rồi. Ngon quá. Kiểu vừa nửa chiên nửa hấp á, lớp vỏ ở dưới nó giòn quá. Ngon quá. vỏ bánh bao được làm thủ công nên không bị quá dày nha. Phần nhân thịt cũng đầy đặn lắm nè. Tại vì trong này cái nhân nó có thêm rau củ nữa, nên là phần nước nó ngọt ngọt. Tính ra là một cái bánh này thì có giá khoảng 15.000đ thôi mọi người ơi. Ngoài ra thì ở đây cũng có bán tiểu long bao với phần nước súp ngọt thanh từ thịt, còn món mì trộn Thượng Hải với sợi mì tươi và sốt thịt băm thì nó bị cái là hơi nhiều dầu ớt nên nói chung là tôi không khoái cho lắm. À, có cái món xôi xíu mại này hơi bị lạ nha. Phần xôi nếp dẻo được bọc bên ngoài là lớp bánh, có thêm cả phô mai và trứng muối. Ăn cũng hay hay đó nhưng mà sẽ nhanh ngán nếu mà một mình tôi ăn hai cục là ngán luôn. Địa chỉ là ở 167A đường Nguyễn Thị Minh Khai, quận Nhất nha mọi người ơi. Ai đang xem clip của tôi á thì khi đến đây ăn hãy đọc \"Có hẹn với Thanh Xuân\". Mọi người sẽ được tặng hai bánh bao miễn phí cho hóa đơn trên 100k đó nha, áp dụng cho tháng 6 thôi đó.",
    "takeaways": [
        "Bánh bao Thượng Hải có nhiều loại nhân khác nhau, đặc biệt là vị Tứ Xuyên cay nồng.",
        "Khi ăn bánh bao Thượng Hải, cần cẩn thận vì bên trong có nước súp nóng, dễ gây bỏng.",
        "Quán có nhiều món ăn khác như tiểu long bao, mì trộn Thượng Hải và xôi xíu mại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}