{
    "transcript": "Ồ, hóa ra là ốc nó cũng sống được ở trên núi hả mọi người? Thế nên cái con ốc này mới gọi là con ốc núi này. Mà cái con này không phải lúc nào cũng được ăn đâu. Nó sống ẩn dật lắm, chỉ có mùa mưa nó mới chui ra thì người ta mới bắt được nó thôi. Với cả thức ăn chính của con ốc này nó là thảo dược, cho nên nghe nói là ăn vào bổ lắm. Với những cái con ốc tươi và ngon như thế này thì mình ưu tiên là mình cứ luộc. Theo cách luộc ăn ốc của người Hải Phòng á là mình sẽ luộc với mắm sả và một chút lá chanh. Nhưng mà ốc luộc á, dù có tươi ngon và có đắt đến đâu mà mắm ốc nó không ngon thì thôi cũng vứt. Và dưa mắm ốc của người Hải Phòng á là phải nấu lên. Bởi vì nấu lên ấy cái phần mắm nó mới sánh đặc và nó mới đậm đà. Chấm với con ốc vốn nó có vị nhạt toẹt vào thì nó mới ngon. Con ốc này nó cũng to á cho nên mình luộc phải tầm 10 phút thì nó mới chín nhở. Bình thường mình ăn ốc nha mình rất thích ăn đuôi ốc. Cho nên với mình ốc mà ngon ấy phải là cái ốc khi khêu nó không bị đứt đuôi. Ò, cái con ốc nó to đùng mình cắn vào nó kiểu nó ngập mồm nó đã sướng rồi. Mà ăn vào nó giòn lắm. Mọi người yên tâm đi con này mọi người phải ăn cái đuôi ốc cho mình, ăn vào nó không bị đắng đâu mà nó còn kiểu bùi bùi cơ. Nhưng mà ốc ngon là một chuyện nha, cái mắm ốc mình pha nó cũng ngon thật. Mọi người cứ pha mắm ốc như cách mình bảo đi đảm bảo ngon. Mình chưa đi mua ốc về luộc ở nhà ăn mà, để thế cho nó rẻ chứ ra ngoài hàng ăn đắt lắm. Muốn tội là ở Hải Phòng ấy mình không thấy chỗ nào bán ốc này cả, ốc này là ai cho nhà mình ý, cho nên bây giờ mà cả có thèm muốn ăn lại lần nữa không chả biết mua ở đâu. Và với cả ăn ốc mà muốn không bị đau bụng ấy là mọi người phải uống nước luộc ốc nha. Bởi vì sao lại thế thì mình cũng chả biết, mình thấy mọi người bảo thế. Và với cả là tại hút nước luộc ốc chấm mắm ốc thì nó ngon cho nên là mình lúc nào mình cũng uống thôi.",
    "takeaways": [
        "Ốc núi có thức ăn chính là thảo dược nên rất bổ dưỡng.",
        "Mắm ốc ngon phải được nấu lên để sánh đặc và đậm đà hơn.",
        "Để tránh đau bụng khi ăn ốc, nên uống nước luộc ốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}