{
    "transcript": "hai nó ở Sài Gòn kiếm rau sạch ăn là khó lắm. Chứ mà tôi thấy bỏ 99k thôi là được ăn buffet rau, nấm, thịt, đậu hũ thả ga không giới hạn như vậy nè, thì mấy bà còn đòi hỏi gì nữa. Clip này chỉ dành cho mấy bà nào thích đi ăn lẩu mà chỉ muốn ăn nấm với rau nhiều hơn là ăn thịt nè. Mà rau nấm ở đây á thì đa dạng nhiều loại lắm nha. Mình sẽ được trải nghiệm ăn không giới hạn luôn, tha hồ với hơn 20 loại rau củ và nấm nè. Từ thiên lý, súp lơ, cải thảo, tần ô, cải keo, ui ta nói tá lả luôn á. Nấm á thì cũng có nhiều loại như là bào ngư, đùi gà, kim châm, bạch tuyết, có đậu hũ non, đậu hũ chiên với lại tàu hũ ky nữa. Bún mì á thì tôi thấy cũng nhiều loại lắm nè. Mấy bà coi cái quầy nước chấm nè, nhìn không có thiếu một cái vị nào luôn. Chai nước lẩu á thì có bốn loại cho mấy bà lựa chọn, chay mặn cũng có, tom yum, Tứ Xuyên, giao cốt dừa với lại thảo mộc. Mình sẽ được lựa chọn 2/4 vị nước lẩu nè. Nước lẩu thì được free thoải mái nghe. Tôi thấy nước lẩu tom yum ở đây vẫn là ngon nhất nha, chua chua ngọt ngọt rất là dịu mà thơm mùi lá chanh lắm kìa. Nước lẩu Tứ Xuyên á nhìn hơi dầu vậy á chứ cũng ngon nha, không có bị quá hăng. Người ta cũng gia giảm cho nó phù hợp với khẩu vị của người Việt Nam mình nè. Mấy bà nào mà thích ăn cay thì sẽ chịu cái vị lẩu này nè. Rau nấm ở đây tươi lắm, chị chủ có chia sẻ á là rau nấm chủ yếu là nhập từ Đà Lạt xuống, nên không có cần đi ăn Đà Lạt thì cũng được ăn rau Đà Lạt luôn nè. 99.000đ á là buffet rau nấm ăn không giới hạn nhưng mà mấy bà muốn kêu hải sản với thịt như vậy nè thì mình sẽ có kêu riêng nha. Một cái điểm mà tôi thích ăn ở đây á là người ta không có bán bò Mỹ đông lạnh, mà người ta sử dụng luôn là thịt bò ta tươi mới mỗi ngày luôn á mấy bà. Nói chung là để bỏ 99k để ăn lẩu rau nấm đậu hũ buffet như vậy á thì cũng ngon lắm á. Tôi thấy xứng đáng giá tiền nè. Còn mấy bà muốn uống buffet nước là có chè, trái cây, rau câu thì mấy bà sẽ chọn gói buffet 139.000đ nha. Ở đây có cái chè đậu đỏ với lại hạt sen làm siêu ngon luôn mấy bà. Ở đây á là gần khu sinh viên D5 Bình Thạnh á nên mấy bà yên tâm về giá nè. Giờ đây là tiệm Lam nằm ở 149 Đường D5, Quận Bình Thạnh á. Có gì mấy bà tham khảo thử nha.",
    "takeaways": [
        "Quán buffet lẩu rau nấm giá cả phải chăng, chỉ 99k.",
        "Nguồn rau nấm tươi ngon, chủ yếu được nhập từ Đà Lạt.",
        "Nhiều loại nước lẩu và đồ ăn kèm phong phú, đáp ứng đa dạng khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}