{
    "transcript": "Ôi, cái nước này ngon dã man.
Hôm nay mình lại quay lại series cơm gia đình người Hoa ba món.
Nguyên liệu vơ đét của ngày hôm nay là cái đầu cá mặn này.
Có nhiều bạn comment hỏi tôi cá mặn của người Hoa xài là loại cá nào.
Thì thông thường á là tụi mình sẽ xài cá chép ha.
Thịt cá thì thông thường sẽ được làm thành nhiều món lắm.
Nhưng mà riêng cái phần đầu cá này á thì người ta chỉ dùng để nấu canh thôi.
Sau khi chiên vàng đầu cá với một chút gừng rồi đó, thì mình sẽ bỏ vô nấu chung với lại xương heo ha.
Thời gian nấu cũng phải tầm đâu khoảng một tiếng rưỡi á.
Cái phần mang cá ở đây có một chút thịt, cho nên mình sẽ lựa ra để dùng làm món cà tím cá mặn.
Ở bên ngoài á thường họ gọi là cà tím cá mặn tay cầm.
Tại vì khi mà dọn ra họ sẽ để vô một cái thố đất có tay cầm để giữ nóng.
Cá mặn muốn thơm thì các bạn xào chung với một ít gừng hành.
Cho thêm thịt bằm vô trong đây.
Xào đến khi thịt gừng chín rồi thì mình sẽ cho cái phần cà tím vô ha.
Xào sơ với lại một chút rượu nấu ăn Thiệu Hưng.
Rượu bay hơi hết thì mình sẽ có thể nêm nếm bằng dầu hào với lại một chút đường ha.
Sau đó mình sẽ cho một chút nước vô cùng với hắc xì dầu.
Đóng nắp lại, nấu tới khi cà tím nó mềm á thì mình có thể cho vô một ít nước bột năng để làm sệt ha.
Món này có cá mặn cho nên cái sốt nó khá là đậm đà.
Trời đang mưa mà có món này ăn với cơm nóng là hết bài luôn.
Món cuối cùng của thực đơn ngày hôm nay là gà hấp nấm đông cô.
Cách làm món này nó cũng cực kỳ đơn giản, cho nên là bạn sẽ thường xuyên bắt gặp trên mâm cơm của gia đình người Hoa.
Nêm nếm vô đây muối, đường, dầu hào và một ít tiêu.
À, nhớ cho một ít bột năng nữa ha.
Bột năng nó sẽ giúp cho gà giữ được độ ẩm và cái độ mềm của thịt.
Ướp gà khoảng tầm 15 phút á, thì mình sẽ cho vô thêm một ít nấm cắt sợi.
Nước trong nồi bắt đầu sôi thì mình mới cho gà vô hấp ha.
Với lượng gà này thì tầm khoảng 15 phút là đã chín rồi.
Sau khi chín các bạn tắt lửa cho vô một ít gừng sợi rồi đóng nắp lại, ủ thêm 5 phút nữa rồi chan ít dầu mè lên là có thể ăn được rồi.
Nồi canh đầu cá mặn sau khi hầm một tiếng rưỡi thì mình có thể cho cải vô.
Đầu cá khá là mặn cho nên mình chỉ nêm với đường và bột ngọt ha các bạn.
Ở vô nhà tôi cũng ít khi ăn bột ngọt lắm, nhưng mà bột ngọt nó sẽ làm dịu lại cái vị mặn của đầu cá chép đó.
Các bạn có thể thử ha.
Giờ thì mời các bạn ăn cơm với nhà tôi ha.
Ôi, cái nước này ngon dã man.
Ấy.
Ưm, gà rất mềm.
Ăn cụt giờ cũng cụt cụt rồi.
Á chà.
Cái này hơi bị hao cơm nha.
Canh cà trắng nấu như
kiểu kho hả?
Ừm, cà trắng đầu cá mặn.
Hạ hỏa, giải khát.
Rất thích hợp cho cái mùa hè.
Đúng vậy.",
    "takeaways": [
        "Gợi ý thực đơn cơm gia đình người Hoa đơn giản, dễ thực hiện với các món ăn quen thuộc.",
        "Mẹo nấu ăn ngon: Sử dụng bột năng để giữ độ ẩm cho thịt gà, bột ngọt để làm dịu vị mặn của cá.",
        "Cách trình bày món ăn hấp dẫn: Cà tím cá mặn được dọn trong thố đất có tay cầm để giữ nóng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}