{
    "transcript": "Chào bạn, hôm nay Vàng rủ bạn ăn sashimi Nhật nha. Ăn sashimi như vậy thì chúng ta phải uống một loại thức uống nào đó thật ngon mới được. Bây giờ mời bạn theo Tóc Vàng vào bếp để chúng ta cùng pha ba loại Mocktail mùa hè cực healthy, uống sau đảm bảo đẹp liền nè. Đầu tiên Vàng sẽ pha Mocktail Hokkaido, tên một thành phố tình yêu của Nhật nha bạn. Để pha được một ly Mocktail ngon lành thì Vàng sẽ cho 20 ml sirup bưởi hồng, 30 ml nước cam, 10 ml nước chanh, để có thể càng ngày càng đẹp hơn thì Vàng sẽ cho thêm collagen vị ổi 82X vào nha bạn. Wow, bạn cảm nhận collagen này có vị ngọt tự nhiên và thơm mùi ổi nha bạn. Collagen 82X với tiêu chí 3 không: không đường, không béo, không chất bảo quản luôn nha. Thêm trà đậu biếc lên trên nữa là chúng ta hoàn thành rồi nha bạn ơi. Mocktail ngon lắm nè bạn, bạn nghe thơm vị ổi nè, và thoang thoảng mùi trà đậu biếc đó bạn. Tiếp theo Vàng sẽ pha Mocktail Tokyo: bận rộn, quyến rũ, hấp dẫn nha bạn. Để pha ly Mocktail này Vàng sẽ cho sirup kem đỏ, nước cam, nước chanh, collagen 82X vị ổi, và trà hoa đậu biếc. Cái này chua chua ngọt ngọt mà mát lắm nha bạn. Cuối cùng Vàng sẽ pha Mocktail Okinawa, xanh trong rực rỡ như những bãi biển nơi đây. Vàng pha sirup Blue Curacao, nước chanh, Mojito mai, collagen 82X vị ổi. Vị Mojito thơm ngon lắm nha bạn. Collagen 82X là loại nước bán chạy tại trung tâm California và ở các hệ thống Golden Gate cũng như chuỗi siêu thị, cửa hàng mỹ phẩm trên toàn quốc. Bạn nên thử nha. Yeah, sau khi thử ba loại Mocktail thì Vàng thích nhất là vị Okinawa này nè bạn nên Vàng sẽ uống vị này trước khi ăn nha. Wow, ngon quá! Ở đây Vàng có hào Nhật nè bạn, bào ngư nè, cá hồi nè, và cá trích nha bạn. Yeah, mời bạn Tóc Vàng, ăn ăn. Đầu tiên Vàng sẽ ăn hào nha bạn. Vàng cho nước tương lên. Vàng cho chanh lên nha bạn. Vàng cho wasabi lên. Nhiều quá chắc là cay lắm á bạn ơi. Nhưng mà cay mới ngon nha bạn. Ok. Đây bạn, hào sữa Nhật, mời bạn nha. Ngon lắm mấy bạn. Cái vị nó chua chua nè, mặn và cay của wasabi nữa bạn. Cái hào sữa nó béo lắm mấy bạn. Wasabi bạn. Vàng sợ nó cay nhưng mà nó cũng không cay lắm nha bạn. Cay chịu được. Trời ơi, có rong nho nữa bạn. Ăn vào nó giòn giòn. Mời bạn nha. Wow, ngon lắm bạn ơi. Hơi nhiều rồi bạn. Lấy ra bớt. Mời bạn nha. Wow. Ngon tuyệt vời luôn bạn. Wow, collagen 82X này có vị ngọt nhẹ, hương ổi thơm ngon cuốn lắm mấy bạn. Cảm giác đỡ ngấy hơn mà quan trọng là không sợ béo nha bạn ơi. Vàng sẽ cho nước tương lên đây nha bạn. Wow, Vàng ăn bào ngư nha bạn. Đây. Chắc là giòn lắm mấy bạn. Ăn bào ngư vào các bạn. Không biết cái nào là cái lưỡi, cái nào là cái bào ngư luôn á bạn. Nó giống nhau á bạn. Ngon quá bạn ơi. Cá hồi nha bạn. Cay bạn. Wow. Ưm. Wow. Béo lắm luôn đó bạn ơi. Wow, nó béo. Wow, cá trích ép trứng nè. Wow, ngon quá bạn. Wow, cái này là cá trích ép trứng màu đỏ bạn. Wow, bạn thử xem cái vị nó sao nha bạn. Wow, cái vị nó mặn mặn nha bạn. Ăn vào nó cộm cộm cộm. Nó thơm mùi cá nha bạn. Wow, hơi nhiều rồi. Cay quá. Cay lắm. Wow, tiếp theo Vàng sẽ ăn em bào ngư này. chanh vô ăn nó ngon hơn các bạn. Wow. Con lúc nãy Vàng quên cho chanh vào bạn. Ăn nguyên vị hào luôn bạn, nó mặn mặn mặn. Wow, con cuối cùng rồi. Mời bạn nha. Cho chanh hơi nhiều nên nó chua bạn ơi. Đây, còn cái trứng này nè bạn, Vàng ăn cái trứng nha. Ngon quá! Wow, bạn quan tâm đến sức khỏe thì đừng bỏ lỡ em collagen 82X này nha bạn, rất ngon luôn nè. Ok, cảm ơn bạn đã xem video của Tóc Vàng, hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Mocktail mùa hè healthy với 3 hương vị Hokkaido, Tokyo, Okinawa, dễ làm tại nhà.",
        "Collagen 82X là sản phẩm giúp đẹp da, với tiêu chí 3 không: không đường, không béo, không chất bảo quản.",
        "Sashimi Nhật Bản tươi ngon kết hợp cùng các loại nước chấm và nguyên liệu phụ trợ tạo nên hương vị đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}