{
    "transcript": "Hiện tại trên thị trường á thì mình chưa thấy là có ai bán cái nước lẩu này giống mình hết. Và nước lẩu này là nước lẩu gia truyền từ Đông Bắc Trung Quốc. Lần đầu tiên ở Sài Gòn Tính thấy có chỗ bán lẩu sữa cây Đông Bắc. Nên là bạn nào đang muốn thử cái hương vị truyền thống Đông Bắc thì ghé qua địa chỉ là 99A, Nguyễn Thế Bình, Tân Bình nha. Quán có không gian nhỏ nhỏ, ấm cúng. Khách hàng chủ yếu là các bạn sinh viên. Nhưng mà Tính thấy cái lẩu này đi gia đình cũng rất là ok luôn nha mọi người. Và đây là những cái món đặc trưng của quán. Thề luôn là nhìn quán bày trí rất là ưng mắt luôn nè. Ngon khùng, ngon điên luôn á mọi người. Ở đây có hai vị lẩu là lẩu Thái và lẩu sữa cây. Và sẽ có ba size là size M, size XL và size Jumbo full toppin nha. Cái điểm đặc biệt mình thích nhất của quán là nước lẩu nha. Cái vị lẩu Thái mình ăn thấy ngon nhưng mà Tính phải khen cái lẩu sữa cây nha, rất là ngon luôn. Cái hương vị nó đậm đà, thơm nồng, béo ngậy, tê tê cái đầu lưỡi nhưng không bị cay xè nè mọi người. Rất là hợp gu ăn của Tính luôn. Trong cái lẩu thì còn có các loại toppin thịt bò, tôm, mực và mai cua nữa. Nếu mà ăn bị thiếu nước lẩu thì các bạn có thể xin thêm quán nha, hoàn toàn miễn phí luôn. Ngoài ra thì các bạn có thể kêu thêm như là nem chua rán nè, khoai tây chiên, viên chiên nước mắm ăn kèm chung. Quán làm các món này cũng ok nè. Đặc biệt anh chủ và các bạn nhân viên siêu siêu dễ thương luôn á mọi người. Các bạn còn được bốc thăm 100% trúng quà nữa. Tính ngồi ăn mà thấy mọi người trúng quá trời nè, vui lắm luôn nha. Mọi người mà coi được clip này của Tính là Tính thề phải lưu lại để đi ăn liền nha. Địa chỉ của quán Tính để đây nè.",
    "takeaways": [
        "Quán chuyên về lẩu sữa cây Đông Bắc, một món ăn đặc trưng và hiếm thấy ở Sài Gòn.",
        "Quán có không gian ấm cúng, phù hợp cho các bạn sinh viên và cả gia đình.",
        "Ngoài lẩu, quán còn phục vụ nhiều món ăn kèm hấp dẫn như nem chua rán, khoai tây chiên, và viên chiên nước mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}