{
    "transcript": "Sài Gòn mình ốc chế biến cầu kỳ bao nhiêu thì ngoài miền Bắc lại đơn giản bấy nhiêu. Giới thiệu với mọi người quán ốc Bắc mà Tính thường xuyên tới ăn và điều đặc biệt là quán này là mối ruột của nhiều anh chị nghệ sĩ luôn đó nha. Địa chỉ của quán ốc Bắc thì Tính để đây nha. Quá bán từ 11:00 đến 22:00 hàng ngày nè. Buổi chiều tối đến quán này là siêu đông khách luôn. Quán này còn có máy lạnh nên mọi người khỏi lo sợ nóng. Các món ốc Bắc chủ yếu là luộc không quá nhiều gia vị, đặc trưng là ở chén nước chấm này nè mọi người, chấm với ốc siêu ngon luôn. Quán ốc Bắc là một trong những quán ốc mà mình rất là thích, đặc biệt là lần nào tới ăn mình cũng thấy ốc tươi ngon. Đây là những món mà mình hay gọi khi đến đây, ốc tỏi lục sả, nghêu hấp sả, càng ghẹ gan me, ốc hương bao dừa, ốc móng tay xào sa tế, nem chua rán, khoai lang nghiền, Tính còn có gọi nước mơ uống nữa nè mọi người. Đây cũng là hầu hết những món bestseller tại quán. Nên đến đây mà mọi người không biết ăn gì á thì cứ gọi giống Tính nè. Các món bên quán thì được đựng trong những tô dĩa xưa bầy trí đẹp mắt. Chưa gì cái phần nhìn là ngon rồi đó mọi người. Điểm mình thích nữa là ốc bên đây được làm rất là sạch sẽ nha. Tính mê cái chén nước chấm này lắm mọi người, chấm với ốc luộc đúng đỉnh luôn, càng ghẹ sốt me chua chua ngọt ngọt, ống tay tranh dây đậm đà, ốc hương bơ dừa thơm ngon, cái sốt này chấm bánh mì ngon lắm. Đặc biệt là mọi người đừng bỏ qua món nem chua rán và khoai lang nghiền nha. Quán làm siêu ngon luôn á, ăn kèm chung với mấy món ốc cũng thích lắm nè. Không phải tự nhiên mà quán này đông khách và được nhiều anh chị nghệ sĩ yêu thích, chất lượng món ăn ở đây đúng là đỉnh luôn đó mọi người. Bạn nào mà đang thèm hương vị của những món ốc Bắc á thì lưu lại địa chỉ của quán nha, đảm bảo sẽ không làm mọi người thất vọng đâu.",
    "takeaways": [
        "Quán ốc Bắc có nhiều món ốc luộc tươi ngon, đặc biệt là món chấm.",
        "Quán là địa điểm quen thuộc của nhiều nghệ sĩ.",
        "Nên thử nem chua rán và khoai lang nghiền khi đến quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}