{
    "transcript": "Sao cái bánh đúc này không có nghe mùi dừa ha? Nó khác với bánh đúc miền tây hả? Món bánh đúc chắc là một trong những cái món mà nó nhiều biến thể nhất. Tại vì mỗi một miền á lại có cách làm khác nhau. Bữa nay thì chắc các bạn coi thử coi bánh đúc người hoa nó có khác gì với cách làm bánh đúc của các bạn ha. Đầu tiên trong phần bột bánh, phải trừ bột gạo ra thì tụi mình còn sử dụng thêm bột mì nữa. Ngoài ra thì còn có bột năng với lại một chút muối. Sau đó mình sẽ cho nước từ từ vô ha. Tỷ lệ nước và bột, tôi sẽ để ở cuối clip cho các bạn tham khảo ha. Sau khi mà quậy đều hết bột á thì mình sẽ lọc qua một cái rây. Bắt bếp lên ở lửa nhỏ thôi, mình khuấy tới khi nào bột nó hơi hơi đặc thôi là mình tắt bếp và cho thêm dầu vô. Tại vì cái nồi còn nóng nó sẽ tiếp tục làm chín bột ha. Mình khoái tới khi nào bột nó đặt lại rồi thì có thể đổ ra khuôn. Các bạn quét một lớp dầu lên khuôn để lát hồi dễ lấy ra ha. Sau đó xoay khuôn một chút cho nó đều bột ra. Bắt nồi nước sôi, đợi tới khi nước thật là nóng rồi thì hãy bắt đầu bỏ bột vô. Thời gian hấp bột là 1 tiếng ha. Trong lúc đó thì mình sẽ đi làm cái nhân hay là topping à? Mình không biết nữa, tại vì cái này nó phủ lên mặt mà. Phần nhân này hầu hết là sẽ băm ra. Hôm nay tôi lười quá cho nên sẽ lấy cái cối xay này thay cho việc băm. Nó cũng tiện lợi lắm các bạn. Các bạn thấy xá bấu với lại tôm khô nó đều có thể xay nhỏ được luôn. Tiếp theo là mình sẽ đem nhân đi xào ha. Bắt chảo lên phi mỡ hành tím. Thứ tiếp theo bỏ vô phải là tôm khô ha, tôm khô thì phải xào lâu lắm nó mới thơm. Sau khi tôm khô nó thơm rồi thì mình có thể cho các phần nguyên liệu còn lại vô. Gồm có thịt bằm với lại xá bấu. Cuối cùng thì các bạn mới cho cái củ sắn vô, tại vì loại này nó sẽ ra nước. Lúc này thì mình bắt đầu nêm nếm với dầu hào, nước tương với lại một ít hắc xì dầu ha. Cho một ít đường nữa để lấy vị ngọt. Khi gia vị tan đều hết rồi thì mình có thể cho vô đây một ít nước, để cho cái nhân nó hơi ẩm ẩm ướt ướt ăn mới ngon. Sau khoảng 1 tiếng thì các bạn có thể xem thử coi nó chín chưa bằng cách là đâm một cây đũa vô. Tức là rút ra nó không có dính bột á thì là chín rồi ha. Các bạn để bánh thật là nguội rồi hãy cho nhân lên ha. Bởi vì bánh còn nóng nó sẽ làm cho nhân bị chảy nước á. Cuối cùng là cái cách pha nước mắm cho cái món bánh đúc người hoa này. Cái tỷ lệ nước mắm ở đây rất là ít cho nên là thật ra khi mà các bạn ăn những cái món người hoa với nước mắm của họ pha đó hầu như là sẽ không có nghe được mùi nước mắm luôn. Sau khi bánh nguội với lại có nước mắm rồi thì mình có thể lấy ra ăn rồi ha. Công thức tôi sẽ để đây cho các bạn tham khảo nha.

(Bánh đúc Hà Nội hay gì?)
(Đúng rồi.)
(Học đường thôi ăn chứ chưa ăn được.)
(Đúng vậy.)
Cái nước chấm này nó cũng không phải là nước mắm đúng không?
Nước kiểu người hoa.
(Nó không nghe mùi nước mắm luôn.)
(Ừ, không nghe mùi nước mắm.)",
    "takeaways": [
        "Bánh đúc người Hoa có nhiều biến thể tùy theo vùng miền và có cách làm khác nhau.",
        "Nguyên liệu làm bánh đúc người Hoa bao gồm bột gạo, bột mì, bột năng và một chút muối. Nhân bánh thường có xá bấu, tôm khô và củ sắn.",
        "Tỷ lệ nước mắm trong nước chấm bánh đúc người Hoa rất ít, hầu như không nghe được mùi nước mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}