{
    "transcript": "Mắm ruốc mà làm theo cách này á là ăn sạch nồi cơm luôn nha cả nhà. Khách bên nhà Hương á mê món này dữ lắm. Tại vì món mắm ruốc chân thịt này á ngoài dùng để ăn cơm ra á thì mình có thể dùng chấm trái cây được luôn. Lần nào làm cho khách thì Hương cũng chừa lại một hai keo á để dành ăn cơm. Bữa nay sẵn tiện Hương xào mẻ riêng cho khách rồi quay lên á cho cả nhà cùng tham khảo cách Hương làm món này luôn nha. Lượng dầu Hương cho vô rất là ít để hạn chế được tối đa dầu mỡ trong món ăn của mình. Tỏi xả ớt thì mình phi cho thiệt thơm lên nha cả nhà. Mình cháy tới khi nào phần xả của mình dậy mùi lên á thì mình cho phần thịt bằm vô. Thịt bằm Hương sử dụng 80% á là thịt nạc, chỉ có 20% á là thịt mỡ thôi nha cả nhà. Xào tới khi nào phần thịt bằm của mình chín và tơi ra rồi á thì mình sẽ cho mắm ruốc vô. Mẻ bữa nay khách dặn riêng làm hơi cay, bởi vậy á Hương cho nhiều ớt một chút. Dạ Hương có làm loại không cay để những bé nhỏ ăn được luôn nha cả nhà. Hương cho ớt trái vô để nhìn món ăn của mình á trông hấp dẫn hơn. Món này á thì mình phải xào trên lửa nhỏ và tay mình phải đảo nhanh nha, để không thôi á món này rất là dễ bị khét. Mắm ruốc làm món này á thì Hương lúc nào cũng ưu tiên chọn loại ngon, cho nên cả nhà mình cứ an tâm, mắm ruốc bên Hương á không có bị cát đâu nha. Loại này Hương làm á thì thịt nhiều hơn mắm, cả nhà mình ai mà không ăn mắm được thì cũng có thể dùng được luôn. Món này mình dùng ăn với cơm trắng nè, chấm rau, chấm trái cây á là ngon hết bài luôn. Hương sợ cả nhà mình lộn giữa mắm ruốc xào ba rọi và món mắm ruốc chân thịt, cho nên cả nhà có đặt món này á thì ghi chú giùm Hương là món mắm ruốc chân thịt nha. Loại này mua về á thì mình có thể ăn liền và nhớ bảo quản ngăn mát tủ lạnh giúp Hương nha. Khách bên nhà Hương hay gọi đây là mắm ruốc chân thần thánh, bởi vì á nó kết hợp loại rau nào cũng bắt. Cả nhà có dùng mắm ruốc chân thịt á thì nhắn Hương nha. Giờ thì á Hương bye bye cả nhà mình.",
    "takeaways": [
        "Mắm ruốc chân thịt có thể ăn với cơm hoặc dùng để chấm trái cây.",
        "Khi xào mắm ruốc chân thịt cần xào lửa nhỏ và đảo nhanh tay để tránh bị khét.",
        "Mắm ruốc chân thịt nhà Hương có loại cay và không cay, bảo quản tốt nhất trong tủ lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}