{
    "transcript": "Ở đây năm Bình Thạnh vừa mới mở một quán mì chăn bông siêu rộng lớn với sức chứa lên tới 300 người, mà đang có chương trình khuyến mãi tới 50% và chưa có ngày kết thúc nha. Các em sinh viên Hutech, Ngoại thương, giao thông vận tải ơi, cơ hội ăn ngon giá rẻ đây rồi. 1 2 3 chăn bông nằm tại địa chỉ là 81 83 D5, phường 25, quận Bình Thạnh nha. Không gian quán rộng rãi thoáng mát. Chiều chiều buổi tối lên đây ngắm view lãng mạn cũng ổn đó mọi người. Cái điều đặc biệt nhất là nay Tính nghe được chia sẻ của anh chủ. Mong muốn của anh là đặt hương vị và sức khỏe vào mọi món ăn của mình. Và nhà hàng nấu ăn bằng cả tấm lòng của người mẹ, nên khi nghe xong Tính cảm thấy quá là an tâm luôn nè. Bạn nào muốn thưởng thức một tô mì tương đen ngon thì nhớ qua đây nha. Cái vị chuẩn như bên hàng luôn á mọi người, ăn siêu ngon luôn nhưng lại nhiều nữa nha. Lại thêm một cuộc chiến mì tương đen sắp nổ ra nữa. Không biết các bạn sẽ đánh giá quán này đứng thứ mấy nè. Nhớ là comment cho Tính biết với nha. Tô mì chăn bông này cũng ok lắm đó mọi người ơi. Đặc biệt là mọi người nhớ ăn gà sốt nha. Ta nói gà bên đây đảm bảo là gà tươi luôn, kết hợp với các loại sốt ăn cuốn lắm, đặc biệt ngon nhất là sốt nước tương nha. Điềm xum cũng ngon và nhiều nhân nữa. Thì heo chiên Tính thấy có cái sốt chanh dây chấm cùng cũng ok nha mọi người. Đặc biệt Tính thấy mấy món nước của quán trang trí đẹp và cũng rất là ngon nè. Được cái là quán lên đồ ăn khá là nhanh nha, các bạn nhân viên cũng dễ thương nữa, nên là mọi người nhớ lưu lại clip này của Tính để rủ bạn bè mình đi ăn nha. Tín hiệu vũ trụ rồi đó. Địa chỉ của quán thì Tính để đây nè.",
    "takeaways": [
        "Quán mì chăn bông mới mở ở Bình Thạnh, sức chứa lớn, khuyến mãi 50% chưa có ngày kết thúc.",
        "Không gian quán rộng rãi, thoáng mát, có view đẹp vào buổi tối.",
        "Chủ quán mong muốn mang hương vị và sức khỏe vào món ăn, nấu ăn bằng cả tấm lòng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}