{
    "transcript": "Đọc lạ Cần Thơ đi ăn quán tính tiền thiếu món. Về nhà làm clip thấy cái bill giá rẻ bất ngờ, phát hiện giật mình hết hồn. Tôi livestream hỏi 10 bạn là hết năm bạn trả lời á là nhất định là tới phải tới quán cây trứng cá. Và về Cần Thơ là tôi phải ghé ăn cho bằng được, phải kiếm cho bằng ra cái quán này nha mọi người ơi, mà được cái điểm cộng là quán này bán từ sáng tới tối luôn. Ở đây vịt nấu chao là bestseller, mọi người tin cái nồi lẩu chà bá bự vậy có 150.000đ không? Còn lẩu bò đùm ê hề vậy luôn cũng 150.000đ và một phần là bò đùm nướng thì cũng chỉ 150.000đ. Này lại cục bò đùm nè mọi người, cái tên nghe rất là lạ luôn, chấm cùng với cái sốt nha mọi người, nó kẹo kẹo ngọt ngọt nha, cái phần bò được ướp rất là đậm đà nha mọi người, và bên trong lại được kèm thêm cái trứng cút nữa mọi người. Tôi thấy ở ngoài hình như được quấn mỡ chài hay sao á mà nó tươm mật ra tươm mỡ ra rất là đã. Cái lẩu bò đùm này ăn kèm với rau củ nha tôi nói nước dùng thì nó ngọt thanh luôn á mọi người, vẫn chấm với cái nước sốt đó luôn nha. Và đặc biệt là nó ngon mọi người ơi, công nhận nha đây là lần đầu tiên mà tôi nghe cái tên bò đùm và ăn là công nhận nó ngon thiệt mọi người. Nó giống với lại gì ta? Chả đùm của Sài Gòn vậy á mà nó, nhưng mà nó ngon hơn nhiều, nó thơm cái mùi bò lắm nha. Tôi mà về Cần Thơ lần nữa là nhất định tôi phải ghé cái quán này ăn lại cái món bò đùm nướng và lại lẩu bò đùm nha mọi người. Sao nó ngon dữ mọi người, sao cái món này lại không có ở Sài Gòn ta? Mà mọi người biết không? Cái cục bò đó nó rất là thơm thịt bò luôn nha, hoàn toàn là từ thịt bò và bên trong còn có cả cái trứng cút ăn đỡ ngán đó mọi người, mà ăn cục nào là đã cục đó luôn. Team nào thích đậm đà gọi tôi cái lẩu vịt nấu chao nha mọi người ơi, cái màu ở đây nó sẽ đậm đậm nha mọi người và nước dùng của nó đó sẽ hơi cay nhẹ nha mấy bà. Vịt ở đây thịt sẽ dai dai nha, ngọt thịt nha mọi người nhưng mà vịt sẽ không bị hôi nên là cá nhân tôi ăn cũng thấy ngon. Ở đây người ta sẽ nấu cùng với lại chao với lại huyết và đi kèm cho mình nước chấm sẽ là một cục chao. Khác với lẩu bò đùm á là ngọt thanh đạm thì cái này nó sẽ là đậm đà mọi người, cái phần nước dùng rất là đậm đà rất là thơm nha, kể cả bạn nào mà không thích ăn cái vị chao cũng có thể ăn được cái món này nó rất là dậy bùi luôn mọi người ơi ở đây. Đặc biệt hơn là khúc tôi tính tiền nè, một mình tôi là bánh bèo thôi, cái nhóm tôi đi là năm người, còn lại là bốn người đàn ông thích ăn cực mạnh luôn nha, ai cũng no cành hông luôn. Tính tiền giá dưới 500.000đ luôn tiền nước. Rồi khúc này về tôi thấy mắc cười nè mọi người, lúc mà tôi lồng clip tôi nói, ủa sao là lúc tôi tính tiền ra chỉ có 478.000đ, ủa sao cái quán này rẻ dữ vậy ta? Là lúc lồng tiếng mới để ý nha. Còn kêu là trời ơi sao quán này rẻ đỉnh cao, cuối cùng nhìn lại cái bill là thiếu món, nhưng mà bây giờ là tôi tới quán ăn hơn hai tháng rồi không biết sao giờ luôn á, chưa bao giờ mà tôi đi ăn mà khó xử như vậy luôn á.",
    "takeaways": [
        "Quán ăn ở Cần Thơ có món bò đùm và lẩu vịt nấu chao rất ngon và đáng thử.",
        "Giá cả phải chăng, phục vụ từ sáng đến tối, thích hợp cho nhóm đông người.",
        "Bất ngờ phát hiện bill tính thiếu sau khi về nhà, tạo cảm giác thú vị và hài hước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}