{
    "transcript": "Xin chào mọi người. Đây sẽ là video ăn kem phần hai mọi người ạ. Đầu tiên là mình sẽ ăn cái này trước. Cái này mình thấy khá nổi tiếng thôi nhưng mà mình cũng chưa ăn bao giờ, đây là lần đầu mình ăn luôn. \n\nLớp sôcola bọc bên ngoài của nó dày hẳn hơn so với những loại kem sôcola mình đã từng ăn. \n\nTiếp theo mình sẽ ăn sang hương vị màu xanh. Mình thấy có nhiều bạn bảo màu và cái này. Ui cái này cái lớp xung quanh nó bị hơi vỡ rồi mọi người ạ. Cái này thì mùi nó hơi giống kiểu mùi kẹo cao su ấy mọi người. \n\nMình nghĩ chắc thường thì mình sẽ không thích cái vị này bằng cái vị cầu kia. \n\nTiếp theo sẽ là vị chanh muối. Cái vị này mình chưa ăn bao giờ nhá. Cái này là kiểu có dăm đá đó mọi người ạ.\n\nÊ cái này ngon nè mọi người ạ. Nó không bị ngọt đâu, nó chua chua thanh thanh và béo.\n\nTiếp theo sẽ là một cái yêu thích của mình đấy là kem đậu xanh. Ô cái này có cái que màu cam này mọi người. Mọi người bảo là cái có cái que màu này là sẽ trúng thưởng đúng không? Để tí mình ăn xem là có trúng không. \n\nNó cũng giống kem đậu đỏ mọi người, ở giữa sẽ có một lớp đậu xanh ăn bùi. \n\nHôm nay mình sẽ quyết định thử hết nên là phải ăn qua lại mình sẽ ăn một nửa thôi, còn một nửa mình sẽ nhờ sự giúp đỡ. Ố cái này trúng thưởng thật này mọi người. Vậy thì mình sẽ ăn thử xem cái vị này luôn xem có trúng không. Cái đây là vị khoai môn. Cái này trúng đúng không? Không có mọi người ạ, cái này không có. Cái này ở chỗ này nó không in chữ gì cả đâu, nên là cái này không trúng rồi.\n\nBình thường mình sẽ chỉ ăn đậu đỏ và đậu xanh là nhiều nhất. Cái này không in chữ gì ở đây cả mọi người ạ, cái này không trúng. Tiếp theo mình sang sang kem cá. Vậy kem này thì mình sẽ ăn vị đậu đỏ hơn nhưng mà đợt này mình sẽ ăn thử vị đậu đỏ mọi người ạ. Kem không trúng rồi. Hơi ngọt. Nó sẽ có một lớp kem khoai môn với cả một lớp sô cô nữa. Ăn kem dừa trước đi.\n\nNó ngậy ăn cực kỳ thơm mùi dừa luôn. Kiểu cắn phát vào cảm thấy cái vị dừa dừa luôn ấy. \n\nCuối cùng sẽ là vị kem chè. Cũng là trúng thưởng nhưng mà không biết có trúng không mọi người, không trúng mọi người ạ, không có chữ. \n\nCái này kiểu mịn mịn dẻo mọi người. Nó có hẳn các cái kiểu như là các cái hạt các cái sợi mà ở trong chè luôn ở trong này đó mọi người. Cảm ơn mọi người đã xem video của mình, hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Review các loại kem khác nhau với nhiều hương vị.",
        "Chú trọng vào hương vị và cảm nhận khi ăn kem.",
        "Đề cập đến chương trình trúng thưởng trên que kem."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}