{
    "transcript": "Lần đầu đến xưởng làm đường thốt nốt đặc sản An Giang và những điều có thể bạn chưa biết. Đầu tiên là nước thốt nốt người ta sẽ cô đặc lại. Muốn đường thốt nốt đủ ngon là phải nấu thủ công bằng sức người. Mà tận 7 lít nước thốt nốt thì mới ra được 1 kg đường thốt nốt nha. Và nấu là phải nấu bằng trấu vậy nè và phải lùa liên tục nha mọi người. Sau khi nấu 6 đến 7 tiếng thì nước sẽ cô đặc lại là thành đường thốt nốt, nhưng mà lúc này nó sẽ là dạng sệt. Sau đó mấy cô sẽ múc ra nha mọi người ơi và cho ra cái khuôn á mọi người, là cái khuôn viên viên mà mình hay dùng á mọi người. Và để từ từ cho nó đông dần lại, thành cái viên đường thốt nốt nha mọi người và thốt nốt chuẩn là có cái vị thanh ngọt nha mọi người ơi, nhưng mà không bị gắt. Và với món đường thốt nốt á là phải làm thủ công thì mới đạt chuẩn và ngon được. Và nó cực kỳ mịn nha. Và đường thốt nốt chuẩn là nó sẽ tan nhanh. Cho vào miệng là cảm nhận viên đường nó tan dần và nó ngọt thanh liền luôn. Sau khi để nguội thì được những viên nén như này nè và bắt đầu chúng ta sẽ cho vào bọc nha mọi người hoặc là cho vào cái túi giấy sau đó sẽ được gói lại bằng lá thốt nốt nha. 7 lít nước thốt nốt mà chỉ ra được có tầm 1 kg đường thôi mấy bạn. À đường thốt nốt là đặc sản ở An Giang luôn rồi, nó sẽ có một cái dạng là sệt như vậy nha mọi người và một cái dạng là viên nén. Và yên tâm là các sản phẩm này được các chứng chỉ OCOP, đầy đủ các giấy tờ và có những sản phẩm đặc trưng ở tỉnh An Giang. Các sản phẩm từ đường thốt nốt, nước thốt nốt, các loại mắm đặc sản An Giang là tôi sẽ livestream. Trong chương trình phiên chợ OCOP Hương vị An Giang. Ngoài ra còn có live của chị Hằng Dung một anh thiện nhân và cả anh Huỳnh Bảo. Bà Hằng Dung một ở ngoài siêu dễ thương luôn á. Tiền đâu? Bên đây em xin chào tự làm bánh xèo bên đây. Đúng rồi. Tiền đâu. Đi ăn bánh xèo mà bả xin vô bả làm bánh xèo, bả bán cho mọi người luôn. Vào lúc 9 giờ ngày 20 tháng 6, chương trình phiên chợ OCOP An Giang, do Trung tâm xúc tiến thương mại và đầu tư tỉnh An Giang phối hợp cùng Trung tâm xúc tiến thương mại Việt Nam và TikTok Shop tổ chức cùng với sự đồng hành của MCN House of Dera và đối tác ngân hàng HDBank, nhưng mà nói chung là mấy bà phải nhớ là tham gia vào phiên livestream của tôi nha.",
    "takeaways": [
        "Đường thốt nốt An Giang là đặc sản được chế biến thủ công từ nước thốt nốt.",
        "Quá trình làm đường thốt nốt đòi hỏi sự tỉ mỉ và công phu, từ việc nấu bằng trấu đến việc tạo hình.",
        "Sản phẩm đường thốt nốt có nhiều dạng như dạng sệt và viên nén, đảm bảo chất lượng và có chứng nhận OCOP."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}