{
    "transcript": "Bữa nay Hương chia sẻ cách làm nem nướng đơn giản, dễ làm cho cả nhà mình cùng tham khảo nha. Nem nướng mình có thể ăn kèm bánh hỏi nè, bún hoặc là bánh mì. Làm cách này khi nướng xong á, nem nướng của mình á cũng không bị quá khô. Còn nước chấm để ăn kèm á thì Hương chuẩn bị hai loại, một là cẩm tương, hai là mắm nêm. Ai thích ăn loại nào á thì mình chọn loại đó. Công thức và liều lượng thì Hương có để trên màn hình, cả nhà xem rồi tham khảo giúp Hương nha. Mỡ heo mua về á thì mình sẽ trụng sơ với nước sôi, sau đó mình đem đi xắt hạt lựu. Mỡ cắt hạt lựu xong á thì Hương sẽ đi ướp với đường. Nửa ký mỡ Hương ướp với hai muỗng canh đường. Ướp đường xong á mình đem đi phơi nắng tầm một tiếng. Còn thịt nạc á thì mình sẽ bằm nhuyễn ra, sau đó đem đi trộn với giò sống. Mình nhồi tới khi nào phần thịt của mình dai và nghe nặng tay là được. Sau đó mình đem đi để tủ lạnh tầm một tiếng rưỡi. Đủ thời gian rồi mình lấy ra á tiếp tục nhồi thêm một lần nữa. Nhồi xong rồi thì mình cho phần mỡ cắt hạt lựu vô á nhồi tiếp. Nem nướng của mình có dai hay không á thì phụ thuộc vô công đoạn này nha cả nhà. Bữa đó làm xong á thì trời cũng sụp tối, Hương đem bỏ vô ngăn mát tủ lạnh á qua đêm á rồi mình mới nướng. Chứ cách làm này á mình nhồi xong rồi có thể đem nướng liền được luôn nha cả nhà. Đũa dùng nướng nem thì Hương có bôi sơ lên á một lớp dầu, để lát nữa nem mình chín dễ dàng lấy ra hơn. Cả nhà lưu ý nha, nắng tới đâu á mình nướng tới đó. Tại phần thịt này Hương để ý, để bên ngoài quá lâu á thì sẽ không nắng cục được. Mớ này á thì Hương đem đi nướng than, còn mớ kia Hương nắng cục nhỏ chút xíu á cho vô nồi chiên không dầu á nướng cho nó nhanh. Đây cũng là lần đầu tiên Hương làm món này á, cho nên á Hương nắng mấy cục nem á cũng không được khéo, nhưng mà được một cái nem rất là dai và thơm ngon luôn nha. Nem nướng bữa nay thì nhà Hương ăn kèm bánh hỏi và bún. Để rút ngắn công đoạn thì đồ chua, gừng tỏi ngâm chua á thì Hương cũng đã chuẩn bị hết rồi. Nhưng bữa nay Hương hơi tiếc á, gì mình thiếu chuối chát. Món nem nướng này mà Hương thấy chấm mắm nêm cũng bắt dữ lắm luôn á cả nhà. Và đây là chai mắm nêm pha sẵn bên nhà của Hương. Loại này á thì đã được Hương pha sẵn và nấu chín rồi. Mua về á thì mình chỉ cần cho ra và thưởng thức thôi cả nhà. Ai thích ăn cay á thì mình cứ cho thêm ớt, hoặc là thích ăn chua, mình cho thêm một xíu chanh là được. Hương cũng chuẩn bị thêm một chén cẩm tương, ai thích ăn tương á thì mình chấm. Hương thấy nem nướng có rất là nhiều cách làm, nhưng mà Hương thấy cách này đơn giản dễ làm, cho nên á Hương chia sẻ cho cả nhà mình cùng tham khảo. Chứ Hương á không có dạy nấu ăn nha cả nhà. Nhìn chiếc nem kìa, cục chất lượng quá chừng luôn cả nhà ha. Hương thì đạo mắm nêm, bởi vậy Hương chuẩn bị một tô bún sẵn, cho thêm vài chiếc nem, chan thêm miếng mắm nêm nữa. Hương nói là ngon xuất sắc luôn á cả nhà. Giờ thì món nem nướng của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Công thức nem nướng đơn giản, dễ làm, có thể ăn kèm bánh hỏi, bún hoặc bánh mì.",
        "Nên ướp mỡ heo với đường và phơi nắng trước khi trộn để nem dai ngon hơn.",
        "Có thể nướng nem bằng than hoặc nồi chiên không dầu để tiết kiệm thời gian."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}