{
    "transcript": "Không phải trứng, không phải bún, không phải đậu, không phải giò và cũng không phải là thịt bò luôn, cái mà quyết định độ ngon của một bát bún riêu đối với tôi ấy, nó chính là nằm ở cái phần riêu. Và nếu cái phần này làm không tốt thì nói thật với anh em ăn bát bún riêu không khác gì bát bún mọc cả. Mặc dù cái riêu cua này có nhiều cách làm ấy nhưng mà đối với tôi để làm bún riêu ngon thì cái phần riêu cua ấy nó phải lỏng lỏng một chút và nó tan vào cái phần nước dùng. Để mình húp một miếng nước thôi là cái phần ngậy ngậy của gạch cua quyện với thịt cua nó trộn hết được cả vào miệng. Nên chính vì thế mới nói là một bát bún riêu ngon sẽ khiến cho anh em không để lại một giọt nước dùng nào cả. Hôm nay đi ăn trưa với mấy đứa bạn mà ăn được một quán bún riêu ngon lại làm tôi yêu thêm cái món này một tí. Đây là tôi quay topping của bát ở tôi là 60.000đ. Đậu mọc giò bò trứng riêu đủ cả. Thế nhưng mà anh em nào giống tôi không? Đi ăn bún riêu là cứ phải gọi thêm 10.000đ top mỡ. Kể cả trong bát có sẵn rồi vẫn phải gọi thêm để ăn cho nó ngon. Để cái béo béo của top mỡ nó có thể đẩy cái béo béo của riêu lên cùng với nhau và tạo ra một cái thứ gọi là ngậy tuyệt đối. Nói chung là ngon. À đây nay có đứa cháu của con em đi cùng. Thế nào lại được miễn phí anh em ạ. Bởi vì là quán này có chương trình trẻ em dưới 6 tuổi là free. Như tôi gọi là bát 60.000đ là tôi phải ăn khỏe, chứ còn anh em nếu mà ăn mỗi riêu đậu không thì chỉ có 25.000đ thôi, còn thêm từng topping thì nó theo mức giá như trong hình nhá. Quán thì có cả ngồi trong lẫn ngồi ngoài vỉa hè này tôi thích ngồi ngoài vỉa hè này bởi vì mấy hôm nay mát, còn anh em nào nóng có thể ngồi trong cũng được. Có điều hòa. Quán có hai cơ sở là ở 30 Nguyễn Văn Tuyết với cả 38 Phạm Hồng Thái nha.",
    "takeaways": [
        "Bát bún riêu ngon nằm ở phần riêu cua, cần lỏng và tan trong nước dùng.",
        "Ăn bún riêu ngon đến nỗi không để lại giọt nước dùng nào.",
        "Quán có chương trình miễn phí cho trẻ em dưới 6 tuổi và có hai cơ sở."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}