{
    "transcript": "Đây mình có làm cái thùng kim chi nước này nè, để coi ăn nó có ngon không nha. Nếu như mà ngon á thì vài bữa nữa trước khi Việt Nam mình sẽ làm một cái thùng bự thiệt là bự, để cho ông anh mình với ba tụi nó ở lại đây cứu đói nha. Không biết là làm ở nhà thì nó có ngon không? Chứ mình ăn cái món kim chi nước này ở ngoài ngon lắm luôn á. Đó giờ á thì mình cũng làm nhiều loại kim chi, mà một loại như thế á thì mình cũng làm lại mấy lần. Mà cái loại kim chi nước này á thì là lần đầu tiên nha. Để mà làm cái kim chi nước này á thì mình sẽ dùng hai loại, cải thảo với lại là củ cải trắng. Mọi người có thể cắt nhỏ ra như mình nè, hoặc là để miếng bự cũng được nha. Gặp mùa hè nóng nực nữa, có cái thùng kim chi này thì còn gì bằng.
Một muỗng muối. Ờ, một muỗng muối. Cho con nữa. Ừ. Cho con nữa. Ờ.
Một muỗng muối. Ờ. Thấy chưa. Ủa gây giỏi. 20 phút. Okay. Giờ mình sẽ để đây mình đi nấu cơm nha. Ăn mai chưa? Rồi miếng Tùng Hoa hướng dẫn xong rồi, mọi người có ai hiểu gì không? Làm gì này nha. Gây trắng á thì mình sẽ ngâm với một muỗng muối trong vòng 20 phút, còn báo cào thảo á thì mình cũng ngâm với một muỗng muối nữa, nhưng mà mình sẽ cho vô thêm 100 ml nước, rồi mình cũng ngâm trong vòng 20 phút luôn nha. Trong thời gian này á thì mình sẽ đi xào và tuộc để ăn cơm. Bữa trước có mấy chị xem video xong rồi hỏi mình, bộ anh mình không đi làm hả? Anh mình có đi làm nha, mà tại vì từ hôm Tết ít việc, bây giờ mới nhiều việc lại nè. Nghe đâu á là chạy số lượng dữ lắm, bữa nào về cũng than đúi hết. ở đây với bọn mình như thế này là còn đỡ rồi đó. Về có cơm ăn sẵn rồi không có tốn này tốn kia nữa. biết là không thoải mái thiệt nhưng mà như thế này cũng tiết kiệm được nhiều lắm luôn á. Cái bạch tuộc xào cây này á thì cái cách làm nó cũng y chang nha cái bạch tuộc chân dài hôm bữa mình xào. ra bữa nay mình còn có thêm cái món canh cá đá nữa. Bây giờ trước khi ăn á thì mình sẽ đi rửa cải để cho nó ráo để chút mình làm kim chi nha mọi người. Cái này á thì mình chỉ cần rửa một nước thôi, không có sợ nó mặn nha. Vô đây cũng là lần đầu tiên mình làm á, nên cách làm á thì hồi nãy mình có gọi hỏi bà nội Tùng hơn rồi. Bây giờ mình sẽ để cho nó ráo, ăn cơm xong rồi mình làm nha. Công nhận là hai ông nội này hay thiệt, nhà thấy cái gì lạ lạ mắt là không có qua được. Đây là thiên xâm núi cao cấp á mọi người, nó giúp hồi phục sức khỏe nhanh chóng và tăng cường sinh lực, sức đề kháng, giảm mệt mỏi, căng thẳng. Ra nó còn giúp hỗ trợ lưu thông máu và tăng cường trí nhớ nữa. Hay bọn mình cứ mỗi ngày một gói thiên xâm núi này để tăng cường sức khỏe và bồi bổ cơ thể.
Ừ. Vì, sang sơn 하고 틀린 거야. 이거 해서 하는 거야.
Ồ, chiết xuất từ thiên xâm núi tự nhiên trên 20 năm và đặc biệt là có cả tinh dầu thông đó, tốt cho những người nào mà gan nhiễm mỡ, máu nhiễm mỡ. này mà làm quà là quá là ý nghĩa luôn á. Hôm san hơn to.
Còn bây giờ thì mời mọi người ăn cơm chung với cả nhà của bọn mình nha.
À, quên chưa ăn hành tây.
Cái cao. Múc cho cô giùm đi. Chặt cái bài tuộc ra để mà mình ăn cho nó vừa ăn nha mọi người. Ăn đi, ăn thử đi, ăn bài tuộc xào cây đi. Mời mọi người nha.
Ngon lắm á.
Ừm. Ăn đi con.
Ừm.
Chấm lại với nước á.
Á. Rớt luôn.
Ứ.

Ăn cơm xong là cái cải của mình hồi nãy nó cũng ráo nước luôn. Bây giờ mình sẽ đi xay hai muỗng cơm, một củ hành tây, 1/4 trái lê và chút xíu gừng nha. Cây trắng hồi nãy á thì mình dùng khoảng tầm 1,2 kg, còn cái cải thảo thì sẽ tầm 850 g. Xay xong á thì mình sẽ lọc qua cái gây để cho cái nước của mình nó không có bị lợn cợn nha mọi người. Xong rồi mình sẽ cho vô trong này thêm hai muỗng nước mắm cá cơm, ba muỗng nước mơ ngâm và hai muỗng muối nữa. Nói đơn giản vậy thôi đó, nhưng mà mình làm xong bỏ tủ lạnh ăn vừa mát vừa ngon. Còn thiên xâm núi chính phủ hồi nãy bạn nào quan tâm á thì có thể nhắn qua Phủ Bò An cung xạ hương giùm mình nha.",
    "takeaways": [
        "Cách làm kim chi nước đơn giản tại nhà, sử dụng cải thảo và củ cải trắng.",
        "Bạch tuộc xào cay là món ăn kèm hấp dẫn, dễ chế biến.",
        "Thiên sâm núi cao cấp có nhiều công dụng tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}