{
    "transcript": "Team mê matcha chắc chắn không thể bỏ qua được clip này, vì Tule chùa vừa mới cho ra Mastery matcha mới. Chỉ từ 27k là đã có được chiếc bánh matcha ngon xinh yêu rồi. Mỗi khi thèm bánh ngọt là tôi lại nghĩ ngay tới Tule rùa. Vì nó có nhiều cơ sở gần tôi, nhưng nay ngứa ngứa sao lại qua tận cơ sở Duy Tân, cách không 12 cây thôi. Chỉ vì thấy trên mạng không gian quá ở đây quá xinh và yên tĩnh. Nhân tiện đây thấy quán mới cho ra Mastery matcha mới. Dân nghiện matcha như tôi không thể bỏ qua được. Ấn tượng nhất thì chắc chắn là em Strawberry và Matcha Mousse này rồi. Vừa có lớp kem mousse matcha, vừa có lớp kem mousse dâu, bao phủ lên lớp bông la matcha và choco, ăn thơm ngọt vừa phải. Và có cả lớp Mascarpone thơm béo bên trên kèm dâu tươi ngon cực. Bánh Matcha Choco Cream Bread này, bên ngoài được phủ lớp bánh quy choco, còn bên trong nhân kem matcha thơm ngọt dịu mê cực. Đây cũng là món mà tôi thích nhất trong series này luôn á. Hai loại còn lại là Matcha Layer Pastry và Matcha Choco Brownie, ăn cũng ok mọi người có thể thử nha. Mà ăn bánh thì phải uống trà ha. Tôi thấy ở đây mới có thêm trà nhã mà mới được được yêu thích khá ngon nè. Ngoài ra, ai không thích matcha thì ở đây vẫn còn vô vàn lựa chọn với các loại bánh ngọt khác. Từ bánh mì tươi cho tới mứt và sô-cô-lách cực kỳ đa dạng. Mà giá thì khá phải chăng. Thật sự là tôi chỉ muốn đắm chìm trong thế giới bánh ngọt này vĩnh viễn thôi. Không gian cơ sở này mình đi khá rộng và thoáng mát, đặc biệt là yên tĩnh cho nên mọi người có thể qua đây chạy deadline hay tụ tập bạn bè cũng đều ok. Tule chùa thì có nhiều cơ sở lắm, mọi người cứ chọn cơ sở gần nhất mà đi nha, đừng ngựa đi mười mấy cây giống tui.",
    "takeaways": [
        "Tule Chùa ra mắt dòng bánh và đồ uống Mastery Matcha mới với nhiều lựa chọn hấp dẫn.",
        "Quán có không gian rộng rãi, thoáng mát và yên tĩnh, phù hợp cho việc làm việc hoặc tụ tập bạn bè.",
        "Ngoài matcha, quán còn có nhiều loại bánh ngọt và đồ uống khác, phục vụ đa dạng sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}