{
    "transcript": "Cơm cơm mùa hè này mà có bát canh cua mùng tơi, đậu tẩm hành, thịt ba chỉ rang cháy cạnh, thêm bát cà pháo chua chua giòn giòn thì đúng chuẩn công thức cả nhà vét sạch nồi cơm trong một nốt nhạc rồi đấy. Xin chào mọi người, ta vừa đi tập về, nãy tiện ghé qua chợ mua ít rau, ít đậu, rồi cả xíu cua luôn. Nên là giờ cả nhà cùng mình chuẩn bị cơm trưa luôn nhé. Cua này thì bận tôi đã nhờ chị bán hàng thanh luôn cho nhanh lẹ rồi, giờ chỉ cần lọc thôi nữa là xong. Gì chứ riêng món canh là gu tui thích vị nó phải thanh thanh mới ngon, nên là giờ phi thơm hành với gạch cua như này, ta chỉ cho xíu xíu dầu ăn thôi ý, nhiều dầu một cái là dễ ngấy lắm nha. Sau đấy là mình chỉ cần thêm cái nước cua b nãy mà mình vừa lọc ấy, khuấy một xíu thôi cho cái gạch cua nó nổi lên như này là mình vớt ra được rồi đó. Nhanh cái tay nêm luôn một thìa hạt nêm rồi cho rau vào nha. Gì chứ với những món canh cần ngọt thanh như thế này thì dùng hạt nêm CHIN-SU ngọt thanh này là đúng chuẩn ái luôn. Ngọt tự nhiên từ gấp năm lần xương hầm cô đặc và vị thanh của năm loại rau củ. Nên là nấu những món cần cái vị nó phải ngọt thanh thanh như này là không lo bị ngọt gắt hay là gắt át đi cái hương vị nguyên bản của món ăn đâu í. Xong xuôi là múc ra ra bát, rồi để cái cua lên trên là vừa ngon miệng vừa ngon mắt luôn cả nhà ơi. À loại hạt nêm CHIN-SU ngọt thanh này còn có một loại gói màu xanh nữa, làm từ năm loại rau củ cao cấp và nấm shiitake, dùng cho được cả món chay, món mặn mọi người có thể thử nha. He he, sang cái món đậu tẩm hành thì quá là nhanh và dễ rồi, rán đậu rồi thả qua nước mắm hành nhanh như cái cách crush có người yêu mới là xong. Món này ăn cơm ý hay là nhậu lai rai mùa hè cũng quá là chuẩn bài chuẩn bài. Cơ mà mâm cơm này mà ai không ăn được hành lá thì đúng là khóc hết vì sau này cái món ba chỉ rang cháy cạnh này cũng cứ phải là có xíu hành lá mới ngon. Khẩu vị nhà tôi thì chỉ cần thêm xíu mắm, xíu hạt nêm, đường, rồi một xíu tiêu thôi là quá đủ rồi. Thêm nốt ít bát cà pháo chua chua giòn giòn là thấy xong cái mâm cơm nhà đơn giản ngày hè rồi đấy. Làm ngay cái bát canh cua ta nói, cái mùi cua xộc thẳng lên mũi, nó thơm mà cái vị nó ngọt thanh, ăn mát mà quyện cùng gạch cua béo béo đúng đã luôn. Thịt rang cháy cạnh thì mặn mặn, ngọt ngọt, ăn cùng cơm nóng thôi. Tuy đơn giản mà cuốn cuốn nha. Rồi là đã đưa thêm một hai quả cà pháo chua chua giòn giòn. Ê ôi cái hương vị cơm nhà này tuy đạm bạc nhưng mà vẫn luôn là gây thương nhớ đúng không cả nhà ơi? Mấy nay mà cả nhà chưa biết nấu món gì thì vô bếp thử liền thử liền nha cả nhà ơi. Bye bye.",
    "takeaways": [
        "Hạt nêm CHIN-SU ngọt thanh giúp món canh có vị ngọt tự nhiên, thanh mát từ rau củ, không bị gắt.",
        "Thịt ba chỉ rang cháy cạnh ngon hơn khi có thêm hành lá.",
        "Mâm cơm gia đình tuy đơn giản nhưng mang lại cảm giác thân thương, gợi nhớ hương vị quê nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}