{
    "transcript": "Ngon, ngon, ngon. \nCông nhận là cứ chịu khó đi xa là lại tìm được quán ngon. Quán He thì là một nhà hàng ẩm thực Cheju chính gốc và quán này cũng được góp mặt ở khá nhiều show truyền hình thực tế bên Hàn. Nay về Việt Nam thì chủ vẫn là người Hàn cho nên mọi người cứ yên tâm là đồ ăn ở đây rất chuẩn Hàn nhé. Nay đi hai người nên mình gọi một set tổng hợp nhỏ dành cho 2 đến 3 người ăn cùng sáu món. Trong đó panchan, nước lọc và nước dưa hấu tráng miệng sẽ được refill không giới hạn nha. Cá hố hải sản kho là một trong những món mà tôi thấy khá ấn tượng, mà trong cái hố này hải sản cũng khá đầy đặn và đặc biệt.\nBánh gạo ăn dẻo dai, siêu to khổng lồ. Nước sốt thì được nấu sền sệt cơ mà khá cay đấy, nó kiểu cay xè cơ mà càng ăn càng muốn ăn thêm ấy. Cái món thịt luộc này không hiểu họ luộc kiểu gì mà ăn gần như mềm tan ấy, ngon cựu quấn nên cùng xà lách và kim chi, ta nói 10 điểm luôn. Tôm và ghẹ ngâm tương khá ok, tôm to, giòn ngọt thịt. Ghẹ thì mọi người có thể ăn trực tiếp hoặc là bóp càng ra ăn cùng cơm cũng rất ngon. Ngoài ra thì menu ở đây có khá nhiều món đồ combo, gọi lẻ cho tới khét ăn cho trẻ em. Set trẻ em thì có cả canh rong biển luôn rồi nha. Đặc biệt nhân viên ở đây cực kỳ thân thiện, nhiệt tình thích khen khách.\nTừ lẩu xương cá, hộ mình chưa thấy chở mình đi cất xe tới tầng hầm. Không gian quán thì siêu rộng và thoáng mát, có cả không gian riêng tư cho mọi người ăn hội nhóm hoặc làm việc với đối tác nè. Nếu ai chưa có xếng đi hàn, mà vẫn muốn ăn đồ hàn chuẩn vị thì có thể tới Quán He. Địa chỉ chi tiết thì tôi có để trên màn hình nha.",
    "takeaways": [
        "Quán He là nhà hàng ẩm thực Cheju chính gốc, được điều hành bởi người Hàn, đảm bảo hương vị chuẩn Hàn Quốc.",
        "Quán He có nhiều món ăn hấp dẫn như cá hố hải sản kho, bánh gạo dẻo dai, thịt luộc mềm tan và tôm ghẹ ngâm tương.",
        "Quán He có không gian rộng rãi, thoáng mát, có khu vực riêng tư và nhân viên thân thiện, nhiệt tình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}