{
    "transcript": "Sa quả đi Kha, 100, Ung Văn Khiêm, Bình Thạnh là địa điểm vừa khai trương chi nhánh ba của quán Thái Kha bi. Ở bên đây tụi em cũng mở cửa bán luôn buổi trưa từ 11:00 trưa cho tới 23:00 tối. Còn địa điểm bên quận 7 thì vẫn là ở gần Lotemas quận 7, 394 Lê Văn Lương, phường Tân Hưng, quận 7. Các anh chị nhớ share video để rủ bạn bè tới ủng hộ tụi em nha. Bên em mở cửa luôn buổi trưa, 11:00 nên các anh chị có ăn trưa thì nhớ ghé ủng hộ luôn nha. À, bên em có máy lạnh nên yên tâm, mát mẻ thoải mái và chỗ đậu xe máy, xe ô tô đầy đủ. Còn về menu thì các anh chị yên tâm, so với các quán thái khác thì giá bên em là siêu bình dân. Mỗi món chỉ từ 39 cành thôi. Nấm chiên giòn 39 cành. Tiếp theo, chân gà sốt thái 49 cành. Phần chân gà sả tắc 49 cành. Thịt xiên phô mai, một phần hai xiên 59 cành. Thịt xiên nướng, ba xiên 59 cành, xôi xoài 59 cành. Gỏi đu đủ ba khía Thái Lan hay còn gọi là som tầm 59 cành. Em bán luôn cái thằng đang đâm gỏi. Cơm lam thịt xiên nướng 89 cành. Canh Tom Yum hải sản 89 cành. Bạch thái tôm 99 cành, món này bestseller bên em đó nha. À, cái mâm gỏi chà bá lửa này là combo mới của bên em. Cái mâm này nó rất là to, phải nhóm trên bốn người mới gọi phần này nha các anh chị. Nếu mà mình đã gọi cái mâm này rồi á thì đừng có gọi món khác nha, đợi ăn hết rồi thì mình thấy chưa no hãy gọi thêm bởi vì em sợ nó dư á. Cái mâm này tên là combo Khabi vui vẻ, gồm có tôm sốt thái nè, bạch tuộc sốt thái, da heo chiên giòn, thịt xiên nướng, bún, thịt xiên phô mai, chân gà sả tắc, tèo chiên, tai heo ngâm, ở giữa thì nó có cái dĩa gỏi đu đủ ba khía. Cái combo này nó đầy đủ các vị chua, cay, mặn, ngọt, béo nên gia đình trên bốn người là có thể chia sẻ ăn rất là hợp lý. Cái mâm chà bá này á nó sẽ tiêu hao của các anh chị là 899 cành hoa nha. Nhưng mà vô cùng tươi ngon và xứng đáng lắm á. Tôm bạch tuộc tụi em mua tươi sống mỗi ngày, còn các món khác cũng được làm mới mỗi ngày. Thật thì nướng rồi mới đem lên, thành ra là nó vừa nóng hổi vừa thổi quàn luôn. Tụi em rất là mong các anh chị sẽ thưởng thức cái combo này ngon lành và vui vẻ chia sẻ cùng nhau, giống như là cái tên của nó vậy. Còn bây giờ thì cũng khuya rồi, em dọn dẹp quán và về ngủ đây. Hẹn gặp anh chị tại quán Thái Khabi vào ngày mai nha. Bye bye Kha, Kha.",
    "takeaways": [
        "Quán Thái Khabi khai trương chi nhánh thứ ba tại 100 Ung Văn Khiêm, Bình Thạnh, mở cửa từ 11:00 đến 23:00.",
        "Quán nổi tiếng với các món Thái siêu bình dân, chỉ từ 39.000 VNĐ, đặc biệt là combo Khabi vui vẻ với nhiều món.",
        "Quán có không gian máy lạnh, chỗ đậu xe rộng rãi, tôm, bạch tuộc tươi sống mỗi ngày và các món ăn được làm mới liên tục."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}