{
    "transcript": "bỏ ra ba cốc trà sữa để búp make up ngay tại quán cà phê. Làm nàng thơ sống ảo và cái kết. Xin chào mọi người. Tình hình là thấy mấy nay nắng đẹp. Mà không đi làm bộ ảnh gì quá là có lỗi với thời tiết cơ mà, để chắc cốp là có ảnh đẹp. Video cam thường vẫn cứ phải là lung linh lung linh thì ta mạnh dạn alo ngay cho bà Linh make up đến họa mặt cho. À không phải là Linh make up ở trên mạng nha các bác ơi. Đừng hiểu nhầm linh khác linh khác. Chứ mà tự make thì cũng được thôi nhưng mà phải xịt 7749 lớp nó bị vỡ nét hết ý. Với cả tiện thể lâu lâu thì cũng phải cho bản thân sinh một bữa chứ. Chụp xong nhá, rồi mang của mình đi chơi vẫn quá là xinh nha các bác ơi. Ôi giời, sáng nay ngủ dậy không hiểu sao cái mặt nó sưng lên như chưa bao giờ được sưng ý. Ôi giời, bọng mắt này. Không nhớ là hôm qua ăn uống cái gì mà hôm nay nó sưng dã man. Thôi thì gì chứ quả này chỉ có chờ vào bà Linh thôi. Chứ kỹ năng che khuyết điểm của ta thì đảm bảo che xong còn y xì nguyên luôn. Hôm nay em phải làm cho chị cái nền chắc chắc một xíu nhá. Bởi vì là hôm nay quay chụp ngoài trời cũng nhiều nhiều đó đó. Ok. À với cả make cho chị cái tông mà tông hồng nhưng mà phải tẩu in tẩu in một tí, vẫn ra cái nét dịu dị Việt Nam nhưng mà hơi Trung Quốc Trung Quốc. Mà búp make up thế này mọi người thấy khác nhất so với mình tự make là gì ha. Chứ riêng là thấy khác nhất là cái lớp nền này. Kiểu nền nó kỹ mà nền nó chắc luôn ý. Chụp xong tôi còn vẫn muốn cả đi ăn với cả đi chơi nữa. Nên là tôi mạnh dạn order một lớp nền siêu chắc luôn. Thôi thôi phải xì top lòng nghẹn cà phê cho nó tỉnh mới được. Chiêu ơi, được người khác make up cho nó êm, nó ríu ríu mà buồn ngủ buồn ngủ ý. Make đậm hơn bình thường một xí để chị lên hình cho rõ nhé. Có quá cả cốp đồ thì thấy đồ make up của bà này cũng Okela Okelo phết nha. Tôi thấy cũng quen mặt mấy em Bobby Brown với cả MAC Channel này thôi. Vì là mấy món này cũng thấy mấy chị make up artist trên mạng hay dùng. Chứ mấy loại khác như này thì tôi cũng hẩm có biết hết đâu. Ui mà bà này gắn cho tôi quả mi giả trên rồi mi giả dưới. Đúng gắn xong thì mắt to dã man luôn. Thấy có ngay cái nét tị tị tẩu in rồi đó. À mà giá này là bao gồm cả make, cả làm tóc luôn. Thêm son, rồi ta thay đồ, làm tóc nữa là xong. Ten ten, cả nhà thấy look ngày hôm nay của ta trông có ổn không ha. Đây là tôi quay cận make bằng cam thường hết cho mấy bà coi đó. Đúng là có make và có khác. Ảnh video bằng cam thường thôi đã thấy ưng rồi ý. Khỏi mất công chỉnh nhiều haha. Ắp nóng ngay cái ví này lên story của ta. Mọi người còn bảo ngay là phải đi học make up cá nhân ngay đi. Vì là trong look make này hôm nay nó quá là hắc bot so với ngày thường luôn ý. Thật hả? Mọi người có thấy vậy không ha? Mà kể ra cũng lạ ha mọi người ơi. Vẫn mấy cái đồ make up đấy, mỹ phẩm đấy mà sao cũng bằng tay mình make lên nó lạ lạ ha ha. Kể ra tầm 400 cành mà từ make up, làm tóc với cả chất lượng đồ make như thế này, ta thấy quá là hối hận luôn ý. Hối hận vì mình đã không búp sớm hơn. Mà bình thường là bác này hay nhận make tại nhà này. Mà không ngờ hôm nay ta kêu là đến quán cà phê luôn có được không. Mà ai ngờ bà vác cốp đi luôn có khoái không chứ. Mà nghe bà này kể là bà còn nhận dạy make up cá nhân tại nhà nữa nha. Ôi giời, cái gì cũng chơi tại nhà thế này thì chị em lại quá là tiện rồi còn gì. Cơ mà ta hỏi bé nó là em sẽ make giá bao nhiêu thì lại không trả lời. Lại bảo là chị ưng thì giới thiệu bạn bè cho em. Là sao? Là bao nhiêu tiền hả bà ơi.",
    "takeaways": [
        "Review dịch vụ make-up tại quán cà phê, tiện lợi và nhanh chóng.",
        "Nhấn mạnh tầm quan trọng của lớp nền kỹ càng và chắc chắn trong make-up.",
        "Dịch vụ make-up bao gồm make-up, làm tóc, và có dạy make-up cá nhân tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}