{
    "transcript": "Nghe bạn thân phát tín hiệu cần đi chữa lành, mình mạnh dạn đầu tư quà chữa lành cho Trang xem phản ứng của bạn như nào. Sẵn tiện đang ở Vinh nên là địa điểm tụi mình chọn để làm bất ngờ chữa lành cho bạn chính là một thương hiệu pizza có tiếng vừa mới khai trương, là Domino pizza. Đang có ưu đãi vào đúng đợt sinh nhật của bạn nên là tranh thủ đi liền một công đôi việc. Domino thì cũng không còn xa lạ gì ở các thành phố khác, ở Hà Nội trên văn phòng thì tụi mình hay order về ăn liên hoan. Quán nằm ngay đoạn giao Nguyễn Văn Cừ Hồng Bàng, to phết, ba tầng, phù hợp cho các nhóm gia đình, bạn bè. Hôm tụi mình đi còn vào đúng cuối tuần, may mà đi sớm chứ tầm 11:30, 12:00 rồi là full bàn kín lối luôn. Nhân viên quán đông nha, có order ở tầng một và hai, không gian bếp mở tầng một để mọi người dễ dàng quan sát nhân viên làm bánh. Order xong thì sẽ chờ món tầm 15 đến 20 phút, trong lúc đó thì mình sẽ mang quà lên tặng Trang. Tụi mình thấy đợt này là quán khai trương đang có ưu đãi, 30 ngày tặng pizza 175 cành. Mọi người gọi kiểu như tụi mình đây là một pizza size vừa hoặc lớn, kèm đồ uống nguyên giá sẽ được tặng một pizza cỡ vừa 175 cành. Thấy đi ăn mà có thêm khuyến mãi là hoan hỉ vui vẻ đặt đồ lắm. Set này thì tụi mình có gọi một phần pizza hải sản sốt pesto chanh xả là món mới trong mùa hè này. Gọi chai Fanta 1,5 lít chia cho dễ. Bánh tặng kèm tụi mình chọn pizza ngập vị phô mai hảo hạng, topping siêu yêu thích của tụi mình. Thêm phần gà viên phô mai đút lò và bánh cuộn sốt socola, vừa ăn vừa nhận quà bất ngờ luôn mà. Lúc đầu ngoài cửa là thấy mặt hơi nhăn rồi á, tưởng mình quên quà sinh nhật rồi, ai dè là sinh nhật bạn năm nay chơi lớn, mạnh dạn tặng bạn chuyến đi Hàn cho bạn hết than phiền. Phần bánh chính, tổng quan là topping tôm mực to nha, có hành tây, cà chua, sốt làm pesto nhiều, ngậy ngậy thơm mùi lá húng tây. Đế bánh tươi hand to được nhào nặn trực tiếp. Pizza phô mai có thêm mật ong ăn kèm cơm phải gọi là cuốn, ngập phô mai ăn sướng nha. Gà viên phô mai đút lò cũng là món mới. Gà giòn, trong mềm, phô mai mằn mặn phủ lên. Cuối bữa có món bánh cuộn sốt socola tráng miệng là hợp lý. Có dịp cả nhà qua Domino Vinh trải nghiệm xem, ưu đãi 30 ngày thôi đó.",
    "takeaways": [
        "Domino Pizza Vinh vừa khai trương với nhiều ưu đãi hấp dẫn, đặc biệt là chương trình tặng pizza nhân dịp khai trương.",
        "Quán có không gian rộng rãi, ba tầng, phù hợp cho các nhóm bạn bè và gia đình.",
        "Thực đơn đa dạng, có nhiều món mới như pizza hải sản sốt pesto chanh xả và gà viên phô mai đút lò."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}