{
    "transcript": "Ăn nè. Tôi nghĩ ba ngày tôi ăn hết hai hũ rồi. Hello, hello, hello. Ta nói đến hẹn lại lên. Trời ơi, tôi đi Nha Trang đó mà tôi không thể kìm lòng nữa. Cái lòng tôi lúc nào cũng nhớ về trái xấu, trái xấu, trái xấu. Trời ơi mọi người, cái này là ô mai xấu mà giòn mà xấu bao tử á năm nào tôi cũng đợi tới cái mùa mà nó có xấu bao tử để tôi ăn. Bữa là tôi lên tôi thấy cái cái chị đó đã live xấu đúng không? Là tôi lo tôi đặt liền. Cái xong á là tôi được tặng một cái hũ xấu nước để để để uống nữa. Mà mấy bà kệ đi, cái hũ xấu nước này mấy bà bỏ qua nó một bên đi. Mấy bà phải tập trung với nhân vật chính này nè. Trời ơi, tối đến mà mấy bà nhìn cái clip này của tôi là mấy bà chỉ có chảy nước miếng thôi. Giờ này mà tôi đăng cái này lên á là tôi cũng tàn ác dữ lắm. Ra tưởng tượng đi cái xấu này nè, xấu bao tử này nè. Nó mấy bà phải nhanh đặt liền nha, để nó dễ hết cái mùa này lắm. Mấy bà mua cái xấu bao tử này á là sẽ được kèm theo một cái cái bịch này là ớt bột với lại một cái bịch muối ớt nữa nha. Trời ơi. Ừ ôi nó ngon, nó ngon điên cuồng đi. Đó. Trời ơi, lắn rời lắn rời. Mấy bà coi cái trái xấu nè. Ưm. Nó ngon rồi phải gọi tê tái luôn á. Mời nha, mời nha. Ưm. Cái hột bữa nay nó cũng hơi bự rồi đó mấy bạn. Mấy bạn nhớ mua lẹ lẹ nha. Nó qua cái mùa xấu bao tử là nó hết ngon. Nó chỉ có ba phần chua, nó chỉ có ba phần ngọt thôi. Bảy phần là chua. Nhưng mà mấy bà ăn cái kiểu này nó cuốn. Cái nước cái miếng cho mình nó tứa ra. Trời ơi, nó quyện với cái xấu này. Ngon hết. Bây giờ tôi lắc thêm với lại muối ớt à. Thôi, tôi bỏ tôi lắc hết đi. Hèm quá đi. Giờ tôi lắc hết lên nha mấy bạn. Mấy bà, bà nào mà ăn chua được như như tôi á thì á mình để như vậy mình lắc thêm muối với lại ớt bột thôi, đừng bỏ thêm đường. Chị đó có hướng dẫn là bỏ thêm đường cho người miền Nam, nhưng mà tôi thấy không cần đâu, ngon. Cái này ăn chua mới ngon. Rồi mấy bạn. Mấy bạn rắc ớt bột vô. Rồi cái muối nè. Mấy bạn đổ vô. Muối này ngon không ta? Ê, cái muối ớt ngon lắm nha. Rồi, mình bỏ mình lấy cái chính cái hũ của nó mình lắc nó luôn. Rồi. Buổi tối mà ai thấy video này là chết. Xỉu cái đụi liền. Năm nào tôi cũng chờ tới dịp này để tôi ăn xấu này hết. Xấu bao tử. Để lát ăn hết cái trái này chứ. Mấy bạn nhớ mua liền nha. Ở góc trái dưới hẳn màn hình á Vân Hạnh có để chỗ cho mấy bạn mua. Mấy bà ở trên TikTok á được free ship tới Sài Gòn luôn. Còn hên hên trúng đúng cái bữa của chị đó, chị còn tặng cho mấy bà cái hũ xấu nước này nè. Hên hên nha. Hên hên, thấy chị đó đăng lên mà có tặng hũ số nước thì mấy bà mua, còn không thì mua hai hũ này. Hai hũ này làm hai hũ này là 1 kg hay ta? Hay là 1 kg một hũ không biết nữa. Mua cũng không biết nữa. Nhưng mà phải mua hết trăm mấy á. Cái xấu này á cái hột nó nhỏ lắm. Mấy bà ăn á ngon. Cái hột nó xíu à. Cơm nó dày. Nó chua méo bịu méo mỏ luôn. Chua tái, chua cái này mẹ đúng nghĩa là chua tái đé luôn. Nó cái nước, cái miếng trong miệng mình á nó nó chua á, nó tứa ra ở miệng à. Mà ngon lắm. Nhớ lắc với cái này nè, cay cay cay. Nó người ta ngâm cái gì mà ngon dữ vậy ta. Hạn sử dụng nó đề 6 tháng. Tôi nghĩ ba ngày tôi ăn hết hai hũ rồi. Thử dưới này cái trái này. Đỉnh cao.",
    "takeaways": [
        "Sấu bao tử là một món ăn vặt ngon, giòn và được nhiều người yêu thích, đặc biệt là khi ăn kèm với muối ớt và ớt bột.",
        "Nên mua sấu bao tử ngay khi vào mùa để đảm bảo chất lượng và hương vị ngon nhất.",
        "Người bán có chương trình khuyến mãi free ship và tặng kèm hũ sấu nước cho khách hàng may mắn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}