{
    "transcript": "Mắm lóc mình làm theo cách này á cũng hao cơm dữ lắm luôn nha cả nhà. Hổm rày thịt cá riết rồi cũng ngán. Bữa nay Hương làm nguyên chảo mắm lóc chiên luôn, ăn cho đã cái nư. Thường mắm lóc thì cả nhà hay đem chưng cách thủy. Còn bữa nay á Hương chiên trực tiếp trên chảo luôn. Và đây là mắm cá lóc khúc bên nhà Hương, đã được cắt sẵn hết như vậy rồi. Và loại này á thì không có đầu nha cả nhà. Gọi nó là mắm cá lóc chiên, nhưng thực chất Hương thấy cách làm á y chang món mắm cá lóc chưng luôn nha. Chỉ khác là mắm cá lóc chiên á thì mình nấu trực tiếp trên chảo, còn món kia á mình chưng cách thủy. Dầu nóng rồi á thì Hương cho gừng nè, hành tím vô á mình phi thơm lên. Sau đó thì mình cho mắm cá lóc vô chiên. Lúc này thì mình để lửa nhỏ thôi nha, để hổng thôi á mắm mình rất dễ bị khét. Phần nước này á thì Hương cho vô hết luôn. Công thức bữa nay Hương chưng á thì nửa ký mắm cá lóc và nửa ký thịt xay. Còn nước này á thì Hương sử dụng nước dừa là 500 mưu. Chờ mắm lóc mình sôi lên rồi á thì Hương cho phần thịt bằm vô. Làm món này á thì mình không được để lửa quá lớn. Nước dừa đã ngọt sẵn rồi, bởi vậy Hương chỉ dần vô đây á một muỗng cà phê đường phèn nữa thôi nha cả nhà. Mình nấu tầm 15 20 phút thì phần thịt bằm của mình á đã chín rồi. Lúc này á thì mình nhớ nêm nếm lại, coi nó vừa ăn chưa. Nếu chưa á thì mình cứ điều chỉnh lại. Mấy món này á thì mình phải nêm hành tiêu ớt cho thiệt nhiều, ăn nó mới đã. Món mắm này á thì mình chế biến nhanh dữ lắm, tầm nửa tiếng á là có món ngon thưởng thức rồi đó cả nhà. Để tăng hương vị cho món mắm của Hương á thì Hương cho vô đây á một ít tép mỡ, thêm một xíu dầu tỏi phi nữa nha. Cuối cùng á thì Hương cho tiêu xay nữa là xong rồi. Bây giờ thì mình cho ra dĩa chuẩn bị thưởng thức thôi cả nhà. Bên Hương thì có bán tất cả các loại mắm và nhiều sản phẩm khác nữa. Cả nhà có dùng món nào á thì cứ nhắn Hương nha. Giờ thì Hương mời cả nhà á cùng ăn cơm trưa với gia đình Hương. Chúc cả nhà mình á cuối tuần vui vẻ.",
    "takeaways": [
        "Mắm lóc chiên là một món ăn hao cơm, chế biến nhanh chóng, khoảng nửa tiếng là có món ngon.",
        "Khi chiên mắm lóc, nên để lửa nhỏ để tránh bị khét.",
        "Có thể tăng hương vị cho món mắm lóc chiên bằng tép mỡ và dầu tỏi phi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}