{
    "transcript": "100.000 năm người ăn. Ok luôn. Ngày hôm nay sẽ là những cái món dễ làm, dễ nấu, giá rẻ. Tôi nghèo, bạn cũng thế.
Đây sẽ là bữa cơm 100.000 cho năm người ha, rất là đơn giản những cái món nó basic thôi. Ở đây chúng ta sẽ có bốn món, trứng chiên, giá xào, cá kho và canh bầu. Canh bầu này có thịt nhá, có thịt băm. miếng trứng vừa to vừa dày, bình thường nếu như mà mọi người đi ăn là cái miếng trứng nó mỏng lét à. Ví dụ như là chia trứng này ra năm phần đi, mỗi người sẽ phải ăn khoảng chừng này trứng. Giá này cũng chia ra năm phần thì mỗi người sẽ phải ăn khoảng tầm một gắp giá như thế này, rất là nhiều nhá. Cá này thì chúng ta sẽ có bốn khúc, hai khúc đuôi và hai khúc đầu, trông vậy thôi một khúc này nó nhiều kinh khủng mọi người ơi. Bình thường mình đi ăn ở ngoài quán ngoài tiệm ấy, phần cơm nhá, chỉ được một khúc cá này thôi là xong rồi đó, một khúc cá với ít canh là xong rồi đó. Ở đây chúng ta có trứng này, cá này, giá xào này. Về cái món giá xào của mình nên nêm đơn giản, nước tương, hạt nêm, xong, cho thêm tiêu ha. Trứng ở đây của mình thì là nước mắm và hạt nêm xong luôn. Về cái phần ăn canh bầu này thì là hạt nêm, muối xong luôn. Để làm cái món cá kho này thì trước tiên chúng ta chiên sơ qua cá cho nó bớt tanh ha. Sau đó là chúng ta phi thơm hành tỏi băm ớt vào và đổ cà chua vào. trong cái lúc mà đợi nó nhuyễn ra thì chúng ta cho hạt nêm, nước mắm và đường ha, cho thêm nước vào, cho cá vào, kho khoảng tầm 30 phút cho tới 1 tiếng cho nó cạn nước là xong. Sau khi mà chúng ta bày ra đĩa thì rắc thêm tiêu vào, ăn rắc nhiều tiêu vào ha, thơm phức. Canh này mới gọi là canh đó mọi người, canh ở quán ăn nó chỉ gọi là nước bỏ thêm tí rau thôi. Đến lúc tính tiền này, sáu quả trứng mình tính là 20.000. Hành ngò ngày hôm nay sử dụng khá nhiều thế nên là 10.000 ha. Sáu lạng cá ngừ 41.000, một đống giá của mình 7.000, hai quả cà chua 5.000, 10.000 thịt xay, một quả bầu ba lạng 7.000. Vậy tổng cái bữa ăn ngày hôm nay của chúng ta sẽ hết 100.000 tròn, không tính tiền cơm, không tính công nấu, không tính tiền gia vị. Cái vấn đề này thực ra không khó mọi người ạ, nhưng mà đây sẽ là một cái thực đơn nho nhỏ dành cho năm người chỉ hết 100.000 cho mọi người tham khảo ha. Thử nhé. Tôi nghèo, bạn cũng thế.",
    "takeaways": [
        "Gợi ý thực đơn bữa ăn giá rẻ, chỉ 100.000 VNĐ cho 5 người.",
        "Các món ăn đơn giản, dễ nấu: trứng chiên, giá xào, cá kho, canh bầu.",
        "Sử dụng gia vị cơ bản để tiết kiệm chi phí: nước tương, hạt nêm, nước mắm, muối, đường, tiêu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}