{
    "transcript": "Lại tiếp tục video thịt chó anh em nha. Hôm nay lại giới thiệu anh em quán Vitamin Go Go. Nay thì ăn nhẹ nhàng thôi, nay là bắt bún Go Go anh em nhá. Hôm nay mình sẽ giới thiệu anh em quán bún Go Go Xuân Thủy. Quán này thì giới thiệu anh em cách đây mấy năm rồi. Nói chung là năm nào cũng đảo lại cho anh em nhớ. Quán này thì nằm đầu ngõ 127 Xuân Thủy, cạnh cây xăng và đối diện chợ nhà xanh mọi người nhá. Cạnh luôn cả bãi rác luôn nhá mọi người nhá. Cháu quay phát được không chị? Cháu quay phát được không? Quay tí. Không quay á? Quay tí. Bây giờ vẫn 40 à chị? Vẫn 40. Vâng. À đầy đủ vẫn 50 à. Vậy thì trộn? Ờ vậy thì một bát 40 một bát 50 đi. Ok em. Dạ. Cái này là nó có cả thịt đùi đấy này. Giữ mận nào, vẫn còn giữ mận nào? Đây có chứ, đầy đủ. Lúc trước chưa có đâu. Vẫn có bình thường nhá em nhá. Chị mới thay đổi đúng không? Lúc trước làm gì có. Không hề thay đổi thế nào. Em ăn em không nhận ra thôi. Em không nhận ra thôi. Ô mà không mì chính mà lại không có mết. của anh 50 của anh đấy. Của anh à anh? Ừ của tớ. ngồi đây. Ừ. Tớ quay tí đã. nhìn. Anh ngồi này. À đây đây ngồi đây đây. Giá bình thường như mọi khi Việt Nam 40.000đ một bát mọi người nhá. Hôm nay gọi thêm bát đầy đủ 50.000đ. Nay thì hai anh em đi gọi một bát 40, một bát 50. Mình nhớ đợt trước không có rêu mận trong bát. cũng nhớ là có. Hôm nay xem lại video cũng thấy là có. Đợt trước hay ăn đều lắm. Quay video cho anh em anh em hỏi mãi. Tiện thể hôm nay quay lại anh em nhá. Một bát thì vẫn là 40.000đ thôi. Anh em nào ăn đầy đủ 50.000đ anh em nhá. Chẳng ngại anh em nào muốn gọi đĩa để nhậu. Cũng có luôn nha. Đi khoảng hai người thì gọi 5 7 chục, còn đi nhiều người ba bốn người trở lên gọi 100.000đ cho mình. Xong mỗi người làm bát bún như vậy quá là ok luôn. Trong đây thì có thịt này, gan này, dạ dày này, rồi mọi người nhá. Nói chung là đầy đủ luôn nhá. Hôm qua tôi đăng lên phở B của tôi ấy, toàn những bạn nữ vào hỏi địa chỉ thôi. Tính ra mình thấy mấy chị em phụ nữ ấy còn thích ăn nhiều hơn anh em nam chúng tôi ấy, chả qua là ngại đấy. Nếu ở cầu giấy thì quán này mình nghĩ là ngon nhất đấy. Chị này chị ở Thái Bình. Bán ở chỗ này cũng mười mấy năm rồi mọi người nhá. Anh em ở mấy trường đại học với chợ nhà xanh thì không lạ gì quán của chị nữa rồi. Thịt thì ngon hôm nay mỗi tội là rồi rồi hơi bị hôi mọi người ạ. Mình nghĩ như kiểu rồi bán không hết không để sang hôm sau thành nó hơi bị hôi. Còn lại mọi thứ vẫn là ok mọi người nhá. Thời gian bán thì từ chiều đến tầm 11 giờ mọi người ạ. Đợt này thì bán muộn hơn đợt trước rồi. Quán có địa chỉ ở đầu ngõ 127 Xuân Thủy, cạnh bãi rác, cạnh cây xăng và đối diện chợ nhà xanh mọi người nhá.",
    "takeaways": [
        "Quán bún nằm ở đầu ngõ 127 Xuân Thủy, cạnh cây xăng và đối diện chợ nhà xanh.",
        "Giá cả phải chăng: 40.000đ/bát thường và 50.000đ/bát đầy đủ.",
        "Quán bán từ chiều đến tầm 11 giờ đêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}