{
    "transcript": "Nhanh lên! Mày này hôm nay sao không đi bắt con? Đủ bây giờ, trời ơi! Không sao! Đang bề bộn, bây giờ hoàn lương rồi chỉ có đi sử điều hòa với cả bán bò thôi. Trời ơi sao trông giàu như thế này. Chứ bán bò rẻ thế? Bán bò là vì cái tâm, vì cái tình chứ không phải vì tiền đâu mà. Tôi không bán vì tiền á? Tôi không tin! 4, 5 năm làm báo rồi nhưng bây giờ tôi mới thấy cảnh celeb gần gũi như thế này đấy. Không hàng hiệu, không phấn son coi khách như thượng đế. Menu toàn món Âu, bò dát vàng này, sườn nướng BBQ, hải sản bỏ lò phô mai nhưng mà giá lại rất bình dân thì từ 99k là đã có thể ngồi nhâm nhi tại không gian sang trọng như nhà hát với món ăn cực giàu protein. Tôi không thể tin nổi là có một cái quán vỉa hè mà chơi hẳn bít tết dát vàng. Cơm bò này có chỉ có 69.000đ. Ủa nhưng mà rẻ thế thì có chuẩn không? Úi giời ơi, mọi người cứ đến đây ăn thử đi, xem là có làm sao không. Được cái là rất là nhiều anh chị em diễn viên đã đến đây ủng hộ Minh Hoàng rồi vì quan trọng là thấy mình sang ra cơ mà. Thế á mà. Ăn bò dát vàng xong cảm thấy mình có giá trị hẳn ra. Hoài ơi. Hoài ơi nhiều vàng quá. Bò bên này thì đã nổi tiếng rồi nhưng mà ngon hơn phải là sườn nướng BBQ. Ôi ôi cái miếng sườn nó róc xương, cắn ngập thịt sốt tứa ra như lũ. Siêu mềm. Thoạt nhìn á cứ nghĩ là nó công nghiệp nhưng mà ăn nó rất là bùng nổ. Không chỉ bởi vì công thức ướp sườn bí quyết mà do cái tủ này nữa. Sườn luôn được đóng thành miếng hút chân không, cái tủ này luôn luôn giữ một cái nhiệt độ ổn định làm cho miếng sườn càng ngày càng ngon lên. Nếu mà được chọn ý thì tôi vẫn sẽ chọn cơm sườn này thay vì là ăn cơm bò. Theater Steak nhà hát của những chú bò có nhiều người nổi tiếng đến đây ăn lắm, mọi người có thể tham khảo nhé!",
    "takeaways": [
        "Theater Steak là nhà hàng nổi tiếng với các món ăn Âu như bò dát vàng, sườn nướng BBQ và hải sản bỏ lò phô mai.",
        "Nhà hàng nổi tiếng với việc sử dụng nguyên liệu tươi ngon và công thức ướp sườn bí quyết để tạo ra món sườn nướng BBQ độc đáo.",
        "Giá cả bình dân, chỉ từ 99k, phù hợp với nhiều đối tượng khách hàng, kể cả những người muốn trải nghiệm ẩm thực cao cấp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}