{
    "transcript": "Bữa giờ rần rần thấy mấy bà nấu ăn từ gà ngon quá. Tui đây cũng góp vui hai món từ gà mà tôi biến tấu. Thành hai cách nấu, ngon như nhà hàng. Là gà xào kiểu Thái và gà nướng kiểu Thái. Cùng vô bếp làm với tui nha. Bữa nay tui có ba cái đùi gà rút xương, đem đi ướp với gia vị cho thấm. Thường những món xào hay là nướng, tôi đều thêm vào một đến hai muỗng canh dầu hào. Lý do tại sao thì một xíu nữa tôi bật mí nha. Còn bây giờ mấy bạn cứ ướp theo gia vị tôi ghi như ở trên màn hình. Gà xào kiểu Thái thì phải cay cay nó mới ngon. Tui phi thơm hành tím, tỏi và ớt giã nhuyễn. Cho gà đã ướp vào xào lên, đến khi gần chín á thì mấy bạn cho lá quế vào. Món này phải cho thêm lá quế vào nó thơm thơm nữa thì mới ngon. Đảo thêm vài giây nữa thôi thì mình tắt bếp. Qua tới món nướng, thì bây giờ tôi sẽ đi làm cái gia vị để xíu nữa mình ướp nướng nha. Mấy bạn có thể giã nhuyễn hoặc là đem xay nhuyễn như tui nha. Tôi sẽ lấy một nửa để ướp gà, còn một nửa thì để đó một lát tôi sẽ làm nước chấm. Công thức ướp gà nướng kiểu Thái thì tôi để ở trên màn hình nha. Nhắc tới dầu hào là phải nhắc tới dầu hào Maggi, với chiết xuất hào tự nhiên từ Nhật Bản và Hàn Quốc, dùng để ướp, nướng, rim, xào gì cũng mọng mềm, thấm vị. Món này á tưởng khó nhưng gia vị cũng đơn giản rất là dễ tìm. Tôi đem ướp gà trong vòng 30 phút thì sau đó mới đem nướng nha. Trong khi chờ ướp thì tôi đi làm cái nước chấm Thái này nè. Đây là hỗn hợp ướp gà lúc nãy nè. Tôi cho thêm vào đây vài cọng ngò rí, một muỗng canh nước mắm, một muỗng canh đường thốt nốt và nửa trái chanh. Sau đó thì giã nhuyễn lên, được một chén nước chấm rất thơm, chấm rất ngon luôn. Đùi gà thì tôi cho vào giấy bạc, nướng 20 phút cho chín dần ở bên trong. Sau đó thì mở ra, nướng mỗi mặt 15 phút nữa cho vàng đều. Món này nướng có dầu hào thì cái màu lên đẹp mà còn thơm nức mũi luôn. Nhìn y chang như món ăn ở ngoài nhà hàng luôn đúng không mấy bà? Đùi gà nướng á thì mọng mềm, quyện với sốt óng ánh, vị á thì đậm đà, mặn mặn, ngọt ngọt. Thịt gà xào á thì có màu nâu ánh đỏ, bóng đẹp, chín mềm, thấm vị, không hề bị khô nha. Ngoài dầu hào truyền thống thì nhà tôi còn hay dùng dầu hào nấm hương, được làm từ nấm hương tự nhiên, dùng cho cả món chay, món mặn đều ngon hết nha. Cả hai loại dầu hào này mấy bà có thể tìm mua ở siêu thị nào cũng có.",
    "takeaways": [
        "Gà xào và gà nướng kiểu Thái là hai món ăn ngon, dễ làm tại nhà.",
        "Dầu hào Maggi giúp món ăn mọng mềm, thấm vị và có màu sắc hấp dẫn.",
        "Có thể dễ dàng tìm mua dầu hào Maggi tại các siêu thị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}