{
    "transcript": "20.000đ một bát này. 20 là đầy đủ. Không có bình luận. Ừ, khách có người người ta không thích ăn 20 người ta không ăn hết. Người ta gọi 15.000đ 10.000đ thì chị cũng bán. Bát 10.000đ chị cũng bán luôn. Có người người ta không ăn được nhiều người ta chỉ ăn thế thôi người cũng bán thế thôi. 10.000đ mà còn có đầy đủ chứ có phải 10.000đ bán không đâu. Cho mọi người ăn cái gì cũng ăn được hết. Ít thì bán ít lấy số lượng làm lãi rồi. Đúng rồi, em nói đúng chuẩn luôn ấy. Khách bốc thêm ít thêm là chị cũng chẳng lấy tiền. Cho xem em ít, em đung đủ hoặc là ít chạo thôi kệ. Nhà mình làm chạo mà em nên là mình cứ bốc cho khách hàng. nộp đồ này là chị tự làm luôn. Ờ phải tự làm chị em làm từ sáng hết. Từ hôm biết đến cái hàng nộm đấy á là công ty mình ngày nào cũng đặt quả chiều ở đây luôn ý mọi người ạ. Một bát nộm bò full topping chỉ có 20k thôi, nem quấn cũng đồng giá chỉ 5k một chiếc, có hai loại nhân là nhân bò và nem chua, nước vối thì được uống thoải con gà mái không tính tiền nha. Cái bát nộm này á mà lên phố ăn là cũng phải tầm 4 50.000đ đấy. Đây ú ụ như này cơ mà. Xong rồi topping thì nào là thịt bò, gân bò, gan rồi là cả lá lách nữa. Một bát nộm ngon hay không thì mình thấy nó phụ thuộc nhiều nhất là ở cái nước trộn đây này. Mà nước trộn ở đây chị ý làm kiểu đúng gu mình luôn ấy. Nó đậm đà mà kiểu cân bằng được giữa cái vị chua và vị ngọt ấy. Ôi ở đây có quả tỏi chiên thơm lừng luôn. Mỗi tội ăn xong là mồm hơi rau mùi tí. Mấy cái loại topping này là nhà chị ý làm nên cũng rất là chất lượng luôn mọi người ạ. Nem quấn cũng rất là ngon và đầy đặn nha. Một quấn chỉ có 5.000đ thôi mà không chỉ có mỗi bò đâu, còn có cả chạo nữa. Quán này nằm ở số 10 đường bờ sông Sét ngay đoạn ra ba dễ rào ấy. Chị bán từ 4:00 chiều đến khoảng tầm 6:00 là đã hết hàng rồi nên mọi người tranh thủ qua nhá.",
    "takeaways": [
        "Quán nộm bò với topping đầy đủ giá cả phải chăng (20k/bát).",
        "Ngoài nộm bò, quán còn có nem cuốn (5k/chiếc) với hai loại nhân: bò và nem chua.",
        "Quán nằm ở số 10 đường bờ sông Sét, mở cửa từ 4h chiều và thường hết hàng sớm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}