{
    "transcript": "Nắp lon Coca-Cola có hiện tượng lạ mà không phải muốn mua là mua được ngay đâu. Là hiếm lắm chưa? Đây nhá, nắp vàng, nắp vàng. Mình cứ tưởng là nó hiếm thế nào. Nay định quay video săn lùng hiểu không? Xong mới ngớ ra là nó hiếm đến cái mức mà cả một hàng luôn, full quầy luôn, toàn là chai nắp vàng như thế này luôn. Giờ báo đài giật tít, sợ quá. Nay tự nhiên thèm pizza, đặt tí Domino về ăn. Xong là thôi tiện quay luôn. Vị vẫn thế mà có gì khác đâu. Một cái pizza hải sản size to của Domino này, một cái tôm bò size bé cũng của Domino nốt này. Bình thường là một mình mình phải chơi hết một cái size to này cơ. Ôi giời, con tôm thì rơi bố mất. Mọi người nhá, đây là đế mỏng. Thơm lắm, cái phần pizza nó không bị quá ngấy. Phải công nhận là vị này ngon. Thử miếng nữa. Cái phần đế này khá là giòn. Mình mới ăn của Domino có một lần, hôm đấy mình ăn cái phần đế dày thế đâm ra là hơi ngán. Hôm nay gọi thử cái đế mỏng, có vẻ là ngon hơn rất nhiều. Miếng chai hơi vướng, lấy cái cốc. Ồ, cái gì đây mọi người? Ở dưới cái nắp nó có dòng chữ gì đây này, có mã này. Áy, quét cái QR code này. Rồi, xong là nhập cái mã này vào này, là xong. Ô, là mình trúng thưởng đấy mọi người ạ. Uầy, cuộc đời mình không nghĩ là sẽ trúng thưởng ở dưới cái nắp chai luôn đấy. Đây mình vừa trúng là trúng một cái giảm 30% cho Burger King, giảm tối đa là 100.000. Đổi thưởng trước ngày 31 tháng 7 năm 2024 đấy nhá. Uầy, thật là vãi chưởng anh em ạ. Mình không ngờ là có một ngày mình trúng thưởng được dưới nắp chai đấy ngày xưa. Lần nào lật ra nó cũng là chúc bạn may mắn lần sau. Lần đầu tiên có cái trúng thưởng này luôn. Ồ, có thể trúng cả iPhone 16 á? Chưa ra iPhone 16 có giải trúng iPhone 16. Điều thật sự. À, nghĩa là voucher ưu tiên khi mà iPhone 16 vừa ra là được mua luôn. Thật ra thì mình cũng không quan tâm đến điện thoại lắm. Mình chỉ quan tâm là người thích ăn uống như mình thì trúng được rất nhiều cái voucher về ăn uống. Có Dodo này, Burger King này, Texas này, có cả voucher của Grab để đi lại nữa. Ồ, đủ thứ trên đời luôn đấy. Để mở luôn cái này xem trúng không. Ồ, mọi người ơi, nó cũng có mã nhá. Tiện tay quét luôn. Ồ, khửa, trời ơi! Vừa mới mất tiền mua hai pizza xong thì bây giờ trúng một cái pizza. Thôi để dành, dùng sau. Đến 31 tháng 7 cơ, thoải mái đi. Tháng này lại phải ăn với lại uống hơi nhiều nhá.",
    "takeaways": [
        "Nắp chai Coca-Cola có thể trúng thưởng, đặc biệt là các voucher giảm giá cho đồ ăn.",
        "Domino's Pizza có hai loại đế mỏng và dày, đế mỏng có vẻ ngon hơn đế dày.",
        "Có thể trúng voucher ưu tiên mua iPhone 16 khi điện thoại vừa ra mắt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}