{
    "transcript": "vui hết hồn một cái ly trà sữa tám bé gấu Sakura như thế này mà chỉ có 59.000. Nó ngập gấu luôn á mọi người. Không biết có phải rẻ nhất quận nhất không đây? Rồi năm cái ly này 1 lít đồng giá 29.000 luôn mà còn được tặng một con gấu nữa nha. Tính đảm bảo với mọi người là trà bên đây siêu ngon và đậm trà nha. Phải nói là cùng phân khúc giá thì Tính cho quán một điểm cộng nè. Và không quá xa lạ để mua những cái ly trà này thì các bạn đến Trà sữa Vân Nam nha. Bạn nào mà đã từng uống trà sữa Vân Nam sẽ biết là trà ở đây rất ngon đúng không? Nay thì trà sữa Vân Nam cho ra mắt năm cái ly trà được làm từ một loại trà mới, với giá cả bình dân mà chất lượng thì vẫn được đảm bảo là dùng đồ xịn và an toàn nha. Giá chỉ 29.000đ một ly một lít ai cũng uống được hết. Công nhận là cái ly nó bự thiệt nha mọi người. Đặc biệt là năm ly này sẽ không bán qua app nha. Các bạn muốn mua thì phải tới cửa hàng nha mọi người. Thật sự là Tính cũng hơi bị bất ngờ khi mà thưởng thức năm cái ly này, không nghĩ là nó ngon đến vậy luôn á mọi người. So với mức giá 29.000đ thì thật sự là nó quá rẻ luôn. Trà gạo rang và trà sữa ô long hai cái ly này nó ngon khùng ngon điên luôn á mọi người. Còn bạn nào mà muốn giải khát thì có thể chọn hai cái ly trà trái cây này nha. Thanh mát cực đã mà không bị quá ngọt nè. Quán còn đang có chương trình ưu đãi tặng gấu thạch xinh xắn khi mua một ly bất kỳ. Và đặc biệt hơn hết quán có một cái ly trà sữa tám con gấu mà chỉ có 59.000. Mấy con gấu này nó cưng gì đâu luôn á mọi người. Tính đảm bảo giá cả và chất lượng của năm ly này không làm mọi người thất vọng nha. Địa chỉ của quán Tính để ở đây nè.",
    "takeaways": [
        "Trà sữa Vân Nam ra mắt 5 loại trà mới với giá cả phải chăng, chỉ 29.000đ/ly 1 lít.",
        "Quán có chương trình khuyến mãi tặng gấu thạch khi mua một ly bất kỳ và ly trà sữa 8 con gấu chỉ 59.000đ.",
        "5 loại trà mới này không bán qua app, khách hàng cần đến trực tiếp cửa hàng để mua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}