{
    "transcript": "Anh ơi anh ơi cho em hỏi là buffet viên chiên nhà mình bao tiền một người đấy ạ? Buffet bên mình là 50.000đ một người, mọi người được ăn thoải mái hết tất cả các viên ở đây và bên mình có sốt me, sốt mắm và bơ tỏi. Mì xào thì có trong gói buffet không? Phát hiện ra cho mọi người một nơi bán buffet viên chiên chỉ có 50 cành một người mà ăn thoải mái luôn. Hơn nữa lại còn được ngồi trong không gian có điều hòa, có tô tượng và mấy cái món ăn vặt lai rai nữa. Thì như thế này đã được gọi là giá hủy diệt chưa? Mà các loại viên chiên đây rất là đa dạng nha, từ các loại cơ bản như cá viên, bò viên, viên rau củ cho đến các loại viên khá lạ như viên túi tiền này, viên sốt hải sản đậu hũ phô mai có cả nem luôn nha. Có cả mấy cái loại viên xúc xích mà trông nó lạ nhở, kiểu lần đầu mình thấy luôn ấy. Đầu tiên thì mọi người sẽ chọn những cái loại viên mà mọi người thích này, sau đó thì đưa cho chị chủ và chọn các loại sốt đi kèm như là sốt me, sốt bơ tỏi và sốt mắm. Bình thường nếu mà mọi người ăn chỗ khác thì sẽ chỉ là chiên thông thường thôi chứ không kèm sốt như thế này đâu. Mà lại còn có thêm cả mì xào nữa, trời ơi, bao no nha. Recommend cho mọi người sốt me với cả sốt mắm ở đây nhá, ăn nó đậm đà ngon lắm. Viên chiền này ăn ngon nhá, chị ấy bảo mình là toàn nhập hàng của Việt Nam thôi nên là chất lượng thì mọi người cứ yên tâm ha. Sốt bơ thì sẽ hơi nhạt xíu, chủ yếu là nó sẽ dậy cái mùi thơm. Chấm thêm cùng một xíu tương ớt nữa là bao ngon. Ở đây có cả trà tắc với cả trà bí đao có 15 cành một cốc thôi mà uống cũng ok la phết. Trong 3 ngày từ mùng 1 cho đến mùng 3 tháng 7 sẽ giảm còn 45k cho buffet viên chiên thôi nha. Địa chỉ thì nằm ở số 186 Ngô Gia Tự mọi người nhá.",
    "takeaways": [
        "Buffet viên chiên giá rẻ: Chỉ 50.000 VNĐ một người, ăn thoải mái.",
        "Không gian thoải mái: Có điều hòa, tô tượng và các món ăn vặt.",
        "Đa dạng viên chiên và sốt: Nhiều loại viên và sốt đi kèm như me, mắm, bơ tỏi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}