{
    "transcript": "Trước còn là sinh viên ở quận 7 là mình hay đi ăn ở chỗ này lắm. Cô này bán hủ tiếu Sa Đéc nha. Vừa ngon mà lại vừa rẻ nữa. Trời ơi mọi người đừng có coi thường cái khẩu vị của sinh viên. Nhiều chỗ ăn ngon mà không có tìm được chỗ khác luôn á. Bởi vậy cái cô này còn bán 24/24 nữa. Cho nên hồi xưa là mình chuyên gia ra đây ăn thôi. Cổ bán rẻ lắm luôn á mọi người. Lâu lắm rồi mình mới quay lại, mà giá thì cũng có 30 cành một tô à. Đầy đủ các món từ hủ tiếu mì, nuôi, bánh canh. Mình nghĩ là mấy bạn sinh viên ở quận 7 thì chắc sẽ biết cô này. Mà mọi người nhìn cái tô 30 cành nè, cũng đầy đủ topping này kia chứ bộ. Cô nói là cái sợi hủ tiếu ở đây là cô chuyển từ Sa Đéc lên luôn. Phải đúng cái sợi hủ tiếu Sa Đéc lấy từ lò cho nên là nó dai ngon hơn hẳn đó mọi người. Mọi người có thể chọn hủ tiếu khô hoặc là hủ tiếu nước. Hủ tiếu khô thì sẽ có thêm một cái phần nước sốt nữa, ăn cùng là một cái chén nước súp thịt. Sẽ có thịt nạc heo, một cục sườn, rồi có gan, tim và trứng cút nữa. Bạn mình thì có gọi thêm một cái tô hoành thánh, cũng đầy đủ topping như vậy á. Mà ăn cái vị cũng ngon lắm. Cục hoành thánh nhân nhiều, vỏ nó cũng không quá dày đâu mọi người. Bởi vậy chứ hồi xưa mà ở quận 7 mình ăn được nhiều quán ngon rẻ lắm nha. Mấy bạn cứ nói là quận 7 đắt tiền chứ mình thấy biết chỗ ăn là vừa ngon vừa rẻ rất là nhiều luôn á. Mà cái chỗ này có tên là Hủ tiếu Sa Đéc cô Mai, địa chỉ ở số 419B đường Lê Văn Lương quận 7 và cô mở cửa là 24/24 giờ luôn. Cho nên là mọi người đói lúc nào thì cũng có thể ăn được hết trơn á. Lưu lại để dành mà mấy ngày hết tiền đi ăn cũng ok đó mọi người.",
    "takeaways": [
        "Quán hủ tiếu Sa Đéc cô Mai ở quận 7 nổi tiếng với giá cả phải chăng, đặc biệt phù hợp với sinh viên.",
        "Quán có nhiều lựa chọn như hủ tiếu khô, hủ tiếu nước, hoành thánh, với đầy đủ topping và hương vị ngon.",
        "Quán mở cửa 24/24, rất tiện lợi cho những ai muốn ăn khuya hoặc đang tìm kiếm một địa điểm ăn uống giá rẻ ở quận 7."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}