{
    "transcript": "Ba tuổi, ba phục vụ cho mẹ Vũ Bảo Đài, ba đứng từ cúng. Ừ, con kính ba. Trời ơi. Cơm rang tay cần. Con đặc sắc của ba đây. Bữa nay mà năm chín sáu ba ra đây là nhất nhỉ Hà Nội luôn. 71 tuổi rồi, sắp nghỉ hưu rồi. Hiếm hoi lắm mới vào được căn bếp và nhận được nguồn năng lượng dạt dào của bà. Ở đây có ai thích ăn cơm bà nấu không ạ? Có thể cơm bà nấu không đẹp nhất, màu sắc nhất hay đắt nhất, nhưng chắc chắn là nhiều tình thương và ngon nhất trên đời. Bạn có tin là hầu hết 55 món ở đây đều do chính tay bà cụ 71 tuổi nấu không ạ? Đặc biệt hơn, chúng còn là đồ chay và mang đậm hương vị của cung đình Huế. Đồ chay Huế có cái bản chất riêng của nó. Không ăn hành tỏi, ăn chay thanh khiết, từ rau củ quả bộ mình làm ra, không ăn cái đồ mà bảo quản. Lần đầu tiên mình được mở mang tầm mắt là có cả buffet lẩu nướng chay. Chỉ có 85.000đ ăn tới 55 món. Đã bao gồm lẩu nướng, đồ nấu chín, ba loại chè và cả kem thuần chay nữa. Cách ăn lẩu nướng chay cũng như mình ăn đồ mặn thôi. Ngon hay không còn quyết định ở độ tươi của rau củ. Nước lẩu thái thì chua cay thanh dịu, nước chấm bà làm cũng cực kỳ sáng tạo và ngon ơi. Cái này là đậu sắn chứ không phải là trứng muối hả ba? Mình mà mình mần là tôm chay, nhưng mà đây là mình làm chay mà. Mà vô cung đình á, hầu vua là phải thái giám, cháu thấy á. Mà con gái là không được về đấy cho. Ba là con đậu thành thì là vẽ bằng cho. Mở nữa hơn năm. Ăn xong đừng tiếc cho mình một chút thời gian làm thêm tách trà bên cạnh tượng Phật, đọc một vài trang sách để thấy mình thật may mắn và đáng sống nhé. Bí quyết sống khỏe và hạnh phúc của bà là chi? Bà đam mê nghề nghiệp, bà thích lắm.",
    "takeaways": [
        "Ẩm thực chay cung đình Huế có bản chất riêng, thanh khiết và sử dụng rau củ quả tự nhiên, không dùng hành tỏi.",
        "Buffet lẩu nướng chay là một trải nghiệm mới mẻ, với nhiều món ăn đa dạng, bao gồm cả lẩu, nướng, chè và kem.",
        "Bà cụ 71 tuổi vẫn đam mê nấu ăn và dành nhiều tình cảm vào từng món chay của mình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}