{
    "transcript": "Nấm mối mà đem hấp chung với gà, cả nhà mình đã từng thử qua chưa? Cách làm thì cũng y chang gà hấp mướp, nhưng đằng này á Hương cho thêm nấm mối nha. Nhìn con gà là biết thịt nó chất lượng cỡ nào rồi. Món này á thì ăn nhẹ bụng dữ lắm, nhưng mà hơi nặng túi một chút xíu. Hương nói chơi một chút xíu cho cả nhà mình vui, chứ anh ba Hương á lại gửi cho Hương thêm một ít nấm mối nữa nè. Nhưng đợt này do thời gian vận chuyển, bởi vậy nấm mối mình bị nở hơn chuyến trước. Gà làm món này á thì Hương ướp cũng đơn giản lắm, một xíu hạt nêm nè, một ít dầu hào, thêm hai muỗng canh dầu tỏi phi và một muỗng canh đường phèn. Và Hương có dằn vô đây á nửa muỗng cà phê muối. Rau củ bữa nay hấp kèm món này á thì gồm có mướp nè, đậu bắp, bắp non, hành lá, hành tím, tỏi và nấm mối nha cả nhà. Gà thấm gia vị rồi á thì mình sẽ cho lên bếp hấp. Hương cho vô đây á nửa lít nước dừa. Gà bữa nay hấp thì Hương chọn gà tơ, bởi vậy á nó cũng nhanh chín dữ lắm. Hấp tầm nửa tiếng thì Hương sẽ lần lượt cho rau củ vô. Trước tiên á thì Hương cho hành tím với tỏi nè, sau đó thì tới nấm mối nha cả nhà. Tại Hương sợ nấm lâu chín á, cho nên á Hương cho vô trước. Nguyên xề nấm mối này á thì cũng trên 2 kg. Bữa nay nhà Hương có khách, bởi vậy á Hương hấp hết luôn. Cho nấm mối vô mình đậy lại tầm 10 phút, sau đó lần lượt mình cho phần rau củ còn lại vô. Mình có thể thay thế nấm mối bằng tất cả các loại nấm khác được luôn nha cả nhà. Và đây là loại trà thảo mộc dưỡng nhan Minh Hương được cả nhà quan tâm nhiều nhất nè. Loại này á thì nó có công dụng đẹp dáng nè, đẹp da, thanh lọc cơ thể, an thần, dễ ngủ và làm mát gan nữa nha. Mỗi hộp trà dưỡng nhan Minh Hương á thì gồm 25 gói. Mỗi gói á thì mình châm tầm 2 tới 3 lít nước. Uống hết rồi á thì mình có thể châm nước dảo uống được nữa nha. Trà này á thì mình uống nóng lạnh tùy thích. Thành phần trà á thì gồm bảy vị, gồm long nhãn nè, kỷ tử, táo đỏ, hoa cúc, hoa hồng, hoa nhài và cỏ ngọt nữa nha cả nhà. Trà có mùi thảo mộc rất là thơm, còn hương vị của nó ngót ngót rất là dễ uống. Cả nhà lưu ý giùm Hương nha, trà này phụ nữ có thai á không có được uống. Đi kèm mỗi hộp trà thì Hương có một tờ hướng dẫn sử dụng. Thành phần và công dụng á thì Hương có để hết trong này nha. Cả nhà biết rồi đó, uống trà thảo mộc lâu dài á thì rất là tốt cho sức khỏe. Nó giúp da, giúp tóc của mình nè, cải thiện nhiều hơn. Phần rau củ mình cho vô tầm 7 phút là chín hết rồi đó cả nhà. Cuối cùng á thì mình cho phần gốc hành và hành lá vô. Hương có cho vô đây thêm vài trái ớt để màu sắc á nó bắt mắt một chút xíu. Mà quên nữa, mình cho vô đây một ít tiêu xay nha, để nó tăng hương vị của món ăn mình hơn. Gà thả vườn mà nuôi lúa nữa thì ngon khỏi bàn. Loại này mình ăn á thì thịt rất là dẻ. Bình thường gà hấp mướp á thì đã ngon rồi, bữa nay kết hợp thêm nấm mối nữa. Thì món ăn này á độ ngon nó tăng lên gấp mấy lần. Nhìn cách Hương xé là biết thịt gà á nó dai cỡ nào rồi cả nhà ha. Để chấm kèm món gà bữa nay á thì Hương chọn tứ vị. Bên Hương á thì có ba loại nước chấm, loại nào á mình cũng chấm đồ nướng, hải sản được luôn nha. Đó chính là tứ vị nè, sim xanh và muối sốt tắc. Ngoài ra thì mình có thể chấm đồ hấp nè, đồ luộc, rau củ, trái cây được luôn. Giờ thì món gà hấp nấm mối của Hương á cũng đã xong hết rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha. Cả nhà có mua trà thảo mộc hay là nước chấm á thì cứ nhắn tin cho Hương nha. Giờ thì Hương bái bai cả nhà.",
    "takeaways": [
        "Món gà hấp nấm mối là sự kết hợp giữa gà hấp mướp truyền thống và nấm mối, tạo nên hương vị đặc biệt.",
        "Trà thảo mộc dưỡng nhan Minh Hương có nhiều công dụng tốt cho sức khỏe như đẹp da, đẹp dáng và thanh lọc cơ thể.",
        "Nước chấm tứ vị Minh Hương có thể dùng với nhiều món ăn như đồ nướng, hải sản, đồ hấp, đồ luộc, rau củ, trái cây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}