{
    "transcript": "Bữa xin chào mọi người ở chợ Hàm Long phần hai. I'm back vẫn là cho hai người. Xin chào mọi người, bữa trước Puta up phần một. Thấy mọi người comment recommend nhiều món ở đây quá trời. Nên là bữa nay Puta sẽ quay lại tiếp chợ Hàm Long để ăn theo các món mà mọi người đã giới thiệu Puta nha. Hàng nộm này mọi người recommend nhiều này. Chính ra là Puta đã muốn ăn từ bữa trước rồi. Nhưng mà bữa trước đi thì quán chưa mở. Nay mới có dịp thử đây. Có bánh giò ở đây ăn bánh giò không? Thôi thôi ăn nộm trước đi. Cô ơi, cho cháu một nộm, một bột lọc nhá. Cuốn này là bao tiền một cuốn hả cô? 6000 Cho cháu hai cuốn nữa nhá. Một đĩa bột lọc là bao nhiêu chiếc hả cô? 5 chiếc. Á bảy cái, nửa sáu cái nửa. Thế ạ? À tính theo cái ạ? Bao nhiêu tiền một cái hả chú? Ăn vừa là cái vỏ nó mềm. Chả giận tính ra nó tươi nha. Nước mắm ngon. Quan trọng là nước mắm này nước mắm nó hơi mặn mặn ngọt ngọt chứ mà không quá ngọt ý. Vừa. Ăn cùng phía trên có lạc rang này, mà cả nó có tôm nó cũng to nha. Ta thấy nếu Cô chiên ắt hết tôm thì dễ nhìn hơn, cắt ra thì tôm hơi không rõ lắm, nó vẫn còn nó không phải là cắt cả vỏ. Ăn với nước mắm này quấn quá à. Ê ôi, highly recommend mọi người bánh bột lọc ở đây nha. Kiểu ăn vào miệng một cái là thấy ngay vào bánh nó dẻo. Nhân tươi mà siêu fresh nha. Ê ôi, kể ra hàng này từ bánh bột lọc đến cả nộm đều quá là okela okelo, mọi người nốt lại liền. Cô làm bánh bột lọc kiểu gì mà ngon ấy cô? Cô tự làm ạ? Ừ tự làm. Làm ngày đâu làm thủ công. Vâng. Thơm ngon. Mềm mướt. Ê ôi mềm mướt thật đấy. thơm. Vâng. Làm từ làm từ sáng làm đến chiều thì bán. Con gái bé cho bác đấy con. Mà hình như cái nước mắm ở trong cái bánh bột lọc với cả nước mắm trong nộm nó là một phải? Nếu mà là một thì nó cũng dễ dễ luôn. Quan trọng nước mắm ngon. Nước mắm ngon nhá, kiểu về là đi ăn nộm ngon ấy. Cô ơi cái ba này của con là bao nhiêu tiền hả cô? 50000 Vâng 35 30 12 Chắc là có nem bịt đấy. Trong này có cả nem chua đúng không chị? Ờ có nem chua, nem trạo rong rồi. Vâng. Đây đến đây cũng thứ hai à. Lần thứ hai, thứ ba gì đấy. Nhưng mà lần trước chả đến vào cái giờ lúc đấy khoảng 1:00 có mỗi mấy cái hàng thịt xiên ngoài đấy mở. Chú còn đang xay bột lọc. Nhà mình là bán từ mấy giờ hả chú? Đên mấy giờ? 7:00 bắt đầu. Vâng. Vâng ạ. Ê ôi, cái thời tiết này lúc nào nó cũng khiến mình kiểu nóng nóng rồi khát khát. Nên là Puta với nhỏ em phải nhào vô thử cái hàng chè này luôn. caramel hạt đác với cả một chè xoài hạt đác đi ạ. Ơ cái trà xoài này cho em ít đường nữa chị nhá. Trông một bát thì cũng đầy đặn đầy đặn cơ mà cá nhân Puta thì không có thích hàng chè này bằng hàng chè đầu ngõ nha. Cái cái hàng chè tự chọn ở đầu ngõ mà trong tập trước Puta có ăn ý, cảm giác cái hàng chè tự chọn ở đầu ngõ bữa trước đấy ăn nó kiểu hand made hand bet kiểu người ta tự làm ý, ăn nó thật thật kiểu truyền thống hơn, Puta khoái hơn. giả ha, mà ơ như là bọn mình gọi lố thử thách này phải. Bọn em hết 77.000 nhá. 25 này, 35 này. Cái này bao nhiêu nhở? 25. À thôi kệ đi. Nắm này chị gái lên mà đã giữ ác. Ê ôi sự tình ăn ở quá trời chỗ rồi, mà bây giờ không biết là có còn chỗ nào mà kiểu đồ ăn nhiều ngon mà Puta chưa khám phá ra không ạ. Mọi người chỉ giúp Puta với để bữa sau Puta đi thử nha. Hẹn gặp lại mọi người ở clip sau nhé. Bye bye.",
    "takeaways": [
        "Bánh bột lọc ở chợ Hàm Long được đánh giá cao vì độ dẻo của bánh và nhân tươi ngon.",
        "Quán nộm ở chợ Hàm Long có nước mắm pha vừa miệng, hơi mặn ngọt và không quá ngọt.",
        "Chè tự chọn ở đầu ngõ ngon hơn, mang hương vị truyền thống và cảm giác tự làm hơn so với quán chè đã thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}