{
    "transcript": "đảo kem viên bong bóng lần đầu tiên có mặt tại Việt Nam nè mọi người. U là trời ta nói nó siêu dễ thương luôn á. Hôm qua tới giờ cửa hàng phát mấy trăm ly kem tại Vincom 3 tháng 2 luôn á, nên là tính phải qua quay cho mọi người coi liền. Thiệt là tính coi video về em nó không biết bao nhiêu rồi, chỉ mong một ngày được ăn thử thôi. Tại nó cũng lạ mọi người, không biết vị nó có giống những loại kem bình thường không ta. Trời ơi, vừa bước tới cửa hàng là thấy cưng xỉu luôn á mọi người, rồi mới khai trương mà phát kem miễn phí chi làm đông nghẹt nguyên cái tầng ba luôn nè. Ở đây thì tính thấy đâu đó tới chín loại kem luôn á nha. Ăn kem này thì các bạn có thể chọn một vị hoặc mic nhiều loại với nhau. Size hai vị sẽ là 39.000, ba vị 65.000, bốn vị là 85.000 nha. Giá này thì chưa bao gồm topping nha. Một loại topping là 4.000, ba loại là 10.000. Trời ơi, nó cưng quá luôn á mọi người. Cái này mà dắt người yêu con cái tới đây là đảm bảo sẽ mê khùng mê điên luôn nè. Và đây là những ly kem ngon lành của Minimeo nè mọi người. Xem được video này là tín hiệu để mọi người lưu lại clip của Tính và ghé qua đây ăn thử nha. Tính thích nhất là cái vị cầu vồng và vị dâu nha, còn cái vị chanh nó chua muốn xỉu luôn á mọi người. Được cái là tính thấy mic các vị này lại với nhau ăn cũng khá là hài hòa. Cái vị nó lạ lạ nhưng mà ăn cuốn thích miệng lắm mọi người. Và tin vui cho mọi người là cửa hàng đang có chương trình mua hai tặng một. Ngoài ra còn tặng ba loại topping khi các bạn check in quán trên mạng xã hội nha. Và kem của Minimeo thì nằm tại tầng 3 Vincom 3 tháng 2 nha mọi người.",
    "takeaways": [
        "Cửa hàng kem Minimeo có mặt tại Vincom 3 tháng 2, TP.HCM với nhiều loại kem viên bong bóng độc đáo.",
        "Kem có nhiều vị khác nhau, có thể chọn một vị hoặc mix nhiều vị, giá từ 39.000 - 85.000 VNĐ chưa bao gồm topping.",
        "Cửa hàng đang có chương trình khuyến mãi mua 2 tặng 1 và tặng topping khi check-in trên mạng xã hội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}