{
    "transcript": "Lòng xe điếu này thì không phải hôm nào cũng có đâu, mà trường hợp mọi người muốn ăn là phải đặt trước ấy. Cái này lòng xe điếu này thì là 300.000đ một lạng. Cuối cùng thì món lòng xe điếu đã có mặt tại Sài Gòn rồi nè mọi người. Bữa giờ quán lòng chát này khai trương quẩy um xùm ở Sài Gòn, mà nay tính mới có dịp ghé qua nè. Đây là quán lòng nổi tiếng nhất nhì ở Hà Nội đó nha. Mà tính thấy bạn nào ăn cũng khen hết trơn á. À bên mình là mô hình đầu tiên được à đẩy cái món lòng là một món ăn bình dân lên tiêu chuẩn mô hình nhà hàng. Có bạn nào thắc mắc tại sao anh chủ đặt tên là Lòng Chát không? Công nhận là chi nhánh đầu tiên ở Sài Gòn này nó rộng và mát thật. Và tèn tén ten đồ ăn của ngày hôm nay nè mọi người. Nó thật sự quá là hấp dẫn luôn á. Ở đây thì Tính có một bát lòng trần, canh măng tiết, lòng nướng nộm xoài, ốc chiên cháo tiết. Cái bàn này sáu đến bảy người ăn mới hết nha. Quá là nhiều luôn. Cái tô lòng trần này chắc chắn là nổi tiếng nhất luôn nè. Chịu một cái là ở đây lòng rất là sạch sẽ và ngon nha. Đặc biệt lần đầu tiên Tính thử ăn lòng xe điếu, thật sự là nó rất đã mọi người ơi. Ăn vào nó dai giòn đúng là đắt xắt ra miếng luôn á. Giồi mỡ nè mọi người nhìn thấy ngon chưa? Mắm tôm của quán pha xuất sắc luôn. Còn cái phần lòng nướng này nó ngon khùng ngon điên luôn á mọi người. Không có gì để chê hết trơn á. Nộm cũng ngon mà ốc chiên thì béo ngậy. Bạn nào mà thích ăn cháo đặc á thì cháo tiết ở đây là 10 điểm luôn nha. Phải nói thật là đồ ăn của quán ngon như vậy biểu sao không nổi tiếng cho được. Tính cũng không hẳn là đứa hảo lòng đâu nhưng mà lòng ở đây rất tươi không hề bị đắng xíu nào luôn. Gia vị nêm nếm của quán đậm đà, ngon nhất là cái chén mắm tôm này mọi người. Mọi người mà thèm mấy món nãy giờ Tính quay á thì ghé qua cơ sở đầu tiên của Lòng Chát tại Sài Gòn, nằm tại địa chỉ là 268 Hồng Lạc, Tân Bình nha.",
    "takeaways": [
        "Lòng Chát là quán lòng nổi tiếng từ Hà Nội, nay đã có mặt tại Sài Gòn với nhiều món lòng hấp dẫn.",
        "Quán nổi tiếng với món lòng xe điếu đặc biệt, lòng trần, lòng nướng nộm xoài và cháo tiết.",
        "Lòng ở đây được đánh giá là tươi ngon, sạch sẽ, gia vị đậm đà, đặc biệt mắm tôm pha rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}