{
    "transcript": "Review mì cay của TikToker Vy Anh năm gói mà giá 93.000đ thì liệu có quá mắc? Mì cay của bả bây giờ là chấn động cõi đông mạng rồi. Bây giờ là ra luôn là mì nhưng mà online nha mọi người. Mà tôi đặt lại không có được free ship nha, năm gói á là 93.000đ cộng luôn ship là 135.000đ cho năm gói á. Nhưng khui ra là tôi đếm được tới sáu gói lận, điểm cộng nha. Bình thường mấy cái gói chỗ khác á, gói súp á nha mọi người, nó sẽ là cái gói bột, còn bên đây đó lại là cái chai nước, nhưng mà tôi thấy cái gói a kim chi đi kèm nó bị phù phù lên giống vậy nè bà, có gói nó phù lên, có gói nó không có phù lên, không biết ăn được không nữa mọi người mà nó bị phù lên vậy á. Ở đây có giấy hướng dẫn sử dụng cho mình là cho 300ml hoặc là 350ml vô nấu nước trước nha mọi người. Đó cái gói nó phù lên giống vậy nè. À điểm cộng bên đây á tất cả đều được hút chân không nha và đi kèm là sẽ có cái gói bột ớt cho mình luôn thay thế cho cái sốt cay cấp độ á mọi người. Đó mình sẽ cho nước vô nha, sau mì vô nha, theo tôi không lầm là mì Koreno nha, rồi sau đó mình cho kim chi vô. Và điểm đặc biệt đó mọi người thấy cái gói không? Đó là gói bột ớt thay cho cái chai cấp độ cay mà thường mấy cái mì cay thông thường người ta bán á. Đi kèm là người ta cho thêm nước chấm nữa nha, nấu tầm 5 cho đến 10 phút thôi mấy bà ơi là được một cái gói mì nha mấy bà. Nhưng mà tôi đổ ra một cái tô nha, cái này là tôi không bỏ topping gì hết nha, nhưng mà một người ăn khá là no luôn. Tôi chỉ review là mua về sao review y chang vậy luôn á cho mọi người thấy nha mọi người ơi. Cái mì trong sợi mì nha mọi người khi mình nấu lên nó không quá nở tè bè tét bét nha. Và cái độ cay của ớt bột á mọi người nó cay nhiều lắm nha mấy bà, giống như là cấp độ cay của mình tự chia ra vậy đó, mình có thể tự chia ra theo cấp độ cay luôn. Nhưng mà điểm trừ là cái ớt bột ở bên đây á khi mình ăn á nó còn cặn ở phía dưới á. Đó nó sẽ hơi khó chịu qua cái phần đó nha. Tổng cái vị á mọi người là chua chua cay cay nha mọi người, nhưng mà cá nhân tôi thấy ngon nha mấy bà ơi, không có bị ngọt hai mà không thích ăn ngọt ăn được á.",
    "takeaways": [
        "Mì cay Koreno phiên bản online có kèm gói bột ớt thay thế sốt cay, hút chân không.",
        "Sợi mì không bị nở quá khi nấu, độ cay có thể điều chỉnh theo lượng ớt bột.",
        "Vị mì chua cay, hợp với người không thích ăn ngọt, có 6 gói thay vì 5, kèm thêm nước chấm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}