{
    "transcript": "Mùa này mà đi du lịch là xác định đông đen đông đỏ, nhưng mà không lẽ tới cơn tới cử mắc đi lắm rồi mà không đi. Ai thích náo nhiệt thì tìm chỗ phồn hoa, kẻ hay lo xa thì lũi nơi yên ắng giống mình nè. Mua xôi xong rồi thì ghé xúc thêm mấy ly trà sữa, chỗ này buổi tối người ta tới uống đông lắm. Với giá này thì thật sự rẻ so với chất lượng trà sữa ở đây. Quán 8:30 mở cửa là mình ào vô mua luôn. Nhanh gọn lẹ mừng muốn xỉu không phải chờ đợi, hành trang chỉ có nhiêu đó thôi là mình lũi tít mít tuốc bả dưới á. Biển vắng chiu chiu đã có sẵn Tía Má ngồi chờ, và một ngụm trà sữa san tuyết cổ thụ trước biển như thế này nó đã gì đâu. Trà thơm, sữa béo, gió hiu hiu, xung quanh lại chẳng có đông đúc ồn ào quá là chill. Nhìn qua miếng bơ trên hộp xôi là thấy hợp tình hợp lý hơn nữa rồi đó. Ở đây có ai thích ăn xôi mặn mà có thêm bơ với pa tê không? Vừa nếp mà còn vừa bơ nữa sợ béo đúng không? Nhưng mà nó béo thiệt. Nói gì nói chứ vẫn mê nhất ly trà sữa, địa quán này đó giờ rồi mà đi cuối tuần thấy đông quá chưa có dám vô. Đúng là danh bất hư truyền mà uống dịu lắm á nghe. Rồi cái khung cảnh này tình bể bình luôn. Hút này là nắng lên rồi rủ Tía Má về nghỉ ngơi, làm một giấc ngắn ngắn tầm tới chiều thôi là đi ăn cơm được rồi. Cứ tưởng là trộm vía tối đó không mưa, dự kiến là tới tiệm Trà Yên, uống mấy ly nước rồi đi dạo biển, ai có dè đâu vừa tới quán là mưa luôn á. Có lầu trên ngồi lại nữa mà hết bàn rồi, tại tiệm nhỏ xíu à, còn đúng mỗi cái bàn này đối diện quầy pha chế ngồi luôn chứ biết sao. Lúc sáng đã uống trà sữa rồi thì bây giờ sẽ uống trà trái cây. Trời ơi cái kem béo nó béo thôi rồi. Trà xoài uống vô tới miệng thơm nhức mũi luôn á, khuấy nhẹ nhẹ cho nó tan một chút kem béo ra là uống nổi da gà. Tới ly này là trà táo đỏ hạt chia, toàn là những món đặc sản của tiệm Trà Yên này không đó. Cũng cái vị chua chua ngọt ngọt á, nhưng mà nó thanh dịu dễ chịu hơn. Cỡ Tía Má mình cho uống trà trái cây lại quá là hợp lý. Còn một ly trà vải dâu đỏ này thử nốt luôn. Bất ngờ một cái là uống vị nào ra vị đó, không có bị lẫn lộn với nhau. Cộng thêm mấy viên trân châu nhai nó dai dai sực sực thiệt chứ, nhưng mà đến cuối cùng thì mình cũng phải thử cho bằng được cái món trà sữa hạt dẻ cười này. Không quá đậm trà nhưng mà vẫn thơm dịu dịu cái mùi hạt dẻ. Còn gu ai uống mà đậm trà hơn á thì thử qua cái trà sữa san tuyết bá vương đi. Vị trà sẽ rất là rõ rệt, còn mấy cái topping bên trong là mình được tặng cứ mua trên hai ly là được tặng mỗi ly một loại á. Uống quá trời uống mà nhìn qua cái ly bơ dừa cũng hấp dẫn quá kìa, mà thôi no quá rồi đi về. Mặc dù tiệm trà có hai chi nhánh mà thấy chỗ nào cũng đông. Sáng hôm sau là gia đình mình trả phòng đi về. Lần này là mình búp riêng hẳn một xe điện, chịu giá gấp đôi bình thường luôn á, với hi vọng là sẽ không nghe mùi xăng và mẹ mình đỡ bị say xe. Kết quả là mẹ mình xử đẹp 4 5 cái bịch giống vậy á. Ăn chem bẹp vừa tới quận 2 là đòi đi xuống bắt xe máy. Thật sự là thử đủ cách rồi bó tay rồi.",
    "takeaways": [
        "Quán Trà Yên nổi tiếng với trà sữa và các món trà trái cây đặc biệt.",
        "Menu đa dạng với nhiều lựa chọn topping và hương vị khác nhau.",
        "Quán luôn đông khách, đặc biệt vào cuối tuần."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}