{
    "transcript": "Cách để có được vàng nhưng mà không cần phải đi đào vàng. Cùng mình lên đường săn kho báu trăm tỏi đang hot rần rần mấy bữa nay. Củ tỏi bằng vàng ta tới đây. Ăn miếng lấy sức rồi tụi mình đi nè. Thật đơn hôm nay mình có cơm gà xé phay, mình hướng dẫn bạn từ A đến Z luôn và chỉ cần coi video là biết làm liền à. Đầu tiên là mình luộc gà trước ha. Cho vào hành tây, hành tím để khi mình luộc á nó dậy mùi thơm, rồi nêm một chút gia vị nữa, để khi mình ăn nó đậm đà. Cho thêm một chút bột nghệ vào nữa, đây là bí quyết để mình luộc cái da gà nó được vàng óng ấy, rồi mình lấy cái nước luộc gà đi nấu cơm luôn. Món này làm sao mà thiếu được đồ chua để ăn kèm nó không có bị ngấy. Mình sẽ có đu đủ, cà rốt với lại củ cải trắng, rồi thêm đường, thêm chanh vào nè, rồi mình trộn đều lên. Các bạn cho vào tủ lạnh ăn cho nó giòn ha. Mẹo để giúp hành tây không bị hăng với lại ăn nó còn giòn hơn nữa là bạn hãy ngâm vào đá lạnh ấy. Mình để tầm 15 20 phút thôi, bạn ăn nó khác biệt liền. Trời đất ơi, mình luộc gà nó đẳng cấp thiệt chứ trời ơi, con gà nó mọng nước kìa, tứa cái mỡ ra. Rồi đến khúc này mới lắc mới thấy nhức nhức cái đầu nè, mình quên mua một nguyên liệu quan trọng rồi phải chạy ù ra mua mới được. Đó là Nam Ngư Ớt Tỏi Lý Sơn, 100% tỏi từ đảo Lý Sơn. Ngoài ra ở đây còn có bán me tươi Nam Bộ với ớt ngâm Kỳ Sơn nữa, mình lấy hết cả ba chai luôn để bữa sau tiện thể làm món khác. Bạn nhớ lắc đều chai lên để tỏi ớt được trộn đều hen. Mình thích dùng mấy chai nước mắm pha sẵn của nhà Nam Ngư lắm, tại mình không có cần phải mất công băm tỏi ớt chi lỉnh kỉnh tốn thời gian cả. Chỉ cần rót ra thôi là đúng điệu rồi, siêu tiết kiệm thời gian luôn. Mấy nay rần rần cái vụ kho báu trăm tỏi trăm món, người chiến thắng sẽ được nhận củ tỏi Lý Sơn bằng vàng, cắt thi cũng dễ à. Hay là mình cũng mang cái món này đi dự thi nha. Mình thấy nấu ất xà lách vậy mà hông nhất cũng nhì. Đổ nước mắm này ra chén một cái là mùi tỏi ớt thơm lừng xộc lên mũi. Cái vị cay the hòa quyện của nó khi mà trộn vào gỏi gà sẽ khiến bạn nhức nách đó. Mấy cháu mà nó bị sún răng mà vẫn mê món này, nên là món này rất là ngon, mình làm được bạn cũng thế.",
    "takeaways": [
        "Luộc gà với hành tây, hành tím và bột nghệ giúp gà thơm ngon và có màu vàng óng đẹp mắt.",
        "Ngâm hành tây trong nước đá lạnh để giảm vị hăng và tăng độ giòn.",
        "Sử dụng nước mắm pha sẵn Nam Ngư giúp tiết kiệm thời gian và công sức trong việc chuẩn bị gia vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}