{
    "transcript": "rất rất rất là thích sữa chua trân trâu đen ở đây luôn. Mà kiểu không có gì đặc biệt so với kiểu không có gì đặc biệt sao. Đây là cốc sữa chua trân châu đen thứ hai. Dạ. đầu gối ấy. Số một là sữa trâu đen với cả một hộp trà sữa ạ. Cô ơi chồng hay nói hàng nhà mình là hàng trà sữa đầu tiên ở Hà Nội đúng không cô? Không phải đầu tiên nhưng thứ hai ở Hà Nội. Nhà mình bán từ năm bao nhiêu hả cô? 2004. Hôm nay đúng là thời điểm này là 20 năm tổng xoe rồi. Thật ấy. Từ khi order là đã có thành quả luôn. mình ngồi đây ăn nữa không. A biết tại sao nó nhanh rồi bởi vì là sẵn hết chân trâu rồi, kiểu mình cho thêm sữa chua các thứ nữa vào nên là nó nhanh á. với cả phải với cả gọi một trà sữa chua, trân trâu đen với cả một hồng trà nhé. Đương nhiên, sữa cho trân trâu đen được của ta rồi. bởi vì cô ta rất rất rất rất là thích sữa cho trân trâu đi ở đây luôn. Thật sự là nó không phải là hàng trả sữa đầu tiên ở Hà Nội không cô ta không quan tâm lắm. nhưng mà rất là khoái bởi vì nó ngon ấy. thực sự cái menu ở quán này ấy, đi bao nhiêu là cũng ta vẫn chưa thử hết đâu bởi vì là hầu như lần nào đến cũng gọi cái sữa chua trân trâu đen thế ấy. Nó cuốn cực kỳ luôn ấy. kiểu nó đặc biệt là bởi vì cái sữa chua ở đây ăn nó kiểu nó khác khác một tí nó khác khác ấy. ăn cùng với trâu đen ở đây nó dẻo rất là cuốn nha. Thật sự chổi đả say ấy. Mỗi hôm phải bắt tỉnh người luôn. Đây là phần trà sữa, rất là hồng trà sữa. Thì ô trên này có bạt thạch nữa này. Hình như một cốc là 30.000 đúng không? Sữa chua. Bác ơi ngon thế. Ban đầu em nghĩ là nó sẽ giống như sữa chua bình thường ấy. thật ra là nó chua chua ngọt ngọt nó rất là dễ uống luôn. là sữa chua nhưng mà kiểu nó pha chế pha chế rồi. Vậy thì nó vậy với chân trâu đen ở dưới nữa. cả cái chân trâu nó không ngọn nữa, cả nó sẽ có kiểu dai dai nha. ai bị mồm ấy ạ. Nắm hết sau lâu. thử cái hồng trà của em nha. Cổng nghĩ là chỉ là vị nguyên bản này nó hơi ngọt. Vớ lần sau mà dùng cái này chị sẽ giảm đường. Vâng. Thành thật không có gì đặc biệt so với những qu sữa sữa khác ấy. Nhưng mà chị sau chị vẫn sẽ b sữa cho em. App nghi rất bình thường nhưng mà uống g sẽ thấy rất là ok đúng không? Tí mình hỏi cái này. Ngon nhậ? Lần đầu tiên chị uống món này ấy chị bảo  cái này bình thường thôi nhưng mà có gì mà ngon thế. nhưng mà muốn lại uống lại uống một lần xong kiểu muốn lại. thử chưa thử hết menu nhưng mà xong một số món mình thử coi là cái này là nhất. Sữa trâu đen. Lần sau nhá chị đi buổi tối nhá, tự ngồ hết ở những hè hè luôn. Mọi người sẽ ngồi hè chiu chiu kiểu ăn gỏi thêm cả chân gà nữa. X gà là đang bu ấy. Đây là cốc sữa chua trân trâu đen thứ hai, trên đen chúng ta. Vẫn thêm vẫn thêm á. Đến cái cốc thứ hai này nhớ không đóng nắp. nhìn kỹ thì bên trong thì sữa chua đã xe nhỏ rồi. và đây là trà sữa ở 72 Triệu Việt Vương nha cả nhà ơi. mọi người clip sau nhé. Bye bye.",
    "takeaways": [
        "Sữa chua trân châu đen ở đây rất ngon và cuốn hút, có hương vị đặc biệt so với các loại sữa chua khác.",
        "Quán trà sữa đã hoạt động 20 năm (tính đến năm 2024) và là một trong những quán trà sữa lâu đời ở Hà Nội.",
        "Ngoài sữa chua trân châu đen, quán còn có nhiều món khác như hồng trà và các món ăn vặt như chân gà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}