{
    "transcript": "Đây là công thức làm chân gà sả tắc thái ngon bất bại mà nhất định mấy bà phải lưu lại nha. Bà nào thèm chân gà sả tắc thái quá mà chưa biết cách làm á thì cứ làm theo công thức nước sốt này là ngon nhất cái nách luôn. Chân gà thì giòn sần sật, vị sốt thái chua chua cay cay mà kết hợp thêm xoài, cốc với mận Sơn La nữa ta nói nó ngon dữ dằn. Về phần trái cây á thì hôm nay mình sẽ chuẩn bị xoài với lại cốc non. Bữa giờ cũng vào mùa mận Sơn La nên là mấy bà thử lấy mận đem trộn cùng với sốt thái đi, ta nói nó ngon đến bất ngờ luôn á. Chân gà thì mấy bà lưu ý là đợi nước sôi thật sôi rồi mình cho vào luộc khoảng 3 phút thôi nha. Nhớ là chỉ 3 phút thôi thì chân gà ăn nó mới giòn được. Luộc lâu á là nó mềm xèo luôn. Luộc xong á thì mình sẽ cho liền vào tô nước đá lạnh. Làm như vậy á thì sẽ giúp chân gà ăn giòn sần sật, ngon hơn rất là nhiều. Còn giờ là đến công thức làm nước sốt thái trứ danh nè. Sốt thái này á thì bà nào lấy để trộn chân gà, da heo, tai heo hay là trứng non đều hợp hết á. Công thức cho nửa ký chân gà thì sẽ là năm muỗng nước mắm, năm muỗng đường, hai muỗng nước cốt me, một muỗng nước cốt tắc, một muỗng muối tôm, hai muỗng sa tế và để tạo thêm cái độ thơm cay và độ sánh sệt cho phần sốt thái á thì mình sẽ nhờ sự trợ giúp của ca sĩ Mono với trà tương ớt Chin-Su vạn món ngon bùng vị này nha. Mình thêm vào ba muỗng tương ớt nữa là ok. Tiếp theo mình bắt bếp lên chảo, cho chảo vào trong dầu rồi phi thơm hành tỏi, cho phần nước sốt vào và nấu khoảng 10 phút cho nước sốt sánh sệt lại. Trời ơi mấy bà nhìn nè, cái màu sốt thái đẹp ghê hen. Còn sốt thái này á là phải cay cay ăn nó mới đã nha. Xong rồi á thì mình cứ lần lượt cho xoài, cốc, mận với lại chân gà vào, thêm một ít tắc cắt lát nữa rồi rưới đẫm cái sốt thái lên, trời ơi nó nhức cái nách dữ. Lúc nãy á là mình đã có thêm sa tế với lại tương ớt Chin-Su nên là sốt thái thơm cay, màu sắc hấp dẫn dữ lắm. Bà nào mà cũng thích ăn cay như tui á thì sắm chai tương ớt đại tiệc 2kg ăn nó mới đã cái nư nha. Món chân gà sốt thái này á sẽ tuyệt vời hơn khi mà ăn kèm với bánh phồng tôm. Bà nào mà gu ăn cay đậm cay mạnh á thì chấm với tương ớt Sriracha thơm cay rụng hai ớt trái nữa là chân ái. Ta nói cuối tuần mà làm cái món này nhâm nhi cứ phải gọi là ngon mà giật từ cái nách trái qua nách phải luôn á.",
    "takeaways": [
        "Công thức nước sốt thái ngon nhất, phù hợp với nhiều món.",
        "Luộc chân gà chỉ 3 phút để giữ độ giòn.",
        "Ăn kèm với bánh phồng tôm và tương ớt để tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}