{
    "transcript": "Trứng trá xíu rất là đậm đà luôn. Trên mạng gà trứng xúc xích xá xíu cô bán từ 5:30 sáng tới 5:00 chiều. Ngoài đời con gà của Tâm với Phụng nha mọi người ơi. Bây giờ mình cứ review cho tất cả mọi người đều là 25 cành mà bán sát rạp bên nhau luôn. Thì con Phụng kêu là con Phụng bán trước. rồi cô kia là nghe nói bán sau mà không biết đúng sai như thế nào thôi bây giờ mình ăn thử ai bán trước ai bán sau gì thôi đó là cái chuyện cá nhân của mọi người. Còn hiện tại là mình sẽ ăn thử coi bên nào là hợp khẩu vị của mình nhất nha mọi người. nhìn cái bề ngoài thôi mình thấy bên đây của Tâm nhìn lấp lánh luôn còn má Phụng nhìn chân chất hơn rồi nói chung là bên nào thì nhìn nó cũng cái cái nét đẹp riêng. Bây giờ mình sẽ ăn thử nha mọi người. Rồi đây mọi người coi này nha trong đây là sẽ có da gà trứng rồi xá xíu rồi thịt gà. Rồi ở bên má Phụng là sẽ có da gà một cái trứng lại xá xíu nha mọi người ơi. Rồi bây giờ mình sẽ ăn bên cô Tâm chung là mình sẽ thử. Đây mình thử cái cơm trước. Rất khô. Nó phải gọi là xác mạc. Khô lắm, thực sự luôn. Không có lố nhưng mà nó khô. Giờ bây giờ mình ăn thử chan với lại nước sốt nha mọi người. Rồi bây giờ mình sẽ chan thử cái nước sốt lên. Đây là cái nước gà cái gì đó. Rất khô, khô quá. Da gà cũng vừa ăn. Giòn thì không phải là quá giòn nhưng mà nhiều khi mình nghĩ đem về nhà bán ở ngoài đó thì mọi người không thể đòi hỏi giống như tiệm được đúng không. Có nghĩa là người ta cũng làm sẵn người ta sẽ bỏ vô thôi. Oh my god what is that? Mức cục Oh my god! Một hồi tới mức độ nước cục luôn á. cục xá xíu mà sao cái màu của nó giống màu nó không có được riu á mọi người ơi. Cái thịt này cái màu nó không có riu lắm nha. Đó bên chị Tâm nè má Phụng nè thì cái màu bên đây nhìn nó riu hơn. Đó. Còn bên đây thì cái màu nó. Thực nói chung là ý kiến riêng thôi ai thích ăn thì cứ ăn nha đừng có nói gì em nha. Ai thấy là vừa túi tiền cứ tới ăn. Ai thấy tốt cho sức khỏe cứ tới ăn. Nhiều khi là mình đi làm cái kinh tế của mình nó rất là phù hợp với cái phần này thì cái phần này giúp có thể tiết kiệm được khi mọi người cứ ăn bình thường đúng em em em em em review ý kiến riêng thôi ý kiến riêng thôi. Ai là fan bên nào thì cứ ăn bên đó nha em không có gì hết trơn á. Rồi bây giờ mình phải ăn miếng xúc xích. Đó có miếng xúc xích nữa. miếng dài. Đó thịt gà nè. ừ. Em ăn cho quý vị coi ha. Ngoài khô trong trong mộng. Ngoài khô trong mộng. Sẽ được chấm 6 điểm về phần ăn cảm nhận riêng. Còn nếu mà mình áp vô cái giá thì mình sẽ được chấm là 8 điểm. Tại vì sao giá thành rẻ. Ăn cũng ok. Nếu mà bạn không đòi hỏi nhiều và bạn chỉ cần no bụng là được. Thì sẽ được chấm món này là 8 điểm. Bây giờ chúng ta sẽ đến đầu tiên là phần cơm. Khi mà chúng ta ăn mấy cái phần này mình phải ăn cơm lẻ ra mình ăn cái cơm cái vị nó như thế nào. Rất là đầy nha. A. Ngậy. Ưm. Mềm. Thấm vị. Cái màu cơm bên đây đúng là nhìn vô thì nó không có được sự bắt mắt nhưng mà nó rất là chân thật. Đây bây giờ mình sẽ lấy hai cái phần cơm lên cho mọi người xem nha. Đây là phần cơm bên chị Tâm. Đây là cơm bên má Phụng thì cái hộp cơm bên má Phụng thì mọi người sẽ nhìn thấy là đây mình sẽ lấy cái phần nhỏ ra đây để cho mọi người dễ so sánh. Thì bên đây nhìn nó tròn hơn và nó đầy hơn còn bên đây thì nhìn nó đó đó nó hơi bị hơi héo. Cho nên mình lấy cái phần nhỏ ra cho mọi người vậy. Chứ mọi người nói là trời ơi lấy nguyên một đóng cơm bên đây thì người ta nhìn nó tất nhiên nó phải đầy hơn rồi. Nhưng mà nãy là mình có tách riêng ra rồi nha lỡ mà ai chuẩn bị comment chửi mình thì nhớ coi khúc này nha. Dạ rồi bây giờ em sẽ ăn thử phần cơm của má Phụng. Ưm. Rất là mềm. Không phải là từ rất là mềm mà là mềm có mềm. Rồi bây giờ mình sẽ ăn với lại cái phần da gà. Ưm. Mọi người thấy tiếng giòn không? Ưm. Ngọt ngùi đang nhai với cơm nha nhưng mọi người vẫn nghe được tiếng giòn. Ưm. Đó. Vẫn còn giòn luôn. Nhưng. hình như là lông gà đúng không? Cái này là lông gà đúng không? Đúng là lông gà phải không? Thì thôi đi lông gà này tôi xin được để ra đi. Nói chung là mấy cái lông gà này nói chung là thì thực tôi ăn dạo này thì tôi đều thấy hết nên tôi cũng không có quá ngạc nhiên nữa. Ứm, cái xá xíu rất là đậm đà luôn. Đậm đà. Yumy. Ưm. Ok ăn ngon. 10 điểm. Rồi ăn thử xúc xích nha. Ứm. Cũng mềm luôn. Ưm. Cơm má Phụng vừa vị với mình á. Trời ơi, trời ơi cứu tôi, cứu tôi, cứu tôi trời ơi, chết tôi trời ơi. Nước cục bá. Bây giờ mình sẽ ăn với lại cái nước sốt thử nha. Đây mình sẽ chan nước sốt lên. Ưm. Vừa vị nhưng mà ít ngọt một chút xíu nữa là với mình là nó sẽ hợp hơn. Rồi bây giờ em sẽ lấy cái cục gà lên cho mọi người xem nha. Đó. Bây giờ mình sẽ xắn ra một miếng để mình ăn thử nha. Rồi mình ăn thử cái miếng gà nha. Khô luôn. Nhưng mà vị thì thấm, vừa. Nói chung là gà chiên đó thì cũng phải khô đúng không mọi người. Cái này nó nhận ra sao thì nói vậy thôi bên trong thì cũng mềm y chang bên đây. Nhưng mà bên đây nhìn nó thấm vị. Thích cái xá xíu bên đây nha. Mềm. Thấm vị. Ưm. Cơm gà má Phụng á mình sẽ được chấm. 9 điểm. Khi mà đã có giá còn thí dụ mà chưa có cái giá này á thì mình nói về cái khẩu vị là ăn uống á sẽ chấm là 8 điểm rưỡi. 9 điểm nào. khi mà cho thêm cái điểm là giá cả nữa. Tại vì không thể nào chấm lên cái bạn hai điểm 10 thì nó bị cao quá. mình chấm vào điểm 9. Ở cái mức giá và cũng như là cái cái vị ăn luôn. tụi em muốn chấm gì đó nói chung mình chấm là tá lả đừng có ai quan tâm cái điểm chấm điểm của mình. Nhưng mà mình thấy là cái bên cơm gà của má Phụng á vừa vị, cơm mềm, thịt rất là thấm, xá xíu cũng thấm, gà cũng thấm. Chỉ có cái da gà là lông. Còn cơm gà của chị Tâm á thì nếu mà ai cảm thấy là thích mà đã từng ăn rồi và cũng như là muốn trải nghiệm ăn thì bên cơm gà chị Tâm thì rất là đầy nha đảm bảo là đầy mà ăn là sẽ no, topping cũng nhiều. Đó nên mọi người cứ ăn thử cả hai bên thấy bên nào phù hợp thì mình ăn bên đó. Cảm ơn mọi người của đã click của mình cũng đây cũng chỉ là những cái bình luận cá nhân của mình và đừng tin những gì mình bình luận, đừng tin những gì mình review, hãy tự tới ăn và tự cảm nhận nha. Bye bye!",
    "takeaways": [
        "Cơm gà Má Phụng có vị ngon, cơm mềm, thịt thấm, nhưng có thể có lông gà.",
        "Cơm gà Chị Tâm đầy đặn, nhiều topping, thích hợp cho người muốn ăn no và đã quen với hương vị.",
        "Người nói nhấn mạnh rằng đây chỉ là ý kiến cá nhân, nên tự trải nghiệm để có đánh giá riêng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}