{
    "transcript": "tận là sầu riêng không mọi người ơi. Mọi người thấy sầu riêng nó đã không? Nay bảo đem gì? Mời mọi người mút banh, bánh ré sầu riêng. Bánh ré này là bảo đã ở bên Củ Chi Sạch nha mọi người. Bánh ré sầu riêng của Chi Sạch đã có trên thị trường rất là lâu rồi. Quy trình rõ ràng và có cả xưởng sản xuất luôn. Đặc biệt hơn là có cả giấy chứng nhận an toàn vệ sinh thực phẩm luôn nha. Ở đây bảo có cả ba vị luôn nha. Cái này á là than tre phô mai, cái này là lá dứa phú sĩ và cái này á là ngàn lớp truyền thống nha mọi người chuẩn bị nha, khúc này là hồi hộp nha. Nhìn cái sầu riêng nó ngon. biết thật sự mọi người thấy đã không mọi người? Wow, mọi người ơi. Sầu riêng lớp trang luôn. Phú sĩ lá dứa. và cho nó có củng dừa nữa nha. Mời mọi người ăn với bảo nha. Đầu tiên chắc là bảo sẽ ăn cái màu đen trước tại vì hơi bị tò mò cái này. mọi người ơi. Wow! Mọi người thấy sầu riêng nó đã không? Xuất sắc không? một điểm cộng cho bên này á là sầu riêng ở đây họ làm siêu nhiều luôn mọi người ơi, ăn vô là cảm nhận được cái vị sầu riêng tươi, mua nguyên muối mọi người. Và thêm một điểm bảo đi biết không? Cái bánh này không quá ngọt nha mọi người. Cái bánh này nó không có quá ngọt cho nên là mọi người có thể ăn không có sợ mà bị ngấy nha. Nhìn cái cái phần nhân mà nó mê vậy đâu á. Thì mọi người thấy không cái bánh toàn là sầu riêng không à. Không quá ngọt mọi người. Mọi người thấy sầu riêng nó sờ sợ luôn nè. Như vậy là ăn cái bánh này như Wow! Toàn là sầu riêng không có miếng má ơi. Chết chưa, chết chưa? Tới giờ mình đã hiểu tại sao cái bánh này nó lại ngon được nhiều người yêu thích tới vậy. Ăn tới đâu là cảm nhận cái sầu riêng tới đó luôn. Bây giờ là ăn tới cái bánh lá dứa nha mọi người. Cái này chắc phải lấy muỗng quá hả, nó nó mềm quá hả, lá dứa này kèo. Rồi rồi xong. Cái này nó sẽ có mùi lá dứa nhẹ nhẹ than khoảng ở trên mặt nha mọi người, vừa sởi trong đây bánh nó hơi lợn cợn lợn cợn nhưng mà rất là ok la nha. Tuyệt vời. Trong ba vị mà bảo ăn thì bảo thích nhất là vị lá dứa này nha mọi người. Bảo sẽ cho là 8.5/10 nha, tại cái này bảo để ở ngoài nó hơi ướt rồi. Cái này mà nó nó lạnh hơn xíu nó sẽ nữa ngon. Còn cái này bảo sẽ cho là 8/10 và cái cuối cùng là 7.5/10 nha, tại vì bảo thích lá dứa với lại dừa mọi người ơi. Hiện tại là mọi người mua há đơn á từ 200 cành, mua kèm với lại cái món phô mai than tre này thì sẽ được tặng kèm một cái ly đổi mằng như thế này nha mọi người, rất là dễ thương luôn. Đến từ chín sạch nha. Mọi người muốn bảo ăn thêm món gì thì bình luận cho bảo biết với nha. Bye bye!",
    "takeaways": [
        "Bánh ré sầu riêng Củ Chi Sạch có quy trình sản xuất rõ ràng, xưởng sản xuất riêng và chứng nhận an toàn vệ sinh thực phẩm.",
        "Có ba vị: than tre phô mai, lá dứa phú sĩ, và ngàn lớp truyền thống. Vị lá dứa được đánh giá cao.",
        "Bánh không quá ngọt, chứa nhiều sầu riêng tươi nguyên chất, cảm nhận rõ vị sầu riêng trong từng miếng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}