{
    "transcript": "Ủa nãy giờ cứ thấy thiếu thiếu cái gì đó, chanh em đâu? Cái món hủ tiếu gà cá này cũng có rất là nhiều bạn order tôi rồi. Và công thức hôm nay là do tôi sưu tầm lại nhé. Chia sẻ cho các bạn nấu ăn thử. Sau khi nấu ra thì thấy nó rất là ngon. Và cách nêm nếm này thì không giống ở ngoài quán lắm. Nên là các bạn tham khảo ha. Cái nồi nước luộc sôi rồi thì mình sẽ cho con gà vô ha. nãy tôi có cho một miếng gừng nướng vô. Các bạn nhúng con gà khoảng 30 giây thôi. Cho da săn lại. Rồi mình chuẩn bị một cái thao nước đá, cho con gà vô ngâm. Sau đó các bạn thấy cái nước luộc nó sôi rồi đó. Thì mình cho con gà vô. Lửa lớn ha, nấu cho nó thật là sôi. Rồi mình sẽ đóng nắp lại ủ. Sau khi đóng nắp thì các bạn tắt bếp luôn ha. Thời gian ủ là từ 35 cho đến 45 phút. Con gà này khoảng 2 kg thì tôi sẽ ngâm khoảng 40 phút ha. Trong thời gian đó thì các bạn đi cắt thịt cá. Cá các bạn để tủ đông á, khoảng 4 tiếng thì cắt nó dễ hơn. Nguyên liệu của món này thay vì sử dụng bạch tuộc khô hay là cá ngộ á, thì sẽ sử dụng là khô sò điệp ha. Ở đây tôi có 50 g khô sò điệp. Các bạn rang chảo không cho đến khi sò điệp nó bắt đầu nhảy như thế này thì mình cho một ít mỡ vô. Sau đó mình sẽ chiên cái phần sò điệp khô này cho nó thơm lên. Lát rồi mình sẽ lượt lại ha. Chỉ lấy phần sò điệp thôi chứ không lấy phần mỡ. Ga mình ngâm khoảng 45 phút á thì chích thử vô cái đùi. Nếu cái nước chảy ra không phải màu đỏ, là gà chín rồi đó. Mình cũng chuẩn bị thì một thao đá khác để ngâm gà. Tới khi gà thật là nguội rồi thì mình mới xé ha. Đây các bạn thấy là phần thịt đã chín rồi. Nhưng mà vẫn giữ được cái độ ẩm dai của thịt gà ha. Với cái cách luộc này thì cái phần ức gà nó vẫn rất là mềm luôn. Khi ăn thì mình sẽ xé thịt gà ra. Còn phần đùi thì tôi lọc xương ra để cắt miếng. Phần xương gà á các bạn bỏ vô lại cái phần nước luộc ban nãy, nấu thật là sôi. Sau đó mình sẽ cho luôn phần sò điệp. Nếu có bọt á mình sẽ vớt nó ra. Tại vì mình muốn nước nó trong. Cho thêm khoảng 2, 3 muỗng hành phi. Mình sẽ hầm cái nồi này khoảng 45 phút. 15 phút cuối cùng thì mình hãy thực hiện cái phần nêm nếm. Gia vị ở đây mình sẽ cho thêm là sốt bào ngư hoặc là sốt gà cũng được. Các bạn để nắp mở và nấu đến khi sôi lại. Tại vì nếu mà đóng nắp thì nước sẽ bị đục ha. Và bây giờ các bạn đơn giản là trụng mì, cho một ít mỡ heo vô. Cho thêm một ít nước tương nữa để cho sợi mì nó có vị. Top ping thêm phần thịt đùi gà cắt miếng nè. Thịt cá thì các bạn nhớ trụng một nồi nước riêng ha. Trụng vô nồi nước lèo nó sẽ bị tanh đó. Công thức tôi sẽ để đây cho các bạn tham khảo nha. Ngon quá luôn! Hồi đó mà anh nói là anh biết nấu hủ tiếu cá là em cưới anh sớm hơn rồi. Nè. Hèn chi nãy giờ cứ thấy thiếu thiếu cái gì đó, chanh em đâu? Bộ bà nghĩ trong nhà này có chanh hả? Thôi cho miếng chanh đi. 199 nghìn. Không có tiền order. Chỉ sao nước tôi hầm ngon như vậy mà bà nhắc chanh gì hoài. Trời ơi, có chanh nó mới nó mới dậy vị ngon. Thôi, cho miếng chanh ơi. Không không không. Không. Ưm!",
    "takeaways": [
        "Công thức hủ tiếu gà cá được sưu tầm và chia sẻ để mọi người có thể tự nấu tại nhà.",
        "Cách luộc gà đặc biệt giúp thịt gà chín mềm nhưng vẫn giữ được độ ẩm và dai.",
        "Sử dụng khô sò điệp thay vì bạch tuộc khô hoặc cá ngộ, tạo nên hương vị đặc trưng cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}