{
    "transcript": "Đây là cái trứng vịt biển muối. Như là nhiều bạn cũng có biết rồi á, là tôi hay chỉ các bạn qua kênh của anh Lãng Tâm Quân, để mà mua cái gia vị của người Hoa trên top top nè. Đợt này ảnh có về một cái món rất là hot, loại này là trứng vịt biển muối. Ảnh lấy về hai ba chục ngàn trứng mà một tuần là hết trơn. Nên ảnh cũng gửi cho tôi cả một tuần rồi đó. Giờ tôi phải lấy ra ăn thử vì tò mò quá. Trứng này thì họ kêu là đã làm chín rồi, có thể lấy ra ăn liền. Thì để so với một cái trứng vịt muối bình thường ngoài chợ á, thì cái trứng vịt biển muối nó sẽ nặng hơn một chút nha. Ở đây tôi sẽ cắt ra cho các bạn coi thử bên trong nè. Đặc điểm của loại trứng này á là lúc nào nó cũng sẽ có một lớp dầu trong đó hết. Mùi thì rất là thơm. Và đặc biệt á là họ làm cho cái vị nó không bị mặn gắt như là các loại trứng vịt muối mà mình hay mua. Nên khi mà ăn liền không qua chế biến cũng rất là ngon. Và trên bao bì cũng hướng dẫn là các bạn hâm nóng lại thì nó sẽ ngon hơn. Cho nên tôi sẽ nướng 200 độ trong vòng 2 phút bằng cái nồi chiên không dầu ha. Sau khi nướng xong á thì có cảm giác là cái lớp dầu bên trong nó sẽ tươm ra nhiều hơn. Và cái phần lòng đỏ đó nó sẽ đậm màu hơn một chút. Và thêm một cái nữa là nó sẽ thơm hơn lúc chưa nướng rất là nhiều luôn. Bữa các bạn hỏi tôi về cái món canh cải bẹ xanh với lại trứng muối á, đây là một cái món canh mà cũng khá là truyền thống của người Hoa. Ngày xưa mà không có điều kiện để mua thịt á, là các gia đình người Hoa hay nấu canh với lại trứng muối đó. Tôi cũng không biết nữa nhưng mà ngày xưa nghe nói là trứng muối nè, cá mặn đồ á là rẻ hơn thịt rất là nhiều. Canh này đơn giản chỉ có xào trứng lên, sau đó đổ nước và cho thêm rau vô, nêm nếm cho vừa ăn nữa là được rồi. Cải bẹ xanh thì có tính mát, nấu kèm với trứng muối sẽ có tác dụng hạ hỏa và giải khác rất là tốt. Món tiếp theo là nguyên một bầu trời tuổi thơ. Trứng vịt muối ăn với cơm trắng, cho thêm một chút mỡ heo lên nữa. Nếu mà bạn chưa thử thì rất nên thử món này, ăn cuốn không dứt ra được luôn á. Này mời em ăn món cơm tuổi thơ của anh, cơm nóng trứng vịt muối, thêm một ít tóp mỡ lên. Còn cái này là canh gì vậy? Canh cải bẹ xanh nấu trứng vịt muối. Lạ quá trời. Ừm. Ưm. Cảm giác tội lỗi nhưng mà ngon quá không? Nhưng mà em có thấy là trứng vịt muối này có gì lạ không? Nó hơi béo béo đúng không? Nó không có mặn. Ờ. Cái này là trứng vịt muối biển. Trứng vịt muối biển khoe của con vịt biển không? Không, trứng vịt biển muối. Làm sao vậy?",
    "takeaways": [
        "Trứng vịt biển muối có vị béo, thơm và không mặn gắt như trứng vịt muối thông thường.",
        "Có thể ăn trứng vịt biển muối trực tiếp hoặc hâm nóng để tăng hương vị.",
        "Canh cải bẹ xanh nấu trứng muối là món ăn truyền thống của người Hoa, có tác dụng hạ hỏa, giải khát."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}