{
    "transcript": "Tên tôi đây, đùi gà mà chiên mắm kiểu này người lớn hay là trẻ nhỏ đều ghiền. Bà nào mà xem được clip này thì lưu liền công thức đi nha. Đùi gà sau khi trụng sơ cho sạch tôi sẽ để ráo nước. Mình để cho nó khô á để tí nữa mình chiên á nó hạn chế văng dầu. Tôi thì thích chiên luôn như vậy thôi chứ không có pha thêm bột gì hết. Đợi gà giòn tôi đi lau cái bàn. Bữa bị quở sao bàn ăn dơ mà kiểu mấy cái vết ố này á lâu ngày á tôi lau nước nó không có ra. Nay á mới mua được cái chai nước tẩy á lau một phát á nó trắng như cái bông bưởi luôn. Đúng là cái gì trắng trẻo nhìn nó cũng mát mắt ghê. Nước sốt thì tôi giã tỏi ớt đường bột ngọt tương ớt và nước mắm. Công nhận là mấy cái món chiên á ăn lúc nào nó cũng ngon nhưng mà ngán cái là chiên nó hay văng dầu mỡ nên cũng lười. Khi xốt mắm này mấy bà nhớ để nguyên cái vỏ luộc của tỏi luôn nghe. Tôi lại bị mê kiểu gà chiên mắm như thế này nè, ăn cái thịt gà nó giòn mà nó thấm sốt nữa ngon lắm. Hôm nào mấy bà cứ làm thử món này đi, ăn chơi hay là ăn không gì nó cũng ngon. Thường xuyên nấu nướng nên mấy cái chảo của tôi á nó bám vào mở đen xì à. Mấy lần trước là tôi bỏ hết mấy cái rồi đó. May mà lần này nhờ có cái em Dr. Natro này nè, xịt một phát á là ta nói cái chảo á nó trắng y như mới luôn. Tôi cũng tìm hiểu kỹ dữ lắm, cái loại này không mùi lành tính. Công nghệ on từ trường nè tẩy sạch được hết những cái vết bẩn cứng đầu mà không có bị khô tay hay là bào mòn da tay đâu. Tôi còn hay dùng lau tủ lạnh tẩy quần áo với lại thấy khử mùi tanh nó cũng đỉnh nữa. Mấy cái cặn canxi khó tẩy như thế này mà cũng sạch bóng, kiểu không có vết bẩn nào mà làm khó được Dr. Natro luôn ý. Nấu nướng xong xuôi giờ thì mình thưởng thức thôi, mà mấy bà nội trợ nên tham khảo cái loại nước tẩy đa năng này nha. Tôi thấy nó hiệu quả đó.",
    "takeaways": [
        "Món đùi gà chiên mắm dễ làm, ngon miệng, phù hợp cho cả người lớn và trẻ em.",
        "Sử dụng nước tẩy Dr. Natro giúp làm sạch các vết bẩn cứng đầu trên chảo, tủ lạnh, quần áo mà không gây hại da tay.",
        "Mẹo nhỏ khi chiên: Để ráo nước đùi gà trước khi chiên để hạn chế văng dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}