{
    "transcript": "Hello mọi người, hôm nay em sẽ múc băm cá diêu hồng chiên ăn với xoài bằm, rau muống luộc và trứng luộc ăn cùng với nước mắm ớt tỏi Lý Sơn của Nam Ngư. Với lại em nghe nói Nam Ngư đang có cuộc thi săn kho báu trăm tỏi mà giải thưởng là củ tỏi bằng vàng thiệt. Cho nên là em cũng tò mò muốn làm thử coi có được giải không. À theo em được biết thì sản phẩm này 100% tỏi từ đảo Lý Sơn vị chua ngọt cay the hòa quyện cho nên là mệt theo khẩu vị của mình mình cảm thấy rất là vừa ăn rồi đó. Còn bạn nào muốn chua hoặc là muốn ngọt thêm thì mình có thể gia giảm theo khẩu vị riêng của mình nha. Linh hồn của mấy món này là nước mắm đó mọi người. Nếu mà mấy món này muốn ngon á thì nước mắm chấm phải ngon. Từ ngày mà Nam Ngư ra cái nước mắm pha sẵn này thì mình cảm thấy nó rất là tiện luôn á. Mình không có cần phải băm tỏi, ớt hay là pha nước mắm cầu kỳ nữa, mình chỉ cần lắc đều, rót ra chén và ăn thôi. tỏi chấm món, trăm củ tỏi vàng. Tỏi vàng ở đâu hả? Nam ng ư tỏi Lý Sơn chấm tỏi bắt tay, chấm món ngon đang chờ bạn. Trăm tỏi, trăm món, trăm củ tỏi vàng. Trăm tỏi, trăm món, trăm củ tỏi vàng. Tỏi vàng ở đâu hả? Nam ng ư ớt tỏi Lý Sơn trăm tỏi bắt tay, trăm món Bạn nào mà thích ăn cơm hay thích mà chấm chấm giống như tôi thì mua cái chai này ăn cơm nó tiện. món ngon đang chờ bạn Từ ngày 28 tháng 6 đến 27 tháng 7 2024. Tham gia cuộc thi kho báu trăm tỏi trăm món với ba bước đơn giản. Quay video rót Nam Ngư ớt tỏi Lý Sơn và review món ăn ngon cùng sản phẩm. Đăng tải video lên trang cá nhân Facebook. Với lại em nghe nói đang có cuộc thi kho báu trăm tỏi trăm món á, mọi người có thể nấu nè, hoặc là order nè, hoặc là ra quán mình quay cũng được nha. Phần thưởng á là tỏi Lý Sơn bằng vàng, trị giá nửa chỉ vàng lận đó mọi người. Mình thấy vàng đang lên giá cho nên mọi người nên tranh thủ tham gia coi sao nha. Nghe nói Lý Sơn ngàn đảo nhiệt, kho báu trăm tỏi là có thiệt. Review món ăn rồi đăng tải cùng Nam Ngư ớt tỏi Lý Sơn trúng vàng. Tỏi Lý Sơn dream cả làng đều thích. Cú lửa các san hô từ trăm năm xưa. Nam Ngư ớt cay the ập lực nhanh tay lấy ngay tỏi vàng. Ngoài Nam Ngư tỏi ớt Lý Sơn thì Nam Ngư còn có Nam Ngư ớt gừng Ri Sơn, gừng là đặc sản của Nghệ An, vị gừng cay đậm và Nam Ngư me tươi Nam Bộ, vị mắm me ăn chua chua ngọt ngọt ăn cũng cuốn lắm. Tôi mua đủ hết ba vị luôn nè. Mình rất thích ba sản phẩm này của Nam Ngư tại vì mình cảm thấy rất là tiện lợi và ăn rất là vừa khẩu vị của mình. Mọi người nếu mà cũng thích ăn chấm và ăn đậm đà như mình á thì nên thử bộ ba sản phẩm này nha.",
    "takeaways": [
        "Nam Ngư tổ chức cuộc thi săn kho báu \"Trăm Tỏi\" với giải thưởng là củ tỏi bằng vàng.",
        "Sản phẩm nước mắm Nam Ngư ớt tỏi Lý Sơn được làm từ 100% tỏi Lý Sơn, có vị chua ngọt cay the.",
        "Nam Ngư có nhiều loại nước mắm khác nhau: ớt tỏi Lý Sơn, ớt gừng Ri Sơn, và me tươi Nam Bộ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}