{
    "transcript": "Mọi người bảo là phô mai trong ngăn đá nó sẽ giống kem phô mai ấy. Xin chào mọi người. Hôm nay mình sẽ ăn thử các loại phô mai mới của QBB. Mọi người ăn cùng mình nhé. Ở đây là mình có năm loại mọi người ạ. Có chuối, có dưa lưới, có xoài, có chanh vàng với cả loại Kiêu Chan. Ăn như này không thì mình nghĩ nó hơi đơn giản nên là mình đã cho mỗi loại hai viên vào ngăn đá tủ lạnh mọi người ạ. Kiểu mình thấy mọi người bảo là phô mai trong ngăn đá nó sẽ giống kem phô mai ấy. Để lại mình sẽ để đây để tí nữa mình ăn thử. Bây giờ mình sẽ ăn bình thường trước đi ạ. Đây một loại nó sẽ có sáu viên ở trong như thế này mọi người. Bây giờ mình sẽ ăn thử vị dưa lưới trước đi. Ấy mùi dưa lưới rất thơm luôn ạ. Vẫn ngon như thế mọi người ạ. Các vị trước thì mình thích vị quất nhất. Ôi nhưng mà dưa lưới này thơm lắm luôn đấy. Bây giờ mình sẽ ăn sang vị xoài. Cũng ngon nhưng mà nó mình không thích cái mùi xoài lắm. Cái xoài này sẽ có hơi hơi vị chua một chút. Vị chanh vàng. Ở lẫn bên trong này như là có vỏ có cái vỏ chanh tái hay sao mọi người ạ. Ăn nó thơm thơm nhưng nó không chua đâu. Nó hơi nhẹ một tí thôi ấy. Tiếp theo sẽ là vị chuối. Ừ mùi chuối rất thơm luôn. Nhưng cũng chẳng hiểu tại sao mình không thích. Mình thích ăn quả chuối nhưng mình không thích những cái món mà làm có vị chuối. Nên mình sẽ thử. Cái này nó thơm rất rõ luôn mọi người, cảm giác như kiểu là ăn phô mai nhưng mà cái vị cắn vào nó như kiểu là đang cắn quả chuối luôn ấy, nó còn chuối thơm luôn. Tiếp theo là vị kiêu chan. Cái này là phô mai mặn nha mọi người. Nhưng mà nó không quá mặn đâu. Nó không mặn bằng phô mai con bò cười đâu, nó chỉ hơi mặn mặn thôi ấy. Kiểu ăn thơm thơm mặn mặn béo béo ấy. Cái này mà phết bánh mì là ngon này. Ừm. Ở đây thì mình đang thích ăn dưa lưới và chanh vàng nhất. Bỏ ngăn đá nữa mọi người ạ. Mình sẽ thử vị dưa lưới. Ê nhưng mà nó không kiểu quá cứng nha mọi người ạ, kiểu nó sẽ giống kem ấy, nóng lên nhưng mà nó dẻo dẻo ấy. Ừm. Ê ngon thật nha mọi người. Ừm. Bên ngoài thì nó cứng lắm ấy. Nhưng mà bóc cái vỏ ra một cái thôi là nó sẽ mềm và nó sẽ dẻo như kiểu là ăn kem luôn. Cái này ăn ngon nha mọi người, mọi người thử đi. Ngon nha. Cảm ơn mọi người đã xem video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Phô mai QBB có nhiều hương vị khác nhau như chuối, dưa lưới, xoài, chanh vàng, và Kiêu Chan.",
        "Để phô mai QBB vào ngăn đá sẽ tạo ra kết cấu giống kem, ngon hơn khi ăn.",
        "Các hương vị dưa lưới và chanh vàng được đánh giá cao hơn các hương vị còn lại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}