{
    "transcript": "thời này ở Sài Gòn á mà đi ăn tìm được một cái quán free miễn phí nước ngọt thì hiếm lắm rồi nha. Vậy mà là đất BBQ chơi lớn, ăn bao nhiêu cũng được free nước ngọt thì quá ưu là hời rồi. Và hello mọi người, tôi theo tẻo này. Tự nhiên á bữa nay ghé qua lò đất thì vẫn còn tặng nước ngọt chanh dây, trà đào uống thả ga là khoái rồi. Bên cạnh đó phát hiện ra cái mền ưu mới, canh ốc xà lách siêu ngon luôn nha. Ốc bu um chuối đậu, gỏi bò cà pháo, gân bò sốt thái, tôm trái thơm và bò tùng xẻo. Ừ bên cạnh đó thì vẫn không quên order một vài xiên nướng Signature của quán nè. Mà với cái mền ưu này á thì tôi siêu đánh giá cao gỏi bò cà pháo với lại ốc bu chuối đậu á nha. Gỏi bò khi mà trộn đều lên ăn kèm chung với bánh phồng quá đúng ngon luôn. Thịt bò thì mềm, vị của cái sốt trộn á vừa ăn cho nên là rất vừa vị luôn, 10 điểm. Bua á thì cho thêm lá tía tô vào, nước dùng á nó sánh đặc thơm nghệ, ăn kèm cùng với bún trời ơi nó ngon. Chồng tui á là người bắc cho nên là mê món này lắm nha. Bên cạnh đó thì gân bò sốt thái siêu cay tê tái luôn nghẹn. Gân bò sần sật mà sốt thái á cay thi ăn đã dữ dằn lắm. Tôm trái thơm á thì được chiên giòn, chấm kèm cùng với sốt trứng muối hoàng kim. Ừm mê lắm. Bò tùng xẻo á thì được ướp đậm đà, ngon nhưng mà nếu được nướng trên chảo gang á để thấm vị và bò mềm hơn thì đúng là chuẩn bài luôn. Ngoài ra á thì ở lò đất còn có rất là nhiều cái chương trình lắm rồi nha. Ví dụ như mọi người mà đi từ bốn người trở lên thì được tặng cánh gà chiên mắm hoặc là sụn gà. Còn nếu mà đi tám người thì cứ nhân đôi lên nha, còn đi từ 10 người thì chấn động luôn tặng ngay một cái nồi lẩu bự chà bá. Rồi á còn có cả kem tươi miễn phí nữa. Trời ơi chuyến này á là tới lò đất BBQ chỉ có hời thôi. Vậy nha, còn bây giờ thì bye bye.",
    "takeaways": [
        "Lò Đất BBQ đang có chương trình khuyến mãi nước ngọt miễn phí khi ăn tại quán.",
        "Quán có menu mới với các món như canh ốc xà lách, gỏi bò cà pháo và các món nướng đặc trưng.",
        "Đi nhóm đông người (từ 4 người trở lên) sẽ được tặng các món ăn kèm hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}