{
    "transcript": "Dạ ép khoảng 2, 3 thao gì đó không? Một ngày chị bán hả trên 100 chai em. Đây là một nơi bán nước ép bưởi cực kỳ ngon ở quận 11 Tính giới thiệu cho mọi người. Chỗ này mua các loại nước ép ngon chất lượng, đặc biệt là nước ép bưởi đảm bảo là nguyên chất không pha, không đường nha. Đây mọi người nhìn mấy cái loại nước ép bên đây nè, nhìn ngon ha. Ở quán này mỗi lần nhập bưởi về là cỡ này không nè, bán tầm một tuần là hết nha. Chị bán 6 năm rồi, nước ép bưởi của chị là lột ra là không ba đắng luôn á, uống rất là ngon. Ở đây món nào cũng đúng nguyên chất 100% luôn. Thành ra khách uống quen cái giới thiệu khách tới mua. Chị ơi, chị có quảng cáo rồi không? Chị chưa quảng cáo qua lần nào á. Toàn là khách giới thiệu quen. Uống gì em? Các bạn phải ghé qua đây uống thử nước ép bưởi đi, phải nói là ngon xuất sắc luôn á, không có đắng xíu nào luôn. Vì ngày nào gia đình anh chị cũng ngồi lột bưởi như thế này nè. Ngoài ra thì ở đây chị bán nhiều loại nước ép lắm luôn á, như là nước ép dưa hấu, nước ép thơm, nước ép cần tây, nước ép ổi, đâu tới mười mấy loại mọi người. Mà quầy kệ chị lúc nào cũng sạch sẽ nha. Trái cây chị lựa là loại ngon không nha mọi người, nên cứ yên tâm nè. Đặc biệt là chị có bán nước ép chanh dây vàng cũng ngon lắm nha mọi người. Ngoài ra thì chị còn có bán rất nhiều loại nước khác như là nước mía rau má nè mọi người. Tính tới mua mà khách gọi tới đặt liên tục mà chị làm không nghỉ tay luôn á. Các loại nước thì chị có bán ba size, ly nhỏ, ly lớn và có bán chai nữa nha mọi người. Tùy theo sở thích của mọi người mà chị phục vụ nè. Ai mà ở gần dưới 1km mua ba chai chị free ship nha. Mọi người nhớ địa chỉ của chị, Tính để đây nha.",
    "takeaways": [
        "Nước ép bưởi ở đây nguyên chất, không pha, không đường và không đắng.",
        "Quán bán nhiều loại nước ép khác nhau ngoài nước ép bưởi, với nguyên liệu tươi ngon.",
        "Có dịch vụ giao hàng miễn phí cho khách hàng ở gần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}