{
    "transcript": "khẳng định ở Vũng Tàu là anh độc quyền về nước dùng là nấu bằng ghẹ dăm, ghẹ sữa. Một ngày á có những ngày đỉnh điểm á anh bán lên đến 1900, 2000 tô là đỉnh điểm, còn trung bình ngày thường á thì có thể là 6 700 tô. Thiệt sự là dịp hè này ngày nào tôi chạy ngang cái đường Hoàng Hoa Thám cũng thấy cái quán bún cà cúm này nó khách ra vô tấp nập full kín bàn như này nha. Bởi vậy hè chi ngày bán gần 2000 tô cũng phải. Trời ơi bây giờ là đi Vũng Tàu mà muốn tìm một món ăn sáng lạ lạ mà có cả hải sản nữa. Thì quẹo lựa tắp xe vô cái quán bún cà cúm Phúc Hưng 3 này, mở số 120 Hoàng Hoa Thám này là hợp lý nè. Menu cũng đa dạng cho mọi người lựa chọn lắm nghe. Nếu mà không biết lựa cái nào thì cứ gọi tô siêu đặc biệt mà trải nghiệm thử. Ta nói hả bưng ra cái tô nhìn cũng đầy đặn lắm luôn ý. Nào là tôm tít nè, mực, tôm, chả cá, mộc, đậu hũ và một cái cà cúm to trà bá. Hải sản thì nhập trong ngày nên là đảm bảo sẽ tươi ngon. Nước dùng thì thơm, đậm đà, ngọt từ hải sản vì được nấu từ ghẹ sữa. Sợi bánh canh thì sần sệt ăn ngon lắm, mà đặc biệt là cái sợi bánh canh này nè anh chủ bảo với tôi là ăn không có bị đầy hơi luôn nhe. Sợi bánh canh là nhà anh làm 80% là bột gạo Thái Nguyên, nên em ăn em sẽ có cảm giác nó không bị đầy hơi, nó dai dai, nó không có bị bở. Quậy nước chấm thì mọi người sẽ tự phục vụ. Tôi thấy cái sốt này quán pha cũng vừa vị, chấm cùng hải sản là siêu dính. Quán này thì năm trước tôi có quay, trộm vía là video đó cũng lên được 3 triệu view lận. Nói chung là từ đợt đó tới giờ tôi thấy ăn vẫn rất là ngon nha, không có cái gì để chê thiệt luôn á. Chỉ có cái mỗi lần tới ăn đông thì đợi hơi lâu thôi. Mọi người có đi Vũng Tàu mà sáng không biết ăn gì thì thử món này ha.",
    "takeaways": [
        "Quán bún cà cúm Phúc Hưng 3 ở Vũng Tàu nổi tiếng với nước dùng ghẹ dăm, ghẹ sữa đặc biệt.",
        "Menu đa dạng, tô siêu đặc biệt có nhiều hải sản tươi ngon.",
        "Sợi bánh canh làm từ 80% bột gạo Thái Nguyên, ăn không bị đầy hơi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}