{
    "transcript": "Bữa nay cả nhà cùng Hương vào bếp làm món cơm gà xối mỡ nha. Món này con trai của Hương á mê dữ lắm. Nói chi tới con Hương, hai vợ chồng Hương á cũng mê nữa cả nhà. Để lát nữa Hương chia sẻ cách làm nước chấm để ăn kèm với cơm gà á ngon bất bại luôn. Gà bữa nay Hương chọn là gà nuôi chuồng, nó sẽ mềm hơn gà lúa nhưng mà thịt dễ giặt hơn gà công nghiệp nha cả nhà. Công thức ướp gà thì Hương có để trên màn hình, cả nhà mình tham khảo nha. Ướp tầm nửa tiếng thì mình sẽ đem phần thịt gà này á đi luộc. Mình sẽ cho gà vô nồi lúc nước còn lạnh, để tránh trường hợp khi mà nước nóng quá mình cho gà vô da sẽ bị rách. Hai con gà á thì Hương lấy bốn cái cánh nè, bốn cái đùi mình đem chiên, phần còn lại á ngày mai Hương kho sả ớt ăn cơm. Trong nước luộc gà thì Hương có cho hành tím với gừng đập dập để thịt gà mình luộc lên á nó thơm hơn. Mình nhớ vớt bọt cho thiệt sạch nha, để xíu nữa mình tận dụng làm nước súp. Nước luộc gà này mình đem làm nước súp á, ngọt dữ lắm. Hương luộc tầm nửa tiếng á thì thịt gà của mình á cũng vừa chín tới, sau đó mình vớt ra á để cho thiệt ráo nha cả nhà. Khi thịt gà của mình ráo rồi á thì mình sẽ quét lên đây một lớp nước tương. Chờ nước tương thấm lên da gà rồi lần lượt á mình quét thêm hai lớp nữa. Trứng gà thì Hương sử dụng năm trứng, chỉ lấy lòng đỏ thôi nha cả nhà. Còn ai thích ăn tròng trắng á mình lấy luôn cũng được. Sau đó Hương cho thêm vô đây á một muỗng canh dầu điều. Khuấy xong rồi thì mình sẽ cho phần hỗn hợp này vô thao cơm á rồi trộn lên. Hai lon gạo nấu lên được bao nhiêu á thì Hương tận dụng hết. Phần cơm này á thì Hương đem vô đây ba muỗng cà phê hạt nêm, hai muỗng cà phê đường và một muỗng cà phê tiêu. Mình sẽ trộn đều cho phần hỗn hợp này ngắm hết gia vị, sau đó mình sẽ đem chiên. Hương thấy á mình gọi cơm rang hay là cơm chiên đều được. Cơ bản thì nó cũng là một món do ngôn ngữ dùng miền cho nên á nó sẽ có tên gọi khác nhau. Mình rang tới khi nào á hạt cơm mình tơi ra là được. Ai thích ăn khô á thì mình rang ráo một chút, còn không á thì mình rang vừa thôi. Hương thấy mấy bạn làm trên mạng sao á thì Hương làm á y chang vậy đó. Mình cứ múc dầu á rồi rưới lên như vậy nè. Tới khi nào phần da bên ngoài vàng giòn lên là được. Mình làm cách này thịt gà bên trong á không bị khô cả nhà. Bên ngoài lớp da á thì giòn giòn còn bên trong nó vừa chín tới, ngon dữ lắm. Công thức làm nước sốt để ăn kèm với món này á thì Hương có để trên màn hình. Có gì cả nhà cứ tham khảo rồi điều chỉnh sao cho hợp khẩu vị của gia đình mình nha. Cơm Hương cho vô chén rồi ép chặt lại, để lát nữa mình trang trí, nhìn cũng chuyên nghiệp lắm chứ bộ cả nhà ha. Rau ăn kèm á thì sẽ có xà lách, dưa leo và cà chua. Món cơm gà xối mỡ này ở chỗ Hương bán á thì có cho thêm kim chi nữa. Mà bữa nay á lu bu quá cho nên á Hương không có làm. Lây quay một hồi thì món cơm gà xối mỡ của Hương á cũng đã chín hết rồi nè. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Cách làm cơm gà xối mỡ đơn giản, dễ thực hiện tại nhà.",
        "Bí quyết làm gà không bị khô, da giòn tan.",
        "Gợi ý công thức nước chấm ngon, phù hợp khẩu vị gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}