{
    "transcript": "tự nhiên đầu tháng mới lãnh lương thấy cơm nhà ăn nó mắc ói gì đâu luôn á. Tự nhiên mở tủ lạnh ra thấy mấy quả trứng trong tủ lạnh cái cũng mắc ói nữa. Rồi tự nhiên thấy gói mì cũng mắc ói nữa, ngộ ghê ta, không lẽ mình bị ốm nghén. Ê cái này hình như là tình trạng chung của mấy bà mới lãnh lương đúng không? Mà có mấy ông mấy bà bữa tôi đăng lên á thì nói là lãnh lương ngày 10. Vậy bữa nay mới có ngày ba hà, mấy ông mấy bà mà chưa lãnh lương thì thử làm cái món mà trứng chiên với lại sốt cà mắm này đi. Cái món này đúng nghĩa là kẻ hủy diệt nồi cơm, ông hoàng của những món giá rẻ. Bữa nay tôi làm nguyên cái chảo trứng này hả có 20.000 tiền trứng thôi. Mà ta nói ăn hết ba nồi cơm luôn. Mấy ông mấy bà cùng vào bếp làm với Quan Khải nghe. Đầu tiên mấy ông mấy bà phải đi pha sốt nha, công thức tôi sẽ để ở cuối clip nè. Món nào nó cũng phải cay cay chút xíu mới ngon mà nhà tôi thì ăn tương ớt quá trời luôn nên là lúc nào tôi cũng thủ sẵn cái chai tương ớt 2 kg của Chin Su. Ừm chảo mỡ này nè là nãy mẹ tôi thắng tắp mỡ nên là tôi xin nên là không có tính tiền vô đây nhen. Đập mấy cái trứng vô mình chiên, trứng này tôi mua 2.500đ một cái tôi chiên tám cái. Bây giờ mình bắt cái bếp lên chảo cho chảo vào trong dầu, cho dầu vào trong thằng tím mình đảo cho nó thơm lên. Mình xào cho tôi là hai trái cà chua băm nhuyễn, ấy ông mấy bà xào đến khi cái trái cà chua nó nát cho tôi rồi trút cái công thức nước sốt tôi đang gắn ở trên màn hình vô đây. Nước này của tôi không có nước nên nó rất là nhanh kẹo. Nó hơi kẹo kẹo này rồi mấy bà trút cái trứng vô đảo qua đảo lại là lúc này tắt bếp cho hành lá ớt đồ vô. Ai mà có mấy cái cục tóp mỡ á thì cho vô giống như tôi vậy nè ăn cơm nó ngon hết bài.",
    "takeaways": [
        "Món trứng chiên sốt cà mắm là món ăn đơn giản, tiết kiệm, phù hợp khi chưa lãnh lương.",
        "Chia sẻ công thức sốt đặc biệt để món ăn thêm ngon và đậm đà.",
        "Sử dụng tóp mỡ để tăng thêm hương vị và độ hấp dẫn cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}