{
    "transcript": "anh em công nhận với mình là quán nào đông thì đa phần là quán đấy ngon đúng không ạ? Mình vẫn thấy các bạn ở Hà Nội ấy, các bạn ấy vẫn bảo với mình là nếu mà muốn ăn ngon ấy thường nó sẽ đi ăn theo mấy anh shipper. Thường thì mấy anh shipper biết nhiều quán ăn ngon. Câu này thì mình phải nói thật với mọi người là quá là chuẩn luôn á. Không phải là chuẩn 100% nên tầm 90% rồi. Hôm nay thì mình có việc vào Đà Nẵng. Mình đáp xuống sân bay lúc 11h kém. Chị gái mình rủ mình. Nhưng mà đến nơi lúc mình gọi cho chị ấy chị ấy lại bảo đi ngủ trước rồi mọi người ạ. Hẹn nhau là em đáp xuống sân bay gọi chị mấy chị em mình đi nhậu. Nhưng mà ngủ rồi là mình phải đi thuê nhà nghỉ mọi người ạ. May quá là có dự phòng mấy cái bánh siu páo. Mua ở Nam Định lên ăn cho đỡ đói. Ăn xong đi ngủ luôn. Tối hôm qua trưa gì, thành ra lại đói. Sáng nay thì dậy sớm đi ăn sáng. Cạnh cái khách sạn của mình thuê ấy nó có mấy quán mì quảng, nhưng mà mình để ý ấy cái quán Mì Quảng Phú Chiêm, địa chỉ ở 63 Phạm Văn Nghị là quán đông nhất. Khách ra khách vô là liên tục luôn á. Một chị sẽ đứng chính còn ba chị sẽ đứng phụ. Nhiều khi làm không kịp đồ cho khách luôn á. Thời gian bán của quán từ 5:30 đến tầm 10h nhưng nhiều lúc á đến tầm 9h là hết rồi. Giá mì quảng thì giao động từ 20 25 30, tính ra đồ ăn ở đây rẻ mọi người nhỉ. Chứ mà mình ra Hà Nội ăn như thế này thấp nhất phải là 35 40 rồi. Bát to nhiều khi 50 á. Cô ơi, mì quảng trong này là có những những gì đấy ạ? Có thịt. Có đầy đủ. Có gà cơm thịt trứng đầy đủ. À gà cơm trứng thịt đầy đủ. Một suất đây bao nhiêu tiền chị nhỉ? Suất là 20 25, đặc biệt là 30. À dạ. Ôi phải rẻ nhỉ. Rẻ. Rẻ lắm á. Ở ngoài Hà Nội tầm 4 50 rồi ạ. Anh ơi. Sáng nay thì mình cũng rủ thằng bạn mình đi ăn cùng. Bạn ấy ở quê mình nhưng mà vào Đà Nẵng gần chục năm nay rồi. Nhớ ra là bạn ở gần đây nên tiện thể rủ luôn. Bạn mình thì cũng chưa ăn quán này bao giờ. Mặc dù ăn rất là nhiều quán ở Đà Nẵng rồi nha. Nhưng mà hỏi thì quán này chưa ăn bao giờ. Hôm nay thì bạn ấy gọi mì quảng gà còn mình thì mình gọi mì quảng đầy đủ. Thành phần đầy đủ của mình trong bát này sẽ có ba con tôm này, có thịt gà, có trứng cút, và có cả bánh đa. Kẹp, cái nước nêm của nó sẽ hơi bị mặn một xíu mọi người nha. Nhưng mà khi cho thêm chanh này với ớt trộn đều lên thì rất là vừa miệng luôn nha. Nói chung là món này rất là dễ ăn luôn. Lúc sau thì mình có hỏi chị thì chị bán ở đây 15 năm rồi. Nên là lượng khách quay lại ở đây rất là đều. Mà cũng phải công nhận đồ ăn ở đây nó ngon nữa cơ. Chứ mà không ngon thì làm sao khách đông như thế đúng không anh em ơi? Nên là kinh nghiệm anh em đi ăn như mình đã bảo ấy cứ quán nào đông khách thì mình vào. Nó cũng không đúng 100% đâu nhưng mà nó đúng đến 90% đó mọi người ạ. Nên là nếu anh em có dịp vào Đà Nẵng, nếu mà thích ăn mì quảng có thể thử mì quảng nơi mọi người địa chỉ ở số 63 Phạm Văn Nghị mọi người ơi. Ăn uống xong thì tối mình sẽ đi cà phê. Lâu lắm mấy anh em không gặp nhau nên có dịp tâm sự. Bảo với bạn là trước khi về và dẫn tôi đi ăn một quán thịt chó thật là ngon. Dẫu biết là vitamin trong Đà Nẵng là một món xa xỉ mà nhưng mà yên tâm sẽ có anh em nhá. Còn bây giờ thì tạm biệt anh em nha. Hẹn anh em clip tiếp theo của mình.",
    "takeaways": [
        "Quán ăn đông khách thường là quán ngon, kinh nghiệm này đúng đến 90%.",
        "Mì Quảng Phú Chiêm ở 63 Phạm Văn Nghị, Đà Nẵng là một quán mì quảng đông khách và ngon.",
        "Mì quảng ở Đà Nẵng có giá cả phải chăng, rẻ hơn so với Hà Nội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}