{
    "transcript": "Ơ bạn ơi, tới mình vét hết cái lườn này mới được gọi món khác trong buffet à? Dạ không anh ơi. Buffet bên em anh gọi món gì ăn trước cũng được, nhưng mà lườn gà là món signature quán đó ạ. Ngoài ra buffet trưa 149k mình có thể gọi full menu hơn 20 món đều được ạ. Tặng kèm cả canh, kim chi và salad ăn kèm ạ. Ồ thế là khác hồi xưa với cả tôi đi ăn anh em ạ. Bởi vì quán này là từ lâu lắm rồi là một trong những cái quán gà rán buffet đầu tiên ở Hà Nội. Tôi nhớ cái lần tôi ăn này phải ăn hết cái lườn gà to oạch này thì mới được gọi buffet, thế nhưng bây giờ là gọi thoải mái rồi. Quả lườn rán này thấy bạn nhân viên giới thiệu là làm theo công thức Đài Loan. Cắn một miếng này anh em sẽ thấy khác biệt luôn bởi vì lườn ở đây nó làm rất mềm với cả mọng nước. Có hai loại lườn khác nhau, một là lườn classic, cái thứ hai là lườn bơ trứng. Nói chung là cái bơ trứng nó sẽ ngậy hơn một chút thôi. Cả hai ăn đều ngon. Ngoài ra cái phần buffet này rất là đa dạng về sự lựa chọn luôn anh em ạ, nhiều loại sốt. Như là sốt mala này, sốt mắm tỏi này, sốt chua ngọt này, sốt hoàng kim, thích sốt nào chọn sốt đấy. Tôi mà ăn qua một lượt thì vẫn thấy mê cái món lườn gà nhất anh em ạ. Cái lườn gà rán ở đây nó làm đặc biệt thực sự. À mà có một số loại gà có sốt người ta cho cả miếng ớt vào anh em cẩn thận nhá, ăn không nó cay xè à. Ở quán còn một cái hay này anh em nào mà chưa thử trò phi tiêu bao giờ ấy có thể phi tiêu ở đây để giảm giá. Phi vào số nào thì giảm giá số đấy. Như tôi phi vào 10 thì được giảm 10%. Bên cạnh đấy còn có sóc quẻ xả xui đầu tháng, địa chỉ ở 95 Láng Hạ, cơ sở mới mở ở khu Bách Kinh Xây. Không gian thoáng mát mà một suất buffet có 149.000 cũng rẻ. Mọi người tham khảo thử nhá.",
    "takeaways": [
        "Buffet tại quán có thực đơn đa dạng với hơn 20 món, bao gồm lườn gà đặc biệt, canh, kim chi và salad ăn kèm.",
        "Quán có nhiều loại sốt để lựa chọn như sốt mala, mắm tỏi, chua ngọt, hoàng kim, phù hợp với nhiều khẩu vị.",
        "Ngoài buffet, quán còn có trò chơi phi tiêu để giảm giá và các chương trình khuyến mãi đầu tháng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}