{
    "transcript": "Khải đang thắc mắc, không biết hôm bữa giờ mấy ông, mấy bà tìm được kho báu trăm tỏi ngoài biển chưa? Mấy ông, mấy bà quên mất đi. Ở miền Trung chúng ta cũng có một cái kho báu cũng hàng trăm tỏi nằm giữa biển sâu luôn mà còn là niềm tự hào của người dân miền Trung nữa. Đặc biệt là người dân ở trên đảo Lý Sơn. Một giống tỏi được trồng trên cái đất núi lửa hình thành hàng triệu năm trên đảo Lý Sơn. Người dân ví von như một loại vàng trắng của người dân Quảng Ngãi đó mấy ông, mấy bà. Tui đố mấy ông, mấy bà biết đó là nguyên liệu gì. Nhớ comment ở bên dưới cho Quang Khải biết với nha. Bởi vì tui quá là nhớ quê hương Quảng Ngãi của tui đi. Nên là hôm nay tui làm một cái mẹt cuốn siêu to khổng lồ. Có nem sả nè mấy bà, có thịt heo hai đầu da, có chả ram bắp nữa. Mấy bà cùng vào bếp làm với Quang Khải nghe. Công thức chi tiết và các bước làm trên màn hình mấy bạn chỉ cần theo dõi video là làm được thôi nè. Bảo đảm cái nem sả của mấy bà hả nó cực kỳ mềm và cực kỳ ngon luôn nè. Quê của Quang Khải ở Quảng Ngãi mà. Nên lúc nào trong nhà là Quang Khải cũng có một cái chùm tỏi Lý Sơn hết. Tỏi mà đặc biệt trồng trên đảo Lý Sơn á, cái hàm lượng dưỡng chất nó sẽ rất là cao, bởi vì nó được trồng trên cái đất núi lửa mà được hình thành hàng triệu năm nghen. Mà mấy bà biết không, cực ở một cái đoạn á là cái tỏi á cái tép nó rất là nhỏ. Tui ngồi tui lột tui rất là cực luôn. Mỗi lần mà tui muốn làm nước mắm tui ăn á. À tui với chú Diễn với mẹ ngồi lột tỏi điên cuồng luôn. À từ ngày tui tìm được cái chai Nam Ngư ớt tỏi Lý Sơn một cái ha là tui mua tui trữ sẵn ở nhà luôn. Thèm một cái là tui luộc thịt nè, tui làm ram các kiểu nha, tui chỉ đổ nước mắm ra là tui chấm thôi. À Nam Ngư đang có một cái sự kiện á là kho báu trăm tỏi, trăm món. Chỉ cần mọi người chia sẻ món ngon cùng Nam Ngư ớt tỏi Lý Sơn với ca khúc chủ đề của Nam Ngư. Mấy bạn có thể ra khơi để đi tìm kho báu được rồi nè. Tiết lộ cho mấy ông, mấy bà biết là mấy ông, mấy bà có thể trúng được một cái củ tỏi Lý Sơn làm bằng vàng nha. Trời ơi ta nói nó hấp dẫn vô cùng. Bây giờ mấy bà cùng tui đi nướng nem sả nha. Nhớ một cái típ á nem sả này mấy bà nặng xong bỏ vô tủ lạnh ngăn đá để nó được định hình ha. Heo hai đầu da thì nó được có một khúc à mấy bà ơi. Rồi bây giờ tui bày một cái mẹt rau nè ta nói có rau rừng nè, xà lách đồ các kiểu ha, rồi tui có nem, có chả, có thịt. Mấy bà thích cuốn cái gì thì bỏ cái đó vô nha. Giờ mình rót cái nước mắm ra là mình chấm ăn thôi mấy bà ơi.
Tui yêu Nam Ngư ớt tỏi Lý Sơn có thể là bốn mùa.
Ngày xuân, ngày hạ, ngày thu và ngày đông.
Mấy bà cứ tưởng tượng cái phần ram bắp bên trong nó dẻo dẻo mà cái phần vỏ ngoài nó giòn chấm đẫm với lại nước mắm mà ta thơm mùi tỏi. Ta nói nó bùng cái vị giác luôn. Nhớ là cái công thức ướp nem sả ram bắp Quang Khải cũng đã nốt hết ở trên màn hình, mấy bạn cứ tiện theo dõi nghen. Bảo đảm mấy bạn chấm cùng với lại cái nước mắm Nam Ngư ớt tỏi Lý Sơn á là ta nói ăn tới công chuyện luôn. Mấy bà thấy không, bây giờ cái gì nó cũng tiện hết trơn á, có Nam Ngư ớt tỏi Lý Sơn rồi. Mấy bà chấm chấm cuốn cuốn nó tiện ơi là tiện, không có cần lột tỏi lỉnh kỉnh mà mặc dù tui rất là mê ăn tỏi ở Lý Sơn. Thấy không? Ăn thì ta nói nó dễ cũng không cần ra khơi chi sâu xa, chỉ cần share những cái món ăn ngon tại nhà. Rồi mình share cái món ngon đó với lại Nam Ngư ớt tỏi Lý Sơn. Quan trọng là mấy bà sẽ trúng một cái củ tỏi bằng vàng thiệt. Tới tận nửa tỷ lận đó nha. Cuối tuần này mà mấy ông, mấy bà tụ tập không biết làm gì ăn thì làm cái mẹt chấm chấm cuốn cuốn này đi. Rồi mấy ông, mấy bà share cái món ngon này cùng với lại Nam Ngư ớt tỏi Lý Sơn để săn tìm kho báu trăm tỏi. Biết đâu mấy ông, mấy bà trúng củ tỏi vàng là đừng có quên Quang Khải đó nha.",
    "takeaways": [
        "Tỏi Lý Sơn không chỉ là nguyên liệu nấu ăn mà còn là đặc sản và niềm tự hào của người dân miền Trung.",
        "Nước mắm Nam Ngư ớt tỏi Lý Sơn mang lại sự tiện lợi, giúp tiết kiệm thời gian sơ chế tỏi mà vẫn giữ được hương vị thơm ngon.",
        "Sự kiện “Kho báu trăm tỏi, trăm món” của Nam Ngư tạo cơ hội cho mọi người chia sẻ món ngon và có cơ hội trúng giải thưởng hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}