{
    "transcript": "Anh cứ đi yên nhá, mình khẳng định luôn đồ nhà mình đảm bảo chất lượng, có an toàn thực phẩm bởi vì thị trường ra liên tục mà, anh làm bếp hơn 20 năm nay rồi. Tất cả các chép Hà Nội này đều biết anh hết. Đấy nhá, mình như nào đấy ạ? 139.000 một người, thì năm người sẽ được tặng lúc ngọt, và đi sáu người sẽ được giảm giá 10%, mà đi càng đông thì càng thanh rẻ. Trước có thể đến năm giờ sáng, không ạ? Rồi đi lại chiều khách, nhất có thể mỗi vị khách hàng là tận ghế không. Đã rẻ lại còn chiều khách và nhiều ưu đãi thì không biết quán này người ta buôn bán kiểu gì nhờ. Đi ăn nướng như mọi người biết mình thích nhất là cái gì không ạ? Đó chính là quầy lai hoa quả, siêu nhiều loại quả luôn, đào, xoài, cam mận đủ cả mà gọt sẵn đẹp đẽ gọn gàng cơ. Tất cả đều tính vào giá 139k hết rồi nha. Cộng thêm điểm nữa là nếu bàn từ bốn người thì 139.000 có thể ăn cả nướng cả lẩu luôn, mà đa dạng các loại thịt, nầm, hải sản, tôm càng xanh, mực, bạch tuộc, rồi là rau dưa kim chi hay các loại viên đủ hết, thêm cả đồ chiên rán như nem chua và các loại khoai. Tổng quan về đồ ăn thì mình thấy ở mức ổn, có từ tầm ướt nhạt đến đậm cho mọi người lựa chọn. Nước chấm thì có đến bốn loại nên thay đổi khẩu vị liên tục cũng okla. À các bác có thể vừa ăn nướng chảo gang, vừa ăn bằng bếp than được cơ. Anh chủ tự tin chiều khách số một mà, lẩu cũng khá là nhiều loại, nước lẩu thiên chua, ăn về cuối là ok. Ở đây thì buffet nước giá cũng chỉ 20.000 một người, Coca cũng chỉ 15.000 một lon, nói chung là các bác muốn ăn rẻ thì quán này cực kỳ phù hợp. Không gian ngoài trời, thoáng mát rộng, nhiều chỗ ngồi, tivi loa đài không thiếu thứ gì luôn. Và đây là lẩu nướng thượng đỉnh, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán ăn buffet nướng lẩu với giá cả phải chăng, chỉ 139.000 VNĐ/người.",
        "Nhiều ưu đãi hấp dẫn khi đi nhóm đông người, tặng nước ngọt hoặc giảm giá.",
        "Không gian quán rộng rãi, thoáng mát, có nhiều lựa chọn đồ ăn đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}