{
    "transcript": "cho những ai chưa biết thì thật ra mình đã đi xuất khẩu lao động từ năm 2015. Tính tới bây giờ thì cũng cách là khoảng 9 năm rồi đó. Cái vùng mình đi hồi đó thì tuyết rơi rất là nhiều, nhiều khi mà rơi tới đầu gối luôn á. Không chỉ vậy mà cái vùng này thì rất là hẻo lánh, mà phải đi siêu thị rất là xa luôn. Với lại thời điểm đó Nhật thì mấy tiệm tạp hóa Việt Nam rất là khan hiếm. Mỗi lần mà mình muốn ăn đồ Việt Nam thì đều là ở nhà gửi sang hết, mà cả năm trời luôn mới dám gửi một lần chứ đâu phải bây giờ mà mọi người muốn lên mạng đặt cái là có đâu. Mình thì hay đặt mấy cái đồ Việt Nam ở app Shopee Food, đồ ăn lúc nào nhận thì cũng còn tươi mới mà lại giao nhanh chóng nữa chứ. Tính ra từ khi có cái app này thì mình không cần phải đi chợ đâu xa xôi hết. Trong đây thì họ chia ra mấy cái mục đồ ăn rất là rõ ràng nên mình cũng rất là dễ tìm kiếm. Giá cả này kia thì mình thấy rất là hợp lý nên mọi người thích món nào thì cứ việc cho vào giỏ hàng thôi. Do kho hàng thì chuyên phục vụ online, nên khi nhận xong thì mình thấy lúc nào cũng đầy đủ chứ hiếm khi mà bị thiếu lắm, mà lại ship rất là nhanh trong vòng 24 giờ. Khi hàng hóa mà có vấn đề thì được đổi trả 100% luôn nha. Đặt xong thì mọi người sẽ nhận được một cái tin nhắn từ bên mail để cho mình dễ xác nhận và tiện kiểm tra hàng hóa. Hôm nay thì mình sẽ làm một cái món cũng đơn giản thôi mà bữa giờ cũng chưa có ăn, đó là món bún đậu mắm tôm nha mọi người. Mỗi lần mà mình làm cái món này thì cũng đều gây ra tranh cãi. Mình mỗi lần mà làm mắm tôm thì nhất định là phải để tỏi, nhưng mỗi lần mà để như vậy thì có rất là nhiều anh chị nói mình ai ăn mắm tôm mà lại đi để tỏi. Đúng của cái món mắm tôm này là không để tỏi hả mọi người. Lần đầu tiên mà mình được ăn mắm tôm thì có ông anh nó ổng pha với tỏi, thấy ngon quá nên thành ra là pha chung với tỏi tới bây giờ luôn. Mình có một bọc bánh tráng nữa nhưng mà chắc để dành hôm sau để làm chả giò ăn. Cái mắm tôm sáo lên ba làng này mình thấy ăn rất là ngon luôn nha mà lại thơm nữa. Lần đầu tiên mình làm cái bún ép này luôn mà không ngờ là quá là ok. Mình nén cũng nhanh lắm tầm đâu có 30 phút à mà nó vô khuôn vậy luôn đó. Trái dừa tươi bên đây uống vừa ngọt mà lại mát nữa. Lâu lâu ta nói mới ăn lại cái món này mà không ngờ là nó ngon quá chừng.",
    "takeaways": [
        "Chia sẻ kinh nghiệm sống và làm việc tại Nhật Bản trong 9 năm qua, đặc biệt là khó khăn trong việc tìm kiếm đồ ăn Việt Nam trước đây.",
        "Giới thiệu ứng dụng Shopee Food giúp mua đồ ăn Việt Nam dễ dàng, tươi ngon và giao hàng nhanh chóng.",
        "Chia sẻ cách làm bún đậu mắm tôm và tranh cãi về việc có nên cho tỏi vào mắm tôm hay không."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}