{
    "transcript": "Bữa nay Hàn Quốc vô mùa mưa thiệt rồi, ta nói mưa tối ngày sáng đêm luôn á mọi người. Chiều nay á thì anh mình đi làm về sớm rồi ghé đón Tụi Hân giùm mình luôn. Một cái thôi, một cái. Ờ một cái. Anh mà đi học về với cậu ảnh á là lúc nào cũng tay xách nách mang tùm lum hết trơn luôn á. Ăn cơm với chúc. Ăn cơm chưa con? Ăn cơm rồi. Tự nhiên bữa nay đi học về ảnh đòi ăn cơm với rong biển xúc xích nướng. Dạo này ảnh lớn biết ăn rồi. Bữa nào mà ăn cái món nào yêu thích là bữa đó ảnh ăn nhiều dữ lắm. Còn người lớn bọn mình á thì tối nay sẽ ăn món gà hầm hè. Món này ba Tụi Hân thích lắm nè, mà cũng lâu lắm rồi mình không có nấu lại. Hai con gà này là bữa nay mình cũng đặt trên áp về á. Chỉ cần mua trên 20 cành thôi là người ta giao tặng nhà cho mình luôn. Còn đây là cái bịch gạo để mình trộn ra cơm tím tím mà mọi người hay hỏi nè. Chỉ cần mình trộn vô gạo là nó sẽ được như thế này nè, cái mình nấu lên cơm là nó ra màu tím hà. Hai con gà hồi nãy á thì mình sẽ luộc sơ bỏ nước đầu tiên, rửa sạch sẽ cho con gà một lần nữa rồi mình mới mang đi hầm nha. Mẹ ở bên Hàn người ta ăn cái món gà hầm hè với gà hầm sâm nhiều nhất luôn á. Nghe người ta nói là nó sẽ giúp cơ thể mình giải nhiệt á mọi người. Mà không biết có thiệt không chứ mình ăn một lần thấy nóng thấy bà nội luôn. Cái này là mình nói thiệt á cả nhà, không tin á thì bữa nào mấy bạn làm ăn thử đi. Hầm với gà thì hồi nãy mình có cho hành tây, hành baro, gừng với lại là tỏi, và mình có nêm thêm chút muối chút hạt nêm nữa để cho nó đậm đà nha. Kèm với cái món này á thì mình cần phải có thêm một chén nước chấm nước tương nữa. Mọi người có tin không, ba Tụi Hân chỉ cần có cái chén nước tương này thôi á là ăn hết một con gà luôn á. Trời đất ơi cái ông anh Caramel của mình ổng quay cho đã ổng quên bấm nút mọi người. Hãm hại bây giờ không có công thức công thiết gì ở đây luôn, mà nó cũng dễ pha lắm chỉ cần có hành tây, hành baro, tỏi ớt băm. Tương á thì mình sẽ dùng 30ml, giấm á thì mình sẽ dùng 15, còn đường á thì mình dùng hai muỗng. Chỉ đơn giản như vậy thôi đó mọi người. Trước các bạn kia nói anh rể với em vợ nhìn không có thoải mái. Trời ơi đất ơi dính nhau như sam luôn á mọi người. Bây giờ mình sẽ cho hai cái con gà qua bên cái chảo này để vừa ăn vừa nấu cho nó ngon nha. Mình nấu từ nãy tới giờ á là khoảng tầm 30 phút, vậy là vừa ăn. Trời ơi bữa nay mua đồ mới mặc đồ mới dữ chưa. Đó. Em gái út của mình đó mọi người. Bữa nay mình mua cho em mấy bộ đồ mới mà ta nói bữa chiều nay em toàn là mặc đồ mới không. Áo bộ đồ mới mà người ta thay ra hết đủ sáu lần nữa nha. Giờ mình sẽ lấy cho mỗi người một cái đùi rồi mình ăn cơm nha. Mời mọi người ăn cơm chung với cả nhà của tụi mình.
Ăn đi, ăn đi.
Anh à. Lần đầu tiên ăn món này à?
Anh mình lần đầu tiên ăn cái món này nha. Bây giờ mình sẽ xé ra trước để tí nữa cho nó dễ ăn nha mọi người. Tí nữa muốn ăn gì thì gắp hà. Đó cánh thì mình xé ra cánh nè.
Cổ thì mình xé ra cổ nè.
Ức thì mình sẽ xé ra ức nè, ngon không?
Ngon.
Đói lắm rồi, ông nào không lấy gì làm gì trễ luôn mọi người.
Đúng miếng chảy ròng ròng luôn á.
A, nóng.
Ăn với cơm đi, chu cha xe ồ.
. Ăn bỏ bỏ ở đây ừ. Anh bỏ ra để anh ăn chung với súp nha.
Ông ăn nữa hả? Nóng quá.
.
Nóng nè.
cơm.",
    "takeaways": [
        "Gà hầm hè là món ăn giải nhiệt phổ biến ở Hàn Quốc, thường được ăn kèm với gà hầm sâm.",
        "Gạo tím là loại gạo được trộn với một loại nguyên liệu tự nhiên để tạo màu, thường được dùng để nấu cơm.",
        "Nước chấm đơn giản gồm tương, giấm, đường, tỏi, ớt băm là món ăn kèm không thể thiếu khi ăn gà hầm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}