{
    "transcript": "Gỏi gà ủ muối cùng bì cuốn siêu hấp dẫn đặc sản miền Tây. Cả nhà hãy cùng Tuấn và Huyền làm hai món này nha. \nSao anh? Hết tỏi hả?\nđâu có em kho báu trăm tỏi. Là là cái gì? là hết tỏi phải không? Trời ơi nó hết tỏi thì nói là hết tỏi để em đi mua cho. Anh chạy ra chợ nha. Không phải vậy Anh hay mua của Sài nè. Ờ nhiều người mua mà. đúng nhưng mà anh nghe nói đó bên Nam Ngư ta có đi săn kho báu trăm tỏi trăm món. Vậy à. Ừ. mà đặc biệt á là khi trúng giải á sẽ được cục tỏi vàng. tỏi vàng vàng kìa rồi. Ừ nhưng làm sao để có củ tỏi? đơn giản lắm, chỉ cần em quay clip rốt cái Rót cái chai nước mắm. Đúng rồi, ớt tỏi lý sơn nè. Làm sao cho thật hấp dẫn rồi khoe món ăn và ăn á sao cho nó ngon. Ngon quá trời luôn. rồi những việc tiếp theo á là nó sẽ nha. \nHôm nay Tuấn và Huyền sẽ làm hai món cùng nhau với Nam Ngư ớt tỏi L Sơn đó. Gỏi gà ủ muối và bì cuốn miền Tây nha. Gà ủ muối thì Huyền xé nhỏ ra, còn Tuấn sẽ ướp thịt để khìa rồi lát cắt nhỏ ra trộn chung với bì nha. Nhìn cái chảo thịt kia của Tuấn có ai thèm không ta. \nGiờ Tuấn xắt nhỏ ra rồi trộn chung với bì. Trộn cho đều lên để thịt bì và thính nó lẫn với nhau. Vậy nè, rồi đem ra cho Khánh Huyền cuốn nha. Để trộn gỏi gà, Tuấn sẽ dùng nước mắm pha sẵn Nam Ngư ớt tỏi L Sơn 100% tỏi từ đảo Lý Sơn nha. Cả nhà gia giảm thêm đường, chanh cho vừa vị của mỗi người nha. Giờ Tuấn rưới nước mắm vào thao gỏi. Mùi tỏi nó thơm, có vị chua, cay theo hòa quyện. Ây da, 10 điểm. \nHai món này mình sẽ chấm với nước mắm Nam Ngư ớt tỏi Lý Sơn luôn nha cả nhà. Nam Ngư ra mắt bộ sản phẩm này quá tiện luôn. Không cần băm tỏi, ớt băm gì, chỉ cần lắc đều lên, rót ra chén rồi gia giảm thêm gia vị nếu cần, vậy là ăn thôi đó. Xin mời cả nhà ăn cùng Tuấn và Khánh Huyền hai món này nha. À, nhớ lúc đầu tôi có nói Nam Ngư đang có cuộc thi săn kho báu trăm tỏi trăm món. Cả nhà chỉ cần quay clip cảnh rót nước mắm khoe món ăn và hưởng thức món, sau đó công khai ở trên TikTok và phở bò với hashtag kho báu trăm tỏi, trăm tỏi trăm món, Nam Ngư ớt tỏi L Sơn. Vậy thôi là có cơ hội giành được tỏi vàng trị giá tới nửa chỉ vàng đó cả nhà.",
    "takeaways": [
        "Nam Ngư ra mắt sản phẩm nước mắm ớt tỏi Lý Sơn pha sẵn, tiện lợi, không cần băm tỏi ớt.",
        "Cuộc thi 'Săn kho báu trăm tỏi trăm món' của Nam Ngư: quay clip rót nước mắm, khoe món ăn, đăng TikTok/Phở bò với hashtag để có cơ hội trúng thưởng.",
        "Gợi ý 2 món ngon: gỏi gà ủ muối và bì cuốn miền Tây, kết hợp hoàn hảo với nước mắm ớt tỏi Lý Sơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}