{
    "transcript": "Cái bánh lăng nó to chà bá cỡ này nè mấy chị. \nĐây bảo đem gì? Mời mọi người múc banh. Bánh lăng khổng lồ. Ta da! Hôm nay là mình sẽ ăn món bánh lăng khổng lồ với lại khoai dẻo với khúc bạch nha mọi người. Chỗ này là bảo đặt ở bên tiệm trà đé nha. Ở đây bánh lăng họ làm rất là to. Đó, một cái bánh lăng nó sẽ to như thế này nè mọi người. Sau khi mà bỏ ra dĩa rồi nha, bây giờ là tới khúc quan trọng nè. Bánh lăng mà ăn với lại cà phê là xưa rồi bây giờ là bánh lăng phải ăn với khoai dẻo nữa nè. Xuất sắc, xuất sắc. Bên cạnh khoai dẻo là phải có khúc bạch. Đây là dĩa khúc bạch. Ăn chung luôn cho nó ngon. Cái này là khoai dẻo topping luôn. Giờ bỏ khúc bạch vô luôn nha mọi người. Mà cái nư em là phải ăn cỡ này em mới chịu nha, ăn cỡ kia là em có chịu. Rưới cà phê lên nha mấy chị ơi. Rồi nhìn cái nồi này mà tôi tưởng là ăn cái nồi canh mạnh bà. Kìa topping ngập tràn luôn. Không thấy gì ngoài topping với lại khúc bạch đó mọi người. Cho đá siêu đá vô chứ, cho đá nhiều ăn nó ngon nha mấy chị. Mời mọi người ăn với Bảo nha. Cái bánh lăng nó to chà bá cỡ này nè mấy chị. Siêu to luôn, đó.  rũ mọi người ơi. Bữa nay mình chắc phải là hai người ăn quá. Khoai dẻo dẻo quá trời luôn. Uống miếng trà nha. Mọi người thấy không? Đây là khúc bạch với lại khoai dẻo nha mấy chị. Khúc bạch này nó núng béo luôn mọi người ơi. Cái này là khúc bạch hay là phô mai tươi? Cái này chắc phô mai tươi á nhỉ. Ưm, nó béo. Ngon đã mọi người. Cái bánh lăng người ta là bình thường là nó nó nó nó nó bự đúng không? Cái này là bự trảng luôn. Một cái này là phải hai người ăn nha.  to thiệt đó mọi người. Ưm, Xuất sắc xuất sắc. Bánh lăng này kiểu nó vừa thơm, vừa béo mà ăn đã lắm mọi người, nó mềm mà nó mịn. Nhìn cái bánh lăng nó đã. Mọi người muốn bảo ăn thêm món gì thì bình luận cho bảo biết đó nha. Bye bye.",
    "takeaways": [
        "Quán trà đé có món bánh flan khổng lồ ăn kèm khoai dẻo và khúc bạch.",
        "Bánh flan ở quán này có kích thước lớn, phù hợp cho 2 người ăn.",
        "Có thể ăn bánh flan với khoai dẻo và khúc bạch để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}