{
    "transcript": "Nhói à, chị khó chịu vô cùng, nãy giờ chị đã giả tạo đó.
Ê, em, sau này đừng bắt chị diễn mấy cái giả giả, nhìn chị ngứa mắt.
Tại sao em biết chị là người ăn kiêng?
Ngoài đời, bánh bao khổng lồ nha mọi người ơi, sẽ bánh bao bự hơn cái mặt chị Violet luôn á.
Bự hơn cái mặt của chị Bella luôn, bự hơn cái mặt của Anna luôn đây nha mọi người ơi, bây giờ tụi mình sẽ review cái bánh bao mà tao nói là quá trời bự.
Cái bánh bao mà như cái bánh xe vậy á mọi người.
1,5 kg.
Cái bánh bao 1,5 kg nè, đó cái bánh bao này là không có bán nha, không có, chị đặt riêng thôi.
Đó.
Người ta chơi thử thách này kia đó. Bây giờ mình sẽ review thử nha.
Chị thấy cái bánh bao này nó khổng lồ làm cho chị khổ lòng vô cùng.
Ồ! Bella nè.
Còn Bella thì thấy cái bánh bao này giống một cái bánh xe thôi.
Ê cái gì vậy trời, bự đi!
Nè cái bánh bao nè, hơn một gang tay nha mọi người ơi, hơn một gang tay, bánh bao này gọi là bự vô cùng.
Yeah! Hôm nay là có a…từ vựng mới nha mọi người ơi.
Ví dụ như mấy anh trai á, bự vô cùng.
 Trời ơi, trời ơi.
Bánh bao chưa? Dạ cái bánh bao chưa?
Chị ơi chị…chị chị…tắt bánh bao rồi nha.
Đây, chị đem cái bánh bao kìa.
Chị ơi cái tay chị tắt chắc.
Nè, đấy một bánh bao là không biết bao nhiêu lần trứng cút, không biết bao nhiêu là thịt.
Chị dụ ơi dơ chị ơi.
Chị dơ.
Rồi chị lấy cái bánh vô ăn nè chị, rồi bánh sinh nhật nè.
Happy birthday chị Vụ, happy birth…rồi vô đi chị.
À thì xin ngày 31 tháng 2.
Lấy một phần bánh đi.
Cái bánh nào chị thấy là vừa ăn nhất chị nhức?
Chị nghĩ là khúc này.
Dạ, dạ.
Nè đây.
Rồi, cảm ơn.
Ừm…
Trời ơi…
Trời ơi…
Rồi bây giờ chị em mình kiểu như những cô gái thời đại ăn nha.
390.000 một cái bánh nha mọi người ơi.
Wow.
Nhưng mà ngon nha.
Ngon ha.
Ưm ngon quá bánh nè, cái bột cũng ngọt.
Ưm...
Bột mè cũng ngọt.
Chịch chạnh đi, chịch chạnh đi, nhanh lên!
Bởi vì cái bột nó hơi có bị khai á.
Ủa, đúng mà.
Đúng rồi nó sẽ có cái mùi…
Chứ bánh bao nào phải có bột khai bỏ vô nó mới ngon em hiểu không?
Nó mới ra.
Cái bột này là gu mình lắm.
Tại vì bột khai hơi nhiều.
Ưm.
Nhưng mà cái nhân thịt ngon nha, rất là đầy đặn.
Ngon quá.
Băm nước.
Em thì thấy cái giò bình thường cũng không nứt đâu.
Thì chị nó ăn trứng cút bánh bao.
Ưm.
Ê! Nhưng mà em kiếm trứng muối đi, có trứng muối không?
Trứng muối không có.
Không sợ mai mốt anh ăn bánh bao không ăn gì thêm hả chị.
Em muốn là chị cho ăn cái gì nữa?
Skincare quá hả.
Ưm.
Chị cũng…cũng dẹo nhất.
Ưm.
Em ơi!
Thôi, chị Vụ em xin lỗi chị Vụ.
Đừng để chị phải khó chịu lên nhé, nghe chưa?
Nè.
Chị Vụ ơi!
Chị Vụ thấy gì mà chị Vụ ăn thôi.
Chị Vụ thấy nói câu gì chị Vụ?
Ngon.
Hay quá tay!
Ơi! Nếu mà sự mà món ăn này mình phải khen một câu á.
Mỹ vị vô cùng, thôi ghê á!
Nghe là học thêm một từ mới.
Em ơi, chị mới có tóc nè.
Cái gì vậy bạn học?
Ơi! Dễ thương.
Nè có tóc nha.
Trừ trừ đi.
Tại sao tóc chị ngắn ngắn mà nó còn cong cong nữa vậy chị ơi?
Đi ơi, đi ơi đừng để vô cái chỗ em.
Không cái đó là topping đó, tóc tiên đó chị.
Tóc tiên.
Ủa trong xích cua đó, nhưng mà bánh bao này có luôn.
Cái cua làm bánh bao này là do Anna đặt là rất là gấp.
Mà trong lúc đó cô ấy đang gội đầu.
Thì thôi, tụi anh em cũng có nè, nè nó dính vào nè.
Không cái đó topping đó mọi người.
Bánh này làm ở trong tiệm salon.
Ê! Mà con tóc.
Ê tại sao nó nói được hay vậy ta?
Ê! Mà con tóc bị xấu á mọi người.
Không biết.
Đây nè, bánh bao a…tóc tiên.
Bánh bao salon.
Chắc là chị uống nhiều quá vậy.
Trời ơi, nó làm cái gì vậy trời.
Chị cất cất cất...
Sao chị hỏi nhiều câu quá vậy.
Bắt đầu salon quá.
Mà cảm tưởng á Bella ăn nãy giờ tưởng ăn không sườn không à.
Tưởng đang cơm tấm không á.
Ừm.
Bánh bao này có thể nói là ăn một lần là no một đời.
Ăn một lần là không ăn bánh bao một năm luôn á.
Thề đó.
Nếu mà sự sự đúng á.
Bánh này không phải là bánh bao.
Thiếu rồi.
Bánh bao no.
Ưm…ăn là bao no luôn.
Chị rủ lúc mà cái ngôn từ của chị hết.
Ừ, nó có một vẫn hay mà.
Chị đọc sách rất là nhiều, nhà chị tủ sách nhiều lắm.
Nhưng mà nói thật ra là chị là đang siết cho người chị khô á, bây giờ cho chị ăn tinh bột nhiều quá.
Bây giờ chị phải về chị cardio.
Dạ.
Ờm, cảm ơn chị Violet.
Cũng như là chị Bella đã ăn cùng em.
Ưm.
Để những khán giả đây thấy được tông sở mình đoàn kết như thế nào.
Ưm.
Những cái gì mà mấy clip gần đây chỉ là diễn thôi, chứ tình chị em thì rất là thân thiết.
Cảm ơn chị Bella.
Chỉ có những lúc ăn như thế này chị em chúng tôi mới thân thiết.
Còn buông đũa buông muỗng mà buông máy xuống thì chị em chúng tôi vẫn thân thiết.
Vậy thôi bây giờ chúng ta sẽ tắt máy hả chị?
Hai, ba.
Tắt cái đực.
Nói là chị khó chịu vô cùng, nãy giờ chị đã giả tạo đó.
Ê, em sau này đừng bắt chị diễn mấy cái giả giả nhìn chị ngứa mắt.
Tại sao em biết chị là người ăn kiêng?
Ăn healthy ăn ít lin mà em cứ cố gắng bắt chị qua những cái clip mà ăn tinh bột nhiều như thế này.
Em cố tình hại chị đúng không?
Không có ý là em thấy ngon lên em mời chị ăn thôi à.
Đừng khiến chị phải khó chịu vô cùng nhé, thôi chị không có giả tạo được như em bé.
Thế hả?
Xin lỗi chị Violet.
Nè, giỡn mà bớt nha.
Chị ơi clip còn quay á.
Ờ…ờ…
Trời ơi, thật ra Anna rất là tốt với lại tụi mình nha mọi người, Anna rất là tốt.
Vậy thôi ba chị em mình chụp tấm hình nha.
Ưm.",
    "takeaways": [
        "Tình chị em thân thiết hơn qua những buổi ăn uống.",
        "Sự đoàn kết và vui vẻ trong môi trường làm việc.",
        "Các clip hài hước chỉ là diễn xuất, tình cảm thật sự rất tốt đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}