{
    "transcript": "Cả một năm rồi chưa được ăn sushi. Chỉ được ăn sashimi. Vì có em bé. Ai bảo lấy chồng. Rồi ai bảo có em bé làm chi. Xin chào mọi người. Nay Puta dẫn mọi người đi hẹn hò buổi trưa cùng Puta và hội bạn Ngọc Khánh đây. Mỏ khoét Hà Nội nha. Cảm giác vẫn đang tuổi ăn tuổi chơi, thế mà người bạn Ngọc Khánh của tui. Đã có chồng và có hai em bé siêu siêu đáng yêu rồi đấy mọi người ạ. Nhưng mà đúng kiểu cái thời gian mới có em bé nó bị bận. Nên là lâu lắm rồi ba đứa mình mới lại hẹn được một buổi với nhau đấy mọi người ạ. Bọn mình thì chơi với nhau không phải là cái kiểu gặp nhau nhiều gặp nhau liên tục suốt ngày. Bọn mình là cái kiểu gặp nhau cực ít. Nhưng mà lúc nào đứa nào cần là sẽ có mặt ngay lập tức. Kiểu vậy đó. Cái khúc này là Puta đang chờ bà mỏ khoét này. Bọn mình thì chọn ở cùng chung một tòa với nhau. Nên là lúc nào đi làm hay đi chơi thì cũng rất là tiện luôn. Cơ mà lúc nào tôi cũng phải chờ bà ấy hết ý. Lúc nào gọi điện cũng tui đang ở thang máy rồi đây nhưng mà không biết là cái thang máy nào cả. Mãi không thấy xuống luôn. Trưa nay thì bọn mình chọn ăn ở một nhà hàng Nhật. Tại vì bà Ngọc Khánh đợt này bà mới ăn sashimi được. Nên là phải đi luôn chứ mà dạo trước có ăn được đâu. Trời ơi nghe thương thật sự ấy. Bình thường là sashimi Puta chỉ thích ăn cá hồi với cả trích thôi. Cơ mà bà Khánh thì bà đang thèm nhiều thứ lắm. Nên là phải gọi luôn cái đĩa tổng hợp như thế này nó mới đã cái nư của bả này. Ờ để Puta đổ nước vào. Cho nó bốc khói một xíu. Cho nó tăng tính nghệ thuật nghệ thuật nha. Đấy sương sương ngoài cả hồi cả trích thì tui thấy có cá ngừ, sò đỏ, sò điệp rồi trứng cá các thứ này. Ê ôi là miếng cá hồi. Nó tươi siêu fresh ưng nha. Ê ôi cái đĩa sushi này nó tròn sáu miếng. Chứ không phải tám miếng như bình thường. Quá đẹp cho ba đứa luôn. Nghe bảo là Mix tổng hợp ba vị signature của quán. Cũng ukila ukilo phết nha. Trời ơi thấy gái đẹp bao giờ chưa? Thấy gái đẹp vô cùng tận bao giờ chưa? Nay tui được ngồi ăn cùng hai người đẹp. Tui lại khoái vô cùng tận luôn. Trời ơi Puta phải yêu cầu gọi ngay cái món này vì nó quá ư là xinh ý. Trông phủ lớp bên ngoài là cá hồi. Rồi sáu miếng là sáu vị khác nhau. Trong cái miếng màu xanh xanh là bơ là rõ nhất này. Trông cái em này còn được decor bông hoa ở bên trên ấy. Xinh xỉu. Ai muốn ăn thử không? Chấm rồi. Cảm thấy thiếu cái món gì nước nước tui Puta còn gọi thêm một bát mì hải sản. Cơ mà cái bát này hôm nay ăn thấy cái sợi mì nó hơi cứng nha. Nên là ăn thấy cũng ừ. Ê nhưng mà ở đây có cái tráng miệng à chè khúc bạch ukila nha. Kiểu cái miếng khúc bạch nó mềm mềm núng nính béo được được. Gặp nhau rồi, thật khó lìa xa. Bao tâm sự còn đang dang dở. Tình ta mênh mông. Vậy là kết thúc buổi hẹn hò rồi. Hẹn gặp lại mọi người ở clip sau nha. Bye bye.",
    "takeaways": [
        "Bạn bè không cần gặp nhau thường xuyên, quan trọng là luôn có mặt khi cần.",
        "Puta và bạn bè đã có một buổi trưa hẹn hò vui vẻ tại nhà hàng Nhật.",
        "Khám phá các món ăn ngon và không gian đẹp tại nhà hàng Nhật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}