{
    "transcript": "Một trong những sự kiện về hình ảnh F&B thú vị nhất mà tôi từng được đi, sự kiện triển lãm F&B đã ra mắt quang đầu tiên của iHot tại Việt Nam. Magic in iHotland khuấy đam mê, khơi trải nghiệm đã diễn ra trước đó ở Sài Gòn. Nay người ta tới Hà Nội chỉ duy nhất ngày mùng 05 tháng 07 từ 9:00 sáng đến 20:00 tối tại L7 của Notre Mort Tây Hồ Thuy Nga. Đầu tiên là chỉ cần vào check in là mọi người đã được tặng ngay một túi quà. Chưa hết nha, bên trong sự kiện còn có vô vàn điều thú vị như các loại nước Demo cực kỳ độc đáo và mới lạ, chưa từng xuất hiện trên thị trường. Có cả một số loại nước làm thật nha, thế mà tôi cứ tưởng là mô hình. Đầu tiên thì hãy cùng tôi khám phá Hot Island bao gồm trạm phối kem béo và cầu vồng hương vị. Ở đây thì mình sẽ được xem trưng bày các loại sản phẩm kem béo và các loại nước pha chế từ Syrup cực kỳ độc đáo. Đặc biệt mọi người còn có thể quan sát Syrup từ kính hiển vi và tự tạo cho mình một cái background tại năng kính cầu vồng để check in nè. Qua đến Ice City thì mọi người có thể quan sát cách làm kem mây bồng bềnh. Theo đó là khám phá các món nước từ bông kem mới lạ và check in với các sản phẩm kem béo ở khu kem mây bồng bềnh và lúi bông kem. Tiếp theo qua từ khu vườn bánh lạnh tại John Park, nơi trưng bày các loại bánh ngọt siêu ngon và đặc biệt mọi người có thể ăn thả ga. Đến khi no bụng lăm về nhà thì thôi. Và ở giữa trung tâm là khu vực của Barista pha chế và trình diễn cách thức uống. Hôm giờ nay tôi đi còn có biểu diễn vũ đạo iHot bầy tưng bừng cực bốc lửa luôn. Và còn có cả phần diễn tạo ra ly kem bồng bềnh của Barista còn chưa tới 10 giây. Ngoài ra thì ở đây còn có các quầy Popcorprint với máy pha cà phê, trà các thứ nữa nè. Vậy chỉ sau vài tiếng trải nghiệm quanh sự kiện, tôi đã khám phá ra được rất nhiều thứ thú vị và có thêm nhiều kiến thức ở đây. Đặc biệt là ăn uống no xỉu luôn. Còn giờ thì sự kiện kết thúc rồi, bye bye.",
    "takeaways": [
        "Sự kiện triển lãm F&B iHot tại Việt Nam mang đến trải nghiệm độc đáo với nhiều loại nước và kem mới lạ.",
        "Khách tham gia có cơ hội quan sát quy trình làm kem và pha chế đồ uống, thậm chí tự tạo background check-in.",
        "Sự kiện có nhiều hoạt động thú vị như biểu diễn vũ đạo, trình diễn pha chế và khu vực bánh ngọt ăn thả ga."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}