{
    "transcript": "Xin tốt nghiệp ngành kế toán trường Đại học Kinh tế Quốc dân, Puta cũng tốt nghiệp Kinh tế Quốc dân, còn Ngọc Khánh thì tốt nghiệp Bách khoa Hà Nội. Thế mà cả ba đứa mình bây giờ đều làm trái ngành và làm nhà sáng tạo nội dung đấy. Có rất nhiều người hỏi mình là ngày xưa học hành để thi đỗ trường này, trường kia, xong mài giũa thêm bốn năm ở đại học nữa mà bây giờ không làm gì liên quan đến ngành mình học thì có tiếc không? Ôi thật sự là mình vui còn không hết ấy. Cá nhân mình nghĩ khi mình học hoặc theo làm ở đâu đấy, quan trọng nhất là mình đang được rèn giũa tại một cái môi trường tốt và mình cũng sẽ quen và chơi cùng rất nhiều người tốt. Kiểu bạn bè mình nhá, toàn siêu siêu giỏi thôi. Nó giỏi mà nó còn giàu xong còn xinh nữa. Như nhỏ Puta nhá, giờ nó cả đi làm xong rồi cả học thêm tiếng trung, sắp tới còn học thêm cả thạc sĩ, nó còn đăng ký cả học lái xe để cuối năm mua xe chở bọn mình đi chơi cơ. Ngọc Khánh thì cũng khỏi phải nói rồi, người phụ nữ sinh năm 99 nhưng mà toát ra cái vẻ doanh nhân thành đạt, có business riêng rồi có cả hai em bé sinh đôi hạt điều siêu cute nữa. Qua vài câu nói thì không thể kể hết được cái sự giỏi của chúng nó đâu mọi người ạ. Mình chỉ cảm thấy là mình rất may mắn vì đã được sinh ra lành mạnh này, được bố mẹ cho ăn học đầy đủ, bạn bè xung quanh thì giỏi giang rồi anh chị em, sếp, đồng nghiệp support nâng đỡ mình rất nhiều. Thế nên là trải qua một chặng đường dài thì mình nhận thấy là mình chả tiếc một cái gì cả, bởi vì mình đang rất rất hạnh phúc rồi.",
    "takeaways": [
        "Không nhất thiết phải làm đúng ngành đã học, quan trọng là rèn luyện và phát triển trong môi trường tốt.",
        "Giá trị của việc học không chỉ nằm ở kiến thức chuyên môn mà còn ở việc xây dựng mối quan hệ và phát triển bản thân.",
        "Sự thành công và hạnh phúc không nhất thiết phải gắn liền với việc làm đúng ngành, mà là sự hài lòng với cuộc sống hiện tại."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}