{
    "transcript": "Quán cháo lòng bình dân 25 cành mà lòng ngon đỉnh của núi, bảo sao đứng top trên app giao hàng được đánh giá năm sao cao mắc ping cùng lượt bán khủng. Quán chị top một ở trên tất cả các app. Chị bán là từ 7:00 sáng đến khoảng 2:00 chiều nhưng mà thường là gần trưa hoặc quá trưa một chút đã hết hàng rồi. Phải nói là mình rất tâm đắc với quán cháo lòng này luôn. Trước quán ở đây là thành nhỏ giờ mới chuyển về 104 Xã Đàn. Đoạn này nằm cạnh hầm nên hơi khuất. Menu giá cả bình dân không thể bình dân hơn. Cháo lòng nhỏ chỉ 25 cành, có khi giá này tuyệt chủng ở đa số các quán cháo lòng rồi ấy chứ. Mình gọi bát cháo đầy đủ to không tràng 35 cành này, tiết luộc 20 cành, lòng trần nhỡ cho 2 đến 3 người ăn 120 nhưng mà thêm tràng thành hẳn 1500. Má lòng trần không độn một tí ti tẹo nào, có cả phần lòng trần nhỏ hơn chỉ 60 cành đựng vào đĩa như này nha. Đầu tiên phải khen cháo lòng đã, cháo nấu sánh mịn, hạt nở bung, ngọt rất đậm đà cùng lòng sạch sẽ thơm béo, rắc thêm tí tiêu tí ớt bột thôi là hết sẩy con bà bẩy. Lòng trần thì mình kết nhất là tràng cùng đầu lòng giòn giòn sần sật càng nhai càng ngọt, rồi bóp cũng rất khéo có mỡ ăn ngậy ngậy. Mình ăn sáng nên chỉ chấm lòng với nước mắm thấy quán pha vừa lắm rồi, bạn mình ăn mắm tôm thấy cũng khen phết nha. Bát tiết luộc 20 cành có nguyên miếng tiết to gần bằng cái bát, núm na núm nính ăn mướt mềm. Điểm trừ là quán bình dân chỗ ngồi khá hạn chế với cả không có điều hòa nha. Nên mọi người đặt ship thì sẽ tiện hơn. Quán cháo lòng 104 Xã Đàn Đống Đa nằm ngay cạnh khách sạn Hoa Hồng. Mọi người đừng xuống hầm mà phải đi cái lối bên trên cạnh hầm ấy thì mới thấy quán nha.",
    "takeaways": [
        "Quán cháo lòng bình dân ở 104 Xã Đàn với giá cả phải chăng, đặc biệt là cháo lòng chỉ 25 cành.",
        "Lòng trần ngon, không độn, có nhiều loại như tràng và đầu lòng giòn sần sật, chấm cùng nước mắm pha vừa vị.",
        "Quán hơi khuất do nằm cạnh hầm, chỗ ngồi hạn chế và không có điều hòa, nên đặt ship sẽ tiện lợi hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}