{
    "transcript": "ơi, sao không mai nó hơi đắng đắng, ý là nó xuống cuống họng mình nó đắng nhiều hơn, hay là cuống họng mình có vấn đề. Hello mọi người, tôi đi tung tăng. Hôm nay lên trang em con Super Trà sữa nghiện. Và rất nhiều người comment vô clip của tôi kêu là chị ơi, củ trà sữa nghiện đi, chị ơi, trà sữa nghiện làm tôi lo lắng. Thì để xem là hôm nay là uống xong rồi nó có nghiện thiệt không nha các bác. Thì đây là em cũng đã order được rồi. Một là trà sữa Thái Xanh và một cái là trà sữa order thêm hai phần topping. Là topping viên cheese Ball và nhịt Quốc. Pudding trứng mềm tan hay là trân mèo cũng random đó. Ôi nghĩ cái trân mèo này không đẹp, màu hơi sôcola, mình rất là thích ăn phô mai viên. Viên này to nha. Mình phải đợi 30 phút xong rồi để tiệm nấu xong rồi tiệm mới ship qua cho mình, cheese Ball, bặt phô mai mặn nè. Bặt Việt Quất các bác ơi, ấy cục to nha. Nó nó có tên là pudding trứng mềm tan, rồi để em xem là em ăn coi nó có mềm không nha. Thơm quá. Ừm. ngon. Nó cũng ra trà Phúc Long đấy. Ê, nó cũng có vị trà Phúc Long nha các bác ơi. Được. Ok lai nha, trà đúng là cái vị trà nó kiểu rất là giống Phúc Long luôn, tại vì nó rất là thơm trà, nhưng mà nó kiểu nó không bị đậm quá. Nín na nín nín nha. Trân châu bặt phô mai mặn. Cũng được. Em muốn nó mềm hơn xíu á chị. Ừm. Ừm. Àm, àm sao ta? Thái Xanh này nó sẽ thiên về vị trà nhiều hơn, không có vị sữa sữa bé bé các thứ, nó sẽ hơi chát nhẹ một chút khi mà mới uống á, nó cứ hơi thiêu thiếu cái gì á ta. Mời các bác nha, phô mai viên. Ừm. Ừm, đây là phô mai viên. Phô mai viên ngon nha. Chắc là mới nấu hay sao á. Ê khoan. Chị ơi, sao cô mai nó hơi đắng đắng. Hay là nó do bị bị dính cái trà, trà sữa này, cho nó qua đây tôi đảo lại. Chị ơi, chị nói nó đắng đắng. phải sẽ ăn thử bớt cái viên phô mai viên của tôi mới được. Phô mai viên ơi! Viên cuối cùng rồi. Mình vẫn cảm nhận được cái vị đắng nhẹ, ý là nó xuống cuống họng mình nó đắng nhiều hơn, hay là cuống họng mình có vấn đề? Thơm mùi Việt Quất lắm nha. Thơm mùi Việt Quất dã man, nó có tên cả chanh dây á, thôi nó cơ nhưng mà mình lúc mình mua là nó hết rồi. Khi chung lại thì anh em kêu tôi thử quán này thì tôi cũng đã thử rồi đấy nhé. Nếu mà so với tôi, tạm ổn là hết, từ hương vị trà sữa á, từ hương vị topping luôn. Tôi sẽ chấm điểm cho quán được 7,5/10.",
    "takeaways": [
        "Quán trà sữa được đánh giá có hương vị tương đồng với Phúc Long, đặc biệt ở hương vị trà.",
        "Phô mai viên có vị đắng nhẹ, đặc biệt khi xuống cuống họng.",
        "Quán được chấm điểm 7.5/10, đánh giá ở mức tạm ổn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}