{
    "transcript": "Đặt thử lẩu bên quán lẩu nướng 5F đi anh, em thấy nhiều với rẻ lắm. Thật không? Đặt thử nhá. Nó đây này, về rồi. Tôi tò mò, bạn cũng thế, hai cái lẩu luôn nha. Với cái lẩu đầu tiên, đây là cái lẩu tắc muối xi quách á, chúng ta sẽ có được một cái bịch nước dùng, một cái bịch xi quách. Cái bịch xi quách này nặng 1 kí 2 nhá mọi người, mình cân rồi. Một hộp rau, rau muống, ngò gai, rau thơm các kiểu ở dưới này. Bún ở đây thì chúng ta sẽ được là nửa kí bún nha mọi người. Khi mà mình mua á thì ở bên quán bảo là các em có cái chương trình mua một tặng một. Thì mua một cái phần lẩu này sẽ tặng một cái hộp nọng heo cháy tỏi như thế này ha. Cái phần quà tặng này thì chúng ta có thể chọn một cái phần nọng heo cháy tỏi hoặc là hai quả bắp mỹ nướng. Mình mua hai cái lẩu thế nên là mình có luôn cả cái nọng heo này và hai quả bắp nướng ha. Với cái lẩu chân giò nấu giả cầy của mình thì chúng ta sẽ có một cái hộp rau, lá lốt với lại tía tô ha. Đây cắt nhỏ nhỏ này rồi. Bún ở đây thì cũng là nửa kí luôn. Đây là cái phần nước lẩu, mình thấy nó hơi ít mà sệt sệt chưa ăn, nhưng mà mình nghĩ là cái lẩu này nó kiểu là cái lẩu chan sệt sệt thôi chứ không phải là cái lẩu nhiều nước lắm. Còn đây là cái phần giò heo, giò heo ở đây thì mình có cân rồi. Nó sẽ khoảng tầm là 1 kí nha mọi người. Giò heo trông cũng chất lượng phết này. Bây giờ là đến đoạn múc bang một lúc luôn hai nồi lẩu đánh giá cho nó công tâm ha.
Rồi đây là hai cái nồi lẩu của mình, đây là lẩu xi quách ha, còn đây là lẩu giò heo giả cầy. Úi giời ôi, nhìn cái cục xi quách nó đã. Công nhận là đầy thật nha, mang tiếng là xi quách thôi nhưng mà thịt này.
Chưa nói đến phần bún, thật ra chỉ mới tới cái phần mồi như thế này thôi thì ăn đã no rồi mọi người ạ, rất là nhiều. Cái nước dùng của cái lẩu tắc xi quách này, nó sẽ có thơm mùi sả và mùi tắc nhá, rất là rõ rệt cái mùi tắc luôn. Về cái vị ở đây thì mình thấy nó thiên về cái vị nó hơi ngọt một chút, khá là dễ ăn. Nước lẩu rất là trong, mình đánh giá cao cái này nha. Thật sự là lần đầu tiên mình ăn cái lẩu mà có cái vị tắc như thế này, khá là thơm lại còn lạ miệng nữa. Thì hai cái phần lẩu này mình đặt ở bên nhà hàng lẩu nướng 5F nha mọi người. Mình có tìm hiểu qua về cái nhà hàng lẩu nướng 5F này thì bên đấy người ta cam kết luôn á là thịt heo lành đi từ nông trại tới bàn ăn ha, thế nên là luôn đảm bảo là cái thịt heo nó tươi ngon các kiểu. Cái đấy là bên nhà hàng cam kết, mình không biết. Nhưng mà thực sự thì mình ăn thì mình thấy là cái xi quách các kiểu này thì ăn nó ngon ngọt thật. Với cái nọng heo cháy tỏi ở đây được tặng thêm. Mình nghĩ là được chọn một trong hai mà, nọng heo cháy tỏi hoặc là bắp nướng thì mọi người nên lấy cái nọng heo cháy tỏi này, nó ngon mọi người ạ. Bây giờ chúng ta tới cái món lẩu giò heo giả cầy ha, thơm mùi giềng và nghệ. Một cái nồi lẩu như thế này thì thích hợp cho hai đến ba người ăn. Giá ở đây thì mình mua đồng giá hai cái này là 219.000 hết nhá mọi người. Đấy là nếu như đặt qua app thôi. Nếu muốn rẻ hơn nữa, chỉ có 189k thôi thì gọi hotline, đặt trực tiếp qua quán ha. Cứ tìm quán là lẩu nướng 5F là ra. Bao bì đóng gói bên này nó cũng xịn sò nữa chứ không phải là những cái bao bì thường. Đây, với cái kiểu đóng gói như thế này á thì mình cảm thấy nó nó xịn hơn. Có khách tới nhà mua về các kiểu ấy thì nhìn nó cũng sang hơn. Đây là cái chén của mình. Trước tiên là cái màu nó rất là đẹp ha. Chân giò nấu giả cầy thì cái lớp da của cái chân giò này nó sẽ phải được thui qua rồi. Ở vị ở đây thì mình sẽ cảm nhận thấy rõ rệt nhất là cái vị của riềng, sau đó là tới nghệ. Cái mùi mắm tôm mình thật sự là không biết có bỏ hay không, hoặc có bỏ thì sẽ bỏ rất là ít. Thế nên là cái món này mà mình nghĩ những ai không ăn được mắm tôm các kiểu ấy thì có thể là bụp vô tư nha. Chân giò cũng như là xi quách các kiểu đều được hầm mềm rồi, ăn rất là ngon. Cái lẩu xi quách này nha, cái vị nó thiên về ngọt ngọt chua chua mà tẹo. Còn cái giò heo giả cầy này thì nó lại thiên về mặn một chút. Thực sự là với hai cái món lẩu này mình thấy rất là thích hợp cho mùa mưa nhá. Mưa gió như thế này không đi đâu được ấy, gọi hai cái lẩu này về rất là quả đã. Chốt lại, với một cái phần lẩu như thế này thì mình đánh giá là một nồi lẩu ăn hai đến ba người thực sự là vô tư luôn. Như comment của bạn nói thì quán lẩu này là vừa rẻ vừa nhiều. Mình thấy là nhiều nha, nhưng mà rẻ thì mình thấy với cái mức giá này thì là mức giá trung bình, vẫn được nha. Nói chung là đồ ăn các kiểu mình ăn thấy hợp vị mình thêm một cái nữa là cũng nhiều nữa, ăn nó xôi thịt, đã. Hai nồi lẩu này đồng giá 219k mình đặt ở trên app, thế nên là ngày hôm nay chúng ta sẽ hết là 438.000 nhá. Còn nếu như muốn đặt rẻ hơn nữa một nồi này chỉ 189.000 thôi thì liên hệ hotline của quán ha. Quán này tên là Lẩu nướng 5F, hoạt động bán online từ 11 giờ tới 21 giờ nha mọi người. Tôi tò mò, bạn cũng thế, thử nhá. Được phết đấy mọi người, mưa gió đỡ phải đi.",
    "takeaways": [
        "Quán lẩu nướng 5F có nhiều món lẩu, đặc biệt là lẩu tắc muối xi quách và lẩu giò heo giả cầy.",
        "Các món lẩu có hương vị đặc trưng, lẩu tắc muối xi quách có vị chua ngọt thơm mùi tắc, còn lẩu giò heo giả cầy đậm đà hương riềng sả.",
        "Quán lẩu nướng 5F phục vụ tận nhà và đồ ăn tươi ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}