{
    "transcript": "Chưa bao giờ mà tôi lại mong muốn cái video của mình lên xu hướng như thế này, bởi vì á cái chỗ lẩu bò này ở Phan Thiết ngon thật sự luôn mọi người ơi. Mà anh chủ ở đây á hiền mà dễ thương dữ lắm. Và hello mọi người, tôi Thảo Thảo nè. Chỗ này á thì mới mở được tầm một tháng ở Phan Thiết thôi á. Nhưng mà không phải là nằm ở trong góc trung tâm đâu nha. Cho nên là mình muốn lan tỏa được cái quán này tới mọi người biết tới nhiều hơn. Một phần á là nhờ nó ngon. Một phần nữa thì anh chủ ở đây nhiệt tình, dễ thương, dễ mến dữ lắm. Nhưng mà mọi người ơi tin tôi đi lẩu bò, huyết chân, tủy bò hay là bò nướng ở đây á món nào cũng ngon hết trơn á. Đến nỗi một cái người khó tính như mẹ tôi á còn khen ngon nữa mà. Nguyên một cái nồi lẩu vừa có sườn tủy bò nè, lòng bò rồi thịt bò các kiểu nữa mà chỉ có 225.000 đúng là rẻ không tin nổi luôn á. Mà cái nước lẩu ở đây hả thanh ngọt, thơm đậm vị bò ghiền dữ lắm mọi người ơi. Tủy bò thì mình ăn theo kiểu là mình sẽ bỏ một ít nước lẩu vào rồi mình khuấy đều lên xong cắm ống hút vào. Hút là má ơi nó ngon mà tôi thề không còn cái gì bằng luôn. Cho nên là nhất định là phải thử bằng được cái món này cho tôi nghe. Qua mấy cái món nướng thì tôi chỉ gọi là nậm bò nướng với lại bò tảng nước thôi. Mà cái kiểu nậm nướng nguyên tảng này á thì đó giờ ăn lần đầu tôi mới thấy chỗ này có nha. Nướng chín nậm xong cắt nhỏ hạt ra á rồi mình ăn công nhận là nó ngon hơn là cắt lát nữa mọi người ơi. Mà chấm cùng dao nữa thì má ơi nó ghiền. Thật sự á là tôi không muốn khen nhiều đâu nhưng mà cho tôi kể nốt luôn cái món tủy bò nướng nha. Lúc mà tôi tới là còn duy nhất hai cái, nên là tôi phải dứt ngay liền. Nướng cái cục tủy lên á tới thơm lừng luôn mấy bà, rắc thêm mè rồi ăn kèm với pate bánh mì nữa là trời ơi lần đầu tiên ở Phan Thiết có món này luôn. Cho nên là tôi thấy á nó ngon sao động mồ đó tôi cưỡng lại không nổi luôn. Ở đây á thì còn có huyết chân nè, phở bò, má heo, cháo lòng các kiểu nữa. Trời ơi tôi thấy á đây là một cái quán mà bán rất là nhiều đồ ăn luôn, mà rẻ lắm á nha mọi người ơi. Cho nên á là mấy bạn ở Phan Thiết ơi hoặc là mấy bạn mà chuẩn bị đi Phan Thiết có dịp á ghé nhất định là phải ghé quán này ăn thử nha. Tôi hứa luôn là sẽ không thất vọng đâu. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán lẩu bò ở Phan Thiết có đồ ăn ngon và giá cả phải chăng.",
        "Quán có nhiều món ăn đa dạng như lẩu bò, bò nướng, huyết chân, phở bò,...",
        "Chủ quán nhiệt tình, dễ thương, dễ mến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}