{
    "transcript": "mấy bạn đi hết cái Sài Gòn này cũng không tìm ra được chỗ mà bán con gà tươi như vầy mà giá 100k đâu nha. Nói cái anh chủ này ảnh vừa thật thà vừa dễ thương. Tôi nghĩ là 10 người khách đến với ảnh là 10 người đều quay trở lại chứ không bao giờ mà bỏ ảnh được á mấy bà. Con gà nướng sốt cơm lam hoặc là một con gà nướng muối ớt chỉ có giá 100k thôi nha mấy ông mấy bà. Bạn không có nghe lầm đâu nhưng mà Khải đã cam kết lại quay cho mọi người rồi thì mọi người cứ an tâm đi, tôi nghe tới cái giá tôi còn khó tin nữa mà, không biết sao bán được cái giá này nữa. Với lại tôi hỏi ảnh, anh bán cái giá này anh có lời không? Vợ anh có la không? Ảnh kiểu người miền Tây, ảnh thật thà, ảnh vô ảnh trả lời cho tôi nè mấy bà coi.
Hồi đó em thấy anh bán con gà 130 là em thấy rẻ lắm rồi, giờ anh bán con gà có 100.000 là nó có lời thiệt không anh?
Có em, nhưng mà anh lời ít lắm. Chủ yếu là anh nhờ cái số lượng á.
Sao đợt này anh lại bán a trăm nghìn con vậy?
Tại vì công ty nó có chiết khấu xuống cho anh á. Anh bán được cái số lượng nhiều nên công ty cho anh cái giá tốt. Tại vì anh tri ân cái khách hàng giá con gà 100.000đ một con. Rồi giờ mấy bà hiểu tại sao ảnh bán giá con gà 100k con. Không phải là mấy bữa ảnh bán lời đâu mấy bà. Này cái châm ngôn của ảnh á, khách hàng ăn càng rẻ là ảnh càng vui, mà ảnh bán được số lượng càng lớn ảnh càng mừng. Chủ này người miền Tây ảnh thật thà nên là nhờ mấy ông bà ủng hộ yêu thương ảnh, ảnh bán được số lượng lớn. Công ty nó tri ân á nên là cái đầu vô của ảnh nó được giảm xuống là ổng cũng cảm ơn mấy bà đã đến ủng hộ ổng nên là ổng giảm cái con gà xuống luôn. Thí dụ á mà công ty tri ân ảnh, ảnh cứ bán giá đó rồi người ta vẫn ủng hộ, nhưng cái này á ảnh thật thà nên là ảnh giảm cho mọi người luôn. Cái con gà nướng sốt cơm lam này hoặc là con gà nướng muối ớt á sẽ kèm theo là dưa leo nè với lại rau răm với lại nước sốt là 100.000đ nha mấy ông mấy bà ơi. Nếu mà mấy ông mấy bà mua thêm bánh bao thì sẽ là bốn cái 10.000đ nha mấy ông mấy bà, mua một cái cây cơm lam á thì sẽ là 10.000đ một cây mà cây cơm lam bự lắm nha. Gà mà đang được nướng ở trên đây người ta gọi là gà tam hoàng nha mấy ông mấy bà. Cái con gà này á cái thịt của nó nó sẽ không có bở như là thịt gà công nghiệp nhưng nó cũng sẽ không được dai như gà ta. Mà ăn gà nướng thì ăn cái cỡ gà này nó sẽ rất là ngon nhen. Bà nào mà sành ăn là sẽ biết á cái gà cái cỡ này á khi mình ăn lên cái thịt á nó sẽ còn một cái độ dai nhẹ nhẹ và mềm mềm và bên trong rất là ngọt. Gà này nó cũng sẽ còn luôn cả đầu nha mấy ông mấy bà. Không phải là cái dạng gà trôi nổi trên thị trường mà không có đầu nên là mấy ông mấy bà cứ an tâm cái vấn đề này nhen. Riêng đối với Khải á là Khải thích gà nướng muối ớt hơn, tại cái lớp muối ớt á nếu mình nướng lên nó sẽ giòn giòn. Đang xé trên đây á là gà sốt cơm lam thì nó sẽ ngọt ngọt. Ông bà nào mà cái gu mà mặn mặn ngọt ngọt á thì ăn cái con gà mà sốt cơm lam như vầy á là nó đã vừa ăn không cần chấm nữa. Với Khải á là Khải thích con gà nướng muối ớt truyền thống á, tại vì cái lớp muối ớt ở bên ngoài nó sẽ giòn và nó rất là thơm luôn mà nó lại không có cay. Con nít cũng sẽ ăn được nha. Tiệm gà nướng muối ớt Hòa Bình này nè, tính ra rất là gần nhà Quan Khải luôn nên là tuần nào mẹ Quan Khải cũng ghé ở đây mua gà cho Quan Khải với chú Diễn ăn hết trơn. Mùng 2 16 mẹ tôi cũng hay qua đây á để mua gà nguyên con để đem về mà cúng nữa. Nếu cuối tuần này mà mấy ông mấy bà không biết đi ăn gà ở đâu á thì mình có thể lưu lại cái clip này của Quan Khải nè, mình mua gà về rồi nguyên một đám xúm lại ăn nhen. Tên của cái quán này là gà nướng muối ớt Hòa Bình nha ở số 50A Hòa Bình. Mấy bà dễ tìm là gần Công Viên Đầm Sen nghe.",
    "takeaways": [
        "Gà nướng muối ớt và gà nướng sốt cơm lam có giá 100.000 VNĐ/con, kèm dưa leo, rau răm, nước sốt.",
        "Quán gà nướng muối ớt Hòa Bình sử dụng gà tươi nguyên đầu, không phải gà trôi nổi trên thị trường.",
        "Địa chỉ quán gà nướng muối ớt Hòa Bình: 50A Hòa Bình, gần Công viên Đầm Sen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}