{
    "transcript": "Nắng dữ trời. Tối coi đá banh không mày? Tối nay á hả? Ừ. Cũng được, vậy xuống nhà mình coi đi, xuống nhà mình chơi đi cho vui. Ừ, vậy tối xuống nhà bạn coi. Mà tối nay á trận nó khuya á bạn, sợ đói bụng á, hay kiếm, hay giờ sẵn đi kiếm gì mua về xong rồi tối mình nấu ăn, vừa ăn vừa coi đồ hấp dẫn á bạn, được không? Được, vậy cũng được. Mua gì ta? Không có, trước mặt có Bách Hoá Xanh kìa bạn, vô đó mua đại đi ha. Ừ, vô mua mấy cái cá viên, bò viên đồ cũng ngon đó bạn. Ngon á. Đang có ưu đãi mua hai tính một á bạn. Á đù, ngon vậy. Đang giảm giá trong ngày 20 tháng 7 thôi. Á đù, ngon ha, để vô mua luôn cho rồi. A, mua hai tính một. Đó, cá viên, nè, cái bò viên Hoà Doanh này ngon nè. Anh em ơi, mình có mua được mấy món á. Này là bò viên Hoà Doanh nè, cá viên Tân Việt Sinh, này là cá viên Hoà Doanh, bò viên F Cúp Hoà Doanh nè, xúc xích phô mai tẩm khoai tây. Này là hotdog xúc xích phô mai đặc biệt, hai cái loại hotdog này là của Hoà Doanh luôn nha anh em. À, còn hai cái món đó là cá viên F Cúp Hoà Doanh với lại chả basa viên thì là Nhất Tâm nữa. A ôi, nhìn cái mệt đồ chiên nè anh em ơi. Ưm. Thằng bạn mình nó bận cái gì nó không có xuống rồi anh em ạ, cho nên là vừa ăn vừa coi đá banh một mình luôn. Nhức nách. Ưm. Cái cá viên á anh em, nó to lắm. Thịt nó chắc nó dai nha. Ngon cực kỳ. Ưm. Ăn thử miếng bò viên coi. Ưm. Bò viên thịt rất là chắc luôn. Thơm lắm, ngon. Vừa được xem Euro, còn vừa được ăn ngon như này thì quá tuyệt vời luôn anh em ơi. Có khi hết cái mùa Euro này là mình mập lên được vài ký luôn á. Mấy cái ngày đá banh đó anh em, mà thức khuya coi á, với lại có một mâm cá viên, đồ viên này đi, mà có thêm bạn bè, ngồi với nhau xem đá banh, uống bia với nhau anh em, có mấy cốc bia nữa, uống bia cùng nhau, ăn cá viên chiên, cực kỳ ngon luôn. Ra Bách Hoá Xanh mua đi anh em. Bách Hoá Xanh đang có chương trình mua hai tính một đó anh em ạ, ra mua đi. Ngon quá.",
    "takeaways": [
        "Có nhiều loại cá viên và bò viên chiên ngon để ăn khi xem đá banh.",
        "Bách Hoá Xanh đang có chương trình khuyến mãi mua 2 tính 1.",
        "Xem đá banh cùng bạn bè và ăn đồ chiên là một trải nghiệm tuyệt vời."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}