{
    "transcript": "Có đời thuở nhà ai có cô giáo nào nấu hẳn một thùng trà sữa để mang đi cho học sinh uống không? Có chứ, có mình nè. Cho nên là cứ vào câu lạc bộ nhảy, học môn nghệ thuật của trường Phổ thông Cao đẳng FPT Polytechnic Hải Phòng đi, là kiểu gì cũng được ăn được uống nhé. Thật ra thì bình thường cho chúng nó ăn uống thì mình cũng không nấu nhiều thế này đâu. Nhưng mà đợt này có cuộc thi nhảy liên cơ sở khu vực miền Bắc của trường Phổ thông Cao đẳng FPT. Cho nên có thể nói bọn này nó gọi là bọn đội tuyển nhảy mang trọng trách cực kỳ lớn để có thể mang giải về cho cơ sở Hải Phòng. Công thức nấu thì mình sẽ để ghi ở trên màn hình, nhưng mà công thức này không kinh doanh ở đâu nhé. Bởi vì kinh doanh là lỗ đấy. Cũng tính là không định nấu trân châu đâu, bởi vì nó vất vả dã man. Nấu lâu, nấu đã 30 phút rồi, xong rồi ngồi đợi ủ 30 phút nữa. Nhưng mà mình nghĩ là chúng nó thích ăn trân châu mà uống trà sữa mà không có topping thì nói nó cũng chán. Thế thôi nửa đêm nửa hôm 12h đêm rồi vẫn phải hiục nấu trân châu cho chúng nó. Rồi sáng ngày hôm sau tung tăng tung tẩy, mang 5 lít trà sữa đến trường cho chúng nó này. Xoài xoài. Nhìn cái thùng trà sữa này cứ phải là ngon tuyệt đối. Mà trân châu của nhà làm được mà cứ ăn thoải mái đi. Ế chính ra mình mà không nói là có khi mọi người lại nghĩ mình mang trà sữa đến trường để bán ấy chứ. Trước khi đi vào tập luyện vất vả là cứ mỗi đứa một cốc này. Mà ban đầu còn ngại. Cho nhiều trân châu chị dậy thì bạch lên. Không em uống ít thôi. Xong rồi về sau đây, cho mọi người nhìn tự thân vận động tự vào múc trà sữa uống luôn. Mỗi đứa nhá phải làm ba bốn cốc chứ không phải là ít đâu. Và đương nhiên uống trà sữa xong rồi thì phải làm gì? Phải tất. Mà chúng nó uống quả tất. Mình tưởng 5 lít trà sữa là còn thừa, nhưng mà không hết sẩy. Đấy sao cái chỗ trân châu kia nhá có đứa nó còn ăn vã cơ. Học trò của mình thì bị ăn chửi ăn mắng nhiều thật. Nhưng bù lại được uống trà sữa, được ăn ngon.",
    "takeaways": [
        "Câu lạc bộ nhảy FPT Polytechnic Hải Phòng: Cơ hội ăn uống và vui chơi.",
        "Nấu trà sữa cho đội tuyển nhảy: Thể hiện sự quan tâm và hỗ trợ.",
        "Công thức trà sữa đặc biệt: Ngon và không dành cho kinh doanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}