{
    "transcript": "Cách nấu hủ tiếu ngon như ở ngoài tiệm. Bữa nay Hương chia sẻ công thức và cách làm cho cả nhà mình cùng tham khảo nha. Còn thiếu một vài nguyên liệu nữa là Hương thấy nó giống hủ tiếu Nam Giang rồi. Nhìn cục xíu quách ngon hú hồn chưa? Hai tô này ra ngoài tiệm chắc cũng bộn bạc cả nhà ha. Hổm rày nấu cơm, nấu phở, nấu bún riêu rồi cũng ngán. Bữa nay á Hương đổi qua nấu hủ tiếu ăn cho nó lạ miệng. Thịt heo sau khi mua về á thì mình sẽ rửa sạch sau đó trụng tất cả qua nước sôi. Trong nước thì Hương có cho hành tím với gừng đập dập để thịt mình trụng xong á nó sẽ có cái mùi thơm hơn. Để nấu nước ngọt thì Hương có củ cải trắng và củ sắn nha cả nhà. Cả nhà nhớ khi nấu món này á mình mua thêm củ cải muối nữa nha. Để nồi nước dùng của mình thơm ngon hơn á thì Hương có mực và tôm khô nữa nha cả nhà. Tôm khô thì Hương ngâm qua nước ấm cho nó sạch, còn mực thì Hương rửa sơ rồi đem nướng. Phần xương với thịt sau khi trụng xong thì mình sẽ đem rửa qua nước lạnh cho thiệt sạch, sau đó mình cho tất cả các nguyên liệu vô cái nồi để hầm. Còn tôm khô với mực thì Hương sẽ cho vô đây xíu nữa mình dễ lấy ra. Cuối cùng thì Hương cho củ cải trắng và củ sắn vô. Làm cách này á khi hầm xong nồi nước dùng của mình rất là trong. Mình nhớ là canh vớt bọt nha, để không thôi á nồi nước lèo của mình sẽ bị đục. Còn gan với tim á thì Hương sẽ luộc riêng. Tránh trường hợp gan của mình ra nước sẽ bị đục. Còn tóp mỡ Hương cũng thắng lên xíu nữa mình ăn kèm hủ tiếu. Còn phần thịt bằm này á thì Hương sẽ nêm nếm vô đây á một ít gia vị gồm hạt nêm với đường, một ít hành lá và một xíu tiêu nha cả nhà. Hương tận dụng cái chảo thắng mỡ để mình xào thịt luôn. Còn nồi nước lèo cái gì mình cần vớt á thì cứ vớt ra. Và đây là loại trà được khách ưa chuộng nhất bên nhà Hương. Cả nhà mình ai đang muốn giảm cân nè, giảm mỡ bụng á thì đừng bỏ qua loại trà này nha. Nói đến trà gạo lứt và đậu đen xanh lòng á thì cả nhà cũng biết rồi đó. Nó vừa hỗ trợ giảm cân, giảm mỡ bụng rất là tốt, còn giúp phụ nữ sau sinh á lợi sữa, giữ dáng được nữa nha. Theo kinh nghiệm nhân gian á thì nước gạo lứt rất là tốt á cho phụ nữ sau sinh, không những lợi sữa mà còn giúp mẹ sau sinh lấy lại vóc dáng rất là nhanh, điều quan trọng á thì nó rất là an toàn. Còn đậu đen xanh lòng á thì có tính mát, thanh nhiệt, giải độc, cần lợi tiểu, bổ gan thận rất là tốt á cho phụ nữ trong thai kỳ. Cái điểm đặc biệt nhất của loại trà này á thì thích hợp với mọi lứa tuổi luôn. Nó còn giúp mình an thần dễ ngủ á và thanh lọc cơ thể nữa nha. Thành phần của trà á thì gồm đậu đỏ nè, đậu đen xanh lòng, gạo lứt, gừng và lá dứa nha. Và đây là túi trà ngũ vị loại đặc biệt 500g bên nhà Hương nè. Khi rang xong á thì Hương sẽ chia theo từng túi lọc nhỏ như vậy nè để cả nhà mình á tiện sử dụng hơn. Mỗi gói trà mình chăm á sẽ tương đương với 1 lít nước nóng. Sau khi chăm xong thì mình để tầm 15 tới 20 phút nha. Đợi trà của mình ra hết tinh chất trong túi lọc rồi mình lấy túi lọc á bỏ ra ngoài nha cả nhà. Ai muốn uống đậm đà hơn á thì mình cũng có thể cho hai túi á ngâm cùng một lúc. Còn không á thì mình có thể cho túi lọc vô nấu sôi trên bếp tầm 5 phút là được. Còn đây là bình trà Hương chăm á được 20 phút rồi nè, cái màu xuất sắc ghê chưa. Cả nhà có nhu cầu sử dụng trà ngũ vị á thì cứ nhắn Hương tư vấn nha. Củ cải muối khi hầm lên á thì nó có độ mặn rồi, bởi vậy á Hương không cần cho muối. Lúc nêm nếm thì mình điều chỉnh lại miễn sao hợp với khẩu vị gia đình mình là được. Bây giờ thì Hương cắt sẵn mấy cái phần topping hết, xíu nữa mình trang trí lên tô á cho nó bắt mắt. Hủ tiếu bữa nay Hương nấu ngoài thịt ra á thì có gan nè, có tim, có trứng cút, có tôm và thịt bằm. Còn đây á là tóp mỡ với dầu tỏi phi, Hương trụng chung xíu nữa mình cho vô hủ tiếu. Mọi thứ thì cũng chuẩn bị xong hết rồi. Bây giờ Hương đi trụng hủ tiếu rồi mình cho ra tô. Nhà Hương thì thích ăn hủ tiếu loại sợi nhỏ như vậy nè, loại này á thì rất là dai ăn không có bị ngán. Hương cho thịt nè, gan, tim, tôm, trứng cút, cuối cùng á là mình cho thịt bằm, thêm một ít hành ngò nữa cho nó thơm và cái quan trọng không thể thiếu đó là tóp mỡ và dầu tỏi phi. Mình rắc lên thêm một xíu tiêu xay nữa nha. Nhìn tô hủ tiếu á chất lượng quá chừng luôn cả nhà ha. Xong tô hủ tiếu rồi á thì mình qua tô xíu quách luôn. Nói tới đây thì món hủ tiếu của Hương á cũng đã hoàn thành rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Bí quyết nấu hủ tiếu ngon như ngoài tiệm: Sử dụng củ cải trắng, củ sắn và củ cải muối để tạo vị ngọt thanh cho nước dùng.",
        "Cách sơ chế nguyên liệu: Trụng thịt qua nước sôi với hành tím và gừng để khử mùi hôi, tôm khô ngâm nước ấm, mực rửa sơ rồi nướng.",
        "Mẹo nấu ăn: Luộc riêng gan và tim để tránh bị đục, tận dụng mỡ thắng để xào thịt bằm, vớt bọt thường xuyên khi hầm nước dùng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}