{
    "transcript": "Làm clip có tiền không bà Son? Trời ơi nhiều bạn hỏi câu này lắm luôn, tò mò phải không? Thật ra mình cũng không biết trả lời sao cho chính xác vì cũng còn tùy là quay cái gì. Nhưng mà trong clip này mình sẽ chỉ cho các bạn săn kho báo trăm tỏi trăm món, chỉ bằng cách quay ăn uống bình thường thôi. Miễn là có chai Nam Ngư Ớt Tỏi Lý Sơn này là được à. Mình cũng đang quay kiếm giải luôn á. Đầu tiên là phải bày món ăn ra cho thiệt là hấp dẫn xong sau đó là rủ tí má quay chung cho vui, những cảnh quay với chai Nam Ngư Ớt Tỏi Lý Sơn như vậy là cực kỳ đắt giá. Cảnh quay càng đẹp thì sẽ càng ghi điểm hơn nữa. Món ăn càng hấp dẫn thì sẽ càng thu hút hơn nữa, ráng đầu tư chút xíu biết đâu được mình nhận được tỏi vàng sao. Đựng cái nước chấm này dùng với ba cái món này đều hợp hết, ví dụ như cái món gỏi xoài ốc giác mình đang ăn nè, vốn xoài nó cũng đã có nhiều vị chua rồi cho nên mình không cần pha thêm chanh vào nước chấm nữa. Còn nếu mà ai thích đậm đà cái kiểu mà thiên chua, thiên ngọt, thiên mặn gì hơn thì mình cứ tự pha thêm miếng tắc miếng đường vô nữa theo khẩu vị là được. Nhanh hơn là cái việc băm tỏi, băm ớt rồi cân đo đong đếm từ ban đầu. Quan trọng là cái phần tỏi á, vì trong nước chấm này là 100% tỏi Lý Sơn. Quan trọng chính là cái thứ tạo nên sự thơm ngon đặc biệt cho cái loại nước chấm này đó. Như cái miếng ram tôm đất này nè, chấm vô là ăn siêu ngon, giả ram đã giòn rồi mà còn ăn cái vị nó chua chua ngọt ngọt nữa chịu gì nổi. Lại còn ăn kèm với bún với rau như vậy nữa là khỏi nghĩ luôn. Đấy, chỉ cần vừa ăn vừa review vừa quay clip vậy thôi, chỉnh sửa lại chút xíu rồi kèm thêm nhạc nền của Nam Ngư Ớt Tỏi Lý Sơn vô. Thể lệ cuộc thi trăm tỏi trăm món của Nam Ngư cũng hết sức là đơn giản, chỉ cần đăng clip lên nữa thôi là đồng nghĩa với việc đã tham gia rồi đó. Cuối cùng là cứ ngồi đó rồi chờ tin nhận nhận thưởng thôi, cũng nửa chỉ vàng lẫn đó chứ ít hả? Biết đâu được, hên hên xui xui may mắn lại mỉm cười. Kết quả là cái việc quay ăn uống rồi nấu nướng á tưởng như đơn giản nhưng mà lại có xiền. Còn chờ gì nữa xắn tay áo lên quay đi săn kho báo trăm tỏi ngay đi mà.",
    "takeaways": [
        "Cuộc thi 'Trăm tỏi trăm món' của Nam Ngư rất dễ tham gia, chỉ cần đăng clip nấu ăn lên thôi.",
        "Nước chấm Nam Ngư Ớt Tỏi Lý Sơn giúp món ăn thêm đậm đà và hấp dẫn.",
        "Đầu tư vào chất lượng hình ảnh và món ăn để tăng cơ hội trúng giải."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}