{
    "transcript": "Nhưng mà chị ơi nhà mình thật là buffet bánh tráng luôn đấy ạ? Tại vì là em chưa bao giờ thấy cái mô hình này á. Là buffet thật thì em ăn rất là khỏe luôn, em sợ là quán chị lỗ luôn đấy ạ. Dạ vâng, thật chứ ạ? Quán em là mô hình bánh tráng buffet đầu tiên ở Hà Nội ạ. Chỉ với 69k một người là bên em sẽ có 16 loại bánh tráng tất cả các vị ạ. Buffet bánh tráng bên em là ăn không giới hạn số lượng, không giới hạn thời gian, ăn hết lại gọi, mình ăn đến khi nào no thì thôi ạ. Trời ơi, mình đã cực kỳ phấn khích và phải lên ngay clip này khi biết đây là một quán buffet bánh tráng mọi người ạ. Là một đứa mê ăn bánh tráng như mình thì thật sự tìm được quán này đúng như kiểu chân ái. Mê bánh tráng là qua quán này gọi là ăn toe mỏ. Mà menu buffet ở đây rất là nhiều món, có đến tận em bảo 1 2 3 4 16 món, 16 món nha. Cứ ăn hết là lại tích vào đây gọi nhân viên là lại mang ra một bàn đầy ắp luôn. Đấy, thích ăn món gì cũng được, đầy đủ các loại từ trộn, cuộn đến nướng rất là nhiều loại luôn nha. Ai mà kiểu mê bánh tráng thì chắc chắn là phải đến quán này. Phải đến quán này để quán lỗ nha mọi người ơi. Tuy là buffet và có rất nhiều món nhưng món nào của quán cũng chất lượng. Bánh tráng ở đây cái nào cũng đầy đặn topping và trông rất hấp dẫn, cùng với các loại bơ và sốt me thì quá là hợp. Đặc biệt là khi đi nhóm ba người gọi buffet và check in thành công thì còn được tặng một trà quất nữa cơ. Mọi người lưu ý là buffet chỉ chạy vào khung giờ 13:00 đến 21:00 hàng ngày. À ngoài buffet ra thì quán còn có combo Pro Max rất là hợp lý cho hai đến ba người. Combo này thì có ba món bestseller của quán là nướng phô mai đặc biệt, trộn đặc biệt, cuộn bơ sốt me và hai trà hoa quả tự chọn. Nói chung là mình thấy quán này ngon và giá cả hợp lý, các tín đồ mê bánh tráng chắc chắn không thể bỏ qua. Địa chỉ quán mình để trên màn hình, mọi người nhớ lưu lại để qua ăn nha.",
    "takeaways": [
        "Quán cung cấp buffet bánh tráng với 16 loại bánh tráng khác nhau, không giới hạn số lượng và thời gian.",
        "Ngoài buffet, quán còn có combo Pro Max phù hợp cho 2-3 người với các món best-seller.",
        "Quán có chương trình tặng trà quất khi đi nhóm 3 người gọi buffet và check-in thành công."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}