{
    "transcript": "ngày Nitori nay đã có mặt tại Sài Gòn rồi mọi người ơi, không cần phải đi Bình Dương nữa. Cho bạn nào chưa biết thì Nitori là thương hiệu nội thất hàng đầu Nhật Bản và mình tin là bất kỳ ai đã trải nghiệm công nghệ của Nitori đều sẽ công nhận điều này. Đồ nội thất của Nitori không chỉ đẹp mà lúc nào cũng hướng tới trải nghiệm của người dùng, từ thiết kế đến chất liệu luôn được cải tiến tối đa đến mức kinh ngạc. Đây là cửa hàng số 2 của Nitori tại Việt Nam ạ, ở khu Pin Home, quận 9, tức là đã gần vào về trung tâm thành phố Hồ Chí Minh rồi một chút rồi. Và cửa hàng ở bên này thì rộng hơn, bọn em trưng bày nhiều sản phẩm hơn và sau 6 tháng kinh doanh ở Việt Nam thì công ty đã quyết định là hạ giá hơn 3000 sản phẩm. Giờ trở đi khách hàng có thể mua hàng của Nitori với giá rẻ hơn. Ở ngay cửa sẽ có một cái cẩm nang để giới thiệu những cái công nghệ của Nitori, không có cần phải có nhân viên giới thiệu nữa. Khi mua đồ Nitori thì không chỉ nhìn mà phải đọc và nghe giải thích nha. Cái ghế này thì nó nó khác những cái ghế thông thường ở chỗ mút là bên dưới nó sẽ là cái dây, không có cái ván. Ờ, nên là khi mình ngồi nó sẽ êm hơn rất là nhiều. Và không một loại nữa là bọn em dùng cái lò xo giống như là trong sofa luôn. Ờ, cái này em thấy nhé. Ý mà khi mà ngồi xuống sofa nó sẽ có cái độ nảy lên á. Phân tán áp lực cơ thể cao nâng đỡ chắc chắn, mút Urethane có độ bền cao. Đệm lưng có thể tháo rời. Khi thiết kế sản phẩm này là nghiên cứu cái áp lực cơ thể của mình. Tưởng vậy là quá lắm rồi nhưng mà cái ghế này vẫn còn một chi tiết nữa, đó là mình có thể tùy chỉnh cái nệm tùy theo vóc dáng của người ngồi. Cả chất liệu bọc mấy cái ghế ở Nitori cũng không phải là vải nỉ thông thường mà là sử dụng công nghệ kháng nước và chống bám bẩn. Rất là phù hợp cho vật nuôi và trẻ em. Tới cái miếng mút lấy ra làm ví dụ cũng là công nghệ siêu thấm, nó còn chống cả trầy xước nữa mọi người coi nè.
Đây là một cái ghế có thiết kế treo được lên trên bàn để mà dễ dọn dẹp cái hút bụi. Thật sự không hiểu sao mà người ta nghĩ ra mấy cái tiểu tiết này nữa. Còn đây là mặt bàn ăn chống trầy.
Đây là một cái tủ gương trông khá bình thường cho tới khi mình phát hiện ra nó có một cái gương mini nằm ở bên dưới. Rất là tiện cho các bạn nữ chải mascara kẻ mắt và gắn mi giả. Kiểu đúng là một cú chạm vào tim mình luôn á, 10 điểm không có nhân cho việc quan tâm đến trải nghiệm người dùng. Mà giá của Nitori rất là rẻ so với cái chất lượng mà họ mang tới luôn. Mấy cái kệ này nó cực kỳ chắc chắn và không có lấy một cái mối hàn thừa mà giá chỉ khoảng từ 200 đến 500 một cái kệ thôi tùy size. Cái này có 300 mấy rồi hả? Cái nhỏ bao nhiêu? Ôi, ôi 50.000. Cái này chắc chắn luôn á em.
499. Này em cool với lại cái sản phẩm làm mát, cái nhiệt độ ở trên bề mặt của cái gối này nè, hoặc là cái ra gối này nè, mát hơn những cái ra bình thường. Đây là tấm phủ gối, hôm nào mà trời nó nóng thì phủ cái nệm thêm lên trên sẽ mát cái phần gáy, dễ dàng tháo ra để giặt. Có phần trăm 49.000 ạ, 40% off luôn. Ở nhà chị có cái gối Mochi á, trời nó mềm như là cục Mochi thiệt luôn nằm đúng bẹ luôn á. Xong bây giờ bọn em còn thêm phiên bản to nữa. Ờ, 229. Cái bự là 299. Nó còn cái khóa kéo á. Bên trong nó sẽ chia thành nhiều miếng nhỏ, nếu mà mình cảm thấy cái này hơi cao chẳng hạn thì mình có thể rút bớt ra. Tại vì mỗi người sẽ có một cái biên độ về cổ vai gáy chứ không phải là tất cả mọi người đều giống nhau. Cái điểm này cũng là cái điểm mà mình thích nhất ở Nitori luôn. Rất rất là nhiều những cái option tùy chỉnh, mọi thứ đều được thể biến hóa được theo cái nhu cầu cá nhân. Em dễ thương quá. Nắm mát không luôn cho anh coi. Sao nó lạnh dữ vậy hả? Nó lạnh là do cái vải N-cool này nè. Nghe hơi bông bóng một xíu nữa, con gì ta? Con mèo mát đúng không? mát lắm luôn á. Có 149.000 ạ, con mèo đứng nè, con mèo là gối Mochi, em ru luôn. Em sờ cho thử coi. Giống anh thỏ Jelly Cat của bé Bim á. Có 99.000 con à, cho em coi nè, 7749 đủ các kiểu mẫu gối luôn á.
299 thảm. Wow! Đã quá vậy? Rèm. Đố em biết là những cái rèm này nó có gì đặc biệt? Đây là rèm chống tia UV, cái mức độ mà nó cản tia UV sẽ lên đến khoảng 99,9%. Bình thường mình sẽ không bao giờ mình dám kéo cái màn lụa không rồi sợ nó không có riêng tư nhưng mà ở Nitori á cái màn lụa này che được em luôn. Kéo cái bóng rồi không thấy gì trơn.
7749 các loại móc phù hợp cho từng cái loại quần áo khác nhau. Móc treo chống trượt thì mình sờ vào mình thấy cái chất liệu này nó rất thiệt nha. Ôi, không rớt thiệt nè. Ê, hay quá vậy? Kiểu Nitori nó rất là chú tâm vô những cái tiểu tiết khiến cho cuộc sống của người ta trở nên thoải mái hơn. Những cái đứa mà có nhiều quần áo giống như chị nha, rút một cái ra là hai ba cái rớt theo còn cái này là nó bám rất là chắc luôn. Ba cái là 49.000. Và cái chất liệu chống trượt này là sẽ có rất là nhiều hình dạng khác nhau. Để treo túi hoặc là trong những cái. Mình phải coi cái độ hoàn thiện của những cái sản phẩm, không có một cái miếng nhựa thừa. Trời ơi, coi nè, còn những cái khúc này nè, chị cũng rất là đam mê. Nè nhìn sang. Dễ thương đúng không ạ? Nhìn nè, 89. Cái này nó chồng lên nhau được nè.
Nhà cho chó mèo, ở trên là cái ghế ngồi vậy hộp lưu trữ. Đây, nói đến những cái thiết kế mang tính chất lưu trữ của Nitori thì mình khen không ngớt lời luôn, cả một thế giới bao la tất cả những cái kiểu hộp lưu trữ mà mình có thể nghĩ ra. Và tất cả những hộp lưu trữ Nitori ghép được với tất cả các kệ của Nitori. Nó hay ở chỗ là mấy cái này nó vừa nhau hết. Thấy chưa, chị rất là thích Nitori ở đây luôn. Ở phía bên này nè, có cực kỳ nhiều những cái hộp đó vô được những cái kệ của Nitori hết.
Là em nâng chiều cao của những cái thanh ngang á thì nó sẽ vừa luôn. Cái hộp này nè là mình tháo ra được là nó khớp nhau hết. Còn thôi cái này nè, nó vượt hết luôn rồi. Có rất là nhiều cái loại hộp luôn, có bằng mây bằng tre rồi qua đây nè, đủ mọi loại style cho mình. Thể đổ bằng kim loại nữa nè, đổ lục bình. Vừa không? Vừa. Nó vừa nè, nó vừa khích luôn. Đó lý do tại sao mà mỗi lần vô Nitori thì cảm giác là đi rất là lâu. Suy nghĩ là cách nào để mà bạn ráp vô được thành một cái sản phẩm hoàn chỉnh còn nếu mà đi coi lướt lướt lướt cưỡi ngựa xem hoa thì nó sẽ không có cảm thấy là thú vị rồi. Quẹt cái công nghệ du nhi. Còn 500 ạ. Mua tinh dầu mình nhỏ vào cái này, xong rồi mình có thể gắn vào sau cái quạt khi mà gió thổi nó sẽ thơm. Em có biết là ở Nitori bán luôn cả cái bản 500. Cái bản 500 nó sẽ nằm ở bên khu vực bếp nha, đi kèm quá trời những cái đồ lưu trữ bếp luôn. Đỡ nó theo cái chiều này thì ra rất là dễ, rì nó theo cái chiều ở dưới này nè, thì nó rất là khó rớt. Để mấy cái lọ ở trên này rất là thoải mái luôn, có rất là nhiều loại nè. Cái lót nồi này cũng có 500 mình có thể đính nó lên trên này, mọi người cũng có thể đính lên tủ lạnh. Còn em điều chỉnh được theo cái vị trí của cái đường ống nước mình cho cái đường ống nước vào giữa như thế này. À. Rồi mình sắp xếp các cái kệ ở xung quanh. Hợp lý ghê luôn á, giải quyết được những cái vấn đề khó chịu của tất cả mọi người. Ở dưới mình để một cái gì đấy nhưng mà mình trống cái không gian phía trên này này. Mình đến mình kẹp cái này vào, mình cất được cả đồ ở trên này nữa. Cái mà mọi người không thể tìm thấy được trên sàn thương mại điện tử đó là cái chất lượng hoàn thiện. Mình cũng mua những cái này ở trên sàn rồi nó không có khớp nhau lắm, có cái khớp có cái không nó khó chịu lắm.
Khu vực đồ lưu trữ bếp ta nói là mê ly, không có thua gì bên văn phòng phẩm. Thay vì là mình phải lồng nhiều cái hộp vô trong nhau, xong rồi mình không có nhớ được là cái hộp nào ra hộp nào hết. Không biết cái nắp phải xử lý tụi nó còn sao nữa. Cái nắp này nè cho bỏ vô lò vi sóng á, nó có cái chỗ thoát hơi á. Hộp nhỏ là 69, hộp này là 89.000. Hộp đựng 149.000 nè, ta đựng chiếc nửa con gà ở đây á. hộp cơm siêu nhẹ, nhiều luôn. Mà nó là cái hộp cơm giữ nhiệt, 7749 loại hộp nè. Thì ở đây nó sẽ chia làm hai cái ngăn, em cất hai thứ vô luôn. Cái này có vô được hả? Được đó.
Mở hai bên, gạt cái nút này ra để hâm nóng nè. Nó thoát ra nó thoát hơi nè, chiếc cái hộp này em còn biết có gì đặc biệt nữa không? Cái hộp nhỏ nó chồng đứng lên được cái hộp to. Trồng ngang nữa. Em vừa khít luôn. Nó bằng nhau á. Nó đều có thể đặt vừa vô trong một cái kệ đựng gia vị. Kiểu nó sẽ vừa khít luôn nè. Rất là thỏa mãn. Rất là dễ luôn nè nhìn nè, tay mình rất là nhỏ nha. Mang. Có một cái. Muốn bọc vô đâu bọc thôi. Em nó dính lắm luôn á. Size 16 với size 22. Ở đây có nguyên một cái hộp để dành cho việc luộc mì ý, là nó sẽ vừa với lại chiều dài của cọng mì mình không có cần phải bẻ cọng mì ra. Cho vào lò vi sóng với chiều dài nó vừa luôn. Có cái chỗ để chắt những chắt nước ra luôn. Gạt cái này xuống thì nó sẽ mút chặt và nó như kiểu hút chân không á. Đây đây.
Chống trượt. Dính cứng ngắt luôn. Mấy đứa hậu đậu như chị là hợp lý cái này á hơn. Rồi nghiêng đi, nó không rớt đâu. Nó nó chống trượt mà. Phi diệu thiệt á mọi người ơi, 199.000 một cái khay. Rất là nhiều mẫu, rất là nhiều màu, phụ kiện cà phê. Người Nhật họ rất là thích uống cà phê nha, 59.000 là lụm đi. Nồi chảo Nitori là tay cầm tháo rời được hết. Mình mua tay cầm, ráp với những cái lồng khác nhau thì em lưu trữ nó sẽ dễ dàng hơn. Đắp đầu cũng được hết. Mình có thể tùy chọn nha, tự biến hóa cái căn bếp của mình theo cái sở thích cá nhân, cái nhu cầu cá nhân của mình. Ca lọc dầu hả? nếu mà mình dùng chiên một lần đấy, nhưng mà mình muốn dùng lại cái dầu đấy thì mình có thể đổ vào đây. Lọc những cái cặn ra đây. Còn nếu mà mình muốn lọc sạch nữa thì bọn em có thêm cái bộ lọc trong đó là than hoạt tính thì mình lắp thêm nó vào trong này. Nó sẽ từ cái màu mà bị cháy á, nó sẽ trong lại gần như là dầu mới. Có thể dùng lại được để tiết kiệm, một cái nồi này có thể nấu được nhiều món. Ví dụ như là mình nấu mì hay là mình có thể trụng, luộc, có cái vợt ở trong, chiên cũng được. Cái nắp này mình cũng có thể đập rau. Sao kiểu họ họ có thể nghĩ ra được những cái nó tiểu tiết như vậy luôn.
Đẹp luôn á, cái nồi tráng men siêu đẹp này chỉ có 299. Đúng xịn đúng sang luôn. À, nó đi kèm một cái nắp silicon và biến nó thành cái hộp đựng đồ ăn thừa, nó có cái nắp silicon nè, wow, đỉnh. Tạm thời sương sương nhiêu đây thôi, tại vì Nitori có tới 5000 sản phẩm mà cái nào cũng thú vị. Nói chung là hẹn mọi người ở clip sau nha, bye bye.",
    "takeaways": [
        "Nitori, thương hiệu nội thất hàng đầu Nhật Bản, đã có mặt tại Sài Gòn với cửa hàng rộng lớn và nhiều sản phẩm mới.",
        "Nitori chú trọng trải nghiệm người dùng, từ thiết kế đến chất liệu, sản phẩm được cải tiến tối đa với công nghệ hiện đại.",
        "Nitori hạ giá hơn 3000 sản phẩm, mang đến cơ hội mua sắm nội thất chất lượng với giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}