{
    "transcript": "Hôm nay cùng mình trải nghiệm món huyết chưng độc lạ ở gần chợ Phạm Văn Hai nha mọi người. Huyết không phải là cái món gì đó xa lạ đâu nhưng mà lần đầu tiên ăn một cái tô huyết to như vậy á. Cái lò chưng huyết á nó nóng kinh khủng anh chủ chỉ mở nhỏ nhỏ cho tôi quay thôi. Một phần huyết chưng thập cẩm bao gồm những loại topping khác luôn á là 50k có bán cả ốc heo nữa nhưng mà tôi không ăn được hình như cũng là 50 cành á nên là tôi chỉ thử huyết chưng. Bây giờ tôi sẽ trải nghiệm và đưa ra những cái đánh giá chủ quan cá nhân của tôi nha. Lần đầu tiên tôi ăn cái cục huyết to như thế này luôn mọi người. Hồi giờ ăn huyết á là nó cũng cái cục huyết nhỏ nhỏ ở trong bánh riêu hoặc là cháo lòng thôi. Còn đây là phần huyết, có cục huyết siêu to luôn nha. Thì phần thập cẩm sẽ đi kèm với lại lòng heo, có tim, gan, phèo, phổi với lại mấy cái phần cuống họng của heo á nha mọi người. Cái miếng siêu to luôn á. Ừ cái phần nước siêu ngọt luôn á, kiểu ngọt thanh nha. Cái phần huyết á nó sẽ núng nính và nó sẽ không có quá cứng đâu, nó kiểu sền sệt như thế này nè. Nhưng mà đặc biệt là nó không bị tanh nha. Ừ, lòng heo mà chấm với mắm mớt là nhức cái nách luôn. Ưm. Ở đây tôi cảm nhận là lòng heo được làm rất là sạch sẽ cho nên là mọi người an tâm. Miếng nào miếng nấy cũng được xắt to và dày nữa một tô 50 cành thập cẩm tôi nghĩ là ăn hai người chứ ăn một người thì không có hết. Ai mà thích ăn huyết giống tôi á thì chắc chắn sẽ đam mê cái món này. Còn đối với những bạn mà không biết ăn á thì mình nghĩ là không nên đánh giá quá tiêu cực lên món ăn của người khác như vậy. Địa chỉ tôi ghim ở cuối clip nha. Hôm nào mà không biết ăn cái gì á thử trải nghiệm món này đi.",
    "takeaways": [
        "Món huyết chưng thập cẩm là món ăn độc đáo, có nhiều topping như lòng heo, tim, gan, phèo, phổi.",
        "Quán ăn có lòng heo được làm sạch sẽ và miếng huyết được cắt to, dày.",
        "Nước dùng ngọt thanh và huyết không bị tanh, ăn kèm mắm ớt rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}