{
    "transcript": "Ở đây cũng 9.000đ. Ở đây cũng 9.000đ. Cái này 19.000đ, cái này cũng 19.000đ. Đây, tô bự cũng 19.000đ. Tô này cũng 19.000đ. Ai mà thích săn đồ giá rẻ nhưng mà vẫn chất lượng thì chuyến này vô mánh nha. Ở đây có hơn 20.000 sản phẩm từ gia dụng, đồ chơi, học tập, làm đẹp, mỹ phẩm có đủ hết. Không thiếu thứ gì mà mua sắm thỏa thích không lo về giá luôn. Và Hello mọi người, tôi Thẻo Thẻo nè. Hôm nay là lên cho chị em con siêu phẩm cửa hàng đồng giá 19k rẻ bất chấp quận Bình Tân luôn. Bên cạnh các cái mặt hàng 19k thì có nguyên cái quầy đồ dùng chỉ 9k thôi nha. Ở đây cũng 9.000, chỗ này 9.000, mấy đống xe này cũng 9.000đ một cái, chuyển duy nhất trong ngày khai trương thôi nha. Mấy cái đồ nội trợ này 19.000đ. Đồ chơi em bé cũng chỉ có 19.000đ. Chuyến này á ba mẹ hết sạch túi với lại mấy đứa luôn nha. Thùng rác 19.000đ. Cái khu này cũng 19.000đ hết. 19.000đ. Khăn giấy ướt lau bếp bịch chà bá luôn cũng 19.000đ. Sạc điện thoại 19.000đ. Dĩa này cũng 19.000đ, 19.000đ một cái nha. Trời ơi mấy cái đống ly bình này siêu xinh luôn, vẫn 19.000đ. Mấy cái ly xinh này á cũng 19.000đ. Còn nguyên cái quầy này á hả dành cho mấy bạn sinh viên luôn. Thẻ đeo nè, sổ, gấu chì rồi á đồ đựng điện thoại chống nước nữa nha. 19.000đ nguyên một cái quầy này. Dụng cụ học tập 19.000đ. Ôi mấy cái đồ mỹ phẩm này á cũng đồng giá 19.000đ. Nice. Trời ơi nước rửa chén cũng 19.000đ. Khăn giấy ướt cũng 19.000đ. Mấy cái chị nội trợ mà vào đây đảm bảo là thích mê luôn. Riêng cái xe này 19.000đ, người ta không có bán. Vì này á tôi quyết tôi phải săn bằng được hết cái cửa hàng này mới được. Ở đây á thì có siêu nhiều hàng luôn á, mọi người á phải tự đến để trải nghiệm xem là nó nhiều cỡ nào nha. Hổng những vậy á mà trong 7 ngày khai trương còn có luôn cả mua 10 tặng 1 và nguyên cái quầy đồng giá 9.000đ nữa. Trời ơi là rẻ xỉu luôn á mấy bà ơi, mau mau ghé nha. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Cửa hàng đồng giá 19k rẻ bất chấp tại quận Bình Tân.",
        "Có hơn 20.000 sản phẩm từ gia dụng, đồ chơi, học tập, làm đẹp, mỹ phẩm.",
        "Trong 7 ngày khai trương còn có mua 10 tặng 1 và quầy đồng giá 9.000đ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}