{
    "transcript": "Có bạn nào mê ăn mắm nêm cà pháo với đu đủ không? Nhưng mà ngày mua ngoài chợ nè, thì đây là một công thức làm rất là đơn giản, mắm nêm ăn thơm ngon mà để lâu vẫn được nha. Và để mà làm mắm nêm ngày hôm nay, mình sử dụng một quả đu đủ vừa vừa, cà pháo ba lạng nè và ớt đỏ 5k. Cà pháo là mình sẽ cắt bỏ cuống đi nha các bạn. Để xí nữa mình sẽ đem đi phơi. Đu đủ sống này thì mình sẽ gọt bỏ vỏ đi rồi cắt ra thành miếng nhỏ nhỏ để mình sẽ đem đi phơi héo.
Trước khi mà cắt thì mình sẽ rửa sạch đu đủ với nước để cho nó bớt mủ.
Còn đây là em shipper của nhà mình, thấy mình cắt rất là lâu, cho nên đã vào phụ mình một tay, cắt rất chi là thoăn thoắt luôn nè. Và sau khi mà cắt xong, mình sẽ cho đu đủ ra một cái mâm, còn cà pháo và ớt đỏ mình sẽ cho vào một cái rỗ thưa rồi đem đi phơi một nắng. Sau khi mà phơi xong, mình sẽ cho vào thau nước và ngâm với muối sống tầm khoảng 5 phút. Còn cà pháo mình sẽ cắt phần đầu bị đen đi rồi mình sẽ cắt đôi ra, để khi mà ngâm với mắm thì miếng cà pháo sẽ ngấm đều gia vị, ăn sẽ ngon hơn. Rồi mình sẽ rửa thêm hai lần nước lạnh và một lần nước đun sôi để nguội và mình sẽ cho toàn bộ vào một cái rổ và mình sẽ hất lên hất xuống thật nhiều lần để cho cà pháo và đu đủ sẽ ráo nước. Sau cùng, mình sẽ cho toàn bộ vào hũ thủy tinh và hũ thủy tinh này đã được trụng qua nước sôi và để thật là khô. À, mà các bạn biết không? Để cho mắm nêm lên màu đẹp thì mình sẽ xay vào năm trái ớt đỏ đã được phơi khô và cho vào thêm một ít ớt bột còn hạt nữa. Và linh hồn của thảo mắm nêm ngày hôm nay là mình sẽ cho vào 500 mi mắm nêm. Bạn nào mà thích ăn ngọt ngọt thì cho vào một xíu đường thốt nốt hoặc một xíu đường phèn nữa nha. Mình sẽ cho một túi ni lông nằm lên trên miệng của hũ thủy tinh và mình sẽ đậy nắp lại. Tầm khoảng 3 ngày sau thì mắm nêm đã lên màu rất là đẹp và có thể ăn được rồi nha các bạn. Chù cha, nhìn cái thảo mắm nêm ngon và hấp dẫn ghê chưa nào các bạn nè. Và trước khi ăn bao giờ mình cũng xay một ít ớt tỏi và đường thốt nốt, rồi mình sẽ cho mắm nêm vào và trộn đều lên. Bữa cơm ngày hôm nay của mình sẽ ăn kèm với mắm nêm, sẽ có thịt luộc và rau lang luộc, nhìn mê không nào các bạn? Đơn giản nhưng mà rất là ngon. Và một cái mẹo để giúp cho đu đủ và cà pháo khi ăn giòn rụm rụm và để lâu là do mình phơi một nắng đó các bạn nha. Giới thiệu với các bạn, đây là viên uống ngăn ngừa và hỗ trợ đột quỵ Nato Ichi của công ty Genki Fami Nhật Bản. Trong Nato Ichi sẽ có thành phần là Natokinase, chiết xuất từ lá ichu, DHA và EPA. Nato Ichi sẽ giúp ngăn ngừa và hỗ trợ đột quỵ do cục máu đông, hỗ trợ giảm mỡ máu, giúp cải thiện trí nhớ, giúp cho các bạn có một giấc ngủ ngon, giảm các triệu chứng trầm cảm. Và sau khi mà ăn cơm tối xong, Ngọc sẽ uống ba viên Nato Ichi với nước đun sôi để nguội. Và khoảng thời gian từ buổi tối muộn cho tới sáng ngày hôm sau thì các khối máu đông rất dễ hình thành trong cơ thể, cho nên uống vào buổi tối là tốt nhất nha các bạn. Vậy thì ai là người nên sử dụng sản phẩm Nato Ichi? Đó là những người lớn tuổi, những người làm việc căng thẳng, mệt mỏi, áp lực, những người bị suy giảm trí nhớ và những người có huyết áp cao, mỡ máu cao.",
    "takeaways": [
        "Mắm nêm tự làm có thể để lâu và thơm ngon nếu làm đúng cách.",
        "Phơi đu đủ và cà pháo một nắng giúp chúng giòn hơn khi ăn.",
        "Nato Ichi hỗ trợ ngăn ngừa đột quỵ và cải thiện sức khỏe cho người lớn tuổi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}