{
    "transcript": "Mỗi lần muốn đổi vị với món Hoa, điều đầu tiên tôi nghĩ đến là chạy ngay qua quận 5 đi rồi tính. Trời, cái quán này làm cho Phúc cảm nhận như cái đợt tôi đang đi Quảng Châu, tại vì nhìn xung quanh toàn là các gia đình người Hoa ghé ăn. Từ Trần Hưng Đạo thì mọi người cứ chạy thẳng rồi quẹo trái vô đường Lưu Nhữ Học chừng vài chục căn nhà là quán nằm tay phải đường luôn. Quan Quan tim sum thì có hơn 30 món tim sum, đa dạng các món ăn của người Hoa. Một cái điểm mà Phúc thích đầu tiên là quán rất là sang trọng nhưng mà xe mỳ phía trước vẫn giữ một cái nét truyền thống của hình ảnh xe mỳ của người Hoa. Tim sum được hấp nóng liên tục, cho nên ăn nóng sẽ rất là ngon. Điểm cộng thứ hai là giá cả phải chăng so với mặt bằng chung trong khu vực. Khai vị với lại tôm kim sa chấm sốt mayo ngọt 10 điểm không có đắn đo luôn. Rồi bạn quay qua hỏi tôi chứ sốt ngon quá xin thêm được không ai biết. Kiểu sườn mã lai được chiên vàng thơm rồi tôi giật luôn cái dĩa ăn một mình cho đã, ai nói gì kệ. Đến đây á thì mọi người cũng có thể thử qua cùi lột rang muối nha. Phúc thích mấy cái món rang muối kiểu Hồng Kông như món này nè, kiểu thơm thơm nhưng mà không có quá mặn. Bánh cuốn tôm ở đây công nhận là rất rất ngon luôn. Thêm cái món tôm trái thơm lại ăn với lại sốt mayo ngọt mà đúng gu yêu thích của ông tài. Cái kiểu tôm lăn bột chiên rồi hòa quyện cùng với lại nước sốt mà cái món này khó lòng mà nói ngán được, bắt vị vô cùng luôn. Đến quán ăn của người Hoa thì sủi cảo cũng là một cái món nên thử. Viên sủi cảo với phần nhân chất lượng, cái viên khá to mà nước lèo ngọt thanh nhẹ đặc trưng hay là cái phần mì sa tế nay Phúc thấy bàn nào cũng gọi cho nên làm luôn một phần. Mà cái lúc đầu clip thấy anh chị bếp làm mì công phu ghê ha. Quán còn có một list các món mì xào miến xào với hải sản mà vị thì Phúc thấy vừa ăn lắm. Đừng có quên làm thêm một phần canh đông trùng táo đỏ khi đến đây nữa nha mọi người. Đặc biệt ở đây là không thu thêm VAT phí phục vụ mà còn giữ xe miễn phí, mọi người nói lại phải trải nghiệm cùng Phúc nghe.",
    "takeaways": [
        "Quán ăn người Hoa đa dạng món, đặc biệt là dimsum và các món xào.",
        "Giá cả hợp lý so với khu vực, không tính VAT và phí phục vụ, có giữ xe miễn phí.",
        "Nhiều món ăn ngon và đặc trưng như tôm kim sa sốt mayo, sườn mã lai, cùi lột rang muối, bánh cuốn tôm, và sủi cảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}