{
    "transcript": "Hôm nay Hương chia sẻ cách làm rau câu dừa. Món này á vừa ngon, vừa mát mà cách làm á siêu đơn giản luôn nha cả nhà. Hình như Hương thấy món này á người lớn với trẻ em á ai cũng thích. Để có một mẻ rau câu dừa ngon thì lớp nước cốt á phải thiệt là đậm đặc. Bữa nay Hương chơi lớn, dùng hoàn toàn bằng dừa xiêm luôn, loại này á thì rất là ngọt. Công thức và liều lượng thì Hương có để hết trên màn hình. Có gì cả nhà xem và tham khảo nha. Hương sẽ cho phần bột rau câu vô khuấy tan trước. Cả nhà mình lưu ý nha, dừa xiêm, dừa ta, dừa già, dừa non nó sẽ có độ ngọt khác nhau, cho nên á cả nhà mình nhớ điều chỉnh lượng đường lại giúp Hương nha. Bột rau câu Hương ngâm khoảng nửa tiếng thì mới cho lên bếp nấu. Khi nào phần nước rau câu của mình nóng lên rồi á thì Hương sẽ cho đường phèn vô. Mình khuấy tới khi nào đường tan và sôi lên là được. Trong tất cả các loại rau câu mà Hương biết á, rau câu dừa là Hương thấy dễ nấu nhất. Mình sẽ cho nước dừa vô ly hoặc là trái dừa hay bất cứ vật dụng nào mình thích. Mình sẽ chừa lại một phần rau câu dừa trong nồi. Xíu nữa mình cho nước cốt vô. Đợi tới khi nào phần rau câu dừa của mình ráo lớp mặt thì mình mới cho lớp nước cốt lên nha cả nhà. Để tăng độ ngon của món rau câu dừa, Hương có thêm vô đây á một ít sợi dừa non. Hổm rày trà thảo mộc dưỡng nhan bên Hương hết hàng á mà nay có lại rồi nha cả nhà. Loại này á thì nó có công dụng đẹp dáng nè, đẹp da, thanh lọc cơ thể, an thần, dễ ngủ và làm mát gan nữa nha. Mỗi hộp trà dưỡng nhan bên Hương á thì gồm 25 gói. Mỗi gói á thì mình chăm tầm 2 tới 3 lít nước. Uống hết rồi á thì mình có thể chăm nước dảo uống được nữa nha. Trà này á thì mình uống nóng lạnh tùy thích. Thành phần trà á thì gồm bảy vị, gồm long nhãn nè, kỷ tử, táo đỏ, hoa cúc, hoa hồng, hoa nhài và cỏ ngọt nữa nha cả nhà. Trà có mùi thảo mộc rất là thơm, còn hương vị của nó ngót ngót rất là dễ uống. Cả nhà lưu ý giùm Hương nha, trà này phụ nữ có thai á không có được uống. Đi kèm mỗi hộp trà thì Hương có một tờ hướng dẫn sử dụng. Thành phần và công dụng á thì Hương có để hết trong này nha. Cả nhà biết rồi đó, uống trà thảo mộc lâu dài á thì rất là tốt cho sức khỏe. Nó giúp da, giúp tóc của mình nè, cải thiện nhiều hơn. Và phần rau câu dừa còn lại, Hương cho nước cốt vô rồi mình khuấy đều. Sau đó mình rót phần hỗn hợp vô từng ly rau câu là được. Phần nước cốt dừa thì mình sẽ dùng nước cốt nhất để món rau câu của mình á thơm ngon và béo hơn. Cả nhà ai thích làm trong khay á thì mình có thể cho vô khay cũng được, khi ăn á thì mình sẽ cắt ra. Còn Hương á thì thích để trong ly, ăn cho nó tiện, mỗi người một ly. Còn trái dừa á Hương chủ yếu làm cho đẹp, chứ trái này á hai người ăn mới hết. Xong hết rồi á thì mình chờ phần rau câu đặt lại rồi cho vô ngăn mát tủ lạnh, chờ thưởng thức thôi cả nhà. Cách làm á thì rất là đơn giản nhưng mà thành phẩm cho ra một mẻ rau câu dừa quá là xuất sắc luôn. Giờ Hương mời cả nhà cùng thưởng thức món rau câu dừa này á với gia đình Hương nha. Chúc cả nhà mình á sẽ thành công với món này.",
    "takeaways": [
        "Công thức rau câu dừa đơn giản, dễ làm tại nhà.",
        "Sử dụng dừa xiêm nguyên chất giúp rau câu có vị ngọt tự nhiên.",
        "Trà thảo mộc dưỡng nhan có nhiều công dụng tốt cho sức khỏe và sắc đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}