{
    "transcript": "hè ăn gì cho nó ngon các bác ơi. Video này tôi làm cho các bác hai món siêu hợp trong mùa hè nhá. Mà đặc biệt là tôi có bí quyết săn kho báu, các bác đi săn cùng tôi nhá. Trước tiên các bác luộc thịt ba chỉ lên cho tôi để nguội, tôm các bác bỏ chất thải ở đầu, rút chỉ lưng và cũng luộc lên rồi thái đôi ra. Tùy vào tôm của các bác to hay nhỏ mà mình có thể bổ đôi hoặc là để nguyên con cũng được nhá. Thịt ba chỉ các bác thái thật mỏng thì ăn nó mới không bị ngấy này. Bánh tráng để cuốn gỏi tôi dùng bánh tráng Tây Ninh loại dài, nhúng qua nước cho nó dai rồi cho các thứ vào để cuốn. Ở đây thì ngoài tôm, thịt tôi có thêm rau sống, rau thơm, bún, dứa và dưa chuột. Bác nào mà thích trứng rán và giò thì có thể cho thêm vào. Món này thì mình cứ cuốn hết một lượt rồi mới ăn nha các bác. Gỏi cuốn tôm thịt làm thì đơn giản lắm nhưng mà quan trọng nhất của món này đấy là nước chấm nha. Nhà tôi có sẵn chai năm ngư ớt tỏi Lý Sơn nên là tôi lấy dùng luôn, chua cay mặn ngọt đủ cả mà lại không cần lích kích xay tỏi ớt nữa chứ. 100% tỏi đến từ đảo Lý Sơn thơm lừng, vị chua ngọt cay the hòa quyện mà Nam Ngư đang có chương trình cuộc thi kho báu trăm tỏi trăm món, review món ngon cùng ớt tỏi Lý Sơn có thể nấu hoặc là order đều được. Nhận được củ tỏi Lý Sơn bằng vàng trị giá tới nửa chỉ vàng lận á. Món tiếp theo là đậu chiên sốt mắm tỏi ớt, đậu thì các bác cứ chiên vàng lên đã nhá. Phần sốt các bác cứ nghe tôi cho năm ngư ớt tỏi Lý Sơn thêm một chút nước thôi, đun sôi lên, cho đậu vào, đảo cho thấm sốt là xong. Tôi đã xong video tham gia kho báu trăm tỏi trăm món rồi đây. Các bác có thể nấu ăn hoặc mua đồ ăn về ăn cùng nước mắm nam ngư ớt tỏi Lý Sơn để quay video nha.",
    "takeaways": [
        "Giới thiệu hai món ăn ngon và phù hợp cho mùa hè: gỏi cuốn tôm thịt và đậu chiên sốt mắm tỏi ớt.",
        "Nhấn mạnh tầm quan trọng của nước chấm trong món gỏi cuốn tôm thịt, gợi ý sử dụng nước mắm Nam Ngư ớt tỏi Lý Sơn.",
        "Giới thiệu cuộc thi 'Kho báu trăm tỏi trăm món' của Nam Ngư, khuyến khích người xem tham gia bằng cách nấu ăn hoặc mua đồ ăn kèm nước mắm Nam Ngư ớt tỏi Lý Sơn và quay video review."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}