{
    "transcript": "Ê, đây là KFC ăn ngon, đã thiệt á. Thôi tôi mới cơm rồi. Đặt đại thôi tôi tự đặt. Sao mà đi khập mọi người, lại là Sê Kỳ đây. Đúng lúc thằng gà rán bạn bé đồng nghiệp nó không chịu ăn chung, nên là thôi tự đặt luôn. Mà tính ra là bên B giao lẹ thiệt chứ. Ướm chừng á là sớm 30 phút trước giờ nghỉ trưa mà giờ người ta giao tới luôn rồi nè. Gà vẫn còn nóng hổi, vừa thổi vừa ăn luôn. Bây giờ á ở cùng tôi múc banh hết nguyên cái chỗ này nha. Ê mà hơi bị diệu luôn á nha. Nói ra là mấy ông mấy bà hết hồn nè. Nguyên một cái bàn này á chỉ có 139 xiền à. Tại vì á bữa nay á tôi nhập cái mã cho người dùng mới của B Food á, giảm tới tận 50% luôn. Nên là sau khi áp vô các kiểu á thì chỉ còn có 139 xiền à. Chứ thật ra á nguyên cái bàn này cũng phải 203 xiền nha. Nhẹ nhàng sương sương á, đẩy cái combo bảy món siêu no luôn. Cái phần này cũng phải hai người ăn á, bao gồm là ba miếng gà nè, một cái burger tôm, không một cái phần khoai tây chiên vừa với lại hai ly Pepsi. Có thể gọi là ê hề ê hề nguyên cái bữa trưa này luôn á. Mà phải công nhận á, cái lớp vỏ bên ngoài của gà rán KFC nó giòn kinh khủng. Kiểu cắn vào á là cảm thấy được cái sự giòn tan, không hề bị khô. Và cái phần thịt bên trong á cũng rất là mềm với lại mộng nước nữa. Nên hỏi làm sao á mấy đứa cháu nhà tôi nó không thích. Cứ tuần tuần là má nó dẫn đi ăn lận. Ngoài ra á thì trong combo này á sẽ có thêm một cái phần burger tôm. Cảm thấy á cái burger nó nhỏ nhưng mà nó có vỏ cực kỳ luôn. Cái nhân bên trong á rất là nổi bật luôn. Kiểu cắn vào á là cảm nhận ngay được cái độ sừng sực của con tôm rồi. Thêm một cái phần khoai tây chiên, thêm cả hai ly Pepsi nữa. Trời ơi chuyến này là tới công chuyện thiệt. Quá đã luôn á. Nghỉ trưa có một tiếng đồng hồ à mà ăn gần 40 phút. Ý là trước đó đặt chiều hao 30 phút rồi đó. Và trộm vía là bên B Phước người ta giao nhanh chóng, với lại rổ rá áp vô cũng dị quá trời. Chứ tưởng tượng mà mỗi lần thèm mà xách xe chạy đi ăn là hết giờ với lại còn nắng nữa. Nghĩ đến đó thôi mà mệt á. Nên là đặt B giao tận nơi là tiện nhất.",
    "takeaways": [
        "KFC ngon và giao hàng nhanh chóng từ Baemin (B Food).",
        "Nhập mã giảm giá cho người dùng mới để được giảm 50%.",
        "Combo 7 món của KFC bao gồm gà rán, burger tôm, khoai tây chiên và Pepsi, phù hợp cho 2 người ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}