{
    "transcript": "Công nhận là cái xô này nó hay ghê luôn á. Cái củ cải trắng á ăn sống nó hăng nó đắng vậy đó mà ướp vô ăn nó ngon nó giòn lắm luôn á mấy bà. \nTôi ăn mà tôi thấy còn ngon hơn là kim chi cải thảo luôn á. Mấy bà lưu lại cái công thức này nha. Đây là cái muối kim chi siêu đơn giản gọn lẹ luôn nè. Cái này á là củ cải mini nha. Muối kim chi là bao hộp luôn. Củ cải mà để muối kim chi cho nó giòn á thì mấy bà rửa sạch, bào vỏ rồi cắt đôi ra vậy nè, để khi mà muối với kim chi lên á cắn ăn nó rất là giòn luôn. Mình sẽ ướp với lại muối hột nha, ít nhất là phải ướp một tiếng. Ướp như vậy á để cái củ cải nó mềm, nó hết hăng mà cứ 20 phút là mình phải trộn một lần để cho nó đều nha mấy bà. Sau một tiếng á thì mình phải xả lại với nước cho nó sạch nè. Nhớ là phải xả sạch nhiều nước để cho nó hết cái muối nha. Nếu mà mấy bà xả không sạch á một hồi là ướp mặn chát luôn. Sau khi mà rửa sạch á thì mấy bà nhớ vắt khô nước rồi bắt đầu đem đi ướp nè. Đây là bí quyết nha. Mình không có cần mua nguyên liệu lỉnh kỉnh gì hết. Mấy bà cứ mua cho tôi cái gói sốt kim chi này nè. Gói này là hiệu O Food nha, mua ba gói là được kèm theo cái hộp này luôn. Tiện lắm, mấy bà ướp vô cái hộp này luôn cũng được nữa. Một gói là mình ướp cho khoảng một ký củ cây trắng á. Cắt ra chỉ cần đổ vô thôi. Nếu mà muốn màu xanh thì mình cho thêm hẹ nha. Mấy bà trộn đều lên. Mấy bà thấy dễ chưa? Ai mà không biết nấu ăn thì cũng làm được nữa. Muối cái này thì hai ngày ăn được nha, xong rồi bỏ tủ lạnh ăn dần, ăn giòn lắm luôn á. Mỗi lần mà ăn bún bò, ăn mì gói hay ăn thịt nướng á, lấy ra một miếng ăn kèm thôi là ta nói hết nước chấm. Mà đợt này á nhãn hàng O Food đang có tổ chức cuộc thi đại chiến review với nhiều giải thưởng hấp dẫn lắm nha. Mấy bà mà rảnh á thì nhớ tham gia để dành giải nè. Mà nhớ lưu cái công thức này lại á để có gì muối kim chi ăn nghe.",
    "takeaways": [
        "Công thức muối kim chi củ cải trắng đơn giản, nhanh gọn, phù hợp cho người mới bắt đầu.",
        "Củ cải mini được muối theo công thức này giòn ngon hơn kim chi cải thảo.",
        "Sử dụng gói sốt kim chi O'Food giúp tiết kiệm thời gian và nguyên liệu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}