{
    "transcript": "Sầu riêng kỳ quá ta. Ôi sầu riêng ngon lắm. Sầu riêng ngon lắm. Sầu riêng ngon lắm mọi người ơi.
Chắc cũng hên xui tùy quả sầu riêng đúng không? Quả dở thì mình sấy dở thôi ha.
Hay quá mọi người. Tôi tưng tưng.
Hôm nay lên cho anh em con siêu phẩm trái cây sấy của nhà Hằng Du Mục các bác ơi. Ừm. Vâng, tôi lướt Tóp Tóp mà tôi thấy chị Hằng Du Mục bán trái cây sấy mà nào là có dâu, có xoài, có táo, có thanh long, có cả sầu riêng nữa cơ. Mua bộ ba cái thì tầm đâu đấy tầm 150.000đ. Nói chung là nó cũng không quá mắc đâu mọi người ơi.
Ưm. Ô được tặng một cái sầu riêng. Ở đây mình có dâu này, có táo và có xoài. Em thấy bạn dâu nó khá là ok đây này. Nên nó sẽ có quả dâu.
Ở bên ngoài nó sẽ có một cái lớp sữa. Ưm.
Ưm. Tôi thấy hay đấy.
Ưm.
Nó ngon quá dợ. Mọi người kiểu nó giòn mà kiểu giòn mà không có bị giòn cứng á. Ê ngon quá dợ. Ngon. Cái lớp sữa bên ngoài nó cũng ngon nữa. Kiểu nó nó tăng thêm cái độ ngọt, độ béo thôi, không ngọt không chua luôn nó kiểu nó nó vừa phải á.
Chị ơi, màu điểm rồi chị. Dâu này màu điểm cho em đi. Em thấy hiện em ưng cái dâu này quá. Ngon quá. Ngon dữ vậy. Làm giỡn giỡn xíu đi chứ ngon quá chịu không có nổi. Để xem là cái vị xoài sấy này như thế nào nha các bác.
Hơi hơi hới ngọt một xíu. À.
Ôi má ơi cái mùi như mùi mít á quý vị, quý vị.
Mít. Trời ơi sao mùi nó ra mùi mít dữ.
Cái xoài này cảm nhận như là hơi thiên ngọt một chút.
Xoài này chắc được sáu điểm thôi. Dạ, tiếp theo là vị táo nè các bác.
Không thấy mùi gì cả. Hình như táo sấy giòn thôi nó không có lớp kem bên ngoài.
Ưm. Cái táo này nó kiểu thế nào á các bác ơi nó kỳ sao ấy. Xoài nó sáu điểm, vị táo này chắc em không có chấm điểm được tại vì em ăn không có đường nha mọi người ơi. Táo thì miếng có miếng nó sẽ cứng, miếng nó sẽ mềm, có miếng nó sẽ kiểu chua chua, có miếng nó sẽ kiểu không có vị. Là cái hên xui nha. Sầu riêng sấy giòn.
Cái sầu riêng kỳ quá ta.
Oh no. Ưm. Còn hạng không vậy. Tự dưng cái mùi nó khó chịu quá mọi người ơi. Không kiểu thơm thơm mà kiểu cái mùi thơm mà nó hơi hắc hắc làm sao ấy, ăn vô kiểu nó hắc hơn với lại nó kiểu, ưm. No. Chắc cũng hên xui tùy quả sầu riêng đúng không? Quả ngon thì mình sấy ngon còn quả dở thì mình sấy dở vậy ha.",
    "takeaways": [
        "Trái cây sấy của Hằng Du Mục đa dạng, bao gồm dâu, xoài, táo, thanh long, và sầu riêng.",
        "Chất lượng của trái cây sấy sầu riêng có thể không ổn định, tùy thuộc vào chất lượng của quả sầu riêng tươi.",
        "Một số loại trái cây sấy có thêm lớp sữa bên ngoài để tăng hương vị và độ ngọt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}