{
    "transcript": "Mình nghĩ là cho dù có kén ăn tới mấy thì mọi người cũng sẽ thích cái món bún này thôi. Tại vì mình thấy nó dễ ăn á mà không có gì để chê hết. Bún sườn mọc, nước dùng thanh hơi chua nhẹ, sườn thì mềm mọc thì dai nữa, nó ăn dễ lắm. Go. Ở đây mình có nửa ký sườn heo với lại nửa ký giò heo. Giò heo thì mọi người thích thì cho vào, còn không có thì cũng không sao, không cần thiết nha. Luộc sơ qua rửa sạch rồi cho vào trong nồi nước hầm, đặc biệt trong này sẽ có một muỗng rưỡi canh muối và một ít hành tím nữa. Cái phần mộc nhĩ này mọi người ngâm mềm cho mình nha, sẽ có ở đây là bốn trái cà chua. Mọi người cắt múi cau. Phần dọc mùng hay còn gọi là bạc hà đấy, mọi người cắt miếng vừa ăn sau đó ngâm với lại nước muối loãng. Không biết là chỗ mọi người gọi cái này là gì nha, nhưng mà ở chỗ mình thì gọi cái này là môn á mọi người. Mộc nhĩ sau khi ngâm nở thì mọi người cắt rồi băm nhỏ vừa phải thôi. Giờ chúng ta sẽ trộn cái phần mộc nhĩ này với lại 200g giò sống 200g thịt băm. Trông thật là đẹp. Từ lúc nước bắt đầu sôi được 15 phút mọi người vớt cái phần giò này ra. Mình sẽ ướp gia vị vào đây với hạt nêm, dầu hào, tương ớt. Ướp đều trong vòng 15 phút. Sau đó thì mình sẽ rim sơ cái phần giò này với lại nửa chén nước, mình rim cho nó khô nước lại là được. Mục đích để cho phần giò này nó đậm đà mình ăn kèm nó bắt miệng hơn chứ thật sự thì không cần thiết lắm. Mọi người phi thơm thật là nhiều hành tím cho mình, sau đó cho cái phần cà chua vào đây, để lửa nhỏ cho cà chua mềm, sau đó chúng ta sẽ bắt đầu nêm nếm cái nồi nước dùng nha. Mình đã nêm nếm muối trước đó rồi nên chỉ cần cân bằng vị với lại hạt nêm và bột ngọt thôi. Giờ mình sẽ vắt cái phần mọc này vào trong cái nồi nước dùng, thả vào. Đó. Vớt bọt sau đó thấy nước bắt đầu sôi lại thì mọi người cho cái phần cà chua xào vào trong đây. Nấu thêm 15 phút nữa thì mọi người cho dọc mùng vào đây, sôi tầm hai đến 3 phút thì có thể tắt bếp.",
    "takeaways": [
        "Món bún này dễ ăn và hợp khẩu vị với nhiều người.",
        "Nước dùng thanh, chua nhẹ, sườn mềm, mọc dai là điểm đặc trưng của món bún.",
        "Có thể tùy biến nguyên liệu giò heo theo sở thích."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}