{
    "transcript": "Mình hay bị hấp dẫn bởi những cái tô cơm sashimi này lắm nha. Mặc dù chủ yếu vẫn là thích ăn sashimi thôi, tại vì nhìn màu sắc nó rất là ngon mắt á. Nên là nếu như mọi người cũng thích ăn kiểu cơm Nhật như thế này thì mình gợi ý mọi người chỗ này nha. Mình hơi bị thích cái món cơm lươn nướng xò điệp với lại cái cơm cá ngừ ngâm tương ở đây. Mình đã đi ăn mấy lần rồi để xem độ tươi của nó có ổn định không rồi mới share lên cho mọi người đó. Chỗ này là mình trông mặt bắt hình dong tại vì mình hay đi lượn lờ cái khu Nhật này kiếm chỗ ăn. Xong rồi đi ngang thấy hình món ăn hấp dẫn như vậy nè. Rồi mình cũng lên search thử thấy được 4 trăm mấy bình luận mà 4.8 sao luôn. Ở đây thì chuyên về các món cá ngừ và những cái cơm hải sản Nhật. Đặc trưng của mấy món này là kiểu nhìn màu sắc nó tươi tắn bắt mắt nên cái gì cũng muốn gọi hết á. Mình đi ăn cả ban ngày và ban tối thì thấy chất lượng sashimi đều tươi và nó cũng là cái yếu tố rất là quan trọng luôn, tại vì ngon hay không thì chủ yếu là đến từ độ tươi. Chứ những cái món này không có cầu kỳ gì về gia vị hết á. Ở đây thì có những món có ba size và có những món chỉ có một size thôi. Cái size vừa của nó cũng nhỏ nhỏ à nhưng mà mình ăn no nha. Những miếng cá hồi ở đây đều rất là tươi, nhưng mà cũng có cái hôm nó hơi ít béo hơn thôi nhưng mà vẫn chất lượng nha. Phần cơm thì mọi người có thể chọn cơm thường hoặc là cơm giấm nhưng mà mình thấy chọn cơm giấm ngon hơn. Xong rồi thêm một ít nước tương, một ít mù tạt, nó giống như kiểu là mình ăn Nigiri nhưng mà dưới một hình dáng khác vậy á. Mình ăn các thể loại ngâm tương rồi nhưng mà đây là lần đầu mình ăn cá ngừ ngâm tương á. Miếng cá ngừ ở đây bản to nhưng mà cắt hơi mỏng. Cộng thêm cái việc ngâm tương nữa thì nó sẽ săn và giòn hơn, nhưng đồng thời thì cũng mất đi cái vị nguyên bản của miếng cá ngừ, nó ít béo hơn. Không như cá hồi ngâm tương là vẫn giữ được độ béo. Trộn đều lên ăn cùng với cơm, một ít mù tạt và một ớt thì nó vẫn ok. Cái phần súp miso đi kèm chất lượng nhưng mà khá là mặn. Được nấu với xương cá ngừ với bên trong cũng có cá hồi nữa. Nói chung cái tô cơm sashimi cá hồi nó hài hòa hơn á. Còn đây là một bữa khác mình đi ăn, đông thì gọi được nhiều món hơn nè. Tô này là cá ngừ với cá hồi trộn sốt yukke. Có thêm một cái lòng đỏ trứng gà bên trên. Mình thì order thêm một cái phần trứng cá chuồn nữa, phần sốt nó đậm cái tương gochujang, mặn mà của nước tương và thơm một chút dầu mè. Rồi thêm chút hanh hăng của hành lá rắc lên nữa. Vị của món này sẽ đỡ đơn điệu hơn là sashimi bình thường. Cái món này thì nằm trong cái menu riêng không biết bây giờ còn không tại vì mình đi ăn cách đây 2 tháng rồi. Cái phần lươn nướng than nó rất là thơm, đậm đà, rồi ăn cùng với cái phần sashimi sò điệp rất là tươi nữa. Bạn mình đứa nào cũng khen món này hết nhưng mà nó hơi nhỏ hơn so với những cái tô khác. Những cái món mà không có sốt thì kiểu ăn đến gần cuối nó hơi ngấy một chút tại vì hơi nhiều cơm. Nhưng mà nếu ai đang ăn healthy thì sẽ thích, còn nếu mà mọi người không ăn được đồ sống thì người ta cũng có làm tái cho mọi người luôn. Còn về giá thì mình thấy giá ở đây ổn, hợp lý. Cũng không hẳn là đắt nhưng mà mình cũng không ham rẻ luôn. Nhưng mà ngoài ra thì vẫn có những cái món chín, những cái món nướng. Nếu mà đi nhóm đông mà có người không ăn được đồ sống thì cũng không sao luôn, vẫn còn đầy món để ăn mà. Chỗ này tên là Sandaime Kamura nằm ở trong khu Thái Văn Lung nha. Bên dưới sẽ hơi hẹp nhỏ nên là nếu mà đi đông thì nên lên lầu, nhưng mà trông rất là ấm cúng dễ thương ha.",
    "takeaways": [
        "Quán chuyên về các món cá ngừ, cơm hải sản Nhật và có sashimi tươi ngon.",
        "Nên thử các món cơm lươn nướng sò điệp, cơm cá ngừ ngâm tương và cá hồi trộn sốt yukke.",
        "Giá cả hợp lý, không quá đắt và có nhiều lựa chọn món chín cho người không ăn được đồ sống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}