{
    "transcript": "Đặc biệt á là cái nước sốt của bên chị nấu á là phải đạt được đúng nhiệt độ và đúng cái thời gian, nó mới thấm vô từng cái miếng thịt nó ăn rất là ngon luôn. Ở quận năm bạn nào mê ăn khu ăn đêm á thì nhớ lưu lại quán Cháu Ếch Ngọc Tỷ nha. Cháu ếch bên đây khẳng định ếch tươi 100%, size bự và không dùng ếch đông lạnh và đố mọi người ếch này là ếch nuôi hết đồng đó. Cái này mình ướp sẵn hả chị? Đúng rồi, cái đó là cái điều khác biệt của bên chị đó cưng. Chị ướp sẵn trước như vậy và nước sốt này là nước sốt độc quyền của chị nha. Mình xào như vậy á, cái thịt của mình á nó mới thơm, nó mới săn được cưng. Mình đã ghé gian cháu ếch ở nhiều nơi rồi, rõ ràng cái cách làm như vậy ít chỗ nào bán giống Ngọc Tỷ. Đặc biệt hơn là cái gia vị nêm nếm ở đây cũng khá là khác nha mọi người. Ta nói tính đứng đây nhìn các bạn nhân viên làm mà chảy nước miếng luôn á. Nó hấp dẫn lắm luôn mọi người ơi. Quả thật cái phần cháo ếch rất là chất lượng luôn. Giá một con sẽ là 45.000, hai con 78.000, ba con sẽ là 105.000 nha. Thật sự nha, Tính phải nói là cháu ếch ở đây siêu ngon luôn. Trời ơi cái nước sốt nó kẹo thấm trong từng con ếch, ăn nó cuốn dữ lắm, nó ngon khùng ngon điên luôn á mọi người. Mọi người cứ đến đây ăn và cảm nhận coi Tính nói có đúng hay không nha. Vỉ rau chất lượng như thế này 12 xiên thôi, chấm cùng với cái nước sốt này là đúng bài luôn. Đặc biệt hơn là ăn với bánh mì là 10 điểm luôn nha. Ở đây là bắt đầu là 5:00 chị mở bếp chị bán đến 3:00 sáng. Là bạn nào mà đêm mà đói bụng á là ăn cái món này là siêu dính luôn nha mọi người. Tính biết là các bạn ở quận năm hay ăn đêm lắm nè. Mọi người nhớ lưu lại địa chỉ của ba chi nhánh của quán Ngọc Tỷ để ghé ăn nha.",
    "takeaways": [
        "Cháo ếch Ngọc Tỷ nổi tiếng với ếch tươi 100%, size bự và không dùng ếch đông lạnh.",
        "Quán có nước sốt độc quyền, ướp sẵn thịt ếch làm món ăn thơm ngon và săn chắc.",
        "Quán mở cửa từ 5:00 chiều đến 3:00 sáng, phục vụ cho những người thích ăn khuya."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}