{
    "transcript": "Đây là công thức để kho cá nục ăn thơm ngon, con cá cứng, nước cá thì sánh dẻo bằng nước trà và rượu mai quế lộ. Có một bạn đã nhắn tin cho mình hỏi cách để kho cá nục ăn ngon thì ngày hôm nay mình sẽ đạp xe ra biển Thanh Khê Đà Nẵng để tìm mua cá nục tươi về kho. Bình minh trên biển vào lúc 5:00 sáng đẹp ghê chưa nè các bạn, một bên thì dành cho tàu cá, còn một bên thì dành cho người dân tắm biển. Sáng nay mình thấy cũng rất là ít cá nục nè và cũng muốn tìm xem có mực nháy không, nhưng mà mực nháy cũng không có nhiều và lại đắt nữa. Từ ngày mà sửa lại con chiến mã thì mình siêng đạp xe ra biển hơn tại vì vừa hóng gió mát mà đôi chân mình còn khỏe nữa. Và đây là chảo mỡ heo mình đã ráng vàng rồi mình sẽ cho vào hũ thủy tinh bảo quản dành để làm các món về cá kho. Và gia vị để mà kho cá sẽ có mỡ heo còn tóp, một ít thịt ba chỉ nè, nước trà, đường thốt nốt, nước mắm, nước màu thắng từ đường thốt nốt, rượu mai quế lộ và tiêu. Mình sẽ cho thịt ba chỉ vào nồi rồi xếp cá lên phía trên, mình dùng thịt luộc rồi tại vì hồi trưa mình ăn nhưng mà cái đoạn này có rất là nhiều mỡ cho nên mình để dành kho cá. Tiếp theo, mình sẽ cho vào nồi cá ba muỗng nước mắm, một xíu nước màu đã thắng từ đường thốt nốt, hai muỗng đường thốt nốt, hai muỗng rượu mai quế lộ, một ít ớt bột còn hạt, năm trái ớt đỏ. Và ngoài ra mình sẽ cho vào một ít mỡ heo còn tóp rồi mình sẽ kho cá với chế độ lửa nhỏ liu riu. Và trong quá trình kho cá thì mình sẽ không lật con cá vì rất là dễ bị tróc da, mình sẽ dùng cái muỗng múc từng miếng nước cá cho lên trên bề mặt của cá. Về phần nước trà mình sẽ lọc qua một cái rây rồi cho vào nồi cá và tiếp tục kho với chế độ lửa nhỏ liu riu, kho đến khi nào mà nước cá sánh dẻo lại thì mình sẽ thêm vào một chút tiêu xay. Cá nục sau khi mà kho xong nước cá rất là đậm vị này, sánh dẻo, có một chút béo béo của tóp mỡ, con cá có màu vàng cánh gián rất là đẹp. Và thường sau khi kho xong mình sẽ để nồi cá khoảng hai tiếng đồng hồ nữa mình mới ăn tại vì lúc này con cá cứng ăn sẽ ngon hơn. À mà các bạn biết không, sau tuổi 30 thì xương khớp của mình đã không còn khỏe mạnh nữa cho nên mình thường xuyên bổ sung glucosamin để giúp cho xương khớp của mình ngày càng khỏe mạnh hơn.",
    "takeaways": [
        "Công thức kho cá nục sử dụng nước trà và rượu mai quế lộ để tạo hương vị đặc biệt.",
        "Bí quyết để cá nục kho ngon là không lật cá trong quá trình kho và dùng muỗng múc nước cá rưới lên bề mặt.",
        "Nên để nồi cá đã kho khoảng 2 tiếng trước khi ăn để cá cứng và ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}