{
    "transcript": "Chào cô! Con được mọi người giới thiệu đến ăn phở của cô bảo là rất ngon, ngon vô địch Cẩm Phả thế hôm nay phải đến ăn thử. Quá đỉnh ạ. Đỉnh mà chưa được ăn ạ. Bây giờ, bây giờ ăn thử. Cô ơi, cô cho con bốn bát phở bò. Tiêu hành đầy đủ, cái gì cũng có nhá. Cô là cô Tuyết ạ? Cô Tuyết Đỉnh. Ồ ôi, năm nay cô Tuyết Đỉnh 72 tuổi rồi á? Trời ơi, sáng ngày hôm nay thì tôi đi thưởng thức phở bò Tuyết Đỉnh. Đây là một quán phở bò đã trên 40 năm nổi tiếng trứ danh đất than Cẩm Phả. Ở đây thì có cả phở bò lẫn phở gà luôn. Quán thì nằm ở trong một con ngõ bé bé thôi. Mà khách tới đây ăn thì đỗ xe ô tô kín hết cả hai bên đường luôn. Cô Tuyết Đỉnh thì năm nay đã 72 tuổi rồi, trời ơi cô trẻ quá. Thứ đầu tiên mà tôi ấn tượng ở quán này đó chính là măng chua. Lọ măng chua thơm thì phưng phức, nó chua một cái mùi chua thơm ấy chứ không phải là cái mùi chua loét loét loét đâu. Bạn tôi bảo rằng là người Quảng Ninh thì thường có thói quen ăn trứng trần là sẽ bỏ luôn cả vào bát phở chứ không bỏ riêng ra bát con giống như kiểu ở trên Hà Nội. Tổng quan thì bát phở bò ở đây rất đầy đặn mà cô chủ quán thì nhiệt tình quá trời luôn. Biết tôi là dân ở nơi khác tới ăn sáng thế là cô cho tôi cả một ít bò tái trần nữa. Các bạn có thể xin thêm chủ quán cái bát nước chấm, bởi vì ăn vị nó cũng khá lạ nhá. Tôi cho rằng điểm nhấn trong tô phở ở đây đó chính là cái nước dùng rất đậm đà. Thật ra để bảo là chuẩn bò thì không phải, bởi vì ở trong nồi nước dùng tôi thấy có cả xương gà nữa. Nhưng bỏ qua cái kiểu ăn uống theo kiểu phong cách thượng đẳng thì đây vẫn là một bát phở bò rất ngon. Thượng đẳng là cái kiểu gì các bạn biết không? Tức là ăn phở bò là phải cho giấm không được cho chanh. Còn ăn phở gà cho nước mắm thì khắm, còn cho muối thì chát, thế cho mắm tôm nhá. Thịt bò ở đây mềm mà không dai, từng miếng thịt được thái mỏng và được bày biện một cách khá là vun vén. Một điểm đặc biệt thứ hai là quẩy ở đây ăn như kiểu bánh mì. Ăn nó dai dai và dày đặc, riêng quẩy này chỉ cần ăn hai cái là no luôn. À quán còn có cả nước nhân trần uống cũng rất là mát nữa nhá. Cô Tuyết Đỉnh ơi! Phở của cô ngon quá, cảm ơn cô nhá. Con chúc cô và toàn thể mọi người trong quán sức khỏe dồi dào và tiền vô ào ào nhá. À, tạm biệt cô ạ. Giới thiệu với toàn thể anh em bà con nha, đây là phở bò và phở gà Tuyết Đỉnh, một quán phở cực kỳ nổi tiếng ở Cẩm Phả nhá.",
    "takeaways": [
        "Phở bò Tuyết Đỉnh là quán phở nổi tiếng lâu năm ở Cẩm Phả, Quảng Ninh.",
        "Quán có cả phở bò và phở gà, nước dùng đậm đà.",
        "Cô chủ quán nhiệt tình, măng chua tự làm thơm ngon đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}