{
    "transcript": "Lòng heo khấu đuôi heo hay còn gọi là thú linh heo mà chế biến theo kiểu này thì chỉ có mà ngon hết nước chấm. Chỉ cần các bạn làm đúng quy trình mình hướng dẫn thì lòng heo được sơ chế sạch, không còn mùi hôi và không bị nhớt nè. Lòng heo thơm ngon, giòn giòn kết hợp với nước chấm chao thần thánh. Món này không thua gì nhà hàng năm sao đâu nha. Cách sơ chế cụ thể như thế nào thì mời các bạn vào bếp thực hiện cùng với mình. Và nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo. Ở đây mình có 700 gram lòng heo. Các bạn nên chọn loại ở đầu cuốn, ống ruột căng tròn, màu trắng hồng, chất dịch bên trong màu trắng sữa. Giờ mình cho vào một muỗng muối, vắt thêm một trái chanh. Các bạn chà bóp lòng heo cho thật kỹ. Sau đó các bạn lộn mặt bên trong ra như vầy. Rồi mình dùng dao cạo hết các chất bẩn bám trên bề mặt lòng heo. Tiếp đến các bạn dùng 50 gram bột mì để làm sạch nhớt. Các bạn dùng tay bóp đều rồi tuốt nhẹ như này, bột mì sẽ làm sạch hết phần nhớt bám trên lòng heo đi. Phần nhớt này chính là nguyên nhân tạo mùi hôi đó các bạn. Sau đó các bạn xả lại với vòi nước để cho thật sạch. Kế tiếp cho 50ml nước mắm vào, dùng tay bóp đều thêm một lần nữa. Mình khử mùi càng kỹ thì ăn sẽ càng ngon nha. Nước mắm làm cho lòng heo thơm hơn nhiều. Lúc này các bạn lộn mặt phải của lòng heo ra. Tiếp tục bóp cho lòng heo thấm đều nước mắm. Sau đó xả lại nước cho sạch. Lòng heo cũng khá sạch rồi nè. Các bạn cho tiếp 10 gram húng quế vào để bóp cùng lòng heo luôn. Cứ đoạn này là mình thấy mùi thơm đặc trưng của lòng heo húng quế rồi đó nha. Sau 10 phút các bạn nhặt hết húng quế ra. Sau đó dùng dao cắt thành những khúc ngắn để chế biến cho dễ nè. Giờ các bạn chuẩn bị một nồi nước. Cho vào nửa củ hành tây cắt lát, vài lát gừng đập dập, chút muối nè. Nước sôi mình cho lòng heo vào trụng. Trụng như này lát nữa mình nhồi hành sẽ dễ hơn và lòng heo sẽ thơm hơn. Sau khi sôi được 2 phút, các bạn vớt lòng heo ra tô nước lạnh cho lòng heo giòn hơn nha. Mình ngâm tầm 15 phút. Hành lá các bạn cắt đôi sao cho cọng hành dài hơn miếng lòng heo. Mình ướp lòng heo với một muỗng hạt nêm, một muỗng dầu hào, một muỗng dầu điều, một muỗng nước mắm, hai muỗng sa tế. Rồi trộn đều lên. Tiếp theo các bạn nhồi những cọng hành này vào bên trong lòng heo. Mình nhồi kín và chặt như này là được nè. Nhồi hành này cũng khá dễ đúng không các bạn? Giờ cho vào chén một muỗng dầu điều, nửa muỗng mật ong. Các bạn khuấy đều lên tí mình sẽ phết lòng heo khi nướng nè. Cho vào chén khác một muỗng chao cái và một muỗng nước chao. Thêm một muỗng đường, một xíu bột ngọt. Rồi cũng khuấy đều lên. Mình thêm một muỗng ớt băm vào, một xíu ngò rí băm, trộn lên. Vậy là có nước chấm chao rồi nha. Hôm nay mình dùng chảo để nướng cho tiện, các bạn phết vào một chút dầu ăn. Dầu nóng mình sẽ cho lòng heo nhồi hành vào để nướng. Các bạn áp chảo với lửa vừa để lòng heo không bị cháy nha. Sau đó mình lật qua lật lại cho lòng heo chín đều. Mùi thơm bốc lên rồi đó các bạn. Khi lòng heo săn lại các bạn phết sốt dầu điều mật ong để lòng heo có màu vàng đẹp hơn. Nướng thêm khoảng 1 phút là được. Mình cho ra đĩa thưởng thức thôi. Món này ăn nóng mới ngon nè. Mình dùng kéo cắt thành miếng cho dễ ăn hơn nha. Chà, thơm ngon quá đi à. Để cạnh chút rau thơm húng quế, dưa leo và nước chấm thần thánh nữa nè. Mời các bạn. Món lòng heo nhồi hành nướng ngon quá cả nhà ơi. Từng miếng lòng heo thơm nức mũi, vàng ươm trông thật bắt mắt. Hành nướng lên cùng lòng heo có mùi thơm rất là đặc trưng. Lòng heo sơ chế kỹ không bị hôi đâu nè. Ăn vào ta thấy nó giòn giòn dai dai. Nướng cùng hành ta nói nó ngon gì đâu à. Chấm thêm với nước sốt chao mặn mặn ngọt ngọt bùi bùi, tất cả đã tạo nên một món ăn vô cùng tuyệt vời. Cuối tuần cả nhà quay quần lại, vừa nướng vừa nhâm nhi vài ly bia, trò chuyện cùng nhau thì thật là vui và hạnh phúc nè. Vào bếp làm luôn đi cả nhà ơi. Bạn nào có cách làm khác hãy chia sẻ để mọi người cùng tham khảo nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Sơ chế lòng heo kỹ lưỡng giúp loại bỏ mùi hôi và chất nhớt, đảm bảo hương vị thơm ngon.",
        "Nhồi hành lá vào lòng heo trước khi nướng tạo thêm hương vị đặc trưng và hấp dẫn.",
        "Nước chấm chao là thành phần không thể thiếu, làm tăng thêm hương vị đậm đà cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}