{
    "transcript": "Trên mạng người ta làm cái food tour đồ rẻ ấy, tức là một người ăn toàn các món rẻ ối là rẻ ấy. Đứa em vì tiết quá nên là hôm nay nó cũng phải rủ tôi. Dẫn đi ăn toàn món như thế đấy các bác ạ. Ê đùa nói đến cái chủ đề này cái là tôi ta nghĩ ngay đến cái quán phở cuốn ở một Bát Chín Tăm Chinh nha. Đấy có thêm một món mới là bánh gà đến từ Trà Thắng đấy. Bánh gà Trà Thắng. Đấy đến nhìn thấy ta rế order cái là nhìn thấy giá luôn. Xanh chín luôn nhá. Bánh bột lọc 2.000 một chiếc. Phở cuốn 3k, bánh tôm cũng có 5k một chiếc thôi. Đây là tự làm toàn bộ không có món gì là nhẫm hết. Ê rẻ thật nha. Gọi mình ừm nó 50.000đ à? Ê nói đi thì cũng phải nói lại rẻ nhưng mà phải chất lượng nha. Riêng phở cuốn với bánh bột lọc thì tôi ta ăn quá trời ở đây rồi. Bánh bột lọc không phải cái kiểu quá nhiều nhân. Nhưng mà cái vỏ nó vẫn mềm dẻo, nhân thịt mộc nhĩ tôm thì có một chút xíu thôi. Nhưng mà với cái giá 2.000 như thế này thì quá là ổn áp rồi còn gì. Phở cuốn này thì bên trong là nhân thịt heo băm nha. Ăn vào cái thời tiết này nó cũng mát mát cuốn cuốn đó. Trời ơi còn riêng bánh tôm thì thôi thôi thôi thôi. 5 cành thì bánh có một con tôm thôi. Nhưng mà bánh vẫn cực giòn, vẫn cảm giác được là con tôm nó thơm nha. Thêm cái là cắn vô cái phần vỏ bánh thấy nó cũng giòn giòn thơm thơm cuốn cuốn cơ. Đây sang đến cái này là bánh gà này. Thấy chị bảo là món mới món mới, tôi ta cũng mạnh dạn thử. Món này thì cũng rẻ nhưng mà tôi ta thấy không ok la lắm đâu nha mọi người ơi. Chè nha chè nha kiểu nó cứ bột bột kiểu gì ấy. Cốc trà thái này thì cũng là món mới này. Có 10 cành thôi nhưng mà thử tôi ta thấy cũng ok la nha. Kiểu trà thái cũng đậm đậm, không phải trà thái sữa đâu, thái không thôi. Nhưng mà cái vị nó kiểu thiên chua chua rồi cả nha cùng có trân châu trắng cũng vui vui miệng đó. Ăn xong phở cuốn bánh tôm các thứ ở đây thì tôi ta mạnh dạn dẫn đứa em đi ăn bánh đúc nóng. Trời ơi đây là quán tủ bao nhiêu năm của tôi ta đấy. Lúc đến là tôi ta đã thấy anh chủ đang luôn tay luôn chân vì khách đang đứng xếp hàng quá trời luôn ý. Đựng vào cốc nhựa như thế này là để cho mọi người mua mang về nha. Trời ơi các bác ơi cái bánh đúc nó mềm nó dẻo. Quyện cùng cái thịt băm mộc nhĩ siêu đậm đà. Ê ơi một bát có 20 cành thôi mà lúc nào cũng thấy được cho đẫm đầy thịt luôn ý. Tìm xôi thịt nên là bảo sao thành quán tủ mọi người biết rồi đấy. Cái món bánh đúc nóng này thường là mùa đông sẽ ăn ngon hơn. Nhưng mà không hiểu sao mùa hè như thế này tôi ta ăn vẫn thấy rất là cuốn nhá. Bảo sao mà mọi người đến ăn nhiều như thế. nhìn sang bên cạnh thấy bà đang ngồi một mình ăn một bát tào phớ rất là chill. Ôi, tôi ta nghĩ là có khi nào mình phải nhỏ bạn về già vẫn sẽ như thế này không? Dù có bao nhiêu tuổi nhưng mà đây vẫn là những cái món mà mình vẫn muốn đi ăn kể cả rủ bạn không được thì mình sẽ đi ăn một mình. Trời ơi bát tào phớ thập cẩm 12 cành. Đúng là đi ăn quá chiều như này quá là nhẹ ví mà. Làm thêm cốc sữa đậu siêu to khổng lồ 10 cành này nữa là cũng muốn tới bến tới bờ đấy mọi người ơi. Bụng nắc kịch trần đấy. Thôi thôi thôi thôi cái bụng no quá trời rồi hẹn mọi người ở clip tiếp theo nha. Wow cả nhà mới biết quán nào hạt rẻ mà phải ngon. Ý là đạt tiêu chí cái series này ý thì chỉ với ta với để tôi có thể làm các phần tiếp theo nha. Chứ được đi ăn ngon như thế này về tâm hồn bay phấp phới lúc gì mà quá trời.",
    "takeaways": [
        "Giới thiệu các quán ăn vặt giá rẻ ở Hà Nội, phù hợp cho sinh viên và người có thu nhập thấp.",
        "Nhấn mạnh sự kết hợp giữa giá cả phải chăng và chất lượng món ăn.",
        "Gợi ý những món ăn quen thuộc như phở cuốn, bánh đúc nóng và tào phớ, gợi nhớ hương vị truyền thống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}