{
    "transcript": "Ok mọi người nhá. Lại là mình Nam food review đây. Hôm nay mọi người cùng theo chân mình đi ăn cơm nhá. Quán cơm hôm nay mình giới thiệu đó là Cơm Lưu. Cơm Lưu 35k. Quán này ở ngõ số 2 Dịch Vọng. Hôm nay mọi người cùng theo chân mình mọi người nhá.
Đi ăn tối cảnh ơi!
Ăn gì anh?
Giờ đi ăn gì?
Ăn, hôm nay mát trời làm tí thịt chó.
Chưa ăn thịt chó. Mẹ nhà mày. Nay mùng 4 nó chưa bán. Mai với mùng 5 mới bán.
Thôi đi ăn cơm đi.
Cơm à?
Vâng.
Suốt ngày thịt chó mẹ mấy thằng này. Nay mát trời đầu tháng anh em ạ. Hà Nội vừa mưa từ chiều xong. Hôm nay mà chẳng hạn là coi mùng 5 là ăn thịt chó rồi đấy. Đầu đầu tháng giờ chưa ăn thành ra thèm rồi đấy mọi người ạ. Để vài hôm nữa mát mát là kiểu gì ngó quay video cho anh em xem nhá. Nay chỉ có đi ăn cơm thôi. Quán này có tên là Cơm Lưu ở ngõ 2 Dịch Vọng mọi người nhá.
Còn cơm không em ơi?
Còn cơm cái gì ạ?
Ăn cơm gì đây hai thằng kia ơi!
Gọi đi ra tao gọi này đi.
Ăn gì gọi đi. Em này gọi đi.
Ra đây em.
Còn gì, còn còn còn gì chị nhỉ?
Còn trứng kho thịt này, cá kho tổ này, mọc om nấm này, thịt giả cầy này.
Mỗi thằng gọi một loại ăn chung nhá. Ừ cho em một trứng thịt kho này.
À trứng thịt kho này xong làm một cái a
Không phải giả cầy mà cái
Mọc om nấm á?
Không phải mọc om nấm. Có cái gì chuối đậu ấy.
Chuối đậu hết rồi.
Hết rồi à? Mọc om nấm ấy có giả cầy cho em một giả cầy với cái gì nữa ạ?
Giả cầy rồi là kho trứng kho cá với mọc om nấm.
Kho cá nữa. Ấy
Kho trứng kho cá và giả cầy. Dạ vâng.
Làm ba cốc nước đá.
Ba cốc đá. Nước đá.
Đấy nước đá free. làm đi, ba ba cốc ấy. Cho ít trà vào cho trà khi kìa xong cho nước vào đá vào.
Ăn gì đây?
Chắc không biết là rồi, không cần biết đâu.
Chắc không ăn cơm à?
Gì? Nay thì có hai thằng cu em con gì của mình lên, thì tối nay mình dẫn nó đi ăn cơm mọi người nhá. Quán cơm này thì bọn mình cũng hay ăn nhưng mà chưa lên review bao giờ. Nhà này buổi trưa thường là đông khách và nhiều món. Buổi tối sẽ ít món hơn mọi người ạ. Đi ba người thì gọi ba loại nên anh em ăn chung với nhau được. Gọi thì kho trứng này, cá kho này và giả cầy. Có thịt chuối đậu cũng rất là ngon nhưng mà hôm nay lại hết rồi. Cái mọc được trước mình gọi rồi nhưng mà bình thường không khoái lắm. Ở đây đồng giá 35.000 một suất. Mọi người đi ba bốn người gọi ăn chung, rất là ok luôn mọi người nhá. Cơm canh trà ở đây thì là free. Ăn hết xin thêm vô tư mọi người ạ, không mất tiền đâu. Rất thích ở đây có món canh sấu rất là ngon luôn.
Ăn loại em lấy kìa.
Tính Tính giúp em bao nhiêu điểm.
26 điểm hơn.
26 điểm mấy. 26 điểm hơn 26 điểm bao nhiêu không biết.
Vệ không có phong cách dùng len, cứ tính 26.500 đi nhở?
27 rồi.
Anh gần 27 không?
Nếu mà đỗ được cái dân tộc nhở.
Năm ngoái lấy bao nhiêu điểm?
67 điểm hơn.
Cũng danh hẳn đấy.
Ăn được trường này và trường kia ăn đi.
Đây thằng cu em con gì của mình thì mới lên đây chơi. Mới thi tính được khoảng 26 điểm rưỡi. Tài chính thì đỗ chắc chắn rồi. Bây giờ đợi điểm chuẩn nữa nếu có vào được kinh tế dân thì ok không được thì thôi. Nó đang bảo ở lại với mình này, bảo anh tìm việc cho đây này. Ở nhà 3 tháng không có việc gì làm. Trong cái lúc chờ đợi bảo anh tìm cà phê cà pháo cho đi làm. Hoặc bạn cầu giấy anh em nào có việc làm ấy, cà phê cà pháo hay những việc nhàn nhàng. Anh em nào còn tuyển nhân viên thì ới mình nhá, mình cho thằng cu em mình đi làm. Quán ăn cơm này thì ăn rất là ok luôn anh em nhá. Giá thì cực kỳ rẻ, phù hợp với học sinh và sinh viên và người lao động. Nên nếu anh em mà thích ăn cơm có thể tham thưởng quán này của mình anh em nhá. Còn bây giờ thì tạm biệt anh em nhá, hẹn anh em clip sau. Bye bye anh em.",
    "takeaways": [
        "Quán Cơm Lưu ở ngõ 2 Dịch Vọng có giá cả phải chăng (35k/suất), phù hợp với học sinh, sinh viên và người lao động.",
        "Menu đa dạng với nhiều món ăn quen thuộc như cơm trứng kho thịt, cá kho, giả cầy, mọc om nấm, và có thêm canh, trà đá miễn phí.",
        "Quán có không gian ấm cúng, thích hợp cho nhóm bạn hoặc gia đình muốn cùng nhau thưởng thức bữa cơm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}