{
    "transcript": "Đây là quán phở á, có biển hiệu gì đâu. Giơ hai tay ra xong còn chưa được hết một cánh tay luôn. Này, đứng như kiểu vào nhà bạn bè ăn á. Chắc chắn đây là quán phở không đấy? Trời ơi, nay em mình dẫn mình đi ăn phở bưng Hàng Trống, nhưng mà mọi người nhìn này, đi vào cái đường mà bé xíu luôn đây. Giơ hai tay ra xong còn chưa được hết một cánh tay luôn. Này, uây, tức là mình phải, mình đến đây mình phải tự đi lên ý, chứ không có biển hiệu gì luôn. À, đây có một cái biển này, quý khách, cái gì đấy, ăn phở lên gác. Wow, vào trong này mới nhìn thấy nha. Bất ngờ nhở, đứng như kiểu vào nhà bạn bè ăn ý. Dạ. Vâng ạ. Vâng, em xin phép vào. có clip em cho chị xem ở trên điện thoại ý, mọi người kiểu sẽ kiểu ngồi ấy, mỗi người mỗi một ấy, thực tế nó là thật luôn ý. đấy nhưng mà hôm nay bạn mình đến đây có bạn à? Ở đây cũng khá là đơn giản. Thanh thanh, ngọt ngọt, rất là dễ ăn. Ối giời ơi, lần đầu tiên trong đời mà Puta đến cái quán phở mà cảm giác nó low-key như thế này. Nhưng mà bù lại thì cái quán này rất là nổi tiếng ở Hà Nội đấy mọi người ạ. Còn mà xét về chất lượng bát phở thế này Puta ăn thì cảm giác khá là okla. Cái bát phở nước dùng thanh thanh, thịt bò tươi, thơm, quẩy mềm, ngon nha. Ý là cái chất lượng bát phở này nó khá là ổn so với các bát phở khác mà Puta từng ăn. Nhưng mà để nói là wow lên hay không thì là không nha. Maybe cái thứ mà khiến nó trở nên đặc biệt chính là một cái không gian rất là nhỏ, rất là gia đình như này mọi người ạ. Giá thì là 35.000đ một bát. Nhỡ mà cả nhà xem đến đây có muốn thử một lần thì địa chỉ ở số 8 Hàng Trống nhá. Nhưng mà đúng là cái bát ở đây nó hơi nhỏ, mấy ông con trai mà ăn hai bát á. 4 năm 21 150, giá của ta là gì? Đây, đây là chúng tôi lúc đi về, chúng tôi mới thấy cái này ở góc cây.",
    "takeaways": [
        "Phở Hàng Trống có không gian nhỏ, ấm cúng, tạo cảm giác như ăn tại nhà bạn bè.",
        "Chất lượng phở khá ổn với nước dùng thanh thanh, thịt bò tươi và quẩy mềm.",
        "Giá cả phải chăng: 35.000 VNĐ/bát. Địa chỉ: số 8 Hàng Trống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}