{
    "transcript": "vẫn động với tô mì tương đen của truyền thiết Cham bông chỉ 70.000. Truyền thiết Cham bông vừa mới khai trương chi nhánh tại Gò Vấp và đang có khuyến mãi nè cả nhà. Quán này quá nổi tiếng với mì tương đen siêu ngon tốp đầu tại Sài Gòn. Địa chỉ của chi nhánh Gò Vấp tậ tại số 672A21 Phan Văn Trị Gò Vấp nha. Nói thiệt, truyền thiết Cham bông hoàn hảo từ đồ ăn ngon đến dịch vụ rất là tốt luôn. nên mà bạn bè nào hỏi tính quán hàng ngon là tính đều chỉ qua đây hết. Đến với truyền thiết Cham bông thì chắc chắn các bạn phải gọi cho tính những cái món sau. Mì tương đen thì khỏi phải nói rồi, sợi mì dai dai có độ béo nhẹ, cái sốt khá nhiều và làm siêu ngon ăn không hề bị đắng xíu nào. Mà đang có chương trình khuyến mãi 70.000 đó mọi người. Tiếp theo là tô mì hải sản Cham bông, cái tô nó to chà bá luôn. Ta nói cái vị ăn rất là dính nha. Một cái phần này khá nhiều hai tới ba người chi nhau ăn thì ok nè. Tiếp nữa là cái món cơm chiên tôm sốt tương đen nha. Tính thề với mọi người là cái món này nó cực kỳ ngon. Cơm ở đây chiên tơi không quá khô, ăn cùng với sốt tương đen 10 điểm không có nhân luôn á. Thật theo chiên xù chấm với sốt chua ngọt thật sự quá là ngon luôn. Cuối cùng là cái phần Mandu nha, một phần cũng khá là nhiều nè. Tới đây mọi người kêu mấy cái món này là không bao giờ thất vọng đâu. Không gian của truyền thiết Cham bông tại Gò Vấp á thì tính thấy cũng khá là rộng rãi luôn. Mặc dù khai trương khá là đông nha, nhưng mà đồ ăn đợi cũng không quá lâu nha mọi người. Mọi người xem qua menu tính để ở đây nè. Và đặc biệt có cả món chay luôn nha. Và nhớ là địa chỉ của quán ở đây nha.",
    "takeaways": [
        "Quán mì tương đen Cham Bong nổi tiếng, vừa khai trương chi nhánh ở Gò Vấp, có khuyến mãi.",
        "Mì tương đen sợi dai, sốt đậm đà không đắng, ngoài ra còn có mì hải sản, cơm chiên tôm sốt tương đen, thật heo chiên xù, mandu.",
        "Không gian quán rộng rãi, phục vụ nhanh, có món chay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}