{
    "transcript": "Clip ngày hôm nay không có nấu ăn nhưng mà mình xin nhờ mọi người một tí. Hiện tại thì mình đang triển khai một cái series sẽ là tôi lan tỏa bạn cũng thế. Thì với cái series này mình sẽ tổng hợp những cái quán cơm từ thiện 0 đồng 2000, 5000 các kiểu, nói chung là cơm từ thiện, làm một cái list thật là dài các kiểu để mình sẽ đi tới review những cái quán như thế. Thì tiện thể ở đây thì những cái quán nào mà đang có cái chương trình từ thiện thì có thể liên hệ với mình ha, để mình tới quay. Đơn giản thôi mọi người ạ, để làm từ thiện thì mình không có nhiều tiền, nhưng mà mình có một cái đó chính là cái độ mọi người hay xem vit của mình, thế nên là mình muốn chia sẻ những cái quán ăn như thế tới cho nhiều người biết hơn. 8 năm trước đây mình cũng chỉ là một cái cậu sinh viên nghèo lên đây học thôi, thì mình cũng hay đi ăn những cái quán như thế. Và có một cái mà mình cảm thấy khá là đau đầu đó chính là không biết cái quán nào rẻ hoặc là quán cơm từ thiện cái kiểu đi để mà kiếm ăn. Thì loanh quanh chỉ có đúng một chỗ mình và các anh khóa trên đi lấy cơm ở đấy thôi. Và cho đến khi lấy được một thời gian thì cái quán đó dẹp thì bọn mình bắt buộc phải đi ra ngoài để ăn cơm ngoài thì nó đội chi phí lên khá là nhiều. Thì cái chi phí đấy chúng ta có thể tiết kiệm cho phụ huynh, cho gia đình ở nhà, để mình đóng học phí chẳng hạn đấy hoặc là cho những cô chú anh chị bán vé số các kiểu mà muốn tiết kiệm hơn thì có thể là qua những cái quán đấy ăn. Thì mọi người đôi khi sẽ lại hỏi là những cái người có hoàn cảnh như vậy thì chắc gì người ta đã có điện thoại để mà xem, thì người ta không có, nhưng mà cái vấn đề là giới trẻ mình có. Nếu như mà bản thân của những người xem cái clip của mình mà biết được những cái quán đấy, biết được à trong cái khu vực đấy là có những cái quán cơm từ thiện các kiểu này thì có thể chỉ cho những cái cô chú anh chị như thế. Vậy thì đây là cái việc mà mình muốn nhờ mọi người một chút. Thì bản thân mình và team của mình gọi là cái nhân sự nó cũng chỉ có giới hạn thôi. Thế nên là cũng sẽ không thể nào mà tìm được gọi là nhiều cái quán cơm từ thiện cả, tại vì nó giải rác linh tinh hết. Theo mình nghĩ chắc chắn sẽ có một số người xem cái clip này biết nhiều quán cơm từ thiện thì có thể để lại một vài cái comment ở đây. Và dĩ nhiên là mọi người không cần comment chỉ ở mỗi video này. Thì những cái tập mà tôi lan tỏa bạn cũng thế tiếp theo, hoặc là mình đi quay ở một số các quán khác thì mọi người có thể bình luận ở cái quán đấy, mình vẫn sẽ kêu team của mình not lại thành một cái list dài dài dài dài rồi mình đi từ từ từ từ từ từ. Đó. Xem tí nữa là quên thì ngoài những cái quán cơm từ thiện 5000 0 đồng 2000 các kiểu ra thì những cái quán mà có cái hình thức gọi là cơm treo mọi người cũng có thể để lại cái địa chỉ của quán đấy luôn nhá, thì mình sẽ tới mình quay luôn. Thêm một cái nữa mình muốn thông báo với mọi người đó chính là cái series tôi nghèo bạn cũng thế có lẽ mình sẽ cho nó dừng lại. Nhưng nó vẫn sẽ hoạt động dựa trên một cái tên khác mọi người đó là series tôi tiết kiệm bạn cũng thế. Đơn giản mình thấy là cái series tôi nghèo bạn cũng thế với hiện tại của mình thì nó không còn phù hợp với lại cái content này nữa nhìn nó kiểu bị ngược đời kiểu gì ý đúng không? Chỉ có vậy thôi. Chăm sự nhờ mọi người nhá, mọi người chỉ cần để lại những cái quán cơm từ thiện mà mọi người biết, đó cũng là một cái cách làm từ thiện rồi mọi người ạ. Tôi lan tỏa bạn cũng thế.",
    "takeaways": [
        "Kêu gọi cộng đồng chia sẻ thông tin về các quán cơm từ thiện để tạo ra một danh sách hữu ích.",
        "Thông báo về việc chuyển đổi series \"Tôi Nghèo, Bạn Cũng Thế\" thành \"Tôi Tiết Kiệm, Bạn Cũng Thế\" để phù hợp hơn với nội dung.",
        "Khuyến khích mọi người giới thiệu các quán cơm treo để hỗ trợ những người có hoàn cảnh khó khăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}