{
    "transcript": "ăn thử sầu riêng của chị Hằng Du Mục bán trên livestream. Đợt clip trước tôi làm clip thì mấy bà kêu là sầu riêng có mùi thơm là đã ăn rượt rồi. 2,9. Trái này là tôi cân là 2,3 kg nha mọi người. Mấy bà nói tôi đó là không cần nó phải nứt cái phần đít đâu, thật ra là nó chỉ cần thơm là được rồi. Thì nó thơm nguyên một cái nhà tôi luôn thì tôi mở ra nha mọi người. Thì cái trái mà 2,3 kg bên đây nè mọi người thì tôi ăn được nha. Trái này á tôi đếm tổng cộng á sẽ là hai hộc lớn, hai hộc nhỏ mọi người là tổng cộng về được là bốn hộc nha. Sầu riêng ta nói người ta khui giùm rồi nó quen á mọi người. Trời ơi, ta nói mày mọi người nha, về mổ mấy cái trái sầu riêng này là nó trần ai luôn mọi người nó khó nha. Còn cái trái tròn tròn tôi cân á là lúc này là được 2,9 kg nè, nhưng mà tôi mở ra chưa có được mọi người ơi. Nó rất là khó, nó rất là cứng, đau tay quá tôi mở không được nên là thôi trái này là tôi dẹp qua một bên nha mọi người, tôi ăn trái mốp mốp một tí xíu trước. Mà đúng như mấy bà kêu luôn nha mọi người ơi, nó thơm là ăn được rồi mọi người, cái trái này nó thơm thiệt, cái màu của nó sẽ đậm hơn cái trái màu tròn này trước. Nhưng mà cái muối sầu riêng nó không quá nhão mọi người, nó vẫn có cái độ nhão, nhưng mà nó kiểu mềm mềm ăn nó mướt miệng lắm mấy bà ơi. Cái muối nó mềm. Không bị nhẫn, không bị đắng. Mà còn về giá tiền á nếu mà tôi mua giá nguyên là 736.000 thì nó sẽ là mắc. Nhưng mà với giá mà có vô chờ trên livestream chị Hằng Du Mục á là 536.000 thì tôi thấy ok la. Ban đầu là tôi muốn ăn cái trái tròn này hơn nè mọi người, tại tôi tò mò là trong biết trong đó đó cái hộc của nó nhiều hay không tại nó tròn, còn trái này là dạng như nó mốp mốp á mấy bà. Nên là cái phần cái phần hộc muối nó chỉ có được hai hộc thôi, với lại hai cái muối nhỏ nữa.",
    "takeaways": [
        "Sầu riêng có mùi thơm là đã có thể ăn được, không nhất thiết phải nứt.",
        "Sầu riêng mua qua livestream của chị Hằng Du Mục có giá ưu đãi hơn.",
        "Trái sầu riêng tròn thường có nhiều hộc hơn trái mốp mốp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}