{
    "transcript": "nói dạo này mọi người siêng ăn món gì chấm với Nam Ngư ớt tỏi Lý Sơn? Là sẽ được kho báu trăm tỏi luôn hả? Nên sáng ra giận chị đẹp mua gà về chấm ăn thử. Ai có ngờ là được đùi gà với nguyên con gà phake này đâu. Mà nhìn cái đùi gà hấp này thiệt là vô vị. Bữa nay quyết tâm làm cho nó vị ngon như gà thiệt luôn. Cũng đơn giản lắm. Đầu tiên là phải có mắm tỏi. À mà thôi để ăn Nam Ngư ớt tỏi Lý Sơn còn được kho báu trăm tỏi nữa chứ. Tính ra hành trình đi săn kho báu này cũng nhàn. Tại sẵn làm được món ăn đơn giản nhanh gọn lẹ để ăn luôn. Cũng may bữa vô tình học được cái món mới này nè. Ai nói khúc trộn mỡ hành với nước mắm tỏi ớt nó thơm dễ sợ luôn á. Mặn mặn ngọt ngọt cay đậm đà thấm vô từng thớ đùi gà. Nói hồi tưởng tượng đang ăn đùi gà thiệt không á. Nhưng đã cất công ăn mà ăn có một món này không thì uổng lắm. Mặc dù mình đang thèm gà nhưng nóc nhà chị đẹp lại thèm món cuốn thì mình cũng phải a thèm theo. Đây để mình đảm nhận công việc quan trọng nhất đó chính là pha nước chấm. Chỉ cần rót nước mắm cùng với Nam Ngư ớt tỏi Lý Sơn. Rồi thưởng thức món ăn, đó chỉ cần quay clip đơn giản vậy thôi. Là lên đường săn kho báu trăm tỏi được rồi đó. Còn mấy bước nhỏ lẻ khác thì thôi mình xem chi tiết chương trình sau nha. Chứ bây giờ cái mâm gỏi cuốn này nó cuốn quá. Đúng là món cuốn nhà làm lúc nào ăn cũng chất lượng hết trơn. Mà chất lượng là vậy nhưng mà tới lúc mình cuốn nhìn nó không có được đẹp thôi. Nhưng ngon hay dở là nhờ nước chấm nha. Tính ra đó giờ chấm ăn không cần phải đi pha nữa cũng tiện hết sức. Mà mới phát hiện bò hấp mà đi chấm nước mắm tỏi ớt là nó ngon hết nước chấm luôn. Mà tới cái khúc cuốn là nhìn nó hết muốn nói luôn. Nhưng mà vừa ăn ngon vừa săn kho báu thú vị thì gỡ gạc lại hết.",
    "takeaways": [
        "Nam Ngư ớt tỏi Lý Sơn không chỉ là gia vị, còn mang đến cơ hội nhận kho báu.",
        "Món ăn đơn giản như gỏi cuốn trở nên đặc biệt hơn nhờ nước chấm pha chế ngon.",
        "Săn kho báu trăm tỏi có thể thực hiện bằng cách chia sẻ video về món ăn yêu thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}