{
    "transcript": "Bà ơi, bà cho con ba suất bánh cuốn nhá. Ăn ở mang về. Con ăn ở đây ạ, có cả chả mực lẫn cả chả thịt nhá. Chả dao kia cái gì? Vâng, ăn tất có chả nào ăn hết chả đấy ạ. Trời ơi, bốn loại thôi ông ạ. Ờ thì mỗi loại một tí. Tiếp tục trong series đi ăn sập Quảng Ninh. Ngày hôm nay tôi đến với bánh cuốn của bà Phượng. Thấy mọi người đồn thổi rằng mọi người thợ mỏ nào ở Quảng Ninh đều biết bà Phượng. Bởi vì bà Phượng làm bánh cuốn ăn rất là ngon. Con bánh cuốn của bà Phượng cũng nằm ở cái khu mà rất nhiều thợ mỏ. Đây gọi là khu địa chất. Nhà bà Phượng thì nổi tiếng với món bánh cuốn chả mực. Tuy nhiên thì ngoài chả mực ra thì ở đây còn chả lụa với cả chả nướng nữa. Tổng thì có bốn loại topping thế là tôi gọi để ăn thử tất luôn. Bánh cuốn ở đây thì tôi thấy được tráng mỏng hơn bánh cuốn gốc bàng bên Hạ Long. Bên trong nhân bánh thì gồm thịt băm, mộc nhĩ, có cả hành nữa. À mà đặc biệt là có cả cái nõn tôm, tôm để nguyên con ấy chứ không phải cái loại tôm mà băm ra đâu. Nên là bánh ở đây nó có một cái độ dai và độ ngon rất tự nhiên. Chả mực ở đây thì ăn cũng ngon nhá. Cái mùi thơm của chả mực chiên nó lan tỏa khắp quán toan mùi mực là mực. Một cái mùi mực rất là Quảng Ninh. Ôi mực Quảng Ninh ngon quá Quảng Ninh ơi. Ai lớp Quảng Ninh. Đấy và khi tất cả topping được ăn cùng với cả bánh cuốn tạo ra một cái vị rất chi là hoàn hảo, vừa đậm đà mà lại vừa ngon. Đây cũng là một trong số ít những quán bánh cuốn mà tôi ăn nước chấm không cần phải thêm bất cứ loại gia vị nào vào. À chỉ cho thêm có tỏi và ớt thôi nhá. Bà Phượng ơi, bánh cuốn của bà làm ngon quá. Ngon sửng sốt đấy. Con chúc bà Phượng và toàn thể mọi người trong quán luôn mạnh khỏe và quán nhà mình luôn trở thành một sân chơi giới trẻ của Cẩm Phả nhá. Dạ các cháu luôn luôn hôm qua mà ghé vào quán. Dạ. Tạm biệt bà Phượng nhá, con đi về Hà Nội đây. Giới thiệu toàn thể anh em bà con nhá. Đây là quán bánh cuốn của bà Phượng và ông Bình, một quán bánh cuốn cực kỳ nổi tiếng ở Cẩm Phả. Bao ngon. He he.",
    "takeaways": [
        "Quán bánh cuốn bà Phượng nổi tiếng ở Cẩm Phả, Quảng Ninh, được nhiều người biết đến, đặc biệt là thợ mỏ.",
        "Bánh cuốn ở đây có nhiều loại chả như chả mực, chả lụa, chả nướng, và topping đặc biệt là tôm nguyên con.",
        "Nước chấm ở quán ngon, không cần thêm gia vị, chỉ cần tỏi và ớt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}