{
    "transcript": "Đây là một tiệm nướng lẩu Malatan siêu ngon ở khu phố Nhật quận Nhất. Lẩu nướng này bắt nguồn từ tỉnh Tứ Xuyên, Trung Quốc. Quán này lại do một anh chủ người Hàn lai Hoa mở. Thật sự ở Sài Gòn mình, đây là một trong những quán lẩu nướng Trung Hoa đầu tiên bán cái mô hình này luôn. Phải nói là đồ ăn ở đây rất ngon luôn á mọi người. Địa chỉ của quán Mabukuchi nằm tại số 8A/5 Thái Văn Lung, quận Nhất nha. Nói thiệt là đi ăn những cái phong cách nướng kiểu này rất là thích luôn. Ở đây thì đồ nướng các bạn có thể nướng tại bàn hoặc có thể nhờ nhân viên nướng giúp nha. Tính còn nhớ mãi trong đầu là lúc tới Tứ Xuyên á, mình tìm hũ tương ớt để ăn thịt nướng và gà rán mà không có luôn ý mọi người. Bởi ở đây á người ta chỉ ăn với cái gia vị Tơ cây này nè. Ôi, cái vị ở đây nó giống y chang cái hương vị mình đã từng ăn luôn. Đồ nướng ở đây không tẩm ướp quá nhiều gia vị, Tính cảm nhận được nhiều vị ngọt tươi từ thịt, chấm cùng với các loại gia vị đặc trưng của Trung Hoa. Phải nói là nó rất ngon luôn á. Để ăn lẩu Malatan cây tê Tứ Xuyên á thì các bạn sẽ đến cái quầy này lựa những món ăn mình thích. Ở đây thì đa dạng nhiều loại lắm luôn. Sau đó mình đi cân ký và tính tiền. Đặc biệt là Tính rất mê cái nước lẩu Malatan ở đây nha, vì nó có sự bùi béo từ đậu phộng. Một cái tô nó bự chà bá luôn nè mọi người. Bạn nào mà ăn cay được thì cái lẩu này là siêu ngon luôn. Các bạn có thể chọn không cay hoặc cay nhiều tùy theo sở thích nha. Còn về phần lẩu xào này thì đây là cái phần nhỏ nè, mà nhìn nó cũng nhiều ghê luôn á. Gia vị thì đậm đà nha, cái vị cay nó bùng nổ khoang miệng luôn. Tính có gọi thêm cái món đậu hũ Tứ Xuyên, này mới chính là vị chuẩn nè mọi người. Còn đây là thịt heo xé Sách Paking, ăn cuốn cuốn thích miệng lắm mọi người. Quán này có tới ba chi nhánh ở Sài Gòn, nên nếu được tiện đâu thì các bạn ăn đó nha.",
    "takeaways": [
        "Quán lẩu nướng Malatan Mabukuchi nổi tiếng với hương vị Tứ Xuyên đặc trưng, được điều chỉnh bởi chủ người Hàn lai Hoa.",
        "Đồ nướng ở đây giữ được vị ngọt tự nhiên của thịt nhờ không tẩm ướp quá nhiều gia vị.",
        "Lẩu Malatan có nước dùng béo ngậy từ đậu phộng và có thể tùy chỉnh độ cay theo sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}