{
    "transcript": "Bánh xinh gói bởi tay Linh, bọc nhân tôm thịt ai nhìn cũng mê. Đố các bác biết hôm nay tôi gói bánh gì? Hê ngựa lắm nha, nay mới làm lần đầu tiên mà làm nguyên một mâm bánh bột lọc với bánh nậm xứ Huế. Chỗ này mình có ít tôm. Bánh bột lọc thì sẽ dùng tôm thẻ, tôm đất ấy. Chọn loại tôm nhỏ thì tí nữa lát mỗi gói bánh mình sẽ gói một con vừa xinh luôn. Bánh nậm thì mình sẽ bóc nõn rồi băm nhuyễn tôm ra để lát trộn cùng với thịt xay. Còn hai cái lạng thịt ba chỉ này thì cắt miếng hạt lựu. Đầu tiên xào nhân cho bánh bột lọc trước. Theo như hướng dẫn thì mình sẽ phi thơm hành rồi rồi cho lần lượt thịt và tôm vào đảo. Nêm hai muỗng cà phê hạt nêm, 1/4 muỗng cà phê bột ngọt, một muỗng cà phê bột điều, một muỗng cà phê đường, ít tiêu với lại một muỗng cà phê nước mắm. Khúc này thơm cực, cứ đảo tới khi phần nhân nó chín là được. Công thức bột thì mình xem ở kênh Cô Ba Bình Dương. Cảm giác kênh của chị ấy uy tín lắm, mình làm món gì cũng thành công ngay từ lần đầu luôn ấy. Vỏ bánh này thì sử dụng hoàn toàn bằng bột năng. 400g bột trộn với một muỗng cà phê muối. Cứ đổ từ từ 350 ml nước sôi vào giữa, trộn đều tới khi mà kéo dài sợi sợi như thế này mình nghĩ là được rồi đó. Trông cũng na ná gần giống cái clip của chị ấy rồi. Cán dẹt miếng bột rồi dùng khuôn tròn cắt thành các vỏ bột hình tròn. Cho nhân vào giữa, một miếng tôm, một miếng thịt, gập đôi lại và dán cái phần mép. Đun sôi nước, cho một muỗng dầu ăn và một xíu muối vào và cho bánh vào luộc tới khi mà trong lại và nổi lên thì mình vớt ra. Thả vào tô nước lạnh chút xíu cho bánh trong hơn. Rồi mình có thể bày ra đĩa này, hoặc là vớt bánh ra mẹt, rải lá chuối lên trên, cứ một lớp bánh thì lại quét một lớp mỡ hành. Thế là đã xong phần bánh bột lọc, giờ chuyển qua làm bánh nậm. Cho cái phần tôm đã băm hồi nãy, trộn cùng với 150g thịt nạc xay, thêm một muỗng cà phê nước mắm, nửa muỗng cà phê súp, nửa muỗng đường, 1/3 muỗng bột ngọt, ít tiêu và xíu màu điều nữa, trộn đều lên. Tại vì mình muốn cái nhân mình có cái màu đỏ đỏ xíu cho nó đẹp mắt giống như là ở trên mạng ấy nên là mình cũng xào bằng cái dầu màu điều luôn mọi người ạ. Cứ mà cuối cùng thì thấy nó chỉ đậm màu hơn được chút xíu à. Còn nếu muốn màu đỏ hẳn thì khả năng phải dùng hạt điều đảo với dầu chắc, không có biết nữa. Nhân chín thì mình tắt bếp, đợi nguội nguội tí thì đổ hành lá vào. Tới phần pha bột thì mình sẽ pha 300g bột gạo, 80g bột năng cùng với 800 ml nước lọc, 1/3 muỗng muối, ít bột ngọt, một muỗng cà phê dầu ăn và để bột nghỉ 30 phút. Nó nghỉ ngơi xong rồi thì bắt nó làm việc. Bắt cái nồi lên bếp, khuấy đều tay ở lửa nhỏ, khuấy tới khi mà cảm thấy nặng tay đặc đặc như thế này thì tôi nghĩ là được rồi đó, mình sẽ tắt bếp. Tìm ngoài chợ không có lá dong nên là mình đi phạt mấy cái lá chuối, cắt nhỏ lại rồi phết dầu lên trên. Cứ một cái lá này là mình cân một thìa bột, gấp lại giống như ở trên hình, sau đó ấn dẹt ra cho cái phần bột nó trải dàn mỏng. Đấy xong lại mở ra, khúc này bắt đầu mới cho nhân vào này. Tự làm nhà ăn mà nên là cho được bao nhiêu thịt tôi cho hết. Gấp cái lá lại theo nếp bánh cũ rồi mang đi hấp thôi. Êy tính ra mới làm cái món này lần đầu tiên luôn á. Mấy chị em trong văn phòng bấm bụng bảo nhau là thôi được đấy, có vẻ quả này sẽ thành công rồi. Đi làm văn phòng mà cứ như là mỗi ngày tham gia một workshop khác nhau vậy. Thấy không? Có hôm thì chị em bọn mình làm bánh trôi, bánh chay, hôm thì làm há cảo nem chua nem rán. Hôm thì lại nấu chè. Như bữa nay thì làm bánh nậm, bánh bột lọc rồi, nào có khi làm bánh giò với bánh bèo quá. Xong được phần bánh rồi thì tôi cũng làm một bát nước mắm bao nổi tỏi với lại ớt luôn, trông ngon ha. Thành quả thì đầu tiên xét về mặt hình thức thì tôi thấy cũng khá là ok, khá thành công. Cái miếng bánh bột lọc trông nó bóng bẩy. Có điều là lần sau có lẽ sẽ cần gói vỏ mỏng hơn một chút, ăn sẽ càng ngon hơn, như thế này thì hơi bị nhẹ quá. Phần nhân cũng vừa miệng nha. Còn bánh nậm thì 10 điểm. Công thức bánh nậm này ổn áp đó, các bác nhớ thử nhé.",
    "takeaways": [
        "Công thức bánh bột lọc và bánh nậm xứ Huế được chia sẻ chi tiết, dễ làm theo.",
        "Lưu ý về việc chọn tôm và thịt để nhân bánh ngon hơn.",
        "Mẹo nhỏ để bánh trong và bóng bẩy hơn sau khi luộc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}