{
    "transcript": "Trời con Thúy Liễu nó báo tới tập 4. Chân gà sốt thái là bình thường rồi. Hôm nay nó dẫn đi ăn trứng non sốt thái luôn. Một hộp chỉ từ 50 cành mà ê hề nha mấy bà. Ngoài ra còn có nước long nhãn ba vị luôn. Đã vậy uống ba ly còn được thêm một ly. Rồi lạp xưởng nướng đá. Chỗ này ăn vặt hơi bị dính bà nha. Hello Tạ Ca Hữu này là mụ đi ăn đây. Tui gọi một hộp chân gà với lại một hộp trứng non chân gà. Ê mà ở đây cho cóc thái không có bị chua đâu. Quan trọng là cái nước sốt thái nó đậm đà chua ngọt hài hòa lắm. Mà chỉ cho cũng nhiều nữa nên rất là thấm vị. Thao chân gà là 50. Còn cái phần này là 80 trộn cả hai loại. Mấy cái trứng non nó vừa to lại vừa nhiều. Cái hộp này phải hai người ăn nha mấy bà. Bình thường uống nước long nhãn truyền thống quen rồi. Qua tới đây á có vị hoa đậu biếc màu xanh như vậy nè. Còn cái này là nước lá dứa cũng khá là thơm. Một ly 35 cành uống ba còn được thêm một nữa. Lạp xưởng nướng đá thì 15 cành cây. Ăn năm cây á còn được thêm một cây nữa đó. Công nhận sốt thái đây á dính lắm mấy bà ơi. Kiểu mà trộn thấm vị á ăn nó cuốn lắm. Trứng non á thì bùi béo. Được cái là cóc non không có chua ăn kèm hợp lý quá chừng. Ta nói hẹn tới tận bây giờ á Thúy Liễu mới báo chỗ này. Sao mày không báo sớm hơn đi nó dính quá chèn ơi. Chân gà giòn giòn sực sực không có bị hôi. Lạp xưởng nướng đá thì chỗ nào cũng giống nhau rồi. Có thêm một ớt cái bắt vị hẳn. Cơ mà nước long nhãn không quá ngọt mà nhiều trái nhãn lắm nha ăn nó đã. Kiểu mà khát nước á hút một hơi như vậy nè cũng ok. Tui là tui ưng chỗ này rồi đó và tôi ăn ở đây nghen. Bye bye.",
    "takeaways": [
        "Quán ăn vặt này có món chân gà sốt thái và trứng non sốt thái ngon, sốt đậm đà, chua ngọt hài hòa.",
        "Quán có nhiều loại nước giải khát độc đáo như nước long nhãn ba vị (hoa đậu biếc, lá dứa) với giá cả phải chăng.",
        "Lạp xưởng nướng đá ở đây cũng được đánh giá cao, có kèm ớt ăn kèm để tăng thêm hương vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}