{
    "transcript": "mặt ra thảo thi. Trời ơi ngon quá bạn ơi mặt dễ thương. Mặt Panda mà dù khen nhưng mà cũng Tự nhiên mình mình không có coi camera. Mình vẫn biết mặt mình đang ác luôn á. Trên mạng tiệm bánh hướng dương. Hello mọi người lại là em đây. Hôm nay là giờ học bánh kem nè. Mọi người còn làm với anh nha. Wonder nha mọi người ơi đây là cái bánh mà của cái anh đó. Dạo này là mọi người mà lướt ở trên mạng này chắc là mọi người gần gần gần gần thấy anh đúng không? Thì mình thấy như vậy nên mình mới mua ủng hộ anh. Thì mình nhờ trợ lý mình ta nói là tìm lên bờ xuống ruộng thì cuối cùng là ảnh chỉ bán ở nhà thôi. Có nghĩa là ai đặt thì ảnh sẽ làm bánh. Mà mình phải đặt đợi một ngày thì mới có cái bánh này nha mọi người ơi. Mà cái bánh mọi người nhìn đi. Rất chỉnh chu luôn rất là xinh. 1500000 2000000 mà 13000000 nha mọi người ơi. Cái giá với mình là phải chăng. Nói chung á là bán bánh thì rất nhiều người bán bánh nhưng mình thấy là cái nghị lực của anh này nên là mình muốn mua để mình ủng hộ cái tinh thần của ảnh. Nghe nói hồi xưa đi vô cái tiệm mua bánh xong rồi người ta coi thường ảnh người ta đuổi ảnh ra. Mình coi bên chị Quỳnh Như là như vậy đó không biết phải vậy hay không. Thì đó thì ảnh mới về nhà ảnh nung nấu và ảnh rất là thích làm bánh nên là ảnh đã làm ra. Thì mình nghĩ là ai trong cuộc đời này cũng đáng xứng đáng được gọi là coi trọng và trân trọng. Bây giờ mình sẽ ăn thử cái bánh cho mọi người xem nha. Nếu mọi người thấy được thì mọi người ủng hộ anh. Mình thích cái bánh này. Mình rất là thích chanh dây. Nè ăn đi nha. Như mình sẽ gỡ cái bánh ra. Nói chung á là vô mấy cái anh chị mà có hoàn cảnh á. Tôi không biết nói gì mọi người ơi. Văn thơ của tôi không có nhiều. Nói chung là tôi biết ăn thôi. Rồi bây giờ mình sẽ ăn thử nha. ừ mọi người coi nè cái lớp kem nè. ừ. ừ ngon quá à. Một cái tâm. Một cái tâm ở đâu vậy hết. ừm à biết rồi Cái tâm nó sẽ nằm ở trong những cái đây nên là mọi người cẩn thận nha. Tại vì nếu như á mà chúng ta mà ăn cái bánh thì chắc chắn khi để lên thì tưởng là cái bánh này cái cái cái trái cây này nó sẽ ịnn sẵn trên đây chứ không phải là do cái tâm nên là em nghĩ em khuyên luôn là anh đừng có nên xỉa cái tâm vào các trái cây để lỡ những con nít hay gì kia nó không có biết giống như kiểu em ham ăn ham uống đó, uống á, em đi là nãy giờ em chọt vô một cái rồi nè đó bây giờ em chọt vô một cái xong em bỏ vô miệng em ăn đó. Nó bị dính cái cây tâm. Nên em là em góp ý dễ thương thôi chứ không có thành thôi đâu. Đừng có bỏ cái tâm vô. Hơi nguy hiểm nha mọi người ơi. Rồi gạch mấy cái má mà hay ụp ịnn kem lên trên mặt là coi như là tới công cộng luôn. Nhưng mà bánh ngon. Ummm có lớp kem nha. Nó vừa phải. Nó chua chua nhẹ nhẹ nè. Ngọt ngọt nhẹ nhẹ không bị quá ngọt. Mà cái chanh dây rất là vừa phải nó không có bị cái gì mà biết không? không có bị siro syrup quá nhiều.Có nghĩa là cái vị làm ra mình cảm thấy rất là nhà làm ờ cái cảm giác của mình ăn vô là nó sẽ rất là nhà làm. Trời ơi mặt mấy cái khúc mà kiểu như là mình mình khen người ta mà cái mặt mình vẫn ác mọi người biết không ý là cái mặt cơ địa đó. Thí dụ mà mặt ty ra thảo thi. Trời ơi ngon quá bạn ơi. mặt dễ thương. Mặt panda mà dù khen nhưng mà tự nhiên mình mình không có coi camera. Mình vẫn biết mặt mình đang ác luôn á. Đó thấy không? Cái dâu nè. Umm không có nên không có nên anh ơi tại ví dụ á trái dâu á thì nhiều khi người ta biết nhưng mà cái trái này trái Việt quất đúng không? Thì nó nhỏ thì mọi người sẽ không có nghĩ là đây là đang ghim cái tâm lên. Nhưng mà bánh ngon cái bánh bên trong nha sốp mềm nha mà cái lớp kem này rất là mịn luôn. Cái bánh này em sẽ được chấm a 4 cái Panda trợ lý chấm luôn. 9 điểm còn Hoàng Anh Panda chấm là 10 điểm dễ chịu dễ thương giá cả hợp lý. Bây giờ qua tới Tiramisu. Nói chung lại mình thấy là mọi người ủng hộ ảnh là không phải là vì ảnh có những cái cản trở bên ngoài mà là vì cái nghị lực là ảnh vừa bán quán nữa nè là đi đi phụ bán cà phê này kia đúng không? Rồi ảnh còn ở nhà là làm bánh nữa mà hình như là ảnh còn hay làm từ thiện nữa mình thấy ảnh có cái kênh là Hải làm bánh gì đó ừ ảnh hay đi phát từ thiện. Có nghĩa là cái tâm người ta đẹp. Cái tâm cái đẹp mới là cái mà quan trọng mọi người. trừ em ra thì em thấy ai cũng đẹp hết trơn á. Mà em nói cái tâm đẹp á là cái vấn đề mà mình cần nói tới rồi ok nên là mình thấy mọi người ủng hộ ảnh rất là nhiều. Mình thấy cái điều này quá tuyệt vời luôn. Rồi mọi người coi bánh bên trong đây nha. Ưmmm. Nè cái cốt bánh nè. Trời ơi coi cái lớp kem này nó mịn. Trời ơi trời ơi cứu tui cứu tui cứu tui. Trời ơi chết tui.
dịu nha Umm bánh bông lan bên trong hơi ít. Cái phần kem thì nó nhiều. Có nghĩa là ai mà thích béo, kem nhiều thì cái bánh này quá phù hợp luôn. Nhưng mà nếu như mà để mà cân bằng thì em nghĩ là cái cốt bánh bên trong mà với em riêng riêng riêng với em thôi, em nghĩ là cái cốt bánh trong nhiều hơn một chút xíu rồi nó cân giữa cái kem với cái bánh thì mình ăn vô mình cảm giác mình đỡ bị ngấy hơn. Nhưng mà cái vị của bánh rất là vừa phải. Cái kem bên đây mình rất thích bên đây làm nha có nghĩa là nó không bị ngọt nó rất là mịn mà nó không có vị hóa học. Đó là hai cái điểm mà mình cảm thấy mình chấm 10 điểm. Trái cây bên đây cũng tươi nữa mọi người. Trái thấy trái cây bên rất là tươi luôn. Đó chứ không phải mấy cái trái mà héo héo héo héo nha. Ưm tặng sinh nhật. Hay là cho mấy đứa em, đứa cháu nhà ăn mình cảm thấy an toàn. Vệ sinh chưa vô trong đó như mình thấy là chị Quỳnh Như chị có quay cái clip thì mình thấy là bên trong cái chỗ làm bánh rất là sạch sẽ và gọn gàng luôn. Một người con trai mà rất là sạch sẽ gọn gàng mà mi hình họ hỏi nó nhiều mình nhìn cái bánh bên ngoài mình thấy cái sự chỉnh chu của người làm bánh rồi. Mình nói thiệt nha. Không phải là dị đoan nha. Hồi đó mình dưỡng Sân khấu mà hôm nay mình ăn súp mà có bắp á. Mình lược sẽ không mình lắp bắp nguyên một cái nhà không dám ăn không dám uống mà. Nói chung là có thờ có thiêng có lành đó mọi người. Hôm nay là Sân khấu không có đi diễn. Rồi mình sẽ ăn thử cái bánh bắp nha. Rồi đó mọi người A bên trong đây nè mọi người thấy cái mức siro syrup không? Đó. Ưmmm ồ Đúng là cái vị này luôn. Hồi đó có đi quay quay phim cho anh thì chị Kim Nhã có được một fan gì đó tặng cho bánh sinh nhật mà nó là cái vị cái vị mứt mình rất là thích nên là mứt gì ta? Cái này là cái mứt cái mứt Cái trái gì nè quên rồi. Nó ngon lắm. Mình thích rất thích cái mứt này luôn. Mình vẫn không biết cái mứt gì để mình mua. Và hôm nay mình nhặn cái bánh này. Thật sự rất là thích cái mứt này luôn. Bánh và kem cảm thấy rất là cân bằng. Lớp kem vừa. Bánh bông lan bên trong cũng rất là ok mà cái mứt mọi người, cái mứt rất ngon. Umm ngon quá hả. Là mình làm cái clip này thì mình cũng chỉ muốn nói với mọi người. Lúc đầu đó mình làm cái clip này thì mình nghĩ là lỡ cái bánh nó có dở đi thì kệ 90 clip mà mình chân thật thì một clip mà không chân thật thì chắc là khán giả người ta cũng bỏ qua. Nhưng mà thật sự nè cái bánh này mình phải nói là ngon. Lúc đầu mình đã lỡ như dở thì mình cũng sẽ Ơ cũng được đó mọi người. Tùy khẩu vị của mọi người. Dù bạn khó tính lắm đi thì bạn sẽ vẫn thấy cái bánh này dễ ăn. Mà cái bánh này với mình là mình cảm thấy nó ngon. Mình thấy rất tự tin dùng từ ngon và mình sẽ mua mình tặng bạn bè của mình. Quá chuẩn luôn. Rất là cảm ơn mọi người đã coi clip của mình và mong mọi người nếu mà mọi người thích ăn bánh và mọi người đang tìm một cái quán bánh nào đó thì mọi người có thể ủng hộ cho anh cũng như là mình rất là thích những cái thông điệp mà ảnh truyền tới cái động lực cho mọi người dù mình có như thế nào. Quan trọng là cái cách mà mình lựa chọn cái cuộc sống này. Và bây giờ đừng bao giờ đổ lỗi cho số phận. Cảm ơn mọi người đã clip của mình. Bye bye và hẹn gặp lại và mọi người hãy tin tất cả những gì hôm nay cô Panda review nha.",
    "takeaways": [
        "Ủng hộ người bán bánh không chỉ vì nghị lực vượt khó mà còn vì bánh ngon và tâm huyết.",
        "Chú trọng đến chất lượng và nguyên liệu làm bánh, đặc biệt là vị và độ tươi của trái cây.",
        "Người bán bánh có nghị lực và tâm đẹp, đáng để mọi người ủng hộ và tin tưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}