{
    "transcript": "buffet bò tơ và cá người đại dương ăn không giới hạn đầu tiên tại Sài Gòn với mức giá chỉ 219.000 mà đi bốn còn tính tiền ba nữa nè cả nhà. Lần đầu tiên ở Sài Gòn tính mới thấy có quán dám sử dụng 100% bò ta tươi mà ăn không giới hạn luôn nha. Hèn gì vừa bước tới quán thôi mà nó đông kinh khủng nè mọi người. Ba lạng rưỡi thì quá nổi tiếng với những món đặc sản Phú Yên. Độ ngon thì khỏi cần bàn cãi luôn. Trời ơi mọi người nhìn cái phòng thịt nè hấp dẫn quá luôn. Đây là phòng thịt tươi luôn lạnh để đảm bảo cho thịt luôn chất lượng nha. Ở đây thì các đầu bếp sẽ cắt thịt vào từng dĩa sẵn cho khách để dễ lấy nè. Còn về các người đại dương phải nói ba lạng rưỡi là quán có số lượng món các người đa dạng nhất Việt Nam. Và chắc chắn các bạn phải thử vô tính mắt các người hầm thuốc bắc nha, siêu ngon luôn á. Tính bật mí là thịt bò và cá người của quán được nhập trực tiếp từ Phú Yên mỗi ngày luôn nên là mọi người ăn cứ yên tâm về chất lượng của ba lạng rưỡi nha. Hôm nay tính đi quán còn ra mắt món mới bò file sốt mù tạt. Món này thì bò được trụng tái cùng với mù tạt nên vẫn giữ được độ ngọt của thịt, ăn cùng với rau cải và có cả lê nữa, lạ miệng mà hấp dẫn nha mọi người. Chưa hết đâu với mức giá 219.000 được thưởng thức quầy live hơn 60 món, mà thêm có 60.000 nữa là các bạn được thưởng thức full menu 75 món luôn. Giá này các bạn được thả ga order bò tươi nhúng nhúng lẩu, nào là thân nội, ngoại bò, file đùi, bắp bò quá trời luôn nè. Ta nói đồ ăn ở ba lạng rưỡi thực sự là nó ngon quá luôn á mọi người phải đến ăn thử nha. Nhớ gọi thêm cho tính cái lẩu riêu bò ăn nha cả nhà. Cái nước lẩu ngọt thanh ăn cuốn lắm nè. Tính hơi bị thích cái quầy tráng miệng có các loại bánh dân gian và cô câu siêu ngon. Ngoài ra còn có cây móng tuổi thơ nữa nè. Ba lạng rưỡi thì có hệ thống máy lạnh rất là xịn sò và dàn cây cảnh xanh ngát tạo không gian rất là dễ chịu. Nhớ là quán đang có chương trình đi bốn tính tiền ba và đi tám tính tiền sáu tới ngày 17 tháng 7 nha mọi người. Giá vé buffet thì tính để ở đây nè. Ngoài buffet ra thì ba lạng rưỡi vẫn phục vụ các món lẻ trong suốt thời gian mở bán nè. Địa chỉ của ba lạng rưỡi thì tính để ở đây nha.",
    "takeaways": [
        "Quán buffet bò tơ và cá người đại dương đầu tiên tại Sài Gòn với mức giá hấp dẫn và thực đơn đa dạng.",
        "Nguyên liệu tươi ngon, đặc biệt thịt bò và cá người được nhập trực tiếp từ Phú Yên mỗi ngày.",
        "Không gian quán rộng rãi, thoáng mát với hệ thống máy lạnh và cây xanh, có chương trình khuyến mãi hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}