{
    "transcript": "Hai viên nướng này. Ba viên nướng này. Xong lại còn có thêm này, trả lẫn trong ý. Cũng nhiều á, 40.000đ anh em này, 40.000đ trả lẫn này. Nhiều nha, nhiều nha, nhiều nha.
Hello mọi người nhé, lại là mình Na Food Review đây. Tiếp tục với chương trình ăn uống anh em nhé. Hôm nay mọi người cùng theo chân mình đi ăn bún chả. Quán hôm nay mình muốn giới thiệu cho mọi người có địa chỉ là số 630 Lạc Long Quân. Giá dao động vẫn thấp nhất là 30.000đ đúng không chị? Bình dân đúng không? 25.000đ. 25.000đ không bán? 25.000đ không bán thì ăn ít à? Ăn ít đúng không? Dạ vâng. Khách ăn ít bán ít.
25.000đ cũng có. 25.000đ cũng có chị? Dạ có những bạn văn phòng các bạn ăn ít lắm, nên là chỉ cần 25.000đ thôi mà lấy 30, 35.000đ thì nó hơi chát. À rồi, ở đây là văn phòng nhiều hả chị? Văn phòng với dân lao động. Dạ vâng. đường con gái người ta ăn ít thì làm sao mà mình gập khuôn mình lấy cao được. Dạ vâng, dạ vâng. Quán ăn thì lần đầu tiên mình ăn từ đầu đi qua thì cơm bình dân là khoái rồi đã. Từ đầu cũng đoán được khoảng 30.000đ một suất thôi, nhưng mà chị bảo là bán từ 25.000đ, nhiều người lao động mà, nên là chỉ bán giá như thế thôi. Ngoài cơm bình dân ra thì chị có bán thêm cả bún chả nữa. Thấy bún chả cũng hấp dẫn mà lâu cũng chưa ăn nên là thành ra là thèm. Nên là bảo thôi hôm nay không ăn cơm bình dân nữa, ăn bún chả đổi món. Quán này thì hôm nay vô tình đi ngang qua thôi mọi người nhá. Tiện thể là vào trải nghiệm thử xem ăn ok không. Bún chả đây giá là 35.000đ một suất, nếu mà ai ăn thêm nhiều hơn tính tiền thêm 40, 45 tùy. Rất là mấy viên mấy nướng chị nhỉ? Mấy cái này là 40 40 ạ? Dạ vâng.
Hôm nay thì mình gọi một suất 40 mọi người nhá. Suất lẫn có cả viên cả miếng, có ba miếng chả viên còn lại là lẫn. Ngồi trong nhà điều hòa rất là mát luôn. Một bên bán cơm, một bên bán bún chả. Ai thích ăn cơm thì ai, ai thích ăn bún chả thì ăn. Lúc sau khách vô mình thấy người ta ngồi rất lẫn lộn luôn. Đây anh em xem đây là bát bún chả 40.000đ của mình anh em nhá. Rất là đầy đặn, thịt thì cực kỳ nhiều. Bún chả thì cho tỏi, quất này, ớt này, thêm một chút tiêu nữa thế là ok rồi nha. Ba miếng chả viên này còn lại là lẫn, nhà này cho sởi lởi thế không biết. Làm suất 40 như mình như vậy là ok anh em nhá. Tính ra bún chả này ăn được nha. Đây là lần đầu tiên mình ăn bún chả quán này, ăn rất là ổn, thịt rất là nhiều. Từ chả viên, chả nướng đều là ok, ướp thịt rất là đậm đà. Đấy anh em xem cần gì phải Âu Á gì đâu. Cứ quanh đi quẩn lại cơm bình dân thi thoảng làm tí bún chả, tí phở, lâu lâu làm tí thịt chó. Nó phải gọi là hết nước chấm anh em nhở. Nên nếu anh em nào có thích ăn bún chả và cơm bình dân ấy thì có thể qua địa chỉ 630 Lạc Long Quân mọi người nhá. Quán này mình thấy là ok đấy. Còn bây giờ thì tạm biệt anh em nhá, và hẹn gặp anh em ở clip sau. Bye bye anh em.",
    "takeaways": [
        "Quán ăn có cả cơm bình dân và bún chả với nhiều mức giá phù hợp với nhiều đối tượng khách hàng.",
        "Bún chả đầy đặn, nhiều thịt, hương vị đậm đà và được nêm nếm vừa ăn.",
        "Địa chỉ quán: 630 Lạc Long Quân, phục vụ cả dân văn phòng và người lao động."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}