{
    "transcript": "Hiếm ai nghĩ đây là ở Hà Nội, nhưng thật ra mình đang ở trên du thuyền Sông Hồng nhá. Chỉ với 600k là các bạn đã có thể lên chiếc du thuyền này ngắm trọn hoàng hôn siêu đẹp mà đã bao gồm cả suất ăn tối luôn nha. Ví dụ như của mình là có lẩu cua bầu này, ốc hương, ngao hoa, một số món khai vị tráng miệng nữa. Lần đầu tiên mình được trải nghiệm cảm giác đi du thuyền giữa lòng Hà Nội này được đi qua từng cây cầu nhưng mà là ở phía dưới nó nha. Hà Nội có oi đến mấy thì ở đây luôn luôn lộng gió mát kinh khủng luôn. Có cả ban nhạc sống và các bác chơi rất chill nữa. Tàu sẽ khởi hành lúc 7:15 mỗi tối và trở về lúc 10:00 kém 15. Thế nhưng mọi người toàn đến sớm khoảng 1, 2 tiếng nha để còn tranh thủ chụp ảnh với hoàng hôn. Trời ơi lên ảnh không ai nghĩ mình đang ở giữa lòng Hà Nội luôn, thậm chí còn đang ở quận Hoàn Kiếm. Bởi vì cái cảng tàu này thì ở ngay 46 Chương Dương Độ là quận Hoàn Kiếm rất là gần tràng tiền luôn, nên là xuống tàu một cái mình đi ăn kem tràng tiền cũng gặp ngay cái gia đình ở trên tàu mà. Ở tàu này thì có ba tầng lận nha, tầng một thì là có mái, còn hai tầng trên là kiểu rooftop. Ở tầng một thì vẫn có rất nhiều cửa sổ và luôn mở nên là vẫn đảm bảo mát. Lên với tầng hai thì mỗi người sẽ phụ thu thêm 100k bởi vì đây là sân khấu nhạc sống chính. Còn tầng ba thì có cả những chiếc ghế dài như đang nằm nghỉ dưỡng luôn, cũng là nơi mà mình thấy chụp ảnh đẹp nhất, góc rộng nhất. Mẹ mình là đã phải quay mấy cái MV ở trên cái tàu này rồi đấy và buồn cười một cái là up lên không ai nghĩ mẹ mình đang ở Hà Nội thật. Mà như mọi người thấy đấy, trên chuyến tàu của mình thì có đầy đủ mọi lứa tuổi luôn, từ các em bé tí này cho đến tầm tuổi như mình hay cả mẹ mình và các ông bà nữa, mà các em bé giá còn rẻ hơn cơ, chỉ có 300 cành thôi. Với chiều cao từ 1m đến 1m5 nhá. Cảm giác ăn tối trên thuyền thích mê, lộng gió và cũng có rất nhiều set menu cho các bạn lựa chọn. Ví dụ như không ăn lẩu cua, có thể chọn set mà có lẩu ghẹ này, lẩu bê sữa hay là lẩu dê. Nói chung thì đây là một trải nghiệm cực kỳ tuyệt vời đối với mình, được ngắm mọi thứ từ một cái vị trí hoàn toàn khác, một cảm giác cực kỳ lạ và yên bình. Mình được ngắm nhìn Hà Nội lộng lẫy xô bồ kia từ chính lòng Hà Nội luôn. Rất xa nhưng mà lại rất gần đúng không? Cho nên là hè này cần gì đi đâu xa? Du lịch giữa lòng Hà Nội là hoàn toàn có thể nha.",
    "takeaways": [
        "Du thuyền Sông Hồng mang đến trải nghiệm ngắm hoàng hôn và ăn tối trên sông ngay giữa lòng Hà Nội.",
        "Du thuyền có nhiều tầng với các tiện ích khác nhau, phù hợp với nhiều lứa tuổi.",
        "Đây là một lựa chọn du lịch hè thú vị, không cần đi đâu xa mà vẫn có trải nghiệm mới lạ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}