{
    "transcript": "Ăn vặt với trái cây sấy 100 cá, liệu có xứng đáng? Hôm nay mình có đủ vị trái cây sấy của nhà Young Snack mọi người ạ. Bây giờ mình sẽ ăn sầu riêng trước, đây là vị mình thích nhất. ừm Trong mỗi gói snack thì sẽ có những cái hộp nhỏ đựng miếng vừa ăn như thế này mọi người ạ. Chùm xịn nhờ. ưm, ăn giòn giòn mọi người ạ, phủ một lớp váng sữa béo béo thơm thơm. Trong một gói snack sầu riêng 325g như thế này mọi người thì sẽ tương đương với hơn hai múi sầu riêng tươi mọi người ạ, mà đây là sầu Thái, siêu chất lượng luôn. Tiếp đến là dâu tây. Cái này nó sẽ có một lớp sữa chua bọc bên ngoài để cân bằng cái vị chua của quả dâu mọi người ạ. Ăn thơm thơm béo béo. Bạn nào mà không thích ăn chua ấy thì có thể chấm cùng với sữa đặc cũng ngon nữa. Mà dâu tây sấy thì giàu Vitamin C và B9 mọi người ạ. Tiếp đến sẽ là vị xoài. ưm, ngọt giòn mọi người ạ, phủ một lớp váng sữa béo béo thơm thơm. Mà xoài sấy thì giàu Vitamin C và chất xơ. Sẽ là táo sấy mọi người ạ. Cái này là táo sấy nguyên vỏ mọi người ạ. Ăn kiểu giòn giòn bùi bùi ấy, hơi chua nhẹ một tí. Mà một gói táo sấy như thế này ấy, chỉ có 63 calo thôi mọi người ạ, còn ít hơn ăn một quả táo tươi luôn. Nên là cái này rất phù hợp cho bạn nào mà thích ăn vặt nhưng mà vẫn muốn kiểm soát cân nặng ấy. Cuối cùng là thanh long sấy mọi người ạ. Thanh long thanh long đỏ nhá. U cái màu. ưm, cái này thanh long đỏ sấy nó giòn nó ngọt mọi người ạ. Mà thanh long này thì giàu chất dinh dưỡng có lợi cho cơ thể luôn mọi người ạ, còn có vitamin C và chất xơ nữa. Trái cây sấy của Young Snack như mọi người biết rồi đấy. Với công thức sấy thăng hoa giữ hơn 90% giá trị dinh dưỡng. Để ăn vặt mà giòn giòn giàu chất dinh dưỡng tốt cho cơ thể như thế này thì mình nghĩ là nó hoàn toàn xứng đáng với giá tiền. Mọi người có thể nhấn vào link ở đây hoặc là theo dõi các phiên livestream để có deal hời khi mua hàng nha. Cảm ơn mọi người đã xem hết video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Trái cây sấy Young Snack giữ được hơn 90% giá trị dinh dưỡng nhờ công nghệ sấy thăng hoa.",
        "Sản phẩm có nhiều vị như sầu riêng, dâu tây, xoài, táo và thanh long, đáp ứng đa dạng sở thích.",
        "Một số loại trái cây sấy có hàm lượng calo thấp, phù hợp cho người muốn kiểm soát cân nặng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}