{
    "transcript": "Chú ý nhé, cho đậu đen đã ngâm vào máy xay nhuyễn. Bằng cách này, bạn có thể làm ra ba món ăn ngon mà không thể mua được ở ngoài. Món ăn hoàn toàn tự nhiên và không chứa chất phụ gia. Cung cấp đầy đủ dưỡng chất, mềm mịn và thơm ngon. Bạn có thể thưởng thức món này trong ba bữa mỗi ngày. Nếu bạn thích, hãy nhớ lưu lại video này nhé.
Chuẩn bị 500 g đậu đen và nước sạch. Mùa hè, ngâm đậu đen trong bốn tiếng. Mùa đông, ngâm đậu đen qua đêm. Nhìn kìa, đậu đen đã ngâm nở đều và căng mọng, hạt nào cũng tròn trịa và mập mạp. Trong số các loại đậu, đậu đen được coi là loại giàu dinh dưỡng nhất, chứa anthocyanin, vitamin, protein, lecithin, vân vân. Trong đó, hàm lượng vitamin anh cao hơn 20 lần so với đậu nành. Đặc biệt là phụ nữ, nên ăn nhiều thực phẩm chế biến từ đậu đen.
Sau khi ngâm, vớt đậu đen ra rửa sạch, vớt ráo nước, chia đậu đen thành ba phần, cho vào máy xay sinh tố cùng với nước và xay nhuyễn. Nếu nhà bạn sử dụng máy xay đa năng, hãy nhớ sử dụng chức năng xay sinh tố để xay đậu đen. Tỉ lệ đậu đen và nước là 1:9. Theo tỉ lệ này, với 500 g đậu đen, cần dùng 4500 ml nước lọc. Sau khi xay xong, dùng khăn xô để lọc lấy nước đậu đen. Bã đậu đen cũng đừng vứt đi nhé, có thể dùng để làm bánh tráng buổi sáng.
Đổ nước đậu đen đã lọc vào nồi sạch, hớt bọt trên mặt nước, bật bếp lớn và đun sôi. Khi nước đậu đen sôi, nhớ chuyển sang lửa nhỏ và đun thêm năm đến sáu phút. Nếu các bạn thích cách làm này, hãy nhớ like và lưu lại video nhé. Như vậy, lần sau khi muốn làm món này, bạn sẽ dễ dàng tìm thấy video này. Lúc này, bạn có thể thưởng thức sữa đậu đen trực tiếp. Sữa thơm ngon, béo ngậy và đầy đủ dinh dưỡng. Tắt bếp và để nguội sữa đậu đen trong nồi khoảng 3 phút. Để sữa nguội bớt, nhiệt độ cần thiết là khoảng 80 độ C.
Chuẩn bị 10 g bột tạo đông. Cho hai muỗng canh nước vào khuấy đều cho bột tan hoàn toàn. Không nên để bột bị vón cục. Nếu bạn không có bột tạo đông, bạn cũng có thể làm theo cách sau. Chuẩn bị một chiếc bát, cho 5 g muối và 50 ml nước lọc vào bát. Thêm 50 ml giấm trắng. Tuy nhiên, hỗn hợp nước muối giấm này chỉ có thể bảo quản trong hai tiếng, hỗn hợp này chỉ có thể làm được đậu phụ già, không thể làm được tào phớ. Thành phẩm sẽ như thế này. Chuẩn bị một chiếc đĩa lớn, đổ hỗn hợp nước muối giấm vào đĩa.
Tiếp theo, rót sữa đậu đen từ trên cao xuống đĩa lớn. Hớt bọt trên bề mặt sữa. Lúc này, tuyệt đối không khuấy động sữa. Để sữa đông lại tự nhiên. Quá trình này thường mất khoảng 6 đến 7 phút. Tào phớ đã hoàn thành, tào phớ đen mịn màng và thơm ngon, có thể ăn trực tiếp với đường trắng hoặc đường nâu. Nếu thích ăn mặn, bạn có thể thêm nước tương, giấm và ớt tùy theo khẩu vị. Ở khu vực của mình, mọi người thường ăn tào phớ ngọt. Bạn cũng có thể ăn với đường nâu hoặc đường trắng. Bản thân mình chưa thử ăn tào phớ mặn bao giờ. Còn các bạn thì sao, bạn thích ăn tào phớ ngọt hay mặn?
Phần tào phớ còn lại, ta sẽ đổ trực tiếp vào khuôn làm đậu phụ. Dùng khăn xô đậy kín khuôn. Đặt vật nặng lên trên và ép trong khoảng 30 phút. Vậy là đã hoàn thành món đậu phụ đen. Đậu phụ mịn màng, mềm mại, giàu dinh dưỡng, an toàn cho sức khỏe vì không chứa chất phụ gia. Cả nhà ai cũng đều thích món này. Hãy cùng lưu lại và trổ tài nhé.",
    "takeaways": [
        "Đậu đen là một nguồn dinh dưỡng tuyệt vời, đặc biệt tốt cho phụ nữ.",
        "Có thể chế biến đậu đen thành nhiều món ăn ngon và bổ dưỡng như sữa đậu đen, tào phớ, đậu phụ.",
        "Tự làm các món ăn từ đậu đen tại nhà đảm bảo an toàn, không chứa chất phụ gia và tiết kiệm chi phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}