{
    "transcript": "Rất là nhạt nhòa luôn. Mình ăn vô mình chỉ cảm nhận được cái vị kem thôi. Nhưng cái topping như lưới này nó hơi hơi nhạt. 125k một cái. Hi, hello mọi người, tôi Tí Tùng Tăng. Hôm nay lên trên game quan siêu phẩm Bank. Nhìn đây chắc anh em cũng biết ở đâu rồi, tôi không cần phải giới thiệu nhiều nữa ha. Nạ mạnh dạn mình order một cái bánh tạc ở bên đây, tại vì là đang rất là hot mà thì là tôi cũng rất là thèm. Tạp dề á hay cái gì đấy? Nghĩa là mình nên làm cái size to hơn á. Nên là nó hơi chặt cái đầu của em nè. Uầy. Hi hôm nay tôi chỉ order một cái bánh tạc như này thôi nha các bác ơi. Nhưng mà cái lá ở trên nó hơi héo nhở? Nó kỳ kỳ sao á anh em. Anh em thấy nó kỳ kỳ không nhở? Ê cầm rất là chắc tay nha. Một cái bánh này có giá là 125k một cái. Nhìn cái gi lưới nhìn nó mọng nước nhở. Anh đi. Ây da, cái khốt miệng của tôi nó kêu. Trời ơi, cái nhân bên trong nè. Cái lớp kem ngon nha. Bật khốt miệng. Cái gì rồi? Ăn với cái lưới nữa kìa. Nếu mình nghĩ cái này mà ăn với vị dâu hay là cái vị gì đó mà nó chua chua một chút rất là ngon vì cái lớp kem nó đã ngậy ngậy rồi. Ê lớp kem ngon nha. Đồng ý nha, cái vỏ bánh nó cũng thơm, vỏ bánh rất là thơm nha. Nhìn cái topping như lưới này nó hơi hơi nhạt, ăn vô rất là nhẹ luôn ấy. Cái này chắc vị dâu. Hay là vị xoài gì đó chắc ngon lắm ha. Nhưng cái vị như lưới nó sẽ rất là nhạt á. Nó rất là nhạt nhòa luôn, mình ăn vô mình chỉ cảm nhận được cái vị kem thôi. Cái vị ngậy của kem và cái vị thơm giòn của bánh thôi ấy. Cái này ăn một cái một người một cái thôi là ngấy nha. Theo tôi thì cái vị như lưới này với cái thang điểm mà hay ăn của tôi á thì với tôi nó sẽ được à bảy điểm. Rất là nhẹ nhàng nha mọi người, nên là mọi người cân nhắc khi mua cái này. Miếng cuối cùng.",
    "takeaways": [
        "Bánh tạc có lớp kem ngon, vỏ bánh thơm, nhưng topping dưa lưới hơi nhạt.",
        "Giá bánh là 125k một cái.",
        "Nên cân nhắc khi mua vì vị dưa lưới có thể hơi nhạt và dễ ngán nếu ăn nhiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}