{
    "transcript": "Út tiên cacao bự chà bá nè mọi người ơi.Nay bảo thèm gì mời mọi người mút banh trà sữa cacao đặc biệt. Hôm nay là bảo uống trà sữa ở bên nhà 82 nha mọi người. Ở đây là bảo có ba món cái này là trà sữa cacao đặc biệt sâm dứa cà phê với lại là sữa tươi cà phê sương sáo nha mọi người ơi. Mời mọi người uống với bảo nha. Đầu tiên là bạn sẽ uống cái món trà sữa cacao đặc biệt. Ở trong đây là nó có một phần pudding cacao và một cái bánh flan nha. Size một lít nha mọi người nó siêu to luôn á.Ở trên đây nó có cái sốt cacao mọi người rất là sánh rất là kẹo luôn nè. Mọi người thấy nó sánh kẹo không nha. Pudding cacao bự chà bá luôn mọi người ơi. Trời ơi cái cục này nó bự khủng bố luôn.Ừm thơm mùi cacao nha mọi người. Ngon á!Cái này á mọi người mình uống mình vẫn cảm nhận được cái cái vị trà ở trong này và nó có một cái mùi thơm cacao đặc trưng hơi hơi ngọt nhẹ một xíu. Đồng thời á là cái phần cacao cái sốt cacao ở trong đây nè, ở trong đây nó có cái phần sốt cacao á mọi người nè. Vì nó ngọt ngọt béo béo và nó hơi nhẫn nhẫn nhẹ xíu mọi người uống khá là đã miệng nha.Cái này nó có mùi trà thoang thoảng mọi người.Ừm ở trong đây có bánh flan nè.Ừm ở trong đây một ly nó sẽ có bánh flan nha. Ngon á!Mon này bạn chấm 8/10. Tiếp theo đặt cái này cái này là cái món này chắc cũng ít chỗ bán nè, cũng độc lạ Bình Dương nha. Cà phê sữa tươi sâm dứa đó!Ê cái món này cái vị nó hay hay nha. Cái kiểu của nó là nó có một cà phê hơi nhẫn nhẫn nhẹ nè cộng với cái sâm dứa thơm thơm.Rất là lạ luôn kiểu như là cái vị của nó kiểu như là vừa lạ vừa quen á mọi người.Cái này nó không quá ngọt nha mọi người nha. Thường thường là như khi mọi người nhắc tới sâm dứa mọi người sẽ nghĩ là ngọt. Nhưng mà riêng cái khẩu vị của bà thấy cái món này nó không quá ngọt. Bà sẽ chấm cho cái món này á là 8.5/10 nha cho cái sự độc đáo kết hợp giữa sâm dứa cà phê nha mọi người. Cuối cùng cái món này á là sữa tươi cà phê với sương sáo. Ở đây người ta bán cái size nào cũng là size một lít hết trơn á bự lắm luôn đó mọi người. Ở đây là người ta cho sương sáo mà dạng viên bi á mọi người. Nó bự như vầy nè.Trời ơi trời, nhìn coi hoành tráng không?Xuất sắc xuất sắc không?Trời ơi xuất sắc xuất sắc nè.Uống cơ bản thì cái vị của nó nhưng mà mọi người nghĩ sẽ khá giống như là bạc xỉu, cái vị nó kiểu thanh thanh chứ nó không có kiểu ngọt mà quá béo như những loại sữa bò bình thường mọi người.Ừm cũng ổn nha.Mình sẽ ăn với cái này sương sáo.Cái này hợp với mấy anh chị dân văn phòng nha.Mọi người muốn bạn review thêm món gì thì bình luận cho bạn biết với nha. Bye!",
    "takeaways": [
        "Trà sữa cacao đặc biệt kết hợp pudding cacao, bánh flan và sốt cacao sánh mịn.",
        "Cà phê sữa tươi sâm dứa độc đáo với vị cà phê nhẫn nhẹ và hương sâm dứa thơm.",
        "Sữa tươi cà phê sương sáo thanh mát, không quá ngọt, giống vị bạc xỉu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}