{
    "transcript": "Cả nhà hay thắc mắc củ hu dừa sấy khô bên nhà Hương á có làm gỏi được không? Thì thành phẩm món ăn hôm nay á sẽ là câu trả lời nha. Hổng những trộn gỏi được mà nó còn ngon và giòn hơn củ hu dừa tươi rất là nhiều. Món bữa nay Hương làm á là gỏi củ hu dừa hải sản nha cả nhà. Bình thường á thì Hương hay làm gỏi tôm thịt, còn bữa nay á Hương thay thế thịt bằng mực nha. Trước tiên á thì Hương sẽ cho tôm lên bếp để luộc. Và đây là túi củ hu dừa sấy khô 100 g á bên nhà của Hương. Trước khi sử dụng thì mình sẽ ngâm nước tầm 20 phút tới nửa tiếng. Gia đình mà bốn người mình sử dụng một túi là đủ rồi nha. Củ hủ dừa sau khi đốn xong á thì sẽ được đem đi sấy khô liền, cho nên á nó luôn luôn giữ được độ ngon ngọt tự nhiên vốn có của nó. Tôm sau khi luộc xong á thì mình lột vỏ chừa phần đuôi lại xíu nữa mình đem trộn gỏi á nhìn cho nó đẹp. Còn mực thì mình sẽ cắt từng miếng vừa ăn rồi đem đi luộc. Trong nước luộc mực thì Hưng có cho một ít hành tím với gừng để khử mùi tanh của mực. Bữa nay Hưng mua mực á thịt tươi dữ lắm, khi luộc xong á thịt rất là giòn luôn cả nhà. Còn củ hũ dừa sau khi ngâm mềm á thì mình sẽ xé ra từng miếng. Ai thích miếng lớn hay miếng nhỏ thì mình cứ xé tùy thích. Hương chỉ lấy phần thịt để trộn gỏi, còn phần râu mực á để bữa sau mình xào chua ăn cơm. Món gỏi của mình ngon hay không á thì cũng phụ thuộc vào tô nước mắm này rất là nhiều. Và đây là chai nước mắm chua ngọt bên nhà của Hương. Mình có thể dùng nó để trộn gỏi nè hoặc làm nước chấm đều được nha. Để cho phần tôm với mực thấm đều gia vị thì Hương sẽ đem nó đi trộn trước. Trộn xong mình cho qua một bên sau đó thì mình tiến hành trộn gỏi nha. Cả nhà lưu ý củ hũ dừa thì mình phải vắt cho thiệt ráo nước rồi mới đem trộn gỏi nha. Để tăng màu sắc cho món gỏi thì Hương có chuẩn bị cà rốt nè, hành tây, hành tím, ớt hổng cay. Còn rau nêm á thì chắc chắn á phải là rau răm rồi cả nhà. Mình sẽ cho một lượng nước mắm vừa phải rồi sau đó trộn đều. Mình cứ thử xem món gỏi của mình vừa ăn chưa, nếu chưa á thì mình cứ cho thêm nước sốt, còn vừa ăn rồi á thì thôi nha cả nhà. Cuối cùng á thì Hương cho tôm với mực vô trộn chung luôn. Củ hũ dừa sấy khô bên nhà Hương ngoài làm gỏi ra á thì mình có thể xào nè, nấu canh, nhúng lẩu, làm dưa chua và có thể kết hợp thêm nhiều món ngon khác nữa. Cả nhà có dùng củ hũ dừa sấy khô hay là nước mắm chua ngọt á thì cứ nhắn Hương nha. Bên Hương ngoài hai sản phẩm đó ra á thì còn rất là nhiều mặt hàng khác nữa. Cả nhà cứ vô xem rồi tham khảo có gì á cứ nhắn Hương tư vấn nha. Giờ thì á Hương mới bay cả nhà mình.",
    "takeaways": [
        "Củ hủ dừa sấy khô có thể dùng để trộn gỏi, thậm chí còn ngon và giòn hơn củ hủ dừa tươi.",
        "Nước mắm chua ngọt của nhà Hương có thể dùng để trộn gỏi hoặc làm nước chấm.",
        "Củ hủ dừa sấy khô có thể chế biến thành nhiều món ăn khác nhau như xào, nấu canh, nhúng lẩu, làm dưa chua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}