{
    "transcript": "Hai bạn, hôm nay Vàng sẽ mukbang chân gà hấp hành và trái cây chua nha. Yeah, Vàng sẽ chấm với combo hoàn hảo mới ra mắt này nha bạn. Muối tôm Như Ý, Ginny Spice, gia vị Việt đậm chất Việt. Ginny Spice là dòng sản phẩm cao cấp của muối tôm Như Ý đó bạn. Combo này gồm một muối tôm hạt to nè, một sốt chấm siêu cay thần thánh và một muối hành phi nha bạn ơi. Trước khi ăn thì Vàng sẽ uống nước nha bạn.
Ta-da!
Wow! Nha, trước tiên Vàng sẽ ăn cóc non và xoài trước nha bạn. Vàng sẽ rót muối ra để ăn nha.
Đây, muối tôm hạt to nha bạn.
Wow!
Rất là thơm ngon nha bạn. Cái hạt giòn xốp nè, ngon lắm luôn, ăn là ghiền luôn á bạn. Đây nha bạn, Vàng sẽ ăn cóc trước.
Và ăn xoài nha bạn.
Wow, ngon lắm luôn á.
Cay nha bạn.
Wow!
Ngon! Hũ muối tôm Ginny Spice trong dòng sản phẩm cao cấp của muối tôm Như Ý lần này á, bạn thấy cái nắp nè thiết kế đẹp mắt với lại tiện lợi đó bạn. Một bên là mình sẽ lấy được hạt muối to nha bạn. Còn bên này là mình sẽ lấy được hạt muối nhỏ nè bạn. Tuyệt vời quá phải không nè. Tiếp theo Vàng sẽ ăn chân gà hấp hành nha bạn. Trước tiên Vàng sẽ cho muối hành phi vô nha bạn ơi.
Ngon quá bạn. Vàng nghĩ á bạn, muối hành phi này mà mình ăn với bánh tráng phê sương là ngon tuyệt vời luôn á bạn ơi. Nó thơm thơm nè, ờ nó mặn mặn, nó ngọt ngọt. Rất vừa vị mình ăn với bánh tráng là tuyệt vời luôn á. Vàng sẽ cho sốt chấm siêu cay thần thánh này ra chén nha bạn.
Wow! Nó sệt sệt nè bạn, Vàng thấy khá là nhiều ớt luôn. Vàng ngửi thử nha. Ô, thơm mùi ớt.
Vàng ăn chân gà nha bạn ơi. Wow, sốt chấm siêu cay.
Cay bùng nổ vị giác luôn các bạn.
Với sốt này á bạn cái vị nó cay nồng nè bạn.
Ngon quá bạn ơi. Bạn nào mà thích ăn cay bùng vị á là chắc chắn sẽ thích cái sốt này nha bạn. Ô đây bạn. Ưm. Siêu cay luôn nha bạn.
Bạn thấy á nó ngọt ngọt nè, nó mặn mặn nè, vừa vị và siêu cay luôn á bạn. Thơm!
Wow! Cái sốt chấm thần thánh á, Ginny Spice trong dòng sản phẩm cao cấp của muối tôm Như Ý các bạn. Ngon quá. Vàng nghĩ á cái này á mình trộn, mình mình trộn chân gà lên làm sốt thái cũng ok lắm bạn. Xả ở đây Vàng có chân gà nè, với lại cóc với lại xoài. Tí nữa Vàng trộn lên, mình làm chân gà sốt thái nha bạn.
Ngon quá bạn. Cái chân gà này á Vàng luộc lên trong vòng năm phút á bạn. Xong cái Vàng bỏ vào đá. Bây giờ nó giòn ăn ngon cực kỳ luôn á bạn.
Ôi. Nó cay. Chấm ít ít.
Ngon quá.
Ngon quá bạn ơi. Bây giờ Vàng sẽ cắt gà ra xong rồi mình sẽ trộn mình làm chân gà sốt thái nha bạn ơi. Yeah, Vàng đã cắt chân gà ra rồi nè bạn. Bây giờ Vàng sẽ cho xoài và cóc vào nha.
Tiếp theo Vàng sẽ cho xả vào nha bạn. Ưm. Vàng sẽ cho tắc.
Và ớt. Vàng sẽ cho sốt chấm thượng hạng thần thánh này vào nha bạn ơi. Siêu cay luôn.
Yeah. Rồi, Vàng sẽ trộn đều lên nha bạn. Wow! Nhìn nó đẹp mắt óng ánh quá bạn ơi. Yeah, vậy là Vàng đã hoàn thành chân gà sốt thái một cách dễ dàng nha bạn ơi. Bây giờ Vàng sẽ bày ra dĩa và chúng ta cùng nhau mukbang nha. Yeah, chân gà trộn của Vàng á nhìn hấp dẫn giống như là mua ở ngoài hàng vậy đó bạn. Bây giờ Vàng sẽ mukbang xem thử nó ngon như thế nào nha bạn ơi. Mời bạn các bạn ăn ăn. Đây bạn.
Ngon thiệt nha bạn ơi, bùng nổ vị giác luôn á.
Ngon quá.
Ngon quá trời luôn bạn ơi.
Wow! Nó cay bùng vị luôn bạn. Cái cay nó lan tỏa hết trong cái khoang miệng của Vàng á, ăn rất là đã luôn. Ưm. Wow! Vàng thật sự không muốn dừng lại luôn á bạn.
Wow, bớt nồng cay nhiều rồi bạn.
Wow. Cay quá bạn ơi. Yeah, Vàng thấy combo hoàn hảo Ginny Spice, dòng sản phẩm cao cấp của muối tôm Như Ý này bạn, ăn ngon nè, tiện lợi, đẹp mắt, mình có thể dùng làm quà tặng cho bạn bè người thân đều ok nha bạn ơi. Vàng có để ở Tiktok Shop của Vàng cho bạn nào cần ha. Ok, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Giới thiệu combo muối tôm Ginny Spice cao cấp từ Như Ý với thiết kế tiện lợi và hương vị đậm đà Việt Nam.",
        "Món chân gà sốt Thái tự làm với công thức đơn giản, kết hợp sốt chấm thần thánh Ginny Spice cho hương vị cay nồng.",
        "Khuyến khích sử dụng combo Ginny Spice làm quà tặng, nhấn mạnh tính tiện lợi, ngon miệng và đẹp mắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}