{
    "transcript": "Lẩu thái chua cay mà thêm nước cốt dừa thì được gọi là lẩu tôm yum đúng không cả nhà? Lần đầu tiên Hương biết món này á là Hương quyết định nấu liền luôn. Hương thấy lẩu mà cho thêm nước cốt, bởi vậy á Hương cũng tò mò, hổng biết món này á hương vị nó ra làm sao. Hương chưa từng thưởng thức, bởi vậy Hương cũng không biết hương vị chuẩn của món này ra sao. Còn cách nấu cũng vậy, hổng biết cách nào á mới đúng. Tại Hương coi trên mạng á có rất nhiều cách nấu khác nhau luôn. Cho nên á Hương nấu hổng đúng hay sai ở chỗ nào á thì cả nhà cứ góp ý để Hương hoàn thiện món này á cho lần sau nha. Bây giờ thì mình sẽ tiến hành á đi nấu nước lẩu, hành tỏi đập dập rồi Hương phi thơm lên, sau đó Hương cho ớt nè, củ riềng, xả vô á mình phi chung luôn. Hương cho thêm vô đây á tương cà với tương ớt mỗi thứ hai muỗng canh. Kế tiếp Hương cho vô đây hai gói cốt lẩu tôm yum, loại này mình ra mấy chỗ bán đồ nấu đám á thì chỗ nào cũng có. Mình nói cốt lẩu tôm yum của Thái là được nha. Cuối cùng thì Hương cho lá chanh, gốc ngò rí, ngò gai vô á mình cháy chung. Cháy tới khi nào dậy mùi thơm rồi á mình sẽ cho nước vô. Mình có thể sử dụng nước dừa tươi hay là nước lạnh đều được. Hương thấy rau ăn kèm món này á cũng phong phú dữ lắm, bởi vậy mình thích loại nào á thì mình cứ mua loại đó. Còn nồi lẩu này á thì mình sẽ nấu tầm 30 phút để đảm bảo phần rau củ của mình á ra hết nước ngọt. Hương nghe nói lạp xưởng mà đem chiên với nước dừa á ăn ngon dữ lắm cho nên bữa nay á Hương làm thử nè. Còn đây á là lạp xưởng heo siêu nạc, loại ngắn bên Hương nha. Thường thì lạp xưởng Hương hay đem chiên với nước. Chiên theo cách này á lạp xưởng mình hổng bị quá khô mà còn chín đều nữa nha. Còn đây á là loại lạp xưởng trứng muối bên Hương. Mẻ này là do khách đặt riêng, làm nhiều trứng muối, bởi vậy trứng muối á nó nhiều hơn cái loại bình thường. Từ trước tới giờ thì bên Hương hay bán loại lạp xưởng dài nhưng mà lúc này á khách bên Hương á đặt loại ngắn nhiều quá, cho nên bây giờ á Hương làm loại ngắn bán luôn rồi nha. Bởi vậy cả nhà ai dùng loại lạp xưởng ngắn này á thì cứ nhắn Hương nha. Bên Hương á thì ưu tiên làm loại lạp xưởng heo siêu nạc. Cả nhà ai thích ăn mỡ nhiều á thì nói Hương điều chỉnh lại nha. Còn loại lạp xưởng trứng muối cũng vậy, cả nhà thích ăn trứng muối ít hay là trứng muối nhiều á thì cứ nói Hương á Hương làm riêng cho mình. Chiên lạp xưởng với nước dừa á thì cả nhà mình nhớ để ý nha, khi mà nước dừa cạn xuống á thì mình nhớ đảo nhanh tay, để không thôi á lạp xưởng mình á dễ bị khét lắm. Mời Hương phải công nhận lạp xưởng mà đem chiên với nước dừa á cái màu á xuất sắc thiệt, hổng những vậy á mà còn ăn rất là ngon. Bên Hương ngoài lạp xưởng heo ra á thì có lạp xưởng trứng muối nè, lạp xưởng tôm và lạp xưởng bò nữa nha. Lạp xưởng bên Hương á thì cũng phơi ba nắng rồi nhưng mà cũng thuộc là dạng lạp xưởng tươi. Bởi vậy cả nhà mua về á thì bảo quản ngăn đông giúp Hương nha. Khi nào cần dùng á thì mình cứ lấy ra, rã đông á rồi đem chiên. Loại lạp xưởng ngắn bữa nay á thì Hương cũng có chuẩn bị làm mẻ mới nè, cả nhà có dùng á thì nhắn sớm để Hương làm luôn nha. Quay lại với nồi lẩu của Hương nha, rau củ mình vớt hết ra hết rồi á sau đó mình sẽ nêm nếm, nêm nếm xong rồi á thì mình sẽ cho phần nước cốt dừa vô. Vậy là mình hoàn thành xong nồi cốt lẩu tôm yum rồi đó cả nhà. Theo Hương cảm nhận hương vị của món này á thì sẽ có hậu chua chua nè, ngọt ngọt, pha lẫn một chút độ béo của nước cốt dừa. Hương thấy món này á cũng hơi lạ nhưng mà ăn á cũng khá là ngon. Bữa nào rảnh á thì cả nhà mình làm thử nha. Giờ thì món lẩu tôm chum của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Nồi lẩu thái chua cay với nước cốt dừa tạo nên hương vị lẩu tôm yum đặc trưng.",
        "Chiên lạp xưởng với nước dừa giúp lạp xưởng không bị khô và chín đều.",
        "Lạp xưởng của Hương có nhiều loại như heo siêu nạc, trứng muối, tôm, bò và được phơi 3 nắng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}