{
    "transcript": "Mấy cái bánh này nó đang rất là hot ở bên Trùng Khánh Trung Quốc luôn cả nhà. Và Việt Nam mình bây giờ cũng đã có rồi nha. Mấy hot hot làm sao mà thiếu thành được. Bây giờ tụi mình ăn nhen, bây giờ mời cả nhà ăn bánh Tiramisu Duzin với Thành nha. <noise>
Bánh rất là ngon. Về con không đẹp nhưng mà chất lượng bánh thì anh Thành thấy rất là ngon. Rất là thơm. Truyền thống với cái Oreo này nó sẽ hơi tương tự giống nhau, chỉ có cái chanh dây với xoài nó sẽ khác nè.
Xoài cắt quả lộc đi sao nghe thơm nhỉ. Đó. Mà cái độ ngọt cũng vừa phải thôi nha, không có bị quá ngọt. Ngon. Ừm. Mộc bánh anh Thành thấy 65k là cũng hợp lý cả nhà. Anh Thành thấy có mấy bạn nói là bán như vậy mà bán 60.000 thì nó bị mắc, 60 65 mắc. Nhưng mà anh Thành thấy là cái cốt bánh á, bên đây người ta sẽ làm rất là chất lượng, kiểu như là làm cốt bánh xịn đó cả nhà. Anh Thành nghĩ với cái giá này là cũng ok.
Mà trong tiệm cà phê một cái hũ mà chừng phân nửa thế này là người ta đã bán khoảng 45 tới 50k rồi cả nhà. Còn cái này anh Thành thấy gấp đôi luôn. Nhưng mà cũng có 60, có chỗ bán 60, có chỗ bán 65k, thì là hợp lý nha.
Ngon quá. Cái bánh này ơ cái truyền thống ngày hôm nay mua thì nó là cái loại không có rượu. Mấy bữa là nó sẽ có cái loại có rượu với lại không có rượu. Thành thích ăn cái loại có rượu hơn. Ba cái này hình như là Thành sẽ chấm.
Thôi, nói chung là nó rất là cái nào nó cũng ngon. Nhưng mà cái này nó sẽ lạ hơn, tại vì là nó có cái kem tươi.
Món này sắp tới anh nghĩ sẽ là một cái trend rất là hot ở Sài Gòn luôn á. Sẽ có nhiều chỗ bán nha. Cái này bên trên, cái lớp kem của nó sẽ là lớp kem muối cả nhà. Nó sẽ hơi mặn một chút. Ừm, cái này Oreo muối biển.
Truyền thống và xoài chanh dây. Ok, cảm ơn cả nhà đã theo dõi video của Thành. Hẹn gặp lại bạn ở video tiếp theo nha. Bye bye.
Ngon hết sẩy. Uống thêm miếng nữa.",
    "takeaways": [
        "Các loại bánh Duzin đang rất hot, đặc biệt là Tiramisu.",
        "Chất lượng bánh Duzin rất tốt, sử dụng nguyên liệu xịn.",
        "Giá bánh 65k được cho là hợp lý so với chất lượng và giá các loại bánh tương tự ở quán cà phê."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}