{
    "transcript": "Khi mọi người ơi, hôm nay quan trọng lắm nha, Kim sẽ múc ban hai món cho một video nè. Và món heo quay sữa là lần đầu tiên xuất hiện trên kênh của Kim luôn á. Ra để cho lạ hơn. Để ăn thêm trứng cá người đại dương này nữa nha. Khi rửa sạch thì mình sẽ đem đi hấp trước. Hôm nay Kim sẽ ăn cùng Nam Ngư ớt tỏi Lý Sơn. 100% tỏi từ đảo Lý Sơn. Ý giờ cho sự múc ban lạ lùng này. Chính là tôi đang tham gia cuộc thi đó mọi người. Xương xương biết đâu trúng tỏi vàng nè. Hiện Nam Ngư đang có cuộc thi Nam Ngư ớt tỏi Lý Sơn, kho báu trăm tỏi trăm mol. Nghe trăm tỏi là tôi phái phái nên có mặt liền nè. Còn bây giờ mình sẽ múc ban nha mọi người. Chắc mọi người sẽ nghĩ là nhìn hai món này không liên quan gì đúng không? Một phần là vì tham gia cuộc thi nên mình muốn cái gì nó lạ tí xíu. chấm heo quay sữa với lại Nam Ngư ớt tỏi Lý Sơn này công nhận ngon thiệt nha. Cái mùi thì thơm lừng nè, vị chua ngọt cay the hòa quyện với nhau. Cái lớp heo quay sữa này á, da thì giòn tan à, phía dưới thì có thêm một lớp mỡ và một lớp thịt nạc nó nó xen kẽ với nhau á. Khi chấm và ăn chung mình thấy rất là hợp luôn. Với lại cái heo quay sữa này thì cái thịt nó không quá nhiều. Mà khi ăn vào mọi người sẽ cảm nhận rõ ràng hơn từ nước chấm này, như là từ cái độ ngon của thịt heo á mọi người. ra mình thấy nước chấm Nam Ngư ớt tỏi Lý Sơn này á, ăn được rất là nhiều món luôn. Như là món chiên, món luộc, trộn
gỏi, hải sản này kia. Nhìn chung thì cũng rất là tiện ha, mở nắp cho ra chén rồi mình ăn thôi. Bạn nào mà ăn cay nữa thì có thể bổ sung thêm ớt cũng được nha. Tiếp theo là cá người đại dương siêu to khổng lồ. Hấp hơi lâu nên nó nở ra hết trơn nè. Còn này trứng cá thì ăn hơi dai, mà cái vị nó béo béo bùi bùi nhưng mà hơi lạc tí xíu. Ng cái Nam Ngư tỏi ớt Lý Sơn này là hợp luôn á, vị cay cay the the, có thêm cái vị chua ngọt hòa quyện với nhau nữa. Đầu cứ tưởng không hợp ai dè đâu, hợp không tưởng luôn. Mời cùng Kim rốt nước mắm trúng kho báo trăm tỏi. Giản lắm, không cần cầu kỳ đâu. khi ăn thịt luộc mà vẫn trúng được đó. Cần có thêm chút sáng tạo thôi nè. Kim do cái nư nó vậy nên ăn cũng hơi quặn xíu thôi. Mọi người nhớ tham gia cuộc thi với Kim nha. Biết đâu may mắn trúng tỏi vàng thiệt á.",
    "takeaways": [
        "Nước chấm Nam Ngư Ớt Tỏi Lý Sơn kết hợp được với nhiều món ăn, đặc biệt là món chiên và luộc.",
        "Heo quay sữa chấm cùng Nam Ngư Ớt Tỏi Lý Sơn tạo nên hương vị độc đáo, hòa quyện giữa vị chua ngọt cay the.",
        "Cuộc thi Nam Ngư Ớt Tỏi Lý Sơn là cơ hội để mọi người thể hiện sự sáng tạo trong nấu ăn và có cơ hội trúng giải thưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}