{
    "transcript": "Đồng giá 27k một đĩa sushi. Ai chà, ăn xong bữa sushi băng chuyền này mình mới hiểu sao là có rất nhiều người thích cái mô hình nhà hàng này nha. Mình đi hai người ăn sương sương khoảng 15 16 đĩa gì đó, tính ra là khoảng 200k một người thôi mà đứng dậy no không thở nổi luôn. \n\nHello mọi người, mình là Thủy đây và đây là Mikado Sushi. Đây là một thương hiệu sushi băng chuyền của Hàn và đã có nhiều cơ sở ở Hàn và Nhật rồi. Trong Sài Gòn mình thấy các bạn cũng khen ngợi nhiều lắm và ở Hà Nội hiện tại cũng mới khai trương cơ sở thứ hai ở tầng 6 Vincom Phạm Ngọc Thạch này. Thật sự là khi bước vào đánh mắt sang cái khu băng chuyền ấy là mình thấy các đĩa sushi nó trồng lên nhau, nó đầy ắp như thế này là mình đã thấy rất thích rồi nha. Súp miso và nước uống ở đây sẽ được dùng free thoải mái nên là ngồi vào chỗ không cần lo gì cả, chỉ cần nhanh tay chọn đĩa sushi nào hấp dẫn nhất để ăn thôi. Hôm nay thì mình có ăn các loại sushi tươi sống như là bụng cá ngừ này, cá kiếm này, cá hồi, tôm, bò thì mình thấy chất lượng thịt tôm cá đều tươi đó. Còn các loại sushi chín thì nhiều vị lắm luôn, mình không thể nhớ hết được để xem nào, mình thích Unagi là lươn Nhật này, cá hồi này, bò Wagyu này. Ui, cái miếng Inari này ngon lắm luôn và mình biết là có rất nhiều bạn giống mình thích cái miếng sushi tạo hình như chiếc thuyền chở đầy ú ụ tôm cá bên trong này lắm nha. Rồi không hiểu sao lại có cả quả trứng đồ chơi này nữa, mà trứng ở đây 27k là rẻ hơn mua trong siêu thị nha các bố mẹ. Và có cả tráng miệng như là các loại trái cây hay là bánh Brownie nữa đó, nhưng mà mình no quá mình không ăn nổi nữa rồi. Nói chung đây là một bữa sushi băng chuyền mình thấy rất là ưng ý luôn mà ăn sushi kiểu này tính ra lại hời ấy chứ. Vừa rẻ lại vừa ăn được nhiều loại xứng đáng để thử đó, mọi người lên lịch đi ăn xem nha.",
    "takeaways": [
        "Mikado Sushi là thương hiệu sushi băng chuyền nổi tiếng từ Hàn Quốc, đã có mặt tại nhiều quốc gia.",
        "Nhà hàng có nhiều loại sushi tươi sống và chín, đa dạng hương vị và chất lượng.",
        "Giá cả hợp lý, đặc biệt là các món tráng miệng như trứng đồ chơi có giá rẻ hơn so với siêu thị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}