{
    "transcript": "cà phê sữa như này, có thêm sữa gấu, 45k nhá, đâu có rẻ đâu đúng không? Gì nó quen quen ha. <noise>
Hai, hello mọi người, tôi Ti Tưng Tăng. Hôm nay lên cho anh em coi sự khác biệt trà sữa nhưng mà. Mọi người thấy cái lọ gì nó quen quen không? Cái lọ gì nó quen quen quen không?
Cà phê sữa gấu 40k tại weslly. Còn cho tôi hỏi là cái này là cái gì mà mấy bữa nay hot hit quá rầm rộ đi.
Mọi người có cái gì trong đây. Mọi người bảo là sữa gấu thái lan đúng không các bác?
Có ngon hơn đúng không? Nó có sự béo ngậy hơn hay là như thế nào mà các bác rầm rộ quá, tôi cũng phải order luôn chứ. Gấu. Gấu ơi, em làm mọi người thao thức vì em đấy Gấu ạ, lâu lắm rồi không quay lại tiệm trà sữa của chị ấy. Đây là mình order cái. Chết rồi lỡ ghi đá riêng luôn. Cái này nó không rẻ nha mọi người. Một cái ly cà phê sữa gấu này có giá là 45k. Tôi đã mua thêm một cái phần trà sữa gấu nữa.
Để thử luôn, để so sánh xem hai bên nó có cái gì khác nhau hoặc giống nhau nha. Mình cũng mua thì có giá là 45k luôn nha các bác. Ôi thơm đấy.
Chuẩn trà sữa gấu chưa?
Không ngửi được mùi gì cả.
A. A. Tôi đâu lấy ống hút đâu.
<noise>
Chết rồi khó nói quá.
Mình không thấy cái gì khác biệt hết trơn á. Tại sao không thấy cái gì khác biệt ấy giờ ý là nó vẫn là cà phê sữa bình thường mà ta, chắc là nó sẽ chất lượng hơn hay là như thế nào nhỉ. Ý là nó sẽ không có một cái hương vị gì mà kiểu nổi trội lên để mọi người biết đấy là sữa gấu. Với cá nhân của tôi. Thật lòng luôn, uống hai cái ly này nó sẽ có hai hương vị khác nhau, nếu mà anh em là một người thích uống cà phê, thích rõ cái mùi cà phê không muốn quá cái sự béo béo của sữa, order bên đây. Anh em thích uống cái vị cà phê nhẹ nhàng, thích cái vị béo của sữa nhiều hơn, order bên đây.
Ok chưa, thật sự luôn, với ly bên này với mình nha, cái vị cà phê nó hơi nhiều nên là mình không có. Thích lắm. Còn về cái vị sữa gấu cái mùi gấu hay là cái gì đặc biệt của gấu thì mình chưa có thấy dạ. Hoặc là do mình không phải là người chuyên để uống mấy cái này nên mình không cảm nhận được nhưng mà đối với mình thì là như vậy.",
    "takeaways": [
        "So sánh hương vị cà phê sữa gấu và trà sữa gấu.",
        "Ly cà phê sữa gấu có vị cà phê đậm đà hơn, còn ly trà sữa gấu có vị béo của sữa nổi bật hơn.",
        "Chưa cảm nhận được sự khác biệt đặc biệt của sữa gấu so với cà phê sữa thông thường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}