{
    "transcript": "Vậy cái này là trà sữa kem mochi ăn siêu hot ở bên Trung luôn. Quán em bán đầu tiên tại Sài Gòn. Quán bảo đây là ly trà sữa kem mochi lần đầu tiên xuất hiện tại Sài Gòn. Món này Tính có coi nhiều clip bên Trung thấy mọi người uống và thèm ghê luôn, vì nhìn nó quá hấp dẫn đúng không? Nay Tính cũng đã tìm ra cho mọi người chỗ bán rồi nè. Bật mí là quán đang có chương trình mua một tặng một hấp dẫn ở cuối clip nha. Và đây là hai ly trà sữa kem mochi. Trời ơi ta nói nhìn thôi đã muốn ăn thử liền luôn á. Bữa giờ các bạn để ý là không có tre gì hot đúng không? Chắc phải đợi tới cái món này nè. Tính thề với mọi người là cái ly trà sữa này nó siêu ngon từ trà sữa đến kem và bánh mochi, nó ngon khùng ngon điên luôn á mọi người. Và để mua ly trà sữa siêu ngon này thì các bạn tới với Ân Nam Trà và cà phê nha. Quán nằm tại tòa S701 Vinhomes Grand Park, Quận 9 nha. Ta nói các bạn phải đến đây thử liền đi vì nó ngon lắm luôn. Trà sữa ở đây thì đậm trà rất là thơm, kết hợp với hai phiên bản kem là kem sữa đậu nành và kem sữa mè đen, cái nào Tính thấy cũng ngon hết. Đặc biệt cái vị mè đen nó béo ngậy luôn mà không bị quá ngọt nha. Kết hợp với những em mochi dễ cưng như thế này. Mochi sẽ được nhúng vào kem, sau đó mình rắc thêm bột đậu nành hoặc mè đen phủ lên trên. Khi ăn mochi có sự dẻo dai kết hợp với lớp kem béo bùi, đúng là sự kết hợp rất là hoàn hảo luôn đó mọi người. Đặc biệt nhân ngày mở bán thì Ân Nam sẽ tặng cho các bạn thêm một que mochi tofu khi các bạn mua một ly trà sữa kem mochi nha. Ăn ngập mochi siêu thích luôn nè cả nhà ơi. Nhớ là địa chỉ của Ân Nam Trà và cà phê nằm tại S701 Vinhomes Grand Park, Quận 9 nha.",
    "takeaways": [
        "Giới thiệu món trà sữa kem mochi đang hot, quán đầu tiên bán ở Sài Gòn.",
        "Quán Ân Nam Trà và Cà Phê có vị trí tại S701 Vinhomes Grand Park Quận 9.",
        "Có chương trình khuyến mãi mua một tặng một và tặng thêm mochi tofu nhân dịp khai trương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}