{
    "transcript": "Cuối cùng thì tôi cũng tìm được quán bún mắm và phá lấu chuẩn vị miền Nam không biến tấu hương vị gì ở ngay giữa lòng Hà Nội rồi đây. Bún mắm ở đây cam kết không dùng đường, mì chính, và nước dùng ở đây sẽ được ninh từ xương và rau củ, sau đó pha cùng mắm cá linh và cá sặc cho nên sẽ có vị ngọt, đậm đà tự nhiên, mà thơm cái mùi nồng của mắm cá và tỏi phi. Quầy bếp thì gọn gàng sạch sẽ, các loại rau đặc trưng thì được đi bằng đường hàng không ra tới Hà Nội luôn. Tôm và mực thì to và tươi rói, đặc biệt là quả thịt quay giòn bì 1 chín 1 10 so với thịt quay huế nhai hay thể giao. Ai ăn khỏe thì nên gọi bát đặc biệt 100k đầy ú ụ từ tôm, sụ, mực, heo quay cho tới ớt nhồi thịt hay chả cá. Còn không thì quán có bán cả bát chỉ từ 4 5k thôi nhé. Topping mê nhất với tôi thì là thịt ba chỉ quay, một miếng được thái khá dày mà phần da bên ngoài giòn tan, bên trong phần thịt thì mọng nước siêu ngon. Ớt nhồi thịt thì tôi thấy cũng chỉ có ở bếp Tuấn Mập mới có thôi. Đặc biệt là chả cá ở đây miếng siêu dày, ăn không bị bột, nhai cực kỳ đã miệng. Đừng quên chấm các topping cùng với sốt me chua chua ngọt ngọt ở đây sẽ ngon hơn nhiều đó. Ngoài bún mắm ra thì bếp Tuấn Mập còn có cả phá lấu nữa nè. Một bát 40k gồm tổ ong, khăn lông, lá mía, trái khế, khấu đuôi, lòng mỡ, lòng lon, đặc biệt ở đây tôi thấy còn có cả sách bò khá hiếm chỗ nào có. Nước dùng phá lấu được pha cùng với cốt dừa tươi nên khá thơm và đậm vị, chấm cùng bánh mì hay ăn cùng mì tôm cũng đều ngon, đặc biệt là cái sốt quất nhà làm ở đây nó keo ly dã man, thậm chí chỉ cần chấm bánh mì với cái sốt thôi cũng khiến tôi ăn hết hai ổ bánh mì luôn ấy. Một điểm cộng nhỏ là quán còn chuẩn bị cho mọi người cả kẹo sau khi ăn bún mắm. Không gian quán thì sạch sẽ thoáng mát điều hòa thổi liên tục, menu thì tôi có để đây cho mọi người tham khảo nha, và đây là bếp Tuấn Mập ở 45C6 Tô Hiệu nhé.",
    "takeaways": [
        "Quán bún mắm và phá lấu này có hương vị miền Nam đặc trưng, không bị biến tấu, nằm ngay tại Hà Nội.",
        "Quán cam kết sử dụng nguyên liệu tươi ngon, không dùng đường, mì chính và nước dùng được ninh từ xương, rau củ, mắm cá linh, cá sặc.",
        "Ngoài bún mắm và phá lấu, quán còn có nhiều món topping hấp dẫn và sốt chấm đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}