{
    "transcript": "Hello mọi người, lại là tui Mập Bự thích nấu ăn đây. Nay mọi người cùng tui làm gà rán nguyên con ăn nha. Không biết ở đây có ai ăn gà rán nhiều rồi mà chưa làm bao giờ chưa ta? Tui là tui giơ tay đầu tiên nha, hồi đó không có dám làm tại vì pha bột sợ cầu kỳ làm không có thành công. Mà nay tui mới tìm được công thức pha bột đơn giản, tui làm lần đầu tiên là thành công luôn nè. Tui nhìn giao diện không có được keo lì bằng ngoài tiệm, nhưng mà ăn vô là bao giòn. Bột thì tui pha 300g bột chiên giòn, hai muỗng tiêu, hai muỗng bột tỏi, hai muỗng muối, hai muỗng hạt nêm. Rồi mọi người vừa bỏ nước, vừa quậy cho bột kẹo như video là được, còn bột khô thì tui xài bột mì nha. Trong lúc chiên gà thì tui khoe với mọi người là sau bao nhiêu ngày uống sữa Manto, thì cuối cùng tui cũng nhận được cái nón bảo hiểm của nhà Manto nè. Tui là tui trông chờ quà này dữ lắm, đi ra đường là nổi số dách luôn. Vô vấn đề chính là tại sao tui có nón bảo hiểm này, để tui chỉ cho mọi người nghe. Đầu tiên đi mua liền cho tui hai tới ba lốc Manto. Mỗi lốc sẽ có một thẻ cào, mà game này dễ chơi dễ trúng, nên mua càng nhiều lốc để có thêm cơ hội trúng nè. Có thẻ cào rồi thì lật đợ đằng sau. Cào xong rồi quét mã hiện ra trang web để quay trúng thưởng. Phần quan trọng là chỗ này nè, bàn tay phải thơm nha. Uống một hộp sữa Manto để lấy hên nè, nếu không thơm thì mình cào tiếp. Rồi chèn ơi trúng thêm cái nón bảo hiểm nữa luôn. Mọi người thấy chỗ mã nhận thưởng này không? Mọi người theo dõi live trên kênh Manto rồi chơi sẽ trúng thêm nào là tai nghe, áo lớp, ba lô nữa. Ai mà không thơm thì có cơ hội thứ ba là tham gia giải thiết kế của Manto, chỉ cần tự tin Flash chất riêng của mình là có cơ hội trúng luôn con xe máy điện đậm chất riêng luôn nè. Đó tui chỉ chi tiết lắm rồi nghen, ai mà trúng thì comment ở dưới mà mọi người nhớ nhanh tay nha, ngày 15 tháng 8 2024 là kết thúc rồi đó. Còn bé gà rán bữa nay ta nói vỏ ngoài thì giòn rụm, thịt gà ở trong còn mọng nước chấm cùng sốt mayonnaise, tương ớt, chèn ơi cái nách nó giật không ngừng luôn, giờ thì mời mọi người ăn chung với tui.",
    "takeaways": [
        "Công thức pha bột chiên gà đơn giản, dễ làm thành công ngay lần đầu.",
        "Uống sữa Manto có cơ hội trúng nón bảo hiểm và nhiều phần quà hấp dẫn khác.",
        "Nhanh tay tham gia chương trình khuyến mãi của Manto trước ngày 15 tháng 8 năm 2024."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}