{
    "transcript": "Mắm thái mắm tép làm theo kiểu này ăn ngon dữ lắm luôn nha cả nhà. Cuối tuần chưa biết làm món gì cho gia đình mình thưởng thức thì cả nhà cứ triển một trong hai món này nha. Hường thấy cách làm rất là đơn giản mà không mất quá nhiều thời gian của mình nữa. Mình có thể ăn trực tiếp với bún hoặc là cuốn bánh tráng đều được. Thịt để ăn kèm món này á thì mình sẽ lựa phần thịt ba rọi. Trong nước luộc thì Hường cũng cho gừng với hành tím, để miếng thịt của mình luộc xong á nó sẽ thơm hơn. Trái đu đủ này là Hường để nó hổm rài nè, chờ nó mỏi dịch á là đem vô trộn mắm liền. Mình có thể bào hay là xắt sợi tùy thích, còn Hường á thích cắt miếng như vậy nè, ăn cảm giác nó giòn hơn. Còn đây là hũ mắm thái 500 g bên nhà của Hường. Mình mua về á chỉ cần trộn tỏi ớt nè, nặn thêm xíu chanh nữa là vừa ăn rồi. Mình không cần cho thêm bất cứ gia vị nào nữa hết. Còn đây là hũ mắm tép cũng 500 g luôn nha cả nhà. Khi mua về á thì mình cũng không cần cho gì nhiều hết. Hường cho thêm ít gừng hắt sợi nè, tỏi xắt lát, rồi ai ăn cay á thì mình cho thêm tỏi ớt. Hường thích ăn chua, bởi vậy á Hường cho vô đây á thêm vài miếng chanh. Mắm vừa ăn rồi thì mình sẽ cho phần đu đủ cắt lúc nãy vô trộn đều lên. Chờ phần đu đủ thấm á thì mình có thể thưởng thức được rồi. Cả nhà thấy đơn giản ghê chưa? Chỉ cần vài bước là mình hoàn thành xong hai món mắm rồi. Còn thịt ba rọi, mình thích cắt mỏng hay dày á tùy thích nha. Rau ăn kèm các loại mắm thì cũng phong phú dữ lắm. Cả nhà thích ăn loại nào á thì mình cứ mua loại đó. Thịt ba rọi mà đem kẹp với hai món mắm này á thì ngon khỏi bàn. Ai thích ăn kiểu gỏi cuốn thì mình cho trực tiếp mắm vô rồi cuốn luôn. Còn ai không thích cuốn thì bắt ra tô giống Hường như vậy nè, nhanh gọn lẹ, mà cũng rất là ngon luôn nha. Cả nhà có mua mắm thái hay là mắm tép thì cứ nhắn Hường. Giờ thì á Hường bye bye cả nhà mình nha.",
    "takeaways": [
        "Mắm thái và mắm tép là hai món ăn kèm ngon miệng, dễ làm tại nhà.",
        "Có thể biến tấu món ăn bằng cách cuốn bánh tráng hoặc ăn kèm với bún và rau sống.",
        "Thịt ba rọi luộc là món ăn kèm hoàn hảo với mắm thái và mắm tép."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}