{
    "transcript": "mấy cái chỗ bán phở không có ai chỉ cho mấy bà cái cách ngâm tỏi mà trắng giòn như vậy đâu ha. Tôi mới học lỏm được cái công thức ngâm tỏi không có bị xanh nha mà ăn rất là giòn luôn, để tôi chỉ với mấy bà nè. Không biết mấy bà sao á chứ mỗi lần đi ăn bún ăn phở, cái quán nào mà có cái hũ tỏi ngâm với ớt ngâm ngon á là tôi xác định cái quán đó bán ngon nha. Tỏi á thì mấy bà làm tỏi gì cũng được. Mấy bà bóc vỏ cho thiệt sạch đi rồi mình thái lát cho vừa ăn nha, đừng có thái mỏng quá. Thái tới đâu á thì mấy bạn ngâm với nước muối loãng tới đó để tỏi mình không có bị thâm nè. Trước khi ngâm á là phải trần tỏi qua nước sôi khoảng 30 giây á thì khi mà ngâm thì cái tỏi nó sẽ không có bị xanh mà ăn rất là giòn luôn. Sau khi mà trần xong á thì mấy bà phải ngâm lại với nước đá thì cái tỏi nó mới giòn. Còn cái công thức nước ngâm á thì mấy bà cứ theo cái tỷ lệ ba nước, một giấm, nửa đường, nhớ cho thêm xí muối nữa nha. Rồi mình cứ nấu sôi lên, để cho nguội thiệt là nguội, cắt mỏng như vậy á thì mấy bà một ngày thôi là ăn được rồi đó. Ăn bún, ăn phở mà thiếu cái tỏi ngâm hay ớt ngâm này nè là coi như ăn nó thấy thiếu thiếu cái gì á. Lỡ làm xong cái hũ tỏi ngâm này rồi để bữa nay tôi làm thêm một cái tô phở nhanh gọn để ăn thử nha. Bữa nay dùng phở gói luôn cho nó tiện lợi nè. Dạo này thì tôi hay dùng phở của Vị Phong á. Tôi thấy có ba dòng á là phở Tiến Vị Phong dòng truyền thống nè, Hoàng Gia, Long Triều. Dòng truyền thống này là tôi hay ăn từ hồi nhỏ nè. Ngót nghét đâu cũng gần 20 năm rồi đó mấy bà. Mình cứ pha phở theo cái công thức ghi trên bao bì nha. Trời ơi mấy bà có nghe cái mùi thơm không? Sợi phở dai mềm nha, nước dùng thì ngọt thanh mà trong vắt như là phở gốc ở Hà Nội á. Đặc trưng là có cái hương quế hồi với lại hương bò thơm phức à. Chất lượng sản phẩm an tâm với lại lâu đời tại Việt Nam mà. Ngoài ra thì mới đây có dòng phở Long Triều đạt chất lượng xuất khẩu luôn á. Còn có gói giấm bên trong nữa, tiện lợi cho những bà nào không có nhiều thời gian mà làm giấm tỏi giống như tôi nè. Có gì mấy bà tham khảo thử nghe.",
    "takeaways": [
        "Cách ngâm tỏi trắng giòn: trần qua nước sôi 30 giây, ngâm nước đá sau đó ngâm với tỉ lệ 3 nước, 1 giấm, nửa đường và xíu muối.",
        "Tỏi ngâm và ớt ngâm là yếu tố quan trọng để món bún, phở thêm ngon miệng.",
        "Phở Vị Phong có 3 dòng: truyền thống, Hoàng Gia, Long Triều, dòng Long Triều đạt chuẩn xuất khẩu và có gói giấm tiện lợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}