{
    "transcript": "ở Tân Phú, chỗ này bán Milo dầm full topping siêu ngon chỉ 15.000, trà trái cây 1 lít 25.000 và rất nhiều loại trà khác đồng giá chỉ 15.000 thôi mà còn đang có chương trình mua hai tặng một đó mọi người. Này tin muốn giới thiệu cho mọi người tới ủng hộ xe trà nuôi cả nhà. Mình chạy đi ngang đường thấy cái tên xe cũng khá là ấn tượng nên ghé vào mua thử mà phải khen là các món nước của anh ổn áp nha, đặc biệt là ly Milo dầm này nó siêu ngon đúng không mọi người. Cái sốt Milo được anh nấu theo công thức riêng sẽ khác biệt so với nhiều nơi và ly Milo dầm topping của anh có rất nhiều topping luôn mọi người, có tới 8 loại topping rồi là một cái bánh lăng, cái bánh lăng nó ngon lắm luôn á nha. Một ly như vậy giá chỉ 25.000, tuy nhiên khi các bạn mua từ ngày 15 đến ngày 17 tháng 7, quán sẽ đồng giá chỉ 15.000 thôi, phải nói là siêu hời luôn, nhanh chân đến mua nè mọi người ơi. Ngoài ra thì mọi người cũng nên thử các món trà trái cây của quán nha. 1 ly 25.000 mà trái cây tươi khá là nhiều mà đang được mua hai tặng một đó mọi người. Trà đào cam sả tới tận nửa trái đào nó bự chà bá luôn nè mọi người. Trà trái cây và trà bưởi cũng ngon cho khá nhiều topping nha. Đặc biệt tin mê nhất là trà me của quán cái vị chua chua ngọt ngọt uống cuốn lắm luôn. Công nhận là cái xe anh chị nhỏ thôi nhưng mà làm chỉnh chu thiệt. Ngoài ra còn rất nhiều món trà khác giá chỉ 15.000 cho một ly 700 m như thế này. Xe trà nuôi cả nhà bán quanh khu vực sinh viên và người lao động nhiều nên anh chị bán giá cả rất là hợp lý. Các bạn nào mà ở gần đây thì ghé ủng hộ anh nha. Quán anh đang có chương trình mua hai tặng một và chương trình Milo 15.000 nữa đó. Địa chỉ của quán nằm tại 445 kênh Tân Hóa, Hòa Thành, Tân Phú nha mọi người.",
    "takeaways": [
        "Quán trà có Milo dầm và trà trái cây ngon, nhiều topping.",
        "Giá cả hợp lý, đặc biệt có chương trình khuyến mãi hấp dẫn.",
        "Địa điểm dễ tìm, phục vụ chính chu, thích hợp cho sinh viên và người lao động."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}