{
    "transcript": "Yeah. Út các bạn, đây là trái gì nè? Đây là trái măng cụt rừng các bạn. Hôm nay Vàng sẽ ăn trái măng cụt rừng nè, với lại chanh, xem cái nào nó chua hơn nha bạn. Trước khi ăn thì Vàng sẽ pha muối chấm nha bạn. Yeah. Vàng dùng muối tỏi ớt siêu cay chú Hải nha bạn. À muối được đựng trong hộp nhìn chắc chắn bạn ha. Wow. Muối này được làm từ tỏi ớt các bạn, với lại gia vị phù hợp nữa. Mình ăn chay mặn mình đều ăn được nha bạn. Vàng sẽ pha vô. Okay. Cái mùi thơm lắm các bạn. Tiếp theo Vàng sẽ cho bột ớt nha bạn. Wow. Cho thêm ớt nữa nha bạn. Wow. Vàng cho thêm đường nha bạn. Đường mình à cho nhiều vô nha bạn, tại vì cay lắm bạn, Vàng sẽ cho thêm một chén nữa. Đây bạn, một chén đường nữa nha bạn. Wow. Cuối cùng Vàng sẽ cho nước mắm vào nữa là okay nha bạn. Vàng khuấy lên nha bạn ơi. Đây bạn, nó sệt như vậy là okay các bạn. Yeah. Bây giờ Vàng sẽ cho măng cụt rừng vào trước nha bạn. Wow. Tiếp theo Vàng sẽ cho chanh vào nha bạn. Ừm, Vàng sẽ trộn lên. Ừm. Nó đều rồi nè bạn, Vàng ăn thử một miếng. Mời bạn Tóc Vàng ăn ăn. Wow. Cái măng cụt này nó vừa chua mà nó vừa chát đó bạn, rồi cái sốt cay của Vàng. Wow. Okay, Vàng đổ ra dĩa rồi mút ăn nha bạn. Yeah, Vàng cho thêm cái a muối tỏi ớt siêu cay chú Hải lên nha bạn. Đó cho nó đậm đà. Yeah. Wow, bạn thấy cái hương tỏi nó nồng lắm các bạn. Muối này các bạn, mình có thể chấm với bánh tráng nè, chấm với trái cây nè, hoặc là mình à pha thêm ít tắc và đường để mình chấm hải sản ăn cũng ngon lắm đó nha bạn. Đặc biệt bạn có thể dùng muối chú Hải này để mình rang với cua nè, ghẹ nè, ốc nè cũng hấp dẫn lắm á bạn. Yeah, bắt đầu mút ăn thôi. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta-da. Ha, yeah. Yeah. Trời ơi! Lần đầu tiên Vàng được ăn cái trái này nó ngon. Đây bạn. Hãy thêm một chút xốt cho nó ướt ướt. Trời ơi. Wow, nó vừa chua vừa chát nữa bạn. Cái thịt bao quanh cái hột đó bạn nó mềm mềm. Chua. Trời ơi, cái hạt ở giữa đó bạn, nhìn nó giống như cái a trái măng cụt bình thường của mình đó bạn. Trời ơi, Vàng sẽ phải ăn thêm một miếng nữa bạn, đây bạn. Wow. Chua và chát lắm nha bạn ơi. Wow. Wow, phê lắm bạn. Bây giờ Vàng ăn trái chanh nha bạn. Đây nha mọi người, cay quá. Wow. Wow. Wow. Chua. Ha nhưng mà ngon nha bạn, Vàng ăn thì thấy trái chanh nó chua hơn trái măng cụt rừng nha bạn. Vàng ăn lại cái măng cụt rừng. Cái phần này là cái vỏ bên ngoài thôi nè bạn. Nó chát chát đó bạn. Cái này nó vừa có vỏ nó vừa có cái thịt ở bên trong đó bạn. Ngon lắm nha bạn ơi, ăn cái này ghiền đó bạn. U. Chua cay. O. Nó bị nổ vị giác luôn á bạn ơi. Đây bạn, hồi nãy Vàng gọt có một cái trái này nó to lắm nè bạn. Vàng chừa lại. Chừa nó một mình. Để ăn cho nó đã bạn. Ồ ôi. Cái muối Chú Hải nói đã cay rồi, rồi Vàng còn thêm a bột ớt rồi ớt cắt vô nữa bạn. Ồ ôi, nó to, chắc nước nhiều lắm đó bạn. Nước nhiều thiệt mọi người ơi. Wow. Wow. Lâu lâu ăn một bữa chua nó đã. Wow. Wow. Wow. Nó phê dữ lắm bạn ơi. Wow. Wow. Bao nhiêu cái thốt giác nó đẩy cao nhất luôn đó bạn. Wow, Vàng chảy nó nước mắt rồi bạn. Vàng ăn nguyên cái trái này cho bạn xem nha. Đây là cái trái măng cụt rừng đó bạn, Vàng gọt cái vỏ ra. Wow. Ưm, nó chua. Ăn nguyên trái nó chua lắm nha bạn. Nó chua cỡ chanh luôn các bạn ơi. Có lẽ trái này nó chua bạn. Nó chua lắm. Wow, chua quá, hết nổi rồi bạn, wow. Wow. Wow, nhưng mà phê lắm bạn. Ơ chảy nó nước mắt các bạn. Ơ trời ơi. Wow. Wow. Đã quá bạn ơi. Hai tiếng makeup ăn chua là xong. Chảy nước mắt nước mũi chắc trời nành á. Nếu mà bạn nào chưa ăn thử cái trái măng cụt rừng này á thì ăn thử cho biết nha bạn, ngon lắm bạn. Wow. Tuyệt vời. Muối tỏi ớt chú Hải này á bạn, chay mặn mình đều dùng được hết nha bạn. Hàng sử dụng lên tới 12 tháng luôn. Tóc Xoăn có nha bạn, hoặc là bạn có ghim giỏ hàng ở đây cho bạn nào cần nha. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Măng cụt rừng có vị chua và chát đặc trưng, có thể ăn kèm với muối ớt, chanh và các gia vị khác.",
        "Muối tỏi ớt chú Hải là sản phẩm đa năng, dùng được cho cả chay và mặn, có thể dùng để chấm trái cây, hải sản hoặc rang với các món ăn khác.",
        "Video giới thiệu trải nghiệm ăn măng cụt rừng và kết hợp với các loại gia vị tạo cảm giác kích thích vị giác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}