{
    "transcript": "Hello anh em nhá, lại là mình Nam Food Review đây. Hôm nay thì mấy anh em cùng theo chân mình đi làm tí sinh tố anh em nhá, sinh tố giải khát mùa hè đây này. Quán hôm nay mình muốn giới thiệu cho anh em có địa chỉ ở 55 Vương Tửu Vũ. Quán này có tên là Sơn Hậu quán. Hôm nay từ đầu đi ăn cơm cơ. Vẫn là cái quán cơm quen thuộc cơ mà hậu chứ thì mới lên video cho anh em rồi. Ông anh kêu hôm trước mình review cho quán ấy, khách đợt này đến đông quá nên là tiện thể hôm nay có mời mình sang quả bên cạnh làm tí giải khát sinh tố lúa mạch anh em ạ. Cũng giới thiệu với mình anh chủ là người Sơn La, nên là quán có một số món ăn khá là hay, đặc trưng về những món đồng quê là nhiều. Trước tiên thì vẫn gọi một số món quen thuộc, chẳng hạn như đậu tẩm hành này, top mỡ chiêu khúc này. Thường ngày đi nhậu thì vẫn hay gọi mớ lòng rước, nhưng mà nay không gọi mớ lòng rước nữa, nay gọi một đĩa rau lang xào tỏi. Cho nó khác lạ tí, đĩa cá sông chiên lá lốt. Cá sông cũng là một trong những món best seller của quán. Đậu tẩm hành là 45.000 này, rau thì là 45 này, 120, cá là 120, top mỡ chiêu khúc là 120. Lúa mạch ở đây thì là 11.000 một cốc mọi người nhá. Nhiều nơi thì mình thấy là 12, 13 rồi, ở đây 11 khá là rẻ mọi người ạ. Đây là chị trụ quán mọi người nhá. Tiện thể rảnh việc mình bảo là ngồi cùng với anh em mình luôn. Ở đây có cái món cá sông ăn rất là ngon mọi người ạ, ăn quấn lắm. Còn thường thì những cái món chẳng hạn như đậu tẩm hành này, top mỡ chiêu khúc này, cũng khá là ok mọi người nhá. Thường ngày vẫn gọi là mướp đắng rước. Mình thấy menu có món rau lang xào tỏi mà lâu lâu chưa ăn thành ra lại thèm. Nên là có gọi ngay một đĩa rau lang xào tỏi. Trưa mà anh em đến đây ăn cơm ấy, giả dụ mà quán nó quá đông ấy, chị chủ có kêu với mình là mọi người sang ngồi quán chị ăn cơm vô tư luôn nha. Nếu mà anh em có uống núa mạch thì uống không uống không sao hết nha. Quán cơm đấy thì mình mới giới thiệu cho mọi người rồi. Đợt này thì lượng khách tiếp cũng khá là tốt nên là trưa khá là đông khách. Quán ở đây thì trong nhà có cả máy lạnh nữa. Anh em nào thích ngồi điều hòa thì vào trong nhá. Như mình ở Hà Nội quen ngồi vỉa hè rồi. Vẫn thích kiểu bụi bụi một tí cơ. Món n cơm hôm nay mình gọi là cơm giang mọi người ạ. Chị ok với mình là cơm giang là một trong những món best selling của quán. Lượt khách gọi rất là nhiều nên là hôm nay cũng có gọi thử để ăn. Thường đi uống núa mạch chẳng bao giờ mình gọi cơm đâu. Thường là ăn những món chính, uống núa mạch xong là về. Nhưng mà đúng thật cơm ở đây ok nha. Cơm ở đây họ xào rất là săn. Chắc đây là lần đầu tiên hôm nay mình đi uống núa mạch mình ăn thêm cơm giang. Ngoài cơm giang ra thì cũng có một số món khá là hay, chẳng hạn như là bê sữa chao, bò hầm lá nồm. Anh em nào thích thì có thể gọi thử nhá. Nay có hai anh em mình nên là chỉ gọi bằng này món thôi. Quán có chương trình giảm giá 10% cho hội nhóm mà những anh em nào thích chơi thể thao nhá. Này có địa chỉ ở số 55 Vương Tửu Vũ, quán có tên là Sơn Lậu quán mọi người nhá. Còn bây giờ thì tạm biệt mọi người nhá. Hẹn mọi người video sau. Bye bye mọi người.",
    "takeaways": [
        "Quán Sơn Hậu tại 55 Vương Thừa Vũ phục vụ các món ăn đồng quê đặc sắc và sinh tố lúa mạch giải khát.",
        "Cơm rang là một trong những món bán chạy nhất của quán, được xào săn và có hương vị đặc biệt.",
        "Quán có không gian trong nhà với máy lạnh và có chương trình giảm giá 10% cho các nhóm khách hàng, đặc biệt là những người yêu thích thể thao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}