{
    "transcript": "Bữa nay thì trong người mình cảm thấy hơi yếu yếu nên thành ra phải đi chợ kiếm cái gì ngon ngon về tẩm bổ. Mai sau mà bữa nay siêu thị có cái loại cua này, cái loại này thì nó không to lắm nên chắc chỉ là hoàng tử thôi. Một con như vậy thì chỉ có khoảng là 400 cành thôi mọi người nên mình sẽ lấy hai con. Một ngày công mà đi làm ở Nhật thì ăn hai con này thì dư sức nha. Hai con này lúc nãy thì mình thấy nó vẫn còn động đậy nên khi đem về là phải đem đi luộc hoặc là hấp liền. Xem kênh của mình thì mọi người sẽ không có tò mò là hôm nay sẽ nấu về cái món gì đâu, tại vì đa số là chỉ có luộc với hấp thôi.
Thấy vậy đó chứ một con cũng khá là to nghe chứ không có nhỏ đâu. Lúc đầu thì cứ sợ để không có vô hết, ai dè đâu mà chỉnh qua sửa lại thì cuối cùng nó cũng vừa với cái nồi, chứ bây giờ mà kiếm cái nồi to hơn thì biết ở đâu mà có. Hôm nay thì mình được bà chị bên Hàn gửi cho một cái thùng thiên xâm núi chính phủ. Giờ mình sẽ khui ra để cho mọi người xem như thế nào ha. Cái hộp này mà đem đi tặng làm quà thì còn gì bằng nữa. Đây là thiên sâm núi chính phủ. Nguyên hộp như vậy thì nó có tới 30 gói nước sâm. Cái loại này thì làm giảm căng thẳng hay là dành cho những ai hay mệt mỏi, kiểu như là mấy người hay bị yếu yếu giống như mình vậy đó. Tăng đề kháng, sinh lực hay là lão hóa thì đều rất là ok nha. Trong đây thì bao gồm sâm núi tự nhiên trên 20 năm tuổi. Rồi nào là tinh dầu thông đỏ Hàn Quốc, với thêm linh chi táo đỏ hồng sâm nữa. Cua nãy giờ hấp thì cũng đã chín rồi nè. Do là to quá đi với hấp một lượt một lần hai con nữa. Nên là mình hấp đâu đó tầm khoảng ba tiếng. Ăn mấy cái món hải sản vậy thì chỉ cần một cái chén muối tiêu có bốn cái trái ớt thôi. Ăn hai con này xong thì tối nay làm sao mà ngủ nghê được. Đây, trước khi ăn thì mình sẽ uống một cái gói thiên sâm Hàn Quốc này nha. Tại nó nó vừa thơm mà nó còn dễ uống nữa chứ. Rồi rồi thì bây giờ mình sẽ thưởng thức hai em cua hoàng đế này cho mọi người coi nó có ngon không ha. Cái con này kiểu hình như nó hơi bị ốm quá hay sao ta? Nhưng mà ăn vô thì vẫn còn rất là ngon mà ngọt thịt, hay là do mình hấp nó hơi bị lâu quá ta. Cái mai của nó gạch quá trời luôn nhưng mà ăn béo dã man luôn nha. Ăn vẫn còn rất là ngọt mà ngon nghe, nhưng mà có điều là nó hơi bị ốp một tí thôi à. Nói thiệt chứ có một mình à mà nguyên cái mâm này thì ăn không thể nào mà hết nổi. Ai mà đi làm mệt quá sức muốn phục hồi thì cứ việc tìm thiên sâm núi chính phủ của Hàn Quốc này nha.",
    "takeaways": [
        "Giới thiệu về món cua hoàng đế hấp và cách chế biến đơn giản.",
        "Chia sẻ về công dụng của thiên sâm núi chính phủ Hàn Quốc trong việc bồi bổ sức khỏe.",
        "Gợi ý món ăn hải sản đơn giản, dễ làm tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}