{
    "transcript": "Mai mốt mà mọi người có chiên cá thì thử làm thêm cái sốt cay này đi, ăn nó vừa chua, vừa cay, vừa thơm, hợp với cá lắm luôn á. Nay thì mình đi siêu thị, mua được con cá chẽm. Nhưng mà mọi người không có thì dùng cá diêu hồng hay là cá rô phi cũng được. Về mình sẽ rửa sạch, khứa đều, ướp với một ít muối, một ít tiêu. Bên ngoài thì mình sẽ áo lên một ớp bột bắp và một xíu bột nghệ để cho màu cá nó đẹp hơn. Rồi dầu nóng mình mang đi chiên thôi. Chiên như vậy á thì nó không có bắn dầu đâu. Còn bây giờ trong thời gian chờ thì mình đi làm sốt. Nguyên liệu có là hành tím, tỏi, gừng và sả thì mình sẽ đi phi thơm. Nguyên liệu sốt á thì đơn giản dễ tìm lắm. Như cái chai Chin-su 2 kg của mình đây nè, còn một chai á dùng đã đời luôn. Ở đây thì mình sẽ cho hẳn một muỗng tương ớt, vừa thơm, vừa cay mà lại tạo độ sánh cho cái phần sốt của mình. Ngoài ra là mình còn cho thêm một muỗng sa tế vào nữa. Bạn nào ăn cay hơn mình á thì cho thêm muỗng nữa cũng được. Một muỗng giấm, một muỗng đường và hai muỗng nước mắm. Khi mà cho sốt á thì mọi người sẽ giảm nhỏ lửa xuống nha. Bây giờ thì mình sẽ cho khoảng tầm nửa chén nước vào, do là phần sốt của mình ăn chung với cá nên là nhiều sốt một xíu ăn nó mới ngon. Tới đây thì mọi người để sôi lăn tăn khoảng tầm 30 giây thì mình sẽ cho một ít bột bắp pha lẫn với nước để cho cái phần sốt nó kẹo lại. Ngoài ra mình sẽ cho thêm ngò rí nè, lá chanh cắt sợi. Lá chanh thì mọi người cắt sợi to cũng được, không cần phải cắt sợi nhỏ đâu. Mặc dù á khúc này là nó thơm dữ lắm rồi nhưng mà phần sốt của mình nó chưa xong đâu. Mọi người sẽ tắt bếp đi, vắt vào đó cho mình là nửa quả chanh nữa. Bây giờ phần sốt nó đã tròn vị là vừa cay, vừa chua, cực kỳ hợp á cho mấy món cá chiên luôn nè. Món này á thì mình được ăn thử một lần rồi, cái đợt mà mình đi Philippines chơi, nhưng mà về Việt Nam á thì mình đã cân chỉnh lại một xíu tại vì ở bên Philippines á thì ăn mặn lắm. Cách chiên cá này á cũng là cách chiên cá bên bển luôn. Bây giờ phần cá thì vừa giòn. Mình sẽ chan cái phần nước sốt lên. Món này thì mọi người có thể ăn chung với bún hoặc có thể ăn chung với cơm trắng hoặc là dùng chung với sinh tố lúa mạch á cũng rất là ngon. Mai mọi người ra chợ, tậu cá về, thử là biết liền à. Mà cách làm thì mọi người thấy đó, đơn giản mà đúng không? Ngon nha. Nhất định mọi người phải thử. Ngon mà ngắn quá.",
    "takeaways": [
        "Sốt chua cay thơm ngon, rất hợp với cá chiên.",
        "Nguyên liệu dễ tìm, cách làm đơn giản, nhanh chóng.",
        "Có thể ăn kèm với bún, cơm trắng, hoặc sinh tố lúa mạch."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}