{
    "transcript": "Cái nước lèo của chị á nó rất là ngọt nước, hương vị của chị nó rất là thơm. Tại vì trong đây chị bỏ tôm khô rất là nhiều. Quá bất ngờ vì tìm bún riêu ngon như thế này mà chưa ai quảng cáo hết. Ở quận năm chị Phương bán bún riêu siêu nổi tiếng mà giá chỉ 35.000 một tô thôi. Bạn mình nói trong cái khu chợ Hòa Bình này có rất là nhiều người bán bún riêu luôn. Nhưng mà phải nói là lỡ ăn của chị Phương một lần là mê luôn. Ừ thì hôm nay tính ăn thử thấy ngon thật sự luôn á mọi người. Đặc biệt là chị có bán bún riêu giò bạch tuộc một tô chỉ 50.000 thôi nè. Quán bún riêu Phương nằm tại địa chỉ là 103 Nghĩa Thục phường 5 quận 5 nha. Chu cha mà ơi cái nồi nước lèo của chị nó mê luôn á mọi người. Nhìn cái màu sắc nó rất là bắt mắt luôn. Thịt hạ rất là chất lượng nha. Không chỉ có bạch tuộc mà ở đây còn có tôm khô nữa nè. Vậy ở đây mình có ai ăn hay mua ăn thường xuyên không? Dạ có chứ, khách quen của chị nhiều lắm. Thề luôn là mọi người phải ghé đây ăn thử một lần đi, bún riêu siêu siêu ngon luôn nè. Tính cũng không biết là chỗ này bán được bao nhiêu năm rồi, nhưng mà quả thật là quán này nên được nhiều người biết hơn. Một tô ở đây sẽ có giá là 35.000, ta nói quá hấp dẫn luôn á. Đặc biệt hơn các bạn nhớ thử bún riêu giò bạch tuộc đi, có 50.000 thôi mà bạch tuộc ăn dai giòn nó cuốn lắm nha. Cái nước lèo của chị nó ngọt đậm đà, cảm nhận được nên từ xương thật nha, không bị quá nhiều bột ngọt đâu, mười điểm nha mọi người. Xe bún riêu này sẽ bán tất cả các ngày trong năm trừ ngày chủ nhật nha mọi người. Chị bán từ 6:00 đến 11:00 trưa nè. Các bạn lưu lại địa chỉ để đi ăn nha.",
    "takeaways": [
        "Quán bún riêu của chị Phương ở 103 Nghĩa Thục, phường 5, quận 5, nổi tiếng với hương vị thơm ngon và nước lèo ngọt đậm đà.",
        "Quán có nhiều loại bún riêu khác nhau, đặc biệt là bún riêu giò bạch tuộc giá 50.000 VND, được nhiều khách hàng ưa chuộng.",
        "Quán mở cửa từ 6:00 sáng đến 11:00 trưa, tất cả các ngày trong tuần trừ chủ nhật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}