{
    "transcript": "Xin chào các bạn, tên là Cà. Cà nói câu nào là nổ câu đấy. Cà pháo, nói thì nổ. Nhưng nhưng nhưng nhưng nhưng. Hay lắp ba lắp bắp. Cà lăm. Ấy thế mà lần trước nó tỏ tình được đồng ý mọi người ạ. Cà phê. Nét cà phê dạng nước cốt cà phê. Nghe rất là lạ, lần đầu tiên mình thấy. Sẽ có hai vị là sữa đá và đen đá. Thử cả hai luôn. Đầu tiên là đen đá. Đúng 10 giây có ngay cốc cà phê. Mà mấu chốt là còn không phải dùng thìa để khuấy lên cơ. Cứ đổ ra uống thôi. Nhìn bên ngoài thì mọi người tưởng là nó không nhiều, nhưng mà vì nó là cái nước cốt nó đặc sánh. Thế nên mọi người cho nhiều nhiều đá vào uống là vừa. Thử vị nhé. Quả cà phê này đậm thực sự luôn ấy. Nếu như mà mình nhắm mắt vào, xong rồi cho mình uống cà phê pha phin với cà phê này là mình không phân biệt được. Đây, giờ sang cái vị sữa đá này nhá. Đổ. Vị sữa đá mình nghĩ là mình sẽ thích vị này hơn, bởi vì mình còn trẻ con mà. Trẻ con thì thích ngọt ngọt tí. Đấy, thơm vị sữa. Cái ngọt này nó khá là dịu ấy. Nó ngọt nhẹ, thơm mùi sữa nhưng mà vẫn rất là đậm vị cà phê. Khi mà mọi người uống ấy, mọi người cứ lắc đều cho đá nó tan dần tan dần ra bởi vì là bản chất cái nước cốt này nó khá là đặc đấy. Thế nên đá nó tan ra nó sẽ ngon hơn, nó sẽ vừa hơn, chứ uống đặc sánh là hơi khé cổ đấy. Cà phê mà cho sữa thì công nhận là nó ngon hơn cà phê đen. Cảm giác là dễ uống hơn cà phê đen nữa. Thế tại sao người ta lại thích uống cà phê đen? Chả nhẽ có những người người ta thích cái vị đắng à? Người ta không thích vị ngọt à? Thực ra thì cái việc mà ra quán cà phê xong là mình nhâm nhi một ly cà phê đen ấy thì nó cũng làm cho anh em bọn mình cảm giác nó nam tính hơn. Nhưng mà khi mà mình về nhà đi, mình khoái món cà phê sữa hơn. Cảm giác là uống nó ngon miệng, còn cái lúc mà ngoài quán uống cà phê đen ấy, nó ngầu nhưng mà nó không ngon bằng cà phê sữa. Nếu như cho mình chọn thì đương nhiên là mình sẽ chọn cà phê sữa. Nhưng mà nếu như mà ra ngoài quán để mà làm một ly cà phê trên bàn hiểu không? Mình phải làm tí cà phê đen, nó mới là đẳng cấp quyền lực. Nếu mà một ngày mọi người muốn uống một ly cà phê thực sự là đậm đà mà không muốn đợi nhá, hoặc là mọi người không muốn ra ngoài để mua, hoặc là mọi người không có tiền mua máy pha cà phê đi thì mọi người biết tìm đến cái gì rồi đấy.",
    "takeaways": [
        "Nét cà phê dạng nước cốt, dễ dàng pha chế nhanh chóng.",
        "Có hai vị: đen đá và sữa đá, phù hợp với nhiều sở thích.",
        "Cà phê đậm đà, thơm ngon, thích hợp uống tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}