{
    "transcript": "Cô cô bán 44 năm đó con. 44 năm ở ngoài 221 đường Lãnh Binh Thăng. Con nó nó kêu nghỉ mà cô bán. Ở nhà buồn quá kệ nó kiếm tiền chợ cũng được. Ở quận 11 các bạn có còn nhớ đến cô sáu bán sinh tố trên đường Lãnh Binh Thăng không? Nếu mà mọi người nhớ đến cô thì ghé qua nhà cô để ủng hộ. Sinh tố cô sáu với nha, cô bán ngon và chất lượng lắm luôn á mọi người ơi. Đặc biệt thì sinh tố của cô giá chỉ từ 20 đến 30.000 tùy loại mà cô cho rất nhiều trái cây luôn nha. Một ly rất là chất lượng luôn. Tính đứng nhìn cô làm từng ly sinh tố đúng kiểu ngạc nhiên luôn á. Sao mà cô có thể cho nhiều trái cây, nhiều sữa, nhiều đường như thế. Kiểu một ly nó đậm đặc lắm luôn á mọi người. Bạn nào mà thích kiểu ngọt, béo, đậm đà trái cây á thì tới cô sáu uống ly sinh tố đảm bảo là không thể chê được luôn. Bán 44 năm khách quen nhiều lắm á cô Sáu. Khách quen nhiều lắm, bởi vì bây giờ cái nhà nó vì lý do bà già mới bán chứ còn không là cô đã mua lại rồi. Đặc biệt hơn cô Sáu còn có bán ly gầu má đậu xanh, kiểu sinh tố luôn nha mọi người. Cô xay đậu xanh nguyên chất với gầu má tươi, nguyên lá. Lần đầu tính được thử uống luôn á. Mà phải công nhận là gầu má được xay rất nhuyễn nha, không có lợn cợn, uống rất là ngon luôn nè mọi người. cô Sáu bây giờ á cô chuyển về đây mà có nhiều người uống của cô quen rồi, nhưng mà tìm hoài không gặp thì bây giờ cô giới thiệu lại là cô bán tại chợ Chim Xanh số 103/10 đường Bình Thới, phường 11, quận 11. Cô Sáu tuổi cũng lớn rồi nhưng mà vẫn lao động thương lắm. Giờ thì cô Sáu dọn về nhà bán luôn nên không có nhiều người biết tới. Khách hàng của cô chủ yếu là mấy bé quanh khu này thôi. Quán sinh tố của cô nằm tại 103/10 Bình Thới, phường 11, quận 11, hoặc là các bạn đi tới chùa Phước Hòa, đối diện chùa có một con hẻm nhỏ. Các bạn đi thẳng vào sẽ thấy cái nhà màu xanh dương như thế này. Đó là quán sinh tố của cô Sáu nha.",
    "takeaways": [
        "Cô Sáu bán sinh tố đã 44 năm tại khu vực quận 11.",
        "Cô sử dụng nguyên liệu tươi ngon và cho rất nhiều trái cây vào sinh tố.",
        "Quán sinh tố của cô Sáu nằm ở địa chỉ 103/10 đường Bình Thới, phường 11, quận 11, hoặc đối diện chùa Phước Hòa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}