{
    "transcript": "Cái khu này sợ Google là cái khu thánh địa ăn vặt á, nói chung là bên đây cũng không thể bán mắc được. Nói chung là bán từ 10.000 trở lên là em có thấy có món ăn rồi. Con đường số 11 này quá trời quán ăn ngon mà giá lại rẻ nữa. Nay thì Tín giới thiệu cho mọi người quán này, tưởng lạ nhưng mà rất quen nha. Quán ăn vặt Phố Thị nằm tại số 28 Đường số 11, phường Tân Kiểng, quận 7. Ở đây thì bán rất đa dạng các loại ăn vặt như là xiên que, cơm lam, bò lá lốp, pizza. Ôi, rất nhiều món luôn á. Và đặc biệt là quán mới mở thêm cái mô hình lẩu một người siêu ngon. Lẩu Tứ Xuyên ăn hơi bị cuốn nha mọi người. À, bữa nay chị mới chuyển địa điểm về đây ngưng, còn trước đây chị bán thật ra cũng 7 năm rồi. Ờ, nói chung thì chị đánh vô cái phân khúc rẻ bình dân, cho nên ờ được cũng may là nhờ các bạn ghé ủng hộ cũng nhiều. Nay Tín qua ăn thử cái món lẩu một người mới ra mắt của quán, giá chỉ từ 39.000đ thôi, mà công nhận là chị làm chỉnh chu nha. Cái lẩu một người như vậy quá là ok luôn đúng không? Phải nói là mọi người nên ghé đây ăn thử cái lẩu Tứ Xuyên nha. Cái nước lẩu quán nấu thơm nồng đậm đà, ăn cuốn lắm luôn mọi người ơi. Các bạn ăn bún, mì, topping thêm á thì kêu thêm nè. Lẩu Thái cũng rất là ok nha mọi người. Mà cơm lam và các loại xiên nướng này thì quá nổi tiếng từ quán rồi. Đây là món mà chị bán chạy nhất 7 năm nay mà giá chỉ từ 10.000đ một xiên thôi nè. Ăn vặt thì mình không thể thiếu một cái dĩa viên chiên thập cẩm này đúng không? Con đường số 11 này thì quá quen thuộc với các bạn sinh viên rồi, nên là các bạn thấy clip này của Tín á thì ghé qua đây ăn thử lẩu một người của quán nha, ngon lắm luôn á. Địa chỉ của quán ăn vặt Phố Thị thì Tín để ở đây nè.",
    "takeaways": [
        "Quán ăn vặt Phố Thị có đa dạng món ăn vặt với giá cả phải chăng, phù hợp với học sinh, sinh viên.",
        "Quán nổi tiếng với món lẩu một người và lẩu Tứ Xuyên, được đánh giá là ngon và đáng thử.",
        "Ngoài ra, quán còn có các món xiên nướng, cơm lam và viên chiên thập cẩm cũng rất được ưa chuộng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}