{
    "transcript": "Bắp nướng không còn là tây thi bắp nướng nữa, mà từ giờ hãy gọi chị là tây thi xoài lát với cái gian hàng mới toanh hút khách nườm nượp luôn.  Em chị ủng hộ em nha anh chị ơi, ngon lắm nha anh chị. Mấy người biết sao không? Mấy kia nó hết lợi rồi. Nghỉ bán cái này lại chút xíu. Bán thêm người ta bắp nó nó lên giá. K bán thêm. Bữa bỏ m em lên 20 mà em thấy người ta cũng chê mắc hoài à, thôi em chụ người tám. Thôi giữa giờ nó lên giá quá trời lên luôn á, còn hành cũng lên nữa em bán không có lợi nhiêu hết trơn cái đó. Ê công nhận nha, ở Sài Gòn mấy cái chị điểm ẩm thực trong cộng đồng trụ lại hiện tại còn mỗi mình chị thôi, mấy bà kia rụng từ từ hết rồi. Mới thấy được cái nghị lực của Tây Thi cứng đến cỡ nào mới bám trụ lâu như vậy. Thật lòng nha, bên cạnh bắp nướng mình rất ủng hộ chị Tây Thi bán thêm những cái món ăn vặt xen kẽ như thế này. Và đúng như kiểu là đi ngang thấy bả cầm cái nồi cốc lắc xoài lắc hi hục là người ta bu vô một rừng luôn. Mà được cái là chị bán theo ký chứ không bán theo phần nha. Cốc 30 cành một ký, xoài 40 cành một ký cứ lựa nào ok thảy vô chị gò chị trộn giùm cho. Cái nào hư sâu là bao một đổi một luôn. Nhìn thử cái dàn gia vị trộn đi, hơi bị xịn luôn á. Cái sốt nước mắm mặn ngọt keo lầy là bả tự pha luôn. Gia vị thì phụ phí thêm 5 10 cành gì thôi nhưng mà chất lượng nha. Thiệt tình là khá lâu rồi, đi ngang mới thấy cái cảnh mà khách bu đông chờ như thế này á, kiểu bị vui lay luôn á mọi người. Có một trái xoài với hai trái cốc mà trộn ra được hai cái ly bự tổ chảng luôn. Rất mong là bác nào đã từng yêu thương bắp nướng Tây Thi thì nhớ thương luôn cái gian hàng cốc lát xoài lát của chị ha.",
    "takeaways": [
        "Tây Thi mở rộng gian hàng bán thêm món cốc lắc xoài lắc bên cạnh bắp nướng.",
        "Chị Tây Thi bán theo ký, cốc 30 cành/ký, xoài 40 cành/ký, bao đổi trả nếu hư sâu.",
        "Sốt trộn tự pha, gia vị thêm phí nhỏ, chất lượng đảm bảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}