{
    "transcript": "Bữa trước làm cái món gà hấp mướp lạ miệng này, ông chồng ăn xong cứ khen ngon quá trời. Nay cuối tuần thấy trong tủ còn nửa con gà lại gạ mình làm tiếp. Sẵn tiện thì mình cũng chia sẻ cho mọi người công thức nước chấm gà siêu dính mà mọi người hỏi quá trời này. Đầu tiên là cứ phải đi đặt cái nồi cháo trước đã. Làm nóng nồi cho hành tím vào phi thơm, thêm nước rồi cho cơm nguội vào. Bình thường là nhà mình hay nấu gạo tẻ với gạo nếp trộn vào với nhau, nhưng hôm qua nấu nhiều cơm nên thừa rất nhiều nên mình cho vào nấu cháo luôn cho đỡ phí. Xong cái nồi cháo ở bên dưới thì mình xếp cái xửng hấp lên trên, thái thêm một chút hành tây với gừng cho thơm, rồi xếp nửa con gà mình đã ướp lúc nãy vào để hấp. Mình sẽ hấp gà trong vòng 30 phút. Trong thời gian đấy mình sẽ đi sơ chế nấm mướp và những nguyên liệu còn lại. Xong xuôi thì lúc này gà của mình cũng hấp được 30 phút rồi này. Vì hôm nay mình không mua được nấm đùi gà mà chỉ mua được nấm kim châm thôi nên mình sẽ cho mướp và nấm vào hấp cùng với nhau luôn. Đậy vung lại và mình sẽ hấp thêm tầm 10 phút nữa. Lúc này mình sẽ quay ra pha cái nước chấm gà thần thánh. Từng nguyên liệu với định lượng cụ thể mình sẽ ghi ở trên màn hình cho mọi người tiện lưu lại nha. Cho hết vào cối rồi mình sẽ mang đi xay thật nhuyễn. Xay xong thì mình sẽ đổ ra bát, mọi người nếm lại xem vừa với khẩu vị chưa. Rồi rắc lên trên một ít lá chanh là bao ngon luôn. Xong phần nước chấm thì cái món gà hấp mướp của mình cũng đã được, kiếm thêm vào là một ít hành lá cắt khúc cho thơm. Nhấc cái lồng hấp ra là nồi cháo bên dưới của mình cũng đã nhuyễn. Cháo rất thơm, ngọt và ngon vì bao nhiêu tinh túy của nấm, gà với mướp nó rơi hết xuống đây. Vì nay là cuối tuần cũng muốn tẩm bổ thêm cho chồng nên mình sẽ thêm vào cháo cả trứng vịt lộn nữa. Xong xuôi hết rồi, giờ thì nhà mình đi ăn đây. Xin mời mọi người ăn gà hấp mướp với nhà mình nha.",
    "takeaways": [
        "Chia sẻ công thức gà hấp mướp đơn giản, dễ làm tại nhà.",
        "Bí quyết pha nước chấm gà 'thần thánh' siêu ngon.",
        "Tận dụng cơm nguội để nấu cháo, tiết kiệm và bổ dưỡng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}