{
    "transcript": "Có bao giờ thắc mắc là 30.000 một chiên ở ngoài quán và 30.000 một chiên tự làm của mình sẽ chênh lệch bao nhiêu không? Tôi tò mò, bạn cũng thế. \nMình đã làm xong ha, thì đây sẽ là 30.000 một chiên mà mình mua ngoài quán này. Còn đây sẽ là 30.000 một chiên mà mình tự làm được hẳn hai đĩa ha. Thôi thì mình cân thử phát xem thử là cái ở ngoài quán bao nhiêu với lại cái của mình bao nhiêu gam nhá. \nRồi cái ở ngoài quán là 240 g. \nVới cái đĩa đầu tiên của mình thì sẽ là 358 g. \nCái đĩa thứ hai của mình nó sẽ là 310 g. Một đĩa của mình đây là đã nặng hơn so với lại một đĩa mình mua ngoài quán rồi. Cái đĩa mua là 240 g, cái đĩa nhẹ nhất bên mình là 310 g. Về cái phần nước chấm của chúng ta thì chúng ta sẽ có tương ớt với lại nước tương ha. Về cái nước tương ở đây thì mình sẽ pha thêm cho nó một ít giấm, đường và nước lọc nữa cho nó loãng loãng ra, ngọt ngọt một chút, hơi chua nhẹ, ăn cho nó đỡ ngán ha. Còn về cái phần mua của chúng ta thì cũng ta vẫn sẽ có được một bịch nước tương và một bịch tương ớt như thế này đây. Cái phần bột chiên 3 chục mà mình mua ngoài quán sẽ có hai trứng nhá của mình đây, mình chiên kỹ hơn ha. Nói chung là khi mà mình tự chiên thì mình căn làm sao để cho nó ngon nhất. Có người thì thích ăn giòn, có người thì thích ăn nó gọi là vừa vừa thôi không giòn lắm, kiểu vậy. Cái món bột chiên này thì mình thấy nấu khá là dễ. Mệt nhất là cái công đoạn gọi là chiên bột thôi, còn lại tất cả mọi thứ là easy. Rồi bây giờ tới công đoạn tính tiền này, cái cục bột của mình là mình mua 23.000 cho một cái cục như thế, mình lấy một nửa, tính là 11.000. Quả đu đủ xanh 25.000đ/kg, mình nạo ra lấy có một xíu thôi, mình tính là 3.000. Ít hành kia mình tính là 2.000. Trứng mình sử dụng ở đây là bốn quả, nhưng mà thực ra là trứng đợt này nó hơi xuống một chút thì mình tính là 2.500đ một quả nhá mọi người là khoảng tầm 10.000đ. Còn 5.000đ còn lại thì mình sẽ tính cho tiền dầu ăn ha, tại vì cái món này chiên chiết các kiểu cũng hơi tốn dầu ăn, thế nên là tính luôn. Vậy tổng chi phí cho hai đĩa một chiên trên đĩa đây của mình là hết 30.000đ, không tính tiền công ha. Đại khái là một phần mình mua đây dùng cái tiền đấy để đi mua nguyên liệu thì sẽ làm được khoảng tầm cho hai phần mình ăn ha. Tôi tò mò, bạn cũng thế. Thử nhá, cái món này nó dễ dễ làm lắm mọi người, nếu như mà rảnh các kiểu ấy thì bỏ tiền ra và mua, làm cho nó tiết kiệm ha.",
    "takeaways": [
        "So sánh chi phí và số lượng giữa bột chiên mua ngoài và tự làm.",
        "Cách pha nước chấm ăn kèm bột chiên tại nhà.",
        "Món bột chiên khá dễ làm, nhưng công đoạn chiên bột tốn nhiều thời gian nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}