{
    "transcript": "Đây là cách nấu món súp cua tóc tiên thành công ngay lần đầu luôn nha cả nhà. Con trai của Hương á mê món này dữ lắm mà từ trước tới giờ á Hương toàn ra ngoài chợ mua. Lần này Hương chơi lớn mua nguyên liệu về tự nấu á, coi hương vị nó ra làm sao. Công thức và liều lượng thì Hương có để hết trên màn hình, cả nhà xem rồi tham khảo giúp Hương nha. Hương thấy món này á đa số ai cũng dùng xương gà để nấu nước ngọt. Sẵn tiện ở nhà có gà, Hương mừng nấu luôn á chứ không có mua xương gà ở ngoài siêu thị. Để kết hợp với món súp bữa nay á thì Hương có bắp nè, cà rốt, nấm hương, nấm tuyết và một nguyên liệu quan trọng không thể thiếu, đó chính là tóc tiên. Cà rốt thường cắt hạt lựu còn bắp á thì Hương tách hạt dùng cùi á mình nấu nước ngọt nha cả nhà. Nấm đông cô thì Hương cắt mỏng như vậy nè, còn cả nhà thích cắt làm sao á cũng được. Nồi nước ngọt, Hương có cho thêm á hai củ cải trắng vô để nấu. Còn đây là phần thịt cua với thịt ghẹ đã được lột sẵn, mình mua về á rửa cho thiệt sạch sau đó rồi đem đi cháy. Công đoạn này á sẽ giúp thịt cua với ghẹ của mình á nó thơm hơn. Nấu một hồi gà với rau củ của mình ra hết chất ngọt á thì mình vớt ra nha cả nhà. Còn đây là tóc tiên, một nguyên liệu để kết hợp trong nấu ăn mà hôm nay Hương cũng mới biết. Hổm rài trà thảo mộc dưỡng nhan bên Hương hết hàng mà hôm nay á có lại rồi nha cả nhà. Loại này á thì nó có công dụng đẹp dáng nè, đẹp da, thanh lọc cơ thể, an thần, dễ ngủ và làm mát gan nữa nha. Mỗi hộp trà dưỡng nhan bên Hương á thì gồm 25 gói, mỗi gói á thì mình châm tầm 2 tới 3 lít nước. Uống hết rồi á thì mình có thể châm nước gạo uống được nữa nha. Trà này á thì mình uống nóng lạnh tùy thích, thành phần trà á thì gồm bảy vị, gồm long nhãn nè, kỷ tử, táo đỏ, hoa cúc, hoa hồng, hoa nhài và cỏ ngọt nữa nha cả nhà. Trà có mùi thảo mộc rất là thơm còn hương vị của nó ngót ngót rất là dễ uống. Cả nhà lưu ý giùm Hương nha trà này phụ nữ có thai á không có được uống. Đi kèm mỗi hộp trà thì Hương có một tờ hướng dẫn sử dụng, thành phần và công dụng á thì Hương có để hết trong này nha. Cả nhà biết rồi đó uống trà thảo mộc lâu dài á thì rất là tốt cho sức khỏe, nó giúp da, giúp tóc của mình nè, cải thiện nhiều hơn. Cả nhà có mua trà thảo mộc dưỡng nhan á thì nhắn Hương tư vấn nha. Loại này á rất là tốt cho sức khỏe của chị em phụ nữ mình. Sớm giờ lo nói về trà dưỡng nhan, bây giờ mình quay lại với nồi súp của Hương nha. Nước sôi rồi Hương cho lòng trắng vô trước, kế tiếp á đó là lòng đỏ. Cả nhà lưu ý khúc này á mình phải cho nước thiệt sôi nha. Cho vô rồi mình sẽ dùng giá để khuấy đều. Kế tiếp thì Hương cho nấm đông cô, bắp, cà rốt vô hết luôn. Mình cũng khuấy đều, nấu tầm 15 phút á thì mình cho thịt cua nè, tôm, thịt gà vô. Món này Hương thấy á không cần thịt gà cũng được nha cả nhà. Tại Hương tận dụng con gà nấu súp lúc nãy á cho nên á Hương lấy thịt Hương xé cho vô luôn. Nấu thêm tầm 10 phút nữa thì Hương cho trứng cút nè, nấm tuyết, tóc tiên vô hết luôn. Mình nhớ khuấy đều cho phần tóc tiên của mình á tơi ra nha cả nhà. Cuối cùng á thì Hương sẽ cho phần bột năng với bột bắp lúc nãy Hương khoáy sẵn vô luôn. Phần bột mình nhớ cho từ từ thôi nha, tay á thì phải luôn luôn khuấy đều. Mình khuấy tới khi nào á cảm thấy nặng tay là được rồi nha cả nhà. Trước khi cho bột vô á thì mình nhớ nêm nếm lại xem á nồi súp của mình vừa ăn chưa nha. Vừa ăn rồi á thì mình hãy cho bột vô. Hương thấy món này á có nhiều bạn nêm bằng hành phi, nhưng mà riêng Hương á thì thích tỏi phi hơn. Mình thích dùng loại nào á thì mình cứ cho loại đó, miễn sao hợp với khẩu vị của mình là được. Món này á thì Hương cũng học hỏi của mấy bạn trên mạng và đây cũng là lần đầu tiên Hương nấu. Nếu Hương nấu không đúng hay sai ở chỗ nào á thì cả nhà góp ý để Hương hoàn thiện món này cho lần sau nha. Nói tới đây thì món súp cua tóc tiên của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà á cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Nấu súp cua tóc tiên thành công ngay lần đầu bằng cách làm theo công thức và liều lượng đã được chia sẻ.",
        "Sử dụng trà thảo mộc dưỡng nhan có thể giúp đẹp dáng, đẹp da, thanh lọc cơ thể, an thần và dễ ngủ.",
        "Tùy chỉnh gia vị và topping để món súp cua tóc tiên phù hợp với khẩu vị cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}