{
    "transcript": "ăn chay với gần 30 năm kinh nghiệm ăn chay trường của chị Minh Quyên cũng là người đầu tiên ở Việt Nam dạy nấu chay miễn phí và sáng tạo các mâm cỗ chay ngon mà ở Hà Nội độc lạ rất ít nơi có. Đây là chị Minh Quyên, rất là nổi tiếng vì đã dạy miễn phí hàng nghìn học viên nấu chay rồi. Năm nay chị đã có kinh nghiệm nấu chay đến nay là bao nhiêu năm rồi ạ? Cũng phải được gần 30 năm rồi em ạ. Hứa với mọi người luôn là đồ chay ở đây ăn còn ngon hơn cả phiên bản mặn. Ví dụ như món thịt rim tiêu này ạ. vị đậm đà mà ăn cảm nhận không khác gì thịt heo luôn. nước có bát cơm ăn kèm vì quá ngon. Tiếp đến là món tôm chiên tẩm vừng, vỏ bên ngoài chiên giòn rụm ăn ngon xỉu. Hay là món má đùi gà sốt gừng, phần đùi gà nó mềm mọng mà có cả lá chanh thơm gì đâu á, ngon hơn cả phiên bản thịt gà hàng real mọi người ạ. nào nam giới mới ăn chay thì có ngay món bò tái chanh cũng rất là dễ ăn. Hay là đĩa bít tết này vị ăn cũng rất là cuốn. Đặc biệt là siêu phẩm nem lội chay. Bên trong cắn vào ăn rất là thơm mà không hề bị ngấy khô đâu. Hải rất là ấn tượng với món xôi gỏi lá ăn cùng với cả ruốc nấm, nấm của nhà chị Quyên ngon xỉu luôn. Em cuốn thì dùng bánh tráng dai dẻo ăn cực kỳ chắc. Đồ cuốn của nhà chị là tự tin ngon hẳn hơn ngát quán buffet chay. Ngoài ra thì chị Quyên nổi tiếng với các mâm cỗ chay, gỗ rất nhiều món chay sáng tạo và độc đáo. Các mâm này rẻ lắm luôn, chỉ từ 600.000 cho một set. Có đầy đủ canh măng, đồ cuốn, rồi còn có cả súp hải sản nữa. nữa. Biệt ở đây có sữa hạt thuần chay chỉ 15.000 cho một chai. Lại cả kem thuần chay vị socola và sầu riêng. Vợ chồng chị Quyên chia sẻ có những khách nước ngoài từng đến ăn chay nhà chị và khen là ngon nhất thế giới luôn. Ôi thề luôn, đáng thử thực sự ý. Ngoài mâm cỗ chay ra thì chị có phục vụ cả cỗ lưu động đến hơn cả 1.000 người ăn chay cùng một lúc. Và đây là chay Minh Quyên địa chỉ là số 12, ngõ 442 phố Ngô Gia Tự. Đây đã có ai là đồ đệ của chị Quyên từng học nấu chay chưa ạ?",
    "takeaways": [
        "Chị Minh Quyên có gần 30 năm kinh nghiệm ăn chay trường và dạy nấu chay miễn phí, tạo ra các mâm cỗ chay độc đáo.",
        "Đồ chay ở đây ngon hơn cả phiên bản mặn với nhiều món sáng tạo như thịt rim tiêu, tôm chiên tẩm vừng, má đùi gà sốt gừng, bò tái chanh, bít tết chay, nem lội chay và xôi gỏi lá.",
        "Chay Minh Quyên phục vụ cả cỗ chay lưu động đến hơn 1000 người và có các sản phẩm thuần chay như sữa hạt, kem socola và sầu riêng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}