{
    "transcript": "Hè tới rồi, làm nước ép thôi. Và đây là ba loại nước ép yêu thích của mình, và loại cuối cùng cũng là loại mình yêu thích nhất. Và những loại rau củ trái cây trên thì đều rất là dễ mua, có quanh năm lại còn tiết kiệm nữa nên mọi người nhớ thử nha. Sáng nay mình mua gần 8kg rau củ trái cây mà chưa tới 400.000đ để tủ lạnh xài dần. Dưa hấu Long An thì rất là ngọt rồi. Khi mà gọt dưa hấu thì mọi người đừng có tiếc cái phần màu trắng nha. Tại vì mọi người để lại nó sẽ hơi có cái vị chua chua cho cái phần nước ép ấy. Táo thì mọi người cắt bốn cạnh ra thôi, chừa phần lõi lại, phần lõi chúng ta sẽ không có dùng nha. Dưa leo thì rất là rẻ rồi. Chanh thì mình sẽ gọt cái phần vỏ bên ngoài, thêm một vài lát gừng nữa. Cà rốt mọi người rửa sạch và gọt sơ phần vỏ thôi, đừng có gọt kỹ quá, tại vì dưỡng chất trong vỏ rất nhiều. Thêm một ít dứa nữa là perfect. Và lưu ý là những cái món mà mình ăn sống ấy cho nên là phải vệ sinh thật là kỹ nha. Món đầu tiên thì vừa dễ uống mà vừa hợp với mùa hè nữa, bao gồm dưa hấu, dưa leo và một ít chanh. Mọi người cứ pha theo tỉ lệ mà mình gắn trên màn hình nha. Ngọt, thanh, mát và hơi chua nhẹ. Món tiếp theo là sự kết hợp không ngờ tới, đó chính là cam nè, cà rốt và táo. Nghe qua thì tưởng không hợp, nhưng mà mùi vị của cà rốt và cam kết hợp với nhau rất thơm luôn. Cuối cùng là món mình thích nhất, bao gồm là cần tây, dứa, táo và một ít gừng. Đây là một loại đồ uống có khả năng detox rất là tốt và mọi người sẽ yên tâm đó là hương vị của nó rất là ngon, không có nồng mùi cần tây đâu mọi người ơi. Và cái này mọi người uống sau bữa ăn tầm 30 phút là vừa đẹp luôn. Món này thì mình chấm 9/10 nha, thơm ngon và rất là tốt cho sức khỏe. Nước ép dưa hấu, chanh và dưa leo thì rất là hợp cho mùa hè. Mùa này thì dưa hấu đang rẻ nên mọi người tranh thủ. Còn cam sành mà pha với lại cà rốt và táo thì rất là thơm luôn mọi người. Ai không thích cà rốt cũng sẽ thích món này thôi. Thử nha.",
    "takeaways": [
        "Công thức nước ép dưa hấu, dưa chuột và chanh rất phù hợp cho mùa hè, giải nhiệt và dễ uống.",
        "Kết hợp cam, cà rốt và táo tạo ra một loại nước ép thơm ngon, ngay cả với những người không thích cà rốt.",
        "Nước ép cần tây, dứa, táo và gừng có khả năng detox tốt và có hương vị dễ uống, nên uống sau bữa ăn 30 phút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}