{
    "transcript": "ây! 100k ăn sập chợ đêm Bến Ninh Kiều các bác ơi. Gì vậy? Sao mọi người kinh thái ghê quá vậy? Em ơi cái gì đây? Kẹo rồi. Kẹo hay chè? Kẹo. Kẹo. Em kêu cho đặng ký cho. Ok ok ok. Tắt con chaki. Tắt con chaki. Tắt con chaki. Đang xem ạ? Lâu quá gặp con. Sao bỏ vô đi ghế, đập. Dạ cho con xem nha cô. Một trái cây. Hai con một trái với một dĩa trái cây. Dạ. Cho dòng họ Nguyễn một dĩa một trái. Cho dòng họ Nguyễn một trái trái cây. Chị ơi tụi em. Dòng họ Nguyễn mà. Cái gì vậy Quế? Chị có chơi họ không chị? Trăm ngàn. Trời ơi. Ngữ một hồi là mất một cây một cọng hết chị. Mày láo mày. Mua một trái chanh cụ. 300 người cho con. Ổn vậy, ổn vậy. Dòng họ Nguyễn rồi. Bên này dòng họ Nguyễn. Một chuối sai Mỹ. Chuối che. Trái của bé. Dạ cảm ơn. Một chuối sai Mỹ. Một chuối sai Mỹ. Tụi này cái gì luôn á. Kệ một chuối sai Mỹ, một chuối sai Mỹ. Quá sức tiền luôn. Dạ. Ngủm bên kia đi. Ổn không, ổn không? Ra hàng ra hàng nào. Đếm luôn. Cái loại kem dừa mà bỏ bơ. Xo đi cháu. Miss miss miss. Ừm. Giỏ rồi xong. No no. ngon ngon. Cái cái bơ ngon quá ngon. Chị ơi ngon, ngon không chị? Ngon không? Ngon. Cái bơ dệu, em em em không không không không. Em trả lại cái này đi. Kem bình thường ở Bắc Bắc cực không á. Trả lại này cho em được không? Không biết. Nãy là bên kia cứ đưa người ta. Hời hời hời á tụi lớn hơn giúp em nha. Cơm to hơn mình, nó bằng các bạn, bằng các bạn à. Trời ơi. Cưa trái cây gì kỳ vậy? Nóng máu rồi đó. Đúng rồi nó, dạ này ăn hết 50 rồi còn có 50 nè. Còn 50 rồi dạ, còn 50. bỏ gì, bỏ gì lên đó. Sao nó cười hoài kìa. Đường đời bên coi nghe bạn thân hời. Vì thương con nên con ghét cha. Giải cứu ạ. Bác. Hai chục, bác 5000. Bác 15.000. Bác 15.000, tại vì em tủi trái cây tự chọn cơ. Cái tủi chọn đó. Sao kêu chú nói trái cây tự chọn 50k mà? Tự chọn ý là quán tự quán tự chọn chứ không phải em tự chọn. Kỳ ha. Kỳ á. Em tự chọn. Dạ. Ê tại đang đêm nên em em hát một bài bậy bạ đây tôi trị vô. Rồi. Một người đứng tự xe chờ em về. Một người nuốt nước mắt từng cha. 3 2 1 go. Tà đá tà đa. Tà đá tà đa tà đa đa đa tà đá. Tà đá tà đa. Mệt rồi. Tôi là MC Hồng Khang. Tôi là MC Minh Lắm. Minh lắm là ai nữa? Mắm Linh. Tôi chịu. Mọi người bô à. Chúng tôi đang có mặt tại chợ đêm Cần Thơ. Đây là một địa điểm rất thu hút khách du lịch. Ừm. Đặc biệt là chúng tôi. Nếu như mọi người có lần đến Cần Thơ hãy đến với chợ đêm Cần Thơ. Chưa đến cũng được, không sao.",
    "takeaways": [
        "Chợ đêm Bến Ninh Kiều là một địa điểm thu hút khách du lịch ở Cần Thơ.",
        "Có nhiều món ăn vặt và trái cây được bày bán ở chợ đêm.",
        "Không khí chợ đêm náo nhiệt, vui vẻ với nhiều hoạt động giải trí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}