{
    "transcript": "Sữa gấu hộp sắt siêu hot hit tại Thái Lan. Tôi mua là một lốc 12 lon với giá là 179 cành. Trời ơi, tôi mê cái này lắm, nhưng mà đợt tôi đi Thái Lan á mọi người, tôi mua năm lốc về đi qua hải quan, hải quan vịnh lại bỏ hết tại Thái Lan luôn mấy bà ơi. Nên là lần này về Việt Nam là tôi phải đặt liền một cái lốc 12 hộp nha mấy má ơi. Tự nhiên khúc này thấy mình ngu ngang luôn á. Mà cái đợt trước mà tôi uống cái sữa Thái Lan này nè mọi người, là ở Việt Nam không có bán mấy bà ơi. Mỗi lần đặt tiền ship á mọi người biết một lần ship 7, 8 chục ngàn. Tính ra là bây giờ là top top người ta bán phi ship luôn hơi bị sướng. Mà cái dòng này nó là nguyên kem không đường mà nó còn hai canxi nha mọi người là hàm lượng canxi nó sẽ cao hơn cái dòng bình thường luôn á. Nên cái này là mình có điều kiện mình mua cho bé nhà mình uống cũng được luôn nha mấy bà. Nó là dạng hộp thiết á, mỗi lần mở cái nắp bật này ra là mỗi lần, mỗi lần mở là mỗi lần dân nước, tôi không hiểu tại sao. Cái đây là sữa không đường. Để tôi đổ ra cho mọi người coi cái chất sữa bên trong nha mọi người ơi. Ở bên ngoài nó là một cái lớp giấy rồi bên trong nó là một cái hộp thiết nha. Món này ngon là khi mà mình làm với lại cà phê bạc xỉu mấy bà, cực ngon luôn. Tôi cho một gói cà phê vô. Sau đó là cho đá vô nè, cho sữa gấu vô nha mọi người. Cái hộp này tính ra là 20.000 cho ở Việt Nam mình. Ở bên Thái thì nó rẻ lắm mấy bà nhưng mà quan trọng là xách về nó cực mọi người ơi. Cứ mỗi lần mà tôi thấy cái hộp sữa này là tôi chực nhớ tới cái đợt mà tôi bị hải quan bắt lại là trời đất ơi nó cực trần ai luôn rồi phải bỏ hết một mớ tiền ở đó luôn mấy bà ơi chứ đâu có xách về được đâu. Đó mình cho sữa vô xong cho cà phê sữa vô nha mọi người làm thành bạc xỉu. Siêu ngon, siêu hợp nha mọi người ơi. Còn ai thích uống đơn giản sữa thôi á thì mấy bà mua cái dòng này á bà cho thêm tí xíu đường vô nha. Nhưng mà nó rất là ngậy thơm nha mọi người dễ uống nha mà dòng này là dòng cao canxi nữa. Ngon má.",
    "takeaways": [
        "Sữa gấu hộp sắt Thái Lan là một sản phẩm được yêu thích vì hương vị thơm ngon và độ béo ngậy.",
        "Sản phẩm này có hàm lượng canxi cao hơn so với các loại sữa thông thường, phù hợp cho cả người lớn và trẻ em.",
        "Có thể dùng sữa gấu để pha cà phê bạc xỉu, hoặc uống trực tiếp với một chút đường."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}