{
    "transcript": "Bánh da lợn là một loại bánh đặc sản ở miền Tây, và cũng là một món bánh mà tôi rất thích ăn. Làm thế nào để bánh dẻo, giòn, béo mà để được 24 giờ không bị cứng. Nhớ coi hết clip này của tôi nha. Đầu tiên mình sẽ làm lớp bánh màu vàng. Tôi có nốt nguyên liệu ở trên màn hình á, mấy bà tham khảo nha. Đậu xanh mình ngâm nở 2 tiếng, sau đó mang đi hấp hoặc luộc như tôi cũng được nè. Đậu mà chín rồi á, mấy bà cho ra máy xay, xay cùng với phần đường và phần nước dừa đã chuẩn bị sẵn. Sau đó đổ ra thau và cho phần bột năng, bột gạo vào, khuấy đều. Rồi tiếp tục cho phần dầu ăn vào khuấy, rồi lọc lại phần bột cho mịn nha. Làm như vậy á thì cốt bánh của mình sẽ được ngon hơn và được dai hơn. Sau khi lọc qua ray mình sẽ được phần bột mịn như này nè. Tiếp theo mình sẽ làm phần bột màu xanh nha. Nguyên liệu á thì mình cũng nốt trên màn hình rồi. Lá dứa thì mình đi xay lấy nước, nhớ là phải có thêm miếng hương liệu dứa để cho màu được đẹp hơn và được thơm hơn nha. Rồi sau đó cho hết phần bột năng và miếng dầu ăn vào, quậy đều nha. Mới đầu hơi cứng tay á, khuấy hồi nó cũng mịn ra à. Phần trụng bột á thì tôi lấy một vá to bột lá dứa vừa pha, trộn với phần đường và phần nước đã chuẩn bị sẵn, nấu cho sôi lên rồi cho vào phần bột lá dứa hồi nãy á là xong rồi nè, giờ đi hấp bánh nha. Quét một lớp dầu ăn trên khuôn, hấp cho khuôn nóng rồi cho từng phần bột vào hấp. Tôi sẽ chia tỉ lệ là 1 1, một vá bột lá dứa thì một vá bột đậu xanh. Cứ thế hấp đến khi đầy khuôn bánh là được nè. Thời gian hấp bánh á, lớp đầu tiên tôi sẽ hấp 5 phút, lớp thứ hai tôi sẽ hấp 6 phút, cứ thế nhân lên mỗi lớp là 1 phút, đến khi hết khuôn bánh là được nè. Bánh lấy ra á thì mấy bà để cho nó nguội hẳn đi, rồi dùng tăm xoay xung quanh khuôn bánh, rồi lấy bánh ra rất là dễ dàng nè. Mấy bà thử làm nha. Chúc mấy bà thành công nè.",
    "takeaways": [
        "Bí quyết làm bánh da lợn dẻo, giòn, béo và không bị cứng trong 24 giờ.",
        "Cách làm hai lớp bánh cơ bản: lớp đậu xanh và lớp lá dứa.",
        "Tỉ lệ và thời gian hấp bánh để đạt được thành phẩm hoàn hảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}