{
    "transcript": "đó chị mua kiểu Huế vô luôn. Khi mẹ chị nấu, mẹ chị đâu có ở Sài Gòn đâu. Cho nên là mẹ chị nấu kiểu ở ngoài ngoài Huế nấu sao thì mẹ chị nấu y chang vậy. Ở Sài Gòn mình ít chỗ bán những cái món đặc sản Huế ngon như thế này. Nhìn mấy cái món này các bạn có nhớ quê không? Ở Tân Bình bạn nào đang thèm các món như là cháo bò nè, gỏi bò trái vả, lồng xào nghệ hay bún mắm nêm chuẩn vị Huế thì ghé qua quán mẹ mập nha. Ta nói nhìn mấy món đặc sản Huế này mà nó ngon gì đâu luôn á mọi người. Ở đây khẳng định 80% nguyên liệu là nhập từ Huế và bò ở chị là 100% là bò tươi nha. Tối tối đến đây là khách đông nghẹt quán luôn á mọi người. Tính đã từng ăn các món này ở Huế rồi, phải nói là ở đây bán y chang luôn. Lâu lắm rồi Tính mới ăn lại cái món gỏi bò trái vả này. Thề luôn là mọi người phải ăn cái món này một lần đi vì nó siêu siêu ngon luôn á. Ở trong Nam mình thì mọi người ít biết tới trái vả đúng không? Chứ dân miền Trung là mê trái này lắm nha. Làm gỏi giòn giòn ăn ngon lắm luôn á. Chị bóp chung với củ kiệu và cho nhiều ớt cay, ăn cuốn vô cùng luôn nè. Còn đây là cái món bún xào nghệ nha, một phần khá là nhiều luôn mà giá chỉ từ 35.000 thôi. Gia vị của phần bún này nó đậm đà, ăn ngon lắm nha mọi người. Rồi cái phần lồng xào nghệ xúc bánh tráng cũng ngon nữa. Bạn nào thích ăn tay heo thì nhớ gọi cái món tay heo bóp xoài với hành tây nha. Món này dai giòn sực sực, ăn cuốn lắm luôn. Bún mắm nêm ăn với thịt bê. Ta nói cái mắm nêm của chị làm ngon xuất sắc 10 điểm luôn đó nha. Đặc biệt nhất là mọi người phải thử cho Tính cái tô cháo bò này nha. Cháo bò gốc Huế đúng là đỉnh luôn á cả nhà. Và tráng miệng bằng một ly chè bột lọc củ năng, rất là ngon luôn nha cả nhà. Nếu nói quán này có ngon không thì phải nói là rất ngon, nhưng mà nếu nói quán có hợp với đa số không thì cũng chưa chắc nha. Bởi chị chủ ở đây nấu y chang vị Huế. Những người con xứ Huế sẽ rất là thích nè. Địa chỉ của quán thì Tính để ở đây nè mọi người.",
    "takeaways": [
        "Quán ăn chuyên các món đặc sản Huế, hương vị chuẩn gốc.",
        "Nguyên liệu tươi ngon, bò tươi 100%, 80% nguyên liệu nhập từ Huế.",
        "Giá cả phải chăng, nhiều món chỉ từ 35.000 đồng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}