{
    "transcript": "Cho mình gửi đồ ạ. Bàn này của mình là bao nhiêu ạ? Tổng cả bàn này của mình là 261, sủi cảo heo là 39, gà xào cay 89, mì hoành thánh là 49, đậu 59 và cơm 25. Bàn này bạn ăn ba người tính ra chỉ hơn 80.000đ một người thôi ạ. Tự tin giới thiệu với mọi người quán đồ Trung siêu cấp ngon rẻ ngay mặt đường Giảng Võ, quán thực sự xứng đáng được nhiều người biết tới hơn ấy chứ mới mở nên có vẻ khá vắng. Đi ba người gọi bốn món một cơm là vừa đẹp, còn đi đông đông có thể gọi thêm đủ món há cảo bánh bao hay món lẻ như bò xào cây tê chia ra lại càng rẻ. Nói chung mỗi người cầm trăm cành vào đây là ăn tẹt bô. Sủi cảo heo cải thảo nhân ngọt thanh hay há cảo tôm nhân tôm tươi giòn ngọt vỏ mỏng ăn không thua kém gì bất cứ quán đồ trung nào mình từng ăn. Bò xào cay tê thịt được áo bột chiên nhưng ăn vẫn mềm lắm, vị xào cây tê rất thơm lại hơi ngọt nhẹ quấn cực kỳ. Gà cay Trùng Khánh là gà thái miếng bé chiên qua ngoài giòn trong săn không quá khô, cảm giác hơi giống gà chiên mắm được nêm thêm gia vị trung đặc trưng ấy ăn cùng cơm hết nhẹ đôi bát. Đậu tứ xuyên núng nính đĩa siêu nhiều cũng rất hợp để ăn với cơm. Tiếp tới bánh bao mình lại phải khen xá xíu ngon đỉnh nóc vỏ không bị bết ướt và nhân không quá ngọt như nhiều nơi. Bánh bao kim sa nhân chảy sánh mịn mướt hơi ngọt ăn cùng vỏ bánh mềm xốp ngọt nhẹ lại hài hòa. Riêng mì hoành thánh là bình thường nhất bữa này, nước dùng ngọt thanh không quá ấn tượng bù lại bát đầy đặn có ba viên hoành thánh to trà bá cùng xá xíu. Không gian quán hai tầng rộng rãi vừa đủ điều hòa mát lẹ, quán Bảo Hoa Viên địa chỉ 114A1 Giảng Võ Ba Đình nằm ngay gần hot rốc cà phê ấy. Giờ mở cửa mình sẽ để trên màn hình cho mọi người tiện theo dõi nha.",
    "takeaways": [
        "Quán Bảo Hoa Viên phục vụ đồ Trung ngon, giá cả phải chăng tại mặt đường Giảng Võ.",
        "Quán có nhiều món ăn hấp dẫn như sủi cảo, gà xào cay tê, bánh bao xá xíu, đậu tứ xuyên.",
        "Không gian quán rộng rãi, thoáng mát, phù hợp cho nhóm bạn hoặc gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}