{
    "transcript": "hôm nay trà xanh hot quá trời và hot nhất lúc này trời ơi ở quận 10 có một quán kem này vừa mới ra mắt thêm cái dĩa kem trà xanh siêu hấp dẫn luôn mọi người. Bạn nào mà từng ăn kem rim sin 2019 rồi thì biết kem ấy bên đây ngon và giá hạt dẻ nữa đúng không? Quán kem này do nhà làm luôn không qua trung gian nên giá thành rất là ok. Mà cũng do nhà làm nên nguyên liệu chọn lựa rất là kỹ lưỡng nha. Mỗi ngày quán sẽ thay đổi các vị kem cho khách hàng có nhiều sự lựa chọn. Đây là cái bánh mà Tính muốn giới thiệu cho mọi người nhất nè, sốt cream trà xanh. Đây là dĩa kem mới nhất của quán luôn. Bánh thì sẽ được nướng với bơ cho vàng mặt và thơm lên sau đó mình cho kem trà xanh lên nè. Cái lớp kem nhìn ưng con mắt quá luôn. Rồi sau đó quán sẽ cho đường lên và đốt. Ta nói cầu kỳ nha mọi người. Và cuối cùng là mình sẽ cho một cái viên kem full trà xanh cho hôm nay luôn nha. Nói thiệt luôn mọi người ơi cái dĩa kem này rất là ok luôn nè. Bạn nào mà thích sự ngọt ngào béo thơm từ trà xanh á thì món này vô cùng hợp. Còn đây là dĩa xiên que than tre, sự kết hợp giữa xiên que đường nướng thơm lên sau đó thì mình sẽ cho cái sốt dâu rất là ngon này vào nó mang đến một cái sự hòa quyện rất là độc đáo mọi người. Ta nói ăn nó cuốn lắm nha mọi người ơi. Tiếp theo là melben, sự kết hợp giữa bánh nướng thơm lừng và sốt trà thái đạo đậm đà, kết hợp thêm cái lớp kem mát lạnh ăn rồi khó mà quên được đó nha. Ở đây một viên kem giá là 25.000. Nếu mà so với các quán kem ý tại Sài Gòn thì Tính thấy giá khá là rẻ nha. Mà chất lượng phải nói là ổn áp lắm mọi người. Mọi người mà muốn ăn mấy cái món kem nãy giờ Tính nói á thì ghé qua địa chỉ là 234 Tô Hiến Thành, phường 15, quận 10 nha.",
    "takeaways": [
        "Quán kem ở quận 10 có món kem trà xanh mới rất hấp dẫn, giá cả hợp lý.",
        "Kem ở đây do nhà làm, nguyên liệu được chọn lọc kỹ lưỡng và có nhiều vị kem thay đổi mỗi ngày.",
        "Quán có nhiều món kem kết hợp độc đáo như kem trà xanh sốt cream, xiên que than tre sốt dâu, và melben trà thái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}