{
    "transcript": "Tuy mới mở nhưng theo mình nhà hàng này xứng đáng nằm trong danh sách một trong những quán buffet chay đáng thử nhất ở Hà Nội. Hương vị có phần nhỉnh hơn so với một số quán đã mở từ trước đó đấy. Vẫn là mô hình buffet chay quen thuộc nhưng ở chay Hoa Đăng mình cảm nhận được sự an yên, thanh tịnh và quan trọng là giá rất yêu thương, chỉ 159 cành một người, check in vào mỗi thứ hai giảm 10% và tặng một số buffet khi đi từ sáu người, quá hợp lý cho một nhà hàng được đầu tư chỉn chu từ phần nhìn tới phần vị. Không gian sang trọng thanh lịch nhưng không kém phần ấm cúng bởi chất liệu gỗ chủ đạo. Các món ăn được bày trí gọn gàng, ngăn nắp sạch sẽ, xứng đáng là nhà buffet chay có quy live đồ ăn top đầu ở Hà Nội. Nhưng điều tiên quyết nhất để mình giới thiệu mọi người quán này là cùng mức giá đấy ở Hoa Đăng chúng mình được trải nghiệm gần 50 món chay. Đầy đủ những món đặc sản vùng miền như là bánh đa xúc hến, bánh xèo, bánh bèo, bánh nậm ăn cùng nước mắm chay, tới những món cơm nhà quen thuộc như cá kho làm từ nấm, canh chuối đậu, chả cá chay, bánh mì pate hay cơm cháy kho quẹt, rồi cả những món ăn chơi lấy cảm hứng từ ẩm thực nước ngoài như là bánh xèo Nhật Bản, Tempura, Kimbap pizza. Nhà hàng cũng có sẵn nồi chiên không dầu để mọi người quay nóng cho ngon. Và tất nhiên không thể thiếu những chiếc nem rán giòn rụm đẫm nhân hay nem cuốn rau củ thanh mát. Có nhiều món lắm, thế nên là ăn chay không hề nhàm chán một tí nào. Ăn gì thì ăn nhưng mà nhất định mọi người phải để bụng ăn phở bò chay, với phần nước dùng xuất sắc ngọt thanh từ rau củ, phảng phất mùi quế hồi, hoa làm ngay một bát phở chay trộn phun topping, thơm mùi xì dầu đảm bảo vừa no bụng mà không bị ngấy. Mê hơn cả là quầy tráng miệng nổi bật với những loại bánh đặc sản như là bánh gio, bánh bò hay xôi mít, che dưa dằm, chè dưỡng nhan siêu ngon, xua tan ngay nắng nóng mùa hè với buffet kem chỉ 19 cành một người. Cuối buổi thưởng bánh ăn chè ăn kem là trọn vẹn cho một ngày ăn chay thanh tịnh mà rất tốt cho sức khỏe. Thế nên rất rất mong video này lên xu hướng trên TikTok để mọi người biết tới Hoa Đăng chay nhiều hơn và có thể mình rất mong mọi người đưa gia đình tới đây trải nghiệm nha.",
    "takeaways": [
        "Nhà hàng buffet chay Hoa Đăng có nhiều món ăn chay đa dạng, hương vị ngon và giá cả phải chăng.",
        "Không gian nhà hàng sang trọng, thanh lịch và ấm cúng, đồ ăn được bày trí gọn gàng, sạch sẽ.",
        "Nên thử phở bò chay và quầy tráng miệng với các món bánh và chè đặc sản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}