{
    "transcript": "Thay vì gọi một đĩa sushi vài trăm ngàn mà không đủ no bụng thì hôm nay mình sẽ mách cho mọi người một nhà hàng có mô hình cực kỳ độc đáo. Buffet Iyakaya Nhật Bản ăn thỏa thích hơn 50 món đã bao gồm sushi, sashimi, các món nóng đến thịt thố nướng kèm thêm lẩu không giới hạn mà giá chỉ 299.000 thôi. Uây, cuối cùng cũng biết cái vị mochi này ra sao. Khác với các mô hình buffet có phần náo nhiệt thì mình thấy ở Sogan là cái vai kín đáo, không gian rộng rãi nhưng đã được ngăn cách để mà tụ họp bạn bè thì rất hợp luôn. Nay là mình phải quyết rủ đủ bốn đứa bạn đi đấy, vì khi đó gọi buffet 389k thì sẽ được giảm giá còn 299k. Trong set này thì đủ một bộ sưu tầm món Iyakaya từ gà Karage, lườn cá hồi, nấm đến bacon cuộn. Trời ơi, cái miếng lườn cá hồi nó béo ngậy mà xuất kiểu mayo, thêm ít cay cay nữa, ngon lắm. Signature của Sogan thì phải kể đến thịt thố. Miếng thịt được massage và ướp trong thố nên vừa mềm vừa thấm gia vị mà vẫn cực kỳ juicy. Mình với đứa bạn phải gọi rẻ sườn này mấy lần vì cuốn quá. Trông xém xém vậy chứ vẫn cảm nhận được độ ngọt của thịt mà rất mềm luôn. Ngoài ra thì có thêm cả ba chỉ bò, nạc vai, sườn và gáy heo. Tất cả đều được tẩm ướp vừa đủ, mỗi loại một cách ướp khác nhau, đổi qua đổi lại cũng Okila. Nhìn các loại Maki, sushi đủ mê chưa các bác. Păn cá hồi ăn ở đây là chuẩn rồi còn gì nữa. Ở đây đấy nhưng mà mọi người chớ đừng quên có cả lẩu kết hợp cùng mí u đông tươi nữa nha. Có bốn vị nước lẩu nhưng mà mình chọn miso kim chi cay cay ngọt ngọt. Kết thúc bữa ăn bằng mochi nước núng nính quá là trọn vẹn. Tổng kết lại mình rất thích bữa ăn ngày hôm nay, ăn thịt no nê đề huề trong không gian đẹp, nhân viên nhiệt tình. Lại có chương trình giảm giá nên tính ra quá hời khi đi bốn người. À mách nhẹ là chương trình chỉ diễn ra trong tháng này tại cơ sở Nguyễn Văn Lộc, mọi người đi lẹ lẹ nha.",
    "takeaways": [
        "Nhà hàng buffet Iyakaya Nhật Bản với hơn 50 món, bao gồm sushi, sashimi, thịt nướng và lẩu.",
        "Không gian nhà hàng kín đáo, phù hợp cho tụ họp bạn bè.",
        "Có chương trình giảm giá khi đi nhóm 4 người và diễn ra trong tháng này tại cơ sở Nguyễn Văn Lộc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}