{
    "transcript": "Chắc là các bạn đang rất là thắc mắc về hương vị của lọ kho quẹt này ở bên Thích Cay đúng không? Đang rất là muốn mua nhưng mà phân vân không biết là họ quảng cáo có đúng không? Thế thì xem video này nhá. Video ngày hôm nay mình sẽ trải nghiệm thực tế nhất về hương vị của lọ kho quẹt này. Cái lọ kho quẹt này khối lượng của nó là 250 g và hạn sử dụng của nó là 1 năm. Bây giờ mình sẽ mở ra cho mọi người xem bên trong nha. \n\nSau khi mình đổ ra bát thì từng này là nửa lọ. Ở đây vẫn đang còn một nửa lọ như này nữa nha mọi người. Cái mùi của nó thực sự rất là thơm luôn. Cái mùi tiêu dậy lên rất là rõ nha mọi người và mùi nước mắm nữa. Thành phần bên trong kho quẹt này là đường, nước mắm, ớt, thịt ba chỉ, tôm khô, tiêu xanh và một số loại gia vị khác nữa. Thực sự nó rất là hấp dẫn mọi người nhá. Xin mời mọi người nha. \n\nĐể nói về hương vị của món kho quẹt này ở bên Thích Cay người ta làm ấy thì mình thấy là ban đầu khi mình mở ra nó rất là thơm luôn nha mọi người. Cái mùi nước mắm cộng với cả mùi tiêu cực kỳ dậy lên luôn. Vị bên này người ta làm nó hài hòa vừa phải, nó không quá mặn cũng không quá ngọt nha. Mình là một người khẩu vị ăn theo kiểu miền Bắc nhưng mà mình thấy nó cũng không quá ngọt đâu. Bên trong này có thịt ba chỉ ta rang cháy cạnh, ăn kiểu dai dai cộng thêm mấy con tôm nữa ăn khá là ok. Hậu vị thì nó có cay nha mọi người. Cay nhẹ thôi, không quá cay lắm đâu. Mình nghĩ cái món này thì mọi người chấm cùng rau củ quả ăn kèm cơm thì cực kỳ ngon luôn nha mọi người. Và vừa rồi là toàn bộ trải nghiệm thực tế của mình về món kho quẹt này ở bên Thích Cay. Cá nhân mình nghĩ thì kho quẹt là món rất là dễ nấu thôi, gần như là ai cũng có thể nấu được. Tuy nhiên là với thời buổi bận rộn hiện nay mọi người không có thời gian ấy thì cũng có thể lựa chọn bên này nha. Sản phẩm mình để góc màn hình.",
    "takeaways": [
        "Kho quẹt có hương vị thơm ngon, đặc biệt là mùi tiêu và nước mắm.",
        "Vị kho quẹt hài hòa, không quá mặn cũng không quá ngọt, phù hợp khẩu vị nhiều người.",
        "Sản phẩm tiện lợi cho người bận rộn, không có thời gian nấu ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}