{
    "transcript": "Tất cả các món ăn của mình á là chuẩn hương vị Hà Nội. 10 năm nay rồi cái tiệm bánh đúc của mình là hương vị nó chuẩn như vậy luôn mà mình chưa bao giờ thay đổi. Ở Sài Gòn nhưng cứ hễ lúc nào thèm xôi xéo hay bánh đúc và các món ăn vặt Hà Nội là Tính lại ghé qua bên đây liền. Mặc dù nhà ở tích bên quận 7, bởi vì quán này mới làm ra cái hương vị giống y chang Tính ăn ngoài Bắc. Chắc chắn đây không phải là hương vị ngon nhất theo khẩu vị của người miền Nam mình, nhưng mà nó lại có một cái ngon rất đặc biệt. Thực sự là bánh đúc Hà Nội thì không có đậu xanh nha. Nhưng mà trong đây mọi người bánh đúc nóng mọi người cho mỡ hành hay đậu xanh vô xong rồi mọi người quy chuẩn cái đó mới gọi là bánh đúc nóng. Thì cái đó điều đó là không phải. Đây mọi người nhìn cái phần ăn của nhóm Tính nè, có ngon không? Phải nói là đồ ăn của quán chị chủ làm rất có tâm và chất lượng luôn á. Ăn nhiều lần lắm rồi mà chất lượng vẫn không thay đổi nha mọi người. Quán này cũng không cần quảng cáo nhiều đâu, vì trước giờ quán chị vẫn có lượng khách đông đều đều á mọi người. Cái món bánh đúc nóng này hot gần gần ở Sài Gòn bữa giờ. Bánh đúc nóng ở đây Tính khẳng định rất là ngon luôn nha mọi người. Bánh đúc thì mình màn cái topping đơn giản như đậu hũ, mộc nhĩ, trứng cút, thịt băm. Đơn giản thôi nhưng mà ăn cực kỳ cuốn luôn. Đây một phần đặc biệt là 35.000, còn nhân thịt là 25.000 nha. Xôi xéo một cái tô chất lượng như thế này mà có 35.000 thôi, nó ngập topping luôn á cả nhà. Xôi dẻo ngon cộng thêm topping chất lượng ăn cuốn vô cùng. Tráng miệng một tô tàu phớ sương sáo chân trâu, không quá ngọt đâu nha, ăn thanh mát cực kỳ. Các bạn nhớ gọi thêm các món nước giải khát của Hà Nội như là nước sấu, nước mơ uống nha cả nhà. Ai mà coi được clip này của Tính là tín hiệu để mọi người đi ăn đó nha. Địa chỉ thì Tính để ở đây nè.",
    "takeaways": [
        "Quán ăn có hương vị bánh đúc và xôi xéo chuẩn Hà Nội, giữ nguyên chất lượng trong 10 năm.",
        "Món bánh đúc nóng ở quán được đánh giá là ngon, dù có thể khác biệt so với khẩu vị miền Nam.",
        "Ngoài bánh đúc và xôi xéo, quán còn có các món ăn vặt và nước giải khát đặc trưng của Hà Nội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}