{
    "transcript": "Ăn mì miễn phí 3 tháng tại Hachiban Ramen bằng cách chinh phục thử thách năm tô mì Ramen, quá dễ với Hân. Nhưng mà để tham gia thử thách thì việc đầu tiên là phải tìm thấy cái quán trước đã. Hachiban Ramen nằm trên tầng 3 của khu trung tâm thương mại Aeon Mall Tân Phú, mọi người đi thang cuốn lên là thấy liền luôn.
Đó, lúc này là đang ngồi ký cam kết và đọc thể lệ nè. Hôm Hân thi thì có hai bạn khác cũng thi chung nữa. được làm một cái điều là làm hay đi, làm cho mọi người ăn. ơi ảnh chưa ạ? 2 3 Hân đã ổn định chỗ ngồi để sẵn sàng cho phần thi của mình rồi nên không thể chạy tới chạy lui được nữa, nhưng mà cameraman nhanh nhẹn của mình đã đột nhập được vào quầy bếp mở ở đây để quay lại cận cảnh cách chế biến ra những tô mì Ramen ngon lành. Chỉ cần chờ bếp lên đủ năm tô mì thôi là cuộc thi sẽ chính thức bắt đầu. 2 1 bắt đầu!
Phải nói không khí của cuộc thi rất là náo nhiệt luôn, mọi người đứng xem cực kỳ nhiều và ủng hộ cũng rất là nhiệt tình cho những người chơi ngày hôm đó.
Thể lệ của cuộc thi này cũng rất là đơn giản thôi, mọi người sẽ ăn hết năm tô mì Ramen gồm hai loại là Tonkotsu Soyu và Teriyaki Chicken Ramen trong vòng 30 phút. Hachiban Ramen sử dụng mì tươi 100% nên khi ăn sẽ cảm nhận được sợi mì có độ dai vừa phải. Hân ấn tượng với mì gà Teriyaki hơn vì thịt gà mềm, thơm, nước lèo thanh dịu, còn mì Tonkotsu đối với khẩu vị của mình là hơi mặn nên khúc húp nước lèo khá là chật vật nghe. Nhưng mà cuối cùng thì trong khoảng 15 phút Hân cũng đã hoàn thành xong thử thách rồi nè.
Phần thưởng của Hân là 3 tháng ăn mì miễn phí tại Hachiban Ramen với tổng giá trị voucher lên đến 2.664 xọi. Chương trình thử thách tuy đã kết thúc rồi nhưng phải công nhận ban tổ chức hôm đó quá là chuyên nghiệp, thêm đội ngũ nhân viên nhà hàng siêu nhiệt tình, chu đáo và vui nhộn luôn. Hân được biết Hachiban Ramen là thương hiệu mì nổi tiếng và đã có hơn 300 cửa hàng trên toàn thế giới. Mọi người có dịp thì ghé trải nghiệm thử nghe. Tớ là Hân nè, bye bye.",
    "takeaways": [
        "Hachiban Ramen tổ chức thử thách ăn 5 tô mì Ramen trong 30 phút để nhận ưu đãi.",
        "Quán sử dụng mì tươi 100%, có hai loại mì chính là Tonkotsu Soyu và Teriyaki Chicken Ramen.",
        "Hachiban Ramen là thương hiệu mì nổi tiếng với hơn 300 cửa hàng trên toàn thế giới."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}