{
    "transcript": "ngày mà tôi biết cái cách chiên đậu hũ với lại đá nó ngon như vậy là không bao giờ tôi chiên đậu hũ theo cách thông thường nữa mấy ông mấy bà ơi. Biết hôm nay có nhiều mấy ông mấy bà trong chợ quan thả lên cái clip nấu đồ chay lắm nè. Mấy bà bí ý tưởng rồi đúng không? Cũng sao đâu, đến hẹn lại lên cứ tới rằm là Quang Khải sẽ nấu đồ chay cho mọi người, mọi người cứ an tâm he. Rồi bữa nay tôi làm cái chảo đậu hũ này 10 miếng đậu hũ luôn mấy ông mấy bà ơi, có 30.000đ tiền đậu hũ, 20.000đ tiền nấm rơm thôi. Người ta nói nguyên cái nhà ăn hết ba nồi cơm là có thiệt nha mấy ông mấy bà ơi, mấy bà chạy ù ra chợ mua cho tôi mấy miếng đậu hũ với lại một ít nấm rơm he. Tôi là tôi dùng 10 miếng đậu hũ lận nè, một miếng này tôi mua có 3.000đ ho, tôi cắt thành sáu cục nhỏ. Nấm rơm này tôi cũng mua khoảng 20.000đ về tôi rửa muối rồi tôi cắt làm đôi. Bây giờ mấy ông mấy bà bắt cái chảo lên dầu, cho dầu vào trong đậu hũ, mấy ông mấy bà chiên đậu hũ cho nó giòn cho tôi. Đậu hũ giòn á thì mấy ông mấy bà đi cắt nấm rơm với lại chuẩn bị cho tôi một cái thao nước đá như vầy. Cái đậu hũ của mấy ông mấy bà giòn rồi á, xong mấy ông mấy bà vớt lên á là nhúng vô thao nước đá liền cho tôi, làm lạnh ngay tức thì. Đậu hũ á sau khi làm lạnh ngay tức thì nó sẽ săn lại. Mấy bà vớt lên nhớ để ráo rồi hẳng bỏ vô chiên lại lần hai nhen. Chiên cái lần này xong á là bên trong á nó sẽ xốp. Ha, nó mềm ở bên trong, bên ngoài nó giòn giòn, nó dai dai, mấy bà chiên theo cái kiểu này đi. Trời ơi, ăn cái cục đậu hũ nó vừa béo mà bên trong nó vừa mềm mọng và rất là ngon. Thấy tôi quay cận ở trong miếng đậu hũ mà chiên hai lần chưa? Dạ mấy ông bà bắt cái bếp lên chảo, cho chảo vào trong dầu, phi thơm nè, sả, tỏi với lại ớt cho thật là vàng rồi mình mới xào nấm rơm nghe. Cho cái phần nấm rơm chín rồi á thì mình sẽ đổ cái công thức nước sốt mà Quang Khải đang gắn ở trên màn hình. Nước sốt này tôi dùng cho 10 miếng đậu hũ lận nghe. Ông mấy bà nào làm năm miếng đậu hũ á thì mình gia giảm số lượng nước sốt lại. Hơi sệt sệt rồi mấy ông mấy bà trút vô đảo cái phần đậu hũ lên, đảo cho thật đều là bây giờ mình đi cắm cơm, tôi bảo đảm cái nồi này là ăn hết hả ba nồi cơm là có thiệt. Cho thêm một miếng ngò cho thơm nhen.",
    "takeaways": [
        "Bí quyết chiên đậu hũ ngon: Chiên đậu hũ giòn, sau đó nhúng vào nước đá rồi chiên lại lần hai.",
        "Sơ chế nấm rơm: Rửa nấm rơm với muối, cắt làm đôi trước khi xào.",
        "Công thức nước sốt: Xem công thức chi tiết trên màn hình (Quan Khải gắn trên màn hình)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}