{
    "transcript": "Ai là tín đồ của đồ ngọt thì không nên bỏ qua clip này nha. Tại vì mấy cái bánh ở trong tiệm bánh Nhật này nó xinh ơi là xinh mà ăn lại ngon nữa chứ. Tôi nghĩ ai thích cái dòng bánh ngọt của Nhật thì đã quá quen thuộc với tiệm bánh ngọt Satoreze này rồi đúng không? Tôi thấy điểm cộng ở đây là bánh rất là đa dạng luôn. Nào là bánh kem, bánh rép, cho tới bánh tạt rồi bánh su kem cho tới kem lạnh các kiểu nữa. Thiệt ra là bánh nào ở đây tôi cũng đã từng ăn qua hết rồi. Nhưng mà phải gọi là ấn tượng nhất là cái dòng bánh su kem á mọi người. Mà hên tôi tới á, bữa đó được giảm giá do REN ăn mừng kỷ niệm đạt 1000 cửa hàng trên toàn thế giới nên quyết định hốt lẹ nhân cái dịp quá là hời này. Tôi thích nhất vị truyền thống với lại Matcha. Điều đặc biệt của bánh su kem ở đây bán á là có tận hai lớp nhân. Như cái vị trà xanh là sự kết hợp của kem tươi Hokkaido và kem trà xanh Uji. Phải nói là bánh không quá ngọt, thoang thoảng cái vị đắng nhẹ và cực kỳ thơm của Matcha. Trời ơi ngon thiệt sự! Còn cái bánh su kem ngàn lớp truyền thống này bán hơn 50 triệu cái trên toàn thế giới rồi á mọi người. Vẫn là cái sự kết hợp của kem tươi Hokkaido lành lạnh cùng với kem trứng béo béo, vỏ bánh mềm xốp. Trời ơi không hổ danh là bánh su kem ngon nhất trong lòng tui. Ngoài ra bánh bông lan cuộn ở bên đây cũng ổn áp lắm nha. Bánh thì mềm xốp, không có bị khô, ăn cùng với kem trà xanh thì thơm thơm thoảng cái vị đắng nhẹ. Có thêm đậu đỏ béo bùi nữa, nói chung nên thử nha mọi người. Nãy ăn đậu đỏ thấy ngon quá, nên thôi tôi làm luôn cái bánh Dorayaki. Với thiệt là nhiều đậu đỏ ăn vừa thơm vừa béo mà ăn bánh ở đây cảm thấy yên tâm lắm, vì tất cả nguồn nguyên liệu được nhập khẩu trực tiếp từ Nhật Bản luôn. Mà hiện tại tôi thấy Satoreze có bốn chi nhánh, riêng cái chi nhánh hôm nay tôi đi là RenView với lại một chi nhánh ở Lê Thánh Tôn là có chỗ ngồi lại, đặc biệt ở đây có luôn menu nước đa dạng lắm nha. Cho nên hôm nào hèm ngọt có thể tụ tập bạn bè đến đây nè. Vậy đi hen, bye bye.",
    "takeaways": [
        "Satoreze là một tiệm bánh ngọt Nhật Bản nổi tiếng với nhiều loại bánh đa dạng như bánh kem, bánh ré, bánh tart, bánh su kem và kem lạnh.",
        "Bánh su kem là món được yêu thích nhất, đặc biệt là vị truyền thống và matcha với hai lớp nhân kem tươi Hokkaido và kem trà xanh Uji.",
        "Tiệm sử dụng nguyên liệu nhập khẩu trực tiếp từ Nhật Bản và hiện có nhiều chi nhánh, một số chi nhánh có chỗ ngồi lại và menu nước đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}