{
    "transcript": "bỏ ra có 230 cành mà đòi ăn buffet hải sản tươi sống, đâu ra toàn tôm cua ngợp không? Cái này là ngợp, ngợp chưa? Ngợp dữ chưa? Thôi thôi em ơi đừng có quay nữa. Quán chị khách cỡ này mà em còn quay lên thì còn chỗ nào mà chứa. Ê nghĩ cũng đúng nha có 230 mà được ăn ngập mặt tôm, cua, nghêu, sò, ốc, hến tươi sống các loại, kèm theo chắc cả hàng trăm món từ khai vị, món chính, tráng miệng mà cam kết luôn nha, không thể nào ăn hết được luôn. Bảo sao Bình Tân hỏi ăn buffet ở đâu ngon rẻ người ta toàn chỉ có quán này không? Nghía sơ sơ hải sản thì có tôm, cua, ốc, mực, bạch tuộc, sò các loại và có cả luôn tôm tích nữa. Thịt thì có thịt heo, bò, gà, cút, ếch, lươn rồi cá rồi trời ơi quá trời quá đất kể tới sáng luôn á. Nước chấm rau sống mà ăn trang ăn kèm là một bạn luôn. Có luôn rông nho nữa mới ghê. Tới cái khúc mà tráng miệng chè bánh ngọt trái cây ê hề là ăn hết nổi luôn rồi thiệt á. Ai mà muốn ăn thêm cái nồi lẩu chua ngọt thì bỏ ra thêm 2 ba chục cành ha, sẵn tôm cua cá, sẵn rau nấm, sẵn mì bún là ê hề. Có sẵn mấy cái bác sinh nhật nè nhìn sớn sớn mà chụp hình cũng vui á nha. Ê có tặng gấu bông luôn á. Đây là cái bảng giá ngày thường, ngày cuối tuần và ngày lễ các bác xem qua ha. Không có phụ thu VAT gì luôn nha. Bà chủ bà dõng dạc tuyên bố hải sản ở đây là fill liên tục chứ không có fill theo giờ như nhiều quán khác nha, có nhân viên trực thấy hết là tự fill. Các bác đi ăn mà thấy hết cái món nào lấy cái clip này ra đưa bả coi làm chứng nha. Lời khuyên sau cùng nhắc mãi làm ơn xác định đi ăn hải sản thì ăn mấy cái món mắt mắt hải sản tươi sống đồ lận. Đi ăn cơm, mì, bún, chả giò, cá viên chiên. Trời đất ơi no bà nó rồi uổng tiền.",
    "takeaways": [
        "Quán buffet hải sản với giá cả phải chăng, chỉ 230 cành, bao gồm nhiều loại hải sản tươi sống và các món ăn kèm phong phú.",
        "Hải sản được fill liên tục, không giới hạn thời gian, đảm bảo khách hàng luôn có đồ ăn.",
        "Quán có nhiều ưu đãi, có tặng gấu bông, và phù hợp cho các buổi tiệc sinh nhật nhỏ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}