{
    "transcript": "Thịt lợn thì có lồn gì. Bà không ăn thịt kho đâu, bảo cho gắp cho bà miếng thịt chó. Không, chó bà chữ chết mẹ rồi mà. Này con kia giả xáy này. Hello mọi người nha. Mình là Phúc review đây. Hôm nay thì mình mới nhận được hai bao gạo của chị Linh. Đấy chị Linh có biếu mình hai bao gạo ST25 mọi người nhá. Hai bao là 10 cân, có tặng thêm cả đũa nữa này. Biết là mình thích ăn cơm hay review quán cơm bình dân là có tặng mình hai bao gạo. Cũng lâu lắm rồi chưa ăn cơm ở nhà. Tiện thể hôm nay quay lại video ăn cơm ở nhà cho mọi người nha. Gạo ST25 thì khỏi phải bàn rồi. Gạo này là một trong những loại gạo rất là ngon. Nay thương ở nhà có mỗi một mình mình thôi. Thế là tối nay mang gạo ra quán bảo tối nay mấy chị em nấu cơm với nhau. Ra đến nơi thì thấy chị đang làm đồ cho khách. Tiện thể là mình ship đồ ra trích xài cho khách ấy. Ra làm tí vitamin Go Go đó mọi người nha. Chị bận hay mát rời làm tí gogou. Tiện thể giới thiệu anh em quán vitamin Gogou mình ăn quen nhá. Quán này ở ngõ 127 Lạc Long Quân đi thẳng vào 20 m bên tay phải là thấy luôn. Lâu lắm mới xuống ủng hộ chị đấy. Ừm. Ra đổi quán chị ạ, không ăn mỗi một quán chị người ta nó bảo ăn một mình. Vâng em bảo rồi. Ừm. Cũng phải hơn tháng nay đấy. Có rồi cắt xê xi rồi nhá. Quán này thì bán mang về thôi, bán từ 4:00 chiều đến tầm 7:00 là hết đồ rồi. Giá nướng ở đây thì 20.000đ một xiên. Anh em mua hai xiên cũng được, anh em mua một xiên cũng được. Nếu mà anh em nào thèm mua một xiên với khoảng 5-10.000đ ruồi ấy, vẫn bán nha, mua hai 30.000đ vẫn bán bình thường. Ở đây thì chị rất là vui tính thoải mái. Thường là bán mang về chứ không phải ăn ở quán nên là vô tư đi mọi người nha. Quán này cũng giới thiệu cho mọi người rất là nhiều lần rồi. Thường là nếu một mình mình đi ấy, mình cứ mua hai xiên nướng với 10.000đ ruồi 50. Một mình về nhâm nhi vậy thôi. Nay thì mua 10 xiên là 200.000đ mọi người nhá. Lâu lắm hôm nay cả nhà mới làm bữa cơm ngon thế này. Cơm nay thì có những cái món bình thường thôi, rau muống xào, thịt kho trứng, đậu phụ rán, canh sấu, cà pháo dưa chua và có cả thêm cả vitamin go go nha. Mua 10 xiên chả nướng. Thường mấy chị em phụ nữ là ít thích ăn thịt chó. Nếu chẳng hạn như ướp thịt lợn cứ không thích đâu, nhưng mà nếu ăn trả thì đối với cực kỳ ngon luôn, cực kỳ vào luôn nhá. Trả nướng thì thường là dễ ăn nhất. Nếu mà chẳng hạn giả vờ bảo là thịt lợn. Thịt lợn ướp riềng mẻ mà không bảo là thịt chó nhá. Nếu mà mấy chị em mà không biết thịt chó ấy, khéo là ăn tốt luôn đấy. Mình nghĩ thật đấy. Vì mình đã lừa mấy thằng bạn mình bảo là thịt lợn ướp riềng mẻ, mấy thằng đấy đánh cả đĩa luôn nha. Còn cơm hôm nay thì nói thật với mọi người là miễn chê luôn. Cơm nay toàn món ngon. Đã vậy gạo cũng ngon cơ. Gạo ST25 thì khỏi phải bàn rồi, cực kỳ ngon luôn mọi người nhá. Một bao là 5 cân, hai bao là 10 cân. Nói thật với anh em cơm anh em ăn ở nhà nào cũng được, rất là dễ ăn luôn nha mọi người nhá. Anh em nào mà chưa được thưởng thức gạo ST25 ấy thì mình để sản phẩm phía góc trái màn hình cho anh em nhá. Nếu mà anh em ăn thử mua một bao 5 cân cũng được. Nếu mà ăn rồi có thể mua 10 cân mọi người nhá. 10 cân khoảng hơn 300k. Gạo rất là ngon đó mọi người ạ. Nay thì mọi thứ đều ok cơm ngon, canh ngon. Tối nay đánh ba bát cơm luôn. Còn bây giờ thì tạm biệt anh em nha. Hẹn anh em clip sau. Bye bye anh em.",
    "takeaways": [
        "Gạo ST25 là một loại gạo ngon và dễ ăn, phù hợp cho bữa cơm gia đình.",
        "Quán vitamin Go Go ở ngõ 127 Lạc Long Quân là địa điểm quen thuộc để thưởng thức đồ uống ngon.",
        "Chả nướng làm từ thịt lợn ướp riềng mẻ có thể ngon đến mức khiến người khác ăn hết cả đĩa, ngay cả khi họ không thích thịt chó (nếu họ không biết đó là thịt chó)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}