{
    "transcript": "Trong túi còn 199 cành thì đừng ăn buffet nướng vỉa hè mà vào thẳng Gogi ăn cho sang mấy bà ơi. Mùa hè này Gogi cho ra mắt một loạt món mới, menu buffet quốc dân nâng cấp với bò Gogi nướng vỉ gang, ba chỉ heo cuộn phô mai và nạc vai heo sốt hàn. Thực ra giá gốc của buffet là 249 cành cơ, nhưng bạn nhân viên giới thiệu đang được ưu đãi còn 199 cành nhân dịp ra mắt bộ sưu tập món mới. Và tất cả các buổi trưa các ngày trong tuần, một số nhà hàng bán cả tối và cuối tuần nên mọi người ăn ở đâu thì cứ gọi trước nhà hàng để check thông tin nha. Menu mình thấy vẫn có các món khai vị như salad, món nóng là gà xào bắp cải, heo xào cay kiểu hàn, thịt nướng đủ loại với đĩa M đầy áp và update thêm ba món mới mình nói ở đầu clip. Bugogi bò sẽ được nướng trên vỉ gang, thịt bò lát mỏng nên rất nhanh chín, sốt bugogi mặn ngọt nướng cùng hành lá xem xếm cuốn cực nha. Mình không thích ăn hành lắm đâu nhưng mà món này thì mình diệt. Các bạn nhân viên hướng dẫn cuốn thịt với lá kim và sốt samyang nhưng mình ăn không đã rất ngon rồi ý. Ba chỉ heo và nạc vai heo được khía đệm mắt khác gì ăn nướng tại hàn đâu. Đặt miếng ba chỉ lên bếp xèo xèo cho xém mà. cắt ra để thấy bên trong vẫn chui xì, cuốn cùng phô mai dài cả mét. 199 cành thì chắc ăn ở nhà mua được hai lần phô mai như thế này thôi. Nạc vai heo là loại thịt đã được tẩm ướp sốt, sốt thấm đều và thịt rất đậm đà. Mọi người lưu ý là nướng thịt này cần nhanh tay và nhanh mắt thì thịt mới không bị khô vì nạc vai tỉ lệ mỡ ít hơn ba chỉ rất nhiều. Cuối bữa bác nào muốn ăn cơm và lẩu thì thêm 59 cành nha. Gì chứ mỗi lần đến Gogi là mình không thể không gọi lẩu kim chi được. Mấy này chưa rủng rỉnh đi du lịch thì ghé Gogi làm chuyến trip ngắn no nê thịt nướng cũng vui. 199 cành thôi mà ăn uống thả ga cũng đáng mà phải không?",
    "takeaways": [
        "Gogi House ra mắt menu buffet mới với nhiều món hấp dẫn như bò nướng vỉ gang, ba chỉ heo cuộn phô mai, và nạc vai heo sốt Hàn.",
        "Buffet có giá ưu đãi 199.000 VNĐ, áp dụng cho các buổi trưa trong tuần, một số nhà hàng có cả buổi tối và cuối tuần.",
        "Nên gọi điện trước cho nhà hàng để kiểm tra thông tin về giờ mở cửa và các ưu đãi áp dụng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}