{
    "transcript": "Quan Khải nói giờ nấu cháo là bằng cơm chứ không bao giờ nấu bằng gạo hết mấy ông mấy bà. Tôi lên cái clip đậu hũ chiên như vậy á mà có người vô nói á là ăn đậu hũ vô bị gan nhiễm dầu. Ăn đậu hũ hay là mình ăn dầu vậy mà mình bị gan nhiễm dầu hả trời. Ăn chay mắc gì ăn hành tỏi, trời ơi tôi đã giải thích rất là nhiều rồi. Tôi ăn chay, tôi vẫn bỏ hành tỏi bình thường. Sao tôi nấu tôi không có bỏ thịt, bỏ thà vô là được, tôi không có bỏ cá thể sống vô đó mấy ông mấy bà. Hóa ra là cái miệng tôi cũng hổn dữ lắm á, nhưng mà tôi muốn tu tâm dưỡng tánh là tôi mới ra cái series 2 ngày ăn chay ngày rằm á. Mấy ông mấy bà không để cho cái miệng tôi yên. mấy ông mấy bà thấy cái giọng tôi không, nay tôi bị bệnh rồi đó. Bởi vì tôi thương mấy cái ông mấy bà nào mà vô ủng hộ cái series ăn chay này của tôi quá. Mấy ông bà không biết nấu cái món gì ngày chay, bữa nay tôi nấu cháo chay cho mấy ông mấy bà ăn thanh đạm ha. Tự nhiên mới phát hiện ra nấu cháo chay mà mấy bà thử bỏ cái bí đỏ vô đi trời ơi nó ngon. Mấy cái rau củ của Khải có khoai tây nè, bí đỏ, cà rốt, mấy bạn xắt hạt lựu cho Quan Khải ha. Xong mấy bạn bắt cái nước lên nồi rồi mấy bạn cho cái rau củ vô trong cái nồi nước nghe. Giờ mấy ông mấy bà mở bếp lên nấu đi. Tôi đang cắt cái đậu hũ hình hạt lựu nè. Nếu mà run của tôi là tôi sẽ đem chiên cái phần đậu hũ này mà tôi sợ bị nói quá nên là tôi cắt hạt lựu không thôi. Này gọi là ham chay, giống như là thịt chay gì đó, mấy bà tới cái chỗ quầy bán đậu hũ ở ngoài chợ là sẽ có bán. Mình bắt cái chảo lên mình phi thơm tỏi, mình xào qua cái phần nấm rơm với lại cái phần ham chay nha mấy bà. Thêm vào đó hạt nêm cho nó thơm, xào cho cái nấm nó thấm. Cái nước nó hơi bắt đầu sôi sôi lại rồi á thì mấy bà lấy cái phần cơm nguội hay cái cơm mấy bà mới nấu á mấy bà bỏ vô nấu cháo, nó sẽ nhanh mềm hơn, cháo nó nở ra đều hơn. Cháo nó có dấu hiệu là gần nở ra rồi á thì mấy bà cho cái phần nấm vào á để mình nấu cho nó ngọt nước. Theo độ đặc lỏng của gia đình thì mình gia giảm cái phần nước lọc vào nha. Mình sẽ nêm vào đó là hạt nêm chay, xong rồi mấy bà nêm xong rồi vừa vặn rồi mấy bạn hãy cho cái phần đậu hũ vô để tránh đậu hũ bị nát. Thêm một tí hành phi cho cái nồi cháo mình nó thơm lừng lên nha mấy ông mấy bà. Là phải đứng khuấy liên tục chứ không nó bị khê cái đít nồi đó nha.",
    "takeaways": [
        "Nấu cháo chay bằng cơm nguội hoặc cơm mới nấu sẽ nhanh mềm và nở đều hơn.",
        "Bí đỏ làm tăng thêm hương vị ngon ngọt cho món cháo chay.",
        "Nêm nếm gia vị trước khi cho đậu hũ vào để tránh làm nát đậu hũ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}