{
    "transcript": "Em chỉ bán trong cái quán chè đúng không? Ở đâu ấy? Ở trong này à? Quán này nó ở trong ngõ rất sâu nha. Ôi cô, trong này bán chè đúng không ạ? Hôm nay cô có chè trắng, chè đen, chè lẫn. Cô bán cho con ba bát nha. Vị rất đơn giản nhưng mà rất ngon. Mời một lúc có thể ăn được hai ba bát này ấy nhỉ? Cứ nó cuốn lắm. Chỉ có một địa chỉ duy nhất là quán chè cô Tư Chai này thôi. Bây giờ thế hệ thứ ba của nhà người ta rồi. Yêu nhau từ đấy xong bây giờ quay lại ăn từ lúc 1500 một bát chè. Sau 25 năm tăng lên là 15.000, gấp 10 lần. Là học sinh Phan Đình Phùng thì chắc là không lạ gì quán này rồi. Hơn 20 năm năm rồi cơ mà. Ở đây thì cô ấy chỉ có ba loại để lai chè đen, chè trắng với lại là chè lẫn thôi. Đồng giá là 15.000 một bát nha. Mọi người sẽ phải đi sâu vào trong ngõ, gửi xe ở ngoài nhá. Trong này thì cũng không có nhiều bàn đâu, chỉ có khoảng tầm ba bàn thôi. Cái bát, cái thìa nó cũng rất là kiểu ngày xưa ấy nhờ. Cái bát này em phải hơn 20 tuổi. Chè này là nguồn gốc của Singapore. Đây là chè trắng. Kiểu nó thơm mùi cốt dừa ấy nhỉ. Ăn nó không bị ngọt quá nhé. Đặc điểm là chè ở đây sẽ không cho đá đâu. Ngọt vừa phải mọi người ăn nó sẽ hơi mát mát là vừa. Cái màu trắng này là khoai môn, còn cái màu đỏ này. Lúc ngồi nhìn tưởng cà rốt hoặc bí đỏ nhưng hóa ra là khoai lang. Mời một lúc có thể ăn được hai ba bát này ấy nhỉ. Hương vị của nó thì nó không có gì quá đặc biệt nhưng mà rất là dễ ăn. Trong này sẽ có thêm như kiểu là thạch này, xong rồi cái hạt này. Nhìn như là hạt gì ấy nhỉ. Bồ cha cha cha. Bồ cha cha cha. Chè đen này chất nó sẽ đặc hơn chè trắng một tí thôi, chỉ một xíu thôi. Nó không quá đặc đâu. Trên này cô sẽ cho cả nước cốt dừa nữa. Cái này vị giống nếp cẩm nhưng mà nó không ngọt, không hề ngọt chút nào luôn. Ăn mùa hè siêu mát. Chè lẫn thì sẽ có cả lẫn chè đen chè trắng luôn. Bát này nó sẽ đặc sắc nhất vì nó nhiều topping nhất. Em thấy chè lẫn với cả chè trắng là ngon nhất. Chè đen hơi nhạt một xíu. Đây cô bán từ 2:00 chiều cho đến khoảng tầm 6:30 tối. Buổi sáng cô không bán nha.",
    "takeaways": [
        "Quán chè lâu đời, bán từ 2h chiều đến 6h30 tối, không bán buổi sáng.",
        "Quán có 3 loại chè: chè đen, chè trắng và chè lẫn, đồng giá 15.000đ/bát.",
        "Quán nằm sâu trong ngõ, không có nhiều bàn, phải gửi xe ở ngoài."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}