{
    "transcript": "Mọi người cứ nghĩ, đi ăn sushi thì phải tốn kém lắm. Lúc trước mình cũng nghĩ như thế, nhưng từ khi biết đến nhà hàng sushi này, thấy thay đổi suy nghĩ liền. Giá cả thì bình dân, phù hợp với học sinh sinh viên, mà chất lượng thì rất là tuyệt vời. Trước tiên thưởng thức cái phần mai cua cá hồi trước. Order có một mà đem ra tận hai, thì ra quán đang có chương trình Happy Day. Nếu đi ăn vào ngày thứ hai, thứ ba, sẽ được mua một tặng một. Cái phần cơm cuộn da cá hồi dùng kèm với tôm sốt và cơm cuộn cá hồi chiên Furai, ta nói phần nào bên trong nhân cũng đầy đặn, ăn miếng nào chất lượng miếng đó. Mình thấy sốt có sẵn rất là vừa ăn nên mọi người khỏi cần chấm thêm gì nữa nè. Món cá hồi áp chảo sốt trứng cá tuyết, miếng cá thơm, chắc thịt, ăn ok la lắm. Món ăn thích nhất bữa ăn hôm nay chính là cái set Nico này đây. Gồm có năm loại hải sản: Cá hồi, cá ngừ, sò đỏ, cá trích, bạch tuộc, trứng tôm ba màu, loại nào cũng tươi rói hết. Cá hồi được cắt miếng dày dặn và tươi, còn bụng cá hồi ăn béo cực kỳ, còn sò đỏ bạch tuộc khi ăn cảm nhận được độ dai giòn sần sật nè. Món cá hồi ngâm tương này ăn rất là ngon. Nếu đi bốn người bill từ 500k trở lên là được tặng luôn nha. Cái dĩa mì Udon hải sản sốt kem, recommend nên gọi nè, sợi mì có độ dai mềm ăn rất là bắt miệng. Lúc nào đi ăn sushi mình cũng gọi dĩa salad ăn sau cùng cho healthy. Công nhận dĩa salad tôm nhiệt đới một phần đầy đặn nhiều lắm luôn. À các bạn đi ăn nhớ đánh giá trên GG, được giảm 10% hóa đơn nữa nha. Combo tụ tập gồm năm món giảm chỉ còn 379k trong khung giờ vàng từ 14 giờ đến 17 giờ. Không gian quán thì rộng rãi, decor chuẩn Nhật, ngồi ăn rất là thoải mái, phù hợp đi ăn cùng người thân, gia đình bạn bè. Và đây là Sushi Ko chủ nhỏ chi nhánh Lạc Long Quân quận 11. Các bạn nên lưu lại nha.",
    "takeaways": [
        "Nhà hàng sushi giá cả bình dân, phù hợp với học sinh sinh viên mà chất lượng tuyệt vời.",
        "Quán có chương trình khuyến mãi Happy Day, mua 1 tặng 1 vào thứ 2, thứ 3.",
        "Nhiều món ăn ngon, đặc biệt là set Nico và mì Udon hải sản sốt kem, không gian quán rộng rãi, decor chuẩn Nhật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}