{
    "transcript": "Em gái, mẹ em đang cầm bao tiền đấy? Mẹ em đang cầm 79.000. Còn mẹ bánh gối này? Mẹ bánh gối cũng 79.000. Thế còn bát chè thì sao? Bát chè mua cũng 79.000 luôn. Sao em mua đắt thế, cái gì cũng 79.000 vậy? Không phải, em có bảo là mỗi món 79.000 đâu, em bảo toàn cái bàn này 79.000 cơ. Cả cái bàn này mua 79.000 á? Đúng rồi, em ăn buffet đồ ăn vặt có 79.000 một người thôi, ăn thoải mái, ăn cả bàn này vẫn 79.000 mà. Nghe có vẻ khó tin đúng không? Nhưng mà đây là sự thật nha mọi người ơi. Buffet ăn vặt có đến hơn 20 món mà giá chỉ có 79.000 một người. Giá trên đã bao gồm free cả sữa đậu, sâm dứa, kèm các loại chè tráng miệng rồi nha. Quán này thì mình cũng vừa được đứa bạn mách cho thôi. Một đứa mê ăn vặt như mình thì lần nào đi ăn cũng phải hết đôi 300. Khi mà đến quán này đưa có 79.000 cho các bạn nhân viên thôi mà được ăn thả ga bao nhiêu là món. Gà nem chua rán, kim bắp, phô mai viên, khoai tây chiên, xúc xích, bánh bao đủ cả. Đặc biệt là ở đây có món bánh gối siêu ngon cũng đã bao gồm trong set. Em thấy tuy là buffet nhưng mà đồ ăn rất chất lượng luôn. Anh nhìn cái bánh gối nhân của nó này, nhân gãi man luôn này. Đó và em ăn thấy rất là ngon và đậm đà, cả nó vẫn còn giòn luôn nhá. Đầy đủ nước chấm và rau cho mọi người ăn nha. Nước chấm cũng vừa phải. Thôi nhưng mà em thấy quá là rẻ luôn ấy, kiểu đồ ăn vặt gì cũng có, có 79.000 một người. Không những thế nhá, còn được free cả tráng miệng. Em nguyện đến đây múc bang mỗi ngày luôn đấy, ngồi ăn múc bang không hết được món luôn. Thật sự là chưa bao giờ mình đi ăn đồ ăn vặt mà cảm thấy rẻ và hời đến thế. Hiện tại thì buffet 79.000 đang chạy cả tuần đến hết 31 tháng 7. Sang tháng 8 thì chương trình buffet chỉ áp dụng vào thứ ba và thứ năm thôi, nên là mọi người ghi nhớ lịch và tranh thủ qua ăn nha.",
    "takeaways": [
        "Buffet đồ ăn vặt với hơn 20 món chỉ 79.000đ/người.",
        "Giá đã bao gồm sữa đậu, sâm dứa và các loại chè tráng miệng.",
        "Chương trình buffet 79.000đ áp dụng cả tuần đến hết 31/7, tháng 8 chỉ áp dụng thứ 3 và thứ 5."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}