{
    "transcript": "Đậu cô bán thế nào ạ? 30. Chiều tối chắc chiều tối. À bác đây là cả trả, còn xuất bình thường không trả là 20. Thế cho con một xuất 20, một xuất 30. Đâu cứ để uống đi. Cô mới chuyển lên đây đúng không? lên lâu rồi. Buổi sáng cô vẫn bán ở chỗ Hàng Đậu đúng không ạ? Buổi sáng cô bán Hàng Đậu ạ. Cô bán từ 6:00 ở chỗ Hàng Đậu. Không có biển hiệu quán, không có địa chỉ cố định, chỉ là một gánh bún đậu nhỏ nhỏ, với vai bát chiếc ghế con cho khách ngồi nhưng chính những điểm này lại làm mình bị ấn tượng với gánh bún đậu của cô này ấy mọi người ạ. Kiểu nó rất là dân dã vỉa hè nên là đem lại cho mình một cảm giác thoải mái dễ chịu ấy. Một suất bún đậu của cô chỉ có 20 cành thôi, còn xuất 30 thì sẽ có thêm hai miếng chả cốm nữa. Cái mẹt này của mình là một suất 20 và một suất 30 nha. Đậu ở đây cô rán không quá già đâu nên nếu mọi người muốn ăn giòn thì nhớ nhắc cô trước nhá. Cái phần đậu ở bên trong ấy rất là ngậy và mềm luôn mọi người ạ. Mà mắm tôm cô pha mình thấy cũng rất là vừa vặn luôn. À nếu như mọi người ai mà bụng yếu ấy, sợ ăn mắm tôm sống bị đau bụng thì ở đây cô còn có mắm tôm chưng luôn nha. Ê thật sự ấy đây là lần đầu tiên mình thấy cái mắm tôm chưng này luôn ấy mọi người ạ. Còn nếu như không ăn được mắm tôm thì cô có cả xì dầu với nước mắm luôn. Đấy chiều khách cứ phải gọi là hết nấc luôn nhá. Chả cốm ở đây ăn cũng khá là ok la nha. Có 5.000 một miếng thôi mà cốm khá là nhiều và còn thơm nữa. Ê nhưng mà gặp được cô không phải dễ đâu, tại vì 6:00 sáng là cô ở bốt Hàng Đậu, xong rồi 11:00 trưa là cô lại về ngồi ở 61 Lý Nam Đế mà cô thay đổi chỗ ngồi liên tục luôn. Có khi bây giờ mình đăng bài này lên là cô đã chuyển ra chỗ khác ngồi rồi đấy.",
    "takeaways": [
        "Gánh bún đậu mắm tôm vỉa hè dân dã, tạo cảm giác thoải mái, dễ chịu.",
        "Có mắm tôm chưng cho người bụng yếu, xì dầu, nước mắm cho người không ăn được mắm tôm.",
        "Cô bán bún đậu di chuyển địa điểm liên tục trong ngày, 6h sáng ở bốt Hàng Đậu, 11h trưa ở 61 Lý Nam Đế."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}