{
    "transcript": "Có bạn nào mê ăn món bún lòng xào nghệ không? Thì đây là một cách làm ăn rất là thơm ngon, sời bún có màu vàng đẹp và lòng ăn không hề bị hôi. Đầu tiên là mình sẽ đi tìm mua bún được làm bằng bột gạo, nhìn sời bún có màu trắng đục nhưng mà khi ăn sẽ an toàn hơn. Lòng heo mình sẽ mua loại lòng già rồi rửa sạch với muối và giấm và đem đi luộc với một ít bột gừng rồi rửa qua một thau nước lạnh. Và ngày hôm nay mình có luộc thêm một cái cuốn họng heo để giúp cho tô bún lòng xào nghệ ăn có cái sự giòn giòn sực sực sẽ ngon hơn. Lòng heo và cuốn họng mình sẽ cắt ra thành từng miếng vừa ăn, rồi đem ướp với hai muỗng rượu mai quế lộ, đảo đều cho lòng và cuốn họng thấm rượu tầm khoảng 2 phút. Tiếp theo mình sẽ cho vào hai muỗng bột nghệ này, một muỗng muối, một muỗng nước mắm, một muỗng nước hầm xương cô đặc hirozin rồi mình sẽ đảo đều cho lòng thấm gia vị. Còn đây là cách mình làm để cho sời bún có màu vàng đẹp là mình sẽ nấu một nồi nước sôi rồi mình cho vào ba muỗng bột nghệ, một xíu dầu ăn. Nước sôi lên thì mình sẽ cho bún vào đảo qua rồi vớt ra rổ để cho thật là ráo nước. Và để cho món bún lòng xào nghệ ăn thơm ngon là mình sử dụng dầu nén phi, mình sẽ cho hai vá dầu nén phi vào chảo rồi cho lòng vào đảo cùng với một chút nước lọc rồi nêm nếm gia vị cho vừa ăn. Lòng heo thì mình không nên xào quá lâu vì sẽ ăn rất là dai và khi lòng vừa chín tới mình sẽ cho lá hẹ và tiêu xay vào nữa là xong. Mà mình thấy nha là món bún lòng xào nghệ cứ cho càng nhiều lá hẹ vào ăn sẽ càng thơm ngon hơn. Lòng heo và bún thì mình sẽ để riêng ra và khi nào ăn thì mình sẽ cho bún ra tô rồi mới cho lòng vào, thêm vào một ít tương ớt sa tế nữa. Nhìn tô bún lòng xào nghệ ngon và hấp dẫn ghê chưa nè các bạn. Ăn món bún lòng xào nghệ này thì phải càng cay mới càng ngon nha. À mà ngoài ra món lòng xào nghệ này các bạn có thể xúc với bánh tráng ăn cũng rất là tuyệt vời luôn nha. Trời mà mưa mưa có một tô bún lòng sầu nghệ này ăn vừa ấm bụng này vừa hít hà rất là đã luôn. Và theo kinh nghiệm chữa ho của nhân gian vào những ngày giao mùa trở trời cơ thể rất là dễ bị ho thì ăn bún lòng xào nghệ cũng là một cách để giúp chữa ho.",
    "takeaways": [
        "Bún lòng xào nghệ có thể ăn kèm bánh tráng để tăng thêm hương vị.",
        "Món bún này nên ăn cay để tăng hương vị thơm ngon.",
        "Bún lòng xào nghệ có thể giúp chữa ho."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}