{
    "transcript": "chị ơi bánh mì chảo bên mình là 30.000đ một xuất đấy ạ. Bánh mì chảo chuẩn 30.000đ em nhá. Nhà chị là topping đầy đủ từ pate này, trứng này, xúc xích này, salad khoai tây nước sốt thêm thoải mái. Nhà chị có cả pizza truyền thống và Chicago. Bây giờ khuyến mại còn 49k thôi siêu đẫm nhân nhé. Như thế này rẻ nhất Hà Nội chưa em? Có rẻ nhất Hà Nội hay không thì mình cũng không dám chắc đâu nhưng ở trên phố mà tìm được quán bánh mì chảo với pizza giá học sinh sinh viên như này thì đâu phải là dễ đâu đúng không mọi người? Cũng hơi bị khoai đấy. Mà hỏi ra thì mới biết quán này mới mở được cách đây vài tháng thôi nên là chắc đến giờ nhiều người vẫn chưa biết đâu nhỉ. Tuy là rẻ nhưng mà topping thì khá đầy đặn có từ 4 5 loại khác nhau cơ. Riêng về nước sốt thì được thêm thoải mái luôn. Mình thì thích nhất pate ở đây, cực kỳ ngon luôn, mềm mịn, béo ngậy. Quét lên bánh mì rồi chấm cùng với cái nước sốt đậm đà, thơm dậy mùi tiêu kia thì cứ phải gọi là siêu cuốn luôn. Trứng với xúc xích cũng không thể thiếu được rồi. Khoai tây chiên cũng được cho nhiều, phải nói là quá xứng đáng so với cái giá 30k ấy. Bánh mì chảo thì đã rẻ rồi nhưng mà pizza ở đây thì cũng rẻ không kém đâu. Bình thường đi ăn thì bét nhất cũng phải từ 65 đến 70k rồi. Thế mà ở đây đang đồng giá tất cả các loại pizza giá chỉ có 49k thôi đấy. Nhân thì cứ phải gọi đẫm độ như này này. Mọi người đã thấy hời chưa? Recommend với mọi người. Qua đây thì cứ mạnh dạn gọi Pizza truyền thống với Chicago vì hai loại này là mình thấy ngon nhất ở đây luôn ấy. Ăn xong giải ngán bằng cốc nước Lê cũng cực kỳ hợp lý này. Quán thì mở cửa từ 8:30 đến tận 12:00 đêm, địa chỉ thì mình để ở đây. Mọi người nốt lại ngay. Quán bánh mì chảo pizza giá siêu siêu hạt rẻ này lại nha.",
    "takeaways": [
        "Quán bánh mì chảo và pizza giá rẻ, chỉ 30.000đ cho bánh mì chảo và 49.000đ cho pizza.",
        "Topping bánh mì chảo đầy đủ (pate, trứng, xúc xích, salad), nước sốt được thêm thoải mái.",
        "Đặc biệt pizza có khuyến mại đồng giá, nhân bánh đẫm đà, nên thử pizza truyền thống và Chicago."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}