{
    "transcript": "Hết hồn hết hồn tin Phú nè mấy bà ơi. Ai mà ghiền mấy món cuốn cuốn giống tui thì ghé liền buffet cuốn chỉ 79 cành, không VAT, không giới hạn thời gian mà ăn thả ga thoải mái luôn nha mấy bà. Với hơn 20 món tha hồ lựa chọn và ê hề ê hề các loại món cuốn nào là nem nướng, bún đậu, ram bắp, nem rán, chả cá, thịt luộc, chả cốm, chân gà và cả trái trộn nữa nè. Mấy bà nghĩ chỉ có vậy thôi đúng không? Không nha, có cả bánh bột lọc có nguyên con tôm nữa nè mấy ní ơi. Đặc biệt là ở đây có luôn đặc sản bánh xèo vỏ mềm Bình Định, ai chưa thử thì tới thử ngay nha. Chỗ này hơi bị uy tín luôn nha, sẽ không làm cho mấy bà thất vọng đâu nè. Đồ ăn ở đây sẽ được các anh chị nhân viên review liên tục, cứ hết là lên. Tính ra mấy bạn nào mà là sinh viên cuối tháng, muốn đồ ăn ngon, thỏa sức lựa chọn và giá bình dân thì quán này là chân ái của mấy ní rồi nè. Làm ngay và luôn một cuốn to ú nụ rồi chấm vào chén nước mắm, cắn một miếng đủ vị hòa quyện thì cứ phải gọi là mê. Đã mà nói về nước chấm thì ở đây chỉ có 10 điểm không có nhưng nha mấy bà ơi. Với đủ loại nước chấm từ mắm tôm, mắm nêm, mắm chua ngọt, có cả tương đậu thần thánh, đậm đà chấm gì cũng ngon. Riêng theo quan điểm cá nhân của tui thì tui vẫn thích chấm mắm tôm nhất nè, chỉ cần thêm tắc một xíu là tuyệt vời rồi. Bé buffet ở đây chỉ có 79 cành thôi là chưa bao gồm nước nữa nha mọi người. Còn không á thì mấy bà chỉ cần bỏ thêm 10 cành nữa thôi là sẽ tha hồ được dùng buffet nước và tráng miệng luôn nè. Recommend cho mọi người món trà tắc chua chua ngọt ngọt siêu ngon nha mấy bà. Còn chần chờ gì nữa mà không rủ bạn bè và gia đình tới ngay thôi. Muốn biết ở đâu thì xem đến cuối clip nha.",
    "takeaways": [
        "Quán buffet cuốn có giá cả phải chăng, chỉ 79 cành, không giới hạn thời gian.",
        "Thực đơn đa dạng với hơn 20 món cuốn và các loại nước chấm phong phú.",
        "Quán có các món đặc sản vùng miền như bánh xèo vỏ mềm Bình Định và bánh bột lọc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}