{
    "transcript": "Hồi xưa á, một muốn ăn bánh khọt á mọi người, cũng không biết đổ làm sao đâu, nhưng mà giờ thì dễ rồi, giờ họ ra mấy cái khuôn đổ bánh khọt hết trơn rồi, mà cái công thức bột cũng có sẵn trên mạng rồi. Nay cụ nữ vô bếp làm cái bánh khọt miền Tây nè, thế công thức nữ học trên mạng nha. Dù là đổ bánh khọt nhưng mà bột vẫn là xài bột bánh xèo nha. Các nguyên liệu mà ăn kèm và nấu á là nữ đã sơ chế sẵn và ghi trên màn hình rồi, mọi người tham khảo nha. Còn nhân á thì nữ có nè, xúc xích nè, tôm và đậu xanh nha. Tôm với xúc xích á thì mình phi tỏi, mình xào thơm nè, còn đậu xanh á thì mình ngâm nở, mọi người có thể hấp qua cũng được rồi quay qua đi trộn bột nè. Một bịch bánh xèo 400g, mình sẽ cho luôn cái bột nghệ có sẵn trong gói bột, thêm một lon nước cốt dừa, một quả trứng, nêm xíu hạt nêm, hai muỗng dầu ăn và cho phần hành lá bào đảo đều nha. Sau đó mấy bà mà muốn bánh khọt nó được giòn á thì mọi người cho thêm một hai muỗng bột chiên giòn vào nha. Giờ quay qua đi làm mắm chấm nè. Mắm á thì nữ làm công thức giống như bánh chấm bánh xèo, chấm thịt luộc rồi đó, nữ á làm mắm ở thiên ăn vị ngọt nên mọi người gia giảm nha. Chuẩn bị các nguyên liệu xong rồi á thì quay qua đi đổ bánh khọt nè, khuôn á thì mình quét dầu, làm nóng lên rồi cho bột vào nha, cho bột vào lưng lưng thôi đặng hồi mình còn cho phần nhân vào nữa. Mọi người thấy cái mẻ này đẹp không, chứ nữa hư hai mẻ rồi mới được một mẻ vầy á. Kệ cũng được, sao cứ khéo tay thì hãy làm, cứ làm miết rồi nó nhuyễn à, và cuối cùng á là nữ cũng đổ xong cái mâm bánh khọt rồi nè, mọi người nhìn có ngon không. Giờ mọi người ăn với nữ nha.",
    "takeaways": [
        "Công thức làm bánh khọt đơn giản, dễ tìm thấy trên mạng và có thể sử dụng bột bánh xèo để thay thế.",
        "Nguyên liệu ăn kèm phong phú, có thể tùy biến theo sở thích cá nhân, như xúc xích, tôm, đậu xanh.",
        "Mắm chấm bánh khọt làm tương tự như mắm chấm bánh xèo hoặc thịt luộc, tùy chỉnh theo khẩu vị cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}