{
    "transcript": "Đừng kho cá theo cách thông thường nữa. Hôm nay các bạn hãy kho cá cùng chuối xanh đi. Sự kết hợp này chắc chắn sẽ không làm các bạn thất vọng đâu. Cá kho xong rất mềm và ngậy, kết hợp với chuối xanh bùi bùi, nước kho beo béo sánh lại, ta nói nó ngon gì đâu à. Cách kho này áp dụng cho nhiều loại cá nước ngọt nữa nha. Bây giờ vào bếp làm cùng mình luôn thôi các bạn ơi. Và nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo nè.\nNay mình có bốn khúc cá trắm, em mua cá trắm. Các bạn cần chọn loại cá to vừa phải, để khi nấu cá vẫn giữ được độ ngọt và thơm. Giờ các bạn cho vào cá nửa muỗng muối, 20g gừng đập dập, rồi chà muối gừng lên cá để khử mùi tanh, sau đó rửa sạch và để ráo.\nHành tím, tỏi và một trái ớt sừng, các bạn cho vào máy xay, xay nhỏ ra.\nLúc này, các bạn cho cá vào tô.\nKế tiếp, cho hỗn hợp hành tỏi ớt xay vào ướp cùng. Thêm một muỗng hạt nêm, một muỗng đường, 5g muối, hai muỗng nước mắm.\nNửa muỗng tiêu.\nMột muỗng dầu hành để cá bóng bẩy hơn.\nRồi, trộn đều lên.\nVà để cho cá đẹp mình sẽ cho vào ba muỗng nước màu đường. Cách thắng nước màu đường mình có để ở link mô tả nha. Các bạn trộn thêm một lần nữa, rồi để cá thấm gia vị trong vòng nửa tiếng.\nGiờ các bạn chuẩn bị một tô nước, cho vào một muỗng muối và vắt vào một trái chanh. Rồi khuấy đều lên. Sau đó các bạn bóc vỏ chuối xanh.\nRồi mình cho thẳng vào tô nước chanh muối để chuối ra hết nhựa sẽ đỡ chát hơn. Mình cắt chuối thành những lát chéo dày như vầy.\nRồi lại tiếp tục ngâm trong nước chanh muối khoảng 15 phút.\nRiềng củ, các bạn rửa sạch và cắt lát mỏng. Ớt hiểm thì mình đập dập là được.\nCác bạn dùng thêm 300g thịt ba rọi kho cùng để nồi cá thêm ngon hơn. Các bạn rửa và cắt thịt thành những miếng hình chữ nhật đều nhau như vầy, rồi cho vào tô. Thêm vào nửa muỗng hạt nêm, nửa muỗng đường, một muỗng nước mắm, xíu tiêu. Các bạn trộn đều lên cho thịt thấm gia vị.\nTiếp theo, các bạn cho thịt ba rọi vào áp chảo trước khi kho. Mình đảo với lửa lớn cho thịt nên săn lại, rồi tiếp tục rang cho tới khi thịt chuyển màu vàng và tiết ra chút mỡ. Thịt vàng cỡ vầy là được, các bạn cho tạm ra tô nha.\nChuối ngâm được 15 phút rồi, các bạn vớt ra rổ cho ráo nước nè.\nGiờ các bạn xắp riềng dưới đáy nồi.\nTiếp theo là một lớp chuối xanh. Rồi tới lớp thịt ba rọi lót đáy cho cá ngậy hơn. Sau đó mình cho những khoanh cá vào nồi.\nCho nốt chỗ chuối còn lại. Rồi cho hết thịt ba rọi còn lại lên trên.\nThêm một ít nước dừa vào kho cùng, nước dừa làm kho cá thơm hơn, cho hết nước kho vào. Rồi các bạn bật bếp lên.\nKhi nồi cá sôi các bạn cho vài trái ớt hiểm vào kho cùng. Các bạn đậy nắp và hạ lửa riu riu. Sau 15 phút thì mình nêm thêm hai muỗng nước mắm, nửa muỗng đường, một muỗng tương ớt cho lên màu đẹp. Các bạn mở nắp kho thêm 10 phút nữa cho nước rút bớt.\nSau 10 phút, nước kho đã sánh lại, chuối cũng đã mềm.\nCác bạn rắc thêm chút tiêu rồi bắt nồi ra.\nCho cá kho ra đĩa trình bày nha các bạn.\nThịt và chuối xanh mềm quá nè.\nRưới thêm phần nước sốt lên, trang trí thêm vài bông hoa hành cho đẹp mắt, thưởng thức thôi các bạn ơi.\nVậy là mình đã có nồi cá trắm kho chuối cho bữa tối nay rồi nè. Mùi thơm của cá trắm hòa với mùi riềng, nước dừa, ớt, hành tỏi mới hấp dẫn làm sao. Cá lên màu nâu đỏ nhìn bắt mắt vô cùng luôn. Thịt cá chín mềm, thấm đẫm gia vị và nước dừa kho cùng, thịt ba rọi mềm nhưng không bị nát, chuối chín mềm bùi bùi, không chát hay bị đen. Chuối và cá trắm rất hợp vị đó nha. Nước kho cá sánh lại, vị rất vừa ăn, món này mà ăn với cơm trắng thì ngon hết sẩy. Chúc các bạn thành công và cùng nhấn theo dõi Bếp Nhà Giang để biết được nhiều món ăn ngon nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Cá trắm kho chuối xanh là món ăn ngon, lạ miệng, kết hợp vị bùi của chuối, vị ngọt của cá và vị đậm đà của gia vị.",
        "Nước màu đường giúp cá có màu sắc hấp dẫn hơn.",
        "Thịt ba rọi rán sơ trước khi kho giúp thịt săn lại, không bị nát và có vị béo ngậy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}