{
    "transcript": "Quý lắm thì mới công khai cho anh em quán ốc vỉa hè chân ái trong lòng tôi. Nổi tiếng với món tôm kem dứa phô mai mà tôi cũng tự tin luôn là ngon nhất Hà Nội. Đến đây ăn mà không đặt bàn trước thì chắc chắn 7:00 tối vỉa hè lẫn trong nhà đều không còn chỗ mà ngồi đâu. Chị đang trả đơn toát mồ hôi đây này. May là em đến sớm đấy, chứ không 7:00 nhà chị làm gì còn bàn đâu. Uy tín ngay từ cái khai ốc và hải sản tươi. Mai và trứng muối đều là công thức đặc biệt do anh chị chủ tự nghĩ. tới mức mà có những khách ăn ba lần một tuần cũng không thấy ngấy. Món ở đây hải thấy được chế biến theo thiên hướng đậm đà. Vị thì rất là hợp gu anh em giới trẻ, cả những món truyền thống như ốc mít xào cay thơm vị khói, vị cay tê nồng đậm đà. Rõ rệt khác hẳn các quán bình thường, còn ốc hương sốt trứng muối quốc dân. Sốt rõ và mặn vị trứng rất là sệt và cuộn vào miệng nhá. Quyện với cả bánh mì nóng giòn ngon số zách. Và đây là hai món thần thánh của quán nhất định phải tầm thử. Em bánh mì phô mai này cứ phải gọi là béo và cực kỳ đẫm sốt. Best seller là em tôm kem dứa phô mai. Bên dưới là sáu em tôm được chiên lên săn chắc. Nhớ phải nhúng và chấm quyện đẫm em tôm này vào sốt phô mai nha. Tôi thề luôn cái sốt nó ngậy, nó béo, nó thơm. Ăn tới đâu mà sướng hết cả người tới đấy anh em ạ. Tự tin là ngon top đầu Hà Nội chắc cũng không quá đâu. Tươi mát cho mùa hè thì có em hầu tái chanh siêu múp. À cũng cực kỳ must try là các món trái tỏi thơm phòng mũi. Đặc biệt là em bắp mầm tay xào rau muống nhá. Chua cay có cả hai cùi hấp thái. Tôm mực hải sản mình thấy là tươi phết luôn nha. Quyện với sốt cam hoặc là sốt xanh này thì rất là bon miệng. Phải dành lời khen cho em bào ngư sốt bơ tỏi. Với một người là fan hâm mộ bơ tỏi như tôi thì thực sự món này chấm cũng mười điểm luôn. Các món ở đây bình dân lắm, mình thề luôn là không đắt đâu. Đi càng đông càng rẻ nhá. Và đây là quán nàng ốc địa chỉ là số 91D phố Đại Cồ Việt nhá. Mọi người cũng là fan khách ruột ở đây thì cho mình xin thử feedback nhá.",
    "takeaways": [
        "Quán ốc vỉa hè nổi tiếng ở Hà Nội với món tôm kem dứa phô mai ngon nhất.",
        "Nhiều món ăn đa dạng, từ truyền thống đến sáng tạo, hợp khẩu vị giới trẻ, giá cả bình dân.",
        "Địa chỉ quán: 91D phố Đại Cồ Việt, Hà Nội, nên đặt bàn trước để có chỗ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}