{
    "transcript": "Ưm. Chân vịt rút xương, cánh gà mềm, đùi gà như thế này, nhìn hấp dẫn quá bạn ơi. Chân vịt và cánh gà thì ăn vặt quá tuyệt vời rồi đúng không bạn? Còn đùi gà này á mình vừa ăn vặt, vừa ăn no được nè bạn. Timmy Food là đồ ăn nhanh do Việt Nam sản xuất, có đầy đủ giấy tờ chứng nhận an toàn thực phẩm luôn á bạn. Giờ Vàng sẽ ăn và review cho bạn hương vị từng loại nha. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta da. Wow, nhiều nước quá phải không bạn? Gà nhiều lắm bạn. Wow, tuyệt vời. Mời bạn Tóc Vàng ăn ăn. Vàng ăn chân vịt trước nha bạn. Đây bạn chân vịt nè. Cái chân vịt này á nếu mà bạn muốn nó da giòn sừng sực á thì bạn bỏ vào tủ lạnh nha. Còn nếu mà bạn muốn nó da nhẹ nhẹ á thì bạn bỏ vào lò vi sóng nè. Vàng thích ăn da giòn sừng sực nên là Vàng ướp đá luôn nè bạn. Đây bạn. Trời ơi, Vàng ăn nha. Đây. Nó núng nính núng nính á bạn. Ở bên ngoài nó được áo một lớp nè bạn, collagen. Tẩm ướp vừa vị nè bạn. Nó cay cay nha bạn. Ngon lắm bạn ơi. Vàng nghĩ á cái chân vịt này á sẽ ăn ngon hơn nếu mình chấm với muối tiêu chanh nha bạn. Vàng sẽ pha muối tiêu chanh nè. Đây bạn, muối tiêu chanh đây nha bạn ơi. Trời ơi, Vàng quên lấy cái muỗng rồi, Vàng lấy chanh Vàng khuấy lên luôn nha bạn. Đây. Trời ơi. Nhìn là chảy nước miếng rồi đó bạn. Đây. Vàng chấm nha bạn. Wow, cái chân vịt. Bùng nổ vị giác luôn bạn ơi. Cái này là cải chua nha bạn. Ngon quá à. Chân vịt ướp đá ăn ngon tuyệt vời luôn nha bạn. Bây giờ Vàng sẽ ăn đến cánh gà nha bạn ơi. Đây cánh gà mềm nè bạn. Bây giờ Vàng sẽ mở ra nha. Ở đây có cái mí cho mình mở tiện lợi lắm á bạn. Đây, Vàng khui mở bên trong nha. Một chiếc cánh gà. Wow, nhìn hấp dẫn quá bạn ơi. Được ướp đậm chiêu luôn á bạn. Bạn chấm thêm với muối tiêu nữa. Vị nó rất là đặc trưng bạn. Nó thơm mùi tiêu. Sụn da giòn sừng sực luôn á bạn. Đây, thịt nhiều lắm nè bạn. Wow, mà nó mềm nha bạn ơi. Thịt rất mềm nha bạn. Bạn nhìn trái này giống trái gì bạn. Giống trái nho xanh đúng không bạn? Nhưng mà không phải nha, đây là trái cải chua xanh đó bạn. Wow. Cánh gà ăn cũng rất là ngon tuyệt vời luôn á bạn. Cuối cùng Vàng sẽ ăn đùi gà nha bạn. Timmy Food, đùi gà có hai vị là vị hầm ngũ vị nè với lại vị tiêu thơm. Bây giờ Vàng sẽ ăn vị hầm ngũ vị này cho bạn xem nha. Đây bạn, mình mở cái ngang trắng miếng nè bạn. Vàng cho bạn xem cái đùi ở bên trong nha. Một cái đùi gà luôn. Yeah, hấp dẫn quá phải không bạn? Wow, Vàng ăn thử nha. Mềm lắm luôn bạn ơi. Thịt nhiều lắm luôn á bạn. Đây nè bạn. Bạn xem miếng xớ thịt nè bạn. Xớ nhiều thịt luôn bạn. Cái này ăn ngon mà nhanh chóng tiện lợi dễ dàng mang đi bất cứ nơi đâu á bạn. Mà giá cũng đang rất là ưu đãi nữa. Vàng có để giỏ hàng ở bên dưới cho bạn nào muốn ăn thử nha. Mua liền ngón tay nào bạn ơi. Yeah. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Timmy Food là đồ ăn nhanh do Việt Nam sản xuất, có đầy đủ giấy tờ chứng nhận an toàn thực phẩm.",
        "Chân vịt ướp đá ăn ngon tuyệt vời, cánh gà mềm được ướp đậm chiêu và đùi gà có hai vị là vị hầm ngũ vị và vị tiêu thơm.",
        "Các sản phẩm này tiện lợi, dễ dàng mang đi bất cứ nơi đâu và có giá ưu đãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}