{
    "transcript": "Da heo mà cuộn tròn như thế này rồi riêm cùng mắm tỏi, các bạn sẽ thu được một món ăn vô cùng hấp dẫn nè. Món này dẻo dẻo dai dai mà lại thấm vị lắm nha. Món này vừa ngon, vừa dễ làm, mà nguyên liệu lại rất dễ tìm. Để da heo kích dính và thấm vị thì các bạn cũng cần lưu ý một số bước khi chế biến. Cụ thể như thế nào thì mời các bạn vào bếp cùng mình. Về thành phần nguyên liệu, các bạn tham khảo thêm ở cuối video nha. Ở đây mình có 700 gram da heo. Các bạn nên chọn miếng da có màu trắng hồng, nhìn mỏng nấn mịnh như vậy là được nè. Chọn da to to một chút để dễ làm hơn nha. Giờ mình cho da heo vào tô. Cho một muỗng muối vào. Các bạn bóp thật kỹ cho da heo hết mùi hôi, chỗ nào có lông thì dùng dao cạo cho sạch nè. Làm càng sạch thì ăn sẽ càng ngon đó các bạn. Sau đó các bạn rửa lại cho sạch. Rồi vớt ra để ráo nha. Tiếp theo các bạn cho nước sôi vào nồi. Rồi cho da heo vào. Thêm một muỗng muối, nửa củ hành tây cắt khúc, 10 gram gừng đập dập. Vắt thêm nửa trái chanh để da heo thơm và trắng nè. Các bạn bật bếp luộc da heo cho chín mềm. Khi da heo sôi, các bạn trở mặt để da heo chín đều. Mình tiếp tục luộc với lửa vừa khoảng 20 phút nữa. Sau 25 phút mình xăm thử, thấy da heo đã chín mềm rồi. Các bạn vớt ra đĩa cho nguội chút nha. Da heo đã nguội hơn rồi, các bạn lấy dao lọc bớt phần mỡ bám trên da để khi ăn đỡ bị ngấy. Da chín nên lọc dễ lắm các bạn. Phần mỡ thừa này các bạn thắng lấy mỡ nước để dùng dần, đừng bỏ đi thì phí lắm. Các bạn cắt da heo thành những miếng vuông cho dễ cuốn. Sau đó mình sẽ cuốn thật chặt miếng da heo cho tròn lại. Rồi dùng chỉ cột chặt lại để cho da heo dính chắc hơn. Như này là được nè. Những miếng còn lại mình sẽ làm tương tự. Xong mình để tạm đây nha. 20 gram tỏi, một trái ớt sừng, 5 gram gừng, các bạn cho vào máy xay xay nhỏ ra. Hành lá các bạn cắt phần trắng để riêng. Còn phần xanh thì các bạn cắt nhỏ. Trái ớt sừng còn lại các bạn cắt lát. Mình cũng chuẩn bị 10 gram tỏi phi sẵn. Giờ cho vào chảo hai muỗng dầu, dầu nóng cho tỏi ớt gừng vào xào thơm. Khi tỏi ớt gừng đã thơm, các bạn nêm vào một muỗng hạt nêm, hai muỗng đường, hai muỗng nước mắm, hai muỗng tương ớt, hai muỗng nước màu đường, nửa muỗng bột ngọt, chút tiêu, thêm 100 ml nước. Các bạn khuấy đều và nấu cho sốt sôi lên. Khi sốt đã keo và sánh lại các bạn cho da heo cuộn vào để riêm cùng sốt. Mình lật qua lật lại cho sốt thấm vị vào da heo. Các bạn thêm khúc hành trắng vào cho thơm rồi đậy nắp lại, hạ lửa riu riu và riêm thêm 10 phút. Sau đó các bạn kiểm tra thử. Chà, da heo thơm nức mũi luôn nè, riêm thêm 5 phút thì da heo đã chín mềm rồi nè các bạn. Các bạn rắc hành lá, tỏi phi. Rắc thêm chút mè lên trên. Nhìn nồi da heo hấp dẫn vô cùng luôn, thơm quá đi à. Mình tắt bếp để cho da heo nguội bớt nha. Giờ các bạn gỡ bỏ hết chỉ ra. Tiếp theo các bạn cắt khoanh tròn. Các bạn xem nè, da heo cuộn tròn rất đẹp mắt và thấm vị luôn á. Mình bày kèm rau sống, dưa leo ăn kèm. Rồi mình rưới thêm chút sốt cho đậm đà. Xong rồi, mời cả nhà cùng thưởng thức món da heo rim mắm tỏi đã hoàn thành rồi đó các bạn. Món này quen mà lạ miệng lắm nha. Da heo cuộn tròn lại rồi rim với mắm tỏi hấp dẫn lắm luôn. Da heo kết dính chắc, mềm mềm dai dai dẻo dẻo rất thấm vị. Da heo rim lên màu rất đẹp, nước sốt mắm tỏi đậm đà. Mong rằng với chia sẻ này các bạn sẽ bỏ túi được một cách làm mới từ da heo, thứ tưởng chừng như chẳng làm được món gì ngon. Chúc các bạn thành công. Nếu thấy hay cho mình xin một Like và cùng theo dõi bếp nhà Giang để biết được nhiều món ăn ngon nha. Xin chào và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Da heo rim mắm tỏi là món ăn hấp dẫn, dẻo dai, đậm đà hương vị.",
        "Để da heo được ngon và thấm vị, cần lưu ý các bước sơ chế và chế biến.",
        "Có thể biến tấu các món ăn quen thuộc từ nguyên liệu da heo tưởng chừng như bỏ đi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}