{
    "transcript": "Dạ thưa thầy cho con chút xíu thông tin về cái lý do thành thầy mở cái cái quán chay này á thầy. Là thầy để thầy duy trì cái biết cơm không đồng ở bên quận năm của thầy thì nó mở này được 2 năm thì nói chung là kinh tế nó đi xuống thì nói chung là Mạnh Thường Quân các nhà Hảo Tâm cũng như là quý Phật tử thì cũng không còn đủ kinh phí mà để mà mình duy trì cái bếp cơm. ngày thì bên quân cũng phải gần 200 cục cơm. làm ra thì mình thấy là thấy kinh phí bán hàng ngày thì nói chung là mình quán cũng chưa có ai giúp đến. Xin chào mọi người, vừa rồi thì mọi người cũng đã nghe những cái lời tâm sự rất là chân thành của thầy. Thầy đang cố gắng duy trì bếp ăn không đồng của mình bằng cách mở ra quán ẩm thực chay này tại số 337 Ngụy Thư Hiền, phường 15, quận 10. Nhưng mà quán mới quá nên hơi ít người biết đến vì vậy thành với lại nhóm bạn của mình có đến đây hỗ trợ thầy để lan tỏa cái niệm lành này đến với mọi người. Thành nghĩ là đến đây thì các bạn không chỉ chung tay giúp đỡ được những cái mảnh đời khó khăn mà mình còn được trải nghiệm ẩm thực chay rất là đặc sắc. Quán của thầy thì bài trí khá là đơn giản, bên trong nhà là những chiếc bàn tre, những chén ăn kiểu cổ. Nguồn gốc của quán là bếp ăn không đồng, nhưng mà bếp rất là chăm chút và hương vị của từng món ăn luôn. Một cái nồi lẩu một người chỉ có 69k, lẩu hai người là 130k. Ngoài ra các món hủ tiếu, bún, cơm chỉ từ 30 cho đến 40k. Cái gỏi bò sốt tắc này là thành cực kỳ ấn tượng, vị chua ngọt đậm đà vừa ăn mà cay cay rất là đúng ý của thành luôn. Cái miếng tàu hủ ki, không biết sao làm y chang cái miếng bò luôn mọi người. Dai dai sực sực, bỏ lên miếng bánh phòng tôm giòn rụm ăn siêu ngon. Lẩu thái sẽ có vị chua thanh, thơm mùi xả, nêm nếm đậm đà. Nó vừa chua vừa cay cho nên mọi người đừng có nghĩ ăn chay là nhạt nhẽo nha. Lẩu này sẽ ăn cùng rau, nấm, bông bí và các loại chả. Mà cái cục xúc xích chay này thành không biết làm như thế nào mà nó y chang xúc xích heo luôn mọi người. Nó có cái lớp da dai dai áo bên ngoài ăn rất là ngon. Lẩu chao thì hơi ngọt với thành. Mà mọi người tin không? Một cái lẩu rất là nhiều topping như thế này mà chỉ có 69k thôi nha. Nhưng mà cái thành mê nhất là cái chao pha sẵn bên đây, chấm cái gì cũng ngon. Ăn no ứ hự rồi thì bếp ăn có mời thành thêm cái món ốc bu hấp xả, nghe hết hồn chưa? Thật ra là nấm cuộn, nhưng mà cái nước súp siêu ngon luôn mọi người. Y chang như là cái cái ốc bu hấp xả thiệt luôn á. Nè nè nè, cái nước chấm mắm gừng nè, tới công chuyện chưa. Cái này mà chấm ốc bu thiệt đi ha. Ờ ủa mà thôi, đang ăn chay. Nãy giờ thành chia sẻ rất là thật lòng. Các bạn mà có muốn ăn chay thì đừng có quên ghé qua quán của thầy nha. Nói chung là thầy cũng cảm ơn anh rất là nhiều ha. Dạ rồi, cảm ơn thầy nhiều. đây để giúp thầy. Dạ dạ.",
    "takeaways": [
        "Quán chay được mở ra để duy trì bếp cơm 0 đồng, hỗ trợ cộng đồng.",
        "Quán chay có nhiều món ăn đa dạng, giá cả phải chăng, hương vị độc đáo.",
        "Quán chay cần sự chung tay giúp đỡ của cộng đồng để lan tỏa những giá trị tốt đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}