{
    "transcript": "Anh ơi, muộn như này rồi thì bên mình còn nhận khách không ạ? Ơ có chứ anh ơi. Anh vào đi, quán em mở đến 1 giờ sáng cơ anh. Tôi vừa mới phát hiện ra một quán buffet nướng giá rẻ mà còn được tặng cả bò Kobe mới mở ở ngay gần khu Backing Stay cho anh em cú đêm đây. Chị ơi, buffet giá rẻ như này thì có đồ tươi không ạ? Em cứ nhìn này, sản phẩm nhà chị đấy nhá. Nhìn miếng nầm tươi này, mắt chị cũng tươi này, bò chị khẳng định là tươi luôn. Tươi hay không tươi các bạn cứ đến đây thử để mà đánh giá. Đồ ăn ở đây phải nói là siêu đa dạng, đầy đủ từ đồ khai vị cho tới các món nướng, có cả thịt bò tảng không tẩm ướp, má đào heo, nầm thái siêu dày và đặc biệt là bạch tuộc siêu bự. Điều này thì không phải có buffet giá rẻ nào cũng có đâu nha. Sốt phô mai sốt trứng muối và kim chi lấy tẹt ga. Các loại viên chiên cũng đa dạng, nhưng đừng nên để tâm nhiều vì thịt mới là chân ái. Món đắt giá nhất ở đây thì chắc chắn là bò Kobe rồi, thịt siêu mềm ngọt mà cái này đi năm người thì sẽ được tặng một suất nha. Thịt hà thì đa số tôi thấy đều được tẩm ướp vừa phải rồi. Mê nhất với tôi thì là má đào heo và nầm được thái thoáng tay. Trời ơi cái miếng má đào nó béo ngậy như tan ra trong miệng vậy. Sốt phô mai sốt trứng muối ở đây thì bình thường tôi không đánh giá cao lắm. Nhưng các loại sốt me sốt tắc ở đây ngon nha, chua chua đậm đà cho nên chấm gì cũng vào việc í. Và ai muốn ăn thêm buffet lẩu thì chỉ cần thêm 60k thôi là được ăn cả một quầy line này có cả kê gà cả hiếm chỗ có nha. Hà Nội mưa như này mà ngồi xì xụp nồi lẩu Thái là phê ríu. Không gian quán rộng thoáng mà lại là mô hình nướng không khói. So với mức giá 169k thì không thể đòi hỏi hơn được. Mà quán còn đang có chương trình đi bốn tính ba chia ra còn chưa đến 130 một người, quá là hời đi. Nếu ai không thích buffet thì ở đây có cả gọi món và combo nhé. Và đây là Yến Béo nướng than hoa không khói. Mọi người đi tới phố Nguyễn Hiền xong rẽ vào là tới liền nha. Hoặc nhanh nhất là mọi người nên map search lẩu nướng than hoa không khói Yến Béo là ra nha.",
    "takeaways": [
        "Quán buffet nướng Yến Béo có giá cả phải chăng, chỉ từ 169k, với nhiều món ăn đa dạng từ khai vị đến món nướng.",
        "Quán có các món đặc biệt như bò Kobe mềm ngọt (tặng khi đi 5 người), má đào heo béo ngậy, và bạch tuộc siêu bự.",
        "Ngoài buffet nướng, quán còn phục vụ buffet lẩu chỉ với 60k thêm, và có chương trình khuyến mãi đi 4 tính 3."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}