{
    "transcript": "Mọi người đừng pha trà đào theo cách bình thường nữa mà hãy thử làm thạch đào siêu ngon này tại nhà đi. Rồi mình pha mấy ly trà đào cam sả cùng thạch đào siêu ngon, cực đã khát, giải nhiệt mùa hè là nhất nách luôn. Để làm món này á thì chỉ cần vài nguyên liệu đơn giản thôi mà đảm bảo thành công ngay lần đầu. Để làm thạch đào thì đầu tiên mình sẽ dùng hai gói Blendy trà đào hương cam sả để pha 140ml trà đào nhen. Tiếp theo cho 140g bột thạch rau câu pha sẵn vào trong hộp, cho vào 750ml nước sôi và khuấy cho bột thạch tan hoàn toàn. Sau đó rót 140ml trà đào đã pha cùng với 80ml syrup đào vào hỗn hợp và khuấy đều. Mình sẽ để thạch ở ngoài đến khi nguội, sau đó cho vào ngăn mát tủ lạnh tầm 3 đến 4 tiếng là thạch đã đông rồi á. Thạch đào sau khi đông lại á thì lên màu rất là đẹp luôn mọi người hen. Mình dùng Blendy trà đào hương cam sả nên là thạch thơm phức luôn. Mọi người cắt thạch theo kiểu ca rô như mình là thành phẩm bao xinh yêu. Hôm trước á mình đi siêu thị có mua trà hòa tan Blendy 2 in 1 này nè. Có tận hai loại là Blendy trà vải hương hoa hồng và Blendy trà đào hương cam sả. Nên nay á mình tận dụng làm trà uống, sảng khoái lắm mọi người ơi. Ai mà thích tự pha trà ở nhà thì mình thử loại này của Blendy nha, nhanh gọn, tiện lợi, pha được mọi lúc, mọi nơi. Chỉ cần cho bột vào ly, thêm nước rồi khuấy lên, cho đá là xong à. Đó, chỉ đơn giản vậy thôi, rồi mình decor thêm một miếng cam vàng nè, cho thật nhiều thạch đào, thêm một vài miếng đào ngâm, một ít sả nữa là có ngay một ly trà đào hương cam sả đâu thua gì ngoài tiệm đâu. Vị trà ngon, tươi mới, thanh mát, hợp với mùa hè. Tương tự á thì trà vải hương hoa hồng cũng hấp dẫn lắm á mọi người. Thêm nữa là còn bổ sung vitamin C, thành phần giúp hình thành collagen, nên bà nào mà cũng muốn có một ly trà ngon, chân ái cho mùa hè á thì thử cách này của mình nghe. Trà Blendy á thì mình dễ dàng tìm mua ở siêu thị nè, chợ hoặc là trên TikTok shop cũng có á.",
    "takeaways": [
        "Dễ dàng làm thạch đào tại nhà với vài nguyên liệu đơn giản và trà Blendy.",
        "Kết hợp trà đào cam sả Blendy với thạch đào để có thức uống giải khát mùa hè.",
        "Trà Blendy không chỉ ngon mà còn bổ sung vitamin C và dễ tìm mua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}