{
    "transcript": "ở duyên mạng của tôi á nó rất là mê tôi làm cái món sườn chiên sa tế xả này, mấy ông mấy bà nghe lời tôi làm thử cái món sườn chiên sa tế xả này đi ăn không hết ba nồi cơm thua gì tôi cũng thua. Con Quyên á rất là thích ăn cơm tấm sườn cay, hai đứa lúc mà còn hồi sinh viên á đi ra mua dĩa cơm tấm sườn cay hết một trăm mấy chục ngàn. Chứ như bị tiếc tiền á mấy ông mấy bà, tụi tôi mua 1 kg sườn như vầy nè, có 250000 à. Tụi tôi về tụi tôi làm tụi tôi ăn được tới ba bữa cơm lận mà tôi mày mò ra cái cách chiên sườn nó không có bị khô. Ông mấy bà thấy đầu clip tôi xé không, cái phần thịt sườn nó mềm, chỉ cần nhìn chú diễn cắn một cái mà cái sườn nó dứt ra là biết ngon tới cỡ nào rồi. Cái công thức này nó vừa nhanh gọn, mấy ông mấy bà không cần ướp qua đêm đâu, chỉ cần ướp 30 phút thôi. Mua được cái một miếng sườn non ngon chưa mấy ông mấy bà? Này á là bữa nay tôi mua đi chợ á là 250000 một ký nha mấy bà, nhớ đi chợ sớm mới có miếng sườn ngon như vậy nè. Ông mấy bà cắt xong á sẽ khía cái sườn này hai mặt cho tôi như vầy nha. Bút của việc khía như vậy để cái miếng sườn á tí nó thấm hơn nha mấy ông mấy bà. Giờ mấy ông mấy bà bắt cái bếp lên chảo, cho chảo vào trong nước rồi cho nước vào trong gừng nghe, rồi cho thịt vào trong nước luôn. Ông mấy bà luộc lên như vậy để cái sườn mình nó sạch với lại cái máu bầm nó ra hết nha mấy ông mấy bà. Trắng trắng này là bột ngọt với lại muối hạt giả nhuyễn nè. Bước ướp của cái món này tôi sẽ gắn ở trên màn hình cho mấy ông mấy bà tiện theo dõi. Này mấy ông mấy bà chỉ cần ướp đơn giản muối, tỏi, sả cho nó thơm thôi nha. Trọng là cái việc mấy ông mấy bà pha cái sốt để áo bên ngoài cái miếng sườn, tôi dùng cái sa tế tôm của Chin Su ha. Mấy ông mấy bà thử pha cái sốt bằng cái sa tế tôm này hoặc là trộn bánh tráng chung với cái sa tế tôm này đi ngon dữ lắm. Có là cái định lượng công thức đó là tôi dành cho 1 kg sườn he. Khi mình ướp 30 phút rồi á thì mình rắt vô đây một tí bột bắp. Bột bắp lên rồi thì bắt cái chảo lên dầu, cho dầu vào trong chảo. Cho chảo vào trong sườn mình sẽ đi chiên miếng sườn cho nó vàng giòn, nhớ để lửa nhỏ cho tôi nghe. Khi nào cái miếng sườn nó vàng hết các mặt như vậy là mấy ông mấy bà lấy lên. Cái chảo đó mấy ông mấy bà đổ bớt dầu ra rồi phi thơm cái hỗn hợp này cho tôi nghe. Nhớ là phải phi cho cái tỏi với cái sả này thật là vàng cho tôi nghe. Rồi mình trút cái phần sốt vào trong đây. mình trút cái phần sườn vô mình đảo qua đảo lại là bới cơm thôi.",
    "takeaways": [
        "Cách làm sườn chiên sa tế sả đơn giản, nhanh chóng, không cần ướp qua đêm, chỉ cần 30 phút.",
        "Bí quyết để sườn chiên không bị khô là khía sườn hai mặt và làm theo hướng dẫn.",
        "Sử dụng sa tế tôm Chin Su để pha sốt áo sườn, tạo hương vị đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}