{
    "transcript": "Mực Bento 5.000đ một bịch có chà bá luôn. Khoai Tây Lon này mấy bé thích lắm nha. 5.000đ một lon thôi á. Thật đấy. Nguyên thùng mì Hảo Hảo này 99.000đ, bao đắt xa luôn. Ủa chú, ở đây nay có vụ gì mà đông dữ vậy? Đang bán gạo nè. ST25 nè 5kg, 79.000đ. Quá rẻ quá bèo luôn. Trời ơi, đã vậy để vô mua nha. Rồi mua đi tranh thủ nha. Dạ. Đó, ở đây bán gạo ST25 mà có 79k thôi. Hỏi sao mà không đông cho được. Cái chỗ cửa hàng giá rẻ này nó đông xỉu luôn á mọi người ơi. Nhìn nè người người nhà nhà luôn. Chỗ cửa hàng giá rẻ này rẻ thiệt luôn á, rẻ xỉu, rẻ chấn động luôn á. Bởi vậy lần nào đi nó cũng đông hết trơn á. Ở đây á thì món nào cũng có. Gia dụng, cà phê, nước ngọt, ngũ cốc gì có đủ hết trơn mà rẻ như cho luôn. Trời đất ơi, giờ này là 8:00 tối, tôi đã cố tình tôi đi trễ rồi mà vẫn kẹt ngay cái khúc tính tiền này là đứa nào vậy? Trời ơi Coca, Fanta 20.000đ một lốc. Nước mắm Đầu Bếp tôm, mua ngay một chai. Miến chùm Khánh. Mua gì mà nhiều vậy em? Rẻ quá, có 7.000đ à, phải mua về chứ. Bánh Danisa nguyên hộp siêu bự luôn, 39.000đ. Ủ tóc bơ, ủ tóc dừa 30.000đ một hộp. Thạch rau câu 19.000đ một bịch chà bá nha. Yếu Ngọc Nha 12.000đ một cái thôi đó. Bông tẩy trang loại này hay là cái này cũng 15.000đ một bịch, 15.000đ thôi á. Trời ơi, nước rửa chén Mỹ Hảo 20.000đ một chai. Trời ơi, giấy rút gì mà 10.000đ một bịch to chà bá rồi rút nào hết vậy. Nước xả 3.6 99.000đ. Chồng tôi á thì lúc nào tới đây cũng phải rinh mấy lốc bò cụng về để uống á. Nãy chú mua cái gì ở đây vậy? Chú vừa chú mua hai bao gạo. À, gạo gạo nhiêu nhiêu một bao chú? Chú không biết nữa. Ở đây còn có máy lạnh nữa nha, mua hàng là không sợ bị nóng luôn á. Đó, mới quay sơ sơ có mấy cái món đồ vậy thôi chứ còn nhiều đồ rẻ hơn như vậy nữa. Tháng nào tôi cũng phải phi qua đây, mua một lần cả xe như này mới vừa cái nư nè. Ai mà cuối tháng hết tiền thì qua đây shopping không lo về giá nghe. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Cửa hàng có nhiều mặt hàng đa dạng từ thực phẩm, đồ gia dụng đến mỹ phẩm.",
        "Giá cả ở đây rất rẻ, phù hợp cho mọi đối tượng, đặc biệt là vào cuối tháng.",
        "Cửa hàng luôn đông khách vì giá rẻ và nhiều chương trình khuyến mãi hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}