{
    "transcript": "Bây giờ tụi mình ăn nghe. Bữa nay mời cả nhà ăn bữa cơm gia đình cùng với Thành nha. Mấy hôm nay mưa gió làm biếng đi chợ quá cho nên Thành lên mạng order mấy cái món chế biến sẵn như thế này về ăn cho nó gọn. Thì bữa nay Thành sẽ có là heo ngâm mắm nhĩ, đuôi heo ủ xì dầu, heo massage, bao tử heo khìa nước dừa, tay heo sốt thái với lại sườn heo sốt BBQ. Mấy món này thì Thành order qua trang fanpage của Năm F Delivery với giá 99k một món. Thì cả nhà thấy là đắt hay rẻ. Bây giờ cùng Thành trải nghiệm coi nó có xứng với giá tiền hay không nha. Tay heo ngâm mắm nhĩ. Thấy cái sốt nó kẹo kẹo hấp dẫn quá. Cái này á thì ăn Cái vị sốt nó rất ngon cả nhà. Nhưng mà Thành cảm thấy rằng cắt kiểu này á, thì nó lại Thành thấy nó không có, không còn độ giòn bình thường nữa, mà nó sẽ hơi dai. Ừm Bao tử heo khìa nước dừa. Ngon lắm. Rất là đậm đà, thấm gia vị luôn cả nhà. Cái này là đuôi heo ủ xì dầu. Heo massage. Ngon lắm. Cái heo massage này, mình sẽ ăn, cảm giác nó giòn giòn. Cái phần này, không phải, cái này nó không phải là phần má heo. Cái này là phần, mình nghĩ là lòng á. Nhưng mà ăn rất giòn giòn, ngon lắm. Mà giá cũng ok cả nhà. Mấy cái phần này á, tầm giá là 99.000. Cũng nhiều nha, mình ăn được cũng hai tới ba người á. bao tử khìa nước dừa ngon quá. Sườn heo ướp BBQ. Sườn ngon lắm cả nhà. Rất là mềm mà thấm gia vị và cực kỳ thơm luôn. Thành công nhận là cái này nêm nếm rất là ngon cả nhà. Heo ngâm mắm nhĩ, cái này nó rất là thơm luôn mọi người. Cái mắm nó mặn mà ngon rất là mặn mặn ngọt ngọt chua chua. Order trực tiếp trên trang đó thì mình sẽ mua sẽ rẻ hơn cả nhà. Chỉ có 99k một phần thôi. Còn mọi người mua qua những app giao hàng á. Thì là nó sẽ tới 1 trăm mười mấy lần á. Okay, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye!",
    "takeaways": [
        "Năm F Delivery cung cấp các món ăn chế biến sẵn với giá khoảng 99k một món.",
        "Các món ăn đa dạng từ heo ngâm mắm nhĩ đến sườn heo sốt BBQ, phù hợp cho bữa cơm gia đình.",
        "Việc order trực tiếp trên trang fanpage của Năm F Delivery giúp tiết kiệm chi phí so với mua qua app giao hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}