{
    "transcript": "Siêu thị đồng giá 19K, lần đầu tiên có mặt tại Bình Dương bà con ơi. Đặc biệt là rất là nhiều hàng Việt Nam chất lượng cao nha bà con ơi. Ủa, cái này có phải cái đầu tiên ở Bình Dương không anh? Cái này là cái đầu tiên ở Bình Dương em, duy nhất tại Bình Dương. Đây là ngã tư Bình Chuẩn em, ngay chăng ngã tư Bình Chuẩn, đèn xanh đèn đỏ góc hai mặt tiền luôn em. Tất cả cái hàng gia dụng đều đồng giá của 19K. Mấy cái ca trà đá như vậy là thấy hàng Việt Nam chất lượng cao rồi đó. Trời ơi, đã! Mấy cái hộp đựng đồ ăn như vậy nè, đó, nó có hai hộp luôn nha. Nè rất là to, nè đây. Nhiêu tiền? Thì đã nói rồi, 19.000 hết trơn. Rẻ như vậy? Trời. Hàng này là hàng Việt Nam nha, rất là nhiều sản phẩm luôn. Anh em tôi đến nè. Quá rộng bà con ơi, không nghĩ là nó rộng như vậy, quá trời đồ luôn à. Mấy cái hộp đựng như thế này nè, ở ngoài 3, 40.000 không đó, ở đây có 19.000 mà to đùng luôn nha. Mắt cam. Đây, nguyên một cái quầy son 19.000 một cây. Phụ kiện nè, kẹp tóc nè, cài nơ nè, trang điểm make up đồ, nó quá trời, móng tay giả đồ tùm lum hết trơn á. Trời ơi nó dài vậy. Ê khoan, sạc gì mà 19.000, sạc được không? 19.000 một chai xịt phòng. Nè, nguyên một quầy luôn nè. Rẻ vậy? Nguyên cái quầy tẩy rửa cái nào cũng 19K. Chai sữa tắm 19.000. Chai này ở ngoài rẻ lắm là cũng 3, 40.000 luôn, mà ở đây 19.000 chai to nha. Trời ơi tẩy quần áo 19.000 một chai lớn luôn nè. Nước rửa chén 19.000, nước xả vải 19.000. Mua 20 sản phẩm là được tặng một em gấu xinh như thế này nè, đó. Mua 10 sản phẩm là được tặng một sản phẩm đó nha bà con. Cái ghế này tôi ngồi cũng 19.000 à, cũng 19.000 luôn. Khu bên này á là phụ kiện với xà bông, còn khu bên kia á là gia dụng nha. Đi mua hàng á là đâu có lo mà xách nặng tay đâu, mình cứ mua mình bỏ vô cái xe kéo này nè rồi mình đi mua. Ủa, chơi đồ hàng hả má? Trời ơi cái giỏ dễ thương không? 19.000. Thau bự cỡ này, sọt bự cỡ này, 19.000 hết luôn nè, thấy không? Trời ơi, nó bự cỡ này nè. Nè nguyên một dàn nè, nhiều màu sắc nha, muốn chọn cái gì chọn. Sọt đồ cũng bự lắm nha, 19.000. Ly sành đủ loại rất là sang trọng luôn. Rồi, cô chú anh chị có mấy đứa con thích chơi đồ chơi đâu rồi, quá trời luôn. Muốn ăn thì phải lăn vào bếp thôi. Rất nhiều vật dụng từ nhà bếp, nhà tắm cho tới phụ kiện. Và đây là siêu thị đồng giá 19K đầu tiên ở Bình Dương.",
    "takeaways": [
        "Siêu thị đồng giá 19K này là siêu thị đầu tiên tại Bình Dương.",
        "Siêu thị cung cấp đa dạng các mặt hàng gia dụng, phụ kiện, đồ dùng nhà bếp, mỹ phẩm với giá 19.000 đồng.",
        "Khi mua đủ số lượng sản phẩm nhất định, khách hàng sẽ nhận được quà tặng hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}