{
    "transcript": "Xin chào mọi người. Hôm nay tôi mới làm cái socola Dubai thì quá tệ không ta? Vậy hôm nay tôi sẽ làm em nó nè. hơi muộn tí xíu nha. Sợ Katafi, nhìn như sợ bún cũng như là sợ bún khô á mọi người. nhỏ ra nha. Socola thì mình sẽ đung cho nó tan chảy ra nè. Mình đun bằng cái loại vi sóng cho nó nhanh nha. Mình cũng có chuẩn bị cái khuôn socola trước đó rồi, bây giờ mình đổ ra. socola nó mịn hơn thì mọi người có thể rây qua một lần nữa rồi hãy đổ ra như vậy nè. Katafi thì mình sẽ đem đi xào bơ. Nghĩa là xào đến khi nó giòn và nó vàng á mọi người. Tôi lấy ra để cho nó nguội rồi mình trộn với lại cái bơ hạt dẻ này. Socola sau khi đông lại, bắt đầu mình sẽ sắp bơ hạt dẻ như vậy nè. làm mỏng mỏng ăn nó sẽ ngon và dễ ăn hơn á mọi người. Socola nó vừa đắng vừa ngọt và làm dày quá thì ăn nó sẽ hơi khó tí xíu nha. Sau khoảng một thời gian ngắn cuối cùng mình đã xong cái món socola Dubai rồi nè mọi người. Ờ thì mình thấy cái món này cũng dễ làm, nguyên liệu thì cũng dễ mua nên nên thử một lần. Sau khi ăn mình cảm nhận được cái vị đầu tiên là socola có vị ngọt ngọt, đắng đắng nè. nhân chính giữa thì ăn nó giòn giòn, nó thơm thơm cái mùi bơ hạt dẻ, thêm cái vị béo ngậy nữa. thì mình làm cái món này cũng giống xem xem thôi chứ còn hương vị chắc chắn nó sẽ không giống 100% rồi. Và đây cũng là lần đầu tiên mình ăn cái loại socola mà có nhân như vậy nè mọi người. Và sau khi ăn thì mình thấy hãy làm cái miếng nó mỏng mỏng ăn nó sẽ ngon hơn nha. Còn cái socola Dubai chính gốc thì mình thấy á là người ta làm miếng rất là to nhưng mà vỏ siêu mỏng luôn. lại cũng mong trong tương lai mình có dịp thử cái socola Dubai chính gốc này. giờ thì mình làm ăn chơi thôi. Một phần là do socola ở nhà tôi có sẵn á mọi người. Nhưng mà tôi thắc mắc ví dụ bây giờ tôi ở Việt Nam thì làm sao tôi mua được cái miếng socola Dubai chính gốc ta. mà nó đi Dubai để mua thì là không có tiền rồi á. Còn có cách khác không mọi người? Ai biết cách mua thì chỉ tôi với nha.",
    "takeaways": [
        "Công thức làm socola Dubai tại nhà đơn giản, dễ thực hiện với các nguyên liệu dễ kiếm.",
        "Khi làm nên chú ý làm socola mỏng và nhân giòn, thơm mùi bơ hạt dẻ để tăng hương vị.",
        "So sánh hương vị socola tự làm với socola Dubai chính gốc, nhấn mạnh sự khác biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}