{
    "transcript": "Đùi gà mà mọi người mang đi xiên que theo kiểu này. Siêu ngon luôn. Đùi gà thì mình sẽ fillet rồi cắt thành từng khối vuông nhỏ để một hồi nữa xiên cho nó dễ. Còn nếu không thì mọi người ăn nguyên cái đùi cũng được. Nhưng với mình á thì mình thấy ăn xiên hơn tại vì nó sẽ thấm gia vị đều hơn. Còn gia vị ướp thì mình sẽ ướp với lại tỏi băm, một muỗng hạt nêm, nửa muỗng nước mắm, một muỗng nước tương, xíu tiêu. Chưa hết, mấy món nướng á thì làm sao mình thiếu tương ớt Chin-su được. Ở đây thì mình sẽ cho hai muỗng, vừa tạo độ thơm, đồ cay. Mà khi ướp á, màu nó cũng đẹp hơn nữa. Massage cho gà thật là đều, ướp khoảng từ 15 cho tới 20 phút. Phần thịt fillet thì mình sẽ mang đi xiên que. Rồi tất cả thì mình sẽ cho hết vô nồi chiên không dầu nha. Nướng gà thì mình sẽ nướng hai lần. Lần đầu tiên thì mình sẽ để 170 độ trong vòng khoảng 20 phút. Sau khoảng 10 phút á thì mọi người lật một lần. Bí quyết của món này á là thêm cái phần sốt phết bên ngoài. Để tạo độ thơm thì mình sẽ sử dụng lại tiêu xanh. Mọi người không mua được á thì dùng tiêu đen cũng được nha. Trên chảo mình để lửa nhỏ, đun chảy khoảng một muỗng bơ. Công thức nước sốt thì mình sẽ có là ba muỗng tương ớt Chin-su và khoảng tầm một muỗng rưỡi mật ong. Cho hết cái phần tiêu xanh mà hồi nãy chúng ta đập nát ra. Đảo đều lên rồi mình tắt bếp là xong cái phần sốt rồi nè. Gà sau khi mà nướng hai mặt xong á thì bây giờ mình phết nước sốt nha. Mình phết đều một mặt trước rồi nướng với nhiệt độ là 190 độ trong vòng 5 phút. Mặt còn lại á, mọi người cũng làm tương tự. Cũng phết đều sốt lên, rồi bỏ vô nướng thêm 5 phút nữa. Và đây là thành quả cái xiên gà của mình nè. Xiên gà này thì mọi người có thể ăn với cơm, ăn với bún hoặc là dùng để lai rai á thì chấm thêm tương ớt Sriracha giống như mình. Bên ngoài thì hơi cháy xém xíu, nhưng mà mấy món nướng á thì mình thích ăn như vậy hơn. Ngon nha. Mà bên trong á vẫn cực kỳ là mọng nước, không hề bị ngán đâu. Ăn cái đùi nè.",
    "takeaways": [
        "Cách làm món xiên gà nướng bằng nồi chiên không dầu với công thức ướp gia vị đặc biệt.",
        "Bí quyết để gà nướng ngon là fillet gà thành miếng nhỏ, nướng hai lần và phết sốt bên ngoài.",
        "Sử dụng tiêu xanh để tạo độ thơm đặc trưng cho sốt phết, có thể thay thế bằng tiêu đen nếu không có."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}