{
    "transcript": "Hỏi nói nhiều. Đây là cái cách chiên gà xối mỡ mà đỉnh nhất trước giờ tôi từng ăn luôn á. Cái đùi gà không cần luộc trước nha, mà nó chín từ trong ra ngoài luôn. Cái da gà cắn giòn rụm mà. Bảo đảm mấy bà làm theo cái cách này là không có còn muốn đi ra ngoài tiệm ăn luôn á. Trời ơi mấy bà coi nè, cái da nó vàng mà nó ngon dễ sợ chưa.
Bình thường đi chợ mua cái đùi gà sống á là đã 25, 30 nghìn cái rồi. Mở mấy cái tiệm cơm gà xối mỡ á bán một hộp 30 nghìn mà nguyên một cái má đùi bự vậy nè. Người ta bán rẻ vậy rồi sao người ta có lời ta. Ta nói không có đâu mà buôn bán chuyên dáng như là người Sài Gòn hết trơn á. Bữa nay đi chợ mua cái đùi gà này nè. Một cái đùi á là 30 nghìn, hai cái là 60 nghìn. Mà cái cô bán thịt gà này nè, thôi cô còn ba cái con lấy giùm cô ba cái đi. Lấy hết ba cái thì cô lấy rẻ cho 80 thôi. Mà trong túi mình còn có 70 nghìn thôi. Còn 70 hả, chơi luôn. Vậy là mua ba cái đùi gà 70 nghìn á mấy bà. Nói chung á là người Sài Gòn dễ thương lắm nha. Tôi đi chợ cái vô cái quầy thịt mua 1 kí rưỡi thịt. Mua xong mới nhớ là quên đem tiền. Tính là để thịt lại chạy về nhà lấy tiền để đem ra trả. Mà cái bà bán thịt á kêu thôi cầm về đi, bữa sau ra chợ gặp bả trả sau. Mà tôi với bả là không có quen biết trước đó gì hết nha. Còn đi mua rau á ha, hành với ớt là người ta hay cho thêm lắm mấy bà. Mỗi lần tính tiền á là bóc thêm nhúm ớt rồi mấy cọng hành bỏ vô bịch thì cho thêm vậy đó, cho dù là mình không có xin nghen. Đùi gà sau khi rửa là mấy bà phải ngâm qua nước vo gạo để cho nó ra mấy cái chất dơ nha. Chứ nếu mà không có ngâm hay là rửa sạch á, cái đùi gà công nghiệp mới mua về cái mùi nó hôi khó chịu lắm. Còn cơm á thì mấy bà cho một miếng bột nghệ với lại miếng dầu ăn vô rồi mình mới nấu. Để xíu nữa nấu lên á thì cái cơm của mình nó tơi, nó mềm mà nó ra cái màu vàng đẹp lắm. Đùi gà sau khi mà rửa bằng nước vo gạo sạch á, mấy bà để ráo đi rồi chỉ cần ướp vô đây hạt nêm với lại bột nghệ. Đừng có ướp gì nhiều hết trơn á, bởi vì chút xíu nữa mình còn ăn với lại nước tương tương ớt nữa. Ướp một xíu hạt nêm để cho cái đùi gà nó có cái vị mặn mặn thôi. Mấy bà massage cho nó đều đi, để đó khoảng tối thiểu một tiếng là bắt đầu mình đem đi chiên được rồi đó. Ban đầu là dự định mua hai cái đùi gà thôi, tui một cái, ông người yêu tui một cái. Mà cuối cùng mua thêm cái đùi gà thứ ba nữa là cho con chó này nè. Trời ơi, nuôi chó giống phốc sóc này nè, nếu mà mình làm không ra tiền nuôi nó là không có tiền nuôi luôn á mấy bà. Nuôi nó tốn kém dữ lắm luôn á. Một tuần á là phải tốn 200 nghìn đi tắm cho nó một lần. Còn ăn á là chỉ chịu ăn thịt bò, thịt gà, thịt heo với cá hồi thôi. Chứ đưa hạt là không chịu ăn mấy bà, kén dữ lắm. Nói chung trung bình là một tháng tôi phải tốn 2 triệu cho tiền nó đó. Cái gà xối mỡ này là mấy bà không có cần luộc gì hết trơn á, mấy bà cứ chiên theo cái cách của tui đi. Bảo đảm nó chín từ bên trong luôn mà cái da nó rất là giòn. Chiên là mấy bà phải cho thiệt là nhiều dầu, dầu nó ngập cái đùi gà luôn nha. Chứ mấy bà cứ tiếc dầu mà chiên cái này ít dầu quá là nó không có ngon đâu. Khi mà đổ dầu vô á thì đợi dầu nó nóng lên đi. Xong rồi mới thả đùi gà vô mà vừa thả vô là mấy bà để nhỏ lửa lại nha. Giống như kiểu là có 5 mức nhiệt đúng không, là mấy bà để mức nhiệt thứ hai thôi. Để lửa riu riu như vậy á thì cái thịt gà nó mới chín đều ở bên trong. Nếu mà cái dầu nó bắn quá thì mấy bà nhớ đậy nắp hé hé lại nha. Mấy bà đừng có đậy nắp kín nha. Đậy nắp kín á nó hơi nước nó nhảy xuống cái chảo dầu là ta nói nó còn bắn dữ nữa.
Cái đùi gà này của tôi bự á nên tôi chiên khoảng 30 phút. 20 phút đầu á là mấy bà chiên ở lửa nhỏ. Sau khi mà mấy bà thấy nó vàng cỡ như vậy nè, lúc này là nó sắp chín rồi đó thì mình bật lửa lớn nhất luôn. Chiên thêm khoảng 10 phút nữa là nó vàng y như trên clip luôn á mấy bà. Mấy bà cứ chiên theo cái cách này của tui bày đi là ta nói cái thịt gà nó chín từ bên trong luôn mà cái da của nó rất là giòn. Hồi nãy chiên cái đầu tiên không để ý á nên nó hơi bị cháy một xíu. Mà mấy bà coi hai cái sau tui chiên nè. Trời ơi ta nói nó xuất sắc luôn á. Không phải khen chứ tui mà không chiên thì thôi chứ tui chiên là ta nói không khác gì ngoài tiệm luôn nha. Một cái phần cơm gà này là tui bán khoảng 40 nghìn á. Sẽ gồm một cái má đùi bự vậy nè, một dĩa cơm với lại có thêm dưa leo đồ chua nữa. Bình thường mà cái cơm này muốn ngon á khi mà nó chín rồi thì mấy bà bỏ vô tủ lạnh cho nó nguội đi. Đập thêm hai cái trứng nữa, nêm một xíu hạt nêm rồi bắt đầu mình đem đi chiên lên. Tao nói ăn không khác gì ngoài tiệm luôn nha. Nhiều khi nó còn ngon hơn nữa. Nhưng mà ông người yêu tui á ổng thích ăn cơm nấu vậy hơn nên tui không có đem đi chiên.
Đó mấy bà thấy chưa. Đây là cái phần cơm gà xối mỡ mà 40 nghìn tui bán vậy được không. Cái má đùi á thì bự ơi là bự luôn, nó bự hơn cái mặt tui luôn á mấy bạn. Cái phần da bên ngoài cháy xém nha, ăn rất là giòn luôn. Cái này mấy bà chỉ cần chấm với lại nước tương tương ớt thôi chứ không có cần phải màu mè gì hết là tao nói hơi bị đỉnh luôn á. Không cần phải luộc trước nha mà cái miếng gà nó vẫn chín ở bên trong. Cái thịt gà mọng nước lắm để tui xé ra cho mấy bà coi nè. Nè cái miếng gà nó nóng hổi nó bốc cả khói luôn nè. Cái sớ thịt nó bóng, nó còn ẩm mọng nước nữa nè thấy không? Phải công nhận là chưa bao giờ ăn cái đùi gà xối mỡ mà nó ngon như bữa nay luôn á. Nếu mà chiều nay chưa có biết nấu món gì á mấy bà tham khảo thử món này nha. Bao dễ bao thành công luôn. Mấy bà nào mà làm theo cách của tui mà không có ngon á, bắt đền tui nè.",
    "takeaways": [
        "Bí quyết chiên gà xối mỡ giòn rụm, chín đều từ trong ra ngoài mà không cần luộc trước.",
        "Cách ướp gà đơn giản với hạt nêm và bột nghệ, kết hợp với nước tương tương ớt khi ăn.",
        "Mẹo nhỏ để cơm chiên ngon hơn: để nguội trong tủ lạnh sau khi nấu và chiên lại với trứng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}