{
    "transcript": "Hôm nay mình lại dậy sớm vào bếp trổ tài nấu một bữa cơm chay nhiều màu sắc cho chồng mang đi ăn trưa. Cái thói quen nấu món chay mỗi mùa Vu Lan là được truyền lại từ bà mình, vì gia đình mình luôn tin rằng ăn những món chay vào dịp Vu Lan sẽ mang tới bình an và lại nó cũng rất healthy nữa. Giờ thì mời mọi người vào bếp cùng nấu với nhà mình nha. Mấy cái miếng ba chỉ say này sợ sáng dậy mới làm thì hơi cập rập nên tối hôm qua mình làm luôn sáng nay chỉ cần cho vào chảo chiên là xong. Cái món này dễ làm mà ăn cũng rất là ngon. Chiên vàng giòn lên rồi chấm cùng nước tương Phú Sĩ sánh thơm thì hết sẩy luôn. Để nấu được các món chay vừa dễ vừa ngon vừa thanh đạm thì bí quyết của mình là sử dụng bộ đôi gồm nước tương Phú Sĩ và hạt nêm Aji ngon nấm được sản xuất theo công nghệ Nhật Bản này. Ở bếp bên này mình có xào rau củ với nấm để nấu một nồi súp chay. Trong lúc xào mình sẽ thêm vào đây một thìa hạt nêm Aji ngon nấm để nồi súp của mình có vị ngọt thanh bừng vị nấm bùi vị sen nhờ sự kết hợp độc đáo của nấm hương và hạt sen. Trời ơi cái khúc này là nồi súp của mình đã thơm lắm rồi mọi người ạ. Với trứng với bột năng rồi rắc hành ngò lên trên là món súp của mình đã xong, nhìn ngon và bắt mắt ha mọi người. Ngoài hai món kia ra thì mình còn nấu thêm cả món nấm rơm kho với đậu hũ nữa. Món này ăn ngon và hao cơm lắm luôn. Làm nóng chảo cho hành gỏ phi thật thơm rồi cho nấm rơm vào xào sơ vài cái thì mình sẽ cho đậu hũ vào rồi hạ nhỏ lửa. Quay ra bên này để pha nước sốt kho. Ở đây mình dùng hai thìa nước tương Phú Sĩ, một thìa tương ớt, một thìa đường, một xíu tiêu và ba thìa nước. Nước tương Phú Sĩ có thành phần cốt nước tương Kiai được lên men tự nhiên theo công nghệ truyền thống Nhật Bản nên sẽ giúp cho các món ăn của mình được thơm ngon và thanh đạm hơn. Khuấy đều hỗn hợp nước sốt rồi cho vào nồi đun nhỏ lửa trong tầm 5 phút. Nước sốt sẽ kẹo lại ngấm đều vào đậu hũ và nấm rơm, lên màu đẹp, vừa ăn và rất là thơm luôn. Mùa Vu Lan sắp tới rồi mà mọi người cũng thích nấu những món chay nhưng lại không tự tin về khoản nêm nếm của mình thì cứ chốt ngay lấy một combo hai sản phẩm thanh đạm này tại các siêu thị cho hoặc ấn vào giỏ hàng TikTok shop là có nha.",
    "takeaways": [
        "Mùa Vu Lan nên ăn chay để cầu bình an và tốt cho sức khỏe.",
        "Nước tương Phú Sĩ và hạt nêm Aji ngon nấm là bí quyết để nấu món chay ngon và thanh đạm.",
        "Kết hợp nấm hương và hạt sen tạo nên hương vị độc đáo cho món súp chay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}