{
    "transcript": "Review hợp chế trộn Kiều Quách với giá là 150 cành siêu nổi tiếng ở quận 8. Lúc mà nhận đơn này là tôi hơi bị bất ngờ mọi người tại cái bịch nó cũng khá là bự nha. Trong đó sẽ gồm ba bịch bánh phồng tôm nha. Một hộp nhỏ rồi một hộp lớn nữa, trong đó có các gia vị nêm đó nha mọi người. Trong đây sẽ có một chén trứng nướng, hai chả bò, ba cục ché màu đỏ. Có một cây nem dài, hai cái chả bò khoanh tròn và hai cái chả thường khoanh tròn. Kèm là một hộp xoài siêu nhiều luôn nha mấy bà ơi. Rồi bây giờ là mình sẽ tự trộn nha mọi người. Ở đây người ta sẽ để cho mình hết tất cả mọi thứ ra riêng. Rồi mình mua rồi mình sẽ được tự về tự trộn luôn, giống như là kiểu mấy cô trái trộn ở ngoài á. Rồi cắt cắt cắt cắt cắt cắt giống vậy nè mấy bà ơi. Tôi thấy nha cái lượng topping trong đây cũng khá là nhiều nha mọi người. Cái phần trứng nướng này lúc mà tôi chưa trộn á tôi ăn thử nó cũng ngon đậm đà lắm mấy bà ơi. Rồi đi kèm là bảy cái trứng cút nha. Rồi bây giờ bắt đầu bỏ rau vô nè. Rau răm các kiểu vô. Cho xoài vô nha, cái này là tôi chưa cho hết hộp đó mọi người. Trong đây người ta sẽ để cho mình bịch muối, bịch đường, tỏi, ớt. Đường, tỏi phi, đậu phộng rồi bây giờ mình sẽ trộn lên nha mọi người. Nhưng mà cái này nè mọi người, nó đẹp là nhờ cái phần ché trộn màu đỏ của bên Kiều Quách đó mọi người, tôi thấy khá là lạ nha. Bình thường tôi mua trái trộn của mấy cô gánh á thì nó không có loại ché này. Nên khi trộn lên cái màu ché rất là đẹp luôn nha. Mấy bà ơi, đó một cái tô này của tôi mua là 150.000 nha. Đi kèm người ta cho mình là muối nữa mấy bà ơi. Đó cái tượng nó rất là to. Tôi mua hộp 150 ship từ quận 8 qua quận 3 của tôi á là 44.000 tính ra là cái hộp này là gần 200.000 nha mọi người ơi. Ê nhưng mà ăn ngon nha mọi người ơi, đồ ăn ngập ủ luôn mọi người. Phần xoài á mọi người là được chọn kỹ đó mấy bà chua chua ngọt ngọt nha mọi người ơi nhưng mà nó vẫn có độ giòn khi mà mình trộn lên cùng luôn. Tôi á là tôi không có bắt đắt vô đây mấy bà. Nhưng mà điểm cộng là tôi rất mê cái gọi là cái gì ta? Trứng á mọi người cái chén trứng nướng ở đây nè mấy bà ơi, đậm đà ngon nha mọi người mà trộn chung với ché rất là ngon. Và cái phần ché màu đỏ đỏ này nó cũng khá là đậm đà luôn mấy bà ạ.",
    "takeaways": [
        "Món trái cây trộn Kiều Quách có giá 150 nghìn đồng, nổi tiếng ở Quận 8.",
        "Topping đa dạng, bao gồm bánh phồng tôm, trứng nướng, chả bò, và đặc biệt là ché đỏ.",
        " Hương vị đậm đà, xoài chua ngọt, và trứng nướng ngon, tạo nên sự khác biệt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}