{
    "transcript": "Rẻ luôn đó topping bên đây chỉ từ 5.000 thôi, toàn là 5.000, 5.000, 5.000 cái gì cũng 5.000 đấy. Hay quá mọi người, tôi thích tương bắng. Hôm nay lên cho anh em con siêu phẩm trà sữa giá siêu rẻ luôn, rất là yên tâm nha. Hàng hiếm. Dạ, một cái ly 1 lít như này, tôi chọn chín loại topping trong số 16 loại topping, tức là các loại trà luôn nha, trà nào cũng được. Trà trái cây hay là trà sữa đều được thì ở đây tôi chọn là trà sữa gạo rang, nốt này, khúc bạch này, phô mai cherry này, trân bèo này, tổng giá 10k, khoai môn, củ năng, phô mai viên, củ năng phô mai mặn, khúc bạch tầng, trà sữa trân châu đen và phô mai pudding. Hay. Thơm, thơm ấy, thơm không? Thơm thơm. Vãi, chị ngồi đâu mà chị ngửi được mùi á. Ừm. Ngửi mùi trà luôn nha. Ừm, xay trà mất, bầm, bầm, bầm. Anh em các bác ơi, các bác úng a úng ánh nhỉ. Màu đẹp không? Được cái shop ạ, em nghĩ là shop này bán vì đam mê, thật sự luôn. Ê phô mai viên nha. Trà khoai, phô mai viên. Ê nhiều quá mọi người ơi, ui, uầy, úng a úng ánh nhỉ, trân trâu donut nha. Ting ting. Ưm, ngửi mùi thôi đã thấy mằn mặn rồi nha. Má ơi cái mùi gạo rang, mùi gạo rang nó thơm phức luôn. Ưm, okay đó chứ nhở, nhẹ nhàng rất là nhẹ luôn. Thật ra mình uống trà sữa gạo rang ở nhiều nơi á thì thật ra là uống vô á thì cái vị nó kiểu như là giống như là sữa gạo rang ấy mọi người ạ. Mọi người sẽ không cảm nhận được nhiều cái vị trà đâu, sẽ không cảm nhận được kiểu như là đậm trà hay là thế nào nữa đâu, mọi người uống vô một cái vị rất là nhẹ nhàng, mùi thơm của gạo rang, đó, nó sẽ kiểu sữa sữa kiểu nó cũng không ngậy, không béo, không quá ngọt, chủ yếu là cái vị thơm của gạo. Ơ, phô mai viên nha các bác ơi, mời các bác. Ưm, nhân bên trong nè. Cái là cái vỏ bên ngoài nó cũng kiểu dẻo đó, nó cũng kiểu mềm mềm đó nhưng mà nó hơi dày, em muốn nó mỏng lại một chút thì okay. Gu của em là nhiều nhân, đầy nhân. Thử qua cái này nha. Ờm, yeah, ai mà thích trà sữa nhưng mà gu đậm trà, thơm trà, ít sữa béo, ít ngọt. Múc. Thấy thiệt á, em không xạo nè, chuẩn gu quý vị rồi đó. Em nói là không có sai đâu. Cái pudding thơm nha, pudding thơm. Ừm. Ưm. Ưm. Ừm. Tức là cái chương trình mà 45k à mà được lựa chín loại topping trong số mười mấy loại topping á, thì nó chỉ diễn ra từ ngày 18 tháng 7 tới ngày 26 tháng 7 thôi. Tiệm trà sữa trong hẻm Thanh Thanh ở số 361 xẹt 10 Văn Văn Trị, phường 11, Bình Thạnh anh em nha.",
    "takeaways": [
        "Giới thiệu quán trà sữa Thanh Thanh với nhiều loại topping hấp dẫn và giá cả phải chăng.",
        "Nhấn mạnh chương trình khuyến mãi đặc biệt: 45k được chọn 9 loại topping (từ 18/7 đến 26/7).",
        "Đánh giá hương vị trà sữa gạo rang nhẹ nhàng, thơm mùi gạo, không quá béo, ngậy hay ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}