{
    "transcript": "là món đồ uống đơn giản tại nhà kết hợp với Yakun, món cuối là mình rất là bất ngờ. Còn mọi người xem thử là mọi người thích món nào. Mình thì rất là thích ăn trái cây rồi, tủ lạnh lúc nào cũng có trái cây hết, cà pháo cũng thích ăn trái cây luôn. Mỗi lần mà mình quay đồ uống á là cho y và cà pháo là người hưởng lợi nhiều nhất. Món đầu tiên đó chính là Yakun dâu matcha latte là món này thì cà pháo hưởng lợi tại vì cà pháo nó rất là thích ăn dâu tây luôn mọi người ơi. Mỗi lần làm là phải chừa cho nó một ít chứ không là giận hờn nha. Giờ mình sẽ đánh thêm một ít matcha nữa, rồi chúng ta sẽ cho dâu vào trong ly, mọi người dầm nát ra, tầm ba trái dâu là ok rồi. Giờ chúng ta sẽ cho thêm đá, mọi người cho thêm một tí xíu sữa nữa, tầm 50 ml rồi cho thêm hai chai Yakun nữa. Yakun thì mình hay để sẵn trong tủ lạnh để uống dần, vừa ngon vừa tốt cho đường ruột nữa. Cho Yakun xong thì mọi người thêm matcha lên đây. Đó là xong rồi, món này vừa đẹp mắt mà vừa ngon nữa. Cái này nó siêu hợp luôn á. Ngon trời luôn không? Có. Billy. Đưa cái ly cỡ này, rồi uống. Món tiếp theo ai mà là đậu xoài thì siêu thích nha. Mình rất là thích xoài chín luôn, cho xoài chín vào trong ly, sau đó cho cà pháo một ít đi ha. Rồi sau đó chúng ta sẽ dầm nát cái phần xoài này ra, thêm đá, thêm 50 ml sữa tươi rồi cho thêm một hũ ya lê đây nữa. Khuấy đều lên, trời ơi nó thơm mà nó béo, yaun với xoài rất hợp với nhau luôn mọi người ơi. Và món cuối cùng là món mình vô tình học được đó chính là Yakun với lại hạt chia, xương sáo và nước ép táo. Nghe thì có vẻ lạ nhưng mà thật sự kết hợp ba cái này lại mọi người uống thử đi, tại vì cả nhà mình ai cũng khen cái món này hết trơn á. Cái này uống vào mùa hè vừa mát, vừa tốt cho sức khỏe nữa. Này ngon lắm luôn á. Rồi kết hợp ra thì mình sẽ bổ sung Yakun mỗi ngày. Nhưng nếu như mọi người duy trì thì mọi người sẽ nhận ra là bụng mình sẽ êm dịu hơn và đặc biệt là sức đề kháng sẽ thêm vững vàng. Da dẻ thì khỏe ra và đặc biệt là ít gặp các vấn đề về đường ruột nữa, nhá.",
    "takeaways": [
        "Yakult có thể kết hợp với nhiều loại trái cây và nguyên liệu khác để tạo ra đồ uống ngon và bổ dưỡng.",
        "Việc bổ sung Yakult thường xuyên giúp cải thiện tiêu hóa, tăng cường sức đề kháng và làm đẹp da.",
        "Các món đồ uống từ Yakult dễ làm tại nhà, phù hợp để giải khát trong mùa hè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}