{
    "transcript": "Đam mê lẩu gà lá é quanh năm suốt tháng là tôi nè, nay có thêm nồi lẩu gà lá giang nữa, chịu sao nổi. Ở đây ai mà theo dõi tôi lâu rồi á sẽ biết tôi là tín đồ số một trung thành với lẩu gà lá é luôn, clip nào á lên cũng là tôi hết trơn á. Mê lắm mấy má ơi, tuần ăn hai ba lần cũng chịu nữa. Hôm nay gà vàng lại ra cái món mới lẩu gà lá giang đã chiều lòng mấy bà mê gà như tôi. Sài Gòn dạo này hai mưa, ai mà một mình qua đây kêu nồi lẩu cô đơn cũng ấm lòng. Chỗ này là chỗ ruột của tôi, gà vàng bên khúc Nguyễn Chi Phương á. nước ngọt thanh nha, rất là thơm luôn. Mỗi lần ăn bên đây tôi luôn an tâm về chất lượng gà, không phải là gà để đông lạnh lâu ngày đâu nha, gà rất là tươi và mới. Thường ngày lá é ăn nhiều rồi nay mình chuyển qua lá giang đi. Lẩu gà lá giang nó sẽ thiên cái vị chua nhiều hơn, rất là thích hợp với mấy bà mà thích ăn lẩu chua cay, lên clip sao á là ở ngoài y chang như vậy không có ít thịt đâu mấy bà, và miếng này miếng nấy cũng to. Sụn gà rang muối với lại chân gà sốt thái cũng là hai món mới của gà vàng luôn. Chất lượng từ lẩu cho đến những món ăn kèm đều rất là ok. Cái này quán ruột của tôi mà dở thì đâu có quay lại ăn làm gì nữa. Nay quán đầu tư hẳn cái máy làm kem phục vụ cho mọi người luôn á, xịn chưa. Đi ăn lẩu gà mà cay quá thì quán sẽ tặng thêm kem nha mọi người, chỉ cần bill trên hóa đơn 100.000đ thì quán sẽ tặng một cây kem, 200.000đ là tặng hai cây nha, có ba vị khác nhau. Chưa hết rồi mấy bà, ai mà đi ăn hay có thói quen quay chụp á cứ post lên social cho tôi sẽ được giảm 5% trên tổng bill á. Gà vàng còn có mấy chi nhánh ở những tỉnh khác nữa. Thôi hôm nay đừng ăn cơm, chuyển qua ăn lẩu gà đi.",
    "takeaways": [
        "Gà Vàng ra mắt món lẩu gà lá giang mới, ngoài món lẩu gà lá é quen thuộc.",
        "Quán có chương trình khuyến mãi tặng kem khi hóa đơn đạt mức nhất định, và giảm 5% cho khách hàng post lên social media.",
        "Gà Vàng đảm bảo chất lượng gà tươi ngon, và có nhiều chi nhánh ở các tỉnh khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}