{
    "transcript": "hiểu vì sao mà cái bánh này nó hot luôn. Mình săn bánh matcha đây vất vả đến nỗi mà thuộc những giờ phiêu bánh của từng cơ sở ở trên Hà Nội luôn ấy. Ngủ dậy muộn chỉ có thể ra City để ăn bánh thôi. Chính vì lẽ đó nên video này mình sẽ chỉ mọi người các cách để mua được bánh matcha dễ dàng nhất. Cách đầu tiên thì tất nhiên mọi người phải dậy từ sớm, có khi là 7:30 8:00 để mua. Mọi người nên gọi hotline trước để check xem còn vị mình thích không nhá. Cách thứ hai dành cho những người sống chiu thì mọi người có thể đặt bánh trước một ngày để hôm sau lấy. Tuy nhiên thì chỉ có vài cơ sở như là Time City hay EPH nhận đặt trước thôi. Cách cuối cùng dành cho những người nước đến chân mới nhảy như mình là ra thẳng Roland City để mua bánh vì ở đây thường phiêu bánh rất muộn, cộng thêm việc gửi xe siêu khó tìm nữa. Cơ sở này thì nằm ngay gần tháp nước phía Quảng trường khu R3, thế nên mọi người để ý nhá. Sau công cuộc 7 ngày đi săn thì mình đã có trên tay được hai cái bánh matcha. Chả sao bánh này người ta sản xuất ít thế ấy, rất nhiều lớp nha mọi người ơi. cái lớp vỏ ngoài rất là giòn. Kem ở trong bánh này thì không nhiều lắm nha, chỉ có tí tí từng này thôi. Matcha ở bên ngoài ấy nó đậm vị sữa hơn là matcha. Ở Channing Top mọi người bảo là bị ngọt quá, nhưng mà mình ăn thì không thấy bị ngọt quá đâu. Hiểu vì sao mà cái bánh này nó hot luôn, bởi vì cái matcha rất thơm, không bị tanh, không bị đắng. Nên mình chấm cho bánh này tám điểm. Kem ở bên này thì nhiều hơn nha. Chưa ăn nhưng mà cũng ngửi thấy mùi matcha khá là thơm. Cá nhân mình lại cảm thấy cái bánh layer ngon hơn là cái choco matcha ấy. Cái này ăn nó cứ như bánh mì ấy. rất là thích ăn bánh choco này, tại vì cái lớp bánh của nó mềm, cái phần kem nó không bị ngọt mà vẫn đậm vị matcha. Chấm lại bánh layer 85 còn bánh này là tám điểm. Mình săn bánh matcha đây vất vả đến nỗi mà thuộc những giờ phiêu bánh của từng cơ sở ở trên Hà Nội luôn ấy. Ngủ dậy muộn chỉ có thể ra City để ăn bánh thôi.",
    "takeaways": [
        "Bánh Matcha rất hot và khó mua.",
        "Có nhiều cách để mua bánh Matcha: Dậy sớm, đặt trước, hoặc đến Rolan City.",
        "Bánh Layer Matcha được đánh giá cao hơn Choco Matcha."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}