{
    "transcript": "Đi ăn xong là mình chỉ có lưu luyến đồ ăn thôi. Còn riêng tía má mình mà đặc biệt là tía á bị hút hồn bởi cái vai chiêu chiêu ở đây luôn rồi, kêu mãi không về. Nếu không nói chỗ này có món chay siêu ngon thì tưởng cà phê chữa lành không á. Đây để quay sơ sơ một vài món chay mà mình đã được trải nghiệm nha. Nhìn kiểu cơm canh rau nấm bình thường hen. Nhưng mà cứ ăn thử đi, vô cái vị nó sâu lắng, kỳ diệu lắm kìa. Ví dụ như món xà lách rong biển có cái bông ăn được. Chỉ là bắp cải, rong biển và nước sốt đậu phộng thôi. Cơm mà ăn vô cái vị nó khá là nhịp nhàng, duyên dáng luôn đó. Kể cả cái món cà chua này cũng khiến cho mình bất ngờ. Có cái vị chua nhẹ, thanh tươi mà cái nước sốt nó mặn mặn thơm thơm. Ăn kèm với phô mai tươi tạo nên tổng thể vị giác khá là dịu dàng. Kể cả mấy cái món cuốn cuốn này đều là món chay hết. Rõ ràng là nhân thanh long sốt đậu phộng mà mình ăn ra vị chuối. Y như cái kiểu trò chơi vị giác kết hợp món này món kia ra món nọ. Chả giò chay nhân rau củ mà ăn nó giòn tròn vị, lại còn không bị ngấy dầu nữa, quá là tuyệt vời. Hay một cái nữa là tất cả rau nấm ở đây đều là vườn nhà trồng. Như cái món bì cuốn này nè, nhìn đơn giản hen, nhưng mà không phải đâu. Ăn vô cái nhân bên trong mới biết ngoài rau, bì còn có sắn với lại táo nữa. Kể ra mấy món cuốn này ăn ngon nhất là với nước mắm pha. Nhưng mà hơi bị bất ngờ khi biết được là quán không có sử dụng đường trong nêm nếm. Hèn chi ăn vô nghe ngọt ngọt đó nhưng mà không có bị gắt cổ, nó thanh thanh à. Kể cả như ba cái nước uống này nè cũng được tạo ngọt từ trái cây luôn á. Đúng cái gu vừa chay vừa healthy là nó đó. Mà lạ lắm vô đây ngồi một hơi cái thấy người nhẹ tên à. Làm cho mình cũng phải ăn uống từ tốn nhẹ nhàng hơn thì phải. Ăn thử một miếng cơm chiên thôi chứ tâm hồn của mình là bị dính vô mấy cái món này nè. Trời ơi cái món nấm rơm kho ăn với cơm trắng nó ngon xuất sắc. Đọt bí ở đây người ta xào sao ít dầu lắm nhe. Vậy mà ăn vẫn nghe giòn, vẫn thơm tỏi mới chết chứ. Riêng món rau này xứng đáng kêu hai dĩa ăn mới đã. Nói thiệt là mình ăn uống dễ dãi quen rồi. Còn ai có tiêu chuẩn thực phẩm cao hơn ví dụ như đậu hũ làm từ đậu lăng thì nhất định phải thử cái món đậu hũ sốt cam này mới được. Biết làm sao không? Có một sự thật chủ quán này là đại gia. Bả nói kỹ tính lắm nội mà cái nguồn nước thôi cũng lọc ba lần. Rau nấm được lấy từ vườn nhà của ổng luôn. Còn đậu hũ á thì làm từ đậu lăng. Nêm nếm hoàn toàn không dùng đường mà muối phải là muối dưỡng sinh mới chịu. Chỉ có muốn dẫn tía má tới đây ăn hoài thôi luôn đó. Cảm thấy kiểu ăn vừa chay mà nguyên liệu còn healthy nữa nó lành mạnh sao á trời. Mà tính ra giá cả đồ ăn vậy cũng nhiều. Như cái lẩu tiềm này là mình chỉ kêu lẩu nhỏ thôi mà rau nấm ê hề luôn á trời. Nước lẩu nó thơm cái mùi thảo mộc mà thấy sảng khoái luôn á. Mặc dù tới đây đã rất rất là no rồi nhưng mà mê cái kiểu món ăn tao nhã này quá chịu không nổi. Cứ ăn đúng cái vị ngọt từ rau củ là cái cổ mình nó không có bị gắt à. Chua cay mặn ngọt đầy đủ hết á mà ăn xong là không có bị động vị lại. Nhất là kiểu ăn như vậy sẽ khiến mình nhẹ người mà no được rất là lâu. Tên quán nghe cũng khá lạ nữa tên là Nhoàn. Cứ đi Quận 2 thẳng tiến là tới.",
    "takeaways": [
        "Quán ăn chay Nhoàn ở Quận 2 có thực đơn đa dạng, sử dụng nguyên liệu tươi ngon từ vườn nhà và đậu lăng.",
        "Quán không sử dụng đường trong nêm nếm, thay vào đó sử dụng trái cây để tạo vị ngọt tự nhiên, tốt cho sức khỏe.",
        "Không gian quán tao nhã, món ăn thanh đạm, giúp người ăn cảm thấy nhẹ nhàng và no lâu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}