{
    "transcript": "Sunday Basic quán trà sữa từng có ngày bán tới 20.000 ly, vừa mới khai trương chi nhánh mới ngay Trần Quốc Toản quận 3. Với menu khai trương cực kỳ sốc đồng giá 10.000, 15.000, 19.000. Tính tin clip này đăng lên các bạn sẽ bất ngờ với mức giá này, thật là không tin được luôn đó mọi người. Đợt này Sunday Basic chơi lớn thiệt luôn. Thông báo cho mọi người là cửa hàng ở Nguyễn Đình Chính sẽ dời sang mặt bằng mới tại 29D Trần Quốc Toản, phường 8, quận 3 nha. Khu này cực kỳ náo nhiệt với rất đông các bạn học sinh luôn nè. Sunday Basic thì quá nổi tiếng về chất lượng và giá cả. Quán này nổi tiếng nhất với món trà sữa kem trứng khè, ta nói nhìn cái bạn làm liên tục mà thương luôn á. Bởi ngày hôm nay là bắt đầu chương trình đồng giá 10.000, 15.000, 19.000, nên là khách đông kinh khủng luôn. Mọi người lưu ý là chương trình khuyến mãi sẽ áp dụng tới ngày 8 tháng 8 thôi nha mọi người. Món bestseller của quán trà sữa kem trứng khè, trà đậm vị kem trứng béo điên luôn, uống hơi bị cuốn á. Bơ dừa vừa non bữa giờ siêu hot luôn nè mọi người. Nhìn mấy bạn làm mà thèm luôn á. Cái món này béo béo thơm mùi dừa uống dính lắm luôn nha. Thời tiết nắng nóng này mà làm một ly trà bưởi vô tay thì cực kỳ giải khát luôn nè. Mà mấy cái món nãy giờ Tín nói á đồng giá có 19.000 à. Các loại trà sữa truyền thống ô long sữa gang và trà sữa chocolate đồng giá 10.000 nha. Còn ô long sữa nhài, trà sữa trân châu đường đen, trà đào cam sả, và lục trà vải thiều đồng giá 15.000. Thật sự là nó quá rẻ luôn đúng không cả nhà yêu? Nhớ là menu này chỉ dành cho tuần lễ khai trương của Sunday Basic tại chi nhánh mới Trần Quốc Toản thôi nha cả nhà. Địa chỉ của quán thì Tín để đây nha.",
    "takeaways": [
        "Sunday Basic khai trương chi nhánh mới ở Trần Quốc Toản, Quận 3.",
        "Menu khai trương đồng giá sốc: 10.000, 15.000, 19.000 VNĐ.",
        "Chương trình khuyến mãi áp dụng đến ngày 8 tháng 8. Menu chỉ dành cho tuần lễ khai trương chi nhánh Trần Quốc Toản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}