{
    "transcript": "Hai bạn. Hôm nay Vàng có quá trời đồ ăn luôn nè bạn ơi, Vàng có xoài nè, cóc nè, mận nè, và tôm hùm nữa. Vàng đang suy nghĩ không biết chế biến con tôm này như thế nào nè. Mình xào, chiên, hay là nướng bạn? Hay là mình ăn sống luôn bạn? Suy nghĩ mãi mà chưa ra phải chế biến con tôm này theo kiểu nào á bạn. Đây bạn, Vàng mới tậu được chai sốt sa tế ngon lắm nè bạn, sốt sa tế cay độc quyền của Bánh tráng AB nè bạn. Con tôm này giờ mình hấp lên rồi đem chấm với sốt này ăn cũng ngon mà giờ lấy sốt này ướp lên con tôm đem nướng cũng ngon luôn bạn ha. Khó nghĩ quá bạn ơi. Thôi, giờ Vàng sẽ múc vàng trái cây chua này rồi từ từ suy nghĩ nha bạn ơi. Trước tiên thì Vàng sẽ uống nước nha. Ta ta. A! Mời bạn. Tóc Vàng ăn ăn. Yeah! Vàng sẽ rót sốt ra nha bạn. Đây, chai sốt. Mình lắc đều lên nha bạn. Ở trong đây có các nguyên liệu muối ngon, tỏi thơm, ớt cay. Mình lắc đều lên mới ăn cho ngon hơn nha bạn ơi. Wow! Mở ra. Wow! Thơm lắm luôn bạn ơi. Vàng rót ra nè, đây. Wow! Bạn xem nè, cái chất sốt á nó sền sệt sệt sệt bạn ha. Đây Vàng để ở đây. Nghe cái mùi thơm là chảy nước miếng liền rồi bạn. Ăn thôi bạn ơi, Vàng sẽ ăn trái xoài trước. Trái sốt này á bạn, cái vị nó mặn ngọt chua cay đủ hết luôn á bạn. Cái này mà cái cảm giác bùng vị thích đó bạn ơi.  Ngon lắm bạn ơi. Ngon quá bạn, Vàng hơi chép xíu. Có gì bạn thông cảm cho Vàng nha. Ngon xỉu luôn á bạn. Trời ơi, trái xoài nó chua chấm với cái sốt nó đậm đà. Yeah, tiếp theo Vàng sẽ ăn cóc nha bạn. Trời ơi, cái sốt nó ngon lắm luôn bạn ơi. Trời ơi nó hợp bạn. Vàng nghĩ lấy cái sốt này á mà làm cóc lắc á bạn là ngon tuyệt vời luôn á. Ngon nha bạn. Ưm! Wow, ngon quá! Tuyệt vời, Vàng nghĩ á nha, cái sốt này á mà mình chấm với bánh tráng phơi sương á bạn là còn ngon dữ luôn á bạn. Vàng chấm thử nha. Yeah, bánh tráng phơi sương. Vàng đoán không sai nha bạn ơi, ngon lắm. Trời ơi nó ngon bạn ơi. Ngon lắm quý vị các bạn ơi. Vàng còn trái táo nữa, Vàng sẽ ăn thử. Xem nó ngon không nha bạn. Trời ơi nó mát. Tao chấm cái gì cũng hợp hết trơn vậy bạn. Wow, ngon quá! Tuyệt vời. Có hũ sốt này ở trong nhà là mình khỏi lo bùng miệng luôn các bạn. À, Vàng nghĩ ra rồi bạn ơi, Vàng sẽ nướng con tôm này lên với sốt này để ăn nha bạn ơi. Ok, đi nướng tôm thôi. Đây, đầu tiên Vàng sẽ cắt đôi con tôm này ra nha bạn ơi. Rồi, Vàng sẽ cho sốt lên trên bề mặt của tôm nha bạn. Tôm thì tươi á bạn, sốt thì ngon nữa. Vàng ăn thử một miếng tôm sống xem sao nha. Trời ơi, nó ngon dữ lắm luôn các bạn ơi. Rồi, cuối cùng Vàng sẽ cho tôm vào nướng trong nồi chiên không dầu này nha bạn. Đây bạn. Đây thành quả của Vàng đây bạn. Trời ơi thơm nức mũi luôn. Vàng phải ăn liền mới được bạn ơi. Yeah! Cái này Vàng nướng ở trong 20 phút đó bạn. Vàng ăn nha bạn. Wow! Ngon quá bạn ơi. Trời ơi cái này đúng là mỹ vị nhân gian luôn á bạn. Sốt thì cay nồng nè, cái da thịt tôm thì nó ngọt trời ơi. Thơm lừng luôn bạn ơi. Đây bạn cái da tôm nha. Trời ơi nó béo bạn ơi, ngon quá. Đây nha bạn. Trời ơi bạn. Trời ơi, ngon thiệt sự luôn bạn. Lúc nãy á Vàng định ăn sống luôn, và Vàng ăn sống thấy cũng ngon quá. Mà Vàng nướng lên thử xem nó thế nào mà nó cũng ngon không kém luôn nha bạn. Ưm. Nướng lên mà nó không ngon chắc Vàng hối hận á mấy bạn. Nhưng mà nó ngon quá. Tuyệt vời. Bạn nào muốn tậu một em như vậy nè để chấm ăn nè, hoặc là chế biến nhiều món ngon giống như Vàng á thì có thể vào TikTok Shop của Vàng để mua nha. Yeah! Ok, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Sốt sa tế cay độc quyền của Bánh tráng AB có thể dùng để chấm trực tiếp, ướp nướng, hoặc làm sốt cho các món ăn khác.",
        "Sự kết hợp giữa vị chua của trái cây (xoài, cóc, mận) và vị cay nồng của sốt sa tế tạo nên trải nghiệm ẩm thực thú vị.",
        "Nướng tôm với sốt sa tế là một cách chế biến đơn giản, nhanh chóng mà vẫn giữ được hương vị tươi ngon của tôm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}