{
    "transcript": "Hả? Nước mắm làm từ táo hả? Đúng vậy. Chuyện là sáng nay mình vừa mới ngủ dậy, nhưng mà lại ngủ hơi nướng xong rồi cái vợ mình lại đòi ăn chân giò. May sao mà ở Emart á vẫn có. Và đi vòng vòng thêm á thì mình còn thấy một cái chai nước mắm gọi là nước mắm táo. Tiện thể lấy hai chai về để nấu thử bữa nay coi vợ mình có biết không. Chân giò thì về đầu tiên mình sẽ luộc sơ qua với lại hành tím và gừng, sau đó rửa sạch lại rồi mình mới mang đi kho nha. Nay thì mình làm giò heo kho tàu. Ướp thì cũng giống thịt kho tàu thôi, có hành tím, tỏi, đường, nước màu và đặc biệt là bữa nay mình không có dùng nước mắm bình thường, mà mình dùng nước mắm táo. Lần đầu mà mình cầm nó lên á mình còn không tưởng tượng được cái hương vị của nó như thế nào luôn, mà mở ra ngửi vẫn thấy mùi thơm đặc trưng, ăn thử cũng thấy khá ngon, khá đậm đà, ngoài ra nó có công thức giảm muối nữa. Thành ra khi mà thử á nó cũng không quá mặn, tốt sức khỏe hơn. Ướp chân giò khoảng tầm 30 phút rồi mình mới mang đi kho nha. Kho thì mình cứ kho như bình thường thôi, mà ngộ lắm. Cái lúc mà đẻ á nấu chân giò cho ăn á thì chê, xong cái bây giờ lại đi thèm chân giò mới hay chứ. Do là chân giò nó sẽ khá là béo, nên là mình sẽ làm thêm món gỏi rau muống luộc để mà vừa mát, vừa chua chua, ngọt ngọt ăn chung á thì nó sẽ hợp hơn. Rau muống thì mình sẽ rửa sạch, nhặt bớt bỏ lá đi, rồi đem đi luộc với nước sôi. Luộc chín rau xong á thì mình sẽ cho vô một cái thao nước đá lạnh nha, để cho rau muống nó giòn và nó xanh rồi mình vắt hết cái phần nước đi. Nhớ là phải vắt thiệt là ráo nước nha. Phần nước mắm trộn gỏi á thì mình có sử dụng nước mắm táo luôn. Ở đây mình sẽ cho bốn muỗng nước mắm, một muỗng đường và một muỗng nước cốt chanh, thêm vào đó là tỏi với lại cả ớt băm nữa, rồi trộn với rau muống khoảng 3 4 phút là được. Mà tính ra như vậy á thì nước mắm này mọi người ăn chay hay ăn mặn, hay ăn cuốn gì đều ngon. Hoặc giống mình á nó ăn bình thường hằng ngày kho nè, xào, nấu vẫn ngon và hợp lý luôn. Đó, như vậy là mình xong hẳn hai món luôn rồi nha. Phần chân giò cuối cùng thì mình sẽ cho vào đó ít hành lá và một ít hạt tiêu. Đây nè mọi người coi, nhìn cái miếng chân giò nó đã ghê chưa. Giờ thì mình chỉ việc gọi vợ xuống ăn thử thôi, để coi vợ mình bữa nay có thấy cái gì khác khác không. Ngon. Ngon. Không thấy gì khác luôn hả? Không, ngon như mọi khi mà. Bữa nay anh thử nấu với lại nước mắm táo mới của Maggi á. Hả? Nước mắm làm từ táo á hả? Đúng vậy. Ưm. Vẫn ngon như mọi khi luôn. Tính ra vị nó vẫn quen, đậm đà mà thơm nữa. Món chay, món mặn nấu đều ngon cả. Nước mắm táo này thì mọi người có thể tìm ở trong siêu thị hoặc là cửa hàng bán lẻ đều có. Mọi người cứ tội gì mà thử giống mình nha.",
    "takeaways": [
        "Nước mắm táo Maggi có thể dùng để nấu nhiều món chay và mặn.",
        "Nước mắm táo có vị quen thuộc, đậm đà và thơm ngon.",
        "Nước mắm táo có công thức giảm muối, tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}