{
    "transcript": "Cùng mình uống thử các loại trà sữa của IHeTa nha. \nEm ơi, cái cái tiệm này nó có những cái tên trà sữa nghe rất là kêu, nghe muốn thử hết ấy mọi người. \nTrà sữa Thiên Thảo Lục Vị, mạch thảo chanh thơm, hoa quả sơn cực phẩm. \nNghe cực kỳ là pháp dê Trung Hoa nha. \nUống tất cả đồ uống hôm nay thì mình đều gọi là 50% đường. \nĐầu tiên là trà sữa nướng, món này là món làm nên tên tuổi của IHeTa ngày xưa này. \nVẫn cái vị béo, thơm và ngậy này, 8/10. \nCốc này thơm rất là rõ mùi trà, nhưng mà không cảm thấy cái vị chát của trà lắm. \nCốc này không quá đặc biệt với mình nên là mình chấm bảy 7/10. \nCái này mình thấy cái vị chanh rất là rõ này, có một cái mùi thơm gì đấy nhưng mà rất dễ bị hiểu nhầm là hơi giống mùi của nước rửa bát nha. \nThật, cái này thật, nhưng mà uống thì cảm giác rất là mát và nếu như mọi người quên cái vị nước rửa bát đi thì nó cũng ngon đấy, 7/10. \nCái này cảm giác như là mình đang uống một bát chè ấy mọi người, bởi vì có rất là nhiều topping mà mình thấy còn có cả đỗ đen hay là đậu đỏ gì ở trong này nữa, không quá thích, 6/10. \nKem mặn mọi người ạ, không phải kem cheese. \nCái matcha này nó hơi giống với cái matcha đá xay ngày xưa ấy mọi người, nhưng mà không có đá xay, 6/10. \nCốc này thơm nhưng mà hơi nhạt một xíu, nó rất là hợp với cái phần kem ở bên trên này, 8/10. \n9/10. \nMón này chắc là hợp với ai thích ăn xoài. \nMình thì không thích cái phần thạch topping đi kèm món này, 7/10. \nTổng kết lại thì mình thấy là trà sữa nướng vẫn là một món kiểu rất là must try ở IHeTang, trà hoa quả mình thấy cũng mát mẻ hợp với mùa hè, còn cái vị Mạc Lệ Tân Trà này thì mình thấy nó khá là hay, mọi người cũng có thể thử nha. \nNói chung là IHeTang thì mình thấy có một điểm cộng lớn đó chính là rất là đa dạng các vị trà và đa dạng các loại topping. \nCho nên là bạn nào mà thích kiểu uống kiểu mỗi ngày một món thay đổi hoặc là nhiều loại topping thì có thể thử IHeTang nha.",
    "takeaways": [
        "Trà sữa nướng là món nhất định phải thử ở IHeTang.",
        "IHeTang có đa dạng các loại trà và topping.",
        "Trà hoa quả của IHeTang mát mẻ, hợp với mùa hè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}