{
    "transcript": "nẫu nguyên bạn của tôi á cái món gì tôi làm á nó cũng khen hết trơn. Chỉ có cái món này tôi làm là nó chê. Bà nào mà cái tim mà thích ăn xúc xích với lại bắp giống như tôi không? Nguyên bạn tôi nó rất là thích ăn xúc xích nhưng mà mỗi lần mà tôi làm xúc xích chung với lại bắp á nó nói là tôi ăn cái món gì thấy ghê. Cái món này là món cứu đói sinh viên của tôi hồi xưa đó mấy ông mấy bà. Mà cái món này mé mé văng non nhà tôi cũng rất là thích luôn. Trời ơi đang cuối tháng chưa có được lãnh lương. Mấy ông mấy bà thử làm một cái chảo xúc xích với lại bắp này đi, ăn ta nói nó vừa ngon mà nó vừa tiết kiệm. Nguyên bịch xúc xích này nè tôi mua có 39.000 ở trong siêu thị. Trái bắp này nè là tôi mua có 5.000 thôi mấy ông mấy bà. Hết nguyên một trái bắp luôn nha mấy ông mấy bà. Lễ bắp như sao? Tôi là tôi lễ được sẵn một cái hàng xong bắt đầu tôi tước như vậy nè cho nó nhanh. Xúc xích á là tôi sẽ cắt carô carô nha mấy ông mấy bà. Kiểu như cắt xéo xéo xéo như vậy nè, xong rồi tôi sẽ xéo xéo xéo ngược lại để cho nó thành hình carô. Tôi sẽ đem đi chiên nha mấy ông mấy bà, một hồi nó xù lên y chang con mực vậy đó mấy ông mấy bà nhìn đẹp mà cuốn lắm. Chiên xong á mình vớt mình để qua một bên nha mấy ông mấy bà cho nó ráo dầu. Tiếp tục á là bắt cái bếp lân chảo cho chảo vào trong dầu. Mình sẽ phi thơm tỏi nha mấy ông mấy bà. Tỏi nó vàng nó thơm rồi mấy ông mấy bà xào bắp cho nó chín. Bà xào bắp chín rồi thì cho tôi thêm một cái quả trứng gà vô mấy ông mấy bà đánh cho nó đều cho cái phần trứng nó tan ra. Công thức nước sốt tôi đang gán trên màn hình mấy ông mấy bà trút vô trong đây, nấu cho nó kẹo lên là mình trút cái phần xúc xích vô mình đảo qua nấm áo đều sốt một cái cái mình cho thêm hành lá với lại ngò vô nữa là mình bới cơm ăn thôi mấy ông mấy bà ơi.",
    "takeaways": [
        "Món ăn đơn giản, dễ làm: Món xúc xích xào bắp là món ăn quen thuộc, dễ làm và phù hợp với nhiều người.",
        "Nguyên liệu rẻ tiền, dễ kiếm: Nguyên liệu dễ tìm mua ở các siêu thị, chợ với giá cả phải chăng, tiết kiệm.",
        "Công thức chi tiết, dễ thực hiện: Cách chế biến được hướng dẫn cụ thể, từng bước, giúp người xem dễ dàng làm theo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}