{
    "transcript": "Video này tôi muốn gửi đến mấy anh kiểm duyệt TikTok ở Việt Nam nha. Manifest video này được lên xu hướng để các anh có thể xem được cái video này của tôi và trả lời cho tôi câu hỏi này. Sau cái sự kiện quốc gia của đất nước và tôi có xem được rất rất nhiều những cái video về lịch sử cũng như là thời sự của Việt Nam được lên xu hướng. Thì bên cạnh đó tôi cũng có xem được rất rất nhiều những cái video mang tính chất phản động, chia rẽ tinh thần dân tộc, bôi nhọ lịch sử, xúc phạm đến những vị lãnh tụ của đất nước. Và những thông tin sai sự thật tràn lan rất nhiều. Điển hình là một cái bài thơ mà được lan truyền là Bác Nguyễn Phú Trọng viết cho vợ. Trong cái bài thơ này cài cắm rất nhiều những ý đồ xấu. Nếu như các bạn muốn tìm hiểu thì có thể qua kênh Anh Giáo Thụy để xem nha. Và có rất nhiều TikToker đã nói về vấn đề này rồi. Ngoài ra còn rất nhiều kênh, phải nói là rất nhiều đấy các bạn ạ, bôi nhọ hình ảnh của bác Hồ với bác Nguyễn Phú Trọng. Thì cho mình hỏi các anh kiểm duyệt TikTok ở Việt Nam tại sao vẫn cho những cái kênh này lên xu hướng? Các anh có thực sự đang làm việc và kiểm duyệt thông tin không? U là trời nói đến là điên hết cả máu lên cơ. Tại sao vẫn cho những cái hình ảnh đấy, những cái tư tưởng đấy được lan truyền rộng rãi vậy? Nhân đây thì mình cũng muốn nói với mọi người nếu như mọi người nhìn thấy những cái hình ảnh đấy thì báo cáo chúng nó cho chúng nó bay kênh đi. TikTok là cái nền tảng sáng tạo nội dung mà có những cái người làm nội dung rất là hay, quay video rất là đẹp thì lại không được lên xu hướng, còn những cái tinh thần phản động như thế này lại được lan truyền rất rộng. Là như nào?",
    "takeaways": [
        "TikTok Việt Nam đang để lọt nhiều video có nội dung phản động, bôi nhọ lịch sử và lãnh đạo.",
        "Cần siết chặt kiểm duyệt nội dung trên TikTok để ngăn chặn thông tin sai lệch và các hoạt động chia rẽ.",
        "Người dùng nên chủ động báo cáo các video có nội dung vi phạm để góp phần làm sạch nền tảng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}