{
    "transcript": "Này nóng trời mấy anh chị em ở trên công ty chồng mình order luôn một mâm phở cuốn như thế này đây. Tính ra là tháng này mình lên mấy clip làm phở cuốn rồi đấy, nhưng mà lần nào vẫn có nhiều người hỏi mình công thức làm nước chấm ấy thì bây giờ mình sẽ chia sẻ luôn nhé. Đảm bảo với mọi người là chấm cái nào dính cái đó luôn. Bữa nay là thứ bảy công ty chồng mình chỉ làm buổi sáng thôi. Mọi người tính rủ qua nhà chơi tí rồi chiều lại đến một nhà chị nữa chơi. Gặp nhau mấy lần nên là cũng quen nhau cả rồi. Bữa nay là mình tính nấu mâm cơm nhà mà chắc là mọi người sợ cực quá nên là order mâm phở cuốn cho nhanh. Mà mọi người có công nhận là ăn mấy món cuốn thì không bao giờ ngán không? Hôm nay ăn rồi nha, ngày mai ăn tiếp vẫn thấy ngon. Đồ cuốn thì mọi người thích ăn cái gì cứ cho vào, nhưng mà mình thấy cơ bản nhất thì có trứng này, xúc xích, thịt, dứa, xoài, dưa chuột, cà rốt. Phần thịt sau khi luộc xong thì mọi người để ngăn mát tủ lạnh hoặc là ướp đá một lúc ấy thì lúc thái miếng thịt nó sẽ đẹp và dễ thái hơn. Và 80% cái món cuốn có ngon hay không ấy là quyết định ở bát nước chấm này này. Ở đây mọi người cứ pha tỉ lệ là một mắm này, một đường, một chanh và ba nước lọc. Vì nay nhà mình khá đông người nên là mình x2 mọi thứ lên. Sau khi khuấy tan đường thì mọi người cho tỏi ớt và dứa xay nhỏ vào nhá. Muốn tỏi ớt nổi thì mọi người phải xay nhỏ ra và cho vào sau cùng như thế này. Còn nếu mọi người băm thì phải để dao thớt khô ráo nhá. Sếp xong mâm cuốn như thế này mình còn sợ thiếu cơ. Ai ngờ đâu là bị thừa bởi vì là cuốn ấy mỗi thứ một ít là được nhiều lắm luôn. Ăn xong xuôi thì buổi chiều mọi người rủ nhau về ăn sập cái chợ Thanh Hóa luôn đây này. Mà mình thấy đồ ăn ở đây cũng rẻ. Mà thôi clip cũng dài rồi, giờ thì bye bye cả nhà nhá.",
    "takeaways": [
        "Công thức pha nước chấm phở cuốn: 1 mắm, 1 đường, 1 chanh, 3 nước lọc, thêm tỏi ớt và dứa xay.",
        "Mẹo thái thịt đẹp: Sau khi luộc thịt, để ngăn mát tủ lạnh hoặc ướp đá trước khi thái.",
        "Món cuốn là lựa chọn tiện lợi và ngon miệng cho bữa ăn gia đình, dễ dàng thay đổi nguyên liệu theo sở thích."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}