{
    "transcript": "Một khi ăn pizza nướng lò củi nhà anh quên hết pizza lò điện luôn. Nhà anh pizza tươi, nướng bằng lò củi trực tiếp tại chỗ. Mở được 8 năm rồi. Uy tín từ Bắc Ninh lên Hà Nội luôn. Thường bình thường đi ăn pizza, ta dễ thích kiểu ăn topping ở bên trên hơn. Nhưng mà với những cái loại đế pizza mà nướng củi mỏng, giòn ngon như thế này thì mình lại cực kỳ mê ăn cả đế bánh pizza luôn nha. Trời ơi qua rồi cái thời pizza là món tây khó tiếp cận. Pizza bây giờ thì quá là phổ biến rồi, ngày ăn ba bữa cũng được chứ đấy. Cho nên là bây giờ các quán pizza cũng phải làm chỉn chu nhất có thể. Như bữa nay ta ăn ở pizza Parma này. Pizza thì làm tươi ngay tại chỗ, kiểu mình order xong, ngồi ở bàn là có thể thấy anh đầu bếp biểu diễn luôn rồi đó. Ôi bỏ bánh vào lò mấy phút thôi là thấy cái đế bánh pizza nó vàng, có lớp phô mai ở trên đúng nóng sụt sục sục luôn, đúng đã. Mà thật sự không thể phủ nhận được là những cái pizza nướng trực tiếp bằng lò củi như thế này, cái vỏ bánh nó sẽ vàng đều, thơm, cực kỳ giòn luôn, đặc biệt là còn vương lại cái ít hương thơm của gỗ, với cả là một chút ai ai khói. Bảo sao đứa bạn ta là dân nghiền pizza, su hở là nó dẫn đến đây luôn ý. À mà ở đây gọi ha hả thoải mái. Nên là tuy là gọi hai chiếc nhưng mà tụi mình thử được hẳn bốn vị luôn. Nào là pizza hải sản, pizza mix fit. Em này thì là four cheese, mix với bò nha. Khoái forchi nhất nên là ta mạnh dạn dưới thêm một xíu mật ong lên. Để rồi thưởng thức liền. Cơ mà đúng là pizza nướng củi có khác, cắn vào miệng một cái là cảm nhận được ngay sự khác biệt. Cái vỏ nó giòn, thơm, quện cùng cái lớp cheese siêu béo ngậy. Mà cả phần topping bên trên làm cũng rất chỉn chu nhá. Nào là bò rồi hải sản. Cơ mà tuy là đầu tư làm nò các thứ như thế nhưng mà giá lại không hề mắc nhá. Tầm 180 đến hơn 200 cành cho một em pizza size L siêu to, tám miếng, tám miếng như thế này. Ăn khỏe quá ta hai người ăn chỉ chiếc thôi. Thơm, thơm, thơm có mùi củi, mùi a khói á. Cái miếng pizza forchi này mình ăn mình dưới cùng một xíu mật ong kiểu nó kiểu nó mặn mặn béo béo của phô mai, nó quện cùng cái vị ngọt ngọt của mật ong. Mê. À nay tụi ta còn thử cả salad Burata. Trời ơi ai mà không ăn được Burata thì thôi. Chứ mà đã ăn được là đảm bảo nghiền đúng không các bác? Như ta là ghiền cái vị béo béo ngậy ngậy của em phô mai này cực kỳ. Nên là cứ thấy Burata là phải nhòm nhoàm luôn. Tuy là cũng sương sương cái bụng rồi nhưng mà phải làm ngay đĩa steak để bổ sung vitamin thịt. Em này thì là phần rip eye là chính tái. Ăn cùng với cả sốt tiêu đen hơi cay cay. Đặt miếng thịt vào miệng một cái là cảm nhận được ngay cái độ tươi, fresh luôn. Bữa đi đông nên là tụi mình còn gọi thêm cả hai phần mì để ăn thử. Một phần là mì ý sốt bò bằm truyền thống, còn cái em mì ý này tên là gì ta không có nhớ tên nữa. Bởi vì nó lạ nhưng mà ăn cuốn lắm nha. Kiểu mọi người trông này, trông cái sợi mì nó đã rất là lạ rồi ý. Kiểu cái sợi mì nó siêu to, nghe bảo là được cắt trực tiếp từ cái phẩn mì tươi ra ý. Tớ nói ăn vào miệng một cái cái sợi mì này nó mềm tan trong miệng ý. Đặc biệt là bởi vì cái kết cấu nó mềm nên là rất là ngấm sốt luôn. He he nên là cái người kiểu khẩu vị thích đậm đà như ta là khoái luôn. À mà ở đây thì có mỗi tráng miệng là Tiramisu thôi nên là tụi ta cũng thử luôn. Cơ mà cá nhân ta thì thấy Tiramisu ở đây nó kiểu hơi ngọt so với khẩu vị của mình ý. Xong rồi kiểu thấy phần bánh nó cũng không đúng gu nữa nên là thôi. He he không sao hết bởi vì buổi hôm nay đã ăn pizza quá là thỏa mãn đam mê rồi. Trời ơi no nê rồi. Mà nghĩ lại cái miếng pizza hải sản, cái đế bánh nó giòn thơm, tôm nó tươi, giòn giòn sật sật sật sật nhai trong miệng đúng đã. Đã thế còn quện với phô mai béo béo nữa. Eo ôi. Thôi và đây là pizza Parma, có ba cơ sở lận một cơ sở ở Bắc Ninh và hai cơ sở ở Hà Nội. Nay ta ăn thì ở số 33 đường Huỳnh Thúc Kháng nha.",
    "takeaways": [
        "Pizza Parma là một quán pizza nướng lò củi nổi tiếng với đế bánh mỏng, giòn và thơm ngon.",
        "Quán sử dụng nguyên liệu tươi và làm pizza trực tiếp tại chỗ, tạo trải nghiệm thú vị cho khách hàng.",
        "Ngoài pizza, quán còn phục vụ các món khác như salad Burata, steak và mì ý, phù hợp với nhiều khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}