{
    "transcript": "Mình có một củ khoai mỡ. Thế nên là ngày hôm nay chúng ta sẽ làm bánh khoai mỡ. Cái món này bình dân đơn giản và cũng dễ làm. Tôi bình dân, bạn cũng thế.\n\nRồi, từ đây sẽ là cái bánh khoai mỡ của mình đã hoàn thành ha. Của mình làm nó sẽ to hơn ngoài quán một chút, đơn giản là mình thích vê nó to thôi. Mình làm xong đây thì mới làm được khoảng tầm 1/4 thôi. Với cái bột này, nếu như mà mọi người chưa làm hết thì có thể bọc kín nó lại, thật là kín xong rồi để ở trong căn mát được ha. Khá là giòn nhá.\n\nVới cái bánh khoai mỡ này thì mình thấy làm rất là dễ luôn, chẳng qua là nó hơi lâu một chút. Đầu tiên là chúng ta sẽ phải hấp cái củ khoai mỡ lên, xong rồi nghiền nát nó ra, rồi trộn cho nó bột năng, bột bắp, đường, sữa tươi và sữa đặc các kiểu nữa. Trộn nó lại, ủ khoảng tầm 20 phút xong rồi lấy ra chúng ta có thể vo và chiên được rồi. Chiên đây thì chúng ta chiên lửa nhỏ. Tại vì cái bột năng với lại bột bắp chúng ta trộn vào nó vẫn còn sống, thế nên là chúng ta phải chiên lửa nhỏ để cho nó chín ở bên trong. Còn lửa to thì nó chỉ chín ở ngoài thôi chứ trong thì nó lại không chín. Trong nhân nó sẽ như thế này đây. Với một phần ở trên đĩa này thì chắc chắn là sẽ nhiều hơn một cái phần 15.000 mình mua ở ngoài quán rồi. Mình mua cái củ khoai mỡ kia bảy lạng là hết 27.000đ, khoảng tầm 140 g bột năng với lại 50 g bột bắp, với ít sữa đặc, sữa tươi nữa thì mình tính nó đâu đấy khoảng tầm 10 15.000đ đi. Vậy tổng để làm ra được một mớ bột như thế này thì chúng ta sẽ hết khoảng tầm 42.000đ. Lấy 1/4 của nó đi chiên thì chúng ta sẽ khoảng tầm 10.000đ ha, 10.000đ được một cái đĩa ban đầu khá là nhiều như thế này. Chưa tính tiền dầu, chưa tính tiền công. Thì với cái công thức và cái định lượng đường sữa của mình các kiểu thì nó sẽ ra một cái vị ngọt rất là nhẹ thôi. Phù hợp cho những người mà chỉ thích ăn cái gì nó thoang thoảng ngọt thôi giống như mình. Vậy thôi, tôi bình dân bạn cũng thế. Thử nhá, món này dễ làm.",
    "takeaways": [
        "Công thức bánh khoai mỡ đơn giản, dễ làm tại nhà.",
        "Làm bánh khoai mỡ tự làm sẽ nhiều hơn so với mua ngoài quán với chi phí tương đương.",
        "Bánh khoai mỡ tự làm có vị ngọt nhẹ, phù hợp với khẩu vị của nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}