{
    "transcript": "Bên anh sử dụng 100% nước dùng từ rau củ đó em, bên anh không có sử dụng bột ngọt, nên mọi người dùng bữa bên anh cứ yên tâm nha. Ngay trung tâm quận 10, Tính lại tìm thêm cho các bạn một quán buffet lẩu rau nấm giá chỉ từ 89.000đ một người, không giới hạn thời gian mà rồi ăn thoải mái hơn 25 loại rau nấm và salad. Lẩu hai ngăn và tận sáu loại lẩu cho mọi người tự chọn nha. Đến đây như đến với thiên đường rau nấm á mọi người. Bước vào nhìn cái quầy buffet thôi là Tính đã ưng con mắt rồi. Nó quá là tươi ngon luôn mọi người ơi. Bạn nào mà mê rau nấm, ăn uống thực dưỡng thì chắc chắn không thể bỏ qua quán này nha. Địa chỉ của Nấm Rô Buffet nằm tại 744 Sư Vạn Hạnh phường 12 quận 10 nha. Tính lướt sơ qua cho mọi người coi cái quầy buffet nè. Thật ra Tính thấy cái mô hình buffet lẩu rau nấm này quá là ok và nên được nhân rộng nhiều hơn. Chỉ với 89.000đ là mọi người được một nồi lẩu hai ngăn, thoải mái rau nấm. Rồi bạn nào mà muốn ăn thêm các topping khác như là thịt cá hải sản thì có thể gọi quán cho thêm nha. Giá của các loại topping chỉ từ 49.000đ đến 159.000đ thôi. Mà thề tới đây là mọi người nhớ gọi cái lẩu tôm yum của quán nha. Nó ngọt thanh, chua chua cay cay không bị gắt cổ, càng ăn càng cuốn nha mọi người. Lẩu ở đây ngon lắm luôn á, đảm bảo không làm mọi người thất vọng. Quán sử dụng nước lẩu từ 100% là rau củ và các nguyên liệu quán dùng đều an toàn cho sức khỏe nha. Bạn nào ăn thực dưỡng, ăn kiêng, ăn chay thì vẫn có thể thoải mái đến đây ăn nha mọi người. Ngoài ra trong gói buffet còn có quầy nước uống, trà tắc thái, trà hoa cúc, trà chanh. Buffet tráng miệng với các loại trái cây theo mùa, panacotta béo ngậy, yaourt dẻo thơm. Đảm bảo là bao ngon và cực kỳ dinh dưỡng luôn ạ. Quán có không gian hai lầu ngồi cũng khá thoải mái nè mọi người. Địa chỉ của quán Tính để ở đây nha.",
    "takeaways": [
        "Quán buffet lẩu rau nấm với giá cả phải chăng, chỉ từ 89.000đ/người, không giới hạn thời gian.",
        "Đa dạng các loại rau nấm, salad và các topping ăn kèm lẩu, phù hợp cho người ăn chay, thực dưỡng.",
        "Sử dụng nước lẩu từ rau củ tự nhiên, đảm bảo an toàn cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}