{
    "transcript": "Anh ơi, em còn đúng 80.000 thôi thì có đủ cho hai người ăn ở nhà mình không anh? Đủ rồi em ạ. Nhà anh đang bán combo này, ba món chân gà sốt thái này, bánh mì mỡ này, trà chanh giã tay này, có 79.000đ thôi. Đặc biệt là trà chanh giã tay nhà anh mới lên VTV đấy em ạ. Ô, em tưởng bình thường khai này em bán 100.000đ mà. Nhà anh cứ đến mua combo là chỉ có 79.000đ thôi. Riêng một chân gà mua lẻ đã 49 rồi. Gọi cả combo được cả nước, cả bánh mì có 79.000đ rẻ. Chấm thêm cái nước chấm tắc này nó X10 độ ngon luôn. Hôm nay khu Backing Say mới có một quán ăn vặt chân gà, bánh mì mỡ ớt các thứ siêu rẻ, nằm ngay ở ngã tư mà mình chắc chắn là chưa có nhiều người biết đâu. Chân gà ở đây sẽ được rút xương sẵn rồi nha. Thêm một hộp nước chấm tắc đi kèm nữa. Chân gà giòn lắm, xong rồi nó rất là ngấm sốt ấy. Nước ngon này thì nó cũng khá là cơ bản nha, nhưng mà ngon là ngon bởi cái nước chấm này này. Nước chấm này nó sẽ bị kiểu chua chua cay cay, từ chân gà cho đến cóc xoài trong này thì cũng rất là giòn. Xoài các thứ đây người ta cũng bổ miếng to luôn này. Đều không bị chín quá. Bánh mì ở đây cho đẫm sốt luôn, bên trên phủ rất nhiều ruốc bò khô kèm với cả dưa chuột này, xúc xích với lại là trứng cút. Cảm giác là người ta cho quá nhiều bò khô với ruốc là vị nó sẽ hơi mặn, còn nên tiết chế lại bớt đừng có cho nhiều quá. Cái sốt mỡ ớt ở đây khá ngon, nhiều topping ăn sướng phết. Trà tắc chanh Trà chanh giã tay siêu thơm luôn ấy. Ngoài trà chanh giã tay truyền thống ra thì ở đây còn có rất nhiều vị dưa lưới, dưa gang, ổi hồng rất nhiều luôn. Em vẫn thấy truyền thống là ngon nhất nha. Nên thử truyền thống là vẫn thơm nhất luôn. Ngoài các món trong combo thì quán còn mới có cả bánh mì nướng mỡ phô mai nữa này. Vẫn là đẫm đầy topping bên trong cho nhiều phô mai kéo dài thoải mái luôn. 35.000đ một cái này thì thấy xứng đáng đấy. Và đây là tiệm trà Bắp quán sẽ ngồi ở ngoài vỉa hè là chủ yếu. Địa chỉ ở số 5B Trường Chinh, mọi người tham khảo thử nhá.",
    "takeaways": [
        "Quán có combo chân gà sốt thái, bánh mì mỡ hành và trà chanh giã tay với giá ưu đãi.",
        "Trà chanh giã tay của quán được giới thiệu là đặc biệt và đã xuất hiện trên VTV.",
        "Quán có nhiều loại trà chanh khác nhau ngoài trà chanh truyền thống như dưa lưới, dưa gang, ổi hồng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}