{
    "transcript": "Xếp hạng tất cả các hương vị của kẹo thối Bean Boozled. Ok và tôi vừa mua được cái kẹo hot trend nhất năm 2024 này. Ái chồ địt mẹ. Và tổng thiệt hại là. Tôi đã xem rất nhiều người thử kẹo này và thấy mọi người không thể chịu được những cái hương vị của nó. Và tôi đã nghĩ kiểu nó cũng chỉ là kẹo thế mà làm gì nó mà ghê tởm thế đúng không? Thế nên là trong video này thì tôi sẽ thực hiện một nhiệm vụ là nuốt hết tất cả các vị dù nó có tởm đến như thế nào. Chúng ta có tổng là 20 loại hương vị với 10 vị ngon và 10 vị ghê. Cá chết hoặc sinh tố dâu chuối. What the hell vậy? Thực ra tôi cũng chẳng biết là nó là vị gì. Ăn nó hơi tun tủn nhưng mà cuối cùng nó cũng có vị ngọt ấy. Tôi nghĩ đây là vị cá chết nhưng mà nó cũng không tệ đến mức đấy đâu. Kiểu tôi cũng không biết là nó là vị gì luôn mà. Độ ghê. Ba điểm. Sinh tố dâu chuối đây. Cắn một phát là cái hương liệu chuối nó lan tỏa ở trong miệng. Sau đấy thì có một chút chua chua của dâu. Ăn rất là thơm. Độ ngon. Tám điểm. Bánh sinh nhật hoặc nước rửa chén bẩn. Ưm. Vị kiểu bánh sinh nhật sô cô la. Hơi hơi kiểu brownie. Độ ngon. 7 rưỡi. À. Đây cái này bắt đầu tệ rồi. À. Cái này nó không như vị vừa rồi là nó tồn lại rất là lâu. Đến bây giờ vẫn ghê. Độ ghê. Bảy. Rỉ mũi hoặc lê mọng nước. Đây là rỉ mũi này. Ăn nó cũng bình thường. Nó không đến mức gọi là thối nhưng mà nó không thơm một tí nào. Độ ghê. Bốn. Mùi lê đây. Lê này kỳ ấy. Nó cũng thơm lê nhưng mà nó hóa học lắm. Không đúng mùi lê tươi. Độ ngon. Năm. Việt quất hoặc kem đánh răng. Ưm. Đúng cái vị kem đánh răng luôn. Đúng cái vị bạc hà xong nó tê tê. Nhưng mà bởi vì mình quá quen với cái vị này rồi nên là nó không tệ tí nào. Độ ghê. Một. Vị việt quất đây. Nó cũng chỉ giống một cái mùi trái cây bình thường thôi. Khá ngọt. Độ ngon. Sáu. Cappuccino hoặc gan và hành. Vị à cà phê cũng rất là cơ bản. Không đắng quá. Độ ngon. Bảy. Ối giồi ôi. Xịt thơm miệng Sundays nhà tài trợ của video này. Kissing Spray Sundays là bộ sản phẩm xịt thơm miệng giúp hơi thở the mát tức thì, tạo cá tính và mùi trái cây như hương đào dịu nhẹ, hương dâu ngọt ngào và hương bạc hà the mát. Với 300 lần xịt một chai, sản phẩm hứa hẹn giúp bạn tự tin giao tiếp, trao nụ hôn ngất ngây cho người yêu hoặc cho gối ôm anime ở nhà. Đồ thất bại. Trải nghiệm ngay xịt thơm miệng Sundays để có một hơi thở quyến rũ thôi nào. Tôi không nghĩ gan mà hành nó lại ghê thế. Nó là một cái hương vị cực kỳ là khó chịu. Khó chịu vô cùng. Mùi hành hăng hăng. Độ ghê. Chín. Lựu hoặc băng cứu thương cũ. Này vị lựu. Thấy một cái độ ngọt vừa phải. Không rõ cái mùi lựu lắm. Độ ngon. Sáu. Cũng hình dung ra được mùi băng cứu thương đấy. Mùi nó rất là y tế. Clo à hay cái gì ấy. Dị vãi, nó nói thế mà nó cũng làm được. Độ ghê. Sáu. Trứng thối hoặc bỏng ngô bơ. Nhìn cái này trứng thối không. Nó không ghê đến mức đấy. Hơi tun tủn. Nhịn được, nhịn được. Độ ghê. Năm. Ưm. Ưm. Bỏng ngô bơ. Nó không đúng cái độ béo béo ngậy ngậy của bơ. Nhưng mà cũng hiểu được là nó đang cố gắng đến cái vị đấy. Độ ngon. Bảy. Tất thối hoặc trái cây. Ừm. Đây mùi tất thối à. Chỉ dám nhai chứ không dám nuốt nước bọt luôn. Đúng cái này mùi thối này. Độ ghê. Sáu. Đây lại là mùi trái cây này. Ăn rất là giống những cái kẹo trái cây bình thường ở Việt Nam thôi. Không có gì đặc biệt cả. Độ ngon. Bảy. Kẹo dẻo nướng hoặc bọ thối. Này mùi bọ thối ấy. Nhẹ nhàng quá. Nó không giữ lại cái vị lâu lắm. Ừm. Bình thường thôi. Độ ghê. Ba. Kẹo dẻo nướng. Tôi đã mong đợi một cái mùi kiểu khói khói nhưng mà không có. Nó chỉ một cái vị ngậy ngậy lắm. Độ ngon. Sáu. Đào hoặc vị nôn. Này là vị đào. Cũng rõ mùi đào phết. Nhưng mà mùi đào nó chỉ được tí một, hai giây đầu thôi. Xong về sau là toàn vị ngọt. Độ ngon. Bảy. À cái này vị nôn cái này vị nôn. Rất là muốn nhổ rồi đấy. Sao mà nó lại có thể làm được những cái vị tởm như thế này mà vẫn an toàn vệ sinh thực phẩm nhở. Có giống nôn không thì không giống lắm nhưng mà nó ghê lắm. Độ ghê. Tám. Tổng kết Bean Boozled. Tôi đã đánh giá thấp trình độ của các nhà nghiên cứu vũ khí sinh học. Đúng là game để troll mà. Và sao nhở? Nuốt hết. No reaction. Tôi là đỉnh nhất. Like, follow và comment để xem tôi tiếp tục phí tiền cho bạn nhé. Ok. Cảm ơn bạn.",
    "takeaways": [
        "Kẹo thối Bean Boozled có nhiều hương vị khác nhau, một số ngon và một số rất tệ.",
        "Nhiều hương vị trong kẹo Bean Boozled rất khó để xác định chính xác.",
        "Mức độ ghê tởm của các hương vị kẹo thối Bean Boozled rất khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}