{
    "transcript": "cách để mình vượt lười và hình thành một thói quen mới. Dành cho chị em chưa biết thì mình đang sử dụng app Easy để tra và tính calo. App này thì đợt trước mình cũng đã chia sẻ một lần rồi. Nhiều chị em feedback đã dùng quen app và thâm hụt calo thành công. Bên cạnh đó có chị em chia sẻ với mình là chưa thể quen được với việc trước mỗi bữa ăn nhập khối lượng vào app vì còn hay quên và ngại nhập. Để thay đổi thói quen thì chắc chắn là cần một khoảng thời gian rồi, ai cũng vậy thôi. Trước mỗi bữa ăn thì mình sẽ cân đồ ăn vì app có calo thực phẩm cả lúc chín và sống nên chỉ cần một bước đó là bỏ thức ăn lên cân tiểu ly, nhập vào app đúng loại thực phẩm là được. Chưa đầy 30 giây cho một loại thực phẩm là xong rồi. Ngày trước mình tra mạng thì cùng với một loại thực phẩm cùng khối lượng nhưng mà calo mỗi chỗ nó một khác nhau nên mình khá khó khăn trong việc tìm nguồn. Ví dụ cùng là khoai lang nhưng mà chỗ thì 86 calo, chỗ thì 119 calo nên sẽ gây hoang mang cho người mà mới thâm hụt. Giờ cứ lấy nguồn trên app tin cậy mà lại đa dạng thực phẩm hơn. Nói thật là khi mới sử dụng app vì mình chưa quen nên là cũng khá lười. Bây giờ thì cố gắng rèn thành công thói quen đó là trước khi ăn gì thì ghi ngay vào app bởi vì sau khi ăn no xong thì mình sẽ bị lười và buồn ngủ lắm nên là hay bị quên ghi. Lâu dần là tự thấy đây là một thủ tục trước bữa ăn thôi cũng giống như việc bạn sắp bát, sắp mâm. Khi mà thay đổi một thói quen thì khó khăn nhất là lúc mới bắt đầu nhưng nếu không bắt đầu thì sẽ không bao giờ có kết quả và các bạn yên tâm sau 21 ngày thôi thì các bạn sẽ quen dần và thấy dễ dàng hơn rất là nhiều. Từ ngày mình ăn uống có tính toán thì mình thấy tự tin hơn rất nhiều bởi vì luôn kiểm soát được mọi thứ. Hôm nào biết lỡ có ăn nhiều quá thì hôm sau mình phải bóp miệng lại để cân bằng. Mỗi bữa dành một chút thời gian để check calo thôi, mỗi ngày cố gắng một chút thì đích đến ở gần đây lắm rồi.",
    "takeaways": [
        "Sử dụng app Easy để tra cứu và tính toán calo trong thực phẩm, giúp kiểm soát lượng calo nạp vào cơ thể.",
        "Thay đổi thói quen cần thời gian, bắt đầu bằng những bước nhỏ như cân đồ ăn và nhập thông tin vào app trước mỗi bữa ăn.",
        "Kiểm soát lượng calo giúp tự tin hơn trong việc ăn uống và dễ dàng điều chỉnh chế độ ăn khi cần thiết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}