{
    "transcript": "Ới nó nhẹ. Ông phải là em khó tính đúng không? Đúng rồi. Cảm nhận đầu tiên của chị á. Vooktan cùng Ánh nha. Hôm nay mình sẽ ăn Pannacotta nha mọi người. Thì mình thấy là cái chỗ này ở Tân Phú rất là nổi tiếng, nhưng mà ở trên mạng á thì nhìn cái bánh nó rất là bự, nhưng đến khi mình nhận được á, thì cái bánh nó rất là nhỏ ha. Chắc là do góc góc quay. Cái bánh này thì 49, 89, còn lại là 39 nha mọi người. Bây giờ mình thấy là cái bánh này nó bị rẻ quá, nên là mình rất là thắc mắc là không biết là cái nguyên liệu, mọi thứ nó sẽ như thế nào nha. Ưm. Ưm. Cái mứt Yoghurt ở đây á rất là ngon, chua chua, ngọt ngọt nhẹ. Cái Pannacotta. Để mình sẽ ăn thử không Pannacotta. Ưm. Pannacotta dở. Không lộn lộn lộn. Pannacotta không có vị Pannacotta. Nhưng mà mình vẫn thấy là nó rất là dễ chịu, tại vì Pannacotta trong đây á, nó thiếu cái độ ngọt ngọt nhẹ nè, rồi cái vị sữa, cái vị sữa trong cái Pannacotta này nó nghe không có rõ cái vị. Đây, mình sẽ ăn thẳng không. Không nghe vị Pannacotta thiệt sự luôn á. Mình cảm giác trong đây là nước nhiều hơn á. Hồi xưa mình ăn Pannacotta là ở Gogi thật sự là đỉnh cao rất là ngon và từ đó mình rất là thích Pannacotta, nhưng Pannacotta trong đây á thì nó lại không nghe được cái vị, nhưng mà mình vẫn thấy rất là ngon, mình xin được chấm 10 điểm nha mọi người. Ánh thấy là dễ chịu. Nếu như ăn với lại cái sốt á thì mọi người sẽ ăn cũng dễ thương, cũng dễ chịu. Tại vì cái sốt nó đã lấn ác cái phần Pannacotta, nhưng mà có khi ăn với Pannacotta không á thì lại không nghe được cái vị của Pannacotta luôn, thấy mọi người thấy rất là đẹp mắt luôn á. Tới cái vị tiếp theo, rồi là cái vị à mình nghĩ là vị vị nho đi. Đó. Ưm. Ưm. Trái cây tươi. Cái sốt nho cũng Thì ra vị Kiwi ta. Cái sốt nho giống Kiwi quá vậy á. Ưm, sao giống Kiwi quá vậy? Ủa gì vậy? Sốt nho nhưng lại nghe vị Kiwi nha mọi người mà trong đây cũng có hạt Kiwi nữa hay sao nè, phải không? Là sao vậy mọi người? Còn cái Pannacotta thực sự là vẫn không nghe vị. Pannacotta không có vị thiệt sự luôn á, 10 điểm không có vị. Mình rất là thắc mắc là lý do tại vì sao mà Pannacotta này quá rẻ như vậy? Thường thường ra ở ngoài á mua một ly Pannacotta nhỏ vậy thôi là cũng mười mấy cành rồi mà trong đây thì khá là nhiều mà trái cây rồi sốt cũng rất là nhiều nữa. Thường thường ở ngoài là chỉ có bán sốt thôi à, không có trái cây. Nên mình cũng thật sự là hoài nghi về nhân sinh, hoài nghi về cái chất lượng, nhưng mà thật sự khi ăn vào thì mình mới hiểu lý do tại vì sao. Nhưng mà thật sự là trái cây và siro rất là ngon, mình phải khen ở cái điểm đó. Rồi bây giờ mình tới Cherry nha mọi người. Ở đây làm thật sự rất đẹp mắt. Ưm. Cái siro ngon quá. Tuyệt sự luôn á. Pannacotta vẫn vậy. Hình như là ở đây là chung một mẻ luôn á mọi người nên mình sẽ không đánh giá Pannacotta nữa. Và bây giờ mình sẽ tới vị dâu nha. Cái sốt của cái Cherry với lại cái sốt của Việt Quốc rất là giống nhau luôn. Bây giờ mình sẽ thử lại một lần nữa. Sao giống nhau kỳ lạ một á mọi người ơi. Hai cái sốt này là một. Thì mình nghĩ là cái Kiwi với lại cái nho cũng là chung một cái sốt luôn. Và trái cây chỉ để lên như vậy thôi. Nếu như á mà thật sự là như vậy á thì mình cảm thấy á ờ vậy đó. À cái Ánh thì Ánh không có giống Panda chân lý, thì Ánh sẽ không có nói thẳng, nhưng mà thấy vậy đó. ừm, rồi bây giờ mình sẽ ăn thử cái dâu nha, nhìn dâu cũng rất là xinh luôn. Ưm. Cái mứt dâu cũng được, cũng dễ thương. Rồi. Sáu điểm, tám điểm, bảy điểm. Như cái dĩa bên đây. Tại vì á cái mứt dâu này mình cảm giác nó bị đại trà, còn cái dâu thì mình thấy khá là tươi và nói chung là chua chua, mình khá là thích. Rồi bây giờ mình sẽ tới cái xoài nha mọi người ơi. Rồi cái xoài màu cũng rất là xinh luôn. Ưm, dập. Trái cây cảm giác hơi bị dập. Cái phần mà bị chín nhiều á là ăn cảm giác nó bị chín iểu, không có được độ tươi cho lắm ở cái phần phần xoài nha mọi người. Ưm. Cái cái sự ngọt, mà ngọt mà hơi dập dập á, đó cái kiểu vậy đó. Rồi bây giờ mình sẽ xin được chấm này là năm điểm nha mọi người. Rồi bây giờ mình sẽ tới cái sầu riêng. Rồi cái sầu riêng này nhìn là hấp dẫn nhất mà cái giá cũng gọi là cao nhất luôn. Sẽ ăn thử sầu riêng nha mọi người ơi, đó trong đây sẽ là bơ sầu riêng nha mọi người. Cái bơ dở quá. Ơ không. Cái bơ theo thấy mình thì nó hơi nhạt quá. Cái bơ ngon ăn vô nó sẽ hơi đậm một chút xíu hoặc là ở bên đây đã bỏ sữa hơi nhiều. Cái phần mà sinh tố bơ vị nước với lại bị hơi nhiều nên là nó không có cái độ đặc, độ sánh của bơ á. Và cái hương bơ nhiều mà nó bị loãng ra nên là khi mình ăn vô mình cảm giác giống như là cái cốt bơ mà cốt cuối cùng á, của cái nước bơ mà khi người ta vắt ra vậy vậy á. Đó cái cảm giác của Ánh là như vậy thôi, nhưng mà Ánh cảm thấy là cái món này là 10 điểm thật sự rất là ngon. Ưm. Ưm. Yummy. Sầu riêng ngon nha. Với cái giá thành này thì chúng ta cũng không thể quá đòi hỏi quá nhiều, nhưng mà riêng ở món này và món này là chúng ta được quyền đòi hỏi tại thực ra ở mức bốn mươi mấy hoặc là sáu mươi mấy cành là giá cao rồi, ba mươi mấy cành thì mình có thể gọi là rẻ, tại vì trái cây nhiều. Nhưng mà, ừm, cái chất lượng đưa lại của Pannacotta thì mình chưa thật sự cảm thấy là nó ok. Cho cho chị ăn thử một cái ơ, đây, cái phần Pannacotta không trước nha. Ôi, màu tím luôn, chị thích màu tím á. Dạ, chị thích màu tím để màu tím cho chị đó. Chị ơi nó nhạt. Không phải là em khó tính đúng không? Đúng rồi. Cảm nhận đầu tiên của chị á, chị thấy này giống như là chị đang ăn khúc bạch. Chị ăn khúc bạch. Khi mà cây khi mà cây sốt nó nó quyện vào á. Chị chị cảm thấy là nó cũng khá là cân bằng là, nhờ cái sốt đúng không chị? Nhờ có cái sốt nó cũng khá là cân bằng lại. Khi mà trái cây thì chị chưa. Chị chưa thử chị. Dạ rồi cho cherry, cherry nha, rồi em lấy rồi. Em thử cherry coi. Rồi. Dạ. Cherry thì ngon. Dạ, cherry ngon. Cherry ngon, cherry ăn cái vị này giống như trái sơ ri vậy. <noise> Thật tuyệt vời hả chị Violet, dạ. Ừ, nói chung là món này chị cho bảy điểm. Bảy điểm thôi hả? Nếu mà Pannacotta không thì báo mấy điểm chị? Pannacotta không á, thì chị cho bốn điểm thôi. Bốn điểm vậy hả? giống như là lại giống như keo húc bạch. Sầu riêng bơ đi. Ưm. Ưm. Em ơi chị không cảm nhận độ ngon trong cái món này. Không có, cái bơ nó bị nhạt quá đúng không chị? Ừm, cái bơ nó làm như là bỏ rất là một 30% bơ còn lại lại bột. Ưm. Sữa nước đồ, không nước hả chứ không thấy sữa luôn, không thấy sữa luôn. Dạ. Ờ. Nó nó lỏng bỏng, nó lỏng bỏng rồi không biết như thế nào ấy. Dạ. Rồi còn cái trái nữa chị, đây cho chị ăn thử cái này nha. Cái xoài hả. Cái xoài đó chị. Cái xoài mà em cảm thấy có sốt. Ừm. Nhưng mà nó có sốt trên dây chung à. Trên dây á. Ở đây là hình như là những cái màu giống nhau thì sẽ đưa một cái sốt lại thôi á. Có chua chua ngọt ngọt. Trái cây. Cái xoài này nó khá là chua. Yes. Nhưng mà cái cái vị pannacotta nó cũng quện lại làm cái cái vị xoài nó giảm bớt độ chua xuống. Cái này nó hơi nó hơi dập xíu. Đó hơi dập một xíu đúng không dạ, dạ. Nói chung là nếu như mà cái pannacotta á. Làm nó khá là mềm mịn xíu, và nó khá là cho nó một chút xíu vị ngọt chút xíu được thôi. Muốn ăn ngon thì em yêu cầu một cái giá nó cao nhỉnh hơn chút xíu. Cám ơn chị nha, dạ rồi. Cái này cám ơn. Rồi cám ơn mọi người đã coi clip của Ánh nha. Bye bye, mọi người muốn Ánh ăn cái gì mọi người cứ comment ở dưới nha.",
    "takeaways": [
        "Hương vị Pannacotta không rõ ràng, chất lượng chưa tương xứng với giá thành.",
        "Trái cây và siro ngon, đặc biệt là các loại mứt trái cây.",
        "Các loại sốt có thể dùng chung cho nhiều loại trái cây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}