{
    "transcript": "Ê tính ra học sinh sinh viên giờ sướng nhỉ. Chỉ cần cầm cái thẻ này này hầu như đi đâu cũng được giảm giá. Vừa nghe tin được giảm giá lại đúng lúc đang thèm cức trinh. À nhầm chicken nên tôi phải phi từ điện biên lên Hà Nội chỉ để ra chicken 88 ăn gà thôi nè. No bụng đói con mắt sao mà tôi gọi một combo feminine B5. Có nửa con gà rán sốt kem, nửa con gà rán truyền thống, kèm theo nửa phần gà tan surup, một mì ý sốt kem và một phần salad, xong còn gọi ngoài một râu tốc và một phần cánh gà sốt xì dầu. Trời đất n ơi đi hai người gọi cỡ này. Gà rán sốt kem thì được rắc một lớp phô mai rồi phủ thêm một sốt kem ngọt ngọt béo béo. Vỏ ngoài giòn rụm, bên trong gà mềm ẩm ok phết. Cơ mà vị này tôi thấy hơi nhanh ngấy nha. Còn gà sốt truyền thống thì khá dễ ăn, cay ngọt có cả tỏi nên ăn thơm phết. Phần gà tan surup này thì vị khá giống phốc của thịt lợn chiên giòn mọi người ăn cùng mì tương đen ý. Nhưng ở đây thì sẽ thay thịt lợn bằng thịt gà thôi. Tok sốt râu cũng là một món nhất định phải thử khi tới đây. Tok dẻo dai, quyện cùng sốt ngậy béo hơi cay nhẹ ngon đỉnh luôn. Các món còn lại thì tôi thấy đều ở mức ổn áp. Ai mà đi gia đình thì có thể tham khảo bàn ăn của mình ngày hôm nay. Hoặc gọi các combo cho cặp đôi hoặc nhóm ba người đều được nhỉ. Đặc biệt ai là học sinh sinh viên thì nhớ mang thẻ đi để được giảm 10%. Còn ai không phải là học sinh sinh viên thì cứ yên tâm là và chicken đây hàng tháng cũng sẽ được giảm 10% nha. Ăn uống xong rồi thì đừng quên ở đây còn có cả camera chụp hình miễn phí để tạo kỷ niệm, mọi người không nên bỏ qua nha. Và đây là chicken 88 mình ăn ở cơ sở Mai Anh Tuấn nhé.",
    "takeaways": [
        "Chicken 88 có chương trình giảm giá 10% cho học sinh, sinh viên khi mang thẻ.",
        "Nên thử Tok sốt râu khi đến Chicken 88, món ăn được miêu tả là dẻo dai và ngon.",
        "Ngoài gà rán, Chicken 88 còn có các món khác như mì Ý sốt kem, salad, và cánh gà sốt xì dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}