{
    "transcript": "Ê ông. Ôi hết hồn. Ủa heo ăn cái gì vậy? Ủa sao bữa nay Tiên không bơi chơi? Tự nhiên nó nhớ ai quá hả? Thôi mày bớt xạo rồi đi. Ê! Em ơi nấu ăn xong chưa? Xong rồi. Em tự nấu luôn hả? Đúng rồi. Tự nấu sao có mấy sắc này. Mệt quá đi ăn đại cho rồi chứ. khó chịu vô cùng. Em sẽ nấu ăn cho anh hai. Làm cái gì vậy? Em quay clip múc ban. Trời đó mới lập kênh xong, ít bữa nổi lên vô đó. Tính trở thành nhà sáng tạo nội dung, nhưng mà sôcola là của anh hai mua. Vậy hả? Thì sao? Thấy cũng tiện ha. Thấy cuộc sống này cũng dễ dàng quá ha. Hello mọi người. Giơ tay đi nè. Hello mọi người ơi, hôm nay chào mừng mọi người đến với lại kênh múc ban của Celina. Hôm nay thì tụi mình sẽ múc ban sôcola của Queena. Là một dòng sôcola cao cấp nha mọi người ơi, thì nó sẽ có tổng cộng là 12 vị. Và tất cả nguyên liệu trong này thì đều làm từ nguyên liệu tự nhiên hết. Sôcola sầu riêng phủ hạnh nhân hạt điều. Rồi ok. Khoan khoan, bỏ đi. Bỏ luôn đi em. Ừm! Mùi sầu riêng rõ luôn á. Siêu béo luôn á. Bùi béo lắm. Với vị này á thì mọi người sẽ nghe rõ mùi sầu riêng tươi trong này luôn. Cái lớp hạt bên trong thì rất là giòn và sôcola phủ vừa đủ cho nên là mình vẫn cảm nhận được cái vị bùi béo của sôcola. Ăn không bị ngán. Ừm, béo. Béo lắm mọi người. Tiếp theo sẽ là vị sôcola Tiramisu, phủ hạnh nhân hạt điều mắc ca. Vị này chắc chắn sẽ là vị mình thích nhất và mình tin nhiều người cũng sẽ vậy. Trong cùng sẽ là một lớp hạt giòn tan. Tiếp theo là một lớp sôcola trắng, một lớp sôcola đen và phủ bên ngoài một lớp bột ca cao nữa mọi người. Cái mùi thơm thì y chang bánh tiramisu luôn. Và vị đắng của sôcola rất rõ và thơm, đặc biệt là lớp sôcola trắng ngọt dịu á mọi người. ngon lữ. Cái này chắc chắn sẽ là. Ừ ngon, sẽ là. Khong sub sub luôn. Sữa chua phủ hạnh nhân hạt điều mắc ca. Và lần đầu tiên mình thấy có loại sôcola kết hợp với sữa chua mà đỉnh như vậy luôn á. Có nghĩa là sôcola trắng pha thêm vị sữa chua nữa mọi người ơi, nó rất là hợp luôn. Kiểu vị nó tự nhiên á mọi người cho nên là nghe vị sữa chua rất rõ. Cái vị sữa chua trong này á mọi người. Nó chua vừa. Mà nó rất là rõ vị. Đúng rồi. Nghĩa là nó thanh thanh thanh thanh béo béo. Ưm ngon. Còn đây là sôcola sữa chua. Dành cho những bạn nào thích ăn sôcola vị sữa chua nhưng mà không thích ăn hạt. Vị sữa chua nó rất rõ và thơm luôn và mình được biết là sôcola của Queen á thì được làm từ nguyên liệu tự nhiên. Với công nghệ nghiền trộn và sấy thăng hoa nên sẽ đảm bảo hương vị rất là rõ ràng luôn. Còn đây là sôcola matcha phủ hạnh nhân hạt điều. Mình thì uống matcha rất là nhiều cho nên mình sẽ biết cái hậu của matcha nó sẽ hơi đắng nhẹ nhưng mà phải thơm nha mọi người ơi. Phần sôcola trắng thơm béo nhạy dịu sẽ rất là nâng vị của phần matcha này. Bạn nào mà fan của matcha thì nhất định phải thử dòng này. Còn đây là dòng sôcola hoa hồng phủ hạnh nhân hạt điều mắc ca. Cái hương hoa hồng trong này rất là đậm nhưng mà nó tự nhiên nha. Bạn nào mà quen ăn bánh kẹo mà có hoa hồng tươi trong này ấy thì sẽ thích cái vị này. Còn nếu chưa quen thì có thể vài bạn sẽ thấy hơi nồng một tí. Nên là mọi người có thể cân nhắc. Và đây là sôcola dâu phủ hạnh nhân mắc ca. Vẫn là sôcola trắng, thơm, bùi, béo, kết hợp với lại mùi dâu tươi. Hơi chua nhẹ và mùi dâu rất là thơm. Cho nên là bạn nào thích dâu thì có thể cân nhắc vị này. Và thật sự là sôcola của Queena thì rất là chỉnh chu về hương vị lẫn cả bao bì luôn. Chi phí thì cũng rất là hợp lý nữa. Mọi người nhớ trải nghiệm thử nha và yên tâm là Sammy cam kết không thất vọng. Có tận 12 vị lận nhưng mà Tiên Sammy hãy chọn thử vị Tiramisu và sữa chua để thử trước nhé. Thực ra thì vị nào anh cũng thích hết. Nhưng mà ý là cái này thích nhất. Em! Em! Em!",
    "takeaways": [
        "Sôcola Queena có 12 vị khác nhau, làm từ nguyên liệu tự nhiên.",
        "Sôcola Queena được sản xuất bằng công nghệ nghiền trộn và sấy thăng hoa, đảm bảo hương vị rõ ràng.",
        "Nên thử các vị Tiramisu và sữa chua trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}