{
    "transcript": "Hèn gì không? Hèn gì? Hèn gì ai cũng bảo là người khác shop ở tới chơi. Hèn mọi người hay coi bảo có nuôi tôi tới chơi. Em đi thăm mọi hồi anh qua xe. Em lấy đi qua đi thôi. Con biết con anh đi con xe của anh. Con em còn ở đây. Con còn ai coi. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây. Con đi ra đây