{
    "transcript": "là phô mai kéo sợi và sốt trứng muối cũng làm cho 139 không mất thêm tiền luôn hả anh? Không mất tiền. Phô mai kéo sợi, sốt trứng muối, kim chi đều đầy đủ hết ở quầy lại. Mọi người lấy thoải mái. Chơi cứ nướng thì là 139.000đ một người. Cái buffet Coca chỉ là 10.000đ một người. Có đủ hết cả tôm và mực. Mà đông thì mình cứ thêm khoảng ba lần. Theo mình đánh giá thì ngon đấy. Nhưng nhất là nấm. Mình thích ăn nấm ở đây. Mình thấy hải sản tươi á. Phục vụ các bạn ở đây cũng nice. Đã ăn rất nhiều quán nướng 139 rồi nhưng đây là quán duy nhất mình thấy miễn phí tất tần tật từ phô mai, kim chi, sốt trứng muối đến cả tráng miệng. Nhất là chắc chắn không phụ thu thêm phí gì cả. Ăn xong mọi người trả đúng 139.000đ cho mình à cộng thêm cả 10.000đ nếu gọi buffet coca thôi. Về quầy line chính thì vẫn đầy đủ các món như là bò nướng tảng, bò cuộn nấm kim châm, ba chỉ rồi là nầm, tôm mực, các viên chiên xúc xích đủ hết. Bọn nó thêm cả năm loại đồ chiên là nêm chua, bánh gà, kim bắp, khoai tây chiên và phồng tôm. Không biết có ai như mình không chứ nhiều khi ăn nướng là phụ mắ đồ chiên là chính luôn í. Mà quán cũng chỉ fill vừa đủ tầm để đồ ăn không bị để ngoài quá lâu. Lúc khách lấy vẫn còn nóng hổi luôn. Các loại thịt thì mình thấy ở mức ổn. Tẩm ướp không quá đặc biệt khác lạ nhưng có sốt me vị trứng múa để thay đổi khẩu vị. Sốt chấm thì đây tương cà, tương ớt ba loại sốt pha sẵn đủ để chiều lòng mọi người nhá. Vì tổng cộng là nhân viên rất nhiệt tình. luôn có riêng một bạn đứng tách ke quan sát khách í. Quán thì có hai tầng cả trong nhà lẫn ngoài trời và ngồi trong ngõ nên không bị lo bụi quá đâu. Tiết trời mùa thu mát mát thế này thì ăn nướng là hợp lý nhất rồi mọi người nhở. Và đây là nướng Amat ở Hoàng Cầu, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán nướng 139k với nhiều món ăn kèm miễn phí như phô mai, kim chi, sốt trứng muối, tráng miệng.",
        "Nhân viên nhiệt tình, quán có không gian trong nhà và ngoài trời.",
        "Nướng Amat ở Hoàng Cầu là một địa điểm lý tưởng để ăn nướng vào mùa thu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}