{
    "transcript": "Một tiệm lẩu gà lá é 79k mà tôi đánh giá chất lượng cao ở Sài Gòn. Cái tiệm lẩu gà lá é cỏ gà này có rất là nhiều chi nhánh ở những quận lớn ở Sài Gòn. Chắc chẳng còn xa lạ với mọi người đâu ha. Thịt gà tươi đảm bảo chất lượng từ chính chủ quán, nước dùng thanh đạm ngọt từ xương gà. Cái bếp chế biến luôn đảm bảo vệ sinh an toàn. Đi hai người kêu một nồi lẩu cô đơn 79 cành và những món ăn kèm. Nguyên cái bàn ăn của tôi là 287 cành quá hời cho một buổi đi chơi hai người. Tiếp tục chuyên mục lẩu gà lá é cùng tôi nha. Combo thẻ lẩu, trứng gà non, ôi nhìn đã quá. Tiếp theo đó là kê gà nha. Món thả lẩu cuối cùng là tàu hũ ky, chỉ là bỏ vô nè mọi người. Tôi rất là ghiền ăn lẩu gà lá é luôn á mấy bà. Trời ơi cái lá é nó thơm quá trời thơm. Nói nhỏ nghe, biết sao hay ăn quán này không? Gà ngon lúc nào cũng săn chắc như này nè mấy mọi người. Chấm miếng ớt tiêu với lại ớt xiêm. Ừm! Lúc nào cũng dai ngon vậy hết á. Nè, mọi người nên bỏ nhiều ớt như tôi á, ăn nó mới đã. Combo bốn món chất chơi chỉ có 99k có chả ram tôm đất nè, mề gà chiên, giò sụn với lại là nem chua rán nha mọi người. Thử cái mề gà. Vừa chiên ra mọi người nên ăn liền cho nó giòn, thử một miếng giò sụn nha. Ưm, ở trong nó sột sệt quá. Tiếp tục miếng chả ram tôm đất chấm một miếng tương ớt nè. Qua đây mọi người nên kêu theo combo được hời hơn nè, đúng kiểu của Đà Lạt ăn lẩu gà là phải uống sữa đậu nành, sữa đậu nành của quán này cũng ngon lắm á. Mọi người nên thử nha. Đây là chi nhánh mới của cỏ gà bên Tân Bình, full hoàn toàn máy lạnh rất là mát mẻ. Đã thử ở những chi nhánh khác rồi thì qua đây thử nữa đi.",
    "takeaways": [
        "Tiệm lẩu gà lá é Cỏ Gà có nhiều chi nhánh ở Sài Gòn, nổi tiếng với lẩu gà lá é ngon và chất lượng.",
        "Nồi lẩu gà lá é cô đơn có giá 79k, phù hợp cho 2 người ăn với nhiều món ăn kèm hấp dẫn.",
        "Nên thử combo 4 món chất chơi 99k, kèm sữa đậu nành để có trải nghiệm ăn lẩu gà đúng chuẩn Đà Lạt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}