{
    "transcript": "Hôm nay mình có bánh ngọt của Pema mọi người ạ. Hôm trước mình có đi cà phê với bạn và ăn thử bánh ở đây ý thì thật sự là rất là ấn tượng bánh ở đây, vì nó vừa ngon với cả vừa xinh nữa nên là hôm nay mình đã quyết định mua về để búp ba. Ở đây hôm nay thì mình có ba loại bánh. Đầu tiên là bánh Daisy với tông hồng pastel của nhân dâu tây và mâu hoa cam. Tiếp đến là bánh Yogurt Berry với tông hồng trắng dịu dàng. Bánh có mâu sữa chua nhân dâu tây và phúc bồn tử. Và vị bánh cuối cùng mình chọn chính là bánh Choco Cookie, bánh socola cùng với lớp cookie hạnh nhân. Bánh ở Pema đều được đóng gói rất chỉn chu và sang trọng, cực kỳ phù hợp để mang đi tặng quà trong những ngày đặc biệt mọi người ạ. Wow, xinh đẹp quá mọi người ạ, kiểu đẹp phát hờn lên mà không nỡ ăn luôn ấy. Kiểu bánh tại đúng là kiểu trên thế như thế nào thì ra ngoài đẹp như thế luôn. Và hiện tại thì Pema không chỉ có cơ sở ở ngoài Hà Nội mọi người ạ, còn có các cơ sở trong Sài Gòn rồi ấy. Mọi người muốn đặt bánh thì có thể liên hệ qua fanpage của Pema nha. Đầu tiên thì mình sẽ ăn bánh Daisy trước. Bánh ở đây hôm nay mình order là bánh size 14 mọi người ạ, khoảng tầm 3 đến 5 người ăn một bánh ấy. Mình muốn thử tất cả các vị nên là mỗi vị mình sẽ ăn một phần nhá. Ừm. Cái lớp bông lan vani này nó mềm nó xốp nó ẩm mọi người ạ, xong rồi có cái hương hoa cam nó thơm nhẹ, xong rồi vị dâu chua chua ngọt ngọt, ngon mọi người ạ. Mặc dù cái bánh này là dòng bánh mâu chứ mọi người, nhưng mà nó không hề ngán gắt luôn mà nó kiểu thanh mát luôn ấy. Ăn cực kỳ thanh luôn. Cái hoa này ăn ng được mọi người, nhưng mà nó đẹp quá nên là mình không nỡ ăn ý. Tiếp đến sẽ là bánh Yogurt Berry mọi người ạ. Cái lớp bông vani nó mềm nó xốp mọi người ạ. Xong cái lớp mâu nó sẽ là mâu sữa chua, có nhân là dâu tây với cả phúc ngử tử nó thơm nó chua nhẹ. Ăn cái này không hề ngấy nha. Ăn bánh ngọt nhưng mà sợ nó tác đi làm nó xấu đi mọi người ạ. Cuối cùng sẽ là bánh Choco Cookie mọi người ạ. Bánh này vị socola cực kỳ đậm luôn. Cái lớp này chính là socola luôn mọi người ạ. Cái này nó thơm một cookie hạnh nhân mọi người ạ. Em bánh này thật sự rất ngon nhá, với những người mà mê socola kiểu đắng đắng như mình á. Mình thích ăn bánh này nhất trong ba bánh. Nhưng mà ăn bánh ở đây cả ba loại ấy, mình cảm thấy nguyên liệu đấy, nó cực kỳ xịn và tươi luôn. Mà ăn bánh ngon nhiều chắc chắn sẽ béo mọi người ạ, nhưng mà bởi vì ngon và nó đẹp quá nên là được tha thứ hết. Cảm ơn mọi người đã xem video của mình. Hẹn mọi người ở video sau. Tạm biệt.",
    "takeaways": [
        "Bánh của Pema được làm từ nguyên liệu tươi ngon và cao cấp.",
        "Pema có nhiều loại bánh đa dạng với hương vị độc đáo như Daisy, Yogurt Berry, Choco Cookie.",
        "Bánh Pema không chỉ ngon mà còn được trang trí đẹp mắt, phù hợp làm quà tặng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}