{
    "transcript": "Lần đầu tiên trải nghiệm ăn lẩu Mala Thang bằng tô siêu to khổng lồ.
Malathang chuyên các món độc quyền của Tứ Xuyên Trung Quốc với mô hình lẩu tự chọn như thế này cũng khá là mới mẻ đối với mình. Quầy line thì dài tăm tắp, đầy đủ các loại topping từ rau, nấm, mì, miếng Trung Hoa, đậu hũ ky, viên thả lẩu, tôm, bò, bạch tuộc, chân gà đều được nhập tươi mới mỗi ngày. Bây giờ thì xách giỏ đi chợ thôi. Chắc loại topping ở đây sẽ đồng giá 19 xòe cho 100g khi mọi người dùng Malathang và 29 xòe cho 100g khi dùng mala xào khô. Còn riêng các loại thịt và hải sản thì sẽ là 39 xòe cho 100g nhen. Đến quầy thanh toán thì các bạn nhân viên sẽ cân riêng và tính riêng từng loại, sau đó sẽ đưa vào bếp để chế biến. Khu vực bếp mở không những rộng rãi sạch sẽ mà máy móc còn hiện đại nữa, đặc biệt là có cái máy chiên cơm xịn lắm, mà lúc đó Hân tò mò đứng coi không mà nên là quên quay lại mất tiêu. Trong lúc chờ đợi lên món thì mình đi kiếm chỗ ngồi thôi. Hân là một đứa thích ngồi ở lầu cao nên tới mấy quán mà có hai ba tầng thì Hân luôn bỏ qua tầng một. Khu vực tầng hai thì ánh sáng chan hòa đều có xinh xỉu, đặc biệt là có khu vực check in với bức tường điều ước này nè. Hân thì không có check in nhưng mà sẽ ghi điều ước xong rồi đính lên cái bức tường này nghe. Nhưng mà là một đứa hướng nội nên Hân sẽ chọn yên vị ở khu vực tầng ba vì tí nữa đến giờ cao điểm thì tầng hai sẽ đông lắm. Mỗi tầng sẽ có quầy nước chấm tự phục vụ như thế này, Hân thì siêu thích cái mã KT này nha, dù không biết là cái gì nhưng mà nó thơm xỉu. Cuối cùng thì bàn ăn của mình cũng lên đủ món rồi nè. Hai ly trà sữa ống tre xinh yêu này quá là thu hút ánh nhìn nên Hân bỏ qua mấy món chính luôn. Hương trà lại thơm, kem béo mà kẹo dẻo gấu trúc quá là dễ cưng, hiền chi Hân thấy ai đến đây cũng gọi món này hết trơn. Còn cái tô lẩu Malathang khổng lồ này, topping khi nãy do chính tay mình chọn mà sao không ê hề cho được, nhưng công nhận hải sản rất tươi nhen, thịt bò thì mềm, mấy viên thả lẩu to đùng, nhiều viên còn có trứng cút bên trong nữa. Nước lẩu ở đây sẽ có ba cấp độ, Hân chọn cấp độ hai và khá ưng vì không bị quá nhiều dầu ớt, nước lẩu thơm, béo, bùi vị đậu phộng, có chút cay cay tê tê của hoa tiêu. Cơm chiên không bị ngấy dầu, hạt cơm tơi xốp, thấm đều gia vị do được chiên và trộn bằng cái máy xịn sò khi nãy đó. Mala xào khô Hân chọn cay cấp độ một chỉ hơi cay thôi nhưng chắc được nấu theo công thức hoàn toàn từ Tứ Xuyên Trung Quốc nên theo cảm nhận cá nhân thì lần đầu ăn món này Hân thấy khá là khó ăn, vị hơi lạ không có quen lắm. Bánh bao Kung Fu với lớp vỏ bên ngoài thơm, bên trong là nhân thịt xá xíu xay mặn mặn ngọt ngọt rất là dễ ăn. Xiên gà nướng cay tê nướng vừa chín tới, không bị khô và đặc biệt ngon hơn khi mọi người ăn kèm với cải chua nhen. Ai mà đang nóng trong người thì có thể gọi thêm cái trà thảo mộc này để uống nè, Hân thấy cũng thanh mát lắm đó. Mọi người đến trải nghiệm thử nghen. Tết là Hân nè, bye bye.",
    "takeaways": [
        "Nhà hàng chuyên các món Malathang và món Tứ Xuyên Trung Quốc với mô hình lẩu tự chọn.",
        "Topping lẩu đa dạng, tươi ngon, giá cả hợp lý, có nhiều loại nước chấm và đồ uống hấp dẫn.",
        "Không gian quán rộng rãi, có nhiều tầng, trang trí đẹp mắt, phù hợp cho việc check-in và tụ tập bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}