{
    "transcript": "Mời bạn múc banh phiêu lưu vị giác các loại sô cô la ngon tuyệt này với vàng nha. Sô cô la màu vàng ăn là sô cô la của Win năm nha bạn ơi. Đây là dòng sô cô la cao cấp, ăn ngon xỉu luôn á bạn. Vàng là một người chỉ thích ăn đồ sống, ít khi ăn đồ ngọt mà còn phải chết mê, chết mệt với em này luôn nha bạn ơi. Bạn nào mà thích ăn sô cô la thì không nên bỏ qua. Ở đây vàng có nhiều vị lắm nè bạn, 12 vị luôn nè bạn ơi. Vàng sẽ múc băng những vị mà vàng thích nhất nha bạn. Trước khi ăn thì vàng sẽ uống nước nè. Hôm nay vàng uống trà xanh nha bạn. Yeah, mời bạn Tóc vàng ăn ăn. Đầu tiên vàng sẽ ăn vị hoa hồng phủ hạnh nhân hạt điều matcha này nha bạn. Đây bạn, bạn xem nè bạn. Lớp sô cô la bạn, phủ lên hạt điều nè, phủ lên hạnh nhân nè, phủ lên matcha nè. Vàng ăn hạnh nhân trước nha bạn. Wow, sô cô la ngọt mà thơm lắm bạn ơi. Cái này á mình ăn vào nói chuyện ra thơm như hoa luôn. Thơm quá thích quá bạn ơi. Tiếp theo vàng sẽ ăn sô cô la hạt điều đây bạn. Hạt ở bên trong giòn nha bạn. Vàng ăn hạt matcha này nha bạn. Sô cô la thì ngọt béo nè, kết hợp với matcha ngọt bùi nè, đưa ra hương vị ngọt béo bùi, thích quá bạn ơi, ngọt ngào quá đi thôi. Tiếp theo vàng sẽ ăn vị yuzu phủ hạt điều hạnh nhân này nha bạn. Vàng sang cái hạt điều này. Wow, ăn cái này ngọt thơm tươi mát lắm nha bạn. Cái vị yuzu này á, mình ăn vào bừng vị ra luôn á bạn. Đây vàng sẽ ăn hạnh nhân. Vị ngọt béo thơm mát nha bạn. Quả su su này á là một loại quả vàng của Nhật, vị gần giống như quả chanh vàng của Việt Nam mình đó bạn. Vị yuzu này thơm hấp dẫn nha bạn. Tiếp theo vàng sẽ ăn vị sầu riêng phủ hạnh nhân hạt điều. Wow thơm quá bạn. Trời ơi, ngon mà không diễn tả nên lời luôn á bạn. Cảm giác giống như vàng đang ăn kem tươi vậy á. Với lại vàng đang ăn sầu riêng tươi á bạn, ngon lắm luôn á bạn ơi. Vàng ăn cái hạnh nhân. Vàng chấm cho cái vị này 10 điểm không có nhưng luôn nha bạn ơi. Tiếp theo vàng sẽ ăn vị rong biển phủ hạnh nhân hạt điều. Lạ quá phải không bạn? Bạn có tò mò, sô cô la rong biển này vị như thế nào không nè? Vàng ăn hạt điều trước nha. Có vị ngọt béo nè, có một chút mặn nhẹ nè, đầu lưỡi của vàng á thì cảm nhận được vị tươi tươi nè bạn, hay là do sô cô la tươi quá ta. Sô cô la hạnh nhân. Vị rong biển này á bạn, nó đậm đà mà nhẹ nhàng làm sao á bạn. Bạn phải ăn thử cái vị này đi thì bạn mới hiểu được cảm giác của vàng bây giờ á bạn. Tiếp theo vàng sẽ ăn vị dâu phủ hạnh nhân matcha này nha bạn. Wow, sô cô la này á bạn, dẻo thơm béo chua chua ngọt ngọt nè. Tiếp theo vàng sẽ ăn matcha nha bạn. Sô cô la mát lạnh luôn, tan ra trong miệng thích lắm nha bạn ơi. Tiếp theo vàng sẽ ăn vị shichimi phủ hạnh nhân hạt điều này nha bạn. Shichimi là một loại hỗn hợp cay lâu đời của Nhật, gồm bảy loại nguyên liệu, ớt đỏ, vỏ cam, mè, rong biển, tiêu, gừng. Sô cô la vị shichimi quá là độc đáo phải không bạn? Vàng sẽ ăn thử nha. Đây bạn hạnh nhân. Sô cô la này có vị cay ấm nhẹ, khi mình ăn đến hậu vị cuối ở khoang họng mình đó bạn. Vàng ăn hạt điều nha. Khó có thể tìm được một loại sô cô la có hương vị thơm ngon đặc biệt như vậy nha bạn. Wow, vừa rồi chúng ta vừa có một chuyến phiêu lưu vị giác vô cùng hấp dẫn. Bây giờ vàng sẽ kết thúc chuyến dạo chơi vị giác này bằng một hũ sữa chua nha bạn. Đây bạn, hũ sữa chua nằm trong đây nha. Đây bạn, đây là sô cô la sữa chua không hạt nha. Win vẫn còn một dòng sô cô la sữa chua có hạt nữa bạn. Vàng ăn thử nha. Đây bạn, khi mà bạn chấm vào á sẽ cảm nhận được độ dẻo của sô cô la nè, còn nếu bạn ngậm ở trên đầu lưỡi á thì sô cô la sẽ tan ra nha. Cái này có vị chua ngọt béo của sữa chua nè, vị ngon không thể diễn tả luôn á bạn. Sô cô la Win năm ngon lắm nha bạn ơi. Bạn phải ăn thử mới được nha. Vàng khuyên bạn phải ăn thử một lần trong đời nè. Sô cô la Win năm có 12 sản phẩm sô cô la cao cấp với phương pháp nghiền và sấy thăng hoa, sô cô la với trái cây và các loại nguyên liệu khác, nên mấy dưỡng chất ở bên trong được đảm bảo nha bạn. Nếu được, bạn hãy thử hết 12 vị luôn nha, ngon lắm á bạn. Ok, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Sô cô la Win năm có 12 sản phẩm cao cấp với nhiều hương vị độc đáo, từ ngọt ngào đến cay nồng.",
        "Sản phẩm được làm từ phương pháp nghiền và sấy thăng hoa, giữ trọn dưỡng chất của trái cây và nguyên liệu.",
        "Video khuyến khích người xem thử hết 12 vị để trải nghiệm đầy đủ sự đa dạng và hương vị thơm ngon của sô cô la Win năm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}