{
    "transcript": "Hay quá đang lang thang phố cổ mà bớ được luôn hàng bún trả que tre để review cho các bác đây. Tôi với Thủy ăn buổi trưa trong tuần thôi mà phải nói ở đây nó đông gần như là không có chỗ ngồi luôn các bác ạ. Xin bật mí trước là trà miếng với nem ở đây tôi thấy ngon mà uy tín lắm nha. Ui trời ui trời, Long đây Long đây. Thật chứ giữa phố hàng dày lại còn khu phố cổ này mà buôn bán không ok thì khó tồn tại lắm. Nhất lại là mấy món cổ truyền như bún trả nữa. Ôi cái trà miếng ở đây người ta làm ngon. Chỗ nạc thì mềm chắc ngọt thịt, phần mỡ thì nó lại xem xém giòn giòn. Ôi trời ơi đúng là trà kẹp que tre à nó khác hẳn các bác ạ. Trà bắp ở đây thì có loại bọc lá và loại không nha. Cá nhân tôi thì thích cái bọc lá hơn này ăn nó sẽ thơm và dậy vị hơn á. Vị nói thật thì cũng ngon rồi kiểu đậm đà mềm nhưng nếu bật theo chế độ ánh mắt mẹ chồng thì trả băm nó xém hơn một tí nữa thì ngon hơn này. Nước mắm ở đây thì tôi thấy đánh giá là pha kiểu đậm đà vừa miệng nha. Dậy vị vừa phải đằm đằm mà kết hợp cùng với vị trà nướng rất là ok la. Bác nào mà quen ăn kiểu nhạt miệng rồi thì thêm một tí giấm nha. Nem ở đây thì có hai loại là nem thịt thì 10 cành còn nem hải sản có cả bề bề với tôm thì 20 cành nha. Nói thật là tiền nào của nấy thôi. Các bác đến ăn thử cái miếng nem hải sản thôi là biết hiểu ý tôi à. Một mình con Thủy nha ngoài xuất bún trả là nó chiến ba miếng nem á. Quán cũng có cả trà quất với trà chanh pha cũng rất là tới nha. Không gian thì có cả trong nhà lẫn cả ngoài trời. Đặc biệt giờ trưa thì cũng sẽ rất là đông nha. Quán ở đây thì sẽ bán cả ngày thế nên bác nào ngại đông thì có thể tránh giờ cao điểm buổi trưa và buổi tối nè. Ơ lúc ăn về còn phát hiện quán còn có chỗ ngồi ở đối diện cơ, ngồi mấy chục người cũng vẫn rộng nha. Nói chung là duyệt nè.",
    "takeaways": [
        "Bún chả que tre ngon, uy tín, đậm đà hương vị truyền thống.",
        "Nem hải sản đặc biệt, đáng thử để cảm nhận sự khác biệt.",
        "Quán đông khách vào giờ trưa, nên tránh giờ cao điểm hoặc chọn chỗ ngồi đối diện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}