{
    "transcript": "Lập hội tối nay đi săn capybara, capybara! Tình hình là nay Puta đi qua cái khu Bà Triệu, không hiểu sao chỗ này mọi người đứng xếp hàng đông thế. Ra là cái quán trà sữa Reat này đang mới khai trương nên là cứ mua một là được tặng một trà sữa, đã thế tặng luôn cả một lần bốc thăm trúng thưởng. Mà đã bốc là auto trúng, không có chuyện vận may mắn lần sau đâu. Mua bao nhiêu cốc trà sữa thì sẽ được tặng bấy nhiêu bộ nó cơ mà. Nên sẽ có rất nhiều phần quà như son dio, tặng cả gấu capybara, pin cài áo và móc khóa capybara nó cũng là con gấu, và tất cả những cái thành quả ấy thì đều có quà hết. Nó không có cái nào là chuyện vận may mắn lần sau. Ui thế ư? Ui chẳng quan tâm son dio hay gì hết, tôi chỉ thích gấu capybara thôi! Mà nhìn qua menu nước, trà sữa các thứ, thì cũng chỉ từ bốn mươi mấy đến sáu mươi mấy nghìn một món. Chính ra lại dớp rẻm quá luôn ấy chứ. Quán mới mà chẳng biết uống gì nên là Puta nhờ các bạn pick cho hai món thấy bảo là best seller ở đây. À cốc này là cốc Alisan, còn cốc này là xoài kem mai nha, Alisan này nó thơm, lạ lắm ấy. Thơm nhỉ? Thơm nhỉ? Kiểu trà rất là thơm, đậm trà ấy, nhưng mà không bị chát. Uống xong một lúc mình sẽ cảm nhận được cái vị chát nó còn hơi vương lại ở hậu vị ấy. Ê nhưng mà cái trân trâu lúc mà mình nhận ấy, nó vẫn đang nóng nên là ăn chúng kiểu rất là dẻo nó ngon. Nó còn ít ngọt nữa, đây là mình gọi vị nguyên bản là để xem là cái trà ở đây người ta pha như nào. Bình thường Puta đi uống trà sữa chỉ còn 30% đường hoặc 50% đường thôi, nhưng mà ở đây nó rất là vừa phải trong khi bọn mình còn ăn cả trân trâu nữa đấy. Nên bạn Alisan là quốc trà của Đài Loan, đúng là rất ít quán ở Hà Nội, Puta thấy có bán cái trà sữa Alisan này luôn á. Á! Trúng nên là hét đó hả? Ô mình trúng thì mình còn hét to hơn. Được cái ở đây ấy, họ làm cái nắp ấy, kiểu mình bị quê vãi. Mình không biết cái nắp này dùng như thế nào ấy. Vậy ở đây là mình sẽ hướng dẫn mọi người dùng cái nắp này đấy là cái nắp này có hai nấc, mọi người bật cái một nấc này là mọi người sẽ chỉ uống trà thôi. Còn mọi người bật lên một nấc nữa là sẽ có chỗ để cắm ống hút, hai trong một, ôi giời ơi hiện đại. Còn sang cái cốc trà sữa kem chi này là của bạn Puta. Phần trên có kem mặn, béo, phần cốt trà bên dưới còn có cả xoài chín để nhai cùng nữa. Cơ mà cái cốc này thì nó lại hơi ngọt so với khẩu vị của mình. Riêng cốc này mà lần sau gọi thì mình chỉ để 30% đường thôi, uống cho nó fresh. Trời ơi về cái giá tiền, chất lượng đồ uống và với cái không gian rộng rãi, màu nâu đất rất là sang trọng như này thì mọi người để uống trà sữa, tám chuyện, hay là đến ngồi học hành làm việc, Puta đều thấy rất là ok la nha. Cơ mà riêng chương trình tặng quà thì chỉ diễn ra đến mùng 4 tháng 8 thôi. Nói thật thì mình vẫn muốn săn capybara tiếp ý, có rồi lại muốn có nữa, ai mà chẳng có lòng tham hả mọi người. Bởi vì em nó quá là đáng yêu ý. Thật sự tối nay mình lại muốn đi tiếp! Địa chỉ thì ở số 31 Bà Triệu nha, ngay trên phố. Có bác nào đi săn cho Puta đi cùng với, please!",
    "takeaways": [
        "Quán trà sữa Reat đang có chương trình khuyến mãi mua 1 tặng 1 và bốc thăm trúng thưởng, nhiều phần quà hấp dẫn.",
        "Menu đa dạng với các loại trà sữa phổ biến và trà Alisan đặc trưng của Đài Loan, giá cả hợp lý.",
        "Không gian quán rộng rãi, thiết kế sang trọng, phù hợp để tụ tập bạn bè hoặc làm việc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}