{
    "transcript": "đẹp ớt nha. Úi giời ơi, cái củ to thế. Ui trời cái này mà nướng cá thì thôi rồi. Quá ngon thế. Xin chào tất cả mọi người lại là em Cói đây ngày hôm nay trên mình thì bắt đầu nắng nóng rồi, nên mình đi phát nương để trồng ít củ kiệu. Thì hôm nay lại ăn cơm trên đồi cùng với lại mình nha. Gồm gì đây mọi người. ối giời ơi nó dài. À cây Mùng. Đấy mọi người hay gọi là dọc mùng đấy ạ. Ngày hôm nay cùng mình làm một món siêu ngon siêu tốn cơm ở trên nương nha. Vùng cao ở đâu em nhỉ, thấy mọi người vẫn thường này mình sẽ làm cái món mùng này nha mọi người. Ui ngày toàn là món ngon thôi. Mình hái có vẻ là hơi nhiều. Vùng cao ở nơi lưng đồi. Vùng cao chúng em thì hay có cái món là dọc mùng dã ớt như này này, với đi nương là hay làm kiểu này ăn. Thế nay thì mình sẽ dùng cái cối này của mình. Để mà mình rửa qua cái mùng này nha. Tận dụng cái này làm cái chậu luôn nha mọi người. Bông xé hoa em mua. Sao cần anh như ngấm men tình. Quả chanh nữa mọi người, ớt. Trời ơi. Cái quả ớt gió lên trên mình nó cay lắm luôn ý. Cho bằng này chắc là như không ăn nổi quá, có bảy tám chín, chín quả ớt. Cái này thì càng cay càng ngon mọi người ạ. Chảy hết nước miếng rồi. Combo thơm ngon. Bây giờ mình sẽ cho cái mùng này cho vào giã. Giờ mình sẽ cho miếng chanh vào nha. Đó. Nào. Làm một miếng dọc bùng. Kèm với lại miếng ớt như này xem nào. Miếng cá khô vào nữa nha. Mời mọi người ăn cơm cùng với em Cói nha. Ối giời ơi. Nhìn cái ớt thôi à thấy cay là em sợ quá. Ư. Mình cứ nghĩ là nó cay nha, nhưng mà không cay. Đấy. Ưm. Cái này ấy thì nó có vị của ớt cay đặc trưng này. với lại Mùng và rau thơm nữa nó thơm thơm. Chua chua. Kiểu thông thường thì mọi người sẽ nghĩ cái này là nó ngứa đúng không ạ, nhưng mà nó không ngứa nha, vì em cho chanh với lại ớt ý. Nó cũng không hề ngứa. Ưm. Cái hồi mà chúng em còn bé bé đang đi học ý. Nghỉ hè thì đi nương với lại mẹ đi đào hào. Đi đào hào cho nương sắn là cũng làm món này ăn. Ưm. Làm thêm một miếng đẹp ớt như này này. Ứm. Trời ơi nó chua nó cay. Hôm nay chắc là cái lần mà mình ăn cay nhất khóc luôn rồi này.",
    "takeaways": [
        "Món dọc mùng dã ớt là món ăn dân dã, thường được làm khi đi nương.",
        "Khi chế biến dọc mùng, cần thêm chanh và ớt để khử ngứa.",
        "Ớt gió là loại ớt rất cay, thường được sử dụng trong các món ăn vùng cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}