{
    "transcript": "ở cái nhà này mỗi lần buồn miệng thì mình cứ mở cánh cửa thần kỳ này ra. Chắc chắn sẽ lụm được một món gì đó, chẳng hạn như cái bánh dâu tây ngọt ngào nè. Coi bộ đúng hệ đúng gu nên bớt buồn miệng hả. Mà nhìn trái dâu này tự nhiên nhớ tới mấy cây tăng hulu dễ sợ. Tự nhiên thấy cái clip này nữa, chắc chắn đây là tín hiệu vũ trụ á. Vũ trụ kêu mình mở cánh cửa này ra coi có lụm được trái nào làm tăng hulu được không? Ưm chắc chắn cái chùm nho này là để ăn luôn. Còn tăng hulu đa dạng xiên sọ kia thì phải ra đúng chỗ này chứ đâu nữa. Nói chung chỗ ruột á thèm thì ra đây ăn chứ ở nhà có biết làm đâu. Y mà bữa nay vẫn còn mua hai tặng một nè. À nói nhìn cây nào cũng muốn ăn hết trơn. Nhân tiện mua hai tặng một thì mình cầm sương sương sáu cây thôi. Mà để để trước bé tăng hulu vô tay tuyệt phẩm này cái đã chứ thèm quá rồi. Cắn một cái lớp vỏ bên ngoài giòn rụm, còn trái dâu ta nói nó tươi mà mọng nước chua chua ngọt ngào. Mà công nhận cái lớp đường caramel bao phủ bên ngoài này, mỏng nhẹ nên cắn vô một cái là giòn tan luôn. Cảm giác ăn kiểu này chung với trái nào cũng hợp lý hết trơn. Đây nè mua hai mà thành ba luôn mình để tiếp ba cây nữa. Coi trái nho vừa to vừa ngọt nước có chất lượng không chứ. Bữa nay đi gần năm thang hulu ở Nguyễn Gia Trí Bình Thạnh. Thấy ở đây có vẻ rộng rãi hơn có chỗ ngồi ăn bàn ghế màu hường nhìn dễ thương ghê á. Bởi thích quá nên mình ăn tới cây thứ 10 rồi thì thật. Nói chung món này ăn cuốn dễ sợ luôn nên phải tranh thủ còn ăn hai được ba. Rồi có tích điểm để được tặng thêm nữa. Quan trọng hơn là từ bây giờ đã có ship tận nhà. Áp dụng ở bốn chi nhánh này nha đặt về ăn thôi.",
    "takeaways": [
        "Tăng hulu là món ăn vặt yêu thích, đặc biệt là dâu tây.",
        "Quán Tăng Hulu ở Nguyễn Gia Trí Bình Thạnh có không gian rộng rãi, bàn ghế màu hường dễ thương.",
        "Hiện tại có chương trình mua hai tặng một và tích điểm, đã có dịch vụ giao hàng tận nhà áp dụng tại 4 chi nhánh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}