{
    "transcript": "Lặn lội xuống Bình Dương chỉ để ăn gỏi Ti Thi mà còn phải đứng xếp hàng đợi cả tiếng đồng hồ liệu có xứng đáng. Quá trời ở trên Sài Gòn thì chơi ổng chơi ẹo chơi xa không ăn. Đợi chị về tới đây thì lót xác xuống đây ăn. Vô ăn giùm tao. Ai chứ tôi thấy đáng nha, nói cả tiếng vậy chứ đợi đâu tầm 15 phút là đã có ăn rồi. Đi trong tuần nên cũng đỡ đông hơn được xíu. Nghe đâu ngày bán 100 ký bò, gỏi đâm mà muốn sụm nụ luôn. Order tính tiền tại quầy rồi tự bê đi kiếm chỗ ngồi nè. 15 phút xếp hàng là tôi đã có được một cái bàn này nha. Mà chị có hai đứa ngồi cho nên là ăn cũng không có nhiều đâu, nhưng mà chắc chắn là phải có món gân tưng tum này với lại cái gỏi Thái quá ngon đi. Giờ hỏi tôi món nào ngon nhất thì chắc chắn là món này nha. Nước lèo cay chua ngọt vừa phải ăn cuốn lắm, phần 60 cành là có tận ba con tôm, hai viên bò, hai khoanh mực và cả nấm rơm nữa. Gỏi đu đủ là 60 cành một đĩa nhiều ghê cái này là phải hai người ăn lận. Đu đủ là được bào máy nên cọng ra đều với lại giòn. Khẩu vị gỏi ở đây là chua, cay, mặn, ngọt thiên hướng miền Nam nhiều hơn nha. Bánh phồng là mua thêm 10.000 một bịch nha. Ngon chấm động luôn á. Ngon ha. Chưa đâu còn món bò viên nữa nè mấy bà. Nó vẫn còn rõ cái phần sớ thịt với lại nó không nhiều bột đâu. Thêm cái phần nước sốt nó chua chua ngọt ngọt nữa, ăn dính cực kỳ luôn á. Nãy giờ mấy bà nghe cũng thấy rồi nhạc chỗ này to lắm, giật đùng đùng gì đó. Cứ đâm gỏi xong rảnh là chị Ti Thi ra phục vụ ca nhạc liền luôn. Thấy bả nhiều năng lượng quá trời. Thật ra tôi ăn gỏi là một thôi, xuống đây gặp chị mới là 10. Trời ơi thích bà lắm luôn á. Ai mà có dịp xuống đây chữa lành chữa rách gì đó thì nhớ ghé chị nha.",
    "takeaways": [
        "Quán gỏi Ti Thi nổi tiếng ở Bình Dương, thu hút nhiều thực khách từ Sài Gòn.",
        "Menu đa dạng với nhiều món gỏi ngon như gỏi đu đủ, gỏi thái, gỏi gân tưng tum và bò viên.",
        "Không gian quán náo nhiệt, có ca nhạc phục vụ, tạo không khí vui vẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}