{
    "transcript": "Buổi sáng hai vợ chồng em gỡ cua ạ. Mỗi ngày em gỡ được có 30 con à. Quán khác là cua ốp một đổi một nhưng quán em là cua ốp một đổi hai cho anh luôn. Hiếm có chỗ nào mà vợ chồng chủ quán kiêm luôn phục vụ, một cái quán cua núp hẻm mà chỉ dân sành gọi giáp mới biết thôi. Con nào ăn là đáng tiền con đó. Bao ăn bao đổi. Ngoài menu quen thuộc thì mỗi ngày trong tuần sẽ có thêm nhiều lựa chọn khác nhau. Không có bán mang về tại vì mang về rồi không có ngon như ở quán. Ở đây á là quán của em á là có bao nhiêu loại cua hả? Dạ bên em là có ba loại cua: cua cốm, cua gạch với cua thịt. Với những cái loại cua này thì bên em có những cái kiểu chế biến nào em có thể kể cho anh nghe được không? Bên em có cay với không cay. Cay nhiều là bên em có rang muối ớt. Không cay là có bơ tỏi, bắp bơ, rang me. Còn cay nhẹ là có bơ cay, tiêu đen, sốt XO. Đặc biệt là bên em có cua gỡ. Khách tới là chỉ cần ăn thôi không phải gỡ. Mỗi ngày em gỡ được có 30 con à. Tốt nhất thì mọi người nên gọi trước cho em nha. Dạ cua bên em số lượng có hạn. Ngày nào mà cua không ngon là bên em nghỉ sớm luôn. Tối hôm nay thì Phúc gọi một phần combo cặp đôi cua gạch được chế biến cùng với lại bơ tỏi và hải sản. Rồi được quán mời bốn cái bánh bao ăn kèm. Pizza cua gạch á thì lật cái miếng phô mai lên một cái tại nó ở dưới toàn là thịt cua và gạch cua thôi. Mọi người muốn ăn no thì quán vẫn còn có cơm trộn cua, cơm chiên, miến xào, mì ý, mì trộn, súp cua, cháo cua, cua tiềm. Mà trước giờ thì Phúc giới thiệu ai tới đây cũng khen hết. Quán này nằm trong hẻm trên đường Quang Trung nghen. Dạ quán của em ở đây tên gì em hả? Dạ quán em là Cua Cốm Không Dây ạ. Và địa chỉ ở 982 sẹc 11 Quang Trung, phường 8, Gò Vấp. Dạ quán em mở cửa từ 16:00 tới 20:30 ạ. Buổi sáng là em không có bán hả? Dạ buổi sáng hai vợ chồng em gỡ cua ạ.",
    "takeaways": [
        "Quán chuyên về các món cua được chế biến đa dạng như rang muối ớt, bơ tỏi, rang me, bơ cay, tiêu đen, sốt XO và đặc biệt có món cua gỡ.",
        "Quán chỉ sử dụng cua tươi ngon, nếu cua không ngon sẽ nghỉ sớm. Nên gọi trước để đảm bảo còn cua.",
        "Địa chỉ quán: 982/11 Quang Trung, Phường 8, Gò Vấp. Mở cửa từ 16:00 đến 20:30."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}