{
    "transcript": "Em có đang rảnh không? Em có. Em đang định đi mua máy tính ạ. Rồi bây giờ em có muốn thử một chút vận may không? Vận may gì hả chị? Không nhìn, bây giờ em cầm một tay em bấm vào màn hình. Không được nhìn à chị? Rồi không được nhìn. Ừ. Đến giờ chị? Rồi. Em nghĩ là mình bấm vào số mấy? Số 9 đi cho to nhất đi. 9 à? Không, số 6 nhá. Giờ chị sẽ tài trợ cho em 6 triệu, để em mua máy tính. 6 triệu á? Ừ, chỉ cần follow TikTok chị là được rồi. Dễ thế á chị? Ừ, dễ thế okay là dễ không? Dễ chị ấy. Follow nha. Okay. Nào, thế bây giờ em thích đi mua máy tính ở đâu? Ờ Hải Phòng Computer đi chị, 84 Quán Nam. Okay, thế mình ra đấy luôn nhá. Đây đúng không hả em? Đúng rồi chị ơi. Quầy to thế. Em có hay mua máy tính ở đây không? Em có chứ ạ. Sinh viên bọn em toàn mua máy tính ở đây thôi. Sinh viên á? Em sinh năm bao nhiêu ấy? Em 2006. 2006 á? Má. Tao tao tưởng mày bằng tuổi tao. Vừa vào lại học thấy ở đây là rất nhiều loại này từ laptop đến PC, linh phụ kiện máy tính, bàn ghế này. Mà giá cả lại rất phù hợp với học sinh sinh viên bọn em. Thế bây giờ em sẽ chọn một chiếc laptop mà em thích nhá. Đáp thì chị sẽ tài trợ cho em cái số tiền như chị vừa nói. 6 củ đúng không? 6 củ. Học sinh sinh viên đầu năm mà đang cần tìm mua laptop thì cứ mạnh dạn vào hẳn Hải Phòng Computer nha. Hồi sinh viên là mình cũng từng mua một chiếc laptop ở đây mà dùng đến bây giờ mãi chả thấy hỏng luôn. Laptop ở đây thì mình thấy có cả cũ và mới ấy, nói chung là sẽ phù hợp với từng nhu cầu của mọi người. Ngoài ra thì các linh phụ kiện như là bàn ghế gaming thì cũng rất là đa dạng mà trông nó xịn lắm. Hôm mình qua là có thấy cái biển giờ vàng giá sốc vào ngày mùng 4 tháng 8 này này. Giảm tới 70% sản phẩm công nghệ, có cả bốc thăm trúng thưởng laptop trị giá lên tới 6 triệu đồng luôn. Ngoài ra thì sẽ tặng free 100 lót chuột cao cấp cho 100 khách hàng đầu tiên nữa. Em lấy con Dell này à? Đúng rồi chị ạ. Chị ơi thanh toán cho em đi. Cái này của mình là 6,5 triệu em nhá. Có được bảo hành gì không ạ? À bên chị sẽ bảo hành cho mình là 6 tháng toàn bộ linh kiện, một đổi một trong 15 ngày đầu nếu mình không ưng ý. Phần mềm sẽ được bảo hành trọn đời. Em thưa cho em xin cái mã nhé. Em của em nhá chị gửi nhá. Em cảm ơn. Follow không ông? Follow rồi, ấn lần nữa là hủy đấy. Lưu ngay lại địa chỉ mua laptop, PC uy tín tại Hải Phòng này nha các bác ơi. Và đây là Hải Phòng Computer nằm ở số 82 và 84 Quán Nam nhá.",
    "takeaways": [
        "Hải Phòng Computer là địa chỉ uy tín để mua laptop và PC, đặc biệt phù hợp cho học sinh sinh viên.",
        "Cửa hàng có nhiều chương trình khuyến mãi hấp dẫn như giờ vàng giá sốc, bốc thăm trúng thưởng laptop.",
        "Chính sách bảo hành tốt: 6 tháng cho linh kiện, 1 đổi 1 trong 15 ngày đầu, bảo hành trọn đời cho phần mềm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}