{
    "transcript": "Quán em sử dụng 100% là bò tươi, rau, bún, chả tắt thì khách muốn ăn bao nhiêu cũng được ạ. Đặc biệt là quán em có bò nhúng hai ngăn ạ. Gò Vấp đúng là thiên đường ăn uống mà. Bạn nào mà đang thèm bò nhúng giấm, bò nhúng mắm ruốc hay là bò nhúng ớt thì phải lưu lại liền clip này của Tính nha. Bò nhúng Út ơi 129.000, không chiến ngon mặt bằng miễn phí rau, bún, trà tắc, ăn uống thoải mái. Bất ngờ hơn hết là khách hàng ăn cái mẹt nhỏ như là bò lá lốp, mỡ chài, gam bắp, bò tơ hay là tá lả chỉ từ 39.000 cũng được nguyên một có mẹt rau như thế này nè mọi người. Quá là đã luôn đúng không? Quán Út ơi nằm tại địa chỉ là 313 đường số 8, phường số 11 của Gò Vấp nha. Hôm nay là ngày khai trương đầu tiên của quán luôn. Quán này do một người anh của mình mở công thức gia truyền từ gia đình và đặc biệt đây là một trong những quán bò nhúng đầu tiên ở Sài Gòn có nhiều loại nước nhúng, Tính thấy tới ba loại lận đó. Mà ở quán này có cái nước chấm mắm ruốc rất là ngon luôn nha mọi người. Nên thử nha. 200 g bò của quán là 129.000, sẽ chọn một loại nước nhúng nè. 400 g bò là 258.000, sẽ được hai loại nước nhúng nha. Mà mua 400 g bò các bạn sẽ được tặng 100 g bò nữa, quá là hời luôn đúng không? Quán cam kết là sử dụng bò tươi nha. Ăn mấy món này mà bò không tươi là biết liền á mọi người. Tính thấy cái phần gia vị mọi thứ đều ổn, đặc biệt là Tính mê cái bò nhúng ớt nha. Chấm cùng với mắm nêm hay mắm ruốc đều ngon nha mọi người. Cái món như bò lá lốp mỡ chài cũng ngon nha. Ngoài ra thì quán còn free ship bán kính 3 km cho hóa đơn từ 100.000 nữa nha. Địa chỉ của quán thì Tính để đây nha mọi người.",
    "takeaways": [
        "Quán sử dụng 100% bò tươi và các nguyên liệu tươi ngon khác.",
        "Quán có nhiều món đặc biệt như bò nhúng hai ngăn và các mẹt nhỏ với giá cả phải chăng từ 39.000 VNĐ.",
        "Quán có nhiều ưu đãi như tặng 100g bò khi mua 400g và miễn phí giao hàng trong bán kính 3km cho hóa đơn trên 100.000 VNĐ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}