{
    "transcript": "Bây giờ tụi mình ăn nghe. Bữa nay mời cả nhà ăn hào nướng ngũ vị với Thành nha. Ở đây Thành sẽ có là hào nướng mỏi, nướng phô mai, nướng mỡ hành, nướng trứng cút với lại nướng sa tế. Nhưng mà trước khi ăn những cái đồ béo như thế này á thì Thành sẽ uống là trà gạo lứt Quế Việt Plus vừa mới cho ra mắt thì ngoài những cái thành phần tự nhiên trước đây, dòng sản phẩm mới này còn được bổ sung thêm đông trùng hạ thảo rất là tốt cho sức khỏe. Mỗi ngày bạn làm một bình như thế này nó vừa hỗ trợ thanh lọc gan, giải độc cơ thể, hỗ trợ hệ miễn dịch, chống lão hóa nữa. Cho nên Thành rất là siêng uống luôn. Nó giúp cho da của Thành tươi sáng với hồng hào hơn. Trà của Quế Việt đã được chứng nhận về chất lượng và an toàn vệ sinh thực phẩm. Nói chung là sản xuất bằng công nghệ hiện đại cho nên cả nhà mình cứ yên tâm mà sử dụng nha. Hấp dẫn quá. Hào béo. Thêm mỡ hành rồi thêm trứng cút nữa. Cái này là sa tế. Bây giờ không như hào bây giờ rẻ thiệt cả nhà. Một con hào mua ha. Ờ chỉ có 7.000 nè. Đó, nếu mà nướng với lại sốt thì 7.000 còn mình nướng mọi không á thì 5.000. Mà hào rất là béo, ngon lắm luôn á. Ừ. Ngon á. Mà phô mai cho nhiều ngon. Ăn không có bị nghe cái kiểu mà mayonnaise nhiều cả nhà. Có mấy chỗ làm mà phô mai nướng ngoài đường á, ta làm sốt như sốt mayonnaise á. Ăn bình thường lắm. Nó không có nhiều phô mai, ở đây bỏ nhiều phô mai nè. Nướng mỏi cũng rất ngon tại vì nó rất là béo cả nhà. Ủa cái bàn này tự nhiên có cục này ở đây giống như nướng vậy. Ăn cũng đã. Hử. Ủa. Ủa. Ủa. À còn một con ha. Tưởng 20 con lẹ chứ. À cũng lẹ thiệt. Đã quá. Ừ, mỡ hành. Okay, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Giới thiệu sản phẩm trà gạo lứt Quế Việt Plus với các thành phần tự nhiên và công dụng tốt cho sức khỏe.",
        "Quán ăn chuyên về hào nướng với nhiều hương vị khác nhau như mỡ hành, phô mai, sa tế, trứng cút.",
        "Thông tin về giá cả hợp lý của hào nướng, phù hợp với nhiều đối tượng khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}
