{
    "transcript": "Cách làm xíu mại đơn giản thơm ngon tại nhà á mà ai cũng có thể làm được. Và làm cách nào sốt cà chua lên màu đẹp thì cả nhà tham khảo qua clip này của Hương nha. Hương không có dạy nấu ăn, Hương chỉ chia sẻ những gì Hương biết, cho nên Hương nấu không đúng hay sai ở chỗ nào á thì cả nhà cứ góp ý để Hương hoàn thiện những món ăn của mình hơn. Nguyên liệu thì Hương có để hết trên màn hình, có gì cả nhà xem rồi tham khảo giúp Hương nha. Còn gia vị nêm nếm, cả nhà cứ tùy chỉnh sao cho hợp khẩu vị với gia đình mình là được. Và đây là những nguyên liệu mình làm món xíu mại nha cả nhà. Gồm có thịt bằm nè, tôm bằm, giò sống, củ sắn, hành lá và bánh mì, Hương đã giả nhuyễn nha. Bánh mì á thì Hương đem đi nướng cho nó giòn, sau đó bóp ra rồi dùng chày giả nhuyễn. Phải gọi món này á là món ăn quốc dân, vì Hương thấy á người lớn hay trẻ em á ai cũng thích. Hương có cho thêm vô đây á một ít bột bắp, sau đó mình sẽ nhồi lên, nhồi tới khi nào á mình cảm thấy dai nặng tay là được. Còn một bí quyết nữa để khi hấp xong xíu mại mình lên màu đẹp, đó chính là dùng muối hồng để ướp. Hôm bữa Hương mua muối hồng để làm ba tê, bởi vậy á còn một ít Hương cho vô ướp luôn. Xíu mại nhồi xong rồi á thì mình sẽ nắn viên tùy thích, nhà ai thích ăn viên lớn á thì mình cứ làm viên lớn, còn Hương bữa nay á thì làm đủ cỡ luôn. Khi nắn thì mình cho lên tay một xíu dầu để viên xíu mại mình bóng bẩy và dễ nắn hơn. Làm xong hết rồi á thì mình sẽ đem đi hấp. Mấy viên nhỏ này á thì Hương hấp tầm nửa tiếng, còn mấy viên lớn á thì Hương hấp tầm 40 phút nha cả nhà. Hổm rày trà ngũ vị bên Hương được cả nhà mình quan tâm rất là nhiều, vì loại trà này rất là tốt cho sức khỏe, không những vậy mà nó còn hỗ trợ giảm mỡ bụng, giảm cân rất là tốt, giúp mẹ sau sinh lấy lại dáng rất là nhanh mà không ảnh hưởng tới nguồn sữa. Loại này á thì được hương rang thủ công bằng bếp củi cho nên á hương vị rất là đặc biệt. Khi rang xong á thì Hương sẽ vô mỗi túi lọc nhỏ cho cả nhà mình á dễ sử dụng. Mỗi gói thì mình chăm tầm 1 lít nước, ai thích đậm đà thì mình có thể cho hai gói luôn nha. Thành phần trà á thì gồm năm vị, đậu đen xanh lòng, đậu đỏ, gạo lứt, gừng và lá dứa nha cả nhà. Ngoài những công dụng Hương kể trên, trà còn có tác dụng thải độc gan nè, đẹp da và cải thiện hỗ trợ giấc ngủ rất là tốt. Khi chăm tầm 15 20 phút thì mình sẽ cho túi lọc ra, tránh trường hợp để lâu quá trà mình sẽ bị đục. Đây là bình trà Hương chăm tầm 20 phút rồi nè, nhìn cái màu xuất sắc kia chưa. Cả nhà có dùng trà ngũ vị thì nhắn Hương nha, Hương sẽ tư vấn cho mình. Còn bây giờ á thì mình sẽ quay lại cách làm sốt cà chua nha cả nhà. Cà chua mình khứa nhẹ lớp vỏ bên ngoài rồi cho vô nước sôi luộc tầm 30 giây, sau đó mình vớt ra rồi luột vỏ. Cả nhà bằm hay bỏ vô máy sinh tố xay tùy thích nha, còn riêng hương thích nước sốt cà chua á nhuyễn nhừ như vậy nè, bởi vậy Hương cho vô máy sinh tố xay cho nó nhanh. Tỏi phi thơm rồi á thì mình cho cà chua vô cháy. Cháy tới khi nào phần cà chua của mình nhừ xôi lên á rồi mình sẽ đem nêm nếm. Gia vị Hương cho vô đây á gồm tương cà, hạt nêm, muối, đường, bột ngọt, nước mắm. Hương chỉ chia sẻ những gia vị mà Hương nêm vô nước sốt, còn khẩu vị cả nhà tự điều chỉnh nha. Sau một hồi hấp thì phần xíu mại của mình đã chín hết rồi nè cả nhà. Đây là lần đầu tiên Hương làm món này nhưng mà nó thành công hơn ngoài mong đợi của Hương. Khi mình ướp bằng muối hồng, hấp xong thì cục xíu mại của mình á có cái màu hồng như vậy nè cả nhà. Bây giờ Hương gắp xíu mại ra dĩa rồi cho nước sốt lên nha. Nước sốt cà chua của mình có màu cam tự nhiên rất là đẹp. Mà Hương quên nói với cả nhà, trong nước sốt cà chua thì Hương có cho một muỗng canh bột năng vô nha để tạo độ sệt. Bột năng thì mình khuấy tan với nước sau đó mới cho vô sốt. Món này ngoài ăn kèm bánh mì thì mình có thể ăn với cơm trắng đều được. Giờ thì món bánh mì xíu mại của Hương á cũng đã xong hết rồi, Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Cách làm xíu mại đơn giản tại nhà với các nguyên liệu dễ tìm.",
        "Bí quyết để xíu mại lên màu đẹp là dùng muối hồng khi ướp.",
        "Công thức làm sốt cà chua nhuyễn nhừ bằng máy xay sinh tố và các gia vị thông dụng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}