{
    "transcript": "ga đi ăn lẩu gà lá é quá là rẻ luôn. Nguyên cái bàn nhiêu đây đồ ăn mà chỉ có 287.000 thôi đó mọi người. Cái này mà ăn từ 2 đến ba người là bao no luôn. Lẩu gà lá é Cỏ Gà thì quá nổi tiếng cam kết dùng gà tươi. Quán này không sử dụng bột ngọt và đường nha mọi người, 100% nước lẩu ngọt từ gà nha. Lẩu gà lá é bây giờ vẫn còn đang rất là hot nha mọi người. Quán Cỏ Gà ở quận 7, Tính đi ngang thấy của nông đen luôn, đặc biệt là Tính đã ăn ở Cỏ Gà nhiều lần rồi. Lẩu gà lá é bên đây là siêu ngon. Quán này có trang trại gà riêng nhập tươi mỗi ngày nên mọi người cứ yên tâm nha. Lá é này là mình nhập ở đâu vậy anh? Bên mình đặt từ tại Phú Yên về chứ cái đọt xong hàng ngày luôn. Lá é cũng nhập từ Phú Yên vào mỗi ngày luôn. Quán này có tới bảy chi nhánh ở Sài Gòn. Nghe đâu sắp tới còn tấn công ra Hà Nội nữa đó mọi người. Nguyên cái bàn này Tính gọi chỉ có 287.000 thôi, chưa có nước nha. Gồm một cái lẩu 79.000 được năm miếng thịt to, combo chất lừ 109.000 gồm trứng non, ngộc kê và tàu hũ ky. Và combo 41 chất chơi 99.000 gồm chả ram tôm đất, giòi sụn, mề gà chiên và nem chua rán. Ta nói mấy món chiên của quán chấm cùng với mắm đỏ này ăn hơi bị dính nha mọi người. Gà bên đây khẳng định là gà tươi. Khách hàng nào tới ăn phát hiện gà đông lạnh là quán một đổi một và đền gấp 10 bữa ăn ngày hôm đó luôn nha mọi người. Quả thật Tính ăn nhiều lần rồi công nhận là gà tươi nha. Nước lẩu bên đây làm ngon xỉu luôn á, thêm lá é tươi ngon, thơm lắm mọi người. Kê gà và trứng non ăn cùng quá là hợp luôn nè. Bạn nào mà đang thèm lẩu gà lá é mà coi được clip này á là tín hiệu để mọi người đi ăn đó nha. Địa chỉ của chi nhánh quận 7 thì Tính để ở đây nè mọi người.",
    "takeaways": [
        "Lẩu gà lá é Cỏ Gà nổi tiếng, sử dụng gà tươi, không bột ngọt, đường.",
        "Quán có nhiều chi nhánh ở Sài Gòn và có thể mở rộng ra Hà Nội.",
        "Giá cả phải chăng, có nhiều combo hấp dẫn với các món chiên ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}