{
    "transcript": "Sầu riêng cuối mùa, tưởng không ngon, ai ngờ ngon không tưởng luôn cả nhà ơi. Giao trọng trách cho Bé Mi đi tìm sầu riêng đúng là không làm Tấn thất vọng mà. Ăn sầu riêng xong giờ tới ăn lẩu ba ngăn nè. Đâu phải trong nhà hàng mới có lẩu nhiều ngăn đâu. Tấn cũng có nè, ba ngăn là ba loại lẩu khác nhau luôn đó. Bữa nay Bé Mi nói tiệm lẩu cù lao của con có gì á là con mang xuống hết cho chú nha. Cái này là đặc biệt đó. Đặc biệt hả. Bởi cái này là đặc biệt mình mới ăn vậy thôi. Sao đang quay phải không? Trời ơi cảm ơn Mi nhiều nghe, hôm nay tôi nói thiệt nghe, tôi quá hạnh phúc luôn. Ăn một lần là ba cái lẩu. Đúng rồi một lúc ba lẩu. Đó cái này cái này thì nấu lẩu cù lao nha. Ba cái mà các bạn mà muốn ăn được như vậy các bạn phải tới chòi của Tấn thôi. Đó. Phiên bản đặc biệt này chỉ có ở chòi Tấn thôi. Chứ cả nhà ở Sài Gòn á ghé tiệm lẩu cù lao mà đòi ăn lẩu ba ngăn giống Tấn là khổ nữa đó. Không phải ta nấu cho ta ăn rồi mình khen nhưng công nhận lẩu của tiệm Bé Mi á nấu vị rất là vừa và dễ ăn. Phần chắc do người miền Tây với nhau nên khẩu vị rất là hợp luôn. Bữa nay ăn hai chập, nào là sầu riêng rồi ăn thêm ba cái lẩu mà không cần nấu. Kiểu này chắc về á phải vận động gấp đôi cho tiêu bớt năng lượng mới được. Rửa chén luôn nữa trời ơi. Khúc ăn thì không được nhiêu hết trơn. Bắt rửa chén đã mốt. Ai cũng cứng bụng hết trơn. Đã mốt a... Hốt vô! Hốt vô! Xuống đây thì a... nấu cho ăn nghe. Chỉ công thức đi rồi nấu cho ăn, rồi khỏi cần phải rửa chén. Cầu được ước thấy luôn Mi ơi! Mới nói xong bị bắt đi rửa chén. Bữa nay mẹ con cám á đình công nên Tấn á bị giao nguyên đống chén. Trời ơi sao nhiều vậy. Ủa này của ai? Cái này lấy của hàng xóm hả vậy? Trời ơi, chơi mình luôn. Cái gì nữa? Trời ơi, dọn dẹp cái gì nữa ra luôn đi. Biết sao dạo này ngồi cứng bụng lắm không ơi Trinh. Làm biếng giục anh ơi. Cả nhà nhìn cái nét thằng Trinh thấy khó ưa chưa cả nhà. Anh lằng xả nhà, có có bạn nhớ tôi, có con cung lợi ca khẽ.",
    "takeaways": [
        "Tiệm lẩu cù lao của Bé Mi có phiên bản lẩu ba ngăn đặc biệt chỉ có ở chòi của Tấn.",
        "Lẩu của tiệm Bé Mi nấu vừa vị, dễ ăn, hợp khẩu vị người miền Tây.",
        "Việc ăn sầu riêng và lẩu ba ngăn khiến cần vận động gấp đôi để tiêu bớt năng lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}