{
    "transcript": "này. Mua trà sữa trúng son Dior. Son Dior này có phải là au không đấy ạ? Chuẩn au luôn đấy chị ạ. Mua cốc trà sữa năm 2000 trúng thỏi Dior 1,3 triệu. Mà nó đỉnh. Khách hẳn đây là thương hiệu trà sữa chịu chơi nhất bây giờ luôn. Mua một cốc tặng một cốc, tặng thêm một hộp quà bí mật mà trong hộp quà bí mật là có son Dior. Thế mọi người là dù bốc được cái gì thì nó vẫn lãi. Chị ơi bên em đang có chương trình mua một cốc sẽ được tặng một phần quà bí mật, mình hóa đơn hai cốc nữa sẽ được tặng hai phần quà. Có nghĩa là mua bao nhiêu cốc mình sẽ được chọn bấy nhiêu lần đấy ạ? Dạ đúng rồi ạ. 10 cốc mình sẽ được chọn 10 lần hả chị? Đúng rồi chị ạ. Có son Dior, son Romen, Carribara và điều bồng chờ khác nữa chị ạ. Và chắc chắn là sẽ trúng 100% không chị? Ai cũng sẽ là người may mắn, không có hộp rỗng đâu ạ. Cái hộp này với hộp này. Cái hộp này thấy một hộp nặng một hộp nhẹ nha. Có thể là sẽ được cái voucher gì đó thôi. Cảm thấy nhẹ lắm, nhẹ này sao không phải là son rồi. Một ngữ Capybara. Một hộp này khá nặng đấy. Anh ơi. Chưa bao giờ đi uống trà sữa mà lãi như này luôn. Mình vừa trúng bốc được một thỏi Dior màu 012 với lại là một Capybara. Capybara cầm bốc trà sữa, đáng yêu phết nhỉ. Trung bình menu đồ uống quanh quanh khoảng tầm 52 đến 55.000đ mà được hai cốc luôn, mua một tặng một, so với được bốc quà nữa. Ở đây thì mình thấy họ chuyên về các loại trà pha máy cũng khá là nhiều. Mình có gọi một cốc ái trà trà với lại là trà xoài sữa phô mai. Cái cốc trà xoài này rất thơm, không quá ngọt còn sẽ có thêm một xíu vị chua nữa, và khá ngon. Trông em cứ ái ái của gì ý, nhưng mà nó là ái trà trà. Trà ở đây rất đậm vị sẽ dành cho những ai thích uống đậm vị trà, kiểu gu trà mạnh. Cái chương trình bốc thăm với lại là mua một tặng một này sẽ diễn ra từ ngày 31 tháng 7 đến ngày mùng 4 tháng 8, có cả ở cơ sở Quang Trung với lại là Bà Triệu nên là mọi người tranh thủ qua nha. Nhớ tranh thủ qua bốc quà đi tại vì nó quá rẻ luôn ý. Riêng cơ sở Bà Triệu thì sẽ khai trương vào ngày mùng 2 tháng 8 nên là còn rất nhiều quà khủng đấy. Địa chỉ cụ thể của hai cơ sở thì mình sẽ để trên màn hình nha.",
    "takeaways": [
        "Chương trình khuyến mãi hấp dẫn: Mua một cốc trà sữa tặng một cốc và cơ hội bốc quà trúng các phần quà giá trị như son Dior.",
        "Thời gian diễn ra chương trình: Từ 31/7 đến 4/8 tại các cơ sở Quang Trung và Bà Triệu.",
        "Địa điểm khai trương: Cơ sở Bà Triệu khai trương ngày 2/8 với nhiều quà tặng hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}