{
    "transcript": "Đây là cái món ăn mà tôi sợ nhất, mặc dù là cái nước lẩu của cái món lẩu cá kèo này rất ngon, nhưng mà nếu mà nhìn thấy cảnh này thì thôi khỏi ăn luôn. Chính vì vậy vào hàng lẩu cá kèo nhưng mà tôi lại gọi là cá kèo nướng á. Món này thì được họ tẩm ướp khá đậm đà nhưng vẫn giữ được cái vị hơi nhậm nhậm đắng rất đặc trưng của cá kèo. Nhưng nói chung với khẩu vị cá nhân thì tôi cũng không mặn mà gì với cái con cá kèo này, bởi vì sở thích của tôi là ngập răng mà cái con này thì nó quá là bé. Nhưng mà ở cái quán này thì cái món nào nó cũng heo heo, bé bé, ít ít, cái món gỏi này là trông có thịt thà có vẻ đầy đặn nhất này. Mới đầu nhìn tưởng đây là củ măng các bạn ạ, lần đầu tiên ăn cái món này. \n\n\nĐây là măng ạ? Đây là cái gì? \n\nCủ đậu ạ? Củ đậu với dừa với lại tôm. \n\nLần đầu tiên ăn cái củ à? Và tiếp đến là cái món bánh xèo, bình thường cái món bánh xèo mà mình hình dung ra là nó sẽ rất mỡ và rất ngấy. Nhưng bánh xèo này ở đây thì không hề nhá. Một cái bánh xèo ở đây phải to bằng bốn bàn tay của mình. Bánh xèo này khác với bánh xèo ở Hà Nội mình thường ăn, nó khá là ráo dầu và rất nhiều nhân. Họ dùng các cái loại tôm đồng nhỏ xinh, vỏ thì mềm ăn thì rất là thơm, quấn cùng với rau cải xanh, hơi đắng một chút nên là giảm đi được cái sự ngấy, ăn thì thanh thanh mát mát, rất là hợp lý với những ngày hè nóng nực. Quên mất không giới thiệu địa chỉ, đây là cái quán bánh xèo và lẩu cá kèo nằm trên ở đường Mạc Đĩnh Chi, thực sự là quên mất địa chỉ. Qua đây ăn mấy lần rồi và chỉ nhớ cái địa điểm quán thôi không nhớ địa chỉ của. Bánh xèo kiểu này thì mình còn thấy thích này, chứ còn bánh xèo mà ở trong chợ Nguyễn Công Trứ ý thì mình lại thấy hơi bị ngấy. Hoặc là mình chưa ăn được cái quán bánh xèo nào ngon ở Hà Nội, hoặc là do món này phù hợp với các chị em hơn, vì đây là cái quán mà các bà bạn của tôi rất là đam mê, sểnh ra là đòi ra đây ăn. Còn với mình, quán này thuộc dạng là thế nào cũng được, thế nha.",
    "takeaways": [
        "Quán chuyên các món ăn miền Nam như lẩu cá kèo, cá kèo nướng, bánh xèo.",
        "Bánh xèo ở đây to, nhiều nhân tôm đồng, ráo dầu, ăn kèm rau cải xanh giảm vị ngấy.",
        "Quán có món gỏi củ đậu dừa tôm lạ miệng, đáng để thử."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}