{
    "transcript": "từ lúc về nước cho đến giờ á thì thật sự là cũng rất là may mắn là được mọi người yêu quý rất là nhiều. Hôm nay thì mình có nhận được một cái thùng hải sản của anh Bình Điền Hunter. Anh cũng quý mến mình hay là kỳ này nghe tin về nước thì có gửi tặng một cái thùng hải sản. Thật sự thì là lúc đầu thì mình cũng không biết hải sản bên trong á là loại gì đâu. Khi mà giở hết cái lớp bọc màu đen ra thì thật sự mình mới hết hồn. Mình thấy nguyên cái đầu con tôm Alaska chà bá lửa. Nói thiệt luôn là lần đầu tiên mình mới thấy được một cái con tôm mà nó to mà cái càng nó bự tới như vậy á. Tôm Alaska mà say cỡ này thì mình nghĩ cũng cao lắm á chứ cũng không có thấp đâu. Nên thiệt sự là cũng cảm ơn cái tấm lòng của anh rất là nhiều. Tôm này thì tới nhà xe chỗ mình á là khuya hôm qua. Nhưng mà đến tận ngày hôm sau thì mình mới đi nhận. Rồi lúc nhận về thì tới trưa luôn thì mình mới bắt đầu đi khui. Bởi vậy lúc mở ra thì mình tưởng đâu là nó ngủm rồi. Nhưng tới lúc cầm lên á thì mình thấy mấy cái ngoe của nó vẫn còn ngọ nguậy nên là tranh thủ bỏ vô nồi hấp liền chứ không thôi để lâu là nó không có ngon. Do là tôm này to quá đi mình sợ nó không chín nên là mình hấp tầm khoảng 3 tiếng. Ta nói mở cái nắp ra mà nhìn cái màu đỏ của nó đẹp giả mang luôn á chứ. Hấp 3 tiếng bộ chưa muốn chín hay sao mà còn nhảy lên nhảy xuống. Ăn mấy cái món hải sản này thì mình chỉ trung thành mỗi cái chén muối tiêu có bốn cái trái ớt. Nhà mình thì được cái là ai cũng thích ăn cay hết nên là bao tử của ai cũng yếu. Đợt này về thì có rất là nhiều anh chị gửi mình mang cái loại bao tử Nhật này về, nên thành ra là mình mang về dư quá trời để cho những ai cần thì mình gửi luôn. Đây là cái hũ còn ít của nhà mình đang uống nè. Nhà mình thì kiểu làm việc ăn uống không có đúng giờ nên bởi vậy lúc nào trong nhà cũng có cái hũ bao tử này hết. Đau bao tử hay là trào ngược gì cũng rất là ok nha. Ba mình nhìn thấy con tôm bự quá nên là lúc đầu cũng không biết khui nó ra làm sao luôn. Kiểu như là mình nhìn cái vỏ của nó ở ngoài rất là dày mọi người, nhưng thật ra là cũng dễ khui dữ lắm nha. Cũng may là con tôm này nó chỉ mới hơi yếu yếu thôi chứ chưa có ngủm luôn nên là cái thịt của nó còn chắc lọi mà xứng đáng dữ lắm mọi người ơi. Trên cái đầu của nó không biết có cái gì trắng trắng nhưng mà ăn vào giống như là tàu hũ ngọt ngọt béo béo ngon dữ lắm. Mình thì cũng lần đầu ăn cái con tôm này nên là khi khui cái thịt nó ra cũng hoang mang dữ lắm mà cũng may là tách được nguyên cái mình của nó ra nguyên vẹn nè. Mọi người chỉ cần nhìn bằng mắt thôi là biết cái thịt tôm của nó chắc nịt tới cỡ nào rồi đó. Mọi người hay nói trên lưng tôm á là cái kia nhưng thật ra nó là gạch mà đúng không? Mình lột cái phần thịt trên lưng nó ra sớ sớ mà công nhận nhìn đã ghê luôn á ta ơi. Mà cái phần gạch trên lưng này thì con nào cũng có hay là con có con không vậy mọi người. Trong cái càng của nó thấy vậy mà quá trời nước luôn nha. Mình sợ chảy ra uổng hay là cũng tranh thủ dữ lắm. Lần đầu tiên mình mới ăn được cái càng của con tôm Alaska mà nó chắc mà không thể nào tưởng tượng nổi luôn. Kiểu như nó ngon ngọt tới từng cái sớ thịt mà không còn cái từ nào mà diễn tả được. Kiểu cái thịt của nó chắc mà nó dai đến nỗi mà có thể xé ra từng sớ từng sớ luôn á. Theo cảm nhận mình thì tôm Alaska này ăn rất là ngon luôn nha mọi người. Không có chỗ nào mà chê được luôn á.",
    "takeaways": [
        "Tôm Alaska có kích thước lớn và thịt chắc, ngọt.",
        "Cách chế biến tôm Alaska đơn giản nhất là hấp.",
        "Gạch tôm Alaska có vị béo, ngậy, ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}