{
    "transcript": "Hôm nay là quán chị cũng đem về một món là. Cái gì vậy bà nội? Kính mời chị Hà. Hôm nay là quán chị có món mới là cacao sữa Thái Lan. Chị uống thử rất là ngon hồi đó là đi Thái Lan nên là bây giờ chị làm cái món này để đem về khách mà không đi Thái Lan được thì ứng ở quán chị. Ca cao này là ca cao chị nhập ở công ty, sữa béo của Thái Lan này rồi cacao với lại sữa nó hòa huyện lại với nhau rất là ngon. Chị bán giá chỉ là 39 thôi mọi người ơi. Ủa Đà Nẵng mà muốn tìm mấy món lạ lạ thì cứ ghé qua bà chị này. Dăm bữa nửa tháng là có các món mới mà món nào cũng đầu tư bài bản lắm nha. Ngoài món cacao Thái Lan ra thì còn có hai món khác nữa. Trà sữa Chi trứng chảy và đặc biệt là mì cay phô mai trùm trứng. Ở nước bạn á làm thấy ngon, chị biến tấu lại theo khẩu vị mà chị thấy rất là ngon nên chị muốn giới thiệu tới cho mọi người cùng thưởng thức. Mấy món này thì vừa lạ vừa quen đúng không mọi người? Nghe thì quen nhưng chị có biến tấu đôi chút, như là cacao Thái Lan thì các nguyên liệu nhập từ bên Thái luôn. 1 ly size 1 lít siêu to sẽ có cacao bỏ vào bên trong, sữa hoa hồng, còn topping sẽ có bánh gấu Chi trứng chảy bên trong, có giá là 39k. Ai mà uống size nhỏ hơn thì sẽ là 29k, còn ăn thêm thạch chân mèo sẽ là 7k một cái. Ai mà ngượng ngượng muốn bỏ trong cái xô 1 lít như này thì thêm 6k nha. Có cả trà sữa Chi cũng 25k chứ mấy, có nhân tan chảy bên trong cũng hay ho, rồi là mì cay phô mai trùm trứng. Bên trong sẽ có mì cay, xúc xích và trứng. Đơn giản vậy thôi chứ ăn vào là dính cực kỳ. Địa chỉ quán chị là 15 Phan Thanh, mọi người nhớ ghé ủng hộ chị nha. Có nhiều món mới dành cho khách lắm nè.",
    "takeaways": [
        "Quán có các món đồ uống, ăn vặt mới lạ như cacao sữa Thái Lan, trà sữa Chibon trân châu đường đen, mì cay phô mai trùm trứng.",
        "Nguyên liệu được nhập từ Thái Lan, chế biến theo khẩu vị riêng của quán.",
        "Quán nằm ở địa chỉ 15 Phan Thanh, Đà Nẵng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}