{
    "transcript": "anh tặng em miễn phí hoặc là anh sẽ mua gấp đôi giá con vịt này. Thì có nghĩa là nha, bây giờ nha cái nắp chai này, anh mà chọn đúng tay nào em cầm thì con này đang là bao nhiêu tiền nhỉ? 270. 270 à, nếu mà anh chọn đúng thì anh sẽ mua gấp đôi là 540. Còn nếu mà anh mà chọn sai nhá là anh sẽ mất em con vịt này. Okay em. Được không? Okay em. Chơi nhá. Chơi. Bắt tay anh cái nào. Chơi nhá. Quả kèo như kiểu đỏ đen ấy. Đỏ đen luôn ấy. Thua thì mất con vịt thôi, thắng thì sao đâu anh nhỉ? Ừm, thắng thì được một đôi mà em. Thắng thì được một một đôi. Nào, anh chọn đi. Tay trái của em đâu anh nhỉ? Tay trái thì gần tim thôi anh cứ chọn cái này gần tim. Cho nó chắc. Cho chắc à? Anh chắc chưa? Tim thì là phải ăn làm gì nữa rồi. Tim là ăn à? Hai. Ui giời. Hôm nay được một con. Hôm nay được một con nhá. Thôi em bắt tay anh cái đây cảm ơn nhá. Được một con. Ui cảm ơn anh chủ quán nhá. Ui giời ơi vịt quay Quảng Đông ấy nhìn ngon như thế này mà lại thắng được anh chủ quán ấy thì chủ quán đúng đen luôn. Cái này là có gì nó đặc biệt hả anh? Quay của anh ấy. Chắc chỉ ngon hơn người yêu cũ thôi em ạ. À hay quá, em nghe thấy thấy ngon rồi. Ủa nhìn ông anh chặt vịt trông nét quá. Anh cho em thử chặt phát nhá. Okay em đây. Lần đầu chặt vịt. Nào. Ui giời. Sao không đứt nhỉ? Hai phát mới được. Ui giời. Chặt tay được mấy điểm anh? Nhưng mà anh mà chấm thật là được mấy điểm? Chắc là dưới năm nhá. Dưới năm à. Em cảm ơn anh giai con vịt nhá. Ừm. Đây là vịt quay Quảng Đông này. Nửa con bình thường là 135.000 đấy. Còn nửa con nữa tí cầm về. Da vịt vàng óng luôn. Vỏ bên ngoài giòn, thịt bên trong nó còn mọng nước, bùng nổ ở trong miệng luôn đấy. Nhưng cái quán nào ngon ấy người ta làm cực kỳ ít luôn. Thấy anh ấy treo có bốn con ở ngoài thôi. Thật sự ấy nếu mà không chơi đỏ đen nhá, mà review một cách chân thực ấy, thì vịt quay Quảng Đông ở đây nó quá hoàn hảo, nó ngon hơn tất cả các quán mình từng ăn. Chỉ cần nhìn phần da thôi ấy là biết độ ngon của nó như thế nào rồi. Thịt mềm ẩm này, bên trong vẫn còn mọng nước, chấm thêm cái quả nước chấm của quán ấy thì đúng phải gọi là bùng nổ ở trong miệng luôn. Mỗi tội ông anh bán hơi ít nhá. Ai mà muốn ăn vịt quay Quảng Đông ấy thì qua 187 Phố Bà Triệu nha. Anh chắc chắn đây miếng mày chặt nhá. Miếng này đẹp rồi. Này. Này. Đéo giữ mình. Bé còn tí thôi, ăn thế cho vừa mồm.",
    "takeaways": [
        "Vịt quay Quảng Đông ở quán này được đánh giá cao về độ ngon và hoàn hảo, vượt trội so với các quán khác.",
        "Da vịt giòn, thịt mềm ẩm và mọng nước, khi kết hợp với nước chấm đặc biệt tạo nên hương vị bùng nổ.",
        "Quán vịt quay Quảng Đông này nằm ở 187 Phố Bà Triệu, tuy nhiên số lượng vịt bán ra có hạn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}