{
    "transcript": "Hai cái mochi trà sữa. Cái dưới. Hai hôm người tôi y tung tăng. Hôm nay lên cho anh em bốn trò chơi phẩm kem giá học sinh sinh viên nha các bác. Thời buổi bây giờ mua kem mà còn được đóng vào một cái bịch giữ nhiệt như thế này. Ui là kem mochi. Vị nha, bốn vị. Có vị sô cô la, vị trà sữa, vani và vị sầu riêng. Đố mọi người em biết cái này bao nhiêu một bịch như này? 6.000. Cho lên cho con hai cái mochi sô cô la, hai cái mochi trà sữa. Cho lấy con sầu riêng luôn á. Cái nào mà nó hay ăn ngon ở đây cô? Cái này nó. Con cá dưới. Thì tôi xin phép là thử cái mochi trước nha. Vì là biết sao không? Đang có cái vụ thẻ cào nha các bác. Tôi phải cào được. Em ai là một thương hiệu đến từ Singapore, nhập khẩu 100% nha các bác ơi. Nói chung là ăn là có cơ hội cào trúng thưởng nha. Anh em cứ làm theo hướng dẫn trên thẻ để rút thăm trúng thưởng nhưng mà trước hết thì cho tôi xin phép thử vị trước. Vani trước đi. Ừm. U cây vị sầu riêng trước đi. Đê nhìn cưng quá nè. Ha. Ê dễ thương vậy. Ưm. Ê. Ê cái lớp kem rất là dày luôn. Cái mochi rất là mỏng bên ngoài thôi. Thích ngon quá vậy. Ê ngon mà. Lớp mochi nó dẻo dẻo nha. Rất ngậy mùi sầu riêng rất thơm. Nước cái độ ngọt nó rất ok. Nhiều lúc mình ăn kem mình rất là sợ ngọt. Không bị ngọt ngọt gắt đâu. Cào thử cái thẻ cào cái nha anh em ơi. Ăn mochi ai trúng quà liền tay. Mình chỉ diễn ra từ ngày 15 tháng 7 năm 2024 tới ngày 15 tháng 10 năm 2024. Cơ hội nhận quà 10 iPhone 15 Pro Max 256 GB, 50 tai nghe Bluetooth Apple AirPods 2 và 150.000 mã nạp điện thoại giá trị 10k. Vanilla để em thử xem ừm. Mùi sữa thơm mùi sữa. Cái này ai mà hảo ăn ngọt thì cái này là vô. Sô cô la nhìn được nó có cái nhân bên trong này. thử một sô cô la đi cha. Thơm quá. Thơm. Yeah. Ui. Nên là mochi. Là cái vỏ ngoài. Cái bánh ở ngoài là sô cô la. Ưm. Ưm. Bên đây có kem không? Bên đây có một lớp sô cô la nữa. Xong bên ngoài mới là cái lớp mochi nha. Chị thử nha chị. Em thấy vị này ngon đấy. Ưm. Mochi nó dẻo kìa. . Kiểu sô cô la nó thì hơi đắng đắng. Ừm. Bây giờ đửi trước. Ê anh nên xem mấy cục mochi nó như nào. Trời ơi sao nhìn em dơ dáy quá ta. Đây nó. Để thử đen á. Ừ còn bốn cây này nữa cất để dành. Đó anh em có thể mua cái này tại địa chỉ bao nhiêu nhỉ? 82/8 Nguyễn Công Hoan, Phú Nhuận.",
    "takeaways": [
        "Kem Mochi Ichi có 4 vị: socola, trà sữa, vani và sầu riêng.",
        "Thương hiệu kem Mochi Ichi đến từ Singapore và nhập khẩu 100%.",
        "Có chương trình khuyến mãi cào trúng thưởng khi mua kem Mochi Ichi từ 15/07/2024 đến 15/10/2024."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}