{
    "transcript": "Làm chân gà sốt cay tại nhà rất là đơn giản, mọi người chỉ cần thủ sẵn một hũ nước sốt như thế này tại nhà. Nào ăn chỉ cần luộc chân gà trộn với lại cóc non và rau răm nữa thì perfect. Vừa khi có khách tới nhà chỉ cần mất 15 phút lấy ra trộn là có món ngon để đãi khách rồi. Đầu tiên mình sẽ luộc chân gà với lại một ít gừng và muối, và thời gian mình sẽ để trên màn hình tùy vào loại chân gà mọi người luộc nhé. Ớt sừng không cay mình sẽ luộc 200 gram trong vòng 15 phút, sau đó mình sẽ cho vào trong máy xay kèm theo là 300 ml nước luộc ớt xay nhuyễn ra. Sau đó chúng ta sẽ để sang một bên. Giờ thì mình sẽ băm thật là nhiều tỏi, ở đây mình có ba củ tỏi lớn mình băm vừa phải thôi. Sau đó chúng ta sẽ cắt đâu đó tầm sáu đến bảy lát gừng, mọi người xắt sợi ra. Giờ thì cho tỏi vào gừng kèm theo là ba tép sả, mọi người cắt nhỏ ra, phi thơm, và nhớ để lửa nhỏ nha. Giờ thì cho hỗn hợp ớt xay vào đây và nêm gia vị có công thức mình gắn ở trên màn hình nha. Ở đây mình sẽ bổ sung thêm muối tôm nữa cho vị nó đậm đà, đặc biệt là nước mắm lên mùi rất là thơm. Mọi người đảo nhẹ tay sau đó để nhỏ lửa cho tới khi nào mà hỗn hợp sốt của chúng ta nó chuyển sang màu đậm và sệt lại như thế này, thì thêm vào đây tầm năm muỗng canh giấm, tắt bếp để nguội và cho vào trong ngăn mát tủ lạnh có thể bảo quản được tận là hơn hai tuần ấy. Lúc ăn thì mọi người chỉ cần trộn với lại chân gà, cóc non hoặc là xoài thêm một ít rau răm nữa là perfect luôn. Cái nước sốt này mọi người dùng để trộn các món như là hải sản, tôm mực cũng ngon hoặc là có thể dùng giống như là một loại nước chấm vậy đó. Nước sốt này thì không có cay đâu mọi người ơi, nên mọi người yên tâm nhé. Nhớ thử.",
    "takeaways": [
        "Dễ dàng tự làm chân gà sốt cay tại nhà với công thức đơn giản.",
        "Nước sốt có thể dùng cho nhiều món ăn khác nhau như hải sản hoặc dùng làm nước chấm.",
        "Bảo quản nước sốt trong tủ lạnh có thể dùng được hơn 2 tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}