{
    "transcript": "này đồ ăn đồ uống lại thấy có một cái nữa hot rồi mọi người ạ. Sữa gấu, tôi tò mò bạn cũng thế để xem thử nó có cái quần què gì mà nó hot nào. Rồi, trên tay của mình đây là sữa gấu ha. Ở đây thì mình có một lốc 12 hũ hết 180 thì phải. Thực ra là đã sử một cái rồi nhưng mà bây giờ cho mọi người xem này. Đầu tiên á thì nó sẽ được đóng gói theo kiểu rất là lạ, một cái lớp giấy bên ngoài, ở bên ngoài thì nó ghi là chỉ số dinh dưỡng cũng như là cái nhãn hiệu của cái sữa này chẳng hạn. Té cái lớp vỏ bên ngoài ra thì bên trong cũng y chang. Mình thật sự là thắc mắc tại sao sữa lại đóng gói trong một cái hộp kim loại giống như là những cái món đồ hộp cần phải bảo quản lâu ngày vậy. Tính giá một hũ như thế này khoảng tầm 15.000đ nha mọi người, không hề rẻ nha. Đấy cũng là lý do tại sao mà mọi người đi uống cà phê sữa gấu á một ly nó khoảng tầm 30 mấy nghìn. Cà phê bình thường là khoảng tầm 15.000đ rồi đổ cái hũ sữa gấu 15.000đ này vô nữa, giá cao. Tại sao thì gọi là sữa gấu? Gấu đây, gấu đây. Uây Sữa này nó là sữa không đường, nó ngậy hơn với những cái loại sữa bịch mà chúng ta hay uống á, cảm giác nó béo hơn. Nó không đường thế nên là vị nó cũng nhạt nhạt nhòa nhòa thôi. Về cái thể tích sữa của cái hũ này là 140ml, bình thường một cái bịch sữa mà mình hay uống mua các kiểu á thì nó sẽ có khoảng tầm 220ml ha, 10.000đ và cái này 140ml 15.000đ đắt á, ta cảm giác đắt gấp đôi sữa khác luôn. Sữa này thì mình nhìn thấy có ghi á là sữa này giúp tăng cân và tăng trưởng chiều cao ha. Nói chung là bổ sung canxi tùm lum thứ các kiểu, thế nên là đó là lý do nó đắt. Tại vì mình thấy là cái sữa này nó có hỗ trợ tăng cân, thế nên là mình đang giảm cân chẳng hạn thì chắc cũng không nên uống quá nhiều sữa này đâu. Chốt lại thì cái sữa này mình chỉ cảm thấy là nó ngậy hơn cái sữa bịch kia một tẹo thôi. Về cái độ thơm thì mùi nó hơi hơi hơi lạ lạ một tí. Cái vỏ làm từ kim loại này thì được cái là uống xong giữ lại bán nhôm nhựa được. Lẽ ra trong cái tập này thì mình sẽ có pha ra một ly cà phê các kiểu uống để cho nó khách quan, nhưng mà mình uống cà phê mình bị đau bụng mọi người ạ. Người con Đắk Lắk nhưng mà uống cà phê lại bị đau bụng, tuyệt vời. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Sữa gấu có vị ngậy hơn sữa bịch thông thường và có mùi hơi lạ.",
        "Sản phẩm được quảng cáo là hỗ trợ tăng cân và tăng chiều cao, bổ sung canxi.",
        "Sữa gấu có giá thành cao hơn so với các loại sữa bịch khác trên thị trường."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}