{
    "transcript": "Ôi, ồ, khai trương ta. Hi, xin chào mọi người, tôi Titi Tăng Tăng. Hôm nay lên cho anh em con siêu phẩm Tiramisu cake, Tiramisu cake nhưng Tiramisu ở một cái địa điểm đang dạo này hot nha. Ồ. Nó nhỏ hơn tôi nghĩ các bác ạ. Tự nhiên dạo này là lên cái xu hướng là bán Tiramisu nhưng mà trong một cái hộp thiếc như này. Để thưởng thức bánh Tiramisu ngon nhất thì bạn hãy bảo quản bánh ở ngăn đá của tủ lạnh tối đa hai tuần, nếu dùng không hết đóng kín nắp hộp và vẫn bảo quản ở trong ngăn đá tủ lạnh nhé. Khi dùng bánh, lấy bánh ra khỏi tủ đông và đợi 10-15 phút để bánh rã đông còn khoảng 30% đá lúc này thưởng thức bánh trong này sẽ ngon nhất. Khi dùng bánh lấy bánh trong tủ. Tức là bây giờ tôi dùng được chưa? Hộp này có giá là 169k tiền ship nữa thì là 200k. Thì thực ra cái Tiramisu bình thường á thì mình thấy nó cũng bình thường. Nhưng mà Tiramisu Matcha thì mình thử xem sao ha. Chết rồi, mình sợ mình không hợp rồi các bác ơi. Nó còn đông đá, vậy bây giờ mình có xài được không ta? Chết rồi cái mùi Matcha nó rất là, rất là nồng, rất là thơm. Bây giờ tôi sẽ xắn thử một muỗng cho anh em xem. Ê chết rồi nó còn đông đá, phải đợi rã đông mà. Ê nó còn đông đá. Nhìn hấp dẫn nha. Khoan ơi, bây giờ tôi phải đợi đúng không? Mình ăn vô mình vẫn cảm giác nó hơi đang bị dăm đá, vậy là ship từ bên đó qua đây. Nãy giờ chắc cũng được 20 phút rồi. Ê hình như là mình ăn kem gì á mọi người, ăn kem Tiramisu. Cái lớp kem nó mịn nè, mình ăn kem đi, ăn kem Tiramisu đi. Lớp kem ngon nha shop ơi. Nhưng mà em nghĩ là em sẽ đợi nó tan ra. Ôi đã ngồi đợi để nó tan ra nhưng mà có vẻ như nó tan rồi. Theo tui nha, cảm giác lúc ăn mà nó kiểu hơi còn đá đá ý, ăn nó ngon hơn hay sao ý không biết nữa, cái lớp kem rất là ngậy luôn ý. Ê thấy các bác thì tôi cân hết hộp này không? Ok, được. Ngon sữa mới lạnh các bác ơi. Mọi người sẽ cảm giác là ui sao nhìn nó khô khô nhưng mà mọi người ăn với nó rất là mềm, kiểu nó mềm tan trong miệng mọi người luôn, cái lớp kem nó chỉ ngậy vừa phải thôi, còn vị Matcha này thật ra đối với mình là một người không có thật sự là quá khoái khẩu Matcha, mình ăn được, mình thấy nó có cái độ ngậy độ béo của kem thì mình nghĩ nó đã thành công rồi, đúng không các bác? Anh em thử xem sao nhé.",
    "takeaways": [
        "Bánh Tiramisu Matcha được bán trong hộp thiếc, tạo sự khác biệt và thu hút.",
        "Nên bảo quản bánh ở ngăn đá tủ lạnh và rã đông một phần trước khi ăn để có trải nghiệm tốt nhất.",
        "Bánh có vị Matcha đặc trưng, kết hợp độ ngậy của kem, phù hợp với người thích hương vị này."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}