{
    "transcript": "Tháng này ai mà có ăn chay thì nhớ làm cái món đậu hũ nhồi thịt chiên chay của Quan Khải nghe. Khải xin lỗi mọi người nhiều lắm luôn á, tại vì Quan Khải hứa với mọi người sẽ lên món chay vào ngày rằm. Hôm qua đến giờ á là tôi bị bạo bệnh, tôi bị sốt liên miên à mấy ông mấy bà ơi. tôi uống thuốc tôi đi ngủ á cho nó hết bệnh một cái á là tôi dậy bữa nay là mùng hai, tôi sẽ làm món chay cho mấy ông mấy bà liền. Mấy ông mấy bà cứ lưu lại để đó còn ai mà ngán đồ mặn rồi thì mình làm thử cái món chay này ha. Bữa nay tôi mua tám miếng đậu hũ á là 32.000đ, hình như ngày chay lên người ta lên 1.000đ một miếng á mấy ông mấy bà. Thường là tôi mua có 3.000đ miếng đậu hũ mấy ông mấy bà móc cái phần ruột bên trong cái đậu hũ ra cho tôi nghe. Cục màu hồng này mấy ông mấy bà hay hỏi tôi nhất nè, cái này gọi là ham chay. Mấy ông mấy bà cứ đi tới mấy cái tiệm mà bán đậu hũ chay ở ngoài chợ á hỏi ham chay là người ta biết à. Cái phần ruột bên trong của đậu hũ á mình trộn với lại ham chay với lại bún tàu nè, nấm mèo với lại cà rốt. Rồi vô đó là hai muỗng canh bột bắp với lại một muỗng canh hạt nêm. Nhớ là hạt nêm chay giùm tôi nha, xong rồi xích vô đó một miếng dầu mè, cho thêm một tí hành lá vô nữa mình trộn cho thật là đều là mình nhồi vô phần đậu hũ. Cái là cái con người xôi thịt, dù món mặn hay món chay gì đó tôi cũng nhồi cái phần đậu hũ thật là nhiều nhân. Bây giờ mình bắt cái chảo lên nha, mình cho dầu vào trong chảo. Mấy ông mấy bà đi chiên cái phần đậu hũ cho nó giòn hai mặt cho tôi nghe. Sau khi mình chiên giòn hai mặt rồi mình để cái phần đậu hũ qua một bên. Tiếp tục mình bắt bếp lên chảo mình phi thơm cái phần tỏi với lại ớt băm. Mấy ông mấy bà đổ cái phần nước tương mà tôi đang gắn công thức ở trên màn hình vô đây, nấu cho nó hơi kẹo kẹo. Mình sẽ trút cái phần đậu hũ vô như vầy nha. Khúc này mình tắt bếp đi để nó cháy đó. mình sẽ dùng cái hơi nóng đó mình lăn qua lăn lại cái miếng đậu hũ nha để cho nó áo một cái lớp sốp ở bên ngoài, kiểu nó mặn mặn ngọt ngọt cay cay. Rồi ai thích ăn được hành lá thì mình bỏ vô để cho nó có màu sắc sặc sỡ và xinh đẹp. Bới cơm ăn thôi mấy ông mấy bà ơi.",
    "takeaways": [
        "Công thức món đậu hũ nhồi thịt chiên chay đơn giản, dễ làm tại nhà.",
        "Món chay này phù hợp cho người ăn chay hoặc muốn đổi vị sau khi ngán đồ mặn.",
        "Chú ý các nguyên liệu chay như ham chay, hạt nêm chay để món ăn đúng vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}