{
"transcript": "Hai bạn, vàng vừa bắt được một em cua hoàng đế nè. Hôm nay vàng sẽ ăn sashimi ẻm nha bạn ơi. Cùng vàng chế biến em ấy nha bạn. Đầu tiên thì mình sẽ cắt cắt càng của em ấy ra nè. Trời ơi, hết hồn, em ấy vẫn còn sống một tí. Phần mai này có rất là nhiều nước biển ở trổng hay sao á bạn? Kế tiếp vàng sẽ đổ nước sôi lên trên cái phần càng này, để thịt ở bên trong săn lại á bạn. Rồi, vàng sẽ xếp các em này lại cho ráo nước ha. Xong rồi vàng cho vào bên trong tủ lạnh nè bạn. Bây giờ thì vàng sẽ cắt và tách cái lớp vỏ ở bên ngoài ra, để lộ phần thịt ở bên trong nha bạn. Sau khi chân cua được cho vào tủ lạnh khoảng 10 phút á thì thịt ở bên trong sẽ giòn và ngọt hơn á bạn ơi. Wow, bạn nào mà thích ăn đồ sống thì nhìn sẽ thấy hấp dẫn lắm đúng không nè? Yeah, vàng đã chế biến xong rồi nè bạn. Hấp dẫn quá à. Trước khi ăn thì vàng sẽ uống nước nha bạn ơi. Hôm nay vàng uống Manto, sữa chua uống nè.
Vàng mới mua thêm mấy lốc sữa nữa để uống cho đã á bạn. Yeah, đây bạn. Với lại á, chủ yếu là vàng muốn cào thẻ bên Manto á bạn. Vàng muốn trúng xe máy điện được thiết kế theo ý của mình á bạn. Ngoài ra giải thưởng bên Manto đợt này còn có iPhone 15, máy ảnh, nón bảo hiểm và thẻ cào nữa bạn. Dù quét thẻ Manto mà không trúng thì vẫn được bên Manto cấp cho cái code để chơi livestream nữa bạn. Vàng trúng được cái ba lô trong giải thưởng livestream tuần nè bạn. Vàng đeo đẹp không nè bạn? Ngoài ba lô này thì mình còn có thể trúng áo nhóm, tai nghe nữa bạn. Bạn nào mà muốn giành chiếc xe giống vàng á thì bạn có thể tham gia thêm cuộc thi Olympiad chất riêng vạn tuế nha. Ok, bây giờ thì chúng ta múc tay cua hoàng đế sashimi thôi. Yeah. Đây, vàng có chuẩn bị thêm nước sốt nè bạn. Đây, đây là sốt Suchang Hàn Quốc nha bạn. Uồi, cầm luôn nha. Mời bạn, Tóc Vàng ăn ăn. Đây nha bạn ơi. Wow. Chấm vô với sốt. Trời ơi. Cái thịt cua nó ngọt ngọt, nó mặn mặn nha bạn.
Cái sốt thì chua, ngọt, cay. Trời ơi, ngon tuyệt vời luôn bạn ơi. Vàng hạnh phúc á. Đây bạn. Wow. Trời ơi, ngon quá. Wow, ngon tuyệt vời. Trời ơi. Đây nha bạn ơi. Wow, ngon xỉu luôn á bạn.
Đây bạn. Wow, ngon tít mắt là có thiệt nha bạn. Đây nha bạn. Wow. Vàng chấm hơi nhiều sốt rồi. Nè bạn. Rất là nhiều lắm.
Ngon quá bạn ơi. Ngọt lắm bạn. Uống hết luôn. Trời ơi ok, vàng ăn cái này nha bạn. Trời ơi, vàng ăn cua hoàng đế sashimi á, cảm giác của vàng giống như lạc vào thiên đường vậy đó bạn. Hạnh phúc lắm. Đây mình ăn xem cái này còn cái gì để ăn không nha bạn. Cái này là vàng, vàng khấp lên rồi đó. Trong này có nước chắc là mặn á bạn.
Mặn mặn một tí. Ngon nha bạn. Vàng để bơ tay nha bạn ơi. Ok nha. Vàng chấm với cái sốt này tiếp nha bạn. Trời cái đỏ đỏ này vậy mà ăn cũng ngon lắm á bạn. Nhưng mà nó hơi sơ một tí nha. Wow wow wow, có gạch nha bạn. Nè, gạch nè. Wow, thích thế. Béo lắm. Wow. Gạch nè bạn ơi. Trời ơi, ở đây nhiều thịt lắm bạn ơi.
Cái thịt nó ngọt xỉu á bạn ơi. Vàng sẽ bỏ cái phần yếm hay là phổi bạn, cái này nè, cái phần này ra nè. Đây. Wow, đây nhiều thịt lắm nè. Wow. Gạch gạch gạch. Làm sao đây bạn? Wow. Wow. Đây bạn. Đây là phần mông của em ghẹ. Cái thịt nó dai giòn sần sật ở ngay cái phần thịt này á bạn.

Xỉu luôn bạn ơi. Bỏ cái phần yếm này đi. Wow Wow, hạnh phúc tuyệt vời luôn các bạn ơi. Con cua này nó có rất là nhiều thịt luôn. Yeah. Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
"takeaways": [
"Cua hoàng đế sashimi là món ăn ngon và hấp dẫn.",
"Sốt chấm Hàn Quốc làm tăng thêm hương vị cho món sashimi cua hoàng đế.",
"Cuộc thi Olympiad là cơ hội để giành được xe máy điện và các giải thưởng hấp dẫn khác từ Manto."
],
"has_call_to_action": true,
"has_curiosity_gap": true
}