{
    "transcript": "chắc chắn là quán Thái có những loại lẩu siêu ngon ngay trung tâm quận nhất mà chắc chắn các bạn phải nên thử nha. Sâm Tầm Giáp là một nhà hàng Thái 3 năm liền đạt chứng nhận Thái Slet như một lời khẳng định mạnh mẽ về chất lượng trong việc đem các món ăn Thái chuẩn vị đến mọi người. Vừa qua thì Sâm Tầm Giáp ra mắt ba món lẩu mới, vừa quen mà vừa lạ. Đây, mọi người nhìn ba cái nồi lẩu của quán nó có hấp dẫn quá không ạ. Và khi coi được clip này thì các bạn nhớ đến quán để thưởng thức những món lẩu mới sẽ được giảm 20% đó. Đây là lẩu Mama tôm Yum quá nổi tiếng. Hương vị lẩu chua cay đặc trưng đậm đà hương vị tôm tươi và các loại thảo mộc Thái. Và món này được chế biến theo công thức đặc biệt từ Sâm Tầm Giáp. Ta nói ăn siêu cuốn và ngon lắm luôn á mọi người. Chua chua cay cay thơm nồng. Chưa hết đâu nha, có rất nhiều topping trong cái nồi lẩu này luôn. Nào là heo quay, tôm, mực, nấm, heo viên, nhiều lắm cái nồi này hai tới ba người ăn ok luôn á mọi người. Tiếp theo là lẩu Zentafo. Đây là món mì Thái với nước lèo hồng đặc trưng. Bạn nào đi Thái nhiều sẽ thấy món này xuất hiện nhiều ở các xe hủ tiếu ven đường. Quả thật ở đây nấu nước lèo ngon ghê luôn mọi người. Hương thơm thoang thoảng mùi đậu phụ lên men tạo nên cái vị chua ngọt rất độc đáo, ăn kèm với hành thánh chiên và các loại hải sản. Cuối cùng là lẩu sườn cay Len xe, quá quen thuộc với người Việt mình đúng không? Đặc biệt Tính thích ở món này là vì lẩu cây nồng không quá ngọt. Cái vị cay tự nhiên lan tỏa khoang miệng mà không bị cay xè nha mọi người. Sườn được hầm mềm thấm vị ăn hơi bị cuốn nha. Ba cái nồi lẩu nãy giờ Tính ăn á Tính thấy cái nào cũng ngon, nhưng mà đặc biệt Tính thích nhất là Mama Thái tôm Yum nha. Ngoài ra thì mọi người cũng nên thử cái món tráng miệng của quán nữa. Ngon mà trang trí đẹp quá nè. Nhớ là ba món lẩu mới đang được giảm 20% đó nha mọi người. Địa chỉ của quán thì Tính để ở đây nha.",
    "takeaways": [
        "Quán Sâm Tầm Giáp nổi tiếng với các món lẩu Thái chuẩn vị và đã được chứng nhận chất lượng.",
        "Quán vừa ra mắt 3 món lẩu mới, trong đó có lẩu Mama tôm yum được yêu thích.",
        "Hiện tại quán đang có chương trình giảm giá 20% cho các món lẩu mới."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}