{
    "transcript": "Đập cái trứng gà vô, cái trứng bắc thảo rồi đem đi chiên đi là mấy bà sẽ có một cái món đậu hũ trứng bắc thảo siêu ngon luôn. Trời ơi, tôi mới học được ở trên TikTok á của Quang Khải nó nấu á, công nhận là ăn đã thiệt chớ. Giờ ngồi dựng cái clip này cho mấy bà coi mà vẫn còn thèm nè. Người Sài Gòn á buôn bán dễ thương lắm. Ra chợ mua sáu cái trứng vịt lạt, về nhà đập ra hư hết ba cái mà trước khi mua là tôi thấy cũng có điềm rồi mấy bà. Trứng vịt á là 3000 một cái, sáu cái là 18.000đ mà khi mua á cái cô bán trứng nói là thôi để cô giảm cho con 2000đ trứng thôi là thay vì sáu cái 18.000đ là giờ còn có 12.000đ thôi á. Mình cũng hí hửng tưởng đâu là mua được trứng giá rẻ, nhưng mà không hề mấy bà ơi, trứng nó hư. Đập ra tôi nói trời ơi, nó hôi thì thôi luôn á. Vậy là phải chạy xuống siêu thị mua một vỉ trứng gà lên làm nè mấy bạn. Cái trứng gà này nè, đập ra sáu cái rồi mấy bà cho một miếng hạt nêm với một miếng bột năng vô rồi đánh cho nó đều lên. Xong rồi lọc qua rây để cho nó mịn nha. Còn cái này là sữa đậu nành nè, mấy bà đổ vô cái hỗn hợp trứng hồi nãy của mình á. Sáu cái trứng á là tôi dùng bịch sữa đậu nành nửa lít nha. Không, chưa tới nửa lít nha mấy bà, khoảng bốn xị á, rồi đánh cho nó đều lên rồi mấy bà bỏ qua đó một bên đi, rồi bây giờ mình đi lột trứng bắc thảo nè. Mấy bà có ai giống như tôi không? Hột vịt lộn á thì không có thích ăn mà thích ăn trứng bắc thảo dữ lắm. Có hai loại, loại có trấu á là 6000đ một cái, còn cái loại mà tôi đang làm á là mắc hơn mà nghe nói là trứng bắc thảo 8000đ một cái ăn nó sẽ béo và ngon hơn là cái trứng 6000đ á mấy bà. Loại này không có trấu, bọc ngoài bao ni lông như vậy nè là 8000đ một cái. Đem về rồi rửa sạch đi rồi lấy vỏ bỏ trứng rồi mấy bà cắt đôi ra giống như vậy cho tôi nè. Mấy bà cứ hay nói tôi là sao không đi ăn ở ngoài cho nó tiện, nhà có hai đứa mà nấu ăn chi bày vẽ. Mấy bà biết làm sao mà tôi thích nấu ăn ở nhà hơn là đi ăn cơm ở ngoài tiệm không? Để tôi kể cho mấy bà nghe về mấy cái suất cơm sinh viên bình dân ở ngoài nè. Hồi xưa còn sinh viên là tôi cũng có đi làm thêm ở mấy quán cơm bình dân chứ bộ. Quán đông lắm tới trưa là khách vô không có chỗ ngồi luôn. Người ta giao mấy chục ký dưa leo qua, ông chủ ổng rửa có một nước à là ổng đem lên cắt cho khách rồi. Tôi thấy vậy á xong rồi tôi còn lén chủ lấy dưa leo rửa thêm nước hai nước nữa đó mấy bà. Còn nước rửa chén á mà quên đeo bao tay thôi rửa một bữa là nó rộp trắng bàn tay luôn. Mấy cái đồ ăn mà bữa nay bán không hết á là để lại ngày mai bán tiếp nha, chứ đừng có mong mà bán thật miếng cá tươi ngon sạch sẽ. Rồi ta nói thêm gia vị màu mè hoa lá hẹ vô là hô biến như là sơn hào hải vị ngon bổ rẻ luôn. Còn mấy cái dầu chiên á thì người ta mua lại mấy cái can mấy chục lít bự bự á. Nói chung là đi làm mà tôi mới biết thôi chứ khách hàng giờ người ta đâu có thấy mấy cái đó đâu mấy bà. Nên kể từ đó trở đi là tôi thích nấu cơm nhà hơn mấy má ơi. Cái tô sữa đậu nành với trứng hồi nãy á thì mấy bà đổ sắp sắp cái trứng bắc thảo á nha đừng có đổ dày quá. Xong rồi bọc thêm cái màng thực phẩm nữa rồi đem đi hấp, hấp khoảng 30 phút là nó chín rồi. Giờ thì mấy bà cắt ra thành cục cục nhỏ nhỏ để mình chiên nhen. Cái món này là mấy bà hay đi nhậu có nè, đậu hũ trứng bắc thảo. Cái này thì mấy bà chiên nhẹ nhẹ tay thôi nha. Cái này là đậu hũ trứng á chứ nó không có cứng như là cái đậu hũ thường đâu. Đậu hũ trứng á thì ăn nó mềm hơn, nó béo béo nhẹ nói chung là ăn sẽ ngon hơn là đậu hũ thường á. Mấy bà coi cái cục đậu hũ tôi chiên nè, trời ơi nó đã ghê chưa? Khi nào mà nó vàng đều hai mặt á thì mấy bà vớt ra thôi. Nhất định cái món này là phải có thêm mỡ hành với lại chà bông nha mấy bà thiếu là không có ăn không có ngon đâu. ừ ừ ừ mấy bà coi nè, trời ơi nó đã chưa? Nếu mà bữa nay chưa biết làm cái gì lai rai á thì mấy bà làm thử cái món này nha, nếu mà không có ngon bắt đền tôi nè. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Trứng bắc thảo có hai loại: loại có trấu (6000đ/cái) và loại không trấu (8000đ/cái), loại không trấu được cho là béo và ngon hơn.",
        "Nấu ăn ở nhà giúp kiểm soát được chất lượng và vệ sinh của nguyên liệu, tránh những lo ngại về thực phẩm không an toàn ở quán ăn.",
        "Đậu hũ trứng bắc thảo chiên cần được chiên nhẹ tay và ăn kèm với mỡ hành, chà bông để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}