{
    "transcript": "Xin chào mọi người, hôm nay mình sẽ uống thử sữa gấu của Thái. Hôm nay mình lướt mình thấy cái sữa này nhiều lắm luôn ý, nên là mình đã order về để uống thử. Cái này là 140ml cho một hộp. Chắc như thế này, mình thấy mọi người bảo là cái sữa này là sữa tuổi thơ của thế hệ 8x 9x, nhưng mà mình cũng 9x mọi người ạ. Nhưng mình không hề biết sữa này luôn. Mình hồi bé mình chỉ biết uống Milo thôi. Màu nó sẽ kiểu nó hơi kiểu đục đục nâu nâu hơn một tí, nó không trắng như kiểu là mấy sữa tươi của mình ý. Mình thấy cái sữa này nó hơi khó khui nha. Kiểu không phải là khó theo kiểu là khó bật mà là dễ bị trào ra ngoài ấy. Bây giờ mình sẽ uống thử. Nó ngậy, nó thơm. Nó béo ấy mọi người. Xem xét nghiệm mình thấy nó béo, nó thơm. Nhưng mà mình thấy mọi người bảo là cái này mà pha ấy thì sẽ uống ngon hơn. Nên mình đã chuẩn bị matcha latte của S. Không biết bạn nào có phải là fan của matcha latte không, mình rất thích uống matcha latte của đấy. Nên là mình đã mua gói pha sẵn để pha uống thử với sữa gấu xem hay là hôm mình thấy một chị bảo là pha cái sữa gấu này với cái matcha latte của S này thì là nó sẽ giống đến nó 8 90% so với matcha latte ở cửa hàng luôn nên là mình đã thử pha xem. Đúng là nó chỉ không có mùi latte thơm đậm bằng ở S ở S ấy thôi. Không sau khi nuốt xuống mọi người cực kỳ giống luôn. Ê ngon lắm mọi người ạ. Có thể cho em order một cái mút được không? Mọi người thử đi. Nó ngon cực luôn ấy. Thật sự nó rất ngon mọi người ạ. Mọi người mua thử cái gói này này. Cái gói này này xong rồi về pha với cái sữa gấu này đi, ngon lắm. Mà mình pha hoàn toàn bằng sữa nha, không có cho thêm nước. Sữa xong rồi cho thêm đá thôi mọi người ạ. Ngon lắm, rất là mịn uống matcha. Ngon thật, cảm ơn mọi người đã xem video của mình, hẹn mọi người ở video sau, tạm biệt.",
    "takeaways": [
        "Sữa gấu Thái Lan có vị ngậy, thơm, béo và có màu nâu đục hơn sữa tươi thông thường.",
        "Pha sữa gấu Thái Lan với matcha latte của S có thể tạo ra hương vị gần giống matcha latte ở quán.",
        "Video khuyến khích người xem thử pha sữa gấu với matcha latte để có trải nghiệm hương vị mới."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}