{
    "transcript": "Cái này mà 215k á? Trời ơi, dễ thương nhạ. Một bát bẻ 5k nha bác ơi. Úi giồi ôi, con rồng đen. Hey, hello mọi người, tôi tưng tưng tưng. Tiếp tục với vòng một là cái phần khui hàng bom. Thì phần hai. Tiếp tục đây. Ê, mà cái bựt này nó bé nha mọi người ơi. Xin gứm mà sao mà nó. Nhưng mà cái túi này nó có cái gì đó để nó hữu dụng hơn đi chẳng hạn nhé. Số một, hai, ba, bốn đôn. Đầu tiên sẽ là, cái này có giá là 50k dành cho Oppo. Ốp lưng họa tiết, họa hình con rồng đen. Úi giồi ôi, con rồng đen. Đây là ốp tai nghe. Ở đây có ai ốp tai nghe Oppo thì nhắn tôi nha, tôi ship cho. Dễ thương nha, nè thấy chưa? Anh em nào mà có xài cái tai nghe này thì comment bên dưới nha. Tiếp theo. Cái này sẽ là cái gì đây? Rồi đây. Set 50 tới 100 kẹp tóc nhỏ dễ thương phong cách Hàn Quốc cho mấy gái. Đơn này có giá là 36.000. Trời ơi, dễ thương nhạ. Uây, chắc trong đây cũng mấy chục cái luôn á, kẹp rớt lủng đầu luôn í. Trời ơi dễ thương quá nè mọi người ơi. Anh em nào khoái màu nào, thích màu nào, kiểu nào comment bên dưới cho tôi. Đi biển xong mọi người thắt bím hai bên ấy, mọi người sẽ kẹp cái này lên cái bím tóc của mọi người á. Hơi bị biển luôn. Tiếp theo sẽ là. Đơn này thì có giá là 13.000. Bộ 12 móng tay giả. Ok nha. Màu nút nha các bác. Này nó có một cái ngón bị rớt móng, hẳn cái gì đây ta? Một bát bẻ 5k nha bác ơi. Uây, đơn hàng cuối cùng là áo hoodie, quắt tốp, tay dài phồng màu đen thời trang, 215k. Để xem nào, để xem nào. Dễ thương không đây. Ả. Kiểu cả khoác bên ngoài á. Reng reng rồi nha. Đây nè, sơ mình khoác lên cái áo ôm chẳng hạn. Cái này mà 215k á. Trời ơi. Cái này em bán rẻ 50.000 cho chị em nhà mình luôn nha. Cái họa tiết ren ok nha. May là cũng ổn áp này, không có quá nhiều chỉ thừa. Size thì là size mờ nha. Đây đơn hàng bom đến đây là cũng hết rồi. Bác nghĩ là tôi có nên mua tiếp và tôi khui không?",
    "takeaways": [
        "Nhiều sản phẩm phụ kiện thời trang giá rẻ và đáng yêu.",
        "Các sản phẩm có nhiều mức giá khác nhau, từ 5k đến 215k.",
        "Chất lượng sản phẩm ở mức chấp nhận được so với giá thành."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}