{
    "transcript": "tranh thủ mấy hôm về nước thì mình cũng đi làm cccd cũng phải chạy tới chạy lui, sửa lên sửa xuống tại vì giấy tờ của mình bị sai. Còn gặp cái lúc lấy vân tay thì cái tay của mình nó bị phong thấp, mỗi lần ịnt vô thì phải lấy cái khăn lau qua một cái thì mới lấy được. Không biết là có ai bị phong thấp giống như mình không nghe chứ bị cái này mình thấy khổ dữ lắm luôn. Về từ bữa giờ cũng thèm sầu riêng dữ lắm nhưng mà bữa nay mới thấy có chỗ này có. Đứng nhìn tới nhìn lui cũng có buổi trời luôn á nhưng mà cũng không biết là lựa cái trái nào cho nó ngon nên thôi là nhờ cái anh đó lựa giùm cho hai trái. Cầm lên thì cũng ngắm nghía tới lui tôi thì thấy nó cũng ổn ổn đó. Nên là mình cũng tin tưởng lấy hai trái mà anh chỉ nha. Trên đường về thì mình cũng ghé bến xe để lấy cái thùng bánh sầu riêng mình đặt. Công nhận là họ bên đây đóng hàng mà gói kỹ ghê á. Mình thì hụt mở ra cả buổi luôn, cuối cùng thì mới mở ra được cái nắp thùng. Sáng giờ thì mình nhận trễ tưởng đâu nước đá nó tan ra hết trơn rồi. Mà ai dè đâu là còn y nguyên. Bánh ghép sầu riêng này thì mình đặt bên Hảo Ghép Âu. Lần nào mà về nước thì hầu như là mình cũng đặt bánh ở đây, tại vì bánh quá là ngon. Còn cái trái sầu riêng này tôi nói khui ra trần ai nên là thôi để nó qua một bên đi ha. Còn bây giờ thì mình sẽ cho mọi người xem thử cái lớp sầu riêng trong cái bánh sầu riêng này. Mới khui cái hộp ra thôi mà cái mùi sầu riêng của nó thơm bát ngát rồi, nói chi là bẻ đôi ra như vậy. Nói thơm bát ngát mà sầu riêng bên trong thì nó ngập ngụa luôn. Nhìn bẻ cái nào cái nấy mà sầu riêng nó muốn trào ra luôn vậy đó. Mà mọi người cũng thấy được là cái phần kem rất là ít nghe, còn đâu là toàn sầu riêng không á. Nhà mình thì ai cũng đạo sầu riêng hết nên là mấy cái món bánh ghép sầu riêng này thì làm sao mà bỏ qua được. Cái vỏ bánh bên ngoài thì cực kỳ là mỏng, còn cái nhân bên trong thì phải nói là nó muốn tràn bờ đê luôn vậy đó. Mình khoái bánh ở đây á thì cực kỳ là thơm sầu riêng. Thơm béo mà cái độ ngọt của nó vừa phải ngon dữ lắm kìa. Nên kiểu là mình cứ múc ăn hoài ăn hoài vậy đó, không có cảm thấy ngán miếng nào hết trơn. Nhà mình thì đạo sầu riêng nên là mấy cái bánh kiểu này thì ai cũng thích hết trơn á. Nên bởi vậy lần nào đặt á là mình cũng đặt ên hề vậy đó, ăn cho nó đã. Nếu mọi người ăn không hết á thì nhớ bảo quản trong ngăn đông, chứ mà để ngăn mát bình thường thì nó sẽ bị chua á nghe.",
    "takeaways": [
        "Bánh ghép sầu riêng Hảo Ghép Âu có lớp sầu riêng ngập ngụa, thơm ngon và độ ngọt vừa phải.",
        "Bánh có vỏ mỏng và nhân sầu riêng tràn đầy, phần kem ít.",
        "Nên bảo quản bánh trong ngăn đông nếu ăn không hết để tránh bánh bị chua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}