{
    "transcript": "Ước Mua Vu Lan Báo Hiếu lại đến gần hơn và đây là chiếc quán buffet chay mà mọi người cần phải bỏ túi nè. Chỉ từ 99k cho đến 199k thôi mà đa dạng gần 60 món từ Á đến Âu. Nên là sẽ chiều lòng nhiều bạn từ dễ tính nhất cho đến khó tính nhất luôn nè. Và đây là buffet chay Dharma nay đã có thêm chi nhánh mới tại Quận 10. Nhìn những món ăn được bày trí bắt mắt và hấp dẫn như thế này mọi người có nghĩ đây là đồ chay không? Chi nhánh mới này cực kỳ rộng rãi và sức chứa lớn nên là có nhận luôn cả tổ chức tiệc cưới hay là tiệc sinh nhật nữa nè. Điểm cộng bên đây á là đồ ăn được feel liên tục, quầy line gọn gàng sạch sẽ là ưng cái bụng rồi. Ngoài các món trên quầy line ra thì còn có các món nước như là bún măng hay là mì quảng nữa nè. Tùy vào ngày mọi người đi sẽ có những món khác nhau ha. Quầy nước thì có trà đá, nước lọc và nước sâm. Tuy giá cả phải chăng nhưng các món bên đây từ khâu chế biến cho đến trang trí đều rất là tỉ mỉ và chỉnh chu. Đặc biệt là khi đi vào buổi trưa thứ hai Happy Day thì giá vé chỉ còn 99k thôi. Còn bình thường thì giá vé sẽ dao động từ 139 đến 199k tùy vào mọi người đi vào giữa tuần hay là cuối tuần và buổi trưa hay là buổi tối nè. Các món bên đây á được chế biến đa dạng các vị luôn. Mấy bạn ăn uống healthy vô đây khoái lắm nè, tại vì các món không có quá nhiều dầu mỡ mà lại rất thanh mát. Trời ơi mình là siêu mê cái món bún măng bên đây luôn á mọi người. Cái phần nước lèo nó ngọt thanh mà mình cảm nhận được độ ngọt được ninh từ rau củ luôn á. Ăn xong rồi thì mọi người đừng quên tráng miệng trái cây với lại mấy loại bánh nha. Còn nếu mà muốn dùng thêm bắp rang bơ, kem tươi, nhiều loại bánh hơn cũng như là các loại nước ép trái cây á thì mọi người có thể chọn loại vé thương gia giá cao hơn một xíu ha. Sắp tới rằm tháng 7 rồi mọi người chưa biết địa điểm nào ăn chay ok á thì có thể tham khảo thử quán này nha.",
    "takeaways": [
        "Quán buffet chay Dharma có nhiều món ăn đa dạng từ Á đến Âu, phù hợp với nhiều khẩu vị.",
        "Quán có không gian rộng rãi, thích hợp tổ chức tiệc cưới, sinh nhật.",
        "Giá cả phải chăng, đặc biệt có ưu đãi vào trưa thứ hai Happy Day."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}