{
    "transcript": "Cả nhà mình ai thích ăn chay á thì đừng bỏ qua món này nha. Hương thấy món này ngon á mà lại còn thanh đạm nữa. Thay vì xào, Hương sẽ đem mọi thứ đi trộn để hạn chế dầu mỡ nhất có thể. Dạ Hương sẽ tạm gọi món này á là bún gạo trộn nha cả nhà. Do là tháng bảy sắp tới rồi, cả nhà yêu cầu Hương làm sốt kho chay nhiều quá, cho nên hôm nay Hương chính thức có bán loại sốt kho chay này luôn rồi nha cả nhà. Đậu hũ cắt miếng vừa ăn, sau đó mình sẽ đem chiên, còn rau củ quả cũng vậy, cả nhà cứ cắt tùy thích, cho nên món này cũng không ngoại lệ. Riêng Hương thích á ăn món nào á cũng có rau thiệt nhiều, món bún gạo trộn này á thì cũng đa dạng lắm, cả nhà cứ trộn loại rau theo sở thích của mình. Để món ăn của mình có màu sắc bắt mắt thì Hương có mua thêm một trái ớt chuông vàng và đỏ. Ngoài tàu hũ ra thì Hương có mua thêm một số loại chả chay nữa. Thay vì đem rau củ đi xào thì Hương sẽ đem mọi thứ đi luộc để hạn chế dầu mỡ nha cả nhà. Còn cả nhà mình thích ăn xào á thì mình cứ xào bình thường nha. Nhà Hương thích ăn rau củ vừa chín tới, bởi vậy cho vô trụng đảo vài vòng á là Hương vớt ra liền. Để bún mình không bị đóng cục khi trụng xong á thì mình sẽ đem trộn với dầu tỏi phi và trong nước luộc mình sẽ cho thêm một ít dầu. Tháng bảy sắp tới rồi, Hương nghĩ chắc cả nhà mình nhiều gia đình ăn chay lắm, bởi vậy Hương sẽ học hỏi nhiều món chay á rồi chia sẻ cho cả nhà mình cùng tham khảo nha. Không biết món này á ngon dở ra sao mà nhìn màu sắc bắt mắt quá chừng luôn cả nhà ha. Đỏ, xanh, trắng, vàng, cam gì á cũng có đủ hết. Và đây là sốt kho chay bên nhà Hương chính thức hôm nay Hương có bán luôn nha cả nhà. Loại sốt kho chay này mình dùng để kho tất cả các món chay và đồng thời có thể trộn hủ tiếu, trộn bún gạo và còn rất là nhiều món chay khác nữa nha. Mỗi chai Hương bán sẽ là nửa lít, loại này thì chay mặn đều dùng được, cho nên cả nhà mình cứ an tâm. Sốt kho bên nhà Hương cả nhà có thể đem xào rau được luôn nha. Chỉ đơn giản là sốt kho chay thôi mà nó có quá là nhiều công dụng luôn. Cả nhà mình có dùng sốt kho chay á thì cứ nhắn Hương nha. Giờ thì món bún gạo trộn của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Món bún gạo trộn chay là một lựa chọn thanh đạm và ngon miệng, phù hợp cho người ăn chay.",
        "Có thể tùy biến món ăn bằng cách thêm các loại rau củ quả và chả chay theo sở thích.",
        "Sốt kho chay tự làm có thể dùng cho nhiều món chay khác nhau, giúp đa dạng hóa bữa ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}