{
    "transcript": "- Đã có tái lăn chưa chú ơi?\n- Có rồi.\n- Có rồi à? Nước tiết này.\n- Thế cho cháu hai bát tái lăn nhiều hành có nước béo nhá.\n- Được rồi được rồi.\n- Thêm cả gầu nữa nhá.\n- Được rồi rồi rồi.\n- Có gầu không?\n- Không có thì thôi.\n- Không có à? Thế có bắp không?\n- Không.\n- Vậy tái chín, nạm.\n- Thế thì tái lăn thêm nạm nhá.\n- Rồi thêm nạm.\n- Cho hai quả trứng trần nhưng mà mỗi quả để riêng một bát con nhá.\n- Mỗi bát là hai quả à?\n- Mỗi bát một quả.\n- Ăn một quả thôi ăn hai quả không biết xả đi đâu. Chú lên lửa đây cho cháu quay chú lên lửa ấy mà. Chú là người Nam Định đúng không?\n- Nam Định đây.\n- Cháu nghe giọng là cháu biết ngay. Chú ở chỗ nào Nam Định đấy?\n- Xã Đồng Sơn, phở bò Gia Truyền Nam Định đấy.\n- Vâng, ngày xưa cháu suýt nữa làm rể Xuân Trường đấy.\n- Bánh thì vừa thôi nhá.\n- Cái gì cũng nhiều đi.\n- Nhiều bánh nhiều hành nhá.\n- Đúng rồi. Sáng sớm ngày hôm nay thời tiết của Hà Nội rất mát. Sau khi vừa đạp xe một vòng Hồ Tây xong thế anh em tôi rủ nhau đi làm một bát phở bò tái lăn. Đây là quán phở bò tên là phở bò Nam Định. Quán này thì tôi ăn phải từ năm 2011 2012 rồi. Ở đây thì không có nhiều loại thịt khác của con bò như kiểu là bắp, gầu hay là lõi các thứ. Nhưng mà riêng tái lăn ở đây ăn thì cực kỳ ngon. Hít thử một hơi nước dùng đầu tiên cảm thấy mùi tỏi và hương bò nó thơm phưng phức. Tôi thấy nước dùng ở đây thì rất vừa vị rồi. Nên là chỉ cần cho thêm một chút giấm nữa là quá ngon luôn. Ở đây thì dùng quẩy giòn chứ không dùng quẩy dai như mấy quán phở ở trên phố. Quẩy giòn này được cái là sẽ ăn được nhiều chứ còn quẩy dai thì chỉ cần ăn đến cái thứ hai là no ứ ư luôn. Mà buồn cười trong quán có con mèo nó cứ quấn chân của tôi xong kiểu xin đồ ăn ấy xong tôi lấy miếng thịt bò chấm đậm với ớt xong cho nó ăn thế mà nó cũng vẫn ăn tự nhiên không thấy cay gì cả luôn. Quán này thì nằm ở trong một cái căn nhà cũng không phải là nhỏ lắm. Trong quán thì cũng có cả một cái phòng có điều hòa nữa. Tôi ăn tới gần cuối bát phở mà vẫn còn rất nhiều thịt đây này. Đây là một quán phở có món tái lăn rất là ngon nhá. Giới thiệu toàn thể anh em bà con nhá. Đây là một quán phở bò của anh em Nam Định ở thủ đô, quán này mở trên 20 năm rồi gọi là phở làng cũng được. Ăn khá ngon.",
    "takeaways": [
        "Quán phở bò Nam Định nổi tiếng với món tái lăn đặc biệt ngon và hương vị nước dùng thơm ngon.",
        "Quán sử dụng quẩy giòn thay vì quẩy dai, giúp thực khách ăn được nhiều hơn.",
        "Quán phở đã mở trên 20 năm ở Hà Nội, được biết đến như một quán phở làng với hương vị truyền thống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}