{
    "transcript": "Bạn nào theo dõi Tính lâu đều biết Tính rất là thích nấu ăn đúng không? Và hôm nay thì Tính sẽ vào bếp làm hai món canh chua và chả giò chiên cho mọi người xem nha. Mà quên mất là nhà hết tương ớt mất tiêu nên là phải đi siêu thị thôi mọi người ơi. Nay thì Tính đi siêu thị Winmart Ta La Map 81 nè. Vừa mới tới Winmart là Tính thấy cái em ớt bông siêu đáng yêu này, quá là cưng luôn đúng không mọi người? Phải chụp hình check-in liền với bé mới được. Tính mới hỏi các bạn nhân viên là làm sao để được cái bé này? Thì các bạn mua đơn hàng có giá trị tương ớt Chin-su cao nhất trong tuần thì sẽ được một em bé như thế này mang về nha. Nay thì mình còn thấy thêm cái chai tương ớt Chin-su Sriracha này. Các bạn nhân viên nói là chai này dành cho các bạn thích sự cay mạnh, được làm từ ớt ủ nướng lên, nên là thơm cay ăn thay ớt trái nha. Cái dòng Sriracha này thì Tính chưa ăn nên là mình sẽ mua một bộ đôi hai loại này luôn. Cái chai tương ớt mini nó siêu dễ thương luôn nè mọi người. Ra Tính tiền thì bạn nhân viên nói là tuần này Tính mua nhiều tương ớt rồi, nên mình sẽ nhận được một em gấu bông như thế này. U là trời, quá là thích luôn mọi người ơi. Về tới nhà nấu ăn nãy giờ thì cuối cùng cũng đã xong rồi nè mọi người. Để hôm nay Tính ăn thử canh chua với chai tương ớt Chin-su Sriracha này, coi như thế nào nha mọi người. Wow, cái vị nó cay nồng luôn á, rất là hợp với món canh chua của Tính nha. Chai này dành cho ai thích sự cay mạnh, thích ăn ớt, vì Chin-su Sriracha có thể dùng thay ớt trái luôn nè mọi người. Nay Tính còn làm thêm cái món chả giò chiên ăn kèm với tương ớt Chin-su này. Chai tương ớt nguyên bản này Tính hay ăn lắm luôn á. Cái vị cay vừa ngon dữ lắm mọi người. Quả thật Chin-su đúng là chân ái của Tính luôn, ăn gì cũng ngon hết trơn á mọi người. Mà nhắc nhẹ với mọi người là nhớ ra Winmart để săn em gấu bông này cùng với Tính nha. Chương trình diễn ra có một tuần thôi nên mọi người tranh thủ nè.",
    "takeaways": [
        "Chin-su Sriracha có vị cay nồng, thích hợp cho người thích ăn cay và có thể dùng thay ớt trái.",
        "Winmart đang có chương trình khuyến mãi tặng gấu bông khi mua tương ớt Chin-su với giá trị đơn hàng cao nhất trong tuần.",
        "Tính rất thích các sản phẩm của Chin-su và thường xuyên sử dụng chúng trong các món ăn của mình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}