{
    "transcript": "Quay lại quán này đến lần thứ ba rồi cũng chỉ vì cái quả bún chấm mắm hành này nó quá là xuất sắc đi. Nghe nói chủ quán còn mới bỏ ra 200 triệu chỉ để học nâng cấp nước lẩu, nên để xem lần này lẩu riêu có gì thay đổi không nha. Hà Nội muốn ăn vừa ngon, giá lại hợp lý thì cứ việc chịu khó đi vào mấy cái ngõ ngách như này. Không gian quán thì rất là mộc mạc, ấm cúng, rủ gia đình hay bạn bè đến đây đều phù hợp. Một điểm cộng nho nhỏ là có thiệp cảm ơn được viết tay hẳn hoi. Nồi lẩu riêu cua siêu gạch này thì bọn mình ăn có giò tai, chả ốc, sụn, bắp bò, mọc và rất nhiều các loại rau. Nước lẩu thì chua chua thanh thanh, thơm và rất nhiều gạch cua. Mọi người nên cho thêm mắm tôm vào thì nó sẽ đậm đà và dậy mùi hơn rất nhiều đó. Bắp bò thì nên nhúng tái thôi, ăn như vậy nó mới mềm, ngọt, ngon được. Mê nhất với tôi hình này giò tai ở đây ăn dai, thơm, giòn sần sật và điều khiến tôi siêu nghiền ở quán này, nghiện luôn ý, đó chính là cái bún chấm mắm mỡ hành tóp mỡ này, chấm vào nó mặn mặn, ngọt ngọt mà gây thương nhớ vô cùng. Ăn nghiền lắm luôn, xin ba địa bún là điều bình thường. Các món ăn kèm lai rai này tôi gọi có gà chiên mắm này cũng đỉnh đấy. Gà bên ngoài chiên giòn, áo thêm nước mắm, kẹo kẹo, mặn mặn nó cuốn thôi rồi. Nếu mà ăn cùng với cơm là nhức nách luôn. Quá siêu mê cái da heo ở đây. giòn luôn. Còn thêm mấy món ăn kèm nữa, mọi người có thể thử xem sao nha. Tráng miệng thì bọn tôi có gọi chè bưởi. Nghe nói chè này phải có căn mới ăn được vì quán này hay hết sớm lắm. Chè khá nhiều cùi ăn giòn giòn và ngọt vừa phải, ngon phết. Quán này thì siêu đông luôn, cho nên mọi người nhớ đặt bàn trước nha. Và đây là mâm son về địa chỉ quán tôi có để trên màn hình nhé.",
    "takeaways": [
        "Quán ăn ngon, giá cả hợp lý, nằm trong ngõ ngách Hà Nội, không gian mộc mạc ấm cúng.",
        "Món lẩu riêu cua siêu gạch và bún chấm mắm hành là những món đặc sắc, nên thử.",
        "Quán rất đông khách, nên đặt bàn trước khi đến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}