{
    "transcript": "Xin phép tặng bạn mình một mét thịt bò tươi của món ăn. Ơ đây có phải là cái phần bò để lưu trữ qua ngày xong rồi chị mới đem ra tặng khách cho hết không đấy? Ui giời. Ờ 10 lời chị quảng cáo thì cũng không thể nào mà bằng một lời khen của khách được. Khen hay chê thì chị nghĩ là cũng phải ăn thử đã. Nếu mà không tươi thì chị xin phép là hoàn tiền hoặc cả cái bữa ngày hôm nay luôn. Trời đất, tin được không, mọi người chỉ cần đến đây, gọi một set bò ăn Khang và check in là auto được tặng đĩa bò dài 1 mét tươi rói. Đầu tiên thì cứ phải đá qua mấy món khai vị. Cái món bò cháy tiêu xanh này xuất sắc thật sự. Xì xèo ra đến bàn nó vẫn còn nóng hổi. Thịt thì mềm, tiêu xanh và tỏi thơm lồng 10 điểm luôn. Nầm chao vừng thì được thái dày miếng ăn giòn sần sật, nhai nó đã miệng. Rồi giờ thì tới set lẩu được bày biện ngăn nắp sạch đẹp, gồm có u vai bò, dẻ sườn, đế thăn, cuống tim, bò viên, sách bò và cả má đào bò. Mọi người nhìn cái miếng bò viên nó chất lượng chưa? Ăn nó giòn, nó thơm, nó dai. Nói chung đây là phần mà tôi thích nhất trong tất cả các topping ở đây. Má đào bò thì nó mềm, nó ngọt, trần tái tái ăn đúng mê. U hoa bò thì béo ngậy nhúng tươi lên ăn vẫn còn rất là giòn. Nước lẩu thì đậm đà ngọt thanh do được ninh từ xương bò. Ê mà nó ngọt thật nha, chắc phải ninh nhiều xương bò lắm mới ngọt được y như thế này. Là chị sử dụng muốn nguyên liệu là bò tươi nhập trong ngày. tất cả những cái sản phẩm mà chị bán cho khách ở đây thì chị đều cam kết là hàng tươi. Đó, chủ quán đã cam kết vậy nên mọi người cứ yên tâm mà ăn nha. Hôm dăn quán hôm tôi đi thì siêu đông khách, nhậu tưng bừng luôn. Mọi người nhớ là chương trình diễn ra từ mùng 01 tháng 08 đến tận 29 tháng 08 nên nhớ tranh thủ đến lẩu bò ăn Khang ở 1 Đinh Trì Nguyễn Văn Lộc, Hà Đông chiến ngay thôi.",
    "takeaways": [
        "Quán lẩu bò An Khang cam kết sử dụng bò tươi nhập trong ngày để đảm bảo chất lượng món ăn.",
        "Chương trình khuyến mãi tặng đĩa bò 1 mét khi gọi set bò và check-in (từ 1/8 đến 29/8).",
        "Quán có nhiều món ngon như bò cháy tiêu xanh, nầm chao vừng và lẩu bò với nhiều topping hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}