{
    "transcript": "Bí mật mà những người giàu có không bao giờ chia sẻ, hóa ra món chè trôi nước ở cổng trường, chúng ta hoàn toàn có thể tự làm tại nhà, cách làm cực kỳ đơn giản, các bạn nhìn là hiểu ngay thôi. \nĐầu tiên, chúng ta nấu một nồi nước đường, 100g đường đỏ, 30g đường kính và một chút nước lọc. Đun đến khi đường tan hết rồi tắt bếp, để nguội, đổ nước đường vào bát để nguội. \nMình mua bắp ngô với giá 5.000 đồng một bắp, bẻ đôi bắp ra, dùng kéo khứa dọc theo hạt bắp, vừa xay vừa khứa để tách hạt bắp ra, như vậy là ta đã tách được hai nửa bắp rồi. Tiếp theo, dùng tay tách từng hạt bắp ra. Cách này giúp chúng ta tách hạt bắp rất nhanh, chỉ cần 2 phút là xong một bát rồi. \nTiếp theo, chúng ta chuẩn bị một cái ly giấy, mình lấy một cái cốc giấy nhé, đổ vào đó khoảng năm cốc nước, rồi cho vào máy xay sinh tố, thêm phần bắp ngô mình đã chuẩn bị vào, bật nút xay sinh tố và xay trong khoảng 2 phút. \nMình sẽ cắt một ít cà rốt. Ôi thôi nào, vợ mình cứ nói là mình suốt ngày quay video nấu ăn, mà chả ai like cho mình cái nào cả, mình làm mệt quá, thôi thì mình đi làm công nhân vậy, các bạn giúp mình nhé, bấm like cho mình một cái để động viên tinh thần. Cảm ơn các bạn rất nhiều. \nNước cốt bắp mình vừa xay xong, mình sẽ đổ vào nồi, thêm một chút vừng trắng rang vào cho thơm, mình chuẩn bị bột năng không chất bảo quản nhé. Tỉ lệ là năm phần nước thì một phần bột, bột này rất sạch và an toàn, dùng để làm bánh trôi, bánh lọt đều ngon hết. Đầu tiên, mình trộn đều bột và nước, bây giờ mình bật bếp lên và đun sôi hỗn hợp này nhé. Đun lửa to và khuấy đều tay để bột không bị vón cục. Khi hỗn hợp sôi lên, mình sẽ hạ lửa nhỏ lại, đun thêm khoảng 3 phút nữa. \nSau đó, mình đổ hỗn hợp qua cái dây có nhiều lỗ nhỏ, dưới dây, mình đặt một cái tô đựng đầy nước đá, mình sẽ nhẹ nhàng lắc dây để bột chảy qua các lỗ nhỏ, nhìn này, chúng ta đã có những hạt bột nhỏ xinh rồi, giống như những chú nòng nọc ấy nhỉ? Các bạn đừng vội khuấy nhé, để bột nguội hẳn rồi mới lấy ra. \nMọi người ở miền Nam thường thích ăn ngọt, nên mình sẽ cho phần nước đường mình đã chuẩn bị vào, ngọt ngào và thơm ngon lắm luôn. Còn các bạn ở miền Bắc, nhiều người lại thích ăn mặn thì có thể pha thêm một chút nước mắm hoặc nước tương, mình sẽ để công thức pha nước mắm ở phần bình luận nhé, các bạn có thể vào xem. Món này ăn vào những ngày hè nóng nực thì thật là tuyệt vời, vừa mát lạnh, vừa giải nhiệt nữa.",
    "takeaways": [
        "Cách làm chè trôi nước từ bắp ngô tại nhà rất đơn giản.",
        "Tỉ lệ bột năng và nước là 1:5 để có được hỗn hợp bột làm chè ngon.",
        "Ở miền Nam thích ăn ngọt, còn miền Bắc thích ăn mặn, có thể tùy chỉnh gia vị theo khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}