{
    "transcript": "Hót quá hót á! Tôi không chọn chiếc bánh này. Không hiểu sao mà cái bánh matcha này lại hót như thế! Chị ơi, có cái bánh matcha không ạ? Matcha em mình bán đến 9:00 bà ạ, đến 9:00 bánh vừa ạ. Ờ bây giờ đến tối có về được nào nữa không ạ? Mỗi lần nước kính rồi sáng ngày mai lấy. Em hôm nay đứa matcha lên ngôi. Bữa trước đến không còn một cái bánh nào thì hôm nay tôi ta đã múc về rồi mọi người ơi. Nghe mọi người bảo là đây là giòn xe Việt Nam. Bên ngoài là một cái lớp kiểu nó giòn giòn. Đúng cái vỏ bánh nó rất là giống vỏ bánh giòn luôn. Bên trong nó có một lớp matcha thơm nha. Nhân kem cũng nhiều nhiều đó. Bên trong cái lớp cốt bánh cũng là matcha luôn, cũng màu xanh luôn á. Cái nhân kem này nó sẽ hơi béo, thơm thơm với mùi matcha nha. Với cả là nó sẽ hơi ngọt một chút. Tôi ta thấy ăn cùng cái lớp vỏ bánh thì nó khá là ok la. Nó nó không bị quá ngọt, nhưng mà nếu mà ăn riêng kem là sẽ hơi ngọt nha. À chỉ ra 27.000đ một cái bánh như thế này là cũng nhiều kem phết đấy chứ, bảo sao nó hót. Ta nghĩ là với cái giá 27.000đ mà được một cái bánh mà nhiều kem như thế này. Tuy nhiên không phải matcha nó không phải là kiểu quá đậm. Tôi ta nghĩ là đương nhiên nếu mà matcha nó đậm hơn, thơm hơn thì đương nhiên là giá bánh nó sẽ phải mắc hơn rồi, nên là với cái đồng tiền này thì mình thấy ok la, ok la, ok la. Bánh phủ matcha nha. Cảm giác cái lớp bánh dưới giống cái bánh phot, còn trên giống cái lớp socola matcha. Với cả được phủ thêm một cái lớp bột matcha ở bên trên nữa, khá là thơm nha. Ừm. Hót quá hót á! Cái lớp socola matcha bên trên nó hơi ngọt. Mặc dù là cái phần bánh bên dưới nó khá là giòn ngon nha. Phần bên trên nó cũng giòn luôn mà nó sẽ hơi ngọt. Với một người không hảo ngọt như Puta thì không thích lắm. Ừ cái này cái hương matcha nó cũng thơm vừa phải thôi, không quá đậm. Ê hình như bên trong nó có một lớp kem matcha nữa. Ưm. Đúng nha. Bên trong nó có một lớp kem nữa này. Trời ơi quá trời ơi. Tôi cần một cốc nước. Thử cả hai cái bánh matcha hot hit nhà todayju hôm nay thì ta nghĩ là quay lại thì ta sẽ không chọn chiếc bánh này. Mà maybe sẽ chọn cái bánh này hơn. Mà cái bánh này nó hơi nó bị hơi ngọt so với khẩu vị của mình nha. Maybe là ai mà thích ăn bánh ngọt ấy thì vẫn sẽ thích. Còn những người mà không thích ngọt lắm như tôi ta là tôi ta khoái nha.",
    "takeaways": [
        "Bánh matcha có lớp vỏ giòn và nhân kem matcha, giá 27.000đ.",
        "Lớp socola matcha phủ bên trên bánh hơi ngọt.",
        "Phù hợp với người thích ăn ngọt, nếu không thích ngọt có thể ăn kèm lớp vỏ bánh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}