{
    "transcript": "Hãy nói một câu miêu tả về nơi em sống đi. Yêu thật lòng, không lòng vòng. Trai Hải Phòng! Giời ơi! Mấy đứa ăn với chị không chị bao? Có chị ạ! À vâng! Thật đồng ý nhanh thế ví dụ mà tao không bao thật thì đã? Em bao! Em bao. Cái gì? Bọn em bao. Giời ơi! Thế bình thường là Trung học phổ thông Thủy Sơn là hay ăn vặt đâu nhỉ? Ờ bọn em ăn ở chợ Núi Đèo. Chợ Núi Đèo ạ? Ok chúng mình đi nhé. Ê chợ Núi Đèo ạ? Đúng rồi chị ạ. Bọn em hay ăn ở chỗ đây ạ. Ở đây có chè sầu riêng, chè đỗ xanh và chè thập cẩm, chè đỗ đen và còn và rất nhiều loại khác. Mày đọc hết danh mục chưa em? Đọc một lửa thôi, đọc lửa lầy lửa lầy thôi. Thôi cho chúng mình thử một chút đi. Cho chị. Rồi dằng. Ê ở bên này thấy có bánh xèo này mấy đứa thích ăn bánh xèo không? Vâng ạ! Anh ơi! Cho em một một chè trộn với bốn cái bánh xèo. Em có cửa rút không? Em có ạ! Nếu nhờ cửa rút có thích em không? Ờ không ạ! Lại yêu đơn phương à? Có một câu miêu tả về tình yêu đơn phương của em không? Ờ yêu đơn phương như ngủ trong phòng lạnh ấy. Vừa ngủ vừa khô. Sao lại vừa ngủ vừa khô? Ờ vừa khổ vừa ngu. Mấy đứa có người yêu chưa? Không biết. Cái gì? Thật tuyệt. Sao lại không biết? Mấy đứa vừa bảo em có người yêu rồi mà? Này có rồi thật luôn. Có chưa? Em thấy có giá bối. Có rồi có rồi ngồi xa. Này cao mét bao nhiêu? Mày cao ấy? Cao mét 1m82 chị ạ. 82 cơ á? Này đứng đây chị xem nào. Mấy đi không? Vâng, 1m80 rồi đấy. Em cao mét bao nhiêu? 1m64. À 1m64 à? Ừ thế em cao hơn chị 2 cm. Hai quả dằm đây là bao tiền hả bác? À thưa chị à 20.000 ạ. Anh sao anh cứ phải thưa chị ấy? Phải buộc cái chữ thưa chị được không? Cho chị xin TikTok của em đi. Đâu? Người có tình yêu. Em có người yêu rồi à? Nó bịp tao! Nó bịp tao nó vừa bảo là ở đây ế hết trừ thằng này. Mấy xong rồi tự dưng lại nói là mày đã có người yêu? Em học giỏi văn không? Em văn được có sáu điểm thôi. Nhưng mà tiếng Anh em được chín chín phẩy sáu. Tiếng Anh 9,6. Dạ vâng! Em review cho chị bát chè này bằng tiếng Anh đi em! Delicious. End. End thôi! Ô mày ấn follow đi em. Thế nhỉ? Ơ xong tí dề về đừng hủy follow nhá. Tao biết là nhiều nhiều em đi ăn với tôi xong về hủy follow lắm nhá. Tao biết hết đấy. Vậy là đều nhè. Được chưa? Ok. Rồi cảm ơn mấy đứa nhá, cho mấy đứa về.",
    "takeaways": [
        "Giới thiệu về cuộc sống và con người ở Hải Phòng thông qua những câu nói tự nhiên và hài hước.",
        "Tình yêu đơn phương được miêu tả một cách hóm hỉnh và sâu sắc.",
        "Sử dụng tiếng Anh để review đồ ăn, thể hiện sự tự tin và khả năng ngoại ngữ của giới trẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}