{
    "transcript": "Quán này mới mở. Mẹ chị chỉ cho chị biết. Như thế nào là chuẩn vị Thái? Thì phải là người Thái nấu chứ sao nữa. Ở Tân Phú đúng là quá nhiều quán ngon như cái quán Thái này, ở đường Tân Sơn Nhì cho một chị gái người Thái mở luôn. Đồ ăn thì siêu ngon giá cả cũng hợp lý nữa. Đặc biệt quán này có món mì Mama của Thái, đỉnh của chóp mà mọi người nhớ ăn thử đó nha. Quán Nizzum nằm tại địa chỉ là 309 Tân Sơn Nhì quận Tân Phú nè. Nguyên cái quán màu đỏ nổi bật, thiết kế quán giống như mấy quán bên Thái luôn, nhìn xinh lắm mọi người. Món ăn của chị được mẹ chị truyền nghề lại, nên là hương vị đảm bảo chuẩn Thái luôn ạ. Đây là nguyên cái bàn đồ ăn của Tính nè, chắc chắc chắn là mọi người phải gọi một cái lẩu Mama Tomyum nha. Đầu tiên là cái lẩu này rất thơm nha mọi người. Nước lèo đậm đà chua chua béo béo vị sữa Thái và topping khá là nhiều luôn. Cái lẩu này phải nói là ngon xuất sắc ăn từ hai tới ba người là ok nè mọi người. À quên mọi người nhớ gọi trà sữa Thái của quán nha. Quán làm y hệt vị bên Thái luôn. Gỏi xăm tầm thì ăn vừa miệng lắm nè, càng ăn càng cuốn luôn nha. Miến xào tôm đậm đà thơm ngon, tôm tươi lắm nè mọi người. Bạn nào ăn được tôm sống thì làm dĩa tôm sống này nha. Công nhận là tôm rất là tươi luôn, chấm cùng cái sốt này ngon xuất sắc. Còn muốn no bụng thì mình làm một dĩa cơm xào lá hương nhu cay rồi chiên. Cái này ngon mà bao no luôn nha mọi người. Cuối cùng là phải làm một dĩa xôi xoài nha, rất là cuốn luôn nè. Quán này cũng mới mở thôi nhưng đảm bảo đồ ăn của quán sẽ không làm mọi người thất vọng đâu nha. Giá món ăn từ 59.000đ một phần thôi nè. Nhớ là tới quán phải ăn lẩu Mama Thái nha, ngon lắm luôn á. Địa chỉ của quán thì Tính để ở đây nha.",
    "takeaways": [
        "Quán ăn Thái mới mở tại đường Tân Sơn Nhì, quận Tân Phú, do người Thái nấu, đảm bảo chuẩn vị.",
        "Mì Mama Thái và lẩu Tomyum là những món đặc biệt, được đánh giá cao về hương vị và chất lượng.",
        "Quán có không gian thiết kế giống quán Thái, giá cả hợp lý, đáng để trải nghiệm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}