{
    "transcript": "bên em tự tin nhất là lẩu Maratan của bên em chuẩn bị Tứ Xuyên ạ. Vì chủ của bên em là người Trung Quốc, đặc biệt mì miếng của bên em là sẽ nhập khẩu trực tiếp từ Trung Quốc ạ. Bữa giờ thương hiệu lẩu Maratan này đang làm mưa làm gió từ quận 10. Ở Sài Gòn này thì rất ít chỗ bán cái món này, mà đây là quán có giá cả bình dân nhất trong cái nhà hàng lẩu Maratan tại Sài Gòn. Anh chủ ở đây là người Trung luôn, nên là hương vị đảm bảo thơm ngon. Quán Mala Panda chính thức khai trương vào ngày hôm nay và đang có chương trình check in các bạn sẽ được tặng ngay một ly trà sữa gấu trúc đáng yêu như thế này nè mọi người. Vừa bước vào quán là tính ấn tượng liền với cái quầy line cực kỳ tươi ngon, rõ ràng. Quán rất chỉnh chu và trình bày rất là đẹp nè mọi người. Tính để ý là các nhà hàng lẩu người Hoa luôn chú trọng việc bài trí đồ ăn nha. Ở đây thì giá đồ ăn sẽ được tính theo gram. Quán đang đồng giá là 19k cho 100g khi dùng với lẩu Maratan và 29k cho 100g khi dùng với lẩu Mala xào khô nha. Các loại thịt và hải sản tính riêng 39k/100g. Giá cả thì tính thấy quá là hợp lý luôn đúng không cả nhà? Và đây là nguyên cái bàn đồ ăn của tính nè mọi người. Cái vị lẩu Maratan ở đây với tính nha thì nó nó hợp với đa số nhiều người Việt Nam mình. Cái nước lẩu thơm đậm đà rất là dễ ăn. Các bạn có thể chọn cấp độ cay phù hợp nha. Còn lẩu xào của quán thì làm quá chuẩn bị Tứ Xuyên rất là ngon luôn nè mọi người. Ở quán còn có bánh bao và thịt xiên nướng nữa nha. Ngoài ra còn có hai loại trà sữa úng tre là trà sữa lài và trà sữa sen nữa nè. Mọi người nhớ check in để tặng trà sữa nha mọi người. Quán vừa mới khai trương luôn nên là địa chỉ tính để ở đây nha.",
    "takeaways": [
        "Quán lẩu Mala Panda vừa khai trương, phục vụ các món lẩu Mala chuẩn vị Tứ Xuyên với nguyên liệu nhập khẩu.",
        "Giá cả bình dân, tính theo gram (19k/100g cho lẩu Maratan, 29k/100g cho lẩu Mala xào khô, 39k/100g cho thịt và hải sản).",
        "Có chương trình check-in tặng trà sữa gấu trúc và nhiều món ăn kèm hấp dẫn như bánh bao, thịt xiên nướng, trà sữa úng tre."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}