{
    "transcript": "shop ơi shop làm ăn như vậy thì em nghĩ là đã là kem thì phải béo cơ. Ô kem sũa này nó hơi lỏng nhỉ. Hi, hello mọi người, tôi Tít Tùng Tặc. Hôm nay lên cho anh em mình ng thức phẩm ở Trái Đất Việt các bác ơi. Trà măng cầu 35k, sữa nguyên lá 25k, hồng trà kem cheese 30k. Ôolong lài sữa ngọc lan 25k, trà ô long táo xanh 23k, trà thảo mộc looky thì. Ok, vào chuyên mục thôi. Ừm, thơm thế, sẽ thử à trà sữa á trước đi. Ừm, nó cái chữ nhỏ ơi, tính ra mình thấy cái phần này 6000 là nhiều nha các bác. Ưm, màu đẹp thế nhờ. Ôi chân châu lá dứa đẹp lắm các bạn ơi. Mọi người nhìn kỹ nha, nó sẽ có những cái hạt lợn cợn lợn cợn. Ưm. Ok, có triển vọng, có triển vọng. Shop ơi, shop làm ăn như vậy thì em nghĩ là thôi, shop cứ làm ăn tiếp đi. Em sẽ ủng hộ. Em đề nghị shop mở thêm chi nhánh, quận 9 là hơi xa với tụi em. Tức là nó rất là hợp gu của mình, với mình á mình không thích uống trà sữa mà kiểu nó quá đậm trà, nó quá béo mà hai thứ làm sao phải cân bằng được. Thì ở Trái Đất Việt làm rất tốt cái việc đấy. Chân trâu rất là dẻo, cái chân trâu mọi người phải nhai nhai nhai nhai một chút thì mọi người mới cảm nhận được cái hương thơm của chân trâu nha. He, hiểu rồi, hiểu rồi. Với khẩu vị của mình thôi nha, vị này nó sẽ được 8,5. Tại sao 8,5? Tại vì là thêm nhiều cái phần trăm vị trà hơn nha các bác. Còn như bên đây gần 50% trà, 50% đường thì cái này nó sẽ là 65% trà và 35% đường. Rồi, tiếp tục chuyển đến cho anh em chuyên mục là trà nha các bác. Trà măng cầu, trà ô long táo xanh, trà thảo mộc looky, trà kem cheese. Ô, kem sữa này nó hơi lỏng nhỉ, hay là nó phải lỏng như thế. À, ừm. 7,5, nó sẽ là thơm của táo xanh trước đầu tiên, sau đấy là mọi người sẽ cảm nhận được cái vị trà. Với lại 23000 mình thấy cũng rẻ. Chen trà măng cầu này cũng qua rất là lâu rồi nhưng mà với cái thời điểm bây giờ thì mình thấy nó vẫn ok la để thử. Nhiều thịt, ồ, nhiều thịt phết. Ch chua đúng gu nha. Bảy điểm, tại vì thứ nhất là cái kem hơi lỏng một chút, đặt không một chút là em nghĩ ok luôn, là em nghĩ cũng được 7,5 8 điểm, sẽ dành cho ai mà kiểu không thích ăn kem mà kiểu béo béo người ngậy cơ. Vì là cái gu của em thích ăn kiểu béo béo người ngậy cơ. Cuối cùng sẽ là m tan to tách nhỏ. Ôi, ba miếng cam có vải nha các bác. 4 năm quả vải luôn ấy. Đã. Đây quả vải giòn thế nhờ. Bảy điểm. Địa chỉ sẽ nằm ở 208 Nguyễn Văn Tăng, phường Long Thạnh Mỹ, quận 9 anh em nhé.",
    "takeaways": [
        "Quán Trái Đất Việt có nhiều loại đồ uống đa dạng, từ trà sữa kem đến các loại trà trái cây.",
        "Chất lượng đồ uống ổn định, hương vị cân bằng, không quá ngọt hay quá béo.",
        "Giá cả hợp lý, phù hợp với túi tiền của học sinh, sinh viên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}