{
    "transcript": "Review bánh trung thu có tuổi đời siêu lâu năm Thọ Phát, có mặt trên thị trường là từ năm 1987. Mà mọi người biết Thọ Phát là nổi tiếng ở bánh bao, nà dim sum các kiểu đói bà ơi, còn bánh trung thu thì ăn ra sao để tôi mua review thử cho. Hộp bốn cái này tôi mua giá là hơn 450.000đ tí xíu. Đi kèm kẻ có dao cắt bánh luôn nha mọi người ơi. Bốn cái sẽ có nhân kiện thấu nha mọi người. Hai thập cẩm và hai ngọt. Điểm đặc biệt là cái bánh mềm nha mấy bà ơi. Tôi cắt ra mọi người nó mềm. Tôi thích ăn cái vỏ bánh mà nó mềm mà nó mỏng như vậy nè mọi người. Đây là nhân thập cẩm lạp xưởng nha, cái phần lạp xưởng rất là nhiều luôn và ít mỡ nha mấy bà ơi. Thơm nha và đặc biệt là không quá ngọt. Trời ơi, tôi sợ nhất là ăn bánh trung thu thập cẩm bị ngọt đó mọi người. Nè mọi người nhìn phần nhân cho tôi nha. Cũng khá là nhiều hạt luôn á. Tiếp theo là bánh trung thu dăm bông bát bủ nha mấy bà. Cái này là khi mà mình xé ra mọi người, có cái phần dăm bông nè mọi người nó kéo sợi ra luôn nha mấy bà ơi. Phần nhân thì vừa phải nha, phần vỏ bánh á thì nó mềm nha mấy bà ơi. Nó không bị khô nè mọi người mà nó mỏng mấy bà. Rồi ai mà thì team bánh trung thu thập cẩm là bước vô đây liền nè em nè mọi người ơi. Không nhà em cực kỳ thích ăn bánh trung thu từ bánh trung thu cái phần ruột đến phần vỏ vỏ như bà. Nhưng mà tôi là thích ăn bánh trung thu thập cẩm lắm luôn á. Rồi tiếp theo là bánh sữa dừa nha, bánh sữa dừa này nó siêu thơm luôn. Và vị ngọt vừa phải nha mọi người, nhưng mà so với bánh thập cẩm thì tôi vẫn là team bánh thập cẩm. Nhân đậu xanh, cái này ý kiến riêng nha, bởi vì tôi quá thích nhân thập cẩm nên là nhân đậu xanh tự nhiên ăn nó cũng ok la nhưng mà cũng không có đặc biệt đối với tôi mọi người. Nhân đậu xanh thì nó mềm và nó ít ngọt nha mọi người ơi. Ê mà có một sự thật nha mấy bà ơi, thiệt sự là tôi là hồi xưa là tôi là team nhân đậu xanh mà, từ một cái lúc nào đó tôi không hề biết nhưng mà tôi đã chuyển sang team thập cẩm hồi nào tôi cũng không hay luôn. Hộp hai cái bánh Thọ Phát giá chỉ 140 cành và hộp bốn cái giá chỉ chưa tới 450 cành. Bốn bánh thượng hạng của Kido giá trị 700.000đ, set bốn bánh một trứng 150 g thượng hạng của nhà Kido chỉ có giá 450.000đ và trong tất cả các đơn hàng bánh trung thu Kido đều được tặng thêm một phần Voucher ở 2 Di Lao. Tất cả những cái điêu chấn động này sẽ có trên livestream của anh vào ngày 09 tháng 08 vào lúc 19:00, tức là 7:00 tối á. Nhớ vô mua bánh trung thu giá siêu rẻ nha mấy bà.",
    "takeaways": [
        "Bánh trung thu Thọ Phát có mặt trên thị trường từ năm 1987, nổi tiếng với bánh bao và dim sum.",
        "Kido cung cấp set bánh trung thu thượng hạng với giá 450.000đ, kèm voucher Di Lao.",
        "Các loại bánh trung thu được review bao gồm: thập cẩm lạp xưởng, dăm bông bát bửu, sữa dừa và nhân đậu xanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}