{
    "transcript": "Gần hôm nay bao nhiêu tiền? 14 món lận. phải đến tiền triệu không? Ta sẽ hạ phóng một chút nhé, tầm tầm 5 trăm mấy. 5 trăm mấy thật á? Anh em vẫn bị rẻ như thế. Ê thật luôn. Mọi người nhìn con ốc mít này, nó vẫn đang bò đây nè đấy, nó rụt vào này. Nếu mà em đưa phát hiện là nhà anh trên đề trăm năm. Nhưng mà đúng. Nhớ nha mọi người. Lại là Series Chợ Hải Sản và ốc giữa lòng Hà Nội. Một con ốc Hải Phòng ở Hà Nội, nhưng mà vừa ngon mà vừa rẻ đảm bảo luôn. Mình rất là tự tin khi mà giới thiệu mọi người đến quán này. Với em ăn 2 năm trước ý là khách đã đông kín rồi. Khách quen ăn nhiều ấy nhở? Bằng chứng là cái clip lần trước rất là viral. Hầu như là mọi người thích nhất quán này lắm, nhưng mà các khách mà đã ăn ở đấy thì quay lại rất là nhiều luôn. Đấy rất là hay là xem theo mô hình như kiểu mọi người có thể tự gắp tự nhặt ấy, kiểu cái chợ ấy. Sao cái màu đậm ghê, sao lại màu da cam thế này? Có cái cho gì vào đâu đấy? Tương à? Tương, tương ớt. Tương ớt đặt riêng, không có sẵn trên trôi nổi trên thị trường đâu. Mình đặt ở dưới Hải Phòng luôn. Khách gọi thì nhà anh bắt đầu làm, nó ra quả như này luôn. Chắc em nhớ là khách thích cái món này của nhà anh. Đúng rồi, khách rất thích. Cái đặc thù riêng của quả trứng muối ấy, xay ra nó không được thơm nữa. Sau bạn dầm ra như này này, nó tạo được cái bọt mà sẽ đánh tan, không còn bị tanh ở trứng muối. Vẫn mọi người ngửi ra nó cực kỳ là thơm. Ôi thôi ăn ốc xào dừa. Em thấy nó màu cam như thế nào? Em tưởng phải màu trắng nhức. Và cho cái nước tương. Anh vẫn cho cái tương của Hải Phòng ra. Đúng rồi. Chứ ngoài này thì người ta hay dùng cái nước cốt dừa người ta xay ra. Nhà mình là dùng tương hết. Đây là ốc mít đông mắm, một trong những cái món mà mình bán chạy nhất. Bán chạy nhất luôn. Bán chạy nhất đấy. Bạn ăn thì bạn sẽ mix cái nước này vào đây một xíu. Con đang bò, con này đang bò nè anh này. Đúng rồi, nó còn vẫn còn đất này nguyên đai nguyên kiện gửi về đây. Mà nó sẽ không được còn được sống nữa. Đúng rồi. Chất lượng của nó thì vẫn đảm bảo là cái con đồi điệp này nó mềm lắm. Đấy ăn nó rất thanh thù này nó xưng xưng giống nhau. Sò này là sò gạo, sò huyết, sò lông, sò dương ngon nhất và giá thành hợp lý nhất. À con này có 70.000đ một đĩa thôi. Thế thì em sẽ lấy một đĩa này. Vào vào vào, hôm nay hôm nay không mất tiền. Anh chạy sao? Vì anh khai trương. Hôm nào cũng thế à, để đến hôm nào cũng đến. Đây sẽ là những món mà mình gọi ngày hôm nay. Chúng mình có gọi hào đâu? Mỗi người một con mỡ hành một con phô mai, thế thì thiếu, mình ba người cơ. Sao hoa quả cũng tặng mình vậy? Trà miễn phí này tặng free, hoa quả miễn phí này không tặng từ cái đĩa xoài lại quá nhức, không thích chỉ nợ 20k thôi. Mẹ mà cái này vẫn ngon như hồi xưa luôn ấy. Đậm đậm đậm dã man này. Đây ba cái món mà kiểu mỗi khi mình phải kiểu wow trui choa ấy. Sao sẽ ăn một quả trứng này càng thích. Thèm ăn trứng đấy. Ừ. Đây là first bite của chúng tôi. Rất là viral. Nó rất là tươi. Mình phải công nhận điều đấy. Mình đã giữ cái năm Trần Cung Châu là 4 năm nay rồi. Anh chọn nguồn xịn đấy. Đợt đấy đến cái chỗ BOB đấy mà kiểu cũng phải hơi kiểu sốc khi mà kiểu trong ngõ ấy, khá là xa xôi mà đông thôi là đông, anh nghĩ mà ở đây gần tiện quá. Dạ.",
    "takeaways": [
        "Quán ăn hải sản và ốc nổi tiếng ở Hà Nội, được đánh giá cao về độ tươi ngon và giá cả hợp lý.",
        "Quán sử dụng nguyên liệu tươi sống, được vận chuyển trực tiếp từ Hải Phòng, đảm bảo chất lượng món ăn.",
        "Quán có nhiều món ăn đặc biệt, được khách hàng yêu thích, đặc biệt là ốc mít đông mắm và các món từ sò huyết, sò lông."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}