{
    "transcript": "Đà Nẵng có một cái tiệm thịt nướng Hàn Quốc này ngon quá luôn á mọi người ơi. Mà đi du lịch Đà Nẵng bao nhiêu lần rồi mà bây giờ mình mới biết. Chỗ này là mấy người bạn thổ địa ở Đà Nẵng của mình dắt đi luôn, cho nên đảm bảo là ngon và rất là đáng thử ở Đà Nẵng nha. Mà mọi người nghe cái giá ở đây là mọi người cũng sốc liền. Combo sẽ bao gồm 1/3 chỉ bò, một phần dẻ sườn ướp gia vị, thêm một phần thịt ba rọi heo Iberico, phần cơm chiên kim chi phô mai, một phần bánh xe thịt, một thố trứng hấp kiểu hàng và thêm một phần súp đậu tương nữa. Chính xác là tổng cộng là bảy món đó mọi người. Mà giá của cái combo này chỉ có 590 cành thôi, mà chưa kể tới là mấy cái loại banchan như vậy này mọi người. Được đi kèm miễn phí và ăn cũng rất là ngon nữa mọi người. Các loại rau ăn cùng cũng tươi ơi là tươi. Cái combo này mà đi hai người là no nê. Bữa nay tụi mình đi nhóm bốn người lận, cho nên còn gọi thêm một cái phần bò Zắc vàng nữa. Nghe nói là món này cũng signature của quán luôn. Ở bên ngoài nó là một cái đùi Tomahawk siêu to luôn á mọi người. Sẽ có một bạn nhân viên đứng chế biến cho mình, dùng một con dao chuyên dụng để cắt thịt và thịt sẽ được nướng chín tái vừa thôi. Miếng thịt phải nói là siêu mềm và mọng nước luôn. Cái món này là mình phải thề là nó rất là ngon và đáng tiền luôn á mọi người. Nhóm mình là ăn ai cũng khen, không những là món đó ngon thôi mà mấy món kia cũng ngon nữa nha. À mà lưu ý với mọi người là cái combo 590 này á đầu tiên là chỉ áp dụng ưu tiên cho khách hàng người Việt thôi. Thứ hai là mọi người phải đặt bàn trước và nói với bạn nhân viên là mình sẽ dùng combo 590 này, sau đó thì các bạn nhân viên sẽ hướng dẫn thêm cho mọi người. Và áp dụng từ 11:00 cho tới 17:00 từ thứ hai cho tới chủ nhật luôn nha mọi người. Hôm mình đi chính xác là trưa thứ ba. Lúc đầu tưởng không đông nhưng mà đông không tưởng đó mọi người. Cho nên đặt bàn trước thì mọi người cũng đỡ phải chờ đợi. Mình thấy ở đây có mấy cái phòng VIP cũng riêng tư dễ thương lắm. Thêm một điều mình thích nữa là ăn ở đây, mọi người sẽ không cần đụng tay vô nướng luôn, có một bạn nhân viên đứng túc trực và làm hết cho tụi mình, tụi mình chỉ cần ăn ngon thôi mọi người. Bởi vì lần sau mà có đi Đà Nẵng nữa chắc chắn là mình sẽ ghé cái quán này. Nhị Hàn này thì có tên là Golden Meat House mọi người, địa chỉ nằm ở số 100 đường Trần Bạch Đằng, quận Ngũ Hành Sơn, thành phố Đà Nẵng, mở cửa từ 10:00 sáng cho tới 12:00 đêm lận luôn.",
    "takeaways": [
        "Golden Meat House là nhà hàng thịt nướng Hàn Quốc ngon tại Đà Nẵng.",
        "Nhà hàng có combo 590k với nhiều món hấp dẫn, phục vụ cho khách Việt.",
        "Nên đặt bàn trước để tránh chờ đợi, nhà hàng có phòng VIP riêng tư."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}