{
    "transcript": "Hãy quên mấy cái bánh sinh nhật thông thường đi. Mọi người thử đổi qua làm bánh dạng xôi thịt như thế này mà xem. Vừa độc lạ lại vừa ngon khỏi bàn luôn ý. Ưm, trông hấp dẫn chưa. Đầu tiên thì chúng mình sẽ đi vò gạo nấu xôi trước. Ở đây mình sẽ nấu nhiều chút để lát làm thêm món xôi chiên. Tôi đã ngâm gạo nếp trước qua đêm rồi, giờ thì để ráo rồi bỏ vô sừng hấp thôi. Tranh thủ thời gian đồ xôi thì mình sẽ đi ướp gà. Hai cái đùi gà lớn ướp cùng với bột hành, bột tỏi, tiêu và sữa tươi không đường. Làm thêm hỗn hợp bột khô, rồi nhúng lần lượt cái phần gà đã ướp và cái bột khô này, rồi lại nhúng ngược trở lại với cái phần sữa ướp và lần cuối cùng thì lại nhúng qua bột khô rồi có thể mang đi chiên. Đợi dầu sôi, nóng già, cho gà vào chiên ở lửa nhỏ, tới khi bên ngoài vàng ruộm, bên trong chín mềm. Sốt cay mật ong của gà thì cũng đơn giản, đun chảy tầm bốn muỗng bơ, sau đó thêm một muỗng nước tương, ba muỗng mật ong, hai muỗng cà phê nước cốt chanh và cuối cùng là bốn muỗng tương ớt Sriracha thơm cay dùng thay ớt trái. Loại này thì sẽ thích hợp cho bạn nào ăn gu cay đậm vị, nó vừa tạo màu này và vừa tạo độ sệt cho sốt nữa. Đợi khi nó sôi lăn tăn cái là có thể tắt bếp, nhúng gà vào áo đều đẫm trong sốt, bao hấp dẫn. Cái sốt này khi mọi người ăn sẽ vừa cảm nhận được cái độ ngọt, vừa cảm nhận được cái độ cay cay tê tê và một chút xíu chua nhẹ của nước cốt chanh cân bằng lại. Muốn xôi thơm mềm thì mình còn dưới thêm một ít nước cốt dừa. Bắt đầu đâm xôi và nén thật chặt vào khuôn đã được phết dầu trước. Xíu chút nữa khi mà mình ụp ra như thế này thì sẽ dễ lấy hơn. Nếu mà mọi người cũng thích cho nhiều nhân như mình thì có thể mua thêm một cái lớp mica nữa bọc bên ngoài thì nhân nó sẽ không bị rớt xuống. Phần nhân cơ bản thì không thể nào thiếu ruốc, giò, lạp xưởng. Mọi người có thể biến tấu thêm giống như Peat là có thêm gà sốt này, trứng cút lòng đào và tóp mỡ. Dưới thêm cái phần sốt còn lại lên trên gà cho nó bóng bẩy. Về phần sốt để viết chữ thì đương nhiên là chúng mình dùng tương ớt cho nó hợp con sếp rồi, chứ bánh mặn mà lại dùng sôcola thì kỳ lắm. Với lại kết cấu của tương ớt thì nó cũng đặc vừa phải, cảm giác sẽ dễ viết chữ hơn nhiều. Xời, cái quả bánh sinh nhật phiên bản mặn này nó đã đủ đỉnh nóc kịch trần bay phấp phới chưa ạ. Nhìn nó vừa lạ nó vừa đẹp mà ăn thì còn đảm bảo ngon nữa. Cái xôi nó rất là dẻo, mềm, hạt còn nguyên không bị vỡ hay nát. Nếu bác nào ngợ ngợ hơn thì còn có thể chia xôi ra làm hai lớp, sau đó quét một cái lớp pa tê dày ở giữa nữa. Ăn với cái gà sốt cay đậm đà này nữa thì siêu siêu ngon. Trong tất cả các loại topping ngày hôm nay gần như là mình thích cái gà này nhất. Nó đậm đà, cay mà cực kỳ cuốn. Các bác nhất định, nhất định phải thử nha. Rồi một phần xôi còn thừa thì mình sẽ bỏ ra làm xôi chiên. Lấy một cái đĩa nhỏ để tạo khuôn, sau đó thì mang đi chiên thôi, hết rồi. Đùa tí, thật ra là còn người lái nữa đấy. Trộn 200g thịt băm cùng với cà rốt này, mộc nhĩ, hành tím, sau đó nêm nếm thêm tiêu, hạt nêm, đường, nước mắm, trộn cho thật đều. Phi thơm một ít hành tím băm, sau đó xào chín nhân. Xôi chiên siêu giòn, cái khúc này cắt vào phần giữa mà mình chỉ sợ nó vỡ thôi. Khả năng ở ngoài hàng thì người ta sẽ chiên cái phần xôi này dày hơn chút. Thứ nhất là để dễ cắt và thứ hai là cho nó có lãi. Mà mấy cái món đã chiên dán thì không thể nào thiếu tương ớt Chinsu được rồi. Này cứ phải cay cay một chút nó mới ngon. Chấm đẫm là vạn món ngon bùng vị. Mời các bác nha.",
    "takeaways": [
        "Bánh sinh nhật xôi thịt độc đáo: Thay đổi bánh sinh nhật thông thường bằng phiên bản xôi thịt vừa lạ mắt vừa ngon miệng.",
        "Sốt cay mật ong đậm đà: Bí quyết làm sốt cay mật ong đơn giản, thơm ngon, hợp với người thích ăn cay.",
        "Xôi chiên giòn rụm: Biến tấu xôi thừa thành món xôi chiên giòn tan với nhân thịt băm đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}