{
    "transcript": "Anh ơi, em muốn ăn ốc móng tay. Thì sao có 50k vậy? Hì hì. \n\nỐc móng tay cực nhất là cái phần làm sạch cát ở phần ruột. Mình có một cái mẹo cho mọi người làm nhanh, đó chính là quay video lại tua nhanh gấp 5 lần á, để sau không cho đỡ lâu lưng nha. Đừng có 50k mà đòi ăn theo bạch tuộc nướng sa tế nữa, mình chỉ cần ướp với lại khoảng 1 cho tới 2 muỗng sa tế tôm của Chin-su là nó vừa đủ độ cay, độ thơm, mà lên màu cũng đẹp nữa. Thêm vào đó là tỏi băm, xíu đường, tiêu, trộn đều lên rồi mình mang đi nướng nha. \n\nCó ốc móng tay á thì bữa nay mình sẽ xào với cả rau muống với lại cả mì, chỉ cho mọi người cái công thức sốt xào này nè, thì mọi người xào ốc nào cũng được. Đầu tiên sẽ là 3 muỗng nước tương, tiếp theo mấy món xào thì làm sao mà thiếu tương Chin-su được. Ở đây thì mình sẽ cho là 2 muỗng nha, vừa tạo độ sánh, độ sệt, thơm, cay mà ai cũng ăn được hết. Muốn cay hơn nữa thì thêm vào đó là một muỗng sa tế tôm Chin-su, thêm vào đó là một xíu bột ngọt và khoảng từ 1 cho tới 1.5 muỗng đường. Tới đây thì tùy theo khẩu vị của mọi người, ăn cay thì cho thêm tương ớt, ăn ngọt thì cho thêm đường. Như vậy á mọi người xào hải sản nào cũng ngon hết trơn á. \n\nEm muốn ăn cơm hay ăn mì? Em ăn mì. \n\nGiờ là tới các xào nè, mình sẽ đi phi thơm thiệt là nhiều tỏi, cho phần ốc móng tay vào xào với lửa lớn, nhưng mà mình xào khoảng tầm 30 giây thôi nha, vì hồi nãy chúng ta đã luộc sơ qua rồi. Tiếp theo thì mình sẽ cho phần rau muống, ưu tiên là mình sẽ sử dụng cái loại mà rau muống trồng bằng hạt để cho nó nhanh chín hơn, rồi đổ hết phần nước sốt vào, đảo qua, đảo lại khoảng tầm 1 phút. \n\nTới đây á thì mọi người muốn ăn không cũng được, còn không á thì mình sẽ cho mì vô. Mì ở đây mình dùng mì gói nên là mình sẽ trụng sơ với nước nóng tầm 20 giây, chứ mọi người mà trụng chín quá cho vô xào mì nó dễ nát lắm. Có 50.000 á mà order được quá trời món luôn. Vừa có ốc móng tay xào với mì, vừa có bạch tuộc miếng sa tế. Bày nào thích ăn cay nữa thì chấm với sriracha. \n\nCái này là 50k của em nè. Hử? Gì vậy trời?",
    "takeaways": [
        "Mẹo làm sạch cát trong ốc móng tay: Quay video tua nhanh để dễ dàng loại bỏ cát.",
        "Cách làm ốc móng tay xào rau muống, mì với công thức sốt xào đơn giản và ngon miệng.",
        "Chỉ với 50k có thể làm được nhiều món ngon, từ ốc móng tay đến bạch tuộc nướng sa tế."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}