{
    "transcript": "Mình là Xu Shen Ru, chị đến từ Thượng Hải. Mô hình bánh bao nửa chiên nửa hấp của quán mình là quán duy nhất và đầu tiên ở Việt Nam. Bánh này bên Trung Quốc gọi là Sheng Jian Bao. Cái bánh ở bên trong ấy, nó có rất là nhiều nước súp. Cái nước súp đấy là làm từ thịt heo, có rất là nhiều collagen, ăn thấy đặt ra. Và lần đầu tiên ăn thì phải cẩn thận, lúc mà mình cắn thì mình cắn một miếng nhỏ không xong nó phụt cái nước súp ra. Trời ơi! Chỉ là bánh bao thôi mà dường như lại vẫn còn thèm mọi người ơi. Bánh bao thì đều được làm tươi trong ngày nha, cứ hết lại nặn, hết lại nặn. Mọi người luôn tay ấy, mình mới ăn từ tuần trước xong mà tuần này đã phải quay lại rồi. Nước súp vị ngọt thanh từ nước xương, xong nhân bên trong thì mềm thơm, nhiều thịt, phần đáy thì giòn giòn, ăn rất là cuốn. Mà kiểu nửa chiên nửa hấp thế này có cái hay nữa là không bị ngấy dầu quá. Mình ăn được hẳn bốn cái cơ, để mà nói vị nào ngon nhất thì hơi khó đấy. Tốt nhất mọi người cứ gọi hết cả ba vị đi, có nhiều combo mà, ngại gì? Lục Thanh Bao thì có vỏ làm từ lá dứa, nhân thêm rau với cả nấm này, cái màu hồng thì là từ Xuyên, vỏ làm từ củ dền, nhân thì có thêm ít dầu ớt nhưng mà cũng không quá cay đâu, các bác không phải ngần ngại nha. Cái này là Tiểu Long Bao, cái này cũng rất là nhiều nước nha, phải cắn ra trước. Cái nước súp rất là ngọt ấy. Recommend mọi người gọi thêm cả xôi xíu mại trứng muối, xôi dẻo, thơm mặn mặn xong có thêm cục phô mai nữa, ăn hay lắm. Bác nào thích ăn đồ nước thì có thể thử thêm canh hoành thánh hoặc miến bò vị cà ri này. Mình nhớ hồi trước quán chỉ có cơ sở mang về thôi nên mãi không đi ăn được. May quá đến nay quán đã có chỗ ngồi lại tại Cầu Giấy rồi, view đẹp mà rất thoáng luôn. Và đây là Suzu Bao, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán chuyên về bánh bao nửa chiên nửa hấp, đặc biệt là Sheng Jian Bao với nước súp thịt heo collagen.",
        "Bánh bao được làm tươi mỗi ngày, có nhiều loại nhân và vị khác nhau, bao gồm cả phiên bản chay.",
        "Quán có thêm các món ăn khác như xôi xíu mại trứng muối và các món nước như canh hoành thánh, miến bò vị cà ri."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}