{
    "transcript": "7 mấy đứa top Toker rồi, xem review cho cố vô. Ra quán kêu nồi lẩu gà lá é hai người ăn 149 cành mà có nhiêu đây thịt nè. Các bác coi hết clip đi xem tôi làm ra ngô ra khoai có quán này. Có nồi lẩu này mà hai đứa con gái ăn ít thì được nha, chứ hai đứa con trai như tụi tôi ăn là thua. Còn phải order thêm một dĩa trứng non, một dĩa á lơ, ngọc kê với dĩa bộ đồ lòng gà coi đã không? Mà phải công nhận thiệt là mấy cái topping này sơ chế sạch sẽ nha, đâu ra đó chịu á. Được free một dĩa bún nha, nước lẩu với lá é là ăn thoải mái. Trà quơ 12 con giáp là con hệ bò rồi cho nên ăn rau dữ lắm, ăn lá é đại vô cho bỏ ghét. Mà công nhận cái nước lẩu gà chỗ này ngọt thanh, ok nha, với sử dụng măng tươi cho nên không có kén mùi. Mấy cái cục gà là chắc thịt nha, nói về độ dai là khoảng 8,5 9/10. Chấm thêm với cái muối lá é đặc trưng của quán nữa là cũng nhức nách. Khúc này ăn no nê rồi, check cái bill mới thấy cái lẩu gà nãy giờ ăn có 78 cành, hỏi ra mới biết là con bé nhân viên nó order nhầm lẩu một người. Trời ơi coi đã chưa, từ nãy giờ là hiểu lầm nó, lúc này là ăn năn rồi chứ không ăn nổi cái lẩu gà này. Lẩu hai người ăn mới là 149 cành, các bác xem qua sơ cái menu ha, tính ra 78 cành cho cái lẩu gà này là rẻ nha. Ok có lỗi chuộc lỗi coi có kêu thêm mấy cái món như là gỏi sứa này, cơm chiên trái thơm, chả ram tôm đất này, cái này là đặc sản Phú Yên luôn. Với thích nhất luôn chính là cái dĩa sụn gà rang muối Hồng Kông, có cái bột rắc màu cam cam ở trên tựa như là bột quế ngũ vị hương ăn rất là dính luôn nhưng mà cẩn thận coi chừng bị sặc mùi nha. Quán này mở tới khuya lận 11, 12 giờ. Mấy ông tối tối mà đi nhóm đông đông vô đây kêu thêm vài lon sinh tố lúa mạch nữa là ta nói quên đường về luôn tới công chuyện.",
    "takeaways": [
        "Quán có món lẩu gà lá é đặc trưng với giá cả hợp lý, đặc biệt là lẩu gà 1 người.",
        "Các món ăn khác như gỏi sứa, cơm chiên trái thơm, chả ram tôm đất và sụn gà rang muối Hồng Kông cũng rất đáng thử.",
        "Quán mở cửa đến khuya, thích hợp cho các buổi tụ tập bạn bè đông người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}