{
    "transcript": "Các bạn có bao giờ thấy người ta nấu sương sáo bằng cây chưa? Này là cây sương sáo. Đây là lần đầu tiên em thấy lá sương sáo luôn á. Tại cái hũ quen thuộc nhìn tại lại tôi chợ lớn đau thao. Hôm nay mình sẽ dẫn các bạn ăn sương sáo chỗ này rất là hay luôn nha mọi người. Tên là Thi Tiệm Sương Sáo. Tiệm này là chuyên bán tất cả những loại sương sáo và đặc biệt được nấu bằng lá cây. Đây là lần đầu tiên mình thấy người ta nấu bằng cây sương sáo phơi khô. Phải dùng tay đảo liên tục liên tục như vậy trong vòng 3 đến 4 tiếng đồng hồ thì nó mới có thể cho ra được một cái nước đậm đà như thế này. Cái này mình uống liền được không? Đắng nha. nước lá luôn. ngon quá nè. Muốn thử sương sáo nó có chất lượng hay không là phải thử ngay cái lúc mà nó vừa nấu ra vị nguyên bản chưa bỏ gì hết. Rất là đậm đà và thơm cái vị thảo mộc nha. Mấy anh chị nói đây là một loại sương sáo được trồng ở trên Cao Bằng. 1 năm chỉ thu hoạch được có đúng một lần thôi á mọi người. Khi mà làm thành thạch á thì sương sáo ở đây nó sẽ có vị thơm nhẹ và không có bị nhẫn. Thậm chí khi ăn vào thì nó sẽ dai và rất là mịn. Menu ở đây thì cũng có khá là nhiều món. Tất cả những món này đều là tự tay anh chị chủ làm hết. Sắp tới là mùng 7 tháng 7 âm lịch lễ thất tịch nè. Mấy bạn ghé qua đây thử cái sương sáo mix cũng ok lắm đó nha. Vì bên trong nó có đậu đỏ nè. Nghe truyền thuyết dân gian bạn nói là ăn vô là sẽ thoát ế đó nha. Đậu đỏ chung với khoai dẻo thì nó sẽ không có bị ngán nè. Thơm dai và không có bị sượng. Sương sáo được làm không quá ngọt cho nên ăn chung với nước đường và sữa béo là vừa đủ luôn. Mấy cái lúc mà trời nắng nóng như thế này thì các bạn nên thử nhãn tuyết sương sáo nha. Ai nghĩ ra được cái món long nhãn đá xay quá trời xuất sắc luôn nè. Món này uống vô siêu giải khát luôn rất là đã luôn á. Trời ơi mấy cái chai này là trà sữa hồng Kông á mọi người. Nhìn đúng dễ thương luôn á. Trà sữa ở đây thì nó sẽ không có đậm trà mà thơm béo vị sữa nhiều nè. Khi mà các bạn mua về có thể để được tầm khoảng một tuần. Tiệm này hồi đó lúc mà mới vừa mở rất là nổi tiếng ở khu chợ Tân Định. Sau này họ dọn về quận 3 chỗ này nè. Cái tiệm cũng dễ thương lắm. Hôm mình tới là buổi trưa á mà đơn ra vô liên tục liên tục luôn á. Cái này của chị là cái gì vậy? Sương sáo dẻo á. Thấy không? Quên luôn. Cho con đi.",
    "takeaways": [
        "Sương sáo ở đây được nấu từ lá cây sương sáo, một quy trình truyền thống và đặc biệt.",
        "Sương sáo Cao Bằng có vị thơm nhẹ, dai, mịn và chỉ thu hoạch một lần mỗi năm.",
        "Quán có nhiều món sương sáo đa dạng, tự làm và có cả món trà sữa Hồng Kông."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}