{
    "transcript": "Chá ơi, anh bán món gì sao nhìn toàn xương thế này? Anh cứ bán má heo, anh dám khẳng định cả miền Bắc không ai có cái sốt làm ra hương vị má heo ngon như quán anh, độc quyền cả miền Bắc luôn. Anh bán 80.000đ một má này, kèm dưa chua rau sống và cháo. Một ngày anh bán được bao nhiêu cái này hả anh? Hơn 300 má, một cửa hàng. Nhiều người bán nhưng mà để mà ngon được như anh thì hơi khó. Đôi khi là má vừa mới luộc xong chưa kịp tẩm ướp, chờ 30 phút khách vẫn chờ, tại vì khách đến đây là phải ăn má heo. Món này rất là bình dân mà cực kỳ ngon, ăn xong đảm bảo là lúc nào cũng nhớ đến anh phải không? Rất nhiều người hỏi anh là có dạy nghề không? Anh không bao giờ dạy cho ai cả, món này là anh chỉ độc quyền và kiếm tiền thôi. Ăn má heo nướng đĩa là xưa rồi, bây giờ cái ăn má heo nướng nguyên cả tảng như thế này cơ. Đúng là ăn xong má heo nướng ở đây rồi thì bắt buộc là phải nhớ đến cái quán này luôn. Nếu trước đây mọi người chỉ biết đến là anh Kiều Văn Thái bán gà ủ muối thôi thì giờ đã biết thêm được là anh ấy còn bán cả má heo nướng nguyên tảng phủ sốt ớt siêu ngon. Những ai mà ở bên mạn Châu Quỳ Gia Lâm Long Biên nên đến đây thử một lần nhá. Hôm nay mình lặn lội hơn chục cây số sang mà ăn được một bữa phải gọi là quá xứng đáng luôn đấy. cái này sẽ phải luộc lên, anh sẽ khứa xong rồi anh sẽ tẩm ướp gia vị. Hong trên bếp xong rồi bắt đầu má nó khô rồi bắt đầu anh sẽ nướng. Nhìn không? Cắt ra mọng nước nhỉ. ừm. Cái phần thịt thì nó mềm, nó ẩm, sốt ớt bên ngoài siêu ngon luôn. Này, anh thấy gần như bàn nào cũng gọi cái này nha, ít là hai cái. Mời dính! Ở đây có một món siêu ngon đấy là nõn đuôi nướng. Ôi nó béo á. Cái phần vỏ bên ngoài nó giòn nhẹ, bên trong nó ngậy nó béo, không hề dai một tí nào luôn. Làm má heo hay là nõn đuôi thì tẩm ướp sẽ đều thêm một xíu vị ngậy là cực kỳ dễ ăn luôn, kiểu ăn siêu cuốn ấy, không mà hơi cay cay một tí nữa. Cái nõn đuôi này của em hôm nay là đĩa cuối cùng của quán, hôm nào muốn ăn nõn đuôi mọi người phải đến sớm sớm một tí. Nõn đuôi siêu ngon luôn ấy! Ngoài ra thì các món khác của quán tuy là không quá chú trọng về hình thức nhưng mà cực kỳ chỉnh chu về phần hương vị luôn. Mọi người nhìn cái đĩa đậu tẩm hành thế này thì đủ biết được là đậu nó mềm thế nào rồi đấy. Phải nói là cực kỳ hiếm có quán nào mà dù mình thử nhiều món mà món nào nó cũng ngon như ở đây. Nên là nếu mà mọi người ở mạn Châu Quỳ Gia Lâm thì tham khảo thử nhá. Quán còn có cả một cơ sở ở Long Biên nữa đấy. Địa chỉ cụ thể thì mình sẽ để trên màn hình nha.",
    "takeaways": [
        "Quán nổi tiếng với món má heo nướng nguyên tảng độc đáo, phủ sốt ớt siêu ngon.",
        "Ngoài má heo, quán còn có món nõn đuôi nướng được tẩm ướp tỉ mỉ, có vị ngậy và cay cay cuốn hút.",
        "Quán tuy không quá chú trọng hình thức món ăn, nhưng hương vị thì cực kỳ chỉnh chu và ngon miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}