{
    "transcript": "Đúng là chua cay tê tê nếm là mê mọi người ạ. Hello mọi người, gói gia vị nêm sẵn Aji-Quick lẩu Thái này có lẽ là gói gia vị lẩu quốc dân trong lòng rất nhiều người nhá. Nhưng mọi người đã bao giờ thử nấu những món khác bằng gói gia vị nêm sẵn Aji-Quick lẩu Thái này chưa? Hôm nay mình sẽ chia sẻ tới mọi người công thức nấu canh Tom Yum và sốt Thái trộn chân gà trứng non siêu ngon từ gói gia vị lẩu này nha. Giữa cái thời tiết hè oi nóng thế này mà có miếng chân gà giòn rụm, trứng non béo ngậy, kết hợp cùng với vị chua cay tê tê nếm là mê của canh Tom Yum thì còn gì phù hợp hơn phải không nào? Mình sẽ nốt thành phần và công thức ở trên màn hình để mọi người theo dõi cho dễ. Phần quan trọng nhất là sốt Thái, mình sử dụng gói gia vị nêm sẵn Aji-Quick lẩu Thái với một bước nêm tiện lợi là có hương vị chua cay tê tê nếm là mê mà giá lại bình dân chỉ 9k. Ngoài nêm lẩu, làm sốt Thái, canh Tom Yum, mọi người còn có thể nấu canh chua, ủ đấy hải sản hay nấu các món chua cay khác đều rất ngon, mọi người thử nha. Đã xong rồi mọi người ạ, mời mọi người ăn cùng mình nha. Hôm nay mình sẽ ăn cùng với cơm. Bây giờ mình sẽ thử cái canh Tom Yum này trước. Bởi vì là lâu lắm rồi mình cũng mới nấu lại canh Tom Yum ấy. Ừ, nấu canh Tom Yum mà nêm bằng gói gia vị nêm sẵn Aji-Quick lẩu Thái này ngon quá mọi người ạ. Đúng là thương hiệu hàng đầu Việt Nam. Thật sự là mình không nghĩ là làm chân gà sốt Thái mà từ cái gói gia vị nêm sẵn Aji-Quick lẩu Thái này nó lại hợp vị đến như thế luôn mọi người ạ. Kiểu như nó đã có đủ chua cay mặn ngọt trong này rồi ấy xong rồi chỉ cần gia giảm thêm một tí nữa thôi ấy là nó sẽ ra cái vị rất là vừa luôn. Kiểu không phải nấu quá cầu kỳ các loại sốt ấy. Cái canh Tom Yum này mọi người nấu mì cũng ngon nữa. Kiểu mọi người nấu canh như thế này thôi xong rồi cho thêm mì vào ấy, ăn ngon cực. Kiểu lúc nào mà không biết ăn gì ấy mọi người nấu một bát canh Tom Yum này thôi xong rồi chan với cơm thôi ăn cũng ngon ấy. Mà nấu cái canh Tom Yum bây giờ cũng tiện lắm mọi người, chỉ cần một gói gia vị nêm sẵn Aji-Quick lẩu Thái thôi xong rồi mọi người muốn ăn cay thêm một tí, cho thêm một ít nước cốt rửa ấy, như thế là đủ rồi ấy. Đúng là chua cay tê tê nếm là mê mọi người ạ. Cảm ơn mọi người đã xem video của mình, hẹn mọi người video sau, tạm biệt.",
    "takeaways": [
        "Gói gia vị nêm sẵn Aji-Quick lẩu Thái có thể dùng để nấu nhiều món khác nhau ngoài lẩu.",
        "Canh Tom Yum nấu với gói gia vị Aji-Quick lẩu Thái rất ngon và tiện lợi.",
        "Sốt Thái làm từ gói gia vị Aji-Quick lẩu Thái hợp vị một cách bất ngờ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}