{
    "transcript": "không biết là có bạn nào thèm bánh kem mà tự đặt nguyên một cái để ăn không ta? Chưa tính là có đó nha. Lâu lâu thấy ưng mắt cái nào là rủ nhóm bạn ra quán cà phê ngồi ăn vậy đó mọi người. Nay thì mình mới phát hiện ra tiệm bánh kem nổi tiếng nhất nhì Hà Nội đã mở bán online tại Sài Gòn. Nhìn trên hình bánh kem của Bơma Pastry siêu đẹp luôn, cái nào cũng xinh hết. Bạn nào mà muốn mua những cái bánh này thì lưu lại clip của Tính nha. Đảm bảo là bánh kem bên đây không làm mọi người thất vọng luôn. Đầu tiên là giao hàng rất chỉnh chu, Tính thấy có cái túi ghi tên của anh shipper giao hàng á, tới nơi thì bánh vẫn rất là ok. Quả thật là cầm trên tay hai chiếc bánh Tính bất ngờ luôn, vì bên ngoài nó còn đẹp hơn trên hình nữa mọi người. Nay Tính đặt hai cái size 14 luôn. Đây là bánh Signature Love, một cây 455.000. Cái màu đỏ này nó sang gì đâu luôn á, cái này mà đi tỏ tình hoặc tặng người yêu thì chỉ có đổ thôi mọi người. Còn đây là Daisy giá 445.000, nhẹ nhàng dễ thương xinh xỉu. Về hình thức á, không có gì để chê luôn mọi người. Bây giờ Tính ăn nha. Chiếc bánh này làm từ mousse hoa cam, nhân dâu tây và bông lan vanilla nha. Mọi người ơi nó ngon xỉu, rất là ngon luôn. Ăn vào nhẹ nhàng mềm mịn tan trong miệng, không quá ngọt nè, 10 điểm. Còn cái bánh này làm từ mousse chocolate và caramel vanilla kem trứng nha. Nhìn chiếc bánh thôi là mình đoán được cái vị nó sẽ đậm đà rất thơm, không quá ngọt mà càng ăn càng cuốn luôn. Thật sự nha biết sao mà cái quán này nó nổi tiếng rầm rộ tại Hà Nội rồi, vừa đẹp vừa ngon dịch vụ tốt ở Sài Gòn cũng đã có rồi đó mọi người. Lưu lại clip này của Tính để đặt bánh nha.",
    "takeaways": [
        "Bơma Pastry, một tiệm bánh kem nổi tiếng ở Hà Nội, đã mở bán online tại Sài Gòn.",
        "Bánh kem ở đây không chỉ đẹp mắt mà còn ngon miệng, với nhiều hương vị hấp dẫn.",
        "Dịch vụ giao hàng của tiệm rất chỉnh chu, đảm bảo bánh kem đến tay khách hàng vẫn nguyên vẹn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}