{
    "transcript": "Cái miếng chả cá này mấy ông mấy bà nhìn có giống chả cá mặn không nhưng mà 100% nó làm từ nấm. Khải không có bỏ một cái chất phụ gia mà làm tanh hay là cái mùi cá gì trong đây hết. Khải rất là sợ ăn mấy cái chả cá chay mà người ta bỏ thêm cái chất làm tanh á mấy bạn ăn vô nó tanh tanh như cái miếng chả cá thiệt vậy đó thì cái đó không có cái sức khỏe một miếng nào đâu. Món chay thì Quan Khải không có thiếu nhưng mà sợ mấy ông mấy bà làm không có kịp thôi nè. Rằm này Vu Lan Quan Khải share cho mấy bạn công thức làm chả cá chay. Ông bà nào mà rảnh rảnh á mình làm nhiều nhiều cái mình chiên xong mình cấp đông vô trong tủ lạnh á thì mình nhét chả cá với bánh mì, xịt nước tương ăn cũng ngon. Ai rảnh rảnh như Quan Khải thì làm chả cá sốt nước tương này nè, ăn ta nói hết ba nồi cơm luôn. Này Khải đi siêu thị á cũng chữ sẵn nước tương nhiều lắm. Khải thấy một cái chai Tam Thái Tử Nhất Ca sánh đậm mới nên là Khải mua về ăn thử. Bào ngư mấy ông mấy bà mua về nếu mà nó quá dơ thì mấy ông mấy bà rửa hen. Rửa xong á mình sẽ xé nhỏ mình vắt ráo cái phần nước qua cho tôi một bên. Lượng công thức của cái phần ướp chả này nè Quan Khải cũng sẽ để ở trên đây để cho mấy bạn tham khảo ngay trên màn hình hen. Khải tôi sẽ ướp hạt nêm nè, tiêu với lại bột ngọt. Dùng hai loại bột chính là bột mì với lại bột năng cùng một ít rong biển mà nấu canh á tôi ngâm mềm ra để tôi tạo một cái độ tanh tanh cho cái món chả này. Tất cả các hỗn hợp đó lại xong, tôi sẽ bỏ vô cái máy xay á tôi xay cho nó nhuyễn ra như vậy rồi tôi sẽ trộn thêm hành và tôi sẽ bắt lên cái dĩa để đem tiến hành nó đem đi chiên. Ai nào làm cái chả cá này mà không thích ăn chiên thì mình có thể đem đi hấp hen. Xong mình cấp đông mình bảo quản trên ngăn đá tủ lạnh á chừng nào mình ăn thì mình rã đông ha mấy ông mấy bà. Ai mà thích ăn chiên thì mình đem chiên như vậy rồi mình cấp đông cũng được luôn nè. Chiên xong mình để qua giấy thấm dầu qua một bên á là xong nha mấy ông mấy bà. Chả cá này mấy ông mấy bà chiên như vậy nó nóng hổi mấy ông mấy bà nhồi vô trong cái phần bánh mì á ăn nó cũng sẽ rất là ngon luôn.
Mổ cái ổ bánh mì ra Khải xịt một miếng nước tương Tam Thái Tử Nhất Ca sánh đậm. Uơ, cái mùi đậu nành á nó thơm lừng luôn mấy ông mấy bà ơi. Cái miếng chả cá vô ăn nó ngon gì đâu luôn á. Bây giờ tôi sẽ gắn cái công thức nước sốt ở đây trên màn hình cho mấy ông mấy bà tham khảo ha. Ra cái chai Tam Thái Tử Nhất Ca sánh đậm này nó mới ra thôi mà Quan Khải mới test thử thôi mà ăn ok la quá trời. Mấy ông mấy bà chấm nè, xào nè, kho món nào nó cũng cân tất còn làm dậy vị thơm lừng của cái món ăn đó nữa. Lúc mình cắt cái chả cá xong á mình bắt một cái chảo lên mình phi tỏi với lại ớt cho nó thơm mình xào cái phần cháy thơm cho nó chín nha mấy ông mấy bà. Sẽ trút cái phần nước sốt vô mình nấu cho nó kẹo lại rồi mình mới trút cái phần chả cá vô. Cái phần nước sốt nó sánh quyện á rưới lên đồ ăn nó không đậm đà mới lạ đó nha. Này mà không ăn hết ba nồi cơm thua gì Quan Khải cũng thua.",
    "takeaways": [
        "Chả cá chay làm từ nấm, không chất phụ gia, đảm bảo sức khỏe.",
        "Công thức chả cá chay và nước sốt sẽ được chia sẻ để mọi người tham khảo.",
        "Chả cá có thể chiên, hấp hoặc cấp đông để sử dụng dần, ăn kèm bánh mì hoặc cơm đều ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}