{
    "transcript": "nhìn vậy á mọi người có nghĩ đây là món chay không? đây là hai món chay ngon, đơn giản, dễ làm tại nhà mà cực kỳ heo thì luôn, không thể nào bỏ qua trong những ngày ăn chay của tháng 7 Vu Lan, đó là món kim tiền nướng chay với gà xào rau củ chay. Để cho hai món chay của mình ngon như nhà hàng, xào óng ánh, ướp mọng mềm á thì hai có bí kiếp hết á nha. Làm sao mà thiếu em dầu hào nấm hương maggi này được. Sườn non chay á thì nó lâu mềm nên hai sẽ ngâm nó với nước ấm rồi mình đi rửa rau củ nha. Rau củ xào chung á thì hai cắt thành miếng vừa ăn, mọi người cắt to hay cắt nhỏ gì á thì tùy theo ý thích nha. Giờ tới phần quan trọng nè, hai pha nước sốt ướp kim tiền nướng với xào rau củ, hai cho nước tương, hạt nêm maggi để tăng thêm hương vị đậm đà cho món chay á, hai cho thêm bốn muỗng dầu hào nấm hương maggi. Em dầu hào này á thì được làm từ nấm hương cùng thịt nấm xay nhuyễn, vị thanh ngọt, mùi hương nấm đặc trưng. Đây á chính là bí kiếp giúp cho món xào của hai được óng ánh còn món nướng á thì ướp mọng mềm ngon như nhà hàng. Rau củ á thì hai sẽ luộc sơ rồi mình vớt ra liền, bỏ vô thau nước đá lạnh để cho rau củ á nó giữ được màu sắc tươi với lại nó giòn hơn. Kim tiền chay á thì hai cuộn sườn non với củ sắn rồi mình xỏ sâu, xong rồi mình đem đi chiên cho nó vàng đều hai mặt rồi mình vớt ra để cho nó ráo dầu. Sẵn cái chảo dầu á hai cũng bỏ gà chay vô, mình chiên cho nó vàng hai mặt luôn. Kim tiền chiên xong á hai tranh thủ đem nướng luôn, cho kim tiền xỏ sâu lên bếp than, rồi quét nước sốt dầu hào pha lúc nãy lên, nướng cho kim tiền vàng á thì mình gắp ra, nhờ có dầu hào mà món ướp nướng này không bị khô, lên màu nâu óng ánh đẹp mắt, nhìn mọng mềm hấp dẫn. Xong quay qua hai phi thơm tỏi, cho gà chay vô xào sơ rồi cho rau củ với nước sốt dầu hào pha lúc nãy vô, mình xào cho rau củ chín mềm, nêm lại cho vừa ăn. Mọi người thấy không, sốt xào màu nâu sệt sệt giúp món xào thêm óng ánh hấp dẫn ghê. Hai món chay của hai cũng xong rồi nè, giờ mình bài biện ra trang trí cho đẹp mắt chuẩn bị dọn lên ăn thôi, nhờ có dầu hào maggi nấm hương giúp thăng hạng món ăn, mọi người coi có thua gì món ăn được nấu tại nhà hàng không nè. Với hai món chay ngon có đầy đủ rau củ chất dinh dưỡng, mọi người có thể làm cho người thân ăn trong những ngày chay đặc biệt là hôm nay á hai làm cho mẹ để mẹ ăn được những món chay ngon trong những ngày chay của tháng 7 Vu Lan, mọi người làm ăn thử với hai nha. Đừng quên thủ sẵn chai dầu hào maggi nấm hương, giúp nấu các món chay mặn đều ngon và rất dễ tìm mua ở các cửa hàng bách hóa xanh và siêu thị gần nhà nha.",
    "takeaways": [
        "Sử dụng dầu hào nấm hương Maggi giúp món chay thêm đậm đà và hấp dẫn.",
        "Luộc sơ rau củ và ngâm trong nước đá giúp giữ màu sắc tươi và độ giòn.",
        "Nướng kim tiền chay sau khi chiên giúp món ăn không bị khô và có màu sắc đẹp mắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}