{
    "transcript": "ụa chỗ này vậy em vẫn đang bán mắm tôm chỉ có 24.000 thôi các bác ơi. Anh đánh giá giúp tôi cả một cái vị nó nhẹ nhàng nó kiểu bạc hà thanh mát nhẹ nhàng thôi. Hello mọi người, tôi Tùng. Hôm nay lên cho anh em con siêu phẩm mắm tôm giá siêu rẻ luôn các bác ơi. Chỉ có 24.000 một phần. Ở đây mình cũng dự trù một cái em double min rồi để ăn coi như là nó mà nó có hơi mùi quá thì tôi dùng em nó ngay luôn. nhà công việc của em là chị ngồi ở đây thôi. Thì ăn xong chị thấy thúi, chị sẽ dùng em. Ok chưa? Chỗ này là mình tình cờ thôi nha, mình chưa nghe bất cứ ai review cả. Mình lướt thì mình thấy ụ chỗ này rẻ gãi. Nè các bác ơi. Mình có gọi thêm trả ram tôm đất là 37k, mực là 37k và trà cốm là 27k. Đánh giá giúp tôi cái. Đậu nhiều mà nêm chua cũng nhiều luôn á. ơm nè. ư, ủa ngon vậy. Mua đại luôn mà ok La lá lô nha. Êi mà họng rau nha với mình nha. Đi ăn nhiều quán muốn đậu á, nhiều quán họ không cho mình kẹo. Thật sự luôn. T quán mình ăn xong kiểu không có kẹo à? Thế bây giờ tráng miệng bằng cái gì bây giờ. Tôi nghĩ là anh em nên thụ sẵn một cái lọ kẹo hay là một cái gì đó trong mình khi mà mọi người đi ăn những cái món mà nó có mùi như thế này. Nên phải mua cái dòng của double min này cũng ok La thành ra là mua cả hũ mình mua hũ. Hũ hoặc là mình mua cái này cũng rất là ok thơm mát tức thì đó các bác. Gỏi cuốn mà gỏi cuốn miền Trung á. Ê thấy là gỏi cuốn nhìn lạ lắm để tôi lấy cho. Ê coi nè. Cái này nó được cuốn bằng cái bánh đa hả ta. Cái này ăn cùng với lại mắm nêm. Bánh tráng của bán hơi dày hay sao ấy. nó nhẹ nhàng cả người tôi luôn á. Tôi không biết hồi xưa anh em thích ăn cái loại kẹo nào nhất. Với tôi hồi xưa tôi ăn tôi thích ăn cái thanh này nhất. Tại vì hồi xưa mình không có nhiều tiền để mình mua cái này đâu. Hồi xưa tôi chuyên gia tôi mua cái thanh này tôi ăn luôn. Nó hợp với tôi, tức là nó nhẹ nhàng thôi, tôi chỉ cần một cái vị nó nhẹ nhàng nó kiểu bạc hà thanh mát nhẹ nhàng thôi. Thì nói chung là thơm mát tức thì sau bữa ăn. Nhớ double min nha các bác ơi.",
    "takeaways": [
        "Mắm tôm ở quán này giá rẻ, chỉ 24.000 VNĐ một phần.",
        "Nên chuẩn bị sẵn kẹo bạc hà hoặc các sản phẩm tương tự để tráng miệng sau khi ăn các món nặng mùi.",
        "Quán có món gỏi cuốn cuốn bằng bánh đa, ăn kèm với mắm nêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}