{
    "transcript": "đậu hũ, mọi người đừng chiên theo cách thông thường nữa, mà hãy thử làm món nem lụi bằng đậu hũ này ăn đi. Ta nói nó vừa rẻ mà vừa ngon bá đạo luôn á. Nay cũng sắp tháng Vu Lan rồi, cùng mình vào bếp làm hai món chay siêu ngon và siêu dễ, là nem lụi sả chay và lẩu riêu chay cho cả nhà cùng ăn ngen. Để làm nem lụi thì mình chuẩn bị những miếng đậu hũ chiên như thế này. Sả cây cũng sẽ cắt thành từng khúc có độ dài vừa đủ để xiên vào đậu hũ luôn. Tiếp theo mình sẽ cắt những lá tàu hũ ky thành những miếng dài rồi pha luôn phần bột chiên giòn để nhúng tàu hũ ky. Mọi người nhúng từng miếng tàu hũ ky vào trong hỗn hợp bột rồi quấn đều xung quanh miếng đậu hũ. Sau đó mình đem phần nem lụi sả đi chiên giòn. Chiên xong mình sẽ tận dụng chảo này để làm sốt áo bên ngoài nem lụi luôn. Món này quan trọng là phần sốt áo bên ngoài nem lụi sả nên là nêm nếm với gia vị ngon sẽ giúp nâng tầm món ăn hơn. Ở nhà á thì mẹ mình có sẵn bộ đôi nước tương phú Sĩ và hạt nêm A ngon nấm theo công nghệ Nhật Bản này nè. Với nguyên liệu được lựa chọn kỹ lưỡng nên là việc nêm nếm cũng không có làm mình lăn tăn lắm. Tự tin cân vị món chay luôn. Đợi sốt kẹo lại rồi mình nhúng từng cây đậu hũ vào sốt là ngon nhất nách luôn á. Vậy là đã xong món nem lụi sả chay đơn giản. Để nấu lẩu riêu chay thì mình thêm vào ba quả cà chua, xào thơm trong vòng 5 phút để cà chua được nhuyễn và ra màu đẹp nhen. Tiếp theo thêm vào 1,5 lít nước lọc, một củ hành tây và một củ cải trắng. Mình hầm trong 30 phút để nước được ngọt nha. Hầm xong mình thêm vào nấm rơm rồi chuẩn bị thêm một cây tàu hũ non và xay nhuyễn để làm phần riêu nhen. Mình sẽ từ từ múc từng muỗng đậu hũ thả vào nồi lẩu. Sau khi sôi á thì đậu hũ sẽ nổi lên trên, tựa như là riêu á, ăn ngon lắm luôn. Giờ thì nêm gia vị cho nồi lẩu luôn nhen. Một ít muối nè, đường và hạt nêm A ngon nấm. Hạt nêm nấm á thì hài hòa, thanh đạm, vị nấm thơm và bùi vị sen, nên là dù là lần đầu nêm nếm món chay á thì hương vị đều sẽ hài hòa hết á. Mình cũng có chuẩn bị thêm các loại rau, nấm, đậu hũ, chả chay và bún để ăn kèm với lẩu nè. Về nước chấm á thì chuẩn bị thêm một chén nước tương Phú Sĩ, các thành phần cốt tương kiaghe, lên men tự nhiên trên 3 tháng từ đậu nành nguyên hạt và gạo theo quy trình truyền thống Nhật Bản nữa là đầy đủ một bàn tiệc chay cho cả nhà rồi á. Vậy nên mùa Vu Lan năm nay mọi người có thể tham khảo hai món này cho bữa cơm chay nhà mình thêm đa dạng nha. Còn ai mà chưa tự tin nêm nếm mấy món chay á thì bộ đôi thanh đạm này sẽ là cứu tinh luôn á. Hiện tại cả hai sản phẩm này đều có bán ở siêu thị, chợ hoặc là trên TikTok Shop cũng có á nhen.",
    "takeaways": [
        "Hướng dẫn chi tiết cách làm món nem lụi sả chay và lẩu riêu chay đơn giản tại nhà.",
        "Nhấn mạnh tầm quan trọng của việc nêm nếm gia vị ngon để nâng tầm món chay.",
        "Giới thiệu bộ đôi nước tương Phú Sĩ và hạt nêm Aji ngon nấm, giúp món chay thêm đậm đà và dễ nêm nếm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}