{
    "transcript": "Bài nào ăn cái món thịt heo sốt tắc rồi á thì quên nó đi, tại vì cái món cánh gà chiên giòn lắc sốt tắc này nè, ăn thì ta nói phải gọi là siêu đỉnh luôn á. Nhất định mọi người phải thử cái kiểu này. Thường gà chiên giòn thì mình sẽ sử dụng phần cánh thay cho phần đùi. Mua về thì mình sẽ chia ra làm hai, rửa với lại cả nước chanh cho nó hết bị hôi. Mà có cái này không biết mọi người giống mình không nha, thường mua gà chiên giòn ở ngoài, lúc nào mình cũng ghi chú là lấy cánh và đùi, nhưng mà kiểu gì thì kiểu cũng dính vô miếng ức gà ở trỏng. Công thức ướp thì mình để y nguyên trên màn hình, nhưng mà mình thích ăn gà chiên giòn cay nên cho vào khoảng tầm hai muỗng tương ớt Sriracha của Chin-su vô. Mọi người không có sữa béo á thì có thể thay thế bằng sữa tươi không đường nha. Rồi bỏ vô tủ lạnh, ướp cho mình khoảng tầm một tiếng. Trong thời gian đó thì mình hướng dẫn mọi người lại cái công thức làm sốt tắc, nó sẽ khác với công thức mình ăn thịt heo một chút xíu, tại vì sốt này thì mình sẽ ăn chung với thịt gà mà. Vẫn là tương ớt Chin-su, may mà nhà mình xài cái chai 2 kg. Ở đây mình sẽ cho khoảng từ 4 cho tới 5 muỗng. Làm mấy món sốt cay á thì dùng tương ớt Chin-su kiểu này á thì ai cũng ăn được hết. Nước mắm thì mình cho hai muỗng, nước cốt tắc mình cho ba muỗng, đường thì mình cũng cho ba muỗng luôn. Nước lọc á thì mình cho khoảng 5 tới 6 muỗng nữa. Bài nào muốn ăn cay hơn nữa thì thêm một muỗng tương ớt Sriracha vô. Mọi người muốn ăn thêm chua, thêm cay, thêm mặn thì có thể canh chỉnh ở cái bước này nha, tùy theo gu của mọi người thôi, tại vì đồ ăn mà, mỗi người một khẩu vị. Món cánh gà lắc này thì mình sẽ có rất là nhiều tỏi phi, nên là mình sẽ đi phi thơm tỏi. Tỏi mà nó gần vàng á thì mọi người đổ ra luôn đi, chứ không là nó sẽ bị cháy, ăn nó sẽ bị đắng, không có ngon đâu. Trắng trắng như thế này á mọi người đổ ra một hồi nữa là tự vàng à. Mình sử dụng hai tới ba muỗng dầu phi thơm tỏi đó rồi cho phần nước sốt vào. Đun sốt cho tới khi nào á mà nó sệt sệt lại như vậy là ok. Công thức làm bột chiên giòn, mình thì khá là đơn giản, mình cũng để y chang ở trên màn hình luôn, mọi người có thể biến tấu thêm một xíu. Quan trọng là ở cái cách lăn bột này thôi, mình sẽ nhúng gà thật là ướt sốt, lăn vào một lớp bột khô, rồi mình lại nhúng vô cái phần sốt tiếp, rồi lăn vào lần thứ hai. Như vậy á miếng gà của mình sẽ đều bột với lại nó tạo ra cái phần vảy vảy giống y chang ở ngoài luôn. Dầu nóng rồi á thì mình cho gà vào chiên, nhiệt độ chiên khoảng 165 độ C, cái phần đùi á thì mình sẽ chiên 10 phút, còn cái phần cánh khúc giữa thì mình chiên khoảng 8 phút thôi, vàng như thế này thì mình sẽ vớt ra. Cuối cùng thì mình cho hết sốt cho phần tỏi phi vào, đậy nắp lại, lắc tới, lắc lui. Thành quả đây nè, mọi người nhìn thấy không, phải nói là cái sốt này á chua chua, ngọt ngọt, cay cay, ăn cùng với gà chiên giòn á thì đảm bảo phải gọi là hết sẩy. Nhớ làm nhiều sốt một xíu nha, tại phải nhiều sốt á thì ăn nó mới ngon.",
    "takeaways": [
        "Gà chiên giòn lắc sốt tắc là món ăn kết hợp vị chua, ngọt, cay, hấp dẫn.",
        "Công thức sốt tắc có thể điều chỉnh để phù hợp với khẩu vị cá nhân (thêm chua, cay, mặn).",
        "Lăn bột kỹ giúp gà chiên giòn có lớp vỏ giòn, vảy đẹp mắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}