{
    "transcript": "Anh ơi em có 50.000 đổi để mua người yêu không ạ? Người yêu thì hơi khó nhưng mà nhà em đang có Bingsu Matcha đậu đỏ 65.000đ ạ. Vào đúng thất tịch này mình đến ăn kiểu gì cũng có 10 người yêu ạ. Bát Bingsu ở đây nhỏ nhưng mà có võ nha. Kem thì là kem riêng của Gelato, không hề bị dăm đá luôn ý. Thật sự là vẫn chưa đến mùa thu đâu nha mọi người ơi, vẫn là mùa hè nắng nóng nên là chúng ta cần phải đi ăn Bingsu nha. Ừm! Chuyên mục có thể mọi người chưa biết thì ngày thất tịch bắt nguồn từ truyện thuyết Ngưu Lang Chức Nữ, hai người yêu nhau nhưng bị chia cắt bởi Ngọc Hoàng và chỉ được gặp nhau mỗi năm một lần cho thấy được tình yêu bền bỉ và sự đợi chờ. Mà màu đỏ trong đậu đỏ lại tượng trưng cho tình yêu và sự may mắn. Vậy nên ăn đậu đỏ vào ngày này người ta quan niệm rằng sẽ giúp các cặp đôi thêm gắn kết và người độc thân thì sớm tìm được tình yêu. Quay trở lại với món ăn thì tính ra là được mua một tặng một đúng không mọi người? Mua một Bingsu mà tặng một niềm tin rằng sẽ có người yêu ý. Không biết có phải do niềm tin đấy không mà mình thấy Bingsu ở đây siêu ngon. Mình đánh giá rất cao vị Matcha nha siêu thơm và có một chút đắng nhẹ, lại kết hợp cùng đậu đỏ ngọt nhẹ bùi bùi béo béo nữa, đảm bảo bác nào cũng thích cho mà xem. Uầy, có cái vị Socola luôn mà, ăn vị nào nó rõ ra vị đấy luôn ấy, đặc biệt quan trọng là không hề bị ngọt quá nha. Chị chủ có chia sẻ là Bingsu đây có sốt riêng do quán tự nấu chứ không phải là sốt công nghiệp nha. Bác nào mà thích hoa quả thì có thể thử vị xoài này, khá là ngon mà không bị ngọt gắt đâu, điểm trừ là hơi ít xoài tươi. Recommend mọi người thử thêm các loại bánh ngọt như Mousse xoài, dâu tây, nhất là bông lan kem mặn và tiramisu. Cốt bông lan matcha bông xốp mềm lại đi kèm thêm một viên kem nữa, mát lịm tim. Không gian quán thì cực kỳ xinh xắn décor kiểu hướng phấn cute lắm, còn có view mặt hồ Ngọc Khánh rất chill nên bác nào muốn check in thì có thể gọi nước như matcha đậu đỏ hay trà nhài kem cheese cũng okila. Và đây là Bibom cách and Drinks mọi người tham khảo nhé!",
    "takeaways": [
        "Bingsu Matcha đậu đỏ 65.000đ là món nên thử vào ngày thất tịch.",
        "Ăn đậu đỏ vào ngày thất tịch được cho là mang lại may mắn trong tình yêu.",
        "Quán có nhiều món ngon khác như bánh ngọt, đồ uống với không gian đẹp, view hồ chill."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}