{
    "transcript": "Trứng cút bách thảo tự làm hả? Ừm. Ăn thử đi, có bị khai không? Ngày xưa lúc còn nhỏ tôi cứ tưởng trứng bách thảo là do một con gà màu đen đẻ ra, lớn lên thì mới biết đây là cái phương pháp tẩm ướp để bảo quản trứng. Hôm nay tôi đã tìm ra cách mà tự làm trứng bách thảo tại nhà. Đầu tiên mình sẽ đi rửa sạch trứng bằng một ít muối và rượu ha, nhớ chà kỹ cái vỏ bên ngoài. Sau đó mình sẽ dùng giấy và thấm cho trứng thật là khô. Vậy là trứng đã có thể sẵn sàng bắt đầu ướp rồi đó. Ở đây là mình sẽ sử dụng cái loại vôi ướp trứng mà người ta đã pha sẵn như thế này. Khi sử dụng cái bột này thì các bạn cẩn thận phải đeo bao tay ha, tại vì nó sẽ gây phỏng đó. Bữa tôi chủ quan dính hết vô ngón. Khi pha cái bột này thì các bạn cho vô một ít muối trước. Cái dung dịch pha bột sẽ quyết định là cái màu trứng của bạn là màu gì. Ở đây tôi sử dụng hồng trà để ướp trứng nó giống như màu cái bách thảo truyền thống ha. Nếu mà bạn pha nước trắng á, cái trứng bách thảo của bạn sẽ có màu giống như là cái trứng trên bao bì. Màu nó sẽ vàng vàng và nhạt hơn. Sau khi pha bột theo định lượng đã hướng dẫn á, thì mình sẽ nhúng cái trứng vô trong đây, sau đó mình sẽ để lên một cái rổ để cho nó ráo. Chuẩn bị một cái túi ni lông, các bạn cho toàn bộ trứng đã ráo vô trong đây, nên bỏ vô một cái hộp ở bên ngoài để tránh cho trứng nó bị bể. Bây giờ mình có thể đóng túi lại và để vào chỗ nào đó nó không có bị ẩm, cũng không có ánh sáng trực tiếp. Trong vòng khoảng 5 tới 7 ngày gì đó. Cái hộp tôi ướp là hôm nay là ngày thứ bảy. Nó sẽ lấy ra để rửa bớt cái phần tro bên ngoài nhé. Cắt thử một cái trứng vịt cho các bạn xem nè, màu ở bên trong cũng khá là đẹp nha. Nhưng mà có vẻ như là tôi ướp hơi lâu, nên là chỉ có một trứng nó thành hình thôi. Mấy cái trứng còn lại nó thành nước luôn rồi. Nên thời gian ướp á tôi nghĩ là khoảng 5 ngày là phù hợp rồi đó các bạn. Tính ra làm trứng bách thảo ở nhà cũng không khó lắm. Ăn thử đi, có bị khai không? Hôm nay có mùi luôn. Cũng giòn giòn sừ sực ngon á. Ừm. Làm lâu không? Tính tới ngày hôm nay là 7 ngày, đúng một tuần rồi. Em không có thích ăn trứng bách thảo tại vì nó tanh mà cái này nó không có tanh. Tính ra ăn trứng cút bách thảo đỡ ngán hơn ăn cái trứng bự á. Tịnh, nhưng mà cái này ngon.",
    "takeaways": [
        "Cách làm trứng bách thảo tại nhà khá đơn giản, chỉ cần chuẩn bị nguyên liệu và làm theo hướng dẫn.",
        "Thời gian ướp trứng bách thảo khoảng 5-7 ngày, tùy theo sở thích về độ dẻo của trứng.",
        "Màu sắc của trứng bách thảo có thể thay đổi tùy theo loại nước dùng để pha bột ướp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}