{
    "transcript": "Các bác nhìn kỹ hộ em nhá. Sao mà chị bán được chất lượng thật sự luôn. Quầy nhân này, nhân này. hết rồi một túi. Tí tung tà. Hôm nay lên cho anh em mình con siêu phẩm rất đặc biệt nha các bác. Trà sữa. Anh em thấy cái gì không? Trời ơi nó dễ thương kìa. Thật sự là bây giờ topping nó lên một cái tầm cao mới mà tôi thật sự là tôi không có dám mang luôn tại vì nó quá là dễ thương đi. Nhận đây tôi order rất nhiều topping luôn ấy. Một này, hai, ba. Trà sữa matcha và trà sữa socola. Ôi những cái topping này thì nó dao động từ 8 đến 10k mình không nhớ rõ đâu. Cái này nó mập dữ vậy? Thì cái này nó to quá các bác ơi. Donut thì anh em thấy nhiều, thì anh em thấy nhiều. Sao nó mềm vậy ta? Shop ơi. Ok các bác ơi, đây là con gì nhỉ? Ê cái này là con gì? Quên mất tên rồi ta. Đây. Ba cái hộp nhựa luôn là cũng chất lượng đấy. Đây các bác ơi. Ê topping mà kỳ công dữ trời. Chuột nhá. Hamster xin chào cô chú nhá. Trời ơi. Ở đây có một con Hello Kitty. Đây các bác. Các bác nhìn kỹ hộ em nhá. Ôi đẹp thế nhờ. Ê sao mà tỉ mỉ vậy trời. Phối màu cũng rất là đẹp luôn. Thật ra mình đã order ở đây rồi, nó chính là cái tiệm mà mì trà sữa mình đã lên cho anh em xem đấy. Thử trà sữa thấy xanh rồi thì bây giờ mình sẽ thử trà sữa matcha và trà sữa socola xem làm sao. Hai ly này mình mua cũng rẻ thôi ấy, chắc tầm khoảng như là 20 25k gì đấy mình cũng không nhớ rõ. Hello Kitty các bác ơi. Ôi nhiều thế. Trời ơi cái nhân, mọi người ơi cái nhân nó rất nhiều luôn ý. Mình có thể bóc ra nó sẽ ra được nhân nhiều lắm á. Trời ơi. Trời ơi. Mình đã ăn những cái kiểu thật này ở rất là nhiều quán khác rồi. Thì đây có lẽ là cái quán có cái độ mềm mong muốn mình rất là thích luôn. Rất là mềm ta, nó rất là kiểu sữa sữa và cái nhân trứng muối bên trong rất là vừa, rất là mịn, chất lượng thật sự luôn. Xem miếng nhân của nó nhiều như này luôn. Quầy nhân này, nhân này. Ngon quá. Ship vào đây để tính ship cũng khá là cao, tuy nhiên thì mình thấy rất đáng tiền. Trứng muối hay là nhân socola đều ngon ấy. Á! Quên mất. Cái này là trà sữa chocomin. Uầy, thơm chocomin thế nhỉ. Tám điểm nha các bác. Trời ơi, uống vô mà nó kiểu thơm mát cái khoang miệng của mình luôn á. Sáng tạo đấy chứ. Đây. Chị ơi, sao mà chị bán được vậy? Bán nữa. Chị đừng bán nữa. Chị bán nữa thì em uống hoài hoài luôn quá. Ê là chị ở xa tụi em á. Chứ chị mà gần tụi em thì chắc ngày một ly. Chín điểm. Thơm, béo, ngậy. Ra khi mà mình order trà sữa matcha mình rất là lo cái vị matcha nó sẽ kiểu chát chát, đắng đắng. Em mong là chúc cho chị là thành công trên con đường của chị. Thật sự luôn tại vì cái sản phẩm của chị đem lại quá ok đi. Mình không còn gì để mà bàn nữa. Không có gì chê luôn, phát huy chị nhá.",
    "takeaways": [
        "Quán có nhiều loại topping trà sữa độc đáo, hấp dẫn và chất lượng.",
        "Trà sữa matcha và socola ngon, đáng thử.",
        "Chủ quán tỉ mỉ, sáng tạo trong cách làm trà sữa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}