{
    "transcript": "Nhưng mà mọi người vẫn nghĩ là đi ăn quán Hàn ở khu Mỹ Đình rất đắt thì mọi người phải biết đến quán này. Cả menu các thứ toàn từ 10 đến 20.000 thôi. Rẻ vãi. Mình mới được chỉ cho một quán đồ Hàn chuẩn real ở Hà Nội nhưng mà cực kỳ low key luôn. Cái quán này thì chủ yếu toàn là cư dân ở khu người Hàn người ta mới biết thôi. Mọi người đến đây thì sẽ có nhân viên ra dẫn đường cho mọi người nha. Tuy là quán đồ Hàn mở trong khu người Hàn nhưng mà không đắt tí nào đầu chiên các thứ thì dao động từ 10.000. Ô, kim bắp bò có 59.000, kim bắp truyền thống là 49.000 này, gà rán năm miếng là 69.000, tám miếng thì là 99. tokbokki chiên là 29.000 một phần. Tính ra nó còn rẻ hơn mấy quán đồ Hàn mà mở trong khu sinh viên ấy nhỉ. Mình chắc chắn đây là quán đồ Hàn đáng thử nhất thời điểm hiện tại, nếu mà ai không biết thì đúng là quá đáng tiếc luôn, bởi vì món nào ở đây cũng cực kỳ ngon. Quán của chủ người Hàn mở trong khu người Hàn mà mình không biết sao họ bán được cái mức giá rẻ như thế nhỉ? Trung bình chỉ loanh quanh khoảng 100 đến 120.000 một người là ăn no luôn rồi đấy. Như hai phần gà rán này thì đều đồng giá là 79.000, sẽ ăn cùng với cả tokbokki chiên nữa. Miếng gà ở đây thì vừa ăn, áo đều sốt, vỏ bên ngoài thì không quá dày đâu, vẫn mềm mọng juicy cực kỳ luôn. Đặc biệt là ở đây có tận 10 loại kim bắp, đủ các loại nhân. Giá từ 49.000 thôi mà mọi người nhìn cái nhân nó cỡ này luôn. Lớp cơm bên ngoài thì cực kỳ mỏng, chủ yếu toàn nhân là nhân thôi, miếng to quá ăn còn bị khó cơ. Và mình rất khuyên là mọi người nên thử tokbokki sốt rose ở đây nhá, ngon điên đảo, ngon chấn động luôn đấy. Sốt rất ngậy, thơm mùi kem béo, thêm một xíu vị cay nhẹ nữa, ăn cùng với tok rồi miến dai mềm. 119.000 một phần này quá là xứng đáng luôn. Để ăn no thì mọi người có thể gọi cả cơm ăn cùng với thịt chiên xù phủ sốt cũng ngon này, có cả mì lạnh sốt cay nữa nhưng mà phải cảnh báo trước là món này rất cay nha. Ai mà ăn được cay thì hãng gọi nhá. Không gian quán thì kiểu nhẹ nhàng, ấm cúng mà hầu hết thì toàn là khách hàn thôi. Mình thấy shipper đến lấy đơn thì cũng nhiều lắm. Quán này tên là TT, địa chỉ cụ thể mình sẽ để trên màn hình mọi người nhớ tham khảo thử nhá.",
    "takeaways": [
        "Quán ăn Hàn Quốc giá cả phải chăng, menu đa dạng chỉ từ 10.000 - 20.000 VNĐ.",
        "Quán nằm trong khu người Hàn ở Hà Nội, có nhiều món ăn ngon và đáng thử như tokbokki sốt rose, gà rán và kim bắp.",
        "Không gian quán ấm cúng, phục vụ chủ yếu khách Hàn Quốc, có dịch vụ giao hàng tận nơi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}