{
    "transcript": "Đố cho thị trường ai dám bán một ly kiwi vậy có luôn trái kiwi tươi chỉ có 35 cành. Sữa gấu Thái Lan, sữa gấu Thái Lan ly 1 lít3, 40 chục cành nha, 40 chục cành mà còn thêm có cả ca cao nữa nha, chấn động thị trường luôn. Trà sữa thùng chỉ có 70.000 thôi, chỉ có 70.000 thôi nha mọi người ơi. Cái quán trà hot nhất quận 5. Cái gì cũng bán mà lại rẻ nữa trời. Trà nho Việt Quốc 35.000, trà xoài 30.000, trà đào hoa nhài 35.000, trà mận Hà Nội 35.000 và còn rất nhiều loại trà trái cây khác ly 1 lít3 mà giá chỉ từ 30.000 thôi. Trời ơi bước vào là nhìn cái trái cây nó ê hề đủ cả nhà. Được cái là quán này ra món mới liên tục luôn. Ta nói đi ngang thấy anh bán mấy cái ly kiwi táo xanh nguyên trái, chỉ có 35.000 thôi. Thề là nó quá rẻ luôn á mọi người. Ở Sài Gòn này không biết có ai bán giá này không? Nếu mà mọi người phát hiện qua đây anh tặng cho một ly uống miễn phí nha. Quá là rẻ. Mà trà kiwi táo xanh nó ngon nha mọi người. Cái vị chua chua thơm thơm mùi táo xanh uống cực đã luôn. Ủa anh Kem số lượng gì mà ngày nào cũng hết vậy anh Kem? Trời ơi bán hết chứ em, trời bán làm mỏi tay luôn á. Đã mỏi tay rồi giờ còn bày thêm nữa nè. Sữa gấu Thái Lan. Đây, một ly như vậy là chỉ có 40 cành thôi nha các bạn ơi. Ta nói cái sốt ca cao của anh đã ghê á mọi người. Một ly như vậy 40.000 gồm thêm hai hũ sữa gấu nữa nha. Rẻ thật sự luôn á mà nó ngon uống cuốn vô cùng. Anh còn có bán cả thùng trà sữa mini giá chỉ từ 70.000đ. Rồi thùng đá mini trà trái cây chỉ từ 80.000 thôi. Trà kiwi cũng 80.000đ nè mọi người, trà đào hoa nhài cũng 80.000. Bạn nào mà thích thùng á thì có thể nói quán để mua nha. Thôi nhìn cái đống trái cây ê hề là đủ hiểu một ngày quán bán nhiều cỡ nào rồi á mọi người. Nên là ai thèm mấy cái món trái cây này á thì lưu lại clip này để đi mua nha. Địa chỉ tính để đây nè.",
    "takeaways": [
        "Quán trà trái cây ở Quận 5 bán đa dạng loại trà với giá cả phải chăng, chỉ từ 30.000đ/ly.",
        "Quán nổi tiếng với món trà kiwi táo xanh nguyên trái và trà sữa thùng mini, được nhiều người yêu thích.",
        "Quán liên tục cập nhật món mới và sử dụng nguyên liệu tươi ngon, đảm bảo chất lượng đồ uống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}