{
    "transcript": "có một điều khá lạ trong ẩm thực, chính là những món nóng, sôi ùng ục như thế này lại có tác dụng giải nhiệt mùa hè. Mình đã đọc ở đâu đó người Hàn sẽ ăn gà hầm sâm vào những ngày nóng nhất trong năm. Việt Nam mình thì không có gà hầm sâm nhưng lại có gà tần ngải cứu có những công dụng y chang như vậy, mà tính ra nấu còn đơn giản hơn nhiều ạ. Rồi bắt tay vào làm cùng mình nha. Nhiều người sợ ăn gà tần ngải cứu bị đắng thì đây là bí quyết, mình sẽ vò thật kỹ ngải cứu với hạt nêm và dầu ăn để ngải cứu ngấm gia vị, tiết bớt chất đắng. Còn món này thì đơn giản rồi, ướp gà với một xíu muối, hạt tiêu, bột nghệ, hạt nêm, ướp tầm 15 đến 20 phút. Mình dùng hạt nêm Maggi nấm hương làm từ nấm hương tự nhiên cho dậy vị thanh ngọt tự nhiên của nguyên liệu, đặc biệt là khi ướp với gà hay hải sản sẽ tôn lên chứ không sợ át mùi vị đặc trưng của nguyên liệu như các loại hạt nêm khác. Xếp xen kẽ ngải cứu, gà, gói gia vị thảo mộc có sẵn kỷ tử, đẳng sâm, đương quy, táo tàu, thêm xâm sấp nước và một đến hai thìa rượu nấu ăn nha. Gói gia vị gà tần thì mọi người cứ ra sạp đồ khô hoặc siêu thị hỏi là có. Để gà hầm không bị mất chất dinh dưỡng thì mọi người nên nấu cách thủy, nấu chậm nhưng mà dinh dưỡng được giữ nguyên, cũng không mất quá nhiều thời gian đâu. Tầm 1 tiếng là có gà ăn rồi. Nước dùng thanh ngọt vị thuốc bắc, ngải cứu, thêm vị thơm của nấm hương từ hạt nêm Maggi. Ngày hè nắng nóng ăn món này sẽ khiến mình đổ mồ hôi, giúp giảm nhiệt cơ thể. Gà hầm ngải cứu không chỉ bổ dưỡng mà còn giúp bù nước, thanh lọc cơ thể và cung cấp năng lượng. Mà đợt này đi siêu thị mình thấy hạt nêm Maggi đang có khuyến mại mua một hạt nêm Maggi nấm hương 450g tặng một dầu hào Maggi 250g siêu hời. Lúc đầu mình mua là để nấu món chay thôi mà ăn thấy ngon nên dùng luôn cho món mặn. Mua hẳn gói 450g to cho tiết kiệm. Có gì mọi người tham khảo rồi nấu món ngon cho ngày hè thử nha.",
    "takeaways": [
        "Gà tần ngải cứu là món ăn có tác dụng giải nhiệt, bổ dưỡng và thanh lọc cơ thể.",
        "Bí quyết để gà tần ngải cứu không bị đắng là vò kỹ ngải cứu với hạt nêm và dầu ăn.",
        "Sử dụng hạt nêm Maggi nấm hương giúp món ăn có vị thanh ngọt tự nhiên và tôn lên hương vị của nguyên liệu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}