{
    "transcript": "Mọi người, hôm nay thèm mì cay quá, ăn mì với Kim nha. Để cho nhanh gọn hơn, hôm nay Kim ăn mì siêu cay Toti chớp hương vị topping nữa. Đây là mì siêu cay Toti chớp hương vị hải sản. Mới ra mắt chỉ có 16 cành thôi. Gói gia vị bảy cấp độ, có thể tùy chỉnh theo độ ăn cay và sở thích của mỗi người. Riêng Kim thì ăn cay quen rồi nên là Kim cho hết cái sốt vào trộn luôn. Mình qua bình luận một ít topping như hải sản và bông cải nè. Hành và hũ kim nè, tổng cộng trong cái hộp này là hai tô nha. Mình thấy mì siêu cay Toti chớp hương vị hải sản cay bảy cấp độ này tiện lợi ghê á. Có thể ăn mọi lúc mọi nơi nè. Đói bụng chỉ cần đem ra chế nước sôi là ăn. Với Kim cũng hay thức đêm nữa, mà ta nói thức đêm thì hay đói bụng á mọi người. Mà mỗi lần đói bụng là cứ mì lầm tới cho tôi. Mà hôm nay mình mix với hải sản nhiều như vậy mình ăn mình thấy ngon ghê luôn. Mì thì dai, ăn rất là cay luôn á. Hương vị hải sản thì đậm đà nè. Với lại Kim mix thêm với lại nhiều loại hải sản như vậy á, cảm thấy rất là hợp luôn. Ngoài ra mọi người cũng có thể mix thêm cái gì ở nhà có cũng được nha. Vì Kim thấy cái loại mì này ăn với lại cái gì cũng ngon hết trơn á. Lúc mà đi du lịch á đem theo cũng tiện muôn nơi luôn ha. này mọi người có thể gia giảm đầu cay theo khẩu vị nữa nha. Nên là mì siêu cay quốc dân mà. Mọi người có thể ăn khô hay nước tùy vào sở thích của mình nha. Hồi nãy Kim nấu á, Kim thấy trong mì có gói gia vị rong biển thơm ngon nữa. Lúc ăn vào cũng có rong biển nó kèm ở dưới mì á mọi người. Ăn vào cái mùi nó cũng thơm dữ lắm. Lúc nấu xong thấy mì ngon quá nên làm luôn hai tô. Giờ cũng đang hồi hộp và không biết ăn hết hay không nữa. Nhưng mà mọi người ơi, tuy là rất là cay nhưng mà ăn ngon dữ quá. Kim đã ăn liên tục đến lúc mà nó hết hồi nào không hay luôn. Túm lại là ngon nhưng mà cay quá trời ơi.",
    "takeaways": [
        "Mì siêu cay Toti chớp hương vị hải sản có nhiều cấp độ cay, dễ dàng điều chỉnh theo khẩu vị.",
        "Có thể kết hợp mì với các loại topping khác nhau như hải sản, rau củ để tăng thêm hương vị.",
        "Mì tiện lợi, dễ dàng mang đi du lịch và chế biến nhanh chóng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}