{
    "transcript": "Review 3T của TikToker Huyền Phi bán cũng là 3T và nó lạ lắm mọi người ơi. Không ăn thì thôi chứ nhà tôi mỗi lần mua là mua nhiêu đây nè mọi người, là mua bốn cục nha mấy má ơi, mà cái cục này người ta giao cho mình rất là kỹ nha, bao đá ge rồi thùng xốp các kiểu đó nha mọi người, cái thùng cục này là 1 kg đó mấy bà ơi. Nó rất là tròn, nhìn nó đã lắm nha mọi người, mở ra bên trong nha thì cái phần da, phần thịt trong đây rất là nhiều luôn. Còn đây là trứng muối nè mọi người, mở ra tôi thấy khá là nhiều trứng muối nha. Cắt khúc nào cũng có trứng muối hết luôn nha mấy bà ơi. Bình thường ở Sài Gòn nghe 3T là chỉ quạt với bánh mì thôi nha mọi người, còn cái này á mọi người là cảm giác nó giống với lại giò thủ đó mấy bà ơi. Đó, cái miếng nó sẽ vậy nè mọi người, trong đây nó sẽ là da, mỡ thôi và bọc lại bởi cái này là cái gì ta? Gọi là cái gì ta? Bong bóng cá hả mấy bà? Gọi là cái gì tôi không nhớ nổi cái đó nữa. Ừ, mỗi lần mà review tới cục này nha là tôi không nhớ nữa, cái cục mà bọc lại bởi cái lớp này là cái gì?\n\n\nCái trứng muối này rất là dẻo mọi người ơi.\n\nƯm, cái này mấy bà cho muối tôm chắc nặng với lại chanh á, ăn nó sẽ ngon hơn là cả muối tiêu luôn á nha. trong đây nó sẽ là da heo với lại thịt nạc đó mọi người đó ăn rất là mẫn miệng mấy bứ và cái độ kết dính với cục này là nhờ cái da heo á mấy bà chứ không hề có mỡ luôn nha. Nên là bà nào không thích ăn mỡ ăn cái cục này sẽ rất là mê. Rồi, tới cái đoạn này mọi người kêu cái món này là món gì? Là 3T hay là ờ thịt nguội hay là giò thủ, còn ở nhà tôi là mấy đứa nhân viên nhà tôi nó cứ kêu mặc mặc định. Cái này giò thủ mà tôi nói với nó là giò thủ là nó có gân, còn cái này nó không có gân mà nó không chịu nó đòi cái này gọi là giò thủ.",
    "takeaways": [
        "Món 3T được review có thành phần chính là da heo, thịt nạc và trứng muối.",
        "Món ăn được đóng gói kỹ càng, bảo quản bằng đá gel và thùng xốp.",
        "Người review không chắc chắn về tên gọi của lớp bọc bên ngoài, tạo sự tò mò."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}