{
"transcript": "Hôm bởi vì mình có về quê Gò Công, Tiền Giang, thì có ghé cái chợ Giàm Lãng thì mới thấy người ta bán cái trứng cá này. Hôm đó hỏi rồi đó, nhưng mà cuối cùng là cũng quên, không nhớ là cái trứng cá gì. Nhưng mà chắc chắn trứng này là trứng cá biển nha. Mình có lấy tầm khoảng 3 kg mà chỉ có 200 cành thôi à. Đem về thì mình có để cái trứng cá này qua ngăn đông rồi. Nhưng mà do hôm nay là tại vì gấp ăn quá nên lúc nó còn đông thì mình để vô hấp luôn. Nên là nó còn nguyên một cái tảng đông đá vẫn chưa có rã đông. Mà vẫn không bỏ qua được cái bước là bỏ thêm tí sả nữa cho nó thơm nha. Không biết là có ai giống như mình hay không, mình là một đứa cực kỳ thích ăn trứng cá. Nhưng mà cũng thời gian rất là lâu rồi, vẫn chưa có ăn lại. Do là cái cục trứng cá này thì nó vẫn còn đông đá nên mình hấp rất là lâu. Hấp tầm đâu khoảng một tiếng mấy, nhưng mà cuối cùng coi lại bên trong nó vẫn còn sống nhăn. Không chỉ sống mà nó còn dính vô cái đáy dĩa tan nát hết trơn. Xong chuyển đổi qua cái bước thứ hai thì cái bước thứ hai lại dính một cái kiếp nạn tới nữa. Là cái trứng cá này nó lại dính vô cái đáy nồi nên là tan nát lần hai. Bây giờ chỉ còn cách là tách ra và đem sang một cái nồi khác để luộc từng cái. Chứ bây giờ mà luộc nguyên một lề thì nó lại dính vô cái đáy nồi nữa. Lần đầu được ăn cái trứng cá này nên là vẫn còn vụng về với hơi bỡ ngỡ xíu. Mà ngộ dữ lắm nha, luộc lên cái nó bể ra, dính vô cái giá y chang như là sáp ong vậy đó. Lây hoay cả buổi thì cuối cùng cũng đã luộc xong được cái mớ trứng cá này rồi. Ăn cái trứng cá này thì không thể nào thiếu được cái chén muối ớt cay cay. Luộc xong rồi sắp xếp ra dĩa nhìn cái màu vàng của cái trứng cá nó cũng đẹp ghê ha. Hôm trước về thì mình có mang một ít hộp bao tử của Nhật. Cái loại này thì dùng cho đau bao tử hay là trào ngược là im dữ lắm. Nhà mình thì do làm việc nên là ăn uống nó cũng không có đúng giờ. Mà đa số là ai cũng ăn cay hết nên là trong nhà lúc nào cũng phải hũ sẵn cái hũ bao tử này. Nhà mình thì vẫn còn dư nên là ai có cần thì sẵn mình gửi luôn. Còn bây giờ thì mình sẽ mời mọi người ăn trứng cá chung với mình ha. Trước giờ thì mình hay ăn cái loại trứng cá mà cái hạt của nó nhỏ nhỏ be bé thôi à. Còn riêng cái trứng cá này thì mình thấy cái hạt của nó rất là to mà tròn. Ăn vào thì nó có một cái độ dai nhè nhẹ cứng cứng. Kiểu cảm giác nó cứng cứng y chang như là đang ăn cái mề hột vịt lộn vậy đó. Theo cảm nhận của mình thì cái món này thì ăn cực kỳ ngon nha. Nhưng mà nếu như cái bụng ai mà yếu yếu thì mình nghĩ ăn cái món này thì nó hơi bị khó tiêu á. Do là cái trứng này nó hơi dai nhưng mà khi mà biết ăn được rồi là cuốn cuốn dữ lắm nha. Trứng này thì mình nghĩ đem đi nấu canh chua thì cũng ngon dữ lắm á.",
"takeaways": [
"Trứng cá biển có thể chế biến thành nhiều món ngon, nhưng cần lưu ý cách sơ chế và chế biến để tránh bị sống hoặc dính đáy nồi.",
"Trứng cá này có hương vị đặc biệt, dai và có độ cứng nhẹ, giống như ăn mề hột vịt lộn.",
"Món trứng cá ngon nhất khi ăn kèm với muối ớt cay cay. Người có bụng yếu nên cân nhắc khi ăn."
],
"has_call_to_action": true,
"has_curiosity_gap": true
}