{
    "transcript": "Nay Bảo review với mọi người một bàn buffet lẩu Thái 199k. Hiện tại là Bảo đang có mặt tại nhà hàng Mặt Mặt Thái Kitchen có nghĩa là rất rất Thái, rất rất ngon. Nghĩa là nhà hàng chuẩn vị Thái và 100 món và bếp ở đây là chuẩn gốc Thái luôn nha. Không cần phải đi Thái vẫn ăn được đồ Thái nha mọi người. Ở gói buffet lẩu Thái mọi người sẽ được mời một cái món khai vị nha. và có ba món mận và hôm nay Bảo chọn cái món đó là trứng lòng đào sốt Thái nha Michael. Mời mọi người ăn với Bảo nha. Bảo thấy cái trứng lòng đào siêu béo luôn. Sao mà người ta có thể luộc được cái trứng hay tới như vậy ha. Sốt Thái nó có vị hơi chua chua nhẹ xíu. Nhưng mà không có quá cay nha. Ngon quá. Trong set buffet lẩu là mọi người sẽ được tặng là một cái khay hải sản tổng hợp này nha. Xong Bảo top ping vô nha. Mọi người sẽ được ăn hơn 20 loại topping thả thích, muốn ăn bao nhiêu cũng được. Với những cái phần bò hay là hải sản thì đang 59k cho một người. Nhưng hiện tại đang có khuyến mãi cho nên là khi mọi người order bò hoặc là hải sản thì chỉ phụ thu 29k cho một người thôi. Ăn thoải mái luôn, ăn chừng nào mà chán chê thì thôi luôn. Hơi cay nha. Ai mà không ăn cay được thì có thể là dặn quán để quán điều chỉnh lại cái độ cay cho mình. Chấm miếng nữa. Ngon nha. Bò béo nha mọi người. Ngon quá. Cái nước chấm ngon quá, mùi biển. Cái hương vị nó rất là giống bên Thái luôn. Là nó chỉ có vị chua với lại béo thôi. Thường thường nếu mà mọi người đi ăn những cái quán lẩu á, đậm đà, nó ngọt ngọt này nọ là nó đã biến tấu rồi. Nhưng mà bên Thái gốc á là nó chỉ có vị chua cay thôi nha. Cái này là y chang luôn. Mấy cục diện nước nhưng mà ăn ngon ghê á. Nóng quá. Bò nó có trên nó nhiều mỡ lắm mọi người. Tan trong cái thịt, không có bị bở nha mọi người. Mọi người muốn bảo ăn thêm món gì thì bình luận cho bảo biết đấy nha. Bye bye.",
    "takeaways": [
        "Nhà hàng Mặt Mặt Thái Kitchen có buffet lẩu Thái 199k chuẩn vị Thái với 100 món.",
        "Khi ăn buffet lẩu Thái, khách hàng sẽ được tặng một khay hải sản tổng hợp và có hơn 20 loại topping để lựa chọn.",
        "Có thể yêu cầu quán điều chỉnh độ cay nếu không ăn được cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}