{
    "transcript": "Xuất này bao tiền chú? Xuất này là hai xuất là 80.000. 20.000 chú có bán không? 20.000 có bán. Hàng rong như chú đây hiếm là phải bán lâu năm mới trụ được. Nhiều người không đầy đủ là đi luôn nó không ăn. Đầy đủ lắm này. Ngày nào cháu đến đây cũng phải đợi hết. Phải đợi tầm cỡ thêm một tiếng. Cháu nói thật nhá, để cháu đợi 40 phút là cháu đi luôn đấy chứ đừng nói là một tiếng. Nhưng mà phải công nhận là lâu lắm rồi mới có cái cảm giác ngồi ăn bún đậu gánh xưa như này, nó kiểu vừa lạ mà vừa quen í. Bún đậu bây giờ thì topping lắm loại chiên rán, nhưng mà riêng ở đây là cô chú thì đa số là đồ luộc. Lạp sườn, lưỡi, thịt chân giò, gan, chả cốm, đậu, rồi luộc. Cái topping ở đây thì nó không giống các cái cửa hàng khác luôn nhá. Bún đậu mà ăn với cái lưỡi lợn này chắc là ít người ăn. Nhưng mắm ở đây là mắm tôm đây đều ngon nhở. Ngồi đây nó kiểu nó có một cái cảm giác gì nó khác hẳn khi mà mình ngồi ở trong nhà í nhở. Con biết tại sao người ta đến đây mà không có từ ti người ta đi về rồi. Thế rồi đến ngon á. Ngon quá. Ai mà ăn hết cái xuất này cũng gọi là khủng khiếp đấy. Mình thì không phải là người ăn yếu nhưng mà ăn được một nửa thì chịu không ăn được nữa. Cảm giác cái gì nó cũng nhiều luôn ấy. Chả cốm thì miếng dày nhìn thấy cả hạt cốm ăn mềm với cả béo nhưng mà ăn cùng với cả gan thì lạ mồm không quen lắm. Rồi tiết chú tự làm ai đến cũng khen ngon nhưng mà chỉ bán đủ xuất thôi, ai mà gọi thêm thì cũng không bán nhá. Muốn đến để ăn mà không phải chờ í, một là đến sớm, hai là đến muộn. Chứ đi vào cái giờ cao điểm thì rất là đông mà có mỗi hai người không thể làm nhanh được mà chờ lâu thì người ta lại bỏ về. Cô chú thì bán từ 10:00 sáng đến 2:00 chiều. Mọi người đi qua Đặng Thái Thân thì bán thử xem sao.",
    "takeaways": [
        "Quán bún đậu gánh vỉa hè mang hương vị truyền thống, đồ ăn luộc là chủ yếu.",
        "Mắm tôm ngon, tiết tự làm được khách khen nhưng chỉ bán số lượng có hạn.",
        "Quán đông khách, nên đến sớm hoặc muộn để tránh chờ đợi lâu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}