{
    "transcript": "Cả nhà mình ai mà đang ăn chay mà muốn dùng mấy món sốt thái thì bên Hương á có sốt thái chay luôn rồi nha. Món bữa nay Hương làm á là bò viên chay sốt thái. Nghe cái tên cũng lạ nhưng mà cách chế biến á cũng khá là quen thuộc luôn. Bò viên chay sau khi mua về á thì Hương rửa sạch, sau đó mình luộc với gừng với sả. Loại viên này hơi lớn, bởi vậy Hương cắt làm đôi á cho nó dễ ăn. Bên Hương ngoài sốt thái mặn ra á thì có sốt thái chay luôn rồi nha cả nhà. Phần nguyên liệu cũng không khác gì nhiều so với món sốt thái mặn, chỉ khác là Hương dùng bò viên chay thay thế cho chân gà hoặc là tay heo. Còn đây á là sốt thái chay bên nhà Hương, loại này á chay mặn mình đều sử dụng được. Bên Hương á thì có sốt thái chay nè, nước mắm chua ngọt chay và sốt kho chay luôn nha cả nhà. Sốt thái mình có thể đem chế biến được rất là nhiều món, chẳng hạn như tàu hủ sốt thái nè, mì trộn sốt thái. Còn món mặn á thì mình có thể làm chân gà sốt thái nè, tay heo, gân bò, cá chiên sốt thái nữa nha cả nhà. Để trộn bò viên sốt thái bữa nay á thì Hương có húng lũi nè, ngò gai, sả tắc thì Hương cắt nhuyễn, còn ớt không cay á thì Hương cắt sợi. Để trộn kèm bò viên chay bữa nay á thì Hương có cốc và xoài. Hai loại trái cây này á là tượng trưng cho món sốt thái rồi, bởi vậy không khi nào mà thiếu được hết. Mình cũng sẽ cho một lượng nước sốt thái vừa phải và thử xem á món của mình vừa ăn chưa. Nếu chưa á mình hãy cho thêm. Chỉ cần có một chai nước sốt thái thôi á là mình có thể chế biến nhiều món ngon cho gia đình mình thưởng thức rồi. Cả nhà có dùng sốt thái chay nè, sốt kho chay và nước mắm chua ngọt chay á thì cứ nhắn Hương nha. Giờ thì Hương bái bai cả nhà.",
    "takeaways": [
        "Sản phẩm đa dạng: Hương cung cấp sốt thái chay, nước mắm chua ngọt chay và sốt kho chay.",
        "Cách chế biến món ăn: Hương hướng dẫn cách làm món bò viên chay sốt thái.",
        "Ứng dụng sốt thái: Sốt thái có thể dùng để chế biến nhiều món chay và mặn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}