{
    "transcript": "mà làm ra cái khu này quá đẹp luôn á mọi người ơi. Chứ lúc đầu mới coi hình là mình tưởng ở nước ngoài không á. Đây cũng là một trong những khu clam mà đẹp nhất mà mình đã từng đi á mọi người. Mà không có xe đâu nha, chỉ cách Sài Gòn khoảng 2 tiếng đi xe thôi. Mà chưa kể là ở đây lều nào cũng sẽ được ngắm hoàng hôn trực diện như vậy nè. Ở trong lều thì máy lạnh mát rượi à. Lều của mình thì còn có cả toilet riêng nữa. Đứng đây tắm là vẫn có thể hòa mình vào thiên nhiên luôn nha mọi người. Thì cuối tuần này mà mọi người chưa biết đi đâu á thì mình nghĩ mọi người nên trải nghiệm cái khu cắm trại này một lần nha. Mình chắc chắn là mọi người sẽ rất là thích luôn á. Hello mọi người, là Sb đây. Và khu cắm trại này thì có tên là Panorama Glambing nằm ở trên một ngọn đồi rồi ngay cạnh Hồ Trị An ở Đồng Nai á mọi người. Và hầu như là tất cả các lều đều có view ngắm Hồ Trị An hết. Chưa kể là mấy bữa mình đi gió thổi lồng lộng á, cho nên rất là mát luôn. Từ Sài Gòn đến đây là khoảng 100 km. Đường đi có cao tốc cho nên cũng nhanh, tầm hơn 1 tiếng rưỡi là mình đã đến đây rồi. Đường vào khu glambing cũng dễ tìm lắm mọi người. Xe du lịch lớn còn vô được, cho nên mọi người yên tâm nha. Dạng lều hôm nay tụi mình ở thì có tên là TP. Lều này sẽ ở được từ hai cho tới bốn khách đó mọi người. Mặc dù là ngủ lều nhưng mà mọi người yên tâm là ngủ máy lạnh phà phà luôn. Thậm chí là tới đêm mình phải giảm máy lạnh xuống vì quá lạnh á. Chưa kể là họ chuẩn bị cho tụi mình cũng kỹ lắm. Ngoài chăn ấm nệm êm ra thì có sẵn cả bàn chải và kem đánh răng, còn chuẩn bị cả khăn tắm nữa mọi người. Và mỗi người sẽ được phát cho một cái ly giữ nhiệt sử dụng trong quá trình lưu trú nè. Lều của mình thì có toilet riêng luôn, cho nên đi tắm hay vệ sinh gì cũng không cần đi xe. Phòng tắm nhưng mà cũng có view nhìn ra hồ luôn nha mọi người. Chân ái cuộc đời đó là toilet và có cả vòi xịt nữa. Thiệt sự là bạn nào mà đang cần chữa lành mà không muốn đi xa thì cái khu cắm trại này rất là đáng để cân nhắc luôn á. Xung quanh là cây cối gần gũi với lại thiên nhiên. Không khí ở trên này thì cực kỳ là trong lành. Thêm một điều yên tâm nữa là vẫn có sóng điện thoại. Thậm chí là ở đây còn có wifi mạnh nữa chứ. Khu này thì người ta sẽ bán combo lưu trú tính theo đầu người. Và mỗi combo sẽ bao gồm lều ở, tất cả các hoạt động giải trí ở trong này, bao gồm luôn cả các hoạt động trò chơi như là bắn cung, đu zip line hay là đạp xe đạp nữa. Chưa kể là trong combo này sẽ bao gồm luôn bữa tối. Mọi người có thể chọn BBQ hoặc là chọn combo cá lăng giống như mình, sẽ bao gồm một phần chả cá lã vọng, một nồi lẩu cá lăng siêu nhiều cá, rồi thêm một phần trái cây tráng miệng nữa. Ê mà bếp ở đây nấu ăn ngon phết luôn á mọi người. Đồ ăn nghe có vẻ ít món nhưng mà tụi mình ăn xong là no căng luôn á. Khu vực ăn còn có mấy bạn hát acoustic. Rồi đi mà trúng cuối tuần là có biểu diễn chạo lửa như vậy nè. Chưa hết đâu, trong combo còn có cả bữa ăn sáng nữa. Sáng hôm nay tụi mình sẽ có bún mọc, bánh mì ốp la, kem ép và cà phê. Thêm một cái nữa là trong quá trình lưu trú ở đây, mọi người có thể sử dụng thoải mái mì gói, nước detox, nước lộc, nước la hán quả, thậm chí là cả cà phê bạc xỉu, cà phê đen, cà phê sữa nữa. Ăn sáng xong thì có thể vẽ tranh, tô màu, đọc sách hay là tô tượng nữa. Người ta có chuẩn bị sẵn hết cho mình rồi mọi người. Còn không muốn làm gì hết thì mọi người chỉ cần ngồi ngắm cảnh, nhâm nhi cà phê và nghe nhạc thôi cũng thư giãn nữa. Mà vậy tính ra là mọi người chỉ cần trả tiền combo một lần thôi, vô đây hầu như là không có tính thêm một cái gì hết trơn. Giá cho một người thì cũng tùy theo ngày trong tuần hay là ngày cuối tuần. Mọi người chọn lều lớn hay là lều nhỏ, dùng toilet chung hay là toilet riêng. Mỗi cái sẽ có một mức giá khác nhau á mọi người. Và sẽ dao động từ 1 triệu cho tới 1,890 cành một khách. Ví dụ như là lều giống như mình ở, giá trong tuần là 1,2 triệu cành một khách đó mọi người. Trẻ em mà dưới 5 tuổi là hoàn toàn miễn phí luôn, còn từ 6 cho tới 10 tuổi là chỉ tính 50% giá người lớn thôi. Bây giờ về tới nhà rồi coi lại clip mà vẫn thấy cái khu này quá đẹp. Chỗ này đi cặp đôi cũng hợp, gia đình cũng hợp, mà nguyên một team đi team building cũng hợp. Cho nên mọi người lưu lại tham khảo xem sao nha.",
    "takeaways": [
        "Khu cắm trại Panorama Glambing ở Đồng Nai có view đẹp, gần gũi thiên nhiên, phù hợp cho cả cặp đôi, gia đình và team building.",
        "Combo lưu trú bao gồm đầy đủ tiện nghi, hoạt động giải trí, các bữa ăn và đồ uống.",
        "Giá cả dao động tùy thuộc vào loại lều, ngày trong tuần và độ tuổi, trẻ em dưới 5 tuổi được miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}