{
    "transcript": "Nói thật chứ nhà em cũng dân xã hội thôi, bẻ lái sang cái ngành này từ 6 năm rồi. Mất nguyên con G63 thì mới có được cơ ngơi như này đấy ạ. Chồng em trông bắp nhưng mà nông dân lắm. Chân vẫn còn đang đi dép bà Hồ kìa. Phụ nữ nào mà chẳng muốn có bố đường yêu thương và chiều chuộng cơ chứ. Tính ra em ly này mới hai ca mà giỏi phết. Mọi người nhìn cua được cả bố đường hơn cả mấy giáp. Xnh điệu lại còn ăn ngon ngon thế này. Hôm nay qua trao quán chú báo anh Vuôi được mở toang con mắt khi được thị tầm toàn đặc sản lạ lấm. Đố biết món gì đây? Đi chùa như cao cao châu trấu nhưng ăn nó thơm, giòn rụm rụm. Chôm chôm nó đang vào mùa nhưng mà không phải ai cũng lấy được đâu. Phải tranh nhau mãi mới lấy được đấy chị ạ. Trời nóng mà ăn đậu ũ non sướt trứng mới tao nói nó hai như đang bay giữa ngân hà ấy. Nem ngao này là anh sáng tạo trên món chả ốc, anh khẳng định luôn là chưa nơi nào có. Cái nem ngao này mà làm không cẩn thận ý là sẽ bị sạn cát đấy chị ạ. Sườn nướng ngũ vị ở đây cũng đỉnh của chóp. Sườn tươi nướng lò vỏ ngoài giòn xém bên trong thì dai thơm. Cái này ngũ vị nó thơm nó sực hẳn lên luôn các bạn ạ. Spotlight của mâm hôm nay chính là lẩu cua long Thượng Hải. Set này 288 mâm sáu người có sáu cua rất nhiều bò sút, cả tảng gạch to bằng mâm và các loại rau bầu ngọt. Con cua long này nó còn đắt ngang cả cua cốm đúng không anh? còn đắt ngang cua cốm. Cái con cua này á tuy là bé nhưng mà đặc gạch cực kỳ luôn, ăn con này xong á quên luôn cua khác. Ngang ngửa giá cua cốm nhưng cái gạch và trứng nó mềm như bơ chứ không hề nghẹn ứ. Cái nước lẩu thì phải nói là đỉnh nóc kịch trần bay phấp phới. Mỗi con cua sẽ có QR code nên là có thể dùng điện thoại check luôn xuất xứ. Dân xã hội chưa làm thì thôi nhưng mà một khi đã làm thì rất uy tín và chất lượng nha.",
    "takeaways": [
        "Nhà hàng này có nhiều món đặc sản và sáng tạo, ví dụ như nem ngao và lẩu cua long Thượng Hải.",
        "Lẩu cua long Thượng Hải là món đắt tiền và chất lượng, có nhiều cua, bò sút và rau bầu ngọt.",
        "Nhà hàng chú trọng đến chất lượng và uy tín, thể hiện qua việc sử dụng nguyên liệu tươi ngon và có QR code truy xuất nguồn gốc."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}