{
    "transcript": "ở Tân Phú cái gì cũng rẻ về trời. Cái tiệm ốc này giá chỉ 29.000 thôi mà siêu đông khách. Nghe nói cực nổi tiếng tại Tân Phú luôn. Nay bạn Tính giới thiệu không ngờ là nó ngon và rẻ thiệt nha mọi người. Mà quán đang có chương trình là tặng móc khóa cho mỗi người. Ví dụ là đi tám được tám mà đi 10 được 10 nha. Điều kiện thì mọi người coi tiếp clip nha. Đây là quán ốc C nằm tại địa chỉ là 123 Lê Thúc Hoạch Phú Thọ Hòa Tân Phú nè. Nổi bật của quán phải nói đến ốc hương trứng muối. Tính nhìn anh làm mà thèm luôn á. Vô thấy bàn nào cũng gọi cái món này, phải nói là ngon xuất sắc. Anh chia sẻ ốc của anh là nhập tươi mỗi ngày nha. Nhập vừa đủ bán trong ngày luôn nên đảm bảo ốc lúc nào cũng tươi và bao đổi cho khách nếu mà có vấn đề nhen. Nghe anh nói rồi cũng yên tâm rồi đó mọi người. Ngoài ốc hương ra thì anh còn có hầu nướng ngũ vị. Các loại sốt của anh làm cực kỳ cuốn luôn nè. Găn mực sốt bơ tỏi thơm dã man á, chấm với bánh mì còn ngon hơn nữa nè. Sò điệp sốt phô mai, ta nói cái sốt phô mai anh làm ngon xỉu béo ngậy luôn. Sò điệp nướng mỡ hành cũng ngon. Món sụn gà găn muối phô mai này nó siêu ngon luôn nha mọi người. Cái muối thơm ăn cực kỳ dính luôn. Món xào lụa tôm zum này ăn chua chua ngọt ngọt cực kỳ cuốn nè mọi người. Muốn ăn no thì gọi thêm cái dĩa mì xào ốc giác nha, ăn là bao no luôn. Nãy giờ Tính ăn mình thấy gia vị nêm nếm rất là ok luôn. Mặc dù giá cả bình dân nhưng chất lượng món ổn nha mọi người. Và chỉ cần bill mỗi bàn từ 400.000 các bạn sẽ được tặng móc khóa 12 con giáp miễn phí nha. Đi 10 tặng 10 đi 20 tặng 20, tính theo đầu người nè. Và nhớ là cầm móc khóa cho lần ăn tiếp theo để được quán giảm giá nha mọi người. Nhớ địa chỉ của quán Tính để ở đây nha.",
    "takeaways": [
        "Quán ốc C ở Tân Phú nổi tiếng với ốc hương trứng muối và các món ốc tươi ngon, được nhập mới mỗi ngày.",
        "Quán có nhiều món hấp dẫn như hàu nướng ngũ vị, găn mực sốt bơ tỏi, sò điệp sốt phô mai, và sụn gà găn muối phô mai.",
        "Quán có chương trình khuyến mãi tặng móc khóa 12 con giáp miễn phí cho mỗi bàn có hóa đơn từ 400.000đ, tính theo đầu người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}