{
    "transcript": "Ăn xong không có xền trả phải ở lại rửa chén, có ai rơi vào tình cảnh giống Hân như vậy chưa? Giới thiệu với mọi người đây là cái tô sắp sắp bé xíu của Hân, chắc a được 10, 10 dĩa không con? Dạ, thì giờ cô cho con 10 dĩa sắp sắp lại này nha. Khô bò này, khô bò tự làm coi, mình mua về là trước mắt là mình phải luộc từng miếng sả, bắt đầu mình nhồi nhồi nhồi cho nó hết cái bò. Bắt đầu bắt đầu mình cắt rồi mình chiên, chiên xong mình thái nhỏ vậy kia lại nè, cô không xài gan ha, cô xài với lá mía ha. Món này là nước tương với me, không gọi là nước mắm nha. Mình sẽ thay tương cái cái dĩa mới nha mọi người, không biết cái dĩa hay là cái muỗng nữa. Nhưng mà ở đây có bạn nào biết là tại sao món này lại tên là Sắp Sắp không? Theo Hân được biết thì món này đúng chuẩn từ sơ khai, khô bò sẽ được cắt nhỏ bằng kéo thợ may tạo ra âm thanh sắp sắp sắp sắp, vậy nên mọi người gọi là Sắp Sắp và cái tên nó được giữ tới tận bây giờ luôn. Trước khi bắt đầu thử thách thì Hân sẽ uống Antibio Pro để tận hưởng món ăn ngon và ruột khỏe bụng êm. Antibio Pro là men tiêu hóa, hỗ trợ bổ sung lợi khuẩn Lactobacillus và hỗ trợ ức chế vi khuẩn có hại, giúp cho đường ruột khỏe mạnh hơn. Một hộp như thế này sẽ có 20 gói dạng bột chỉ cần pha với nước là uống được. Antibio Pro được thiết kế rất là nhỏ gọn, có thể dễ dàng mang theo, hiện tại đang có bán tại các nhà thuốc lớn nghen. Uống men tiêu hóa xong khỏe bụng rồi thì bây giờ bắt đầu ăn thôi. Gỏi khô bò chỉ có vài chỗ quen là Hân ăn thường xuyên chứ chỗ lạ là Hân không dám ăn vì không biết phần chế biến khô bò này có đảm bảo vệ sinh không, còn ở quán Cô Quỳnh thì mọi người yên tâm nha, Hân dám đảm bảo là sạch sẽ cực kỳ uy tín luôn. Khô bò đây thì không có bị khô cứng, ăn rất là mềm thơm, lâu lâu ăn trúng mấy miếng phổi bò dai dai dẻo dẻo cũng đã miệng lắm. Sợi đu đủ thì tươi giòn, ăn kèm với nước muối me ta nói nó dính khỏi phải bàn luôn. Lúc mà Hân vừa mới ăn xong là tới giờ cao điểm buổi trưa rồi mọi người, khách ra vô nườm nượp, cô chú và các bạn nhân viên chạy tới chạy lui không kịp tay. Nhờ rửa chén thì mình cũng ngại nên là thôi mình tự lăn vào bếp rửa chén luôn nè. Chỗ này thì Hân tới quá quen rồi, cô chú xem như con cháu trong nhà vậy đó. Đây là quán Cô Quỳnh Đà Lạt mọi người có dịp ghé trải nghiệm thử nghen. Tớ là Hân nè, bye bye.",
    "takeaways": [
        "Giới thiệu món gỏi khô bò Sắp Sắp đặc trưng của quán Cô Quỳnh Đà Lạt, có quy trình chế biến tỉ mỉ và nguyên liệu đảm bảo.",
        "Chia sẻ về lợi ích của men tiêu hóa Antibio Pro giúp hỗ trợ tiêu hóa và duy trì đường ruột khỏe mạnh.",
        "Nhấn mạnh sự uy tín, sạch sẽ của quán Cô Quỳnh Đà Lạt, nơi Hân cảm thấy quen thuộc như người nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}