{
    "transcript": "Thích ăn bánh cuốn nhưng mà bánh cuốn ngoài quán nó ít quá mọi người. Ngày hôm nay tự làm bánh cuốn tại nhà bằng chảo chống dính xem thử là có thành công không nhé. Tôi nghịch, bạn cũng thế. Rồi xong ha, thì đây sẽ là cái mớ bánh cuốn làm từ cái chảo chống dính của mình. Rất là đơn giản luôn và được nhiều như thế này. Bây giờ mà ăn trực tiếp ở trên đây thì nó hơi thô. Thế nên là mình sẽ bày ra một cái đĩa nhỏ như thế này nhé. Làm thêm một tí gia vị vua vào. Không thể thiếu được cái món bánh cuốn này. Bánh cuốn ngoài quán mọi người nhìn thấy rồi đấy, cái nhân của nó ít quá đi, phết một cái lớp mỏng tang ở trên cái bánh vậy, ăn nó chả đã gì cả. Đây nhà làm. Đây cũng là lần đầu tiên mình làm cái bánh ướt, bánh cuốn các kiểu từ cái chảo chống dính ha. Thực sự thì mình nghĩ là nó sẽ bị khô các kiểu cơ, nhưng mà không. Làm ra các kiểu này nó rất là mướt, rất là đẹp, ăn không khác gì bánh ngoài quán luôn. Nhấn mạnh là không khác gì bánh ngoài quán hấp bằng nước luôn. Sau khi mà mình đã làm quen tay rồi thì mình làm rất nhanh, một số cái bánh đầu mọi người nhìn thấy là nó hơi xấu ấy. Đến đoạn sau mọi người chỉ cần úp cái chảo chống dính xuống và để im như vậy nó tự rớt xuống luôn. Đẹp đẽ thẳng phiu để cho mọi người để nhân. Còn về cái thời gian khi mà chúng ta đậy cái nắp xuống ấy, thì mọi người nhìn thấy cái bánh này, ở bên trong nó từ màu đục, nó chuyển sang màu hơi trong là bánh chín rồi. Đây là lần đầu tiên mà mình làm cái bánh này, thực ra là nó không khó như mình nghĩ mọi người ạ. Về cái định lượng nước cũng như là bột thì là 400 g bột pha với lại 1 lít nước. Bột bánh cuốn này mình mua làm sẵn luôn. Ở trong cái phần bột của mình thì nhớ cho thêm một chút dầu ăn và một chút muối để cho cái bột mình nó hơi có lên một cái vị mặn mặn một chút ha. Còn về cái nhân của cái bánh thì mọi người tùy, mọi người thích làm theo kiểu truyền thống thì làm giống mình. Thì băm mộc nhĩ hành tím, nước mắm, bột ngọt. Mình làm cho nó hơi nhạt nhạt một chút ha để mình còn chấm với nước mắm nữa. Đây nha mọi người, bánh rất là dai luôn. Bình thường ở quán thì sẽ được khoảng tầm chắc ba cái như thế này thôi mọi người. Ở đây thì thấy khá nhiều. Nói chung là nếu như mà chia để mà theo từng hộp, từng phần thì chắc ở đây phải được 4-5 phần. Và để làm ra được cái chỗ này thì mình sử dụng hết 400 g bột bánh cuốn ha, 23.000, 5 lạng thịt xay 50.000, 2 lạng giò bì 30.000. Hành củ với lại nấm mèo mình tính là 15.000 đi. Vậy tổng bánh cuốn và chả ngày hôm nay của mình sẽ hết là 118.000 nha mọi người. Chia ra thì được 5 đến 6 phần thì tính ra một phần khoảng tầm 20.000 mọi người ạ, vẫn rất là rẻ và chất lượng mọi người ơi. Làm bánh cuốn từ chảo chống dính nó không khó như mình nghĩ. Mình thành công luôn từ phát đầu, thử nhé. Tôi nghịch, bạn cũng thế.",
    "takeaways": [
        "Bánh cuốn có thể được làm tại nhà dễ dàng bằng chảo chống dính.",
        "Công thức cơ bản là 400g bột bánh cuốn pha với 1 lít nước.",
        "Thêm dầu ăn và muối vào bột, và tùy chỉnh nhân theo sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}