{
    "transcript": "giờ tụi mình ăn nghe. bữa nay mời cả nhà mua chi kem lạnh vị trái cây với thành nha. Bữa nay mua rất là nhiều vị luôn. rum nho trước tại vì bình thường thành cũng thích ăn kem rum nho. Cái lại rum nho này là cái nó có có rượu cả nhà ăn rất là thơm luôn. Và có cả nho nữa nha, ngon quá. Vị này là vị xoài gấc. thì cái này nó sẽ có phô mai bên trong. nó sẽ có cục phô mai bên trong cả nhà. xoài tươi ngon quá. Kem phô mai thôi. Chứ cục này thì nó là cục xoài chứ không phải là cục phô mai cả nhà. Cái này là cà phê sữa. Ở bên đây người ta làm cái a cái vị bên trong kem rất là đậm đà luôn cả nhà. Cái lớp mochi ở ngoài rất là dẻo. và dai. Ngon nha. Mấy bánh này thành mua là tổng cộng là 20 20.000đ một cái cũng ok ha. bơ sầu riêng. Nhưng mà sao không thấy màu vàng ta. ngon quá. Làm kem rất là vừa phải luôn, không có bị ngọt. Ủa mà sao ổi hồng mà để trong cái vỏ màu xanh ta. Giờ cắn luôn không cần phải ấy nữa. Bên trong có mứt á. ngon quá. Nhưng mà cái ổi hồng này thì bên trong nó cái kem của nó thì lại không có quá nhiều cái vị ổi mà đây người ta sử dụng sirô. Với kem thì cảm giác giống như kem vani á. Kem nhãn, kem nhãn bên trong hình như người ta có để mứt nhãn nữa. Vị trái cây quá rõ luôn. không? Cái này đáng khen nha. Tại vì nhiều khi mọi người đi ăn ở ngoài mấy kem bên ngoài á cái vị trái cây nghe cũng không có đậm đà giống như ở chỗ này. ngon quá. Vải hoa hồng. Nghe mùi hương hoa hồng thật. Ủa. Dạ có mứt trái vải ở trong. Và cái hương hoa hồng này là người ta sẽ sử dụng một cái gì đó thơm lắm luôn. Thơm quá. Quýt hoa lài cả nhà. Vị quýt hoa lài. Trong đây người ta sẽ để là sữa sốt. Một số kem người ta sẽ sử dụng trái cây tươi luôn, còn một số người ta sẽ sử dụng mứt nha cả nhà. Vậy như cái gì tươi thì nó sẽ ngon hơn đúng không? Bạc hà sôcola, đây bạc hà sôcola. Cái này dạo này hành ăn cũng nhiều á. Ok vị cuối cùng hành chừa đại là vị sầu riêng cả nhà. Đậm đà ngon quá. Ok cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Kem có nhiều hương vị trái cây tươi ngon và đậm đà.",
        "Sản phẩm sử dụng lớp mochi dẻo dai bên ngoài và nhân kem đa dạng.",
        "Các hương vị kem được chế biến tỉ mỉ, có vị trái cây rõ ràng hoặc kết hợp hương hoa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}