{
    "transcript": "Cái đợt vừa rồi suýt nữa thì mình tin theo mọi người ở trên mạng là lên phố ăn xôi cốm đón thu Hà Nội rồi đấy. May mà lười biếng không có dậy nổi chứ Hà Nội hôm nay 36 độ lận, bọn mình đi ăn tối lúc 6:30 chiều mà 33 độ đây. Bạn mình đến trước đi xe máy mồ hôi ướt đẫm, đến Ashima ăn lẩu nấm cảm tưởng như có thể tắm mồ hôi đi về nhưng không. Yên tâm là điều hòa phả phả mắt lịm ngồi ăn xứng dân. Thời tiết không thể là cái rào cản khi mà mình bước vô đây được, rào cản duy nhất ngày hôm nay chỉ có sự xuất hiện của thằng Hùng thôi. Hẹn thằng Hùng đi ăn trưa một lần nó đến đúng giờ. Nhờ nó quay cho mấy cảnh đồ ăn mà về nhà xem lại là muốn tiễn đình luôn, nhức đầu Paradon uống không đỡ. Mặc dù là thằng Hùng không okay thật nhưng mà lẩu nấm Ashima mình thấy ngon. Mà các set menu lẩu cũng rất là đa dạng chất lượng nhá, đầy đủ từ khai vị này, salad cho đến lẩu, món nhúng với cả tráng miệng nữa. Trước đây mình nghe đến lẩu nấm mình cứ tưởng như vị như thuốc bắc cơ, đâu nó ngon tuyệt vời mình thích mấy cái lẩu mà thanh đạm như này lắm. Mà mình thấy mấy đứa bạn mình ăn rất là ngon miệng nên mình nghĩ là phù hợp với khẩu vị của nhiều người đấy, mà cũng vừa vặn với túi tiền luôn. Hôm nay bọn mình đi còn có cái ưu đãi tận 20% cơ. Tính ra là mỗi người chỉ khoảng 400k để ăn được một cái bữa lẩu bổ dưỡng thanh lành như này, mà lại còn rất ngon nhé, nhẹ bụng. Hiếm lắm mới có những cái bữa mà mình đi ăn lẩu mà không phải làm gì các bạn nhân viên làm hết, đấy đi ăn tận hưởng nó phải như thế. Cái nước lẩu này nó ngon ngọt thanh, ngọt dễ chịu. Thằng Hùng nó hớp chắc phải hết nửa nồi. Tối đấy bọn mình ăn là phải châm nước hai lần phát ngại luôn mà. Ngồi ăn mà nó cứ cầm cái điện thoại nó quay như đúng rồi vậy đó, tưởng đâu food review mà không phải. Cam điện thoại thì 3 năm chưa chùi một lần, chất lượng cứ phải gọi là 240p. Cái này chắc là về edit phóng sự phim tài liệu chứ mờ như thế khán giả nào mà xem nổi. Này là mình nhờ nó quay bằng máy của mình nha, chứ máy nó cũng 12 Pro Max nhưng mà chắc là lô bị lỗi. Đấy nhân viên của quán mới đi ra một cái là đã có nhân viên khác vào thay thế rồi. Nhưng mà nhân viên này chắc làm nốt hôm nay là bị đuổi việc thôi, chứ đọc tên nấm là sai tùm lum, loại. Đấy đi ăn là nó phải năng suất như này nhà hàng mới thích này. Bọn mình ăn thừa mỗi khoai thôi. Ngoài lẩu ra thì kem ở đây cũng phải gọi là ngon tuyệt cú mèo. Cái vị khoai môn này là ngon nhất. Nói chung tóm lại mình thích lẩu nấm ở đây, quá phù hợp để đưa gia đình hay là đối tác đến đây ăn, không gian rất là nhã nhặn lịch sự thoải mái. Mà bây giờ ăn cũng no rồi nên là Hắc công tử với cả Bạch cô nương xin phép mọi người đi gìa nhá. Hẹn mọi người clip sau không có thằng Hùng.",
    "takeaways": [
        "Lẩu nấm Ashima có nhiều set menu đa dạng, chất lượng, phù hợp với nhiều khẩu vị và túi tiền.",
        "Không gian nhà hàng nhã nhặn, lịch sự, thoải mái, thích hợp để đi ăn cùng gia đình hoặc đối tác.",
        "Ngoài lẩu, kem ở đây cũng ngon, đặc biệt là vị khoai môn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}