{
    "transcript": "giờ hai mới biết á là bắp chuối mà mình đem đi làm heo quay chay á nó ngon tới vậy luôn á. Mùi mùi béo béo thơm mà ngon dữ lắm. Có ai đã ăn thử qua món này chưa nè. Nay vô bếp làm ăn với hai nha. Ai nào mà sắp ra mắt nhà người yêu, nhân cái dịp ngày ăn chay á thì lẹ tay lưu món này lại liền nha, để mình còn chỗ tài ghi điểm nữa nè. Bắp chuối rửa xong á thì mình đem đi luộc. Sẵn nhà có nồi lẩu hấp Kachi của Vifiba nè, hai lấy ra xài rồi lát nữa mình hấp heo quay chay luôn. Lấy hai tầng hấp trên ra, đổ nước vô ngăn lẩu ở dưới cùng rồi hai cho chanh với muối vô rồi mình thả bắp chuối vô luộc cho nó trắng. Đợi bắp chuối nó chín á thì quay qua hai đi pha bột năng với bột gạo. Hai có dằn vô miếng gia vị với nước cốt dừa nữa, để ăn cho nó có vị mặn mặn ngọt ngọt béo béo nó mới ngon. Bắp chuối luộc chín rồi á thì mình vớt ra hen, còn hai sợ nó bị đen á nên ngâm lại vô thao nước đá. Xong á mình đem bắp chuối bằm nhưng mà đừng có bằm nhuyễn quá nha, rồi mình vắt cho nó kiệt nước á rồi mới đem đi ướp. Hai dằn vô xíu hạt nêm chay, đường với lại ngũ vị hương. Rồi mình chan cái nước bột gạo pha hồi nãy lên cho bắp chuối nó kết dính lại vậy nè. Nó càng kết dính vậy á thì mình hấp nó mới thành công được nha. Xong mình trét dầu vô khuôn rồi cho bắp chuối vô, ém nó xuống vậy nè. Hai thả nó vô nồi lẩu hấp Kachi của Vifiba để hấp. Em lẩu hấp này á thì có dung tích lớn 15 lít, hai tầng hấp rộng rãi. Khay đựng thức ăn á thì làm bằng inox 304, lòng hấp á thì làm bằng nhựa trong suốt, có thể nhìn thấy được đồ ăn bên trong luôn. Dưới cùng á là ngăn lẩu 2 lít chống dính mình có thể chiên xào nấu lẩu thoải mái luôn. Mà cái nồi này nó cũng dễ xài lắm, có ba mức nhiệt cho mình điều chỉnh. Lớp bắp chuối hấp á nó cũng đặt lại rồi nè, giờ hai cho tiếp bột gạo vô, hấp cho nó đặt lại á xong cuối cùng á là hai cho thêm lớp bột năng pha màu gạch tôm vô để làm da heo. Phía bên trên nồi lẩu hấp này á còn thêm một ngăn hấp nữa, hai tận dụng làm thêm món nấm hấp tiêu xanh luôn. Bột hấp tầm khoảng 30 phút á hai dở cái nắp ra rồi mình lấy tăm xăm vô bột vậy nè. Thấy tăm nó không có dính bột á là nó chín rồi đó. Xong mình đem cất tủ lạnh tầm khoảng 1 2 tiếng á cho bột nó cứng lại á rồi mình đem ra cắt thành miếng, đem đi chiên. Này mình chiên lăn qua lăn lại nhẹ tay thôi, tại vì bắp chuối nó cũng mềm nên là nó dễ bể dữ lắm nên nói cái khâu chiên này nó thơm dữ lắm luôn. Mà cái da lơn á nó phồng nhìn đã ghê luôn á mọi người. Chiên xong á thì hai cắt ra chia làm hai phần, một phần á thì mình ăn với bánh hỏi, còn một phần nữa thì hai rưới cái sốt tiêu xanh này lên nè. Vậy là mình có thêm một món heo quay sốt tiêu xanh. Còn nấm hấp á hai để trong nồi lẩu hấp Kachi của Vifiba luôn, mình ăn nóng cho nó ngon. Mà phải công nhận á là cái em lẩu hấp này á quá tiện luôn. Hai thấy á là làm quà biếu cho cha mẹ đồ có ý nghĩa lắm luôn á mà cũng vừa hay á là sắp tới Vu Lan rồi nè. Mùa Vu Lan này á ba mẹ vừa có quà mà vừa có món ngon để ăn nữa thì còn gì bằng. Còn bây giờ á thì hai mời mọi người cùng ăn với nhà hai nha.",
    "takeaways": [
        "Bắp chuối có thể chế biến thành món heo quay chay thơm ngon, độc đáo.",
        "Nồi lẩu hấp Kachi của Vifiba đa năng, tiện lợi, có thể dùng để luộc, hấp, chiên, xào, nấu lẩu.",
        "Công thức chi tiết và các bước thực hiện món ăn chay hấp dẫn, dễ làm tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}