{
    "transcript": "Một phần trái trộn của TikToker Kiều Duyên bán ở Vĩnh Long. 85.000đ một phần thì liệu chất lượng sẽ ra sao? Bịch này là bả hút chân không và giao từ Vĩnh Long lên Sài Gòn cho tôi luôn nha mấy bà ơi. Và cái này là dạng trái tự trộn đi kèm sẽ có một bịch đậu phộng tỏi phi nè, một cái bịch sốt nha mọi người ơi. Và trong đây nó sẽ là một hai cái bao tay cho mình đi kèm nữa nha mọi người. Trong đây người ta sẽ có xoài, xắt cục nè mọi người. Cái phần trái và bả bóp ra sẵn cho mình rồi anh em thì mình tự cắt ra cho mọi người đi kèm sẽ là hai cây nem. Ở đây nó sẽ có phần chả gân, chả lá nè mọi người, chả bò nè, rồi mình sẽ cắt cái nem ra nha đi kèm sẽ có một bịch xổi rau răm nữa nha mọi người ơi. Đây nha cái phần sốt này nha. Mình sẽ chế từ từ vô nha mọi người, cái phần sốt thì rất là đặc luôn mọi người, nó kẹo sệt giống vậy đó mấy bà ơi. Đó cho vừa phải vô nha mọi người tại vì tôi thấy đi dặn á, có dặn kèm á mọi người là đừng có chế hết bịch vô. Ăn tới đâu á thì trộn thêm gia vị của mình tới đó thôi nhưng mà cái này hay á là mình không cần phải cho tắc, cho muối gì vô hết trơn chỉ cần đúng cái sốt này thôi. Cái hành phi giao từ Long Xuyên lên vẫn giòn nha mấy bà ơi. Cóc, xoài các kiểu đồ vẫn giòn luôn. Đi kèm có nước chấm riêng cho mình nữa nha mọi người, phần này sẽ là 89.000đ một phần nha mấy bà ơi. Tôi thấy á cái này nó bị thiếu mọi người biết thiếu dụng thiếu trứng nướng nha. Cái ché này rất là lạ mọi người. Cái nghé của bả rất là dài nha mọi người. Kiểu phần thịt là nó còn nguyên một cái sợi dài thiệt dài luôn nha. Các loại chả gân, chả bò, chả bình thường các kiểu á là được cắt cũng cục khá là to đó mọi người. Có gì chỏ đâu. Nhưng mà xoài nè, cóc nè, giao từ Long Xuyên lên luôn mà hay có cái chỗ là nó vẫn giòn rồm rốp nha mấy bà ơi. Phần này bả bán ở dưới Long Xuyên giá là 85.000đ á. Cái phần gia vị trộn nó cũng vừa phải chấm cùng với cái nước sốt chua chua ngọt ngọt. Với cái phần 85.000đ tôi thấy là bị thiếu trứng cút á mọi người, nem thì ngon ok là. Cái điểm tui ưng á là cái phần nước á mọi người nó không có để đọng lại ở phần cuối nên nó không có làm mềm trái cây của mình.",
    "takeaways": [
        "Giá cả và chất lượng: Một phần trái trộn giá 85.000đ có chất lượng ra sao khi mua từ TikToker Kiều Duyên ở Vĩnh Long.",
        "Độ tươi ngon: Trái cây và hành phi được giao từ Long Xuyên vẫn giữ được độ giòn.",
        "Thiếu sót: Một số người dùng cảm thấy thiếu trứng cút trong phần trái trộn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}