{
    "transcript": "Ôi có nhân chảy mọi người thấy không? Ở trong trứng nó cũng chảy ra luôn. Ngon không? Hôm nay mình có bánh trứng nhân chảy của chị Hằng Dumuc mọi người ạ. Cái này đã được tặng cả túi luôn ấy mọi người. Nên là mọi người order về xong rồi mang đi biếu các thứ ấy thì nó sẽ xinh ấy, với cả nó cũng cứng cáp nữa. Mua order ba vị. Đây cũng là lần đầu tiên mình ăn bánh này luôn. À cái này là khoai môn trứng chảy. Một hộp bánh sẽ có sáu cái. Trứng nhân sữa chua phô mai. Cái này là hình là vị truyền thống ấy. Cái trứng chảy vị truyền thống. mình bắt đầu từ vị truyền thống đi ha. Nó cũng nhỏ nhỏ xinh xinh ấy mọi người, nó không to đâu. Đây nó như thế này. Ôi có nhân chảy mọi người thấy không? Nhiều nhân lắm ấy mọi người. Vỏ ở ngoài thì giống vỏ bánh pía mọi người. Còn bên nhân bên trong thì có cảm giác bị trứng muối ngon, béo béo mặn mặn và ngọt. Bùi và cả ngậy nữa. Với cả nó thơm cực luôn ấy. Cái này uống trà chắc ngon ấy, biết thế mình pha trà. Mà vị nó không hề quá ngọt đâu mọi người. chỉ là rất là nhẹ luôn ấy. Cái này là vị sữa chua phô mai này. mình thử bánh xem cái này nó có chảy không. Nó không quá là vị sữa chua ấy. Kiểu ăn vẫn thấy nó ngọt đấy. Nhưng mà vẫn ngon ấy, cái bánh này ngon thật luôn ấy. Nhân thì uống ngụ luôn. Uống miếng bánh vị khoai môn, khoai môn này nó có cái màu tím tím ấy mọi người. Ở trong trứng nó cũng chảy ra luôn. Ngon không? Cái bánh này đúng kiểu vừa nhìn vừa ngon mắt vừa ngon miệng luôn ấy. Bánh này thơm rất rõ mùi khoai môn luôn. Ở trong nó sẽ có một cái lớp hình như là giống kiểu dạng mochi ấy, nó sẽ dẻo dẻo. nhân mình thì mình thích vị truyền thống với cả vị khoai môn này hơn. Cái bánh này ăn uống cùng trà là nuốt mọi người. Bởi vì là nó cũng khá là giống bánh hơi giống bánh pía ấy, kiểu nó sẽ hơi ăn nhiều nó sẽ hơi bướng một tí. Cảm ơn mọi người đã xem hết video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Bánh trứng nhân chảy của Hằng Dumuc có ba vị: khoai môn, truyền thống (trứng muối), và sữa chua phô mai.",
        "Bánh có vỏ ngoài giống bánh pía, nhân bên trong có vị trứng muối béo mặn ngọt.",
        "Nên uống bánh cùng với trà để tăng thêm hương vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}