{
    "transcript": "Không phải Labubu, đây mới là cái phiên bản Playbox đang hot nhất thế giới ở thời điểm hiện tại. Hôm nay á là Bi unbox hai bé Baby Tree. Cái phiên bản bé Baby Tree này hiện tại đang rất là hot ở bên Thái Lan. Mà Bi á thì Bi đang rất là thích cái bé thỏ bên ngoài này nè mọi người. Cái bé thỏ này là nhân vật chính của cái phiên bản Baby Tree này nha. Cực kỳ xinh luôn, thật sự là Bi nghĩ là mọi người sẽ đang săn lùng cái bé thỏ này nhiều nhất. Hiện tại cái phiên bản Baby Tree này ở Việt Nam rất là hiếm người bán, mà đặc biệt là cái bé thỏ này giá nó sẽ rất là cao nha. Trong Bi cũng hỏi mua nhưng mà người ta tách set ra hết trơn rồi đó mọi người, nên thành ra là Bi giờ không mua được bé thỏ luôn. Unbox thôi. Đây là hai hộp mù nha mọi người, Bi chưa có biết nó là màu gì hết. Thì bây giờ mình sẽ unbox nha. Bây giờ Bi sẽ không có check cạc. Bi sẽ không có check cạc, Bi muốn bất ngờ đó nha mọi người nha. Nó lộn gì? Gì? Úi mọi người ơi! Bi rất thích cái màu này luôn đó mọi người. Em này á là bé voi nha mọi người ơi. Cái mắt của bé đung đưa được nha. Úi! Đang hợp với màu áo của Bi nè. A, bé này là màu xanh da trời đó mọi người ơi. Úi cái mắt của em nè. Mấy bé này á, theo cá nhân của Bi là Bi sẽ thích hơn Labubu nha mọi người. Tại vì Bi thích mấy cái bé mà kiểu cái mặt nó như vậy nè mọi người, mặt nó sẽ đáng yêu hơn nha mọi người nha. Xinh quá! Wow! Mọi người nhìn nè, thấy không? Cái vỏ bên ngoài á, cái bé này bé màu hồng nè mọi người, rất là xinh luôn. Đoán tình nào. Đoán tình nào? Lỡ đó là màu hồng thì sao? Trời ơi mọi người ơi! Con cáo có cái mắt rất xinh ca. Cái mắt xinh ca. Ôi, cái mắt nè. Cái mắt này giống như là mắt của mấy cái bé Crybaby á mọi người. Như cái mắt nó đang khóc vậy đó mọi người, cái mắt rất là long lanh. Trên đầu của mỗi em này sẽ có một cái chấm tròn, của em cáo đây là cáo nữ nha mọi người, thì cái chấm nó sẽ là màu hồng giống như kiểu là cái chấm của Ấn Độ á mọi người ạ. Đây là hai cái màu mà Bi thích đằng sau bé. Bé màu hồng luôn đó mọi người, Bi cực kỳ thích nha. Hai em Bi unbox ngày hôm nay. Hy vọng sắp tới mình sẽ unbox được bé màu hồng nha. Yeah!",
    "takeaways": [
        "Phiên bản Playbox Baby Tree đang rất hot, đặc biệt là bé thỏ.",
        "Phiên bản Baby Tree ở Việt Nam rất hiếm và giá cao, đặc biệt là bé thỏ.",
        "Bi thích Baby Tree hơn Labubu vì mặt của Baby Tree đáng yêu hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}