{
    "transcript": "giờ là 6:30 sáng và cả nhà bây giờ là đưa nhàn đi tới bệnh viện để hôm nay là đón em bánh mì ra đời nhá. Đồ đạc đã chuẩn bị hết sẵn rồi. Đấy. trên quá trình đưa đi thì có bà nội, có cả bà ngoại. Đây, tổng gia đình đã chuẩn bị đến bệnh viện Bưu Điện đây nè. Có tim thai rồi á. Đây, giới thiệu với các bạn nhá em nhàn có chửa rồi. Các bạn cẩm phả ơi em Nhàn có chửa nè. Hello anh em bà con nhá. Hôm nay là ngày tôi đi dạm ngõ em nhàn. Ở trong cuộc đời mỗi người đều có những khoảnh khắc mà khiến ta mãi mãi không thể nào quên. Hôm nay là một ngày cực kỳ đặc biệt trọng đại khi em nhàn đã sinh ra một thiên thần nhỏ của chúng tôi. Nhiều lúc ngồi nghĩ lại về chặng đường mà chúng tôi đã cùng nhau đi qua. Cảm ơn TikTok, cảm ơn tất cả các bạn của tôi đã luôn ủng hộ, cảm ơn những người hâm mộ đáng yêu, cảm ơn các bạn vì đã đẩy thuyền cho chúng tôi không mệt mỏi. Bà bầu đi nhà thờ, chửa tháng thứ chín. Giới thiệu với tất cả các bạn, đây là Nguyễn Thanh Nhàn, bà bầu 9 tháng chưa đẻ được. đẻ lúc đẻ thôi. Một trong những khoảnh khắc hồi hộp nhất mà tôi từng trải qua đó chính là khoảng thời gian chờ nhàn đi ra khỏi phòng phẫu thuật. Mỗi giây phút trôi qua đều mang theo rất nhiều cảm xúc vừa lo lắng vừa hồi hộp ý, lúc ấy là tôi chỉ mong mọi thứ được diễn ra suôn sẻ thôi. Bây giờ đã 10:00 kém 10 còn đúng 1 tiếng 10 phút nữa là em bé sẽ phải vào phòng rồi đó. Đây là Thanh Nhàn trên đường đi ra khỏi phòng để xuống phòng phẫu thuật. Nhàn ơi cố lên nhá. Cố lên nhá. Cố lên. Yeah. Em yêu cố lên nhá. Và sau 40 tuần chờ đợi thì thiên thần của chúng tôi đã tới rồi nè các bạn ơi. Áp một tí, áp một tí. Uyên xúc ra một tí. Tôi rất sợ phải nghe tiếng máy móc chạy từ phòng phẫu thuật và tôi cũng sợ cả mùi cồn khử khuẩn ở đó nữa. Ngày hôm nay em nhàn là một chiến binh tuyệt vời cực kỳ siêu giỏi. rồi. Xong rồi, cố gắng nhá, vẫn xinh. Cố lên nhá, cố lên nhá. Gia đình tớ cảm ơn các bạn nhá, clip hôm nay tạm thời chỉ tới đây thôi.",
    "takeaways": [
        "Gia đình chào đón thành viên mới, em bé bánh mì đã chào đời.",
        "Hành trình mang thai và sinh nở đầy cảm xúc và hồi hộp.",
        "Lời cảm ơn chân thành đến người hâm mộ và bạn bè đã ủng hộ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}