{
    "transcript": "mùi khói tự nhiên luôn mọi người. Đây là mặt bên trong. Cái này là cá nướng bếp của Hoa Ban Food mọi người ạ. Nó là kiểu Tây Bắc ấy. Nhưng mà đây cũng là lần đầu tiên mình ăn. Đi kèm có một gói mắc khén hạt dổi như thế này để pha muối chấm chung với cá mọi người ạ. Trong này nó sẽ là hai con đấy mọi người ạ. À bục phanh một con ra và úp thành hai mặt như thế này là hai con đấy mọi người. Thơm mùi hôn khói tự nhiên luôn mọi người. Đây là mặt bên trong. Không biết là các bạn trẻ bây giờ còn có ai xem kênh Hoa Ban Food không nhưng mà kiểu mình là thế hệ 9X thì hồi mình sinh viên mình cũng hay xem lắm, kiểu chiu chiu ấy. Có bác Tân ở kênh Hoa Ban Food. Xong rồi ý xem xong rồi kiểu toàn à à hay tự quay xong rồi toàn kiểu xem tìm mặt bác ấy trên đời trong bày như thế nào ấy. Cái này là mình pha đơn giản với muối và bắt chanh thôi mọi người ạ. Ừm. Cái này là cá chép nướng. Mà kiểu nó nướng cá chép xong rồi kiểu thịt nó săn lại ấy, nó dai dai. Với cả ướp nhiều mắc khén hạt dổi lắm ấy, thơm cực luôn ấy. Ừm. Nó không còn cái mùi tanh của cá luôn. Cái này là mình cũng phải đợi gần một tuần mới có ấy. Rất là phải đặt trước mọi người ạ. Cái vị này cực kỳ dễ ăn luôn mình nghĩ là cả các bạn trong miền Nam cũng nên thử được có thể ăn được cái này luôn ấy. Nó là cá chép nên nó sẽ hơi nhiều xương mọi người ạ, nên là mọi người nếu mà ăn thì cẩn thận một tí. Ừm. Cá nó săn lại xong nó dẻo dẻo ấy, dai dai dẻo dẻo. Ăn ngon lắm mọi người ạ, kiểu ăn nó không ngớt miệng được luôn ấy. Nói chung là mình thấy cái cá này ngon mọi người ạ, mọi người nên thử một lần. Cảm ơn mọi người đã xem video của mình, hẹn mọi người video sau, tạm biệt.",
    "takeaways": [
        "Cá chép nướng là một món ăn ngon, đặc biệt khi được ướp với mắc khén và hạt dổi.",
        "Món ăn này có hương vị đặc trưng, không còn mùi tanh của cá và dễ ăn với cả người miền Nam.",
        "Để có món cá này, cần phải đặt trước và đợi gần một tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}