{
    "transcript": "Xếp hạng burger của tất cả các thương hiệu đồ ăn nhanh. Là một người đam mê burger, tôi quyết định thử hết burger của các thương hiệu đồ ăn nhanh để tìm xem thương hiệu nào có burger ngon nhất và liệu rằng nó có đánh bại được bánh mì Việt Nam. Bước sang tập hai, chúng ta cùng tới với một thương hiệu xuất xứ từ Hàn Quốc nhưng đã kinh doanh tại Việt Nam được gần 30 năm. Đây là thương hiệu hiếm hoi chuyên gà rán nhưng cũng có rất nhiều lựa chọn về burger, nhưng liệu số lượng có đi đôi với chất lượng? Hãy cùng tìm hiểu với tôi nhé. Lotteria đã về. Thời gian đặt và giao hàng như ở trên màn hình, với khoảng cách 600m thì khoảng thời gian này khá là lâu. Tuy nhiên là bởi vì có tận 11 loại bánh nên là vẫn tạm chấp nhận được. Phần lớn các bánh thì gói trong giấy, tuy nhiên là có ba cái bánh này thì ở trong hộp, rất nhiều tương ớt, tương cà và một ít giấy. Tuy nhiên, có một điều đấy chính là khi mà tôi đặt ở cơ sở đầu tiên thì người ta báo là không có cái cơm kim chi nữa. Thế nên là tôi phải đặt một đơn nữa ở một cơ sở khác thì mới đủ được 11 loại burger cho các bạn. Chung quy lại, đây là một trải nghiệm dịch vụ khá bình thường, có những điểm ok, có điểm không tốt lắm, nên là tôi sẽ cho điểm dịch vụ của Lotteria là 7,5. Xét về giá cả, chúng ta có tổng là 11 loại burger, tổng thiệt hại đáng ra là 624.000, nhưng mà tôi phải đặt thêm một đơn nữa, mất thêm 138.000, nên là tổng thiệt hại là. Tôi thấy đây là một mức giá khá đắt nên là tôi đành phải cho điểm giá cả của Lotteria là 7 điểm. Giờ thì để xem các bạn khen có đúng không nhé. Burger tôm. Có mỗi xà lách, ít mayo với một miếng tôm. Cũng ra gì đấy. Cái miếng tôm lộ rõ được từng con tôm ra luôn, không bị xay nát, cắn thấy rõ được cái độ giòn của thịt, tỷ lệ thịt với bánh mì cũng ok, tuy nhiên rất là nhiều xà lách và mùi mayo hơi hăng quá, ăn nó hơi khé cổ. Tuy nhiên là tôi đánh giá ngon hơn KFC, Popeyes và Jollibee. 7,5. Burger cá. Có vẻ như cá là một món khá là khó để làm cho ngon, cái miếng thịt cá thì một lần nữa rõ được từng cái thớ thịt, tuy nhiên là gia vị rất là nhạt, ăn không cảm nhận được mùi vị gì cả. Chủ yếu mùi vị của bánh này chỉ là cái mayonnaise thôi. 6,5. Burger cơm kim chi, dị vãi nó là miếng cơm tẩm gia vị ép lại. Không ổn lắm, cứ như là ăn cơm trộn Hàn Quốc ấy chứ không phải ăn burger. Mùi vị chủ đạo là cái độ cay cay của cơm, chứ hương vị của miếng thịt thì lại không được rõ ràng. Sáu điểm. Burger bò cơm kim chi, cầm nó rất là ẩm ướt, dính dính. Trả thêm 138.000 chỉ để cho hai cái burger dưới trung bình, chả thấy điểm cộng gì từ cái miếng cơm này, chỉ thấy điểm trừ. Hương vị chủ yếu vẫn là độ cay của cái gia vị cơm. Sáu điểm. Burger phô mai. Cái này đúng là cơ bản của cơ bản, một hương vị là tiêu chuẩn cho sự bình thường. Ăn thì thấy rõ được cái vị thịt bò và cái độ mướt mướt của cái phô mai chưa chảy lắm. Nhưng mà bò này hơi khô nhé. 6,5. Burger Bulgogi. Miếng thịt bò mềm, tẩm ướp gia vị đậm đà, ăn làm tôi nhớ đến đi ăn nướng Hàn Quốc ấy. Tuy nhiên vì miếng thịt khá mỏng nên bánh mì khá nhiều, ăn hơi bứ. Bảy điểm. Burger bò teriyaki, trông thế nó chỉ khác cái nước sốt thôi. Cái sốt này thì lại hơi thiên hướng ngọt ngọt. Đấy, điểm khác biệt duy nhất, chứ còn lại thì giống hệt. Bảy điểm. Burger mozzarella. Úi giời ơi. Cả một cái miếng dày từng này là phô mai. Nhớ vị đời, nhớ vị đời. Nhưng mà thành ra nhiều quá, ăn chỉ thấy cái mùi đấy thôi. Cảm giác cứ như kiểu chỉ là bánh mì kẹp phô mai que ấy. Nếu mà thay đổi dày của miếng thịt với phô mai thì có khi là ok hơn đấy. 6,5. Burger L Chicken. Không được eo lắm, khá là đúp lêu. Cái bột chiên gà cực kỳ đậm đà, gà cũng ẩm, cũng toi chi ca, top 1 burger gà tôi luôn tin tưởng. 7,5. Burger bò. Đây rồi. Burger duy nhất có dưa chua. Cái độ lên men của dưa rất là hăng luôn, cắn được miếng ban đầu tưởng là cái dưa nó hơi bị chua quá, thế xong càng nhai thì lại càng thấy cái độ mặn của thịt và độ ngọt của bánh mì nên là ăn nó rất là hài hòa. Mặc dù nó lại là một trong những cái burger cơ bản và rẻ nhất. 7,5. Và cuối cùng burger double double. Hô nó quá, nó quá, nó quá. Theo như trên ảnh thì nó có hai miếng burger và hai miếng phô mai, nhưng mà trong này thì đúng là chỉ có một miếng burger và hai miếng phô mai, chẳng biết là tôi bị bịp hay là nó đúng như thế thật. Nhìn số xà lách này. Ăn chả khác gì cái burger phô mai kia cả. Ấn tượng lớn nhất là cái độ mướt của cái phô mai nhựa này, ăn nó dính hết mồm trên xuống dưới trong mồm. 6,5. Tổng kết Lotteria. Nhìn chung thì có ngon hơn là ba hãng trong tập 1. Tuy nhiên theo tôi thì độ ngon chưa đủ để trả những cái giá như thế này, nên thêm dưa chua vào nhiều bánh hơn và bỏ tầm 50% xà lách đi. Ok và vừa rồi là xếp hạng của tôi về tất cả các loại burger của Lotteria. Nhìn chung xét cả về dịch vụ giá cả và hương vị thì vẫn thua xa với bánh mì Việt Nam, nói thế cho nó nhanh. Nhưng liệu sẽ có hãng nào sẽ cạnh tranh được với bánh mì Việt Nam không? Hãy like, follow và comment để xem tôi tiếp tục phí tiền vào các hãng tiếp theo nhé. Ok, cảm ơn bạn.",
    "takeaways": [
        "Chất lượng burger của Lotteria có phần ngon hơn so với ba hãng đồ ăn nhanh khác được đánh giá trong tập 1, nhưng chưa đủ để xứng đáng với mức giá.",
        "Menu burger của Lotteria đa dạng, tuy nhiên, hương vị không đồng đều và một số loại có vị nhạt nhòa, không đặc sắc.",
        "Dịch vụ của Lotteria ở mức trung bình, có điểm cộng nhưng vẫn còn nhiều hạn chế, ví dụ như việc thiếu một số món trong menu khi đặt hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}