{
    "transcript": "Có cay không bà bá? Không lệt. Ừ. Đó là tương xí muội á. Các bạn nào mà thích ăn đồ chiên hay là thịt quay á thì chắc chắn sẽ rất là quen với cái loại món tương này. Nhìn cái tương nó tưởng đâu phức tạp lắm nhưng mà thật ra các bạn ở nhà cũng có thể tự làm được ha. Hũ này là hũ xí muội ngâm. Thông thường ở ngoài các bạn sẽ thấy nó có màu đỏ đó, nhưng mà tôi thấy cái màu nó không an toàn lắm, cho nên là tôi hay mua cái loại màu nguyên bản. Định lượng là ở đây là khoảng sáu cục xí muội. Các bạn bóp cho nát thịt ra và bỏ luôn cái hột ha. Các nguyên liệu còn lại gồm có tỏi, một ít gừng, bạn nào ăn cay được thì có thể cho nhiều ớt hơn. Còn loại tôi đang xài á là loại ớt không cay. Các bạn xay nhuyễn các cái phần gia vị này ra. Phần xí muội các bạn cũng cho vô một cái cối hoặc là bạn nhuyễn nó trên thớt cũng được. Cái này các bạn băm càng nhuyễn nó sẽ càng ngon. Phần cốt của cái sốt này mình sẽ sử dụng mạch nha. Loại đường này nó tương đối là không quá ngọt nhưng mà lại giữ được cái độ sánh khá là tốt. Ở đây mình cho vô thêm một ít đường và một ít nướng. Các bạn bật lửa nhỏ thôi, khuấy cho nó bắt đầu tan rồi á thì mình cho cái xí muội vô. Mình nấu tới khi cái hỗn hợp này nó bắt đầu sôi sôi rồi đó, thì mới cho cái gừng tỏi ớt bạn nãy vô. Giữ lửa nhỏ nấu khoảng tầm 5 phút nữa. Cho đến khi mà các bạn thấy nó hơi sệt sệt là được. Bây giờ thì cái sốt này chưa ăn được đâu. Các bạn cho vô một cái hũ đựng, đợi cho nó thật nguội rồi mình cho vô tủ lạnh. Các bạn để qua tới ngày hôm sau á mình lấy ra ăn thì nó sẽ ngon hơn. Ngoài làm sốt chấm ra đó thì các bạn có thể sử dụng chai sốt này để làm gà xí muội nè, sườn non xí muội hay là vịt xí muội cũng rất là ngon. Để clip sau tôi sẽ làm cho các bạn tham khảo thử ha. Có cay không bà bá? Không lệt. Ừ. Thêm. Cậu có thích ăn tay heo không? thích. Thịt trừng không đi. Thôi quên. Xịt mẹ rồi. Cái khỉ ở ngoài kìa cái khỉ ở ngoài nó xịt mẹ rồi. Xịt m. ",
    "takeaways": [
        "Cách làm tương xí muội tại nhà đơn giản và an toàn hơn so với mua ngoài.",
        "Sốt xí muội có thể dùng để chấm hoặc chế biến nhiều món ăn ngon.",
        "Để sốt ngon hơn, cần để nguội và bảo quản trong tủ lạnh qua đêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}