{
    "transcript": "Cô cho cháu một bát thập cẩm đầy đủ đi. Đầy đủ có cả đuôi không? Cháu có cả đuôi luôn, có cái gì cô cho cháu ăn hết. Ok. Cả đuôi, cả lưỡi, tất tần tật, cả móng. Sáng nay Hà Nội mát trời lại còn hơi mưa mưa. Thế là tôi phải đi làm ngay một bát bún dọc mùng cho nó ấm bụng. Đây là quán bún dọc mùng của cô Luyến. Quán của cô thì mở từ sáng sớm, chẳng thế mà mùi thơm của bún cô Luyến len lỏi hết cả ngách con phố. Tôi đi từ chỗ bãi rác ở hồ Đầm Tròn là đã ngửi thấy cái mùi bún của cô Luyến rồi, ôi thơm quá. Như một thói quen khi đi ăn thì tôi gọi một bát bún dọc mùng đầy đủ tất tần tật. Tôi thích ăn bún dọc mùng ở đây là bởi vì cực kỳ ưa cái nước dùng. Ờ xem nào, nước dùng ở đây nó có một cái vị ngọt ngọt, chua chua nhẹ nhàng, một cái vị ngọt rõ ràng của xương hầm chứ không phải là vị ngọt kiểu kiểu lơ lớ của mì chính đâu. Dọc mùng ở đây thì tôi chưa ăn lần nào bị ngứa cả và rất giòn. Có hai loại mọc, một là mọc thịt xay và hai là mọc mộc nhĩ và cũng đều rất mềm và ngọt thịt. Về đuôi lợn thì rất là vừa miếng cắn vào chắc nịch, còn cái phần lưỡi thì ăn mềm, có cảm giác sạch sẽ khi ăn luôn. Còn sườn thì mềm. Nói chung thì tô bún của tôi nó bự chà bá, vị rất là ngậy nhưng mà ăn không hề bị ngấy, ăn tới tận miếng cuối cùng mà vẫn còn thòm thèm. Có nhõn cái quả nước chấm là tôi đánh giá không cao cho lắm. Xét về nước chấm thì tôi vẫn ưng bún chửi của cô Thảo nhất. Quán này thì cực kỳ đông vào buổi trưa, nên mọi người căn giờ tới để không phải đợi nhá. Ngon quá cô ạ, cảm xúc quá. Chúc cô Luyến quán nhà mình luôn trở thành một sân chơi giới trẻ thủ đô nhá. Tạm biệt cô. Giới thiệu toàn thể anh em bà con nhá, đây là bún móng dọc mùng cô Luyến nhá. Đấy cô Luyến đằng sau đây này.",
    "takeaways": [
        "Quán bún dọc mùng cô Luyến nổi tiếng với nước dùng ngọt thanh từ xương hầm, dọc mùng giòn không gây ngứa.",
        "Quán phục vụ đầy đủ các loại topping như đuôi, lưỡi, móng, mọc thịt xay, mọc mộc nhĩ, tạo nên bát bún thập cẩm hấp dẫn.",
        "Quán mở cửa từ sáng sớm và rất đông khách vào buổi trưa, nên cần căn giờ để tránh phải chờ đợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}