{
    "transcript": "Chỉ cần làm đúng theo quy trình này, thịt bò trộn gỏi sẽ mềm tan mà không lo bị dai hay cứng đâu nha. Công thức này áp dụng cho mọi loại thịt bò, bò nào cũng sẽ mềm hết nè. Trời ơi bức mà có đĩa gỏi này thì đúng là ngon hết sẩy. Thịt bò mềm ngọt, thấm vị, rau củ giòn giòn với đủ hương vị kết hợp. Vào bếp cùng mình thôi nào. Nguyên liệu mình có kê ở cuối video, các bạn lưu lại tham khảo nha.
Nguyên liệu chính của món này là thịt bò. Mình chọn thịt bò thăn để thịt mềm hơn.
Khi mua thịt, các bạn chọn thịt bò có màu sáng hồng, sờ vào thấy độ đàn hồi là thịt tươi và ngon nha. Miếng này là 300 gram. Các bạn rửa sạch rồi dùng giấy thấm thật khô để thịt bò không bị ra nước.
Sau đó, cắt thịt bò thành những miếng mỏng, càng mỏng thì thịt sẽ càng mềm. Dao cũng phải chọn dao bén nha cả nhà, và nhớ cắt theo thớ ngang.
Rồi cho thịt ra tô để ướp.
Tỏi các bạn đập dập, rồi băm nhỏ ra.
Sau đó cho vào ướp thịt. Thêm một muỗng hạt nêm, nửa muỗng đường, chút tiêu. Thêm một muỗng dầu ăn cho thịt bò mềm hơn.
Các bạn trộn thật đều để thịt bò ngấm kỹ gia vị. Nhớ không ướp muối để thịt bò không bị cứng, ướp tầm 15 phút nha.
Giờ mình sẽ sơ chế rau củ quả.
Xoài xanh các bạn bào vỏ.
Sau đó bào sợi nhuyễn. Nhớ chọn xoài xanh cứng sẽ hợp để làm gỏi hơn.
Rồi chuẩn bị một thao nước. Cho vào nửa muỗng muối, vắt nửa trái chanh, quậy lên.
Các bạn lột vỏ trái chuối xanh.
Sau đó cắt thành những lát mỏng. Cắt đến đâu thì ngâm nước muối chanh đến đó để chuối không bị thâm chát nha.
Nửa củ hành tây các bạn cắt lát mỏng.
Sau đó đem ngâm nước cho hành bớt hăng.
Mình có dùng thêm hai trái khế chua. Các bạn gọt viền, rồi cắt lát mỏng. Khế chua nên mình cắt mỏng dễ ăn hơn nè.
Ớt sừng các bạn lọc bỏ hạt.
Sau đó cắt sợi nhuyễn.
Rồi đem ngâm nước cho sợi ớt cong đẹp. Hành tím các bạn cắt lát mỏng để làm hành phi.
Mình chuẩn bị thêm một chút rau húng lủi, ai thích có thể chuẩn bị thêm húng quế và rau răm nha.
Giờ mình làm sốt trộn. Cho vào cối xay 15 gram tỏi. Cắt nhỏ một trái ớt sừng.
Cho tiếp 4 muỗng đường.
4 muỗng nước mắm.
4 muỗng nước cốt chanh, ba muỗng nước, xíu muối, rồi xay nhuyễn ra.

Sốt sánh như này là được nè.
Các bạn cho dầu vào chảo.
Dầu nóng thì cho hành vào phi vàng. Các bạn đảo đều với lửa trung bình.
Khi hành đã chuyển màu vàng nhẹ thì vớt ra giấy thấm dầu.
Để một lát thì hành sẽ giòn hơn nha.
Bật bếp cho chảo nóng lại sau đó cho bò vào áp chảo.
Mình mở lửa lớn và đảo nhanh tay cho thịt bò chín đều, không bị ra nước. Các bạn áp chảo sơ thôi để bò không bị dai. Nhớ là nếu bò nhiều thì hãy chia làm nhiều mẻ nhỏ cho dễ xào tái nha. Khi bò vừa chuyển màu hết như này là được rồi, các bạn cho ra đĩa luôn để bò nhanh nguội và bò sẽ không bị dai nè.
Mình vớt ra rổ hành tây, chuối xanh, ớt sợi.
Để cho ráo nước. Thịt bò đã nguội rồi mình vắt vào một chút nước cốt chanh như vậy bò sẽ mềm hơn, nhưng nhớ là bò nguội thì mới vắt, không là bò sẽ bị đắng.
Giờ mình trộn gỏi nè.
Cho vào tô xoài xanh, chuối, khế để kế bên nè. Thêm hành tây, tiếp theo là thịt bò. Các bạn nhớ là thịt bò phải để thật nguội thì rau củ trộn mới giòn. Thêm vào ba muỗng sốt.
Trộn đều lên để thịt bò và rau củ ngấm nước sốt.
Tiếp theo cho ớt sừng vào. Chan thêm hai muỗng sốt nữa.
Trộn đều lên.
Cuối cùng, cho húng lủi và đậu phộng rang vào.
Trộn lên nha. Chà, mùi gỏi thơm quá cả nhà ơi.
Mình cho ra đĩa để trình bày nghe.
Rắc hành phi lên trên. Cắm húng lủi trang trí nè. Phần nước trộn gỏi thừa mình cho ra chén nhỏ để ăn kèm nha. Xong rồi, mời cả nhà thưởng thức. Gỏi bò bóp thấu này có thành phẩm vô cùng bắt mắt, siêu hấp dẫn. Thịt bò được áp chảo chín tới độ nên vẫn giữ được sự mềm ngọt tự nhiên, bò không hề bị dai chút nào. Các loại rau củ giòn ngon tươi mới, tập trung đầy đủ hương vị chua, chát, ngọt, bùi, khiến tất cả mọi giác quan đều được thỏa mãn. Nước sốt đậm đà với hương vị chua ngọt cùng tỏi ớt kết hợp, thịt bò mềm thấm vị thơm ngon. Trời oi ả mà có đĩa gỏi này thì còn gì bằng? Vào bếp triển luôn nha các bạn ơi. Nếu cả nhà thấy video hữu ích thì hãy cho mình xin một like, và hãy nhấn đăng ký để ủng hộ Bếp Nhà Giang, theo dõi những món ngon mỗi ngày. Tạm biệt các bạn và hẹn gặp lại trong những video tiếp theo.",
    "takeaways": [
        "Để thịt bò mềm và không bị dai khi trộn gỏi, cần áp chảo nhanh với lửa lớn và cắt thịt theo thớ ngang.",
        "Việc sơ chế rau củ đúng cách, như ngâm chuối trong nước muối chanh và ngâm hành tây trong nước, giúp tăng hương vị và độ giòn cho món gỏi.",
        "Nước sốt trộn gỏi đậm đà là yếu tố quan trọng, cần có sự kết hợp hài hòa giữa các vị chua, ngọt, cay, mặn và tỏi, ớt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}