{
    "transcript": "Bữa nào về quê thì thấy mấy cái cây chùm ruột này thì trái nó cũng chùm chùm hết trơn á. Hình như cái loại cây này là trái quanh năm đúng không mọi người? Nhìn mà thấy ham thiệt. Mấy đứa em ở trong nhà xúm lại hái hoài mà không hết được một cái cây. Mà chùm ruột này thì mình thấy ăn ngọt chứ không có bị chua nghe. Mình có hái mớ kha khá để đem về nhà làm mứt chùm ruột. Không biết có ai giống mình hồi nhỏ khoái ăn cái loại chùm ruột mà xiên vô cái cây làm giống vậy không ha. Mà người ta làm cái màu của nó đỏ đỏ cũng đẹp giống vậy nè, có vị ngon dữ lắm kìa. Hôm nay thì mình có sáu cái hũ này không biết là mọi người nhìn mà có thể đoán ra là cái hũ gì không ha? Cái món này thì mình nghe nói lâu rồi nhưng mà tới hôm nay thì mới được ăn. Để mình dở thử cái nắp ra coi để cho mọi người có thể đoán được là cái món gì không ha? Nhìn kiểu vậy nếu mà không nói thì mình cũng không biết đây là cái món gì luôn. Thì trong những cái hũ này đó chính là mắt cá ngừ đại dương. Mình nhớ không lầm thì đây là đặc sản của Phú Yên. Hình như ai mà đi du lịch thì chắc chắn cũng phải từng ăn thử cái món này. Để cho mắt cá ngừ của mình được thơm hơn thì mình sẽ cho tí xả vô cái nồi để hấp chung. Cái này thì hấp cũng nhanh lắm mọi người, tại vì nó đã chín rồi á. Trong lúc đợi chờ hấp thì mình sẽ pha một ly Laura cà phê của chị Nhật Kim Anh. Cái cà phê này thì có nấm linh chi với đông trùng hạ thảo nên rất là tốt cho sức khỏe. Hương vị thì đậm đà sánh kẹo mà cái hậu vị thì lại không có bị chua miệng. Uống vừa ngon mà lại tốt cho sức khỏe nên nhà mình ai cũng đều thích hết. Rồi thì bây giờ thì mình sẽ thưởng thức một cái chum mắt cá ngừ để coi cái vị của nó như thế nào ha. Nguyên cái con mắt cá mà họ để vô đây thì thật sự nó đầy ắp mà mình không biết cách lấy ra như thế nào luôn. Trong đây thì mình thấy họ hầm với cái gì á mà cũng có táo đỏ này kia nữa. Tính ra một cái con mắt cá ngừ ở đây họ làm rất là to chứ đâu có nhỏ đâu trời. Cái phần thịt dưới mắt cá thì mọi người cũng có thể nhìn thấy được là nó cứ núc na núc ních. Mỗi lần mà mình chế biến hay là ăn mắt cá ngừ thì rất là sợ cái độ tanh của nó. Nhưng mắt cá ngừ này thì nêm rất là đậm vị mà không có một cái tí mùi tanh nào luôn. Ăn một cái hũ này là coi như no mà đầy đủ dưỡng chất dữ lắm luôn đó nghe. Mọi người có thể đón xem là mình có thể ăn được bao nhiêu hũ này trong đây. Cái món này thì mình thấy ăn không nó cũng ngon mà ăn với cơm nó cũng ngon nữa nghe. Cái phần thịt dưới mắt của nó nhiều dữ lắm luôn mọi người ơi, ăn hoài ăn hoài mà không có thấy hết. Mà phải công nhận là cái nước của nó ngọt mà ngon thiệt.",
    "takeaways": [
        "Mắt cá ngừ đại dương là đặc sản của Phú Yên, có hương vị đậm đà và giàu dinh dưỡng.",
        "Cà phê Linh Chi Đông Trùng Hạ Thảo Laura của Nhật Kim Anh vừa ngon vừa tốt cho sức khỏe.",
        "Cách chế biến món mắt cá ngừ: hấp cùng sả để giảm độ tanh và tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}