{
    "transcript": "Ở quận 2 quán mì tương đen này mở tới 2:00 sáng, buổi giờ siêu hot thì nó quá ngon mà giá cả lại hợp lý nữa. Mì tương đen chỉ từ 59.000 thôi. Quán này toàn khách người Hàn ăn mà bếp đây cũng do người Hàn làm luôn nên món ăn chất lượng thật sự á. Bạn nào mà đang thèm mì tương đen mà sợ đắt thì phải lưu lại liền clip này của Tín nha. Đảm bảo không bao giờ thất vọng. Bảo Bối ra đời từ năm 2003 và có hơn 200 chi nhánh tại Hàn Quốc. Chi nhánh đầu tiên tại Sài Gòn nằm tại số 78 song hành quận 2 nè. Không gian cực kỳ thoải mái mà có cả phòng riêng tư cho khách luôn. Menu đa dạng nhưng vẫn nổi bật nhất là món mì tương đen và jam bông nha. Đến đây mà nếu muốn ăn cả hai thì mọi người kêu phần này cho tín, mì tương đen xào cay cộng với mực chiên nguyên con nha. Ta nói cái phần này nó nhiều kinh khủng, ăn phải bốn người mới hết luôn. Còn cái mì tương đen của quán nó ngon điên ngon khùng luôn mọi người. Càng ăn lại càng cuốn nè, không hề đáng xíu nào. Nửa bên kia là mì jambong xào cay, hương vị đậm đà, túp bên hải sản cũng nhiều nữa. Mà để ý nha, trộn hai cái vị này lại ăn cũng ngon nữa mọi người. Con mực này nó tươi ngon siêu bự luôn nè. Món tiếp theo đó là cơm chiên ăn cùng với sốt tương đen cực kỳ cuốn. Trời ơi cái sốt tương đen của quán không làm Tín thất vọng luôn, còn đây á là jambong mực nguyên con nha. Hôm nay á tự nhiên thèm ăn mực vậy đó mọi người. Cái vị nước cây cay the đậm đà hải sản thì tươi. Mà Tín để ý nha cái cọng mì của quán làm dai và ngon nha. Nghe nói là công thức chuẩn bên Hàn luôn. Thực sự không mong đợi nhiều nhưng mà cái món gà sốt gia vị làm Tín bất ngờ nè. Vỏ thì giòn thịt gà mềm sốt gia vị ngon mọi người nên thử nè. Quán này Tín thấy đông người Hàn ăn lắm mọi người. Nên bạn nào mà team cú đêm thì nhớ lưu lại địa chỉ của quán nha.",
    "takeaways": [
        "Quán mì tương đen mở đến 2h sáng, được nhiều người Hàn Quốc ưa chuộng.",
        "Mì tương đen ở đây được đánh giá cao về hương vị và chất lượng, đặc biệt là mì tương đen xào cay và mì jam bong.",
        "Ngoài mì tương đen, quán còn có các món khác như cơm chiên sốt tương đen, mực chiên nguyên con và gà sốt gia vị cũng rất đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}