{
    "transcript": "Cá kèo kho mà ăn chung với lại cơm trắng á thì ta nói ngon khỏi phải biết luôn. Bữa nay á thì mình có cá kèo nha. Khi mua á thì đã được làm sạch luôn rồi. Về thì mình ướp với lại một ít nước mắm, tiêu, bột ngọt, hành tím và tỏi băm. Bây giờ thì mình đi làm cái nước sốt kho cá. Đây là cái cách mình hay kho nè. Khi mà thắng nước màu xong thì mình sẽ tắt bếp, xong rồi cho vào đó là khoảng hai muỗng tương ớt Chinsu. Bạn nào mà kho với tương ớt thử rồi á thì sẽ thấy á khi kho nó lên màu đẹp hơn. Mà món gì á ăn nó cũng phải cay cay á, vậy nó mới đã. Thường thì mình sẽ làm cái phần sốt kho cá này trước. Ngoài hai muỗng tương ớt Chinsu thì mình cho vào là hai muỗng nước mắm, hai muỗng đường, để mình đảm bảo là phần cá kho của mình nó sẽ vừa. Khi kho á không cần phải nêm nếm thêm gia vị, mình cũng hạn chế không phải đảo cá nhiều. Thành ra là cá lúc nào cũng giữ được nguyên con luôn. Thơm quá giờ thơm luôn. Bây giờ thì mình cứ kho lửa nhỏ như thế này thôi. Khi nào mà nó sắt cái nước xuống á là ok. Cá kèo mình mua 1 kg á thì mình kho 7 phần. Còn 3 phần còn lại á thì mình sẽ đi nấu canh chua. Phi thơm tỏi rồi mình cho cà chua, thơm và đảo trước. Thêm nước rồi nêm với lại hai muỗng đường, hai muỗng nước mắm và thêm vào một muỗng tương ớt Sriracha vô nữa. Bạn nào mà mê ăn cay á thì thử theo kiểu này nha. Còn độ chua á thì ở đây mình sẽ không có dùng me, mà thay vào đó thì mình sẽ dùng khoảng tầm hai muỗng nước cốt tắc. Nêm nếm canh chỉnh lại một xíu. Vừa nè. Cuối cùng á thì mình sẽ cho đậu bắp, cho cá kèo và cho cả phần bạc hà vào. Nấu xong nồi canh chua á thì cá của mình nó cũng đã sắt xuống thì mình sẽ rắc thêm tiêu. Kho theo kiểu của mình thì nó hơi khác một xíu nhưng mà đảm bảo lúc nào kho ra con cá nó cũng còn nguyên. Phần canh chua cũng vậy nè, còn nguyên con cá luôn, không có sợ bị nát. Hai món này á thì mọi người ăn chung với lại cơm trắng á thì khỏi phải nói rồi. Nồi cơm á cám không biết bao nhiêu cho đủ luôn. Canh chua cũng ngon nữa.",
    "takeaways": [
        "Sử dụng tương ớt Chinsu khi kho cá giúp lên màu đẹp và tăng vị cay hấp dẫn.",
        "Nấu canh chua không dùng me mà dùng nước cốt tắc để tạo vị chua thanh mát.",
        "Không đảo cá nhiều khi kho giúp cá giữ nguyên hình dáng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}