{
    "transcript": "Xin chào mọi người. Thế là hôm qua anh em mình vừa mới bay từ Việt Nam sang Nga các bạn ạ. Và anh em mình hôm nay đã đến chỗ anh em mình làm việc là Trung tâm thương mại Moskva. Và hôm nay anh em mình sẽ đến chỗ làm việc và quay xem tình hình chợ búa như thế nào nhá. Mời mọi người theo anh em mình. Tên là Trung tâm thương mại Moskva, nhưng người Việt mình hay quen gọi là chợ Liễu. Tuy gọi là chợ thôi, nhưng diện tích vô cùng rộng lớn, đi mỏi cả chân mới hết. Đây là một trong hai khu chợ bán sỉ lớn nhất thủ đô Moskva. Người Việt mình bên này thường hay kinh doanh và làm việc tại các khu chợ. Đây cũng là nơi anh em mình khởi nghiệp. Sau khi sang Nga được mấy năm, làm việc chân tay vất vả, thì anh em mình cũng tích cóp được một số vốn nho nhỏ để tự khởi nghiệp. Ở trong chợ thì bán đủ các loại mặt hàng từ quần áo, giày dép, đồ điện tử, các loại nước hoa và các đồ chơi trẻ em, nói chung là rất nhiều các loại hàng. Anh em mình vừa ra chợ thì đi qua cửa ông anh mình, mình vào hỏi thăm sức khỏe ông anh tí. Ông anh mình thì cũng sang Nga được khoảng 20 năm rồi các bạn ạ. Ông anh mình chuyên bán các loại áo Poot mà Việt Nam hay gọi là áo khoác, cũng là một soái rất to ở chợ Liễu. Còn đây là chỗ bán hàng của hai anh em mình. Anh em mình ở bên này thì có bốn quầy bán hàng, nhân viên thì toàn là anh em trong gia đình và người quen thân ở Việt Nam anh em mình đưa sang. Có thể nói, anh em mình đi lên từ hai bàn tay trắng, lúc mới đầu ra khởi nghiệp cũng rất khó khăn, anh em mình cũng phải chạy vạy khắp nơi để nhập hàng hóa về bán. Được vài năm làm ăn đi lên thì anh em mình bắt đầu sang Trung Quốc đánh hàng về bán. Đây cũng là một bước đột phá để anh em mình có được ngày hôm nay. Mọi người ở Việt Nam cũng hay thắc mắc hỏi mình quầy hàng như này thì thuê hết bao nhiêu tiền. Vốn quầy hàng của anh em mình thì hàng tháng phải đóng thuế gần 40.000 đô, tính ra tiền Việt cũng khoảng gần 1 tỷ đồng. Anh em mình về Việt Nam cũng mấy tháng rồi mới quay lại nên mới sang anh em mình cũng phải kiểm tra chất lượng hàng hóa đợt này về có ổn không? Và tiếp tục tính toán để chuẩn bị nhập hàng cho vụ tiếp theo. Ngày đầu tiên anh em mình quay đến đây thôi. Hẹn mọi người ở video tiếp theo. Xin chào mọi người.",
    "takeaways": [
        "Giới thiệu về chợ Liễu (Moskva) - nơi kinh doanh của nhiều người Việt.",
        "Chia sẻ hành trình khởi nghiệp từ hai bàn tay trắng và những khó khăn ban đầu.",
        "Tiết lộ chi phí thuê quầy hàng và các khoản thuế phải đóng hàng tháng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}