{
    "transcript": "Ta mở mở, và nó không có bị cốm. Trên mạng bánh mì bơ cốm. Quai đơi đây nha mọi người ơi bánh mì bơ cốm. Đây cốm Hà Nội nha. Em là em thấy cái clip này mấy lần mọi người kêu đây là bơ cốm gì con Duolingo gì. Thì mà đó, thì đó mình thấy nhưng mà mình nói là lúc đó mình thấy nó không có quá gì đặc sắc. Với lại cái quán này là quán mới mở nữa nha mọi người. Nên mình xin phép là mình đã gỡ cái bao bì ở ngoài để mọi người không có biết quán này quán gì. Lỡ như mà ăn không vui vẻ thì nói chung là đỡ bị công sức người ta mới khai trương thì cũng kỳ. Rồi ok giờ em sẽ ăn thử nha mọi người. Đây nè phần bự là 55 phần nhỏ là 35 cành nha mọi người. Hai cái hũ này là 55 cành một hũ. Là trong đây nó sẽ là cái bơ mà mọi người làm. Nhưng mà hôm nay thì bạn chủ quán nó kêu là hôm nay lỡ cái phần này nó bị ngọt. Tại sao không phải là ai? Tại sao không phải là lỡ ngày nào mà lỡ ngay ngày con này review một cái con rất sợ ngọt thì dính vô cái ngày mà quán lỡ làm bơ bị ngọt. Ok không sao lỡ thì quán cũng đã nói trước. Nên là mình cũng sẽ là Hoan hỉ thôi, cũng vui vẻ. Mình sẽ tách thử cho mọi người xem cái phần bên trong nha mọi người ơi. Mọi người coi nha. Wow, đó. Nó sẽ có chà bông mấy lớp để coi mấy lớp nha. Một lớp dẻ, hai lớp dẻ, ba lớp dẻ. Đây. Bốn loại chẻ. Còn cái phần mắc rẻ thì thôi mọi người tự đánh giá nha. Và này mình hãy nói về cái chuyện mắc chuyện rẻ thì mọi người hãy vô comment. Nói chung là mỗi người một nền kinh tế. Nên thôi lết này là tôi tôi xin không nói về sự mắc rẻ đi. Làm biếng lên mạng mà phải a lơi qua tiếng lự lắm. Mọi người nghe. Nó bự ghê kìa. Mình rất là thích cốm của Hà Nội nha mọi người. Đặc biệt là cái cốm xào cái cốm mà người ta để vô cái dĩa xong nó dẹp dẹp dẹp dẹp á. Hồi đó mình được ăn một lần mình thấy trời ơi sao nó ngon xuất sắc. Nhưng những cái lần sau mình ăn ở ngoài Hà Nội thì không có được gì nữa. Cái lượt đúng lượt nó ngon à. Đây. Duolingo. Giống slime hả mọi người. Giống mấy cái slime này kia đó. Giờ sẽ ăn thử nha. Không có mùi gì hết trơn. Trời ơi béo rù mình luôn á. Cái vị khi mình cảm nhận vô. là nó béo béo béo béo béo. Không có vị gì hết. Khác với cái sự béo béo. Ngọt thì hôm nay mình thật sự là mình không thấy ngọt. Nó mỡ mỡ và nó không có bị cốm. Thật ra cái cốm cái vị của nó nó cũng không có nhiều lắm. Nói chung là ăn vô nó hơi a nê nê lá lá lá lá. Trong cái trí nhớ tiềm thức mình được ăn thì nó sẽ hơi có vị nhẹ à. Khoang thoảng. Ở trong đây là mình Thật sự là không có cảm nhận được vị cốm luôn á. Không có cảm nhận được miếng xíu nào mà cái hương vị cốm mà mình đã từng được ăn cái cốm hạt hạt hạt lể lể mình cũng được ăn rồi nó sẽ có cái vị thơm thơm lá lá. Còn cái này thì mình không có cảm nhận được cái vị đó. Rồi nó bỏ qua đi bây giờ mình sẽ ăn đến phần bánh mì nha mọi người ơi. Rồi đây. 55 cành ổ bánh mì. Ôi cũng bự bằng cái mặt của mình đó chứ bộ. Giờ ăn thử ha. Ừ giòn. Ừm. Ngon quá ngon ngon lắm mới được ăn cái chả bỗ rồi chất lượng gì luôn á. Nó béo. Giờ mình thấy ngọt nè. Lúc này mình thấy ngọt nè. Nếu mà nhìn ở ngoài á thì nó rất là giống theo cái kiểu bánh mì à Huỳnh Hoa, bánh mì Hòa Hưng, bánh mì Hoàng Lam đồ các kiểu mề chả chả. Mọi người đã ăn bánh mì Huỳnh Hoa chưa? Cái vị ổ bánh mì này nó không có giống bánh mì Huỳnh Hoa. Cái kiểu. Thấy không? Ngọt ngọt, bùi bùi mặn mặn khoang khoảng gì đó. Này nãy giờ mình này mình ăn cái phần mà trong đây là chét sẵn, có nghĩa là cái phần mà người ta đã cố định ở trong ổ bánh mì rồi thì mình không có nhận định được hương vị gì trong đây hết. Nó cứ bị à cái bơ nó béo béo rồi ngọt ngọt nhẹ nhẹ. Cái vị chả hôm nay nó không có dậy mùi lên. Có những cái loại chả khi mà mình ăn vô và mình thấy là ồ nó rất là đậm đà vị thịt chả mặn mặn. Còn trong đây là cái chả làm cho mình không có cảm giác ấn tượng nhiều lắm. u u u u. Chà bông cũng vậy luôn á. Ăn thử miếng chả. Thật sự là cái chả mình không có nghe được vị gì nhiều lắm nha mọi người ơi. Đợi uống nước vô. ừm. Bánh mì thì không dở nhưng mà hỏi là hương vị mà ăn vô mà để tôi nhớ tới và lần sau tôi phải quay lại thì nó chưa tạo được ấn tượng đó. Chắc kiểu bánh mì này nó quá phổ biến ở Sài Gòn này rồi. Một khi một cái tiệm mới ra thì bên đây nó cũng đã làm thêm một cái gọi là cốm Duolingo nè Super cốm. Nhưng mà cái bơ cốm nó lại không ấn tượng mọi người. Nó bị cái sự dầu nhiều trong đó. Thì biết là bơ là phải có dầu. Nhưng mà cái vấn đề là nó bị béo quá. Nó béo mà cái vị cốm lại không được dậy lên. Nếu như mà mình nhắm mắt nhắm mũi mình ăn thì mình nghĩ là cái bơ này vẫn là cái bơ vàng mà do nó bỏ đường hơi nhiều. như vậy thôi nha chấm nha. Ưm. Thơm quá. Thơm thiệt á. Ưm. Ngọt thiệt. Càng ăn càng thấy ngọt. Thì đúng rồi khi bỏ nhiều vô mình sẽ cảm nhận được vị ngọt này mình hiểu là do mình. Mà nãy mình ăn ổn mì không thì mình nhận cảm thấy là sự ngọt ngào. Lúc ăn không á thì thấy nó không ngọt lắm. Càng thấy ăn rồi vô rồi thấy ngọt ngọt. Chắc là do chả nữa hay gì đó. Chứ cái chả bên đây không có đủ nhiều mà cũng không đủ ấn tượng với mình luôn á. Nè bây giờ sẽ ăn chả không nha. Pate, cũng bình thường. Hơi mỏng hả. Đồ chua nha. Đồ chua. Ngọt không chua. Cái gì vậy Hà Nội? Đồ chua ngọt không. Có chua nhẹ rồi. Xem chúi con heo chua nhẹ không. Rồi mọi người coi ổ nhỏ bên đây nha. Chả nè mấy lớp nè mọi người. Và pate này kia, 35 cành. 35 55. Rồi nói chung là Không ấn tượng. Thật sự là do là mua cái này ăn là vì cái bơ cốm. Nhưng cái bơ cốm với mình cũng không đủ ấn tượng luôn nó béo dầu không có nghe được mùi cốm. Nếu như mà ai mà đã chuyên ăn cốm và ăn cốm nhiều thật ra là mình cũng không phải là quá chuyên. Nhưng mà mình đã ăn a từng loại của cái cốm rồi. Cốm hộp mình ăn rồi. À cốm mà cốm chiên đó cái cốm mà cốm dẻo dẻo mình để dĩa mình cũng ăn rồi. Rồi bánh cốm mình cũng ăn rồi. Nhưng riêng cái hũ cốm này là cái hũ cốm mình không ấn tượng nhất. Nói chung là cũng là khẩu vị. Tùy mỗi người mọi người cứ ăn đi tại cũng có ba mươi mấy cành năm mươi mấy cành thôi mình cứ trải nghiệm thử đi đúng không? Biết đâu mình thích cái vị ngọt đó, biết đâu là cái vị chả vừa phải này, cái vị vừa vừa mà không không mặn quá mà cũng không bị quá thịt lại là cái cảm giác mà mọi người quá yêu thích. Đúng không? Nói chung mọi người coi clip của Panda mọi người chỉ cần tập trung một cái vấn đề gì. Đó là khi mà mọi người thấy trên review với lại khi Panda review á thì nó có khác nhau hay không. Là thí dụ mà thằng kia sau khi review nhiều quá. Rồi Panda ăn vô có được nhiều giống như vậy hay không. Người ta ăn đẹp như vậy thì Panda cái phần bánh của Panda có đẹp hay không. Khi những cái người mà nhận QC và những cái người không nhận QC thì họ có được cái cảm nhận trải nghiệm giống y chang như vậy hay không đó. Là cái mọi người quan tâm. Đừng quan tâm là Panda ăn ngon hay là không ngon cái khẩu vị Panda như thế nào, dẹp không tin. Hiểu không vậy thôi. Cảm ơn mọi người rất là nhiều đã coi clip của mình. Bye bye.
",
    "takeaways": [
        "Bánh mì bơ cốm này có vị béo và ngọt, nhưng không có vị cốm đặc trưng.",
        "Chất lượng và hương vị có thể khác nhau so với các loại bánh mì cốm truyền thống.",
        "Khẩu vị mỗi người khác nhau, nên tự trải nghiệm để có đánh giá chính xác nhất.",
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}