{
    "transcript": "Hôm nay mình sẽ chỉ cho mọi người cách vừa được đi ăn miễn phí, vừa lại có được 1.500.000 đồng. Để bật mí nè, ai mà ăn khỏe khỏe là kiếm được 10 triệu luôn đó nha. Đặc biệt là bạn nào mà thích ăn bề bề á, là coi như đợt này trúng mánh rồi đó. Đây để mình hướng dẫn cho mọi người, đó là đến ngay tiệm lẩu bề bề xây này nè. Ở đây chuyên bán mấy món đặc sản của Hải Phòng luôn. Đang trên hành trình mang ẩm thực của Hải Phòng đi muôn nơi. Lần đầu tiên có mặt tại Sài Gòn luôn nha. Cái độ uy tín, mình thấy cũng cao lắm á mọi người. Tại vì ở hội chợ ẩm thực quốc tế tại Đà Nẵng tháng 7 vừa rồi đã được đề cử đại diện cho thành phố Hải Phòng tham gia quảng bá món ăn đặc sản của Hải Phòng á. Có tới 11 chi nhánh luôn rồi. Nghe tới đây là mọi người thấy đảm bảo chưa? Cái chi nhánh ở Gò Vấp bên đây là mới mở á mọi người. Xong cái tạo cho mấy khách hàng một cái thử thách là ăn một tô như này. Trong vòng 40 phút thì sẽ được 1.500.000đ, còn ăn được hai tô luôn là 10 triệu á. Mà ăn không hết thì chỉ cần trả 300 cành thôi. Một ăn năm là có thiệt nè. Mình thì cũng thấy hấp dẫn, nên là chạy vô làm chuột bạch trước cho mọi người xem nè. Ê nhưng mà cái lúc b bê cái tô ra là mình cũng hết hồn luôn á. Bự gì bự dữ. Bên trong này thì sẽ có 1 kg bánh đa với lại 1,2 kg topping đó mọi người, chưa tính nước lèo nữa là nó nặng dữ lắm á. Có nhiều cái topping lạ. Nào là bề bề, lá lốt rồi chả viên, xong còn thêm gạch bề bề nữa. Mình đếm sơ sơ là cả chục con luôn á mọi người. Anh chủ quán ở đây nói với mình ấy là mấy cái thành phần hải sản đồ ở đây là nhập mới mỗi ngày, được ship bằng đường hàng không để giữ cho cái độ tươi mới của món ăn. Mà thôi, để không nói nhiều nữa, để mình vô tiếp mục chính thực hiện thử thách luôn. Hỏi 15 phút đầu làm đúng kiểu fan hâm mộ luôn á, gắp liên tục à. Tại cái nào cũng ngon hết trơn á, ăn mà sợ nó hết á. Xong cái bắt đầu 15 phút sau là no no rồi đó, nhưng mà vẫn tiếp tục được. Đến 10 phút cuối là muốn ná thở luôn. Thiếu nếu giữ mình lại là thằng bạn mình nó ngồi kế bên mà cứ ngồi khích khích á, ăn mà mình đổ mồ hôi luôn á là mọi người thấy rồi, ráng lắm, gần hết giờ là tô còn nhiêu đây nè. Cũng hên là lần đầu thử, nhưng mà cũng ráng ăn hết được. Cầm liền 1.500.000đ rồi he. Mọi người ai mà ăn khỏe hơn mình nữa thì qua đây làm liền hai tô đi, cầm về 10 triệu luôn. Dòm thấy mình ăn cố vậy chứ mấy cái topping ở đây cũng ngon phết á, từ bò lá lốt cho đến chả viên, toàn là mấy cái lạ lạ không à. Mình chưa thử qua bao giờ, nghe bảo là được làm theo công thức đặc biệt, mang đậm hương vị của Hải Phòng luôn. Cái nước dùng thì nó ngọt nhẹ nhưng mà rất là đậm đà, với lại thơm mùi gạch bề á, cộng thêm cả cái hành phi, làm dậy mùi của nước dùng, ăn rất là ngon nha. Hoặc là mọi người mà không muốn tham gia thử thách mà đến chỉ để trải nghiệm ẩm thực Hải Phòng á thì cũng ok la lắm. Tại vì ở đây vừa có lẩu vừa có nướng nữa. Như cái combo này của thằng bạn mình nè là có 89k thôi, là được nguyên một cái nồi lẩu to luôn, còn ê hề topping với được tặng thêm cả một ly nước nữa mọi người. Ai mà ở Gò Vấp thì lo lưu lại liền cái clip này đi, xong rủ bạn bè mình cùng đi tham gia thử thách, không làm mà có ăn liền nha. Chỗ này là lẩu bề bề xây, nằm tại số 255A20, Đường Nguyễn Văn Lượng, Gò Vấp nha.",
    "takeaways": [
        "Quán lẩu bề bề xây ở Gò Vấp chuyên món đặc sản Hải Phòng.",
        "Có thử thách ăn lẩu: 1 tô trong 40 phút được 1.5 triệu, 2 tô được 10 triệu.",
        "Ngoài lẩu, quán còn có combo lẩu nướng giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}