{
    "transcript": "nhập cả con bò làm cái gì? Chị chỉ chọn những cái phần thịt nào mà ngon nhất để chị bán thôi. ngày thì nó cũng phải đến đấu tạ đấy. Đấy chị sẽ chọn những cái phần u hoa mỡ như này, hoàn toàn là lẩu bò truyền thống. Nhưng mà cái nước dùng nhà chị thì ăn nó sẽ rất là đậm đà, đậm đà nhưng nó lại thanh. cuối tuần nhà chị rất là đông. hôm thứ bảy vừa rồi có đến gần trăm khách phải đi về vì là không còn bàn. trời, chủ quán nào nói chuyện nghe chả uy tín. Nhưng mà khẳng định là 10 người đến thì chắc chắn cả 10 người đều gọi set bò bảy món và còn được tặng luôn cả một khay bò 1 mét. Nhìn miếng nào trông cũng đỏ hỏn mà vẫn còn độ dính. Nói chung là cứ phải thử mới biết được. Không thể cãi được một thịt đây ăn quá ngon. Cái u hoa nó mềm dã man ý mà nó ngọt luôn. Ăn cái chỗ mỡ thì nó lại giòn nhá. mà phải công nhận là nước chấm ở đây ngon thật. miếng nào sau miếng đấy. cả cái con bò này ấn tượng nhất vẫn là u hoa, sau đấy là mọc bò, ăn nó thơm, nó giòn mọng nước cuống tim thì ăn giòn sần sật đưa mồm đưa miệng lắm. Sau đấy thì gọi thêm mờ tơ cuốn bánh tráng thì thịt bò rất là thơm mềm, chấm cùng mắm nêm ăn rất là tròn vị, nhưng mà điển hình nhất là cái chảo cơm cháy với bò sốt tiêu đen nhá, nhìn thấy nó là phải gọi ngay rồi. Cảm giác rất là cừu ngõ và miếng cơm cháy nó còn cạch cạch cơ. nhưng mà lúc ăn thì rất là giòn với cái nước sốt này cực ngon, nó hoàn hảo luôn ấy. bò cháy tiêu xanh rất mềm nhưng lại bị mặn. Chê mỗ từ đấy thôi. nó không có gì để chê cả. Nói chung về đồ ăn thì có món nọ món kia, nhưng mà lẩu bò thì không chê được cái gì thật. Nước dùng thì rất là đậm vị mà không hề bị mặn kể cả ăn đến nước cuối cùng. Về quấy mà ăn cùng phở thì nước lại còn ngọt thanh cơ mà ăn rất là đưa miệng. Không gian thì sạch sẽ, rất là nhiều món cho mọi người lựa chọn. Mọi người có thể dẫn gia đình đến đây. Bò ăn sang thì có hai cơ sở. Hôm nay mình ăn bên 109 Nguyễn Văn Lộc Hà Đông, mọi người đi qua thì có thể vào thử.",
    "takeaways": [
        "Lẩu bò truyền thống với nước dùng đậm đà nhưng thanh, thịt bò ngon và đa dạng.",
        "Nhiều món ăn kèm hấp dẫn, đặc biệt là cơm cháy bò sốt tiêu đen.",
        "Quán có hai cơ sở, địa chỉ một cơ sở ở 109 Nguyễn Văn Lộc, Hà Đông."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}