{
    "transcript": "Anh gửi ốc hương trứng muối em. Anh ơi đĩa ốc này bao tiền ạ? 349.000đ em. 349.000đ á? Sao mà đắt thế anh? Nhưng mà không phải một món đâu em ạ, mà là chín món cơ em. Bánh mì phô mai, dưa chuột chẻ, ốc len xào dừa, ốc mít hấp sả, chân gà nướng sốt cay, móng tay xào sốt me, ốc hương trứng muối, cút lộn xào me, nem chua rán, tất cả chỉ có 349.000đ thôi. Anh ơi hóa ra không phải là đĩa ốc hương sốt trứng muối này 349.000đ mà là 349.000đ cả bàn này luôn. Tính ra là khoảng tầm 39.000đ một món. 39.000đ thì sinh viên ăn được chứ 349.000đ thì em chịu. Sốt trứng muối đây siêu ngon. Anh là quạt của sốt trứng muối ở đây. <noise> Tổng tả với cút lộn, trộn ở vú trứng muối, bánh mì 10 điểm luôn. Ngoài đĩa ốc hương sốt trứng muối siêu ngon này ra thì trong combo này còn có ba món ốc được chế biến theo ba kiểu khác nhau nữa. Vì anh chủ quán là người Sài Gòn nên là các món ở đây mình thấy đều có một cái hương vị rất đặc trưng đấy là thiên ngọt nhưng mà đều rõ vị, nhất là các món sốt như kiểu là sốt me, sốt dừa hay là đặc biệt là sốt trứng muối. Độ béo ngậy thì khỏi bàn luôn rồi. Ốc mít thì tuy là con không quá to nhưng mà rất đều nhau, làm sạch sẽ, chấm cùng với mắm chua cay nữa là ngon luôn. Trong combo này thì còn có các món cho mọi người ăn vặt như là chân gà nướng này, cút lộn xào me, nem chua rán hay là bánh mì phô mai nữa. Tất cả các món này thì chỉ ở gọn trong 349.000đ thôi, mọi người mời ăn bao nhiêu người cũng được. Combo này sẽ áp dụng đến hết tháng 8 này là mọi người tranh thủ nhá. Quán này cũng khá là rộng rãi có cả chỗ ngồi trong nhà lẫn ngoài trời. Và đây là Ốc Tam địa chỉ ở 110 Láng Hạ, mọi người nhớ ra và thử nha.",
    "takeaways": [
        "Quán Ốc Tam ở 110 Láng Hạ có combo 9 món với giá 349.000đ.",
        "Combo bao gồm các món ốc chế biến đa dạng (sốt trứng muối, sốt me, xào dừa...) và các món ăn vặt.",
        "Quán có không gian rộng rãi với chỗ ngồi trong nhà và ngoài trời, áp dụng combo đến hết tháng 8."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}