{
    "transcript": "Xưa dịch Covid nha cũng đi giải cứu thanh long, làm từ chân trâu thanh long, bánh bao thanh long, bánh mì thanh long, bánh pizza thanh long, bánh dày thanh long. Ôi nói chung là cái gì mà có thể làm từ thanh long là làm hết. Còn hôm nay mình cũng phải đi giải cứu thanh long với món bánh mochi thanh long dẻo phô mai kéo sợi đây đây. Bởi vì thanh long chỗ mình bán cũng có 5.000đ một cân à. Tham rẻ mà, cho nên mua tận 10 cân về để ăn mà ăn đâu có hết. Đấy có quả chín quá còn nó còn sắp hỏng rồi kìa. Thanh long mình có thể dầm hoặc là xay sinh tố ra để lấy được phần nước thanh long. Với món bánh này làm từ bột năng, cho nên bắt buộc mọi người phải đun sôi cái nước thanh long này lên nhá. Không mà nước mà không sôi ấy, nhào với bột năng ấy, nó sẽ chảy hết ra chứ nó không tạo thành được một khối đâu. Nhào đến khi nào bột nó dẻo mịn và không dính tay tạo thành một khối là được nha. Còn về công thức về tỉ lệ thì mình không có đâu. Cứ thấy nhão thì cho thêm bột mà khô thì cho thêm nước. Và này cái cục bột để nó nghỉ trong tầm 15 phút. Hỏi tại sao cục bột nó phải nghỉ là bởi vì nó mệt rồi. Nó mệt mà người nhào bột cũng mệt cho nên người nhào bột bây giờ phải đi pha cho người nhào bột một cốc cà phê uống cho đỡ mệt đấy. Nói gì thì nói từ trước đến giờ mình hầu như mình toàn uống cái loại cà phê Laura của ca sĩ Nhật Kim Anh thì thôi. Loại này thì hầu như mọi người đều thích bởi vì vị ngon đậm đà, chất cà phê thì sánh kẹo, hậu vị thì không bị chua. Còn hai thành phần là nấm linh chi và đông trùng hạ thảo rất tốt cho sức khỏe nữa. Pha xong cúp cà phê là cái mùi cà phê nó thơm nức mũi rồi. Không phải tự nhiên ai cũng uống cà phê Laura đâu nhỉ. Vừa ngon lại vừa tốt cho sức khỏe nữa. Uống xong cà phê người nhào bột hết mệt mà bột nó cũng hết mệt rồi. Thì mình đi vo thành viên tròn xong rồi cho nhân phô mai ở giữa. Thích nắn thành gì thì nắn thành tròn cũng được, hình vuông cũng được tùy nhá. Xong rồi đợi dầu sôi thì cho vào đi chiên thôi, chiên với lửa vừa chứ không là nó bị cháy. Mà cũng nhớ là phải đảo đi đảo lại để cho các bánh nó không bị dính vào với nhau. Đó, vậy là xong rồi, cái màu đẹp nhở. Bánh này phải ăn luôn, cái lúc mới chiên xong bởi vì nó còn nóng ấy, cái phô mai nó kéo dài ra. Nhìn nó mới sướng mắt. Cái phần bánh này nó thơm mùi phô mai. Cái phần vỏ bên ngoài thì nó giòn, nhưng bên trong thì nó kiểu mềm và dẻo ấy, ăn nó rất là dính răng. Nhưng mà bảo là có mùi thanh long hay có vị thanh long không thì không có nha. Chắc là vì cái mùi phô mai với cả cái mùi dầu chiên ấy nó cũng át hết đi rồi. Tuy là không có vị thôi nhưng mà được cái làm từ thanh long thì cái màu bánh nó rất là đẹp. Hồng hồng đỏ đỏ chứng tỏ không có ai yêu. À ngon thì ngon thật nhưng mà hơi ngấy dầu rồi nhá. Ăn hai cái là thấy hơi ngán ngán rồi. Làm thêm hớp cà phê cho đỡ ngán rồi mình chiến tiếp nào. Mình thích ăn những cái đồ dẻo dẻo dính răng lắm, cho nên với mình mình làm ra cái bánh này mình thấy nó rất là ngon. Ê chính ra mà có bột phô mai ấy, lắc cái phô mai bên ngoài nữa thì nó y là như cái cheese ball ở mấy cửa hàng Hàn Quốc ấy. Chỗ mọi người mà thanh long rẻ như chỗ mình ấy, ăn không có hết thì cứ thể thử ra là món bánh này đi. Chứ mà ăn mỗi trái thanh long mãi cũng chán đúng không?",
    "takeaways": [
        "Thanh long có thể chế biến thành nhiều món ăn khác nhau, từ bánh mì đến bánh mochi.",
        "Bột năng cần được nhào với nước sôi để tạo độ dẻo mịn cho bánh.",
        "Bánh mochi thanh long phô mai ngon nhất khi ăn nóng, với lớp phô mai kéo sợi hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}