{
    "transcript": "Ủa anh ơi, Jollibee trên Hà Nội thiếu gì mà đang đi Food Tour Hà Nam anh lôi vô đây chi vậy? Thì tiện đang vào Go mua sắm, thấy đang khai trương, thèm thì ghé vô ăn luôn thôi. Anh em Hà Nam lại có một tụ điểm giải trí kết hợp với ăn chơi mới rồi nhá. Tôi đến vừa đúng lúc khai trương nên múa lân nhảy tưng bừng. Không gian trung tâm thương mại nên trang trí nhiều màu sắc hiện đại trẻ trung, rất là thu hút giới trẻ. Nên vào đây cực kỳ tiện lợi vì vừa có thể đi mua sắm ở Go, rồi tạt vô ăn gà rán, mì Ý Jollibee thì còn gì hợp lý hơn. Nay tôi đi thì đang có nhiều chương trình khuyến mại phết, có combo giá hờ chỉ 88 cành thôi, mà có một miếng gà, một mì Ý, một khoai sau được tặng thêm một miếng gà và một nước nữa. Do tôi là 100 khách hàng đầu tiên nên lại được tặng một miếng gà nữa. Gà ở Jollibee thì khỏi nói rồi, vỏ ngoài được áo một lớp bột đều giòn rụm, bên trong thì thịt vẫn còn mềm ẩm không hề bị khô. Mì Ý thì sợi mềm trần vừa tới được cho sốt và phô mai khá thoáng tay, 10 điểm luôn. Và mọi người nhớ là combo 88k chỉ áp dụng trong 4 ngày khai trương từ 15 đến 18 tháng 8 thôi. Nên mọi người nhớ tranh thủ nha. Áp dụng cho cả mua trực tiếp hay mua mang về đều được nhé. À mà khách hàng nào mua hóa đơn từ 120k còn được quay vòng quay may mắn trúng thưởng nữa nè. Nào là gối chữ B, ba lô Jollibee, túi Canvas Jollibee, bao chờ gà, mì, kem, khoai vân vân. Nói chung cứ quay là auto có quà. Kỳ này thì vừa đi shopping lại vừa có chỗ ăn quá là tiện rồi. Và mọi người lưu ý là các khuyến mại chỉ trong vài ngày khai trương, nên nhớ tranh thủ đến Jollibee Go Hà Nam ngay thôi.",
    "takeaways": [
        "Jollibee khai trương chi nhánh mới tại Go! Hà Nam, mang đến địa điểm giải trí và ẩm thực mới cho giới trẻ.",
        "Có nhiều chương trình khuyến mại hấp dẫn nhân dịp khai trương, đặc biệt là combo 88k với gà rán, mì Ý và khoai tây chiên.",
        "Khách hàng mua hóa đơn từ 120k sẽ có cơ hội tham gia vòng quay may mắn trúng nhiều phần quà giá trị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}