{
    "transcript": "gần đây trên TikTok rộ lên một phong trào đó là 100 ngày thay đổi bản thân. Mình thấy đây là một xu hướng rất tích cực. Các bạn ấy đã truyền cảm hứng rất tốt trong việc tạo động lực để chúng mình thay đổi bản thân và trở nên xinh đẹp hơn. Với quan điểm cá nhân của mình thì mình rất là thích trend này. Tuy nhiên có một vài điểm mình nghĩ là nếu ai muốn thay đổi thì cần lưu ý một chút nha. Chúng mình cần chuẩn bị tài chính và thời gian trước này. Thứ nhất là về cân nặng, không phải trong ngày một, ngày hai mà các bạn ấy đã giảm được từng đấy cân. Các bạn ấy đã giảm trước khi mà up video lên rồi, nên là ai đang muốn thay đổi về cân nặng, hãy cố gắng kiên trì nha. Trong video thì rất là ngắn thôi nhưng mà các bạn ấy đã phải trải qua quá trình rất dài thì mới có được ngày hôm nay đó. Và muốn thay đổi về cân nặng thì chúng ta lại cần phải biết đến về dinh dưỡng và tập luyện. Hai điều này cũng khá là mông lung với những ai bắt đầu mà mới thâm hụt calo, nên là cũng cần thời gian để tìm hiểu, thích nghi và để cơ thể thay đổi này. Ngoài ra nữa thì ngại dùng thời gian thì có thể dùng tiền bạc để thuê PT. Người ta sẽ hướng dẫn chúng mình ăn uống và tập luyện này. Thứ hai là về skincare. Không biết có ai giống mình không, trước đây mình đã từng thử khoe rất nhiều sản phẩm skincare rồi. May là da mặt mình cũng khá là dày, khi dùng tùm lum thì trộm vía không bị nổi mụn. Skincare này cũng tốn khá nhiều thời gian, tiền để mua sản phẩm, thời gian để thử sản phẩm trên da của mình xem có phù hợp hay không. Không phải tất cả sản phẩm dành cho loại da của mình sẽ phù hợp với mình nên là cần thời gian để thử, ngại tìm hiểu thì có thể dùng tiền bạc để đi spa hoặc là tư vấn này. Thứ ba, make up, để vẽ được lông mày, đánh được kem nền thế nào mà không mốc, kẻ mắt, gắn mi, rồi là hằng hà sa số các loại mỹ phẩm khác nhau thì chúng mình phải cần có thời gian để thử sai làm lại, dần dần thì mới thành thạo được, nên là cũng cần thời gian để làm. Không có thời gian để mày mò thì ta cần học phí cho việc học make up cá nhân. Ngoài ra thì còn nhiều yếu tố lắm mà mình không thể kể hết trong một clip tại vì quá dài. Với mình thì 100 ngày không đủ để thay đổi bản thân đâu, tại vì riêng phần body của mình đã mất đến 180 ngày rồi. Với quan điểm cá nhân của mình thì chúng mình cứ tích cực thay đổi bản thân là được, không nhất thiết là phải đặt KPI 100 ngày, như vậy stress lắm.",
    "takeaways": [
        "Cần chuẩn bị tài chính và thời gian để thực hiện thử thách 100 ngày thay đổi bản thân.",
        "Thay đổi về cân nặng cần kiên trì, tìm hiểu về dinh dưỡng và tập luyện.",
        "Skincare và make up cần thời gian thử nghiệm sản phẩm và học hỏi kỹ năng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}