{
    "transcript": "Chiều đi mua TiLaP giá giảm vãi mày ơi! Mua mà sắp hết hơi vì giá rẻ quá mức. Dạo này TiLaP Vĩnh Phúc chơi lớn. Sale up tới 70%. Sắp vào năm học mới rồi. Bạn nào mà chưa kịp sắm đồ mới thì đến ngay đây nhá. Không để hết dịp sale thì tiếc lắm. Cửa hàng khá to nha. Ở đây mình thấy có rất rất nhiều mẫu mã cho mọi người lựa chọn. Từ form áo cho đến chất liệu đều rất là ok. Mặc mùa hè rất rất mát nha. Từ áo phông, áo thể thao cho đến những dạng áo sơ mi, màu sắc sặc sỡ mà trông mặc kiểu gì lên cũng đẹp luôn ấy. Thiết kế đa dạng, form chuẩn, màu đồ nhiều đến nỗi mỗi ngày một màu cũng được ý mọi người. Mà giá lại còn siêu rẻ, sale tận 70% cơ mà. Hè mấy cái quần này cũng khá hot này. Hôm nay được dịp thế là mình dẫn em mình đi phá đảo toàn bộ cửa hàng luôn. Ta-ra! Kể ra mặc đồ đôi cũng khá đẹp. Mà mua theo combo giá còn hời nữa. Một chiếc áo sơ mi cộng quần giá chỉ 349K, còn new balo này bình thường là 450 cành giờ sale chỉ còn 179. Nói chung nhiều đồ sale lắm. Chất liệu áo là cotton thấm hút, thiết kế cái nào cũng rất là xinh yêu luôn. Mê thể thao cũng có mấy cái áo kiểu thời trang cho mọi người luôn. Ngoài ra phụ kiện đi học thì cái gì cũng có nha mọi người. Như balo là ngày xưa mình mua 450 đấy. Giảm sâu như thế này mình cũng mua đôi cái. Tranh thủ mua hết mọi người ạ. Mua xong rồi nhớ lấy hóa đơn nhận quà nha mọi người. Xịn chưa xịn chưa? Cơ sở này của TiLaP thì nằm trên trục đường lớn ở đường Mê Linh và tất nhiên chương trình sale chỉ dành riêng cho TiLaP ở Vĩnh Phúc từ 17 tháng 8 đến mùng 2 tháng 9, đến lẹ nha mọi người!",
    "takeaways": [
        "TiLaP Vĩnh Phúc đang có chương trình khuyến mãi lớn, giảm giá lên đến 70% nhân dịp năm học mới.",
        "Cửa hàng TiLaP có nhiều mẫu mã đa dạng, từ áo phông, áo sơ mi đến quần áo thể thao, với chất liệu tốt và thiết kế đẹp.",
        "Giá cả rất phải chăng, đặc biệt khi mua theo combo hoặc trong dịp khuyến mãi. Có nhiều phụ kiện đi học."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}