{
    "transcript": "Xin chào các bạn. Hôm nay mình sẽ cùng các bạn đi ăn đồ hải sản JeJu. Ở đây thì quán rất là ngon, đồ ăn rất là mềm, không giống như các bạn ở Hàn đâu. Ăn được bữa hải sản JeJu mà tí khóc các bác ơi, mãn nguyện quá. Bác nào đêm mà hay xem Mukbang Tôm ngâm tương, ghẹ ngâm tương thèm rỏ dãi như tôi thì ghé quán này ngay. Giá cả hợp lý lắm mà bếp trưởng là người Hàn, công thức cũng chuẩn Hàn chính gốc JeJu luôn. [Tiếng Hàn]. Vâng, nghe thì là nhà hàng thâm niên hơn 30 năm tại Hàn Quốc và đánh giá 4,5 sao trên trang chủ Naver. Ở đây thì như một nơi giao thoa văn hóa Việt Hàn để mà rủ gia đình, bạn bè hay nhóm đông người cực hợp vì có rất nhiều phòng riêng này, menu thì có cả món lẻ và set combo, cầm 300 cành là tự tin ăn no nha. À có thêm cả set năm món 100k dành cho trẻ em nữa siêu tiện nhở. Món đặc sắc nhất ở đây phải kể đến cá hố kho. Thịt cá hố dai được kho mềm ngấm sốt, hơi nhiều xương dăm nhưng mà các bạn nhân viên sẽ xử lý phần này. Mọi người không phải lo nha. Nhìn màu sốt đỏ vậy chứ không hề cay quá đâu. Ngấm vào cả Tteokbokki, tôm, ngao mê lắm. Các anh chị nhân viên còn giới thiệu cá hố có rất nhiều lợi ích cho sức khỏe như hàm lượng protein cao và axit béo omega 3 nữa. Vậy nên mọi người muốn ăn mặn mặn một chút cũng có thể thử cá hố nướng hoặc cá thu nướng cũng ok la. Đến món mình háo hức nhất Tôm ghẹ ngâm tương. Dù là đồ sống nhưng mình không cảm nhận được tí vị tanh nào. Sốt ngọt ngọt mằn mặn tôm dẻo chắc, ăn hết rồi lại muốn gọi thêm một bát nữa thôi ý. Giải ngấy thì có salad bạch tuộc chua chua cay cay hay bào ngư nướng. Lớp ngoài xém giòn bên trong dai nhẹ hậu vị ngọt. Làm ấm bụng thì có canh hải sản cay cay ngọt ngọt, đầy đủ tôm ghẹ bào ngư càng ăn càng cuốn. Ngợp hải sản quá rồi thì các bác cũng đừng lo vì trong combo này vẫn có hai món thịt là bánh thịt lợn hành và thịt luộc. Thịt được xử lý rất khéo, mềm ngọt không hề bị bã luôn. Nhìn bên ngoài miếng thịt luộc nó hơi khô khô nhưng mà ngon nha, mềm. Không thể thiếu trong mỗi bữa ăn Hàn nữa là banchan. Tuy nhiên thì quán này có thêm cả nước ép hoa quả miễn phí siêu fresh nha. Đó, thì nướng Hàn Quốc mãi rồi thì mọi người thử qua hải sản Hàn Quốc xem sao biết đâu lại nghiện giống như mình. Đây đây là nhà hàng Hoang He, mọi người cứ đi quanh tòa Gangnam rồi tìm cửa này là thấy nha.",
    "takeaways": [
        "Nhà hàng Hoang He chuyên các món hải sản JeJu chuẩn vị Hàn, đặc biệt là tôm ghẹ ngâm tương.",
        "Quán có không gian riêng tư, menu đa dạng từ món lẻ đến combo, phù hợp cho gia đình, bạn bè và nhóm đông người.",
        "Ngoài hải sản, quán còn có các món thịt và đồ ăn kèm phong phú, đảm bảo trải nghiệm ẩm thực Hàn Quốc trọn vẹn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}