{
    "transcript": "Ta nói 35 chành hoa mà mấy ông mấy bà làm được được cái sườn non riêu nước tương hả, ta nói ăn cả làng mới hết. Đây chính là hai món chay mà gia đình tôi rất là thích, một là sườn non riêu nước tương, hai là canh chua chay nấu nấm nha mấy ông mấy bà. Ta nói á canh chua chay mấy ông mấy bà mà nấu theo kiểu của Quan Khải nha, ta nói ăn đứt canh chua mặn luôn. Tôi xin nhắc lại nha, tôi không có ăn thuần chay nên là tôi sẽ ăn hành tỏi đồ bình thường nha mấy ông mấy bà. Có vô đây nói tôi nấu canh chua mà bỏ tỏi phi đồ nha là không có chịu đâu á. Món này mấy ông mấy bà nấu ra đảm bảo là con nít hay người lớn gì cũng sẽ thích lắm luôn. Phát hiện ra một cái tiếp rất là hay, thử mấy ông mấy bà ăn canh chua với lại tương ớt Sriracha đi, ta nói thơm cay mấy bà thay phần ớt trái luôn. Nguyên liệu Quan Khải sẽ quay hết ở trên màn hình cho mấy bạn tham khảo nha, sườn chay thì Quan Khải mua hai lạng rồi ngâm mềm rồi vắt khô, khô rồi Quan Khải sẽ cắt đôi cái phần sườn ra, mua thêm 5000 củ đậu nữa tức là củ sắn á mấy ông mấy bà. Mấy bạn xắt thành cái que như vậy rồi mình xiên qua cái phần thịt sườn làm cho nó y chang cái cây sườn mặn vậy đó. Bắt chảo lên dầu, mình cho dầu vào trong chảo xong rồi mình sẽ đi chiên cái sườn này cho nó vàng rồi mấy bà vớt để qua một bên ha. Sau đó mấy ông mấy bà chiên luôn cái phần đậu hũ, nhớ đâm cho nó thủng vậy nè để một hồi mình nấu canh chua cho nó thấm cái nước vô trong ăn cho nó ngon nghen. Mình bắt cái nồi lên chảo mình phi thơm cái phần tỏi, sẽ xào cà chua băm với lại phần khóm băm, ít tương ớt Sriracha ha. Món nào phải cay cay một tí nó mới ngon nha. Cái phần nước cốt me này, mình nêm hạt nêm với lại một tí muối, chua ngọt mặn là mấy bông mấy bà phải nêm theo khẩu vị gia đình là nước cốt me nè, đường với lại hạt nêm chay. Đối giùm tôi nấu canh chua á là phải nêm thật là đậm lên, lúc mình cho những cái rau vô như vậy nó sẽ nhạt cái canh chua mình lại bớt. Lúc này mình sẽ đi pha cái sốt để riêm sườn ha. Công thức định lượng Quan Khải sẽ gắn ở trên màn hình để cho mấy bạn tiện tham khảo. Như cũ ha, mình bắt cái bếp lên chảo mình phi thơm cái phần hành tím băm như vậy. Cái phần nước sốt vô mình nấu cho nó hơi kẹo như vậy là mình tắt bếp đi. Mấy ông mấy bà mới tiếp tục cho cái phần sườn vô mình đảo, một ít mè một ít ngò lên là dọn cơm ăn thôi mấy ông mấy bà ơi.",
    "takeaways": [
        "Canh chua chay nấu theo công thức riêng của Quan Khải ngon hơn canh chua mặn.",
        "Thử ăn canh chua với tương ớt Sriracha để có vị cay thơm thay thế ớt trái.",
        "Nêm canh chua đậm đà vì khi thêm rau canh sẽ nhạt bớt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}