{
    "transcript": "Đồ ăn chicken ngon mà sao ít người chọn vậy? Ê đúng rồi, tại sao một chỗ bán gà rán ngon như vậy mà bây giờ tôi mới thử ta. Người ta nói là ăn theo comment là ít khi bị lầm lắm. Và đây là chuyên mục ăn gà rán của cái bụng nhỏ mà hôm nay là tôi ăn ở quán chứ không có ăn ở nhà như mọi hôm nữa. Để tôi mở menu cho mấy bà xem nha. Có cái gà nướng phô mai trông ngon ghê á, mà tôi đi có hai người sợ ăn không hết nên không có gọi. Chỗ này đi đông đông mới ăn được nhiều món vì khẩu phần một món thì nó hơi bị nhiều, không có bán lẻ như nhiều quán khác, tôi thấy cũng hơi bất tiện chỗ này ha. Tôi có gọi gà rán phủ phô mai tuyết phần nhỏ. Phần này là 209 cành, có một cái đùi, một cái cánh và mấy miếng gà khác nữa. Rồi mình phủ bột phô mai lên, phô mai chỗ này thơm béo, mặn mặn mà cái vị mặn nó dịu lắm chứ không có bị mặn nhiều đâu. Với cái niềm đam mê phô mai như tôi thì phải double cái số bột này lên thì tôi mới chịu nha. Ở ngoài lớp bọc giòn rụm, bên trong thịt mềm mọng nước, mới chiên xong nên là ăn nóng hổi muốn phổng cái miệng luôn. Bột phô mai nên cũng là vừa vậy rồi mà ai muốn ăn đậm vị hơn thì chấm với ba loại sốt này nè. Với lại quán có miễn phí panchan đơn giản như này ăn cũng đỡ ngán hơn. Gà phủ phô mai ở đây xứng đáng 10 điểm đúng gu của tôi. Lần sau mà tôi có đến thì chắc chắn tôi sẽ ăn tiếp món này. Còn mấy bà có recommend món nào thì hãy comment bên dưới. Ăn hết món này thì tôi cũng qua món gà sốt. gà sốt gì thì tôi cũng quên rồi mà cái sốt nó đẫm nó óng ánh, ăn cùng tteokbokki. Ở trên người ta có rắc một ít đậu phộng, ăn giòn giòn, bùi bùi cũng hấp dẫn lắm. Cái sốt có vị ngọt ngọt, gà thì thấm mềm không bị khô. Tuy nhiên ăn một hai miếng thì ngon nha, nhưng mà do ngọt nên là dễ ngán lắm. Món này có hai option chọn là cay hoặc không cay, tôi đã chọn không cay. Bà nào ăn cay được thì nên chọn thêm vị cay nha, vì ăn sẽ đỡ ngán hơn á. Tôi có gọi thêm một phần canh đậu hũ cay rồi nên là không gọi món gà cay nữa. Ăn cay cũng yếu mà. Phần gà này là 149 cành, canh đậu hũ này là 109 cành. Hầu hết các quán hàng khi mà order một phần canh thì luôn luôn kèm theo một chén cơm. Bình thường cơm sẽ là món cuối cùng mà tôi ăn để dằn bụng lại. Canh có đậu hũ non nè, nấm bào ngư, một ít thịt băm, hành tây và một cái trứng. Canh sẽ thiên về vị mặn mà sao càng ăn về cuối thì tôi càng thấy nó mặn nhiều á. Ăn chung với cơm thì tôi thấy cũng được. Với lại canh này tôi cũng thấy nó khá là cay á, bà nào mà ăn cay yếu yếu là không nên gọi nha. Mấy bà biết quán gà Hàn Quốc nào ngon nữa thì comment bên dưới, chỉ cho tôi với mọi người nữa nha. Đừng quên thả tim và nhấn follow tôi để xem thêm nhiều lớp ăn uống của cái bụng nhỏ nữa. Tạm biệt.",
    "takeaways": [
        "Gà rán phủ phô mai tuyết ở quán được đánh giá cao về hương vị, đặc biệt lớp phô mai thơm béo, mặn dịu.",
        "Quán phục vụ nhiều món gà khác nhau, nhưng khẩu phần ăn khá lớn, phù hợp đi nhóm đông người.",
        "Canh đậu hũ cay có vị mặn và cay, cần cân nhắc nếu không ăn được cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}