{
    "transcript": "của quán chị á tất cả các món là đều order mới làm, nguyên liệu là trong ngày, với các hương vị rồi là chị mang của Đà Lạt xuống hết. Chị người Đà Lạt mà. Nếu mà các bạn đang thèm cái món đặc sản Đà Lạt mà không có thời gian để đi, thì tính chỉ cho các bạn chỗ này ở Gò Vấp bán tất cả các món đặc sản Đà Lạt rất ngon. Chị chủ ở đây là người Đà Lạt luôn nên khi mà ở quán này chị mong muốn đem đến các món ăn Đà Lạt đến gần hơn với người Sài Gòn. Ở quán thì có bánh căn nè, bánh tráng nướng nè, nem nướng, bánh mì xíu mại và nhiều món Đà Lạt khác. Thường xuyên của quán chị là khách gia đình nhiều lắm. À khách tới đây á là ăn bánh căn là nhiều nhất. Bánh căn trứng cút với bánh căn thập cẩm. Bánh căn Đà Lạt thì sẽ khác bánh căn miền Trung, không quá đậm đà. Bạn nào hay ăn bánh căn Đà Lạt cũng biết đúng không? Bánh tráng nướng Đà Lạt thì sẽ sử dụng hành chính chứ không sử dụng hành sống nha. Đặc biệt là bánh tráng nướng của chị làm theo công thức riêng nên ngon lắm cả nhà ơi. Và đây là cái bàn đồ ăn của Tính ngày hôm nay nè. Mọi người có nhớ Đà Lạt không ạ? Bánh căn của quán thì sẽ có hai loại nước chấm, nước mắm và mắm nêm. Tính á thì thích vị mắm nêm hơn nha. Còn bánh tráng nướng thì quá ngon rồi, rất đặc biệt. Bánh mì xíu mại thì có hai loại xíu mại và xíu mại trứng muối nha. Mọi người nhớ ăn thử trứng muối của quán nha. Rồi quán còn có món nem nướng nữa nè cả nhà, một phần tám cuốn có 60.000 thôi. Thích nhất là cái sốt của chị làm béo thơm ăn ngon lắm. Ở quán còn có cả da u và chả que nữa nè. Cái bình trà Actiso lớn như vậy mà có 28.000 thôi nè mọi người. Không gian ngồi máy lạnh tha hồ mà tám chuyện với bạn bè luôn. Bạn nào mà thèm ăn những món nãy giờ Tính nói á thì nhớ lưu lại địa chỉ Tính để đây nha.",
    "takeaways": [
        "Quán ăn chuyên các món đặc sản Đà Lạt ở Gò Vấp, nguyên liệu tươi ngon.",
        "Bánh căn là món được yêu thích nhất, có nhiều loại nhân như trứng cút, thập cẩm.",
        "Nhiều món ngon khác như bánh tráng nướng, nem nướng, bánh mì xíu mại, trà atiso."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}