{
    "transcript": "Nếu mà đang thèm một tô mì trộn khô ngon lành á thì mấy bà đừng bỏ qua công thức làm mì trứng khô sốt nước tương ngon ơi là ngon này nha. Ăn một lần là dính cứng ngắt luôn. Sợi mì thì bóng bẩy, đậm sốt nước tương đậm đà, xen lẫn sa tế cay cay, tốp mỡ hành phi giòn rụm. Ăn kèm gà xé, bò viên nữa hơi bị nhức nách mà được cái là món này siêu dễ làm, ai cũng làm được hết trơn á. Đầu tiên để làm tốp mỡ á thì mỡ heo mình mua về sơ chế sạch sẽ, cắt thành miếng vừa ăn. Nhà bà nào có nồi chiên không dầu á thì chỉ cần cho vô nồi, để 200 độ và đợi tầm 30 phút là có ngay tốp mỡ giòn rụm. Rồi mình bỏ chảo vào trong tốp mỡ, rim cùng với nước tương và đường nữa là ngon dữ lắm lắm luôn á. Mình quay qua cho nồi vào trong gà, hấp với một ít đầu hành để lát làm gà xé ăn cùng mì nghen. Và đến cái phần quan trọng nhất là công thức pha sốt nước tương để trộn mì khô nè. Ba muỗng canh tương ớt, một muỗng canh đường, một muỗng canh sa tế và năm muỗng canh nước tương. Nay á thì mình dùng nước tương Tam Thái Tử Nhất Ca sánh đậm để pha sốt nè. Mình dùng từ hồi trước mà nay có loại mới nhìn xịn sò quá chừng. Mình cho chảo vào trong dầu rồi thêm thật nhiều hành tím để phi thơm. Sốt trộn mì này á càng nhiều hành tím càng ngon. Mình đổ sốt vô nấu cho sệt lại mà công nhận sốt nước tương này nó thơm nức mũi. Ngay từ lúc mở nắp nước tương Tam Thái Tử Nhất Ca sánh đậm là đã thơm lừng mùi đậu nành rồi á. Món này á thì dùng mì trứng sẽ ngon hơn nhiều lắm luôn. Hồi trước ăn mì trộn cứ tưởng á là chỉ có mì gói trộn nó mới đúng bài. Ai ngờ đâu nay lấy mì trứng để trộn thử cái bị ghiền luôn á chàng. Mình thêm sốt nước tương đã nấu vào, thêm thật nhiều hành phi, hành lá và tóp mỡ đã rim lúc nãy rồi trộn đều lên nghen. Sốt trộn này á thì thiệt sự là tê tái dữ lắm mọi người. Mà nước tương Tam Thái Tử Nhất Ca sánh đậm này không những dùng để trộn mà mình chấm, kho, xào hay là tẩm ướp gì cũng ngon hết trơn. Giờ thì mình cho mì ra tô, thêm mớ tóp binh như là tóp mỡ nè, hành phi, gà xé, bò viên tùm lum tá lả này nữa thì ai mà chịu nổi. Phải công nhận là món này thiệt sự quá ngon đi mọi người ơi. Sợi mì dai ngon, thấm đẫm sốt trộn đậm đà. Ai mà cũng đang thèm mì trộn khô kiểu này á thì có thể tham khảo công thức này nghen. Và đừng quên là siêu thị, chợ hay là tập hóa gì cũng đều có nước tương Tam Thái Tử Nhất Ca sánh đậm này á.",
    "takeaways": [
        "Công thức làm mì trứng khô sốt nước tương ngon, dễ làm tại nhà.",
        "Sốt trộn mì đặc biệt với hành phi, sa tế và nước tương Tam Thái Tử Nhất Ca sánh đậm.",
        "Nước tương Tam Thái Tử Nhất Ca sánh đậm đa năng, dùng để trộn, chấm, kho, xào đều ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}