{
    "transcript": "là cho con một suất vang thêm gầu nhiều hành có nước béo, cộng một quả trứng trần nhá. Bà là bà Mai hả bà? thị Cường Liên. À Liên á, thế bà Mai là bà nào ạ? Bà hai tên. À bà hai tên, được đấy. Bà có cần con bê hộ bà không? Ừ bê hộ phố cũng được. Của con nhớ là có nước béo nhá, bát bên phải này của ngon đúng không? đây là xuất vang đúng không ạ? Vâng con xin. ơi ôi giời ơi. Sáng sớm ngày hôm nay thì trời Hà Nội mưa mưa. Thế là anh em tôi quyết định đi thử một quán phở nhỏ nhỏ. Đây là phở bò bà Mai, gọi là bà Liên cũng được, bởi vì bà này có hai tên. Quán phở này thì nằm ở ngay bên dưới chân tập thể Bộ tư Pháp. Quán bán ở trong cái sân chơi chung thôi. Để mà nói thật thì phở ở đây không phải ngon xuất sắc như ở các quán phở bò nổi tiếng khác, nhưng mà lại có một cái điểm cộng rất đáng kể đó chính là rẻ. Xong rồi bát phở thì cũng nhiều thịt nữa. Mà buồn cười ban đầu rõ ràng là tôi gọi là xuất vang thêm gầu, mà về sau toàn thấy diềm thôi. Bát phở ở đây thì rất hợp lý dành cho anh em nào muốn ăn đầy đặn mà không phải tốn quá nhiều tiền. Tổng quan về hương vị của bát phở thì tôi đánh giá điểm năm, kiểu vừa đủ để thưởng thức vào buổi sáng mà không đặt kỳ vọng quá nhiều về sự tinh tế. Nước dùng thì nhẹ nhàng, không đậm đà nhưng cũng không đến nỗi quá tệ. Mà sốt vang thì chỉ hơi có màu. Nhưng mà thôi ăn thì cũng vui vui. Nếu như các bạn đang tìm một quán phở đơn giản, rẻ nhưng mà ăn no bụng thì phở bà Mai có thể là một sự lựa chọn để thử. Đôi khi những cái món ăn bình dân như thế này cũng có cái nét cuốn hút riêng của nó đấy. Giới thiệu toàn thể anh em bà con nhá, đây là phở bà Mai gọi là phở bà Liên cũng được. bán ở rất nổi tiếng ở chỗ gần trường Phộng Thái nhá.",
    "takeaways": [
        "Quán phở bà Mai (hay còn gọi là bà Liên) có vị trí gần trường Phong Vũ Thái.",
        "Phở ở đây có giá cả phải chăng, phù hợp cho những ai muốn ăn no bụng mà không tốn nhiều tiền.",
        "Mặc dù không quá xuất sắc, phở bà Mai vẫn là một lựa chọn ổn cho bữa sáng với hương vị vừa đủ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}