{
    "transcript": "Nhưng là mọi khi, bạn tôi lâu lâu nó lại qua nhà. Thế là ngày hôm nay là mấy anh em trong nhà chúng tôi quyết định sẽ thiết đãi tụi nó vài cái món bình dân ha. Để xem là ngày hôm nay chúng ta sẽ nhậu những món gì nhá. Tôi tò mò, bạn cũng thế. Ở đây thì chúng ta có xương heo, chân giò, giò chả. Cái này là ốc bươu đã lột, rau riếc các kiểu, đậu khuôn, đậu hũ, nhưng mà chúng ta sẽ đi mua thêm một con vịt nữa, làm thêm một tí râu mực, râu bạch tuộc gì đấy loại khổng lồ này ăn cho nó gọi là lai rai có tí hải sản. Thành quả như thế nào thì hồi sau sẽ rõ ha. Vịt đã về nhá mọi người. Một con vịt 170, 2 kg mấy, 80.000đ một kg. Thôi, bây giờ làm thôi.
Ướt này chắc tí bỏ nhỉ.
Thích thì nấu cháo.
Uống đi! Tôi mời bác cái quậy nha.
Tôi mời anh.
Hút mạnh.
Cứ rót thôi.
Chắc chắn là như thế này, phải ăn thêm ớt.
Vãi chưa! Rõ rồi đó.
Rồi, xong một cái quá trình nấu nướng thì à ngày hôm nay bọn tôi sẽ nhậu sương sương có một cái món gọi là xí quách. Cái món này được mình à cosplay lại của cái lẩu sườn, tháp sườn cay Thái Lan. Nó sẽ không giống lắm đâu nhưng mà nó kiểu na ná. Món tiếp theo sẽ là ốc bươu xào sả ớt. Món này để nó hơi nguội một chút rồi. Tí nữa mình sẽ đảo sơ qua cái cho nó nóng. Và một cái món thì nó, nó bị hao nhiều hơn mình nghĩ. Lúc mua về là tầm 4 lạng, và sau khi mà mình nướng qua, nó hao đi mất đâu đấy chắc giờ còn tầm lạng hay lạng hai à. Nhanh nhất, giò ớt xiêm xanh. Cắt ra, xong. Đậu hũ mỡ hành. Cái này không phải tầm hành nha, đậu hũ mỡ hành chấm với lại mắm tôm. Ở đây thì chúng ta sẽ có thêm hai đĩa vịt luộc. Ăn nhẹ nhàng thôi, chấm cùng với lại mắm gừng.
Với cái lẩu xí quách này thì mình sẽ có rau cải các kiểu ha. Tổng cho cái chỗ này thì mình đâu đấy mình tính hết khoảng tầm 500.000đ. Bảy người nhậu, 500.000đ, chưa tính tiền bia. Hợp lý đúng không anh em? Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Thực đơn nhậu bình dân đa dạng với nhiều món như xương heo, chân giò, ốc bươu xào sả ớt, vịt luộc.",
        "Món xí quách được biến tấu từ lẩu sườn cay Thái Lan.",
        "Tổng chi phí cho bữa nhậu 7 người khoảng 500.000 VNĐ chưa tính bia."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}