{
    "transcript": "Sáng nay Bi đi chợ mua hai vỉ trứng cút về ngâm tương, mà bà bán trứng bả mời mua trứng cút lộn về bồi bổ cho ông xã ở nhà đi, bảo đảm luôn á là khỏe lắm. Cái Bi mới kêu là hai vợ chồng con lâu rồi không dám ăn trứng cút lộn nữa cô ơi, cả hột vịt lộn lâu rồi con cũng không ăn. Bá cái ủa chứ chứ tao thấy mày hay mua về ăn xả xui lắm mà sao giờ kêu không dám? Cái Bi mới nói là chả hiểu sao càng về năm nay tụi con càng không dám ăn trứng cút lộn cả hột vịt lộn, nhất là tháng 7 này âm lịch nữa cô. Biết là lâu lâu cũng thèm á nhưng mà bây giờ nhìn cũng ráng chứ không còn thấy ngon như trước nữa. Thôi cô cứ lấy hai vỉ trứng cút và cho con ngâm tương đi. Ôi, mà đéo biết trứng cút lòng đào mà ngâm tương nó dễ làm mà rẻ như vậy chắc là tuần nào Bi cũng làm luôn quá. Đó giờ Bi ít khi mua mấy cái món ngâm tương này lắm tại vì thấy giá nó cũng cao mà làm thì ít quá ăn không có đủ đã mọi người. Còn mình tự làm tính ra là dễ quá luôn á mọi người, ăn tha hồ luôn. Video này á là Bi đã nghiên cứu kỹ các bước để làm trứng ngâm tương nó không có bị fail, tại Bi cũng là cái người mới tập nấu ăn đây thôi nhưng mà tính ra làm thấy cũng dễ đó mọi người nên không hiểu sao mà nhiều người làm thất bại mấy lần luôn á. Chắc là do Bi hên làm một lần là ăn luôn. Mọi người nhớ là luộc trứng cút tầm 1 phút 20 giây trong cái nước sôi như thế này thôi nha, đừng có luộc lâu quá là nó thành cái lòng chín luôn chứ không còn là lòng đào nữa đâu. Bi thấy luộc trứng cút vậy hợp lý nè, giá nó vừa rẻ mà luộc mình ăn nó không có bị ngán như là trứng gà đúng không? Nhiều người kêu không cần xài nước đá mà Bi thấy là dùng đá như vậy thì cái vỏ nó sẽ vòn hơn đó mọi người. Muốn mà dễ bóc hơn nữa là mình bỏ vô cái hộp xong mình lắc lên như vậy nè, là cái vỏ trứng nó sẽ tự động kéo cái lớp màng đi theo luôn nên là mình sẽ dễ bóc vỏ ra. Cái giai đoạn mà nó khó chịu vô cùng chính là cái giai đoạn mà mình bóc vỏ trứng á mọi người. Trời ơi nó phải cần một cái sự kiên nhẫn và tỉ mỉ cường độ cao luôn á. Còn đây là cái bước nấu nước tương nè, trời ơi Bi không có nghĩ là nó đơn giản như vậy luôn á. Nước tương á thì mình cứ đổ vào cái chảo, cái định lượng của gia vị thì mọi người nêm nếm theo tùy khẩu vị. Bi sẽ để theo cái khẩu vị của Bi trên màn hình này nha. Đây nè còn cái này là quan trọng nè, cần phải có hành tây, hành lá và mè nha, đặc biệt là ớt nữa, mình cho càng nhiều ớt nó sẽ càng ngon á. Cho nhiều vậy thôi chứ không có thấy cay đâu mọi người ơi. Nhiều người nói là để cái hành này vô nó sẽ bị nhớt á, có thể là do mọi người để bên ngoài không chứ Bi bỏ tủ lạnh ba bốn ngày nay rồi thấy nó cũng vẫn ngon như vậy á mọi người, vẫn như bình thường không có bị sao hết trơn á. Mình bảo quản dưới ngăn mát là Bi nghĩ nó sẽ ok nha. Trời ơi mà công nhận có mè vô là nó thơm phưng phức á. Rồi bây giờ mình đổ vô hộp rồi mình gất vô tủ lạnh thôi. Trứng này mình ngâm một ngày mới ăn nha cho nó thấm cái gia vị á mọi người ơi. Đây là cái thành quả của Bi vào ngày hôm sau. Trời ơi nó thơm, nó ngon, nó núng nính nhìn đã dã man luôn á. Không biết là bên đạo Phật thì mấy ngày chay hay là mấy ngày rằm như vậy là có được ăn trứng này không ta? Còn Bi thì bên đạo Công giáo vẫn ăn bình thường á mọi người, trứng á thì vẫn là món chay nha, trừ mấy cái món như là thịt heo thịt bò thôi. Trời ơi cái bữa cơm đây nó thơm, nó béo mà nó ngon. Cái trứng nó béo rồi nó quyện với cái mùi tương mà có thêm mè á mọi người, phải nói là quá xuất sắc cỡ này á thì bao nhiêu nồi cơm mà hổng hết đúng không nè? 
",
    "takeaways": [
        "Trứng cút ngâm tương tự làm tại nhà vừa rẻ vừa dễ, có thể ăn thỏa thích.",
        "Luộc trứng cút 1 phút 20 giây giúp trứng lòng đào ngon hơn.",
        "Thêm hành tây, hành lá, mè và ớt vào nước tương giúp món ăn thêm thơm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}