{
    "transcript": "Cả nhà mình nhắn bà nội Tường Hân vừa đi chơi vừa đi nghỉ dưỡng luôn, nhưng mà lần này sẽ đi xa hơn một chút. Địa điểm lần này cả nhà mình đi á thì là Mũi Né nha. Sáu năm trước đi rồi, sáu năm nay quay lại thử coi nó có khác gì không? Trời ơi tới hôm qua cả nhà mình đến Mũi Né muộn quá, ăn uống xong là chui vô ngủ tới sáng rồi mới dậy. Lựa chọn chỗ này là dạng resort cho nên là nghỉ dưỡng đã luôn. Hôm nay cả nhà đi dạo dọc bờ biển, gió hiu hiu mà mát mát nữa. Trời ơi ta nói thích ghê luôn á. Buổi trưa thì cả nhà mình đi ra ngoài ăn, mà phải công nhận xuống Mũi Né một cái là ta nói ăn hải sản phủ phê luôn. Tường Hân nhà mình á là nó mê mấy cái hồ cá này lắm. Bà nội Tường Hân gì Việt Nam lần này, mình cũng đưa đi chơi được mấy lần rồi, mà lần nào cũng khen lắm nha. Tại vì là cái view vừa ăn vừa ngắm cảnh biển này nè, ăn xong á thì cả nhà mình quyết định đi Bàu Trắng chơi. Mà ta nói trời đất ơi, từ quán ăn đi lại Bàu Trắng nó cũng hơi xa đó, mà bà nội Tường Hân cứ đi chút là giơ cái điện thoại lên chụp hình chút, đi chút giơ điện thoại lên chụp hình chút. Rồi là chụp xong có ảnh đẹp không nữa, cứ chụp quá trời chụp luôn. Cái thằng cháu nội cũng y chang luôn, hai bà cháu giống nhau ghê. Đến nơi thì mình sẽ được đi xe địa hình để lên đồi cát, được mấy anh tài xế này chở cho nên nó là cũng an toàn. Tính ra bà Tường Hân đến đây là cũng phải là hai lần rồi đó, vẫn còn mê Bàu Trắng lắm. Mình với bà nội Tường Hân và mọi người sẽ đi bằng ô tô lên đồi trời ơi tao nói còn hơn sảy ngựa nữa. Mà đổi lại được cái vui với lại là cảnh quá trời đẹp luôn. Mặc dù mình tới đây lần thứ hai rồi nhưng mà mình thấy nó vẫn đẹp như lúc đầu. Còn cái điều vui nữa là khi mình đến đây, bạn chủ biết mình xong rồi còn giảm giá cho mình nữa chứ. Lúc về khách đông quá mình không có chào bạn được, sẵn đây cho mình cảm ơn bạn nhiều nha. Với lại thì cả nhà mình quyết định ăn ngoài nữa, mình sẽ dẫn cho ba Tường Hân với bà nội Tường Hân đi ăn bánh canh với lại là bánh khọt. Mấy cái địa điểm này thì nó cũng bình dân thôi nhưng mà ăn á thì ai cũng khen ngon hết. Tính ra là từ cái resort mình ở đến đó thì nó khoảng tầm 10 phút thôi à, đi cũng nhanh nữa. Mình thấy ở Mũi Né đi buổi sáng hay buổi tối gì nó cũng đẹp hết trơn á. Đây là bánh canh hải sản của quán, mình gọi mỗi người một tô lót bụng trước, nhìn mấy cái bánh khọt này nó cũng hấp dẫn không kém gì luôn á. Giờ mình ăn chung với cả nhà mình nha.
Gọi thêm hai bánh khọt nữa rồi đó, từ từ.
Nhà mình được cái sỉ số ít vậy thôi, chứ ăn là hơi nhiều luôn á. Người một tô bún xong rồi còn mấy chục cái bánh khọt nữa mọi người, cha tụi hay tới tàn cuộc luôn á. Tới nỗi mà mọi người ra đợi đi về luôn mà vẫn chưa xong, ghê thiệt. Rồi là cả nhà mình nghỉ cũng ngắn hạn thôi à. Ăn xong tối về ngủ, sáng ra đi về lại Cần Thơ. Rồi đó đi chơi hậu nghén mà cái đoạn đường đi nó nghén thiệt, đi từ lúc 11 giờ cho tới 6:00 tối thì mình mới về tới nhà. Bữa nhà mình đi vậy để Su Hắn ở nhà với bà ngoại, trời ơi về thấy thương lắm luôn. Chắc là em đợi mình về á mọi người chứ tầm này bình thường là em nó ngủ mất tiêu rồi, mà giờ này về em còn tỉnh ghê luôn nè. Đi theo thì mình sẽ ế mệt, mà để ở nhà á thì lại thấy thương. Ở nhà với bà Cốc là người ta ngoan lắm nha, không có khóc la miếng nào hết trơn luôn á. Đây là cái nồi cháo gầu tư mình nấu để ăn tối nè. Mấy bữa mình đi vậy, ở nhà làm cũng được nhiều ghê luôn á. Bữa nay hả làm trên máy xong rồi lót ở dưới xăng luôn rồi. Khoảng tầm 5% nữa thôi là sẽ hoàn thành hết, rẻ luôn rồi đó, chuyến sau về là khỏe ghe nha. Còn giờ mời mọi người ăn tối chung cả nhà mình.
này nói không?
Bởi vậy thấy ngon bình thường, bởi vậy thấy ngon bình thường. Ngon lắm nha.
