{
    "transcript": "Mời mọi người ăn bún đậu mắm tôm cùng với Dung nha. Trước khi ăn thì Dung sẽ uống trà gạo lứt mọi người ơi. Ngày nào Dung cũng uống hết trơn á. Uống cái này á mọi người hỗ trợ tiêu hóa rất là tốt nè, với lại là đẹp da nè. Cái này Dung uống thay nước luôn nha. Ngày nào Dung cũng pha một gói vậy nè, từ sáng tới tối, uống cả ngày. Cái này mọi người có thể uống nóng hoặc là mọi người bỏ đá uống vô uống đều ngon nha. Dung thường hay ăn đồ ăn cay nóng và cũng hay uống nước ép lúa mạch nhiều, nên cơ thể lúc nào cũng hay bị nóng á mọi người. Bởi vậy nên trong nhà lúc nào cũng thủ sẵn vài hộp trà gạo lứt của nhà quê Việt. Dung pha uống cả ngày thay cho nước lọc luôn á mọi người. Về thành phần thì tự nhiên an toàn lành tính, có gạo lứt nè, đậu đen xanh lòng, đậu đỏ, kỷ tử, hoa nhài, cỏ ngọt. Nay quê Việt còn cho ra mắt thêm phiên bản Plus có thêm thành phần quý giá là Đông trùng Hạ Thảo, chống lão hóa cực kỳ tốt luôn nè. Vị thì ngọt thanh rất là dễ uống luôn. Dung uống riết thành nghiền luôn á mọi người, thơm mùi đậu đen xanh lòng với lại gạo lứt lắm luôn. Công dụng của trà thì giúp thanh lọc gan, thải độc cơ thể, thanh mát, giúp làn da trở nên tươi sáng, hồng hào và có giấc ngủ ngon hơn. Đây, chả cốm nè mọi người.\n\nNgon.\n\nCái mắm tôm này ngon nè mọi người. Nhưng mà tóc pin hơi ít.\n\nNgon á.\n\nChả cốm và hũ.\n\nUống rồi.\n\nCái này Dung mới pha đó mọi người, còn nóng á. Dung đang bị ho nên Dung uống nóng.\n\nSiêu ngon luôn mọi người, rất là dễ uống, có vị ngọt thanh thôi nha. Lúc đầu Dung mới mua về á, Dung cứ sợ là nó bị lợ lợ nhưng mà không nha, chỉ có vị ngọt thanh thôi chứ nó không có bị ngọt quá. Trong phần trưng bày Dung có, mọi người mua bấm vào phần trưng bày nha.",
    "takeaways": [
        "Trà gạo lứt hỗ trợ tiêu hóa, làm đẹp da và có thể thay thế nước uống hàng ngày.",
        "Trà gạo lứt có thành phần tự nhiên như gạo lứt, đậu đen xanh lòng, đậu đỏ, kỷ tử, hoa nhài, cỏ ngọt, và phiên bản Plus có thêm đông trùng hạ thảo.",
        "Trà có vị ngọt thanh, dễ uống, giúp thanh lọc gan, thải độc cơ thể, làm mát và giúp da tươi sáng, hồng hào, ngủ ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}