{
    "transcript": "một phần chân gà xốt thái của Tóc Cơ Kiều Diên bán từ Vĩnh Long. Siêu đông khách thì liệu có gì đặc biệt. Cái phần này là tôi đặt là giao lên tới Sài Gòn luôn nha, nhưng mà bả ướp lạnh á mọi người nên là trái cây nó vẫn còn giữ được độ giòn. Đi kèm là bả hút chân không. Nè cái sốt này nó sốt với lại khác với lại cái ché trộn đợt trước tôi review nha. Chân gà tôi thấy làm rất là sạch sẽ luôn nha, được cắt ra sẵn rồi. Đi kèm sẽ có cóc với xoài luôn và cóc với xoài là được ướp lạnh đó nên là nó còn lạnh lạnh nè mọi người. Mình tôi sẽ mở tách cái phần chân ra trước nha mọi người ơi, sau đó so thêm xoài bào vô nữa rau răm. Và cái sốt này là sốt thái của bả nè mọi người ơi, cái màu rất là đậm nha, nó khác với lại cái màu sốt ché trộn nha mọi người. Nhưng mà tôi cảm nhận là cái sốt này nhìn nó kiểu bắt mắt hơn rất là nhiều luôn. Mà nó kẹo sệt mấy bà ơi. Ê đúng mai gu luôn á mọi người tôi cho thêm tí xíu sốt dừa nữa màu cho nó đẹp nha mọi người. Cái này tôi cảm giác là bả cho dừa á nên nếu các bạn mua về á thì mua thêm xoài hoặc là cóc á, các bạn bỏ vô nha mọi người ơi, đi kèm là nguyên một cái bịch đậu phộng hành phi nè, tỏi phi giòn rụm luôn, có cả cái sốt chấm đi kèm sệt sệt nha mọi người ơi. Ê nhưng mà đỉnh cao. Ôi cái sốt này nó ngon lắm luôn á mọi người. Nó kẹo nó sệt nó đậm đà lắm mọi người. Kể cả nha mình chấm cái nước chấm này mọi người nó cũng ngon luôn, mà kể cả mình không chấm nó cũng ngon luôn. Chân gà thì giòn sần sật á mọi người ơi, rồi cả những cái loại trái cây á mọi người, bả ship từ Vĩnh Long lên á mấy bà, nó còn giòn rụm luôn nha, kèm cùng cái sốt 10 điểm, nhưng mà cái này là tôi sẽ mua thêm trái cây để tôi trộn cùng với sốt bả, sốt thái của bả ăn rất là lạ, rất là ngon nó hơi ngọt nhẹ đúng vị miền Tây. Cái này có thêm cái trứng non nữa là 10 điểm. Ngon nha.",
    "takeaways": [
        "Chân gà sốt thái Kiều Diên: Giữ độ giòn trái cây nhờ ướp lạnh và hút chân không.",
        "Sốt thái đặc biệt: Màu đậm, kẹo sệt, bắt mắt, vị ngọt nhẹ đậm chất miền Tây.",
        "Gợi ý: Nên mua thêm trái cây (xoài, cóc) để trộn cùng nếu cảm thấy dừa hơi nhiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}