{
    "transcript": "Nói, mọi người ơi! Lần đầu tiên mình được chứng kiến kỷ lục gỏi cuốn khổng lồ, tới 15 loại nhân khác nhau, do 15 nghệ nhân thực hiện siêu siêu dài, rồi còn được xem và nghe chị Mỹ Tâm hát nữa. Quá là đã luôn á! Ai mà cũng muốn tham gia sự kiện thú vị này thì tranh thủ nha. Tại sự kiện chỉ diễn ra duy nhất 2 ngày cuối tuần 17 và 18 tháng 8 tại Aeon Tân Phú thôi á, mà lại còn được mang về thật nhiều quà của nhãn hàng Nam Ngư Ớt Tỏi Lý Sơn nữa. Xin chào mọi người, mình là Mie Cooking nè. Hôm nay vừa đến Aeon thì sự chú ý của mình đã va vào củ tỏi Lý Sơn khổng lồ này nè. Chèn ơi, nó bự lắm lắm luôn! Mọi người đến Aeon mà bắt gặp em nó là biết đã đến đúng sự kiện siêu hoành tráng Nam Ngư Ớt Tỏi Lý Sơn, nâng tầm đặc sản rồi á. Sự kiện lần này cũng chính là cơ hội để Nam Ngư đồng hành cùng bà con nông dân, phát triển kinh tế địa phương và nâng tầm đặc sản tỏi Lý Sơn, quảng bá đặc sản Việt Nam. Ở đây á thì diễn ra rất là nhiều hoạt động tưng bừng sôi nổi mà quan trọng là ai tham gia cũng có thể rinh quà về nhà cực dễ luôn. Mở màn với phần trình diễn siêu siêu đỉnh của chị Mỹ Tâm, phải nói là quá tuyệt vời luôn á mọi người. Rất rất nhiều khán giả đón chờ và lúc nghe chị cất giọng á ta nói nó êm, nó tuyệt cú mèo lắm luôn. Rồi ai mà mê vàng, mê giải thưởng á thì để có cơ hội trúng vàng mọi người chỉ cần có hóa đơn mua Nam Ngư Ớt Tỏi Lý Sơn tại siêu thị Aeon là nhận ngay một lượt thử thách săn kho báu củ tỏi bằng vàng cực vui. Và nếu chiến thắng á là được nhận củ tỏi bằng vàng thiệt luôn. Còn đơn giản hơn á là mọi người chỉ cần check in là đã được nhận nhiều phần quà hấp dẫn từ chương trình rồi á. Rồi giây phút mà 15 nghệ nhân bắt đầu công cuộc tạo ra chiếc gỏi cuốn khổng lồ này mới thiệt sự hồi hộp nè mọi người. Trời ơi nhìn hoành tráng lắm luôn. Gỏi cuốn ngập tràn 15 loại topping khác nhau vừa dài vừa bự khủng khiếp. Và cuối cùng sau 15 phút thì em gỏi cuốn đã được hội kỷ lục gia Việt Nam xác lập và trao chứng nhận kỷ lục Việt Nam rồi á. Mà thích hơn nữa là mình còn được thưởng thức gỏi cuốn khổng lồ ngay tại chỗ luôn. Sẵn có Nam Ngư Ớt Tỏi Lý Sơn trên tay mình chỉ cần rót ra là dùng được liền, chấm gỏi cuốn vô á mà ngon thiệt là ngon luôn á. Nước mắm chua cay mặn ngọt vừa vặn kèm theo cái mùi tỏi Lý Sơn thơm lừng chấm món nào á là tê tái món đó. Nên là cuối tuần này bà nào còn chưa biết đi đâu chơi á thì đến Aeon Tân Phú để săn vàng và nhận quà, ta nói nó hơi bị hợp lý luôn á nhen.",
    "takeaways": [
        "Sự kiện Nam Ngư Ớt Tỏi Lý Sơn tại Aeon Tân Phú diễn ra vào ngày 17-18 tháng 8.",
        "Có cơ hội nhận quà và trúng vàng khi mua sản phẩm Nam Ngư Ớt Tỏi Lý Sơn tại Aeon.",
        "Sự kiện có nhiều hoạt động sôi nổi, bao gồm xác lập kỷ lục gỏi cuốn khổng lồ và biểu diễn của ca sĩ Mỹ Tâm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}