{
    "transcript": "Mẹ ơi nhìn cái bánh là muốn xúc liền lập tức luôn á. cho mọi người thấy chưa? Siêu chi luôn. Đây bả làm gì? Mở bạn múp pan, bánh Lava cheese. Đ bánh phô mai. Full cheese. Trời ơi nó thơm. Đây là chân dung của chiếc bánh full cheese huyền thoại nè mọi người. Bánh Lava chi này là siêu nổi bên Singapore luôn, cái phần nhân bên trong nó sẽ tan chảy, nó rất là mềm. Ô nhìn cái bánh là muốn xúc liền lập tức luôn á. Và bánh này hiện tại đã có mặt ở Sài Gòn rồi. Giá và order một ổ này là 495k nha. mời mọi người ăn với bả nha. Wow, đây là chân dung chiếc bánh Lava chi nè mọi người. Mọi người có thấy phần nhân bên trong mọi người thấy chưa? Siêu chi luôn. Thơm lắm mọi người ơi. Xuất sắc xuất sắc. có phô mai nó béo. Nó có bị chua chua nhưng mà nó không có bị ngọt quá đâu mọi người. Phần đế bánh nó là bánh cookie nên là nó rất là giòn nha. Bây giờ tôi đã hiểu tại sao cái bánh này nó hot đó mọi người. cái phần vỏ bánh mọi người thấy. Giòn quá. Nên cái vỏ bánh ở đây nó hơi dày một tí nha. Phô mai quá là quá trời là phô mai trong đây luôn mọi người ơi. Rồi rồi mọi người ơi. Đây mọi người thấy không? cái phần phô mai của nó nè. Nó nó sẽ nó sẽ chảy nhăn vậy nè. Đó mọi người cũng biết cái độ mềm cái của nó như thế nào rồi. Ăn cái này chắc mập 80 kg luôn mấy má ơi. Nhưng mà phải không thể phủ nhận được cái độ ngon của nó nha. Xuất sắc. Cái phô mai bên đây họ làm quá ngon. Tôi chưa có ăn ở bên Singapore nên là không thể so sánh được, nhưng mà cơ bản đây là cái phô mai đầu tiên tôi ăn thấy ngon. Tôi sặc quá. Ngoài trừ cái việc mà tôi không thích cho nên là cái phần đế bánh quá dày, nó quá là bự đi, cho nên ăn nó sẽ hơi ngán và nó bị khô nữa mọi người, khô lắm. Cảm giác là nó rất là khô luôn, nó khô mà nó khô mà nó khô mà làm cho mình cái cổ của mình đó, nó khó chịu luôn á. Nhưng mà Lava cheese ngon nha. Nói chung là nếu mà mọi người muốn thử cái món Lava cheese này thì mình rất là recommend thử một lần nha, ngon xuất sắc nha mọi người. Mọi người muốn bảo ăn thêm món gì thì bình luận phía dưới cho bảo biết với nha. Bye bye.",
    "takeaways": [
        "Bánh Lava Cheese có phần nhân tan chảy, siêu mềm và ngon.",
        "Bánh có mặt tại Sài Gòn với giá 495k/ổ.",
        "Đế bánh cookie giòn, nhưng hơi dày và có thể gây ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}