{
    "transcript": "ai là lần đầu tiên Khánh chứng kiến cái gỏi cuốn dài tận 15m được xác lập kỷ lục Việt Nam. lần đầu tiên tôi được gặp ca sĩ Mỹ Tâm ngoài đời. Đã he. Bữa nay có trên mới ha, đeo vàng cho Labubu. Sao? Nhưng mà hơi thiếu. Thiếu gì? Thiếu quầy tỏi vàng của Nam Ngư. Sẵn đầu. Ở Elon môn Tân Phú đi không? Đi chứ sao không đi? Còn. nói địa điểm hot nhất lúc này phải gọi tên Elmoon Tân Phú, nhà nhà người người đổ xô đi coi chị Mỹ Tâm và đi săn tỏi vàng của Nam Ngư ớt tỏi Lý Sơn. Kiện sẽ diễn ra ngày 17, ngày 18 tháng 8 tại Elmoon Tân Phú, mấy ông mấy bà đừng có bỏ qua nghe. Mấy bà qua đây check in với cái củ tỏi khổng lồ của Nam Ngư ớt tỏi Lý Sơn là sẽ có quà luôn nè. Chưa hết đâu mấy ông mấy bà còn được thử nhiều món ăn ngon cùng với lại Nam Ngư ớt tỏi Lý Sơn nữa nên là mấy ông mấy bà nhớ đến đây đó nha. Ôi tôi đợi chờ một hồi là chị Mỹ Tâm cũng xuất hiện. Trời ở ngoài chị đẹp lắm mấy ông mấy bà ơi, đẹp dữ lắm. Nói nghe chị hát mà mê mẫn luôn. Cái bài hát của chị Mỹ Tâm thì đây là những cái đầu bếp sẽ tham gia xác lập kỷ lục Việt Nam về cái cuốn gỏi cuốn dài 15m nha. Ta nói sẽ có 15 loại nhân khác nhau và 15 người sẽ cuốn liên tục trong một khoảng thời gian. một cái cuốn gỏi cuốn siêu to khổng lồ mà siêu dài luôn nghe. Giờ là tiến hành sẽ đo cái cuốn gỏi cuốn nè, để xác lập kỷ lục nè nha mấy ông mấy bà. Ta nói là 15 người đầu bếp làm cùng một lúc và nó dài 15 m luôn mấy ông mấy bà ơi, chấn động. Vậy là mình sẽ share cái gỏi cuốn nó ra cho tất cả mọi người cùng ăn chấm với lại Nam Ngư ớt tỏi Lý Sơn ha. cũng tranh thủ cho tôi làm hai ba cuốn nè mấy ông mấy bà ơi. Ngày Nam Ngư cho ra cái chai Nam Ngư ớt tỏi Lý Sơn này nè là tụi tôi mê dữ lắm tại vì chấm cái gì nó cũng tiện. Mấy cái món cuốn cuốn chấm chấm nha ăn nó mặn mặn chua chua the the ngon dữ lắm luôn á. Nói mấy bữa tôi làm cái clip mà chấm với Nam Ngư ớt tỏi Lý Sơn mấy ông mấy bà mê quá trời. Sự kiện nâng tầm đặc sản tỏi Lý Sơn này nè được nhãn hàng Nam Ngư kết hợp với lại người dân ở huyện Lý Sơn, mục đích quảng bá đặc sản này ra thế giới nha mấy ông mấy bà ơi. Tôi đâu có quên nhiệm vụ săn vàng đâu, chỉ cần mấy ông mấy bà có một cái bill mua tại cái sự kiện này một chai nước mắm Nam Ngư ớt tỏi Lý Sơn để tham gia được cái game này nha, chỉ cần nhấc cái củ tỏi nó ra khỏi cái lỗ đó là mấy ông mấy bà được nửa chỉ vàng. Nói trước nha nó nặng lắm á. Các anh này là một trường hợp đặc biệt anh mới rút ra được chứ nãy giờ tôi thấy rất là nhiều người không có làm được đâu nha. Đơn giản vậy chứ không có đơn giản đâu nghe. hai tay mà nó nặng y y luôn á mấy ông mấy bà ơi. Nhớ giùm tôi cái sự kiện này đang diễn ra ngày 17, ngày 18 tại Elon môn Tân Phú, mấy ông mấy bà nhớ chạy qua đó nha chứ số lượng vàng là có hạn đó nha mấy ông mấy bà ơi.",
    "takeaways": [
        "Sự kiện giới thiệu và quảng bá sản phẩm Nam Ngư ớt tỏi Lý Sơn.",
        "Cơ hội trải nghiệm ẩm thực và nhận quà khi tham gia sự kiện.",
        "Sự kiện diễn ra ngày 17-18 tháng 8 tại Aeon Mall Tân Phú."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}