{
    "transcript": "Chị mà muốn quen ai đó, chỉ có con của mình đạo không? Hả? Có luôn hả? Tại vì em xỉ nên là em gan em mới không nói đúng không? Đúng rồi. 150k ăn gì ở Rest Mall. Ăn gì? Spicy Box thẳng tiếng. Ở Rest Mall là mới mở đó. Tao nói cái chi nhánh Rest Mall quận 7 này mới khai trương, đẹp mà xịn xọn nhất Ba Sọc Bốc luôn á. Quầy buffet đa dạng mà được cập nhật nhiều món thả lẩu mới. Quầy mì thì được nâng cấp lên 12 loại hoàn toàn miễn phí luôn và có cả Photobooth chụp hình miễn phí khi đi từ 2 người nữa cơ. Đặc biệt thì mỗi lần đi ăn ở đây đều có thể víp, giảm từ 10 tới 25% là vô tư á. Em thích, em thích một cái điểm ở Ba Sọc Bốc đó chính là ăn không có tốn thời gian. Hồi đó là sinh viên á nên là giá cả hợp lý. chị ăn Spicy Box là đầu tiên. hồi đó. Em sẽ nót Spicy Box ở bên đây, rất thích Spicy Box. Khì cũng thích. Em lúc nào đi ăn cũng phải gọi á. Vậy là em là cung Sư Tử? Ờ Sư Tử sẽ hợp với Bạch Dương, Nhân Mã, nó nhiệt tình, nhiệt huyết và nó năng động nó chung một cái vibe nên dễ chơi. Nhưng mà mấy bọn đó mà chơi với nhau là hay kiểu giữ nhau, cãi lộn nhau nó cũng vui lắm. cung lửa, yêu ai hợp? Chị nghĩ là cung lửa, lửa với lửa hả? Ừ. Hoặc là lửa với khí. Cung nào đào hoa nhất? Xuyên Bân và Nhân Mã. Nhân Mã là đó giờ là nó đào hoa rồi, nó đã mang tiếng đào hoa rồi, hờ hững luôn. Chị nghĩ do là cái sự khó lựa chọn của nó. Ừ. Chị thấy đa số mà sinh vào tháng 6, Song Tử, Xưng Tản. Chị mà muốn quen ai đó, chị có con cung mệnh đạo không? Có. Có luôn hả? Mới. Ê chị thích ăn cái này cực kỳ luôn á. Bạn em luôn tới ăn này đó bạn em á nó vô nó ăn nó hả mà nó toàn lấy này nó ăn không mà. Thiệt cẩn thận phổng lưỡi. Ờ đúng rồi. có. Mình chỉ cần ăn rồi tính tiền là tụi em sẽ phát cho mình thôi. Như vậy là sao để nớ biết được đây là khách hàng đầu tiên ta? Ê bây giờ tôi sẽ phổ cập lại một chút thông tin cho anh em nhá. Cái thẻ này nó sẽ giảm 15% cho tất cả các ngày, không áp dụng vào ngày lễ và giảm 25% vào ngày sinh nhật, áp dụng cho tổng hóa đơn luôn và sẽ miễn phí một người khi đi nhóm bốn người, không áp dụng vào ngày lễ. Tức là chỉ cần một người trong cái bàn đó đem cái thẻ này là mọi người đã được áp dụng rồi, không cần phải bốn người đem bốn thẻ nha. cái này nó sẽ đặc biệt là không áp dụng cùng với các chương trình khuyến mãi khác và chỉ tại chi nhánh Spicybox Restmall thôi. Ê vậy tính ra hồi nha. mỗi lần đi là mỗi lần được xài luôn. Rồi phết á, anh em mà đến ngay Rest Mall đi nhá.",
    "takeaways": [
        "Chi nhánh Spicy Box Rest Mall Quận 7 mới khai trương rất đẹp và xịn xò.",
        "Buffet đa dạng món, quầy mì có 12 loại miễn phí, có Photobooth chụp ảnh miễn phí khi đi 2 người.",
        "Thẻ VIP giảm từ 10-25%, miễn phí một người khi đi nhóm 4 người, không áp dụng với khuyến mãi khác và chỉ áp dụng tại chi nhánh Rest Mall."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}