{
    "transcript": "Ăn nướng bàn đá ngắm hoàng hôn style Đà Lạt ở ngay tiểu vương quốc Long Biên các bác đã thử chưa nhở? Ở đây nhá view triệu đô, đồ ăn ngon, giá lại còn vỉa hè như này thì bay vào Đà Lạt làm gì nữa hả các bác ơi? Quán nướng của em là kiểu gì trông lạ thế nhở? Phong cách Đà Lạt, nhưng mà lại pha một chút hơi hướng của Tây Bắc vào. Bọn em có bàn nướng đá đầu tiên tại Hà Nội. Chiều tối hôm qua thì tôi vừa mới đưa cả nhà sang đây vừa ăn vừa chơi chill vãi ra. Từ phụ huynh đến các bé nhá đều mê tít thò lò luôn. Nướng ở đây là cái kiểu nướng lụi than hoa, được phục vụ ở bàn đá hoặc là bàn gỗ tùy anh em chọn. Must try nhất í là cái em phi lê bò ta, bò hộc cô bê với cả ba chỉ heo ướp sốt làm từ hoa quả, nên vị rất là thơm ngọt tự nhiên. Thường thì mấy cái mô hình kiểu đẹp đẹp chill chill như này ý, đồ ăn sẽ chỉ ở mức trung bình thôi. Cơ mà thật sự nhá, chất lượng đồ nướng ở đấy nó không hề thua kém bất kỳ một quán nướng số má nào ở Hà Nội cả. Thế giá cả bên em như thế nào? Bọn em dao động từ 65.000 cho đến 80.000. Ở đây bọn em không tính thêm bất cứ một phí gì cả. Anh em ăn nướng nhẹ nhàng xong í, chốt hạ cho tôi một cái niêu sườn bò hầm kim chi Hàn Quốc đây này, hoặc là một cái nồi lẩu gà bỗng dịu 179 cành như này là chuẩn bài luôn nhá. Nếu mà đi đông đông í thì anh em gọi cả hai luôn cho tôi cũng được. Tin tôi đi, nó xứng đáng đến từng xu luôn í. Thật sự là Hà Nội mà kiếm được cái chỗ được cả view, chất lượng đồ ăn với cả giá thành như này khó lắm anh em ạ. Thế nên là anh em tham khảo thử địa chỉ tôi để trên màn hình xem sao nhá.",
    "takeaways": [
        "Quán nướng có phong cách Đà Lạt kết hợp hơi hướng Tây Bắc, đặc biệt có bàn nướng đá đầu tiên tại Hà Nội.",
        "Chất lượng đồ nướng cao, không thua kém các quán nướng có tiếng ở Hà Nội, với mức giá từ 65.000 đến 80.000 VNĐ.",
        "Nên thử các món đặc biệt như phi lê bò ta, bò hộc cô bê, ba chỉ heo ướp sốt hoa quả, niêu sườn bò hầm kim chi Hàn Quốc, lẩu gà bỗng rượu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}