{
    "transcript": "ở quận 6 nếu mà thèm heo quay thì mấy bạn sẽ ăn ở đâu? Tôi mới tìm được kế bên chợ Bình Tiên có hàng heo quay Kim Mai này, chưa ăn chưa biết ngon dở mà từ sáng tới chiều khách mua tấp nập luôn, nên mình cùng vô test thử ha. Hôm nay đi đâu? Thấy giới thiệu xin chào mọi người, thì công nhận là cái chỗ heo quay này là một trong những chỗ mà thu hút tôi nhất từ đó tới giờ luôn. Tại vì khi tới đây mấy bạn thấy cái bàn người ta trưng bày rất là bắt mắt luôn. Từ các loại thịt quay quen thuộc như là ba rọi, bắp đùi, da heo, xá xíu, đến mấy cái loại ít thấy hơn như là giò heo, sườn non, sườn già, đầu heo, đều có đầy đủ luôn. Ông nào mà ghiền heo quay thì ra đây đảm bảo là nuốt nước miếng ừng ực như tôi nè. Tự nhiên thấy miếng da heo của bà chủ lóc ra sạch, cái thèm ngang luôn mọi người. Rồi còn ước gì có thêm chén tương xí muội ở đó, chấm liền ăn mới đã nữa chứ. Nhưng mà phải mua về cái đã, ở đây thì giá cả sẽ như thế nào mọi người. Theo riêng tôi thì giá có hơi cao một xíu nha, ba rọi 320.000đ/kg, còn da heo lên luôn 500.000đ. Tại cái miếng da heo ở đây người ta quay nó to nó bự lắm mọi người. Mình nhìn thì có vẻ thấy nó nặng ký nhưng mà cầm lên nó nhẹ hều à. Mua 1kg chắc về ăn 3 ngày 3 đêm chưa hết luôn. Nên là tôi chỉ mua một xíu xíu thôi, cộng thêm mua thịt ba rọi, thịt bắp, sườn cộng và cả bánh mì ở đây nữa. Tại bánh mì người ta bán rất rất là rẻ mọi người. Một ổ ú nu mập lù như thế này có 15.000đ hà. Mở ra bên trong cho mấy bạn coi quá trời thịt luôn. Cắn miếng bánh mì có cái nước sốt ngọt ngọt ha, thịt thì mềm mềm thơm thơm. Ta nói nếu mà sống ở đây sáng chiều ra làm ổ ngon bổ rẻ là có thiệt rồi nha. Nhưng mà nói gì thì nói ăn xíu thôi, tui chừa bụng ăn tiếp thịt heo quay chứ. Tại nãy giờ tui địa cái da heo quay lâu lắm rồi mọi người, nên sẽ ăn nó trước luôn. Mấy bạn nhìn thấy nó giòn rụm à, nhưng mà ăn vô không bị cứng và bị ngán, tại bên dưới nó có lớp mỡ đó mọi người. Tui ăn được miếng là quay đầu luôn. Còn thịt ba rọi thì tui ăn được hơi bị nhiều. Tại da heo nó vẫn giòn mọi người, mỡ cũng có nhưng mà hình như mình ăn chung với thịt nên nó ngon. Thịt thì ở đây người ta quay đúng chuẩn nha, nó không phải kiểu quá mềm, ăn dai dai ngọt thịt. Thiệt là ăn một lần tui ghiền luôn. Tới phần thịt bắp á thì dành cho bạn nào không mê mỡ, vẫn cảm nhận được cái độ thơm, độ ngọt, độ dai của heo quay, nhưng không bị béo thì còn gì tuyệt vời bằng đúng không? Còn chứ, tất nhiên là còn. Chính là cái sườn que này nè mọi người. Tôi thích cái cảm giác được cầm miếng sườn lên, cắn thịt xung quanh, thỉnh thoảng ăn được vài chỗ sụn giòn sần sực thì ngon gì đâu luôn. Nên đó là lý do tại sao mà mấy bạn thấy hàng heo quay này siêu được lòng dân quận 6 chợ Bình Tiên luôn. Bán từ sáng tới tối lúc nào cũng có khách là nhờ vậy á.",
    "takeaways": [
        "Hàng heo quay Kim Mai kế bên chợ Bình Tiên quận 6 nổi tiếng với da heo giòn rụm và các loại thịt quay đa dạng.",
        "Giá cả ở đây có phần hơi cao so với mặt bằng chung, đặc biệt da heo giá 500.000đ/kg.",
        "Bánh mì ở đây rất rẻ, chỉ 15.000đ một ổ, với nhiều thịt bên trong, là lựa chọn ngon bổ rẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}