{
    "transcript": "Đó. Hồi nãy tửu nằm chấm nhiều nó nằm quá. Ờ. Bây giờ tụi mình ăn nghe. Bữa nay mời cả nhà ăn tôm với lại hào điếu sốt mù tạt chung với Thành nha. Thôi ăn thử liền cái. Mấy con hào điếu này mới được. Nó giòn. Ở bên đây Thành thấy là pha cái nước mà sốt mù tạt thì rất là vừa ăn luôn. Nó có vị chua, nồng của mù tạt nhưng mà nó không có bị nồng hỗn cả nhà. Món này Thành mua bên nhà của Crazy Ăn vặt cả nhà. Hồi trước mọi người thấy Thành hay ăn mấy cái mà tôm sốt mắm nhĩ nè, hào điếu sốt mắm nhĩ nè, Thành cũng mua ở bên đây. Rồi cứ lên trên phở bò rồi search Crazy Ăn vặt là sẽ ra nha. Hai cái món này là món mới bên đây là Thành mua về ăn liền luôn. Trời ơi nhìn nó quá hấp dẫn luôn á. Nồng nha. Hừm. Thấy. Đó. Mà hào điếu mấy chợt trước Thành mua á, nó nhỏ xíu à. Không biết bên đây đặt như thế nào mà lấy toàn là mấy con hào điếu mà trời. Ú nu luôn nè cả nhà. Con hào này á. Nó sẽ có vị giòn bên ngoài, bên trong nó sẽ hơi sớpp sớpp. Và cũng rất là ngọt nha cả nhà. Thành thích ăn đồ sống, Thành không thể bỏ qua cái món này. Trong đây là người ta có cắt ớt nữa cả nhà. Chấm ít thôi. Hào điếu bên đây ăn đã quá, ú nu luôn mọi người ơi. Làm biếng cuốn thì lấy chấm chấm Thành. Tôm này cũng vừa ăn thôi, chứ cũng không có phải là quá bự. Ờ. Nồng ghê. Mà hào điếu mà ăn cái này bắt nó cũng rất là khó nha tại vì nó ở rất là xa bờ cả nhà. Nó không có giống như những cái con hào bám vào trong đá. Thành ra những con hào này bắt nó cũng khá là khó. Nồng nghe. Vừa có wasabi, vừa có ớt xiêm, trời ơi. Trời ơi cải bẹ xanh nó cũng nồng nữa cả nhà. Thành ra ăn vô trời ơi. Nhưng mà nó đã. Ai mà kiểu mà thích ăn mấy cái đồ sống mà ăn với mù tạt á, trời ơi ăn cái này thích lắm luôn á. Con tôm cuối cùng. Ok, cảm ơn cả nhà theo dõi video của Thành, hẹn gặp lại ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Món ăn hôm nay là tôm và hào điếu sốt mù tạt mua ở Crazy Ăn Vặt.",
        "Nước sốt mù tạt có vị chua, nồng nhưng không bị hỗn.",
        "Hào điếu ú nu, giòn bên ngoài, sớpp sớpp bên trong và rất ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}