{
    "transcript": "bao giờ các bạn thấy nản chưa? Trưa hôm nay mình thấy nản vô cùng luôn ấy. Câu chuyện giảm mỡ khá thành công của mình thì chắc các bạn cũng biết rồi. Nhưng mà mình ăn tập mãi mà chưa thấy tăng cơ được tí nào nên hôm nay mình thấy nản vô cùng. Tuy là có cố gắng ăn uống, tập tành thì cũng tập hết sức rồi, nhưng mà mình thấy lâu quá mọi người ạ. Đây là bữa cơm của mình trưa nay, có canh mùng tơi, gà nướng mà gà khoai. Trưa nay mình có canh mùng tơi, mướp, gà trộn khoai tây nướng và cơm trắng. Biết là tăng cơ cần phải có thời gian, thậm chí là phải tính theo năm, nhưng mà đôi lúc mình vẫn thấy nản như hôm nay. Trưa lên được cơ thì mình nghĩ có các nguyên nhân sau đây. Đầu tiên là ăn uống, không phải lúc nào mình cũng duy trì được 80 đến 90 g đạm trên ngày. Thứ hai là tập luyện, mình chưa tăng được tạ nhiều, thậm chí là còn hay bỏ set tập, tập không đủ bài. Đó, ngoài hai nguyên nhân đó ra thì mình nghĩ không ra thêm được nữa. Có anh chị em nào đi ngang qua thì cho mình xin góp ý với nha. Đây là bữa ăn của mình tối nay. Tối nay mình ăn đồ cuốn, món này dễ làm thôi mà mình lười quá nên thỉnh thoảng mới làm. Cũng giống như có nhiều chị em hỏi mình là sao chị em ăn rất ít mà không thấy giảm được mỡ, cũng giống như mình mà chưa tăng được cơ vậy. Với quan điểm của mình thì cũng có mấy nguyên nhân sau đây. Ăn ít quá, ăn ít nhưng mà lại ăn đồ nhiều calo, ăn chưa đủ các nhóm chất và chị em hay nghĩ rằng tinh bột làm mình béo nên cắt hết tinh bột ra khỏi bữa ăn và không muốn tập thể dục. Điều này dẫn tới việc trao đổi chất bị kém hơn và còn rất rất nhiều nguyên nhân khác nữa. Nếu ăn một thời gian mà chưa thấy hiệu quả thì chúng ta thử bàn lại quá trình ăn uống để thay đổi và tìm giải pháp phù hợp nha.",
    "takeaways": [
        "Tăng cơ cần thời gian, thậm chí tính theo năm, đừng nản lòng.",
        "Các yếu tố ảnh hưởng đến tăng cơ: chế độ ăn uống (đủ đạm) và tập luyện (tăng tạ, đủ bài).",
        "Giảm mỡ không thành công có thể do ăn quá ít, ăn đồ nhiều calo, thiếu nhóm chất, kiêng tinh bột và lười tập thể dục."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}