{
    "transcript": "Cái gì hôm nay tối đa có được treo bao nhiêu bát ạ? Ở trên kia là 77 rồi. 77 rồi. Đến con số 99 là cô dừng. À thế à? Ví dụ như các bạn phát tâm 10 bát thì các bạn phát tâm một bát thôi để cho các bạn nhỏ các bạn ý khởi cái tâm tốt lên. Có các bạn trẻ con ra đây và các bác ơi bác cho cháu cháu có 15.000 cháu cháu treo được không? Cái điều đấy làm cho mình rất là hạnh phúc. Cháu xem được cái đấy và cháu moi lợn của cháu 15.000 ra cháu muốn treo mà thật sự mình xúc động. Thấy rằng là mình thích các bạn ý treo hơn. 15.000 mình thích lắm luôn. Hello, một ngày thật đẹp nhá. Một mô hình phở từ thiện xứng đáng được lan tỏa khắp cộng đồng đây rồi. Làm từ thiện đâu nhất thiết phải kèn trống ô hào hay quá to lớn gì đâu. Hãy bắt đầu từ những điều đơn giản nhất những người xung quanh ta. Mà cả nhà yên tâm nhá, phở treo vì phục vụ chính cho những người lao động nên thậm chí còn chất lượng nhiều hơn là phở em mua tự ăn cơ. Em gọi một bát phở sốt vang ngon thật sự nha. Bò mềm dai dai, nước đậm đà không bị quá mỡ đâu. Bánh cuốn cũng khá là ổn áp, vỏ không quá dày nhưng vừa phải. Ai mà chê thì làm ơn đi khám lại lưỡi đi nhá. Có cái này lý thú cực kỳ ý, lần đầu tiên em uống sữa đậu mà bên trong có cả đậu non như kiểu đang ăn tào phớ vậy á. Đối với nhiều người trong chúng ta, một bát phở có thể không phải một điều quá xa xỉ, nhưng với vô vàn mảnh đời ngoài kia, bát phở nhỏ bé ấy là chắt chiu, là đò đếm từng đồng lương, là thèm đến nôn nao cũng chỉ dám tự thưởng cho mình sau một thời gian cần mẫn làm việc. À mà có nhiều cái miệng xấu lắm nhá. Cứ bảo người ta tạo content PR. Thì cứ cho là như vậy đi, nhưng chí ít hành động đó giúp được bao nhiêu người. Cả nhà nhớ dành chút thời gian qua 14B Bảo Khánh phát tâm, nối vòng tay lớn chia ngọt sẻ bùi nè. hôm nay mình sẽ quyết định mình sẽ treo hai bát thôi để cho những người khác treo cùng mình nữa nha mọi người nhá. Và mong rằng những bát phở này sẽ đến được với đúng người, những người có hoàn cảnh khó khăn một chút nha mọi người. Cùng lan tỏa điều này nhá.",
    "takeaways": [
        "Phở treo là mô hình từ thiện ý nghĩa, lan tỏa yêu thương đến người lao động và hoàn cảnh khó khăn.",
        "Làm từ thiện không cần quá phô trương, hãy bắt đầu từ những hành động nhỏ bé, thiết thực.",
        "Hãy lan tỏa mô hình phở treo bằng cách trực tiếp ủng hộ hoặc chia sẻ thông tin để nhiều người biết đến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}