{
    "transcript": "Nước mắm ngon quá vậy ta! Con nấu bằng nước mắm gì vậy? Dạ, nước mắm táo làm từ táo á. Đây là công thức làm món bún chả nướng he ngon táo bạo mà cha với mẹ mình ăn ai cũng tấm tắc khen ngon hết trơn. Công thức này dễ làm lắm mọi người, ai cũng có thể làm được. Chả nướng thì mềm ẩm, tẩm ướp vừa vặn, nước mắm thì ngon lắm lắm. Vị mắm đậm đà đặc trưng. Giờ thì cùng mình bắt tay vào bếp làm nhen. Hôm bữa mẹ mình có hỏi là ở Sài Gòn lâu nay có biết món gì lạ lạ không. Nay nấu cho cha mẹ ăn thử coi. Vậy là mình nghĩ liền tới món bún chả này nè. Tại ở quê mình á đó giờ chưa ai bán món này hết. Giờ thì mình sẽ đi ướp cả chả viên lẫn chả miếng nhen. 200g sả và 150g hành tím mọi người xay với 100ml nước rồi mình đem đi vắt lấy nước. Công thức ướp chả viên và chả miếng thì sẽ là giống nhau. Với 1kg ba rọi thì mình sẽ ướp với 20g đường, 20g mật ong, 40g dầu hào, 10g tiêu, 10g nước màu, thật nhiều hành lá và ba muỗng canh nước sả mình đã xay lúc nãy. Để chả nướng được đậm đà thì mình sẽ ướp thêm với 20g nước mắm táo Maggi nhen. Lần đầu tiên mình thấy có một loại nước mắm làm từ táo luôn á. Nước mắm táo mới lạ nhưng mà vẫn đậm đà hương vị mắm quen, được làm từ cốt táo cô đặc và công thức giảm muối nên là mùi thơm không những đặc trưng mà còn tốt cho sức khỏe. Thêm nữa là có thể nêm nếm cho các món chay mặn đều ngon hết á. Giờ thịt ướp cho thấm thì mình sẽ làm dưa góp ăn kèm. Đu đủ và cà rốt thì mình bóp rửa với muối cho thật sạch, vắt ráo rồi ướp cùng với đường và giấm nè. Chả sau khi ướp xong thì mình sẽ xếp lên vỉ rồi đi nướng nhen. Chả viên á thì mình nặn thành miếng to to như thế này, khi nướng xong sẽ hấp dẫn hơn nhiều. Lúc nướng á chả nó thơm nức mũi luôn. Mùi thơm lan tỏa khắp sân vườn nhà mình làm ai cũng đói bụng cồn cào. Nước chấm bún chả thì phải ấm nóng ăn mới ngon nên mình đã để dành đến cuối mới nấu nè. Mình sẽ sử dụng nước mắm táo Maggi để pha nước chấm luôn. Mình có nếm thử á thì vị mắm vẫn ngon, đậm đà lắm. Mọi người có thể dùng để chấm luôn mà không cần pha chế cầu kỳ. Còn nay á mình làm món bún chả nên là sẽ pha thêm với nước, đường và giấm để chuẩn bị món mắm chấm bún chả hơn. Món này phần chả nướng quan trọng nhưng mà không có chén nước mắm ngon á thì thiếu sót lắm. Nước mắm á sánh đậm óng ánh một cánh gián, vị mắm thì đậm đà đặc trưng. Mình nghĩ là dùng cho món chấm, kho hay là nấu gì cũng hợp cực kỳ. Mẹ mình ngày nào cũng nấu ăn nên chắc đã quen với hương vị nước mắm thường ngày rồi. Nay á mình thử đổi sang nước mắm táo Maggi ngon đậm đà mà vị mắm quen này, thử coi là mẹ có phát hiện ra không nha. Chèn ơi, không nghĩ là lần đầu làm mà được thành phẩm ưng ý đến vậy luôn á mọi người. Cha mẹ mình ăn á mà ưng bụng lắm luôn. Khi mà biết là mình dùng nước mắm táo để nấu ra được phần nước chấm ngon đậm đà, vị mắm quen, mẹ mình kiểu… Nước mắm táo làm từ táo á? Vậy nên là nếu mà mọi người đang thèm bún chả quá thì làm cho gia đình ăn liền đi, đảm bảo ngon quên lối về. Và đừng quên là nước mắm táo Maggi đã có mặt ở các chuỗi siêu thị và tạp hóa trên toàn quốc nha.",
    "takeaways": [
        "Nước mắm táo Maggi làm từ táo, mang hương vị mắm quen thuộc nhưng có sự mới lạ.",
        "Công thức bún chả nướng táo bạo, dễ làm tại nhà và được nhiều người yêu thích.",
        "Nước mắm táo Maggi có thể dùng trực tiếp hoặc pha chế để chấm, kho, nấu đều ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}