{
    "transcript": "Lần đầu tiên phát hiện tại Hà Nội, buffet Sushi, Sashimi, thịt nướng và cả lẩu chỉ từ 289k. Rẻ chấn động luôn. Thay vì phải bỏ 5 đến 600k chỉ để ăn một đĩa sushi thì vô đây siết rẻ nhất 289k là đã được ăn sushi, thịt nướng mà cả lẩu và siêu nhiều các món ăn kèm khác. Đặc biệt là từ set 389k còn có cả set Sashimi tươi rói ăn thỏa thích luôn nha. Tôi thấy ở mức giá này trên thị trường Hà Nội giờ chắc chưa có quán nào có mô hình giống vậy đâu. Nay thì bọn tôi gọi set cao nhất là 489k để review. Chứ bình thường mọi người gọi set 389k là đã quá đủ rồi. Trước tiên là về các món đồ chiên, cơm canh salad phải đến mấy chục món. Set 489 này bọn tôi ăn phải hơn 100 món. Đầu tiên thì phải kể đến đĩa Sashimi tươi rói, tứ sa đỏ, ốc Nhật, cá trích, cá hồi và bạch tuộc, miếng nào cũng đều tươi ngon và được thái dày bản. Trời ơi cái miếng cá hồi ăn nó béo ngậy. Mà mọi người gọi không giới hạn luôn nha. Đừng quên là còn có các loại cơm Maki cực kỳ bắt mắt. Cơm mà ăn vừa mấy cái tinh bột này thu nha vì còn có cả nướng và lẩu nữa mà. Các món đồ nướng thì cũng cực kỳ đa dạng từ bò Kobe, lưỡi bò, sườn heo, bò cao cấp, cho tới hải sản có tôm, mực, bạch tuộc đa dạng phết. Ai ăn gì thì cứ bảo nhân viên mang ra nha và họ sẽ nướng trực tiếp luôn tại bàn cho mình. Lạ nhất thì chắc là cái lưỡi bò nướng rồi, ăn dai dai, mềm mềm, giòn giòn, nói chung tôi thấy khá hiếm quán có. Đặc biệt là mọi người gọi nhiều cái Mai Cua phô mai này vào. Tuy phô mai hơi ít nhưng thịt cua được cỡ ra nhiều chất lượng cực nha. Nếu ai còn bụng để ăn thì nên gọi thêm phiên nồi lẩu hai ngăn ăn vì nó đều nằm trong set hết rồi mà. Topping thì đầy đủ từ ba chỉ cho tới hải sản luôn nha, tha hồ nhúng. Không gian quán thì được decor theo style Nhật Bản rất là rộng thoáng và có cả chỗ ngồi riêng tư, đặc biệt là còn đang có chương trình tung xúc xắc. Ai mà tung ra được ba con sáu là được miễn phí cả bill luôn nha. Và đây là Yaki Zam ở 131 Vùng Nguyễn Văn Lộc nha mọi người. Quán này mới mở thôi.",
    "takeaways": [
        "Buffet Sushi, Sashimi, thịt nướng và lẩu với giá từ 289k, rẻ bất ngờ.",
        "Set 389k bao gồm cả Sashimi tươi ngon, ăn thỏa thích.",
        "Không gian quán được thiết kế theo phong cách Nhật Bản, rộng rãi và có khu vực riêng tư."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}