{
    "transcript": "Các bạn, hôm nay Phạn An cua hai da Cà Mau nha. Cua mà vàng đặt là lên cua ở Bình Tân á bạn. Giao trong Sài Gòn mình 60 phút đến 90 phút là đến rồi các bạn ơi. Cua này được kiểm tra kỹ rồi quấn giấy bạc, giao đến chỗ vàng là còn ngọng hửi như vậy luôn, các bạn nhìn hấp dẫn quá trời luôn nè. Ở đây người ta bán cua sống nè bạn, hấp sẵn cho mình, giao đến cho mình nếu mà mình ăn không hài lòng thì sẽ được hoàn tiền các bạn. Thích quá à, bây giờ Phạn An thử xem sao nha bạn. Trước khi ăn thì vàng sẽ uống nước nha bạn. Cha cha. Vàng các bạn ơi. Đây bạn, nước sốt này được cho miễn phí theo cua luôn các bạn. Vàng ăn nước sốt màu đỏ nha. Cái nước sốt màu đỏ này á nó chua chua ngọt ngọt và nó ít cay hơn cái màu xanh này một xíu. Bạn nào mà thích ăn cay nhiều thì sẽ quất cái màu xanh này các bạn. Vàng đi bao tay nha bạn ơi. Okay. Wow. Vàng không nỡ thưởng thức cua ánh rồi bạn ơi. Wow, bạn xem gạch nè bạn ơi. Wow. Chấm với cái sốt này. Wow. Ngon quá trời. Cái da của nó này. Wow. Trời ơi, nó ngon. Cái lớp da bên ngoài các bạn, nó mềm, mà nó ngọt thịt. Ngon quá. Ôi, cái thịt ở bên trong nó chắc lắm mọi người ơi. Ngon quá bạn. Ngon thiệt sự. Người ta kẹp sẵn cái càng cho mình luôn nè bạn. Mình chỉ việc mở ra và ăn thôi. Wow. Cái càng nhìn chất lượng đó đây. Trời ơi cái thịt nó tươi nó ngon bạn ơi. Tuyệt vời, ngoài cua cốm hai da này các bạn, thì Linh cua còn có cua gạch nè, cua thịt nè, tất cả đều bao ăn luôn các bạn ơi. Bạn phải ăn tiếp mới được, ngon quá trời. Vàng để chấm cái sốt ở đây nha bạn. Wow, cái gạch của nó nè bạn. Vàng chấm luôn cái sốt. Ôi. Trời ơi cái gạch nó béo. Hồi nãy còn bỡ ngỡ bạn chưa biết ăn sao cho nó ngon. Bây giờ vàng biết rồi nha, mình quất cái gạch nó trước. Xong mình lột cái phần da của nó này bạn. Trời ơi cái này nó ngon dữ lắm bạn ơi. Hai bạn. Cua hai da nó ngon dữ dội luôn bạn ơi, ngon quá. Mở ra đến đâu nước miếng chảy tới đó bạn. Trời ơi cái càng nè, cái này vàng lấy nguyên cái luôn, không sứt mẻ luôn. Ngon quá bạn ơi. Trời ơi, vàng mà biết cua hai da nó ăn nó ngon như vậy á là vàng ăn sớm hơn rồi các bạn. Ước gì vàng có thể ship cho bạn mỗi người một con nha. Vàng ăn ngon chung với vàng nè. Đây ngon quá. Ngon xỉu luôn các bạn. Trời ơi. Trong cái phần chân này nhiều thịt lắm bạn. Mà công nhận cái nước chấm này thần thánh quá bạn ơi. Wow, cái gạch này bạn. Cái này gạch nó non hơn một tí. Vàng ăn thử xem nó ngon không nha. Trời ơi cái nước chấm nó đã. Ngon luôn nha bạn. Đâu có thể ngon như vậy á bạn ơi. Wow, ngon quá ngon quá ngon. Trời ơi người ta kẹp cái càng sẵn cho mình lấy dễ dàng bạn. Cái thịt cua nó nó mềm mà nó săn chắc, mà nó ngon quá bạn ơi. Chấm với cái sốt thần thánh này nữa là tuyệt vời luôn bạn ơi. Mười điểm không có nhưng mọi người ơi, ngon quá trời ngon luôn. Một ký cua từ 4 đến 5 con như vậy bạn thấy giá quá là hợp lý cho một ký cua ngon như vậy á bạn ơi. Yeah, vàng ăn tiếp nha bạn. Đây, wow, cái này là cái gạch còn non nhiều luôn á bạn. Cái màu nó lợt hơn hai con trước các bạn. Để bạn ăn thử xem nó có ngon không nha. Còn cái người nó to lắm luôn á bạn. Trời ơi. Vàng sẽ chấm à, vàng sẽ chấm cái nước sốt màu xanh nha bạn, để kích thích vị giác lên cao luôn. Cái đó nó cay này bạn. A ta, đã lắm mọi người ơi. Chấm vô. Chấm sương sương thôi bạn. Ơ, vậy chứ cũng nhiều lắm bạn ơi. Cho nó xuống bớt nhẹ. Rồi, bạn ăn nha. Quá béo, cay. Cái da nó này. Trời ơi, tối nó cay lắm. Trời ơi cái càng vẫn động luôn bạn ơi. Ngon quá trời. Con cua bự này ăn cũng ngon lắm luôn á bạn. Wow, ngon xỉu các bạn. Vàng thích ăn cái da này quá, cái da này nó ngon dễ sợ luôn á. Wow, đây nè. Wow, cái gạch non nhiều lắm các bạn. Wow, ngon xỉu. Vàng có cái này cho bạn hay lắm nè bạn. Yeah, khi mà mình mua hai ký cua á bạn, mình sẽ được tặng thêm miếng xào cua hoặc là 10 con sò điệp giống như vàng nè. Trời ơi nó to quá bạn ơi. Vàng ăn thử nha. Khui chắc sốt lên. Wow, nó to quá mình cắn một lần không hết, phải cắn hai lần á bạn. Trời ơi, cái thịt sò nó nó ngọt, nó dai sực sực sực, rồi nó béo của mỡ hành nữa bạn. Trời ơi ngon quá trời luôn. Trời ơi, ăn ngon quá trời luôn bạn. Hạnh phúc thỏa mãn ngập tràn luôn. Chắc là vàng sẽ không yêu cầu Linh cua hoàn tiền lại đâu. Bạn nào cũng muốn ăn cua hai da ngon giống như vàng á thì có thể liên hệ số này để mua cua nha. Hoặc là bạn có thể xem cái link ở bên dưới á, bạn có tăng nick Linh cua bên dưới cho bạn nào cần nha. Okay, trời ơi vàng hạnh phúc quá ơi. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Cua hai da Cà Mau được giao nhanh chóng trong Sài Gòn và đảm bảo chất lượng, nếu không hài lòng sẽ được hoàn tiền.",
        "Nước sốt đi kèm cua có hai loại: đỏ (chua ngọt, ít cay) và xanh (cay nhiều, kích thích vị giác).",
        "Khi mua 2kg cua hai da sẽ được tặng thêm nghêu sao hoặc sò điệp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}