{
    "transcript": "Chưa bao giờ mình thấy sơ chế tề non lại dễ dàng đến vậy cho tới khi mình biết cái cách làm này, chỉ với vài mẹo nhỏ tề non vừa thơm lại vừa giòn món này hao cơm lắm nghen. Làm theo cách này tề đậm đà khác hoàn toàn so với món lòng heo luộc thông thường nè. Nào mời các bạn vào bếp cùng mình và nguyên liệu mình có ghi chi tiết ở cuối video nha các bạn. Sáng nay mình đi chợ sớm mua được 1kg tề non. Các bạn chọn tề có đường ăn tròn, dịch bên trong có màu trắng sữa. Nếu chọn tề mỏng bên trong có màu vàng thì tề này sẽ rất đắng và dai. Bây giờ cho tề non vào tô cho một muỗng muối và vắt vào một trái chanh. Sau đó các bạn bóp kỹ tề với muối chanh để loại bỏ chất bẩn và khử hết mùi hôi. Rồi các bạn xả lại với nước cho thiệt sạch. Kế tiếp các bạn cắt thành những khúc dài khoảng 30-40cm cho dễ sơ chế được mình vuốt phần dịch bên trong ra. Không nên vuốt quá kỹ sẽ làm lòng bị dai khô sơ vì trong tề non cũng có rất nhiều chất dinh dưỡng. Lúc này nhiều người tranh cãi lắm thôi không nè. Rồi các bạn xả lại với nước cho sạch sau đó vớt ra rổ cho ráo nước. Giờ mình chuẩn bị một nồi nước thêm 50ml nước mắm. Nước mắm sẽ làm cho tề non bớt hôi và thơm hơn. Khi nước sôi nhẹ mình cho tề non vào trụng đây là bước rất quan trọng trong sơ chế tề non đó các bạn. Nếu có cừng sả cho vào thì cũng được nha. Khi nước sôi lại các bạn vớt tề non ra rổ cho ráo. Lúc này mình sẽ cắt tề non thành những miếng cỡ ngón tay như vậy để khi rim không bị teo lại. Nhìn tề căng mọng hấp dẫn quá đi. Giờ cho vào chén 3 muỗng nước mắm nửa muỗng hạt nêm 2 muỗng đường chút tiêu. Nửa muỗng bột ớt hai muỗng tương ớt rồi quấy thật đều lên vậy là xong sốt rim tề rồi nè. Cho vào cối xay 10g tỏi 10g hành tím một trái ớt sừng cắt nhỏ. Rồi các bạn xay nhỏ ra hành lá các bạn cắt nhỏ. 30g tỏi các bạn đập dập. Sau đó băm nhỏ để làm tỏi phi. Kế tiếp cho vào chảo một chút dầu. Dầu nóng cho tỏi vào phi, các bạn đảo liên tục cho tỏi vàng và thơm. Rồi các bạn vớt hết tỏi ra. Vẫn cứ chảo đó các bạn cho hành tím tỏi ớt vào xào thơm. Khi hành tỏi ớt đã thơm mình cho tề vào xào cùng cho ngấm thành tỏi ớt nè. Các bạn đảo thường xuyên cho tề ngấm đều nha. Khi thấy tề non săn lại thì cho sốt mắm vào đảo qua đảo lại cho sốt mắm thấm đều vào tề. Thêm một muỗng nước màu đường cho tề có màu đẹp nha. Các bạn tiếp tục rim tề với lửa vừa. Dạ thơm quá các bạn ơi. Các bạn cũng không nên rim lâu tề non sẽ bị dai nè. Sau 5 phút sốt đã rút hết vào trong tề non rồi nè tề cũng lên màu rất là đẹp. Giờ các bạn cho tỏi phi vào đảo nhanh tay thêm chút hành lá chút tiêu. Tề non thấm gia vị có mùi thơm hấp dẫn quá đi à. Cho ra thưởng thức thôi cả nhà ơi mình cho ra đĩa cắt miếng vừa ăn. Trình bày cùng xà lách dưa leo thưởng thức thôi nào. Chỉ trong phút chốc món tề non rim mắm tỏi đã hoàn thành rồi nè. Nếu cứ ngán món tề hấp thì đây chính là giải pháp vừa ngon lại vừa đơn giản tề rim chín đến độ giòn giòn không bị dai và không bị đắng luôn nè tề rim màu rất bắt mắt thấm sốt ở đất đậm đà thêm chút tỏi phi càng làm tăng thêm hương vị cho tề một món ăn rất bắt cơm phải không các bạn. Thi thoảng đổi bữa cho gia đình với món ăn siêu cơm ngon này nha. Chúc các bạn ngon miệng và cùng nhấn đăng ký kênh để biết được nhiều món ăn ngon của bếp Nhà Giang. Xin chào và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Mẹo sơ chế tề non dễ dàng, vừa thơm vừa giòn.",
        "Nước mắm giúp tề non bớt hôi và thơm hơn khi trụng.",
        "Rim tề non không nên rim lâu để tránh bị dai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}