{
    "transcript": "lạ cái quán bún mắm bán 12 giờ đêm tới 2 3 giờ sáng là hết. Quán này là bán 7 ngày 7 món nhưng mà tôi mê nhất cái bún mắm ở đây. Một tô chỉ có 45.000 thôi à mọi người nhưng mà đầy ốc đồ ăn luôn. Quán này là chỉ bán 1 2 tiếng buổi đêm thôi nha mọi người, bán trên đường Trần Khắc Chân quận 1. 45.000 một tô mà đầy đủ heo quay, tôm, mực, cá. Bình thường là còn có trứng cá nữa mọi người nhưng mà bữa nay tôi xui hay sao á mà không có trứng cá. Đỉnh cao là cái thao tóp mỡ này nè mọi người ơi, nó dồm rụm đã lắm luôn. Cái nồi nước lèo thơm phức đi ngang qua thôi là nghe cái mùi chịu không nổi luôn. Rau là mình tự lấy muốn lấy bao nhiêu thì lấy à. Đặc sản của quán này là có đầu cá lóc nữa nha, tới sớm thì còn tới trễ thì hết. Ăn bao nhiêu chỗ bún mắm ở Sài Gòn rồi, tôi công nhận ở đây bán ngon rẻ nha. Trên bàn là có cái hũ nước mắm nè rồi có ớt băm với lại có sa tế nữa. Tối mà đi chơi khuya về á dắt mấy bà người yêu qua đây ăn tôi nói thiệt luôn không mê không lấy tiền. Cái dĩa rau thì đầy ủ quá trời bông súng luôn. Cái chén mắm me của cô Nêm cũng ngon nữa mọi người. Do là quán bán mỗi ngày một món nên là mọi người lưu ý nha, mọi người muốn ăn bún mắm á là phải đi tối thứ tư sáng thứ năm á mọi người, rạng sáng thứ năm nha. Thiệt sự mà cái tô 45.000 vậy là quá chất lượng luôn. Có một con mực to nè, một con tôm to nè, một miếng cá với lại thêm ba miếng heo quay. Thấy nước lèo bên đây mọi người nó ngon xuất sắc luôn nó rất là thơm với lại thơm mùi sả nữa mọi người. Cái vị nước lèo nó rất là đậm đà luôn. Tôi đã từng ăn qua rất là nhiều chỗ bún mắm ở Sài Gòn rồi, tôi khẳng định ở đây rất là ngon nha. Mà quan trọng nó ngon, nó rẻ mà nó chất lượng nữa mọi người. Miếng heo quay á cắt dày cui luôn nha. Còn tôm hay là cá hay là mực thì nó rất là tươi. Mực là nó tươi đến độ mà ăn nó sực sực sực sực trong miệng luôn á mọi người. Mấy bạn nào mà mê ăn đầu cá lóc thì nhớ phải kêu đầu cá lóc nha. Tôi no lắm rồi nên tôi mới không kêu á chứ bình thường là tôi sẽ ăn thêm cái đầu cá lóc nữa.",
    "takeaways": [
        "Quán bún mắm nổi tiếng bán vào buổi tối muộn ở quận 1, thường hết hàng sớm.",
        "Tô bún mắm 45.000 VNĐ đầy đặn với nhiều loại topping như ốc, heo quay, tôm, mực, cá.",
        "Quán chỉ bán bún mắm vào tối thứ tư và sáng thứ năm, cần lưu ý để đến đúng ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}