{
    "transcript": "đã hấp chay đơn giản dễ làm với công thức bí mật. Món chay thật ra không có khó nấu đâu, chỉ cần biết cái bí quyết nêm nếm với cả chịu khó trình bày một chút là món chay sẽ ngon không khác gì ở nhà hàng luôn á. Ok bắt đầu nhá. Đầu tiên thì mọi người ngâm bún tàu và nấm mèo cho nó mềm trước. Ai ăn chay mà kiêng hành tím á thì mọi người thay hành baro giúp tôi luôn nghe. Tất cả nguyên liệu thì mình đều sẽ cắt thật là nhỏ để miếng chả của mình nó chắc và đẹp mắt hơn á. Riêng bún tàu thì mọi người cắt dài bằng đốt ngón tay chứ đừng cắt nhuyễn quá nha. Bún tàu cũng là một nguyên liệu giúp cái miếng chả của mình nó có cái sự dai dai sực sực ăn ngon lắm. Đậu hũ trắng thì mọi người có thể nghiền nhuyễn ra nè, nhưng mà mình thường bỏ vào cái túi vải như thế này để vắt cho nó kiệt nước. Làm như vậy á thì khi hấp xong cái miếng chả sẽ không bị bở đâu nha. Bữa nay thì mình dùng cái hạt nêm của nó nấm hương Organic được làm từ 100% tấm tươi Thái Nguyên giúp cái món chả này của mình ngọt thấm đậm đà chuẩn nhà hàng ba sao Michelin luôn. Michelin là một chuẩn chay mới mà Cano đang tạo ra từ cái trào lưu nấu chay tại nhà không khó mà vẫn ngon để khuyến khích mọi người ăn chay và nấu chay nhiều hơn á. Nghe hay nhở? Cho nên là mình rất là muốn lan tỏa cái tinh thần này của Cano thông qua cái món ăn ngày hôm nay. Hy vọng là sẽ phần nào giúp mọi người có thêm cảm hứng để vào bếp nhé. Cái món chả này hấp xong cứ phải gọi là thơm lừng luôn. Mình có phết thêm cái dầu màu điều ở trên mặt chả cho nên màu nó cực kỳ đẹp, hấp dẫn lắm luôn á. Mình có phết một lớp dầu ở dưới đáy khuôn nên là khi lấy chả ra không bị dính ở đáy nè. Miếng chả nó dẻo dai không hề bở luôn á. Mọi người nhìn đĩa cơm chay này của mình có khác gì ở ngoài hàng không? Vừa đẹp mắt mà cũng ngon miệng nữa. Mọi người nhớ phải thử công thức này ở nhà nha.",
    "takeaways": [
        "Nấu món chay không khó, chỉ cần bí quyết nêm nếm và trình bày đẹp mắt.",
        "Bún tàu là nguyên liệu quan trọng tạo độ dai sực sực cho món chả chay.",
        "Dùng hạt nêm nấm hương Organic giúp món chay ngọt đậm đà chuẩn nhà hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}