{
    "transcript": "Hai bạn. Hôm nay Vàng sẽ múc bạn trái cây nhiệt đới mùa hè nha. Yeah. Ở đây Vàng có nhiều loại lắm nè bạn ơi. Lôm chôm nè, dâu nè, Việt quất nè, cam nè, kiwi nè, nho xanh, mận Hà Nội và chuối nữa. Yeah, thích quá à. Trước khi ăn thì Vàng sẽ uống nước nha bạn ơi. Ta ta.
    
    Đã khát quá bạn. Vàng đeo bao tay nha bạn.
    
    Okay, yeah, Vàng sẽ ăn kiwi đầu tiên nha bạn.
    
    Á, ngon quá á. Vàng tham ăn quá Vàng quên mời bạn rồi. Vàng mời lại nha bạn. Mời bạn các bạn ăn ăn. Xin lỗi bạn nhiều nha. Kiwi đã ngon rồi á bạn, để tôn hương vị của kiwi hơn nữa thì Vàng sẽ chấm với muối Hảo Hảo vị tôm chua cay này nha. Yeah, bây giờ Vàng sẽ cho muối ra chén nha bạn. Đây.
    
    Cho thật nhiều chấm cho đã luôn các bạn ơi.
    
    Chấm.
    
    Wow.
    
    Hương vị tôm chua cay đặc trưng của Hảo Hảo Quốc dân ăn tuyệt vời quá bạn ơi. Vàng phải ăn một cái nữa mới được. Wow.
    
    Việt quất này chấm với muối Hảo Hảo ăn cũng ngon với nè bạn ơi. 
    
    Hương vị của kiwi á bạn, Vàng thấy ăn ngon hơn khi chấm cùng Hảo Hảo nè bạn.
    
    Wow, chấm nhiều một tí cho nó đã.
    
    Wow, ngon lắm bạn ơi.
    
    Muối này chua, cay, mặn ăn ngon kích thích vị giác lắm luôn các bạn.
    
    Tiếp theo Vàng sẽ ăn mận Hà Nội này nha bạn, để ăn trái mận này á thì Vàng sẽ đổ muối trực tiếp lên để ăn luôn nha bạn. Vàng cho bạn xem cái này nè. Ta ta. Muối Hảo Hảo dạng hũ này đã có gói 7g tiện lợi giống như vậy rồi nè bạn.
    
    Có gói muối như vậy á bạn tiện lợi hơn khi mình ăn trái cây ha. Đây, chua quá.
    
    Ngon quá bạn ơi, nó chua chua ngọt ngọt.
    
    Ngon quá bạn ơi. Yeah, tiếp theo Vàng sẽ ăn nho xanh nha, Vàng sẽ lựa một em tươi xanh.
    
    Nắp cái vỏ này ra. Cho muối lên.
    
    Hấp dẫn quá bạn ơi.
    
    Trời ơi. Sao mà trái nào nó cũng ngon hết vậy Vàng?
    
    Ngon quá.
    
    Yeah, tiếp theo Vàng sẽ ăn dâu tây nha bạn, Vàng sẽ thêm muối ra để chấm cho nó đã luôn bạn ơi. Wow. Đây nè bạn.
    
    Dâu này nó chua chấm vô muối nó đã bạn.
    
    Chấm dâu tây với Hảo Hảo ngon lắm bạn ơi. Nó tôn lên được cái vị của dâu nè bạn.
    
    Wow, ngon quá. Muối Hảo Hảo này đa năng quá bạn ơi. Mình có thể chấm, trộn, nêm đa dạng, vị ngon không giới hạn luôn. Muối Hảo Hảo đã có tại tiệm tạp hóa siêu thị toàn quốc rồi nha bạn ơi. Bạn có thể dễ dàng mua dùng sản phẩm nè. Ok, cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Vàng giới thiệu cách ăn trái cây nhiệt đới kết hợp với muối Hảo Hảo, một cách ăn mới lạ và hấp dẫn.",
        "Muối Hảo Hảo là một sản phẩm đa năng, có thể dùng để chấm, trộn, nêm các loại trái cây và món ăn khác nhau.",
        "Sản phẩm muối Hảo Hảo đã có mặt tại các tiệm tạp hóa và siêu thị trên toàn quốc, rất dễ dàng để mua và sử dụng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}