{
    "transcript": "Các bạn Hà Nội sống ở Sài Gòn ơi, mọi người có nhớ đến hoa quả dầm Tô Tịch siêu ngon ở phố cổ không? Nay đã có mặt tại Sài Gòn rồi nè. Và đang có chương trình mua một tặng một nữa nha. Đợt tính ra Hà Nội có ăn chỗ này công nhận là nó ngon thật. Bạn nào mà nhớ hương vị ở đây á thì ghé qua đây ủng hộ chị chủ nha. Chị mới mở chi nhánh đầu tiên tại Sài Gòn nè mọi người. Chị chủ có nói với Tính là chị đã bán rất lâu năm tại Hà Nội rồi và đồ của chị là đồ tươi ngon mỗi ngày luôn. Nhìn cái quầy trái cây của chị nó ngon chưa kìa. Và đây là tô hoa quả dầm siêu chất lượng nổi tiếng tại Hà Nội. Ở đây Tính thấy có rất nhiều loại nha. Một phần như vậy đâu gần tới 20 loại hoa quả và nguyên liệu đó mọi người, đủ loại luôn. Rồi mà bạn nào muốn ăn loại nào thì cứ bảo chị lấy loại đó nha. Chị là siêu chiều khách luôn nè. Cái tô truyền thống là 30.000, còn tô full topping 40.000. Có thêm sữa chua và bánh lăng nữa nè. Ôi phải nói là tô hoa quả dầm của chị nó rất tươi và ngon. Hơn hết là không bị quá ngọt nè. Cảm giác chị cho rất nhiều nguyên liệu, cứ nghĩ là ngọt béo, nhưng không, càng ăn càng cuốn nha mọi người, ngon lắm nè. Nhân dịp khai trương thì quán đang có chương trình mua một tặng một trà sữa và sâm bí đao. Chỉ có 15.000 là mọi người được 2 ly luôn nè. Tính thích nhất sâm bí đao hạt chia của chị nha, uống rất là ngon. Chè khúc bạch thì ăn vào tan trong miệng. Chị có nói Tính là chị không có dùng chất kết dính nhiều nên là khúc bạch sẽ không được quá đẹp mắt. Nhưng chị đảm bảo là ăn siêu béo, siêu ngon luôn, mà công nhận là ngon thiệt nha mọi người. Quán của chị vừa mới khai trương ở Sài Gòn luôn. Ai mà thèm hương vị thơm ngon của hoa quả dầm Tô Lịch á thì ghé qua địa chỉ Tính để ở đây nha mọi người.",
    "takeaways": [
        "Quán hoa quả dầm Tô Tịch nổi tiếng từ Hà Nội đã có mặt tại Sài Gòn.",
        "Quán đang có chương trình khuyến mãi mua một tặng một cho trà sữa và sâm bí đao nhân dịp khai trương.",
        "Nguyên liệu tươi ngon, đặc biệt chè khúc bạch béo và ngon do không dùng chất kết dính nhiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}