{
    "transcript": "Ngay giữa trung tâm quận Đống Đa có quán bít tết bò Mỹ quầy bếp mở giá siêu học sinh sinh viên chỉ 8 9 cành đố mọi người bói ra được giá này ở Hà Nội luôn đấy, phải nói quá rẻ ý cũng bởi bít tết bò Mỹ giá gốc 135 lận nhưng mà đang có chương trình giờ vàng áp dụng tới hết tháng 8. bít tết bò Mỹ chỉ còn 8 9 cành thôi phải hết sức tranh thủ. Còn nếu không đi ăn trong giờ vàng thì sẽ ưu đãi mòn mới bít tết miễn phí phủ phô mai đến hết ngày mùng 6 tháng 9 nha. Đi hai người mà lười chọn món thì quán cũng có combo 199 cành có đầy đủ salad, bánh mì chảo, bít tết, bánh mì bơ tỏi tráng miệng cũng rất hợp lý. Phải nói thật hồi đầu đi hẳn đây thì mình chỉ ưng tầm 7 điểm thôi nhưng giờ là phải 9 điểm rồi đấy. Quán ngày càng cải thiện từ chất lượng tới dịch vụ. Trước thì sẽ dướt lên chảo bưng lên nhanh bị nguội thì giờ cũng đổi lại thành để sốt riêng đun nóng trước mọi người ăn dưới hoặc chấm tùy sở thích nhưng mà vẫn có thể order quán dưới sốt sẵn nha. Có quầy bếp mở xem được hết quy trình làm đồ vừa hấp dẫn vừa rất là yên tâm. Bò đều được thái miếng sẵn ăn khá tiện, bò Mỹ ăn tái tái chút thịt mềm mọng, ngọt, ăn cùng sốt tiêu, nấm hay barbecue đều thơm đậm đà. Chảo còn có pate, trứng ốp và khoai chiên nói chung là đủ cho mọi người ăn no yên tâm. Về bánh mì chảo thì bây giờ mình thấy vị sốt làm cũng tròn trịa hơn rất nhiều rồi trước ăn nhạt nhòa giờ rõ gia vị hoa quả ngọt thanh xen chút tiêu dậy vị. Mình còn gọi thêm đĩa mì ý sốt kem ăn thử thấy ok không kém gì các hàng chuyên đồ Âu. Cơ song quán cũng còn rất nhiều combo khác để khách hàng lựa chọn nhưng mà bước đầu tiên thì cứ phải là tới ngay Kobeko ở tầng 2 số 67 Hoàng Cầu Đống Đa nha, chính là tòa nhà có treo biển CEO Sushi ý mọi người cứ tự tin mà vào ăn.",
    "takeaways": [
        "Quán bít tết bò Mỹ giá rẻ tại trung tâm quận Đống Đa, Hà Nội.",
        "Có chương trình giờ vàng và ưu đãi bít tết miễn phí phủ phô mai.",
        "Combo 199k đầy đủ món, mì ý sốt kem ngon và quán cải thiện chất lượng dịch vụ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}