{
    "transcript": "Sủi cảo heo thì nó quá tầm thường, giờ phải là cảo bò như vầy nè. Đặc biệt, mì bò Hồng Kông ở đây là ngon chấn động luôn á. Để giới thiệu mình là Bếp trưởng của quán qua nhiều năm, 40 năm rồi. Này là mình ở nhà là mình sáng tác ra cái mì bò Hồng Kông. Gân bò nè, bò viên, xá xíu bò, mình sa tế của chú là kiểu sa tế Hồng Kông, đặc biệt nó làm với lại cái hạt hoa tiêu. Rang cho nó thơm mà trong cái sa tế rồi xay nhuyễn ra. Tức là cái vị đặc biệt cũng như kiểu người Hoa hồi xưa mấy chục năm về trước rồi đó. Sốt là sa cương. Thật sự là chưa có ai bán cái món này, thật lòng tôi dám chắc cái điều đó luôn. Nhúng vô cái nước phở lấu này, chúng ta cho nó thịt tái luôn, nó bỏ vào cái bọc. Thay vì người ta ăn sa tế nai nhưng chú ở đây làm đặc biệt là sa tế bò. Đặc biệt đây nè, toàn bộ ở đây chú làm là không có vị bột ngọt. Không hiểu sao có chỗ mì Hoa ngon cỡ này mà nhỏ bạn giấu mới chịu chỉ tôi luôn á trời. Đầu tiên là sủi cảo bò khô, món mà tôi thích nhất luôn á. Nhân thịt đầy ự luôn. Quyện cùng là cái sốt chấm tương, phải nói là cực kỳ ngon luôn á. Kế đến là mì sa tế bò. Bò để rất là nhiều mà mềm tan à. Nước sa tế thì sánh sệt lắm nha, thấm đẫm vô từng sợi mì, ăn rất là thích luôn. Đặc biệt là xá xíu bò khô sốt Mỹ vị, nào giờ toàn nghe xá xíu heo không à, mà thử xá xíu bò thấy cũng rất là được á. Chấm vô cái sốt này nữa cho nó đậm đà nha. Cái này là mì khô đặc biệt sốt sa cương, sẽ có đầy đủ full topping luôn á. Sa cương thì vị hơi mặn mặn, ngọt ngọt và rất là thơm luôn. Mấy cái bắp bò, gân nạm mà được hầm mềm tan luôn á nha. Nước súp thì vị thanh đạm lắm, đặc biệt là có thêm táo đỏ nữa. Ngoài ra còn có cả sủi cảo bò chiên nữa. Nhìn cái nhân đầy ự như vầy là thấy chịu liền luôn á. Chấm cùng với lại sốt chấm có pha tí tỏi phi rất là thơm luôn. Khoái ăn sủi cảo như tui thì món này là cho ngái luôn á. Và cái chỗ phải khoe quái trời là món Hoa ngon này là Mì Bò Duy á.",
    "takeaways": [
        "Mì bò Duy nổi tiếng với món mì bò Hồng Kông và xá xíu bò đặc biệt.",
        "Các món ăn được chế biến theo công thức gia truyền, sử dụng nguyên liệu tươi ngon và không bột ngọt.",
        "Quán có nhiều món Hoa hấp dẫn như sủi cảo bò, mì sa tế bò, và mì khô sốt sa cương."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}