{
    "transcript": "Chào trái cây nhiệt đới, 29 cành, kế bên phố đi bộ luôn nha, cách phố đi bộ chỉ có 100m thôi, có chỗ ngồi lại luôn, có máy lạnh luôn, không gian chill luôn. Bán gì đam mê vậy em? Thôi thôi, tới công chuyện rồi. Ly này chỉ có 39 cành thôi, 39.000, đó một lít ba luôn, 35 cành. Em nghĩ là chị nên ở nhà làm đẹp đi ngủ đi, chứ bán chi cho cực dữ vậy trời? Bán kiểu vậy có lời đâu? Đại gia chống lưng mà, thêm một miếng xoài bự chà bá nữa. Trời ơi. 1.000đ. Không tin được luôn. 39.000. 39.000 có miếng sầu riêng luôn hả? Không, miếng sầu riêng 1.000. Sầu riêng sầu riêng, mấy tụi chuyển phải mua ly trà sữa 39.000 mới được miếng sầu riêng 1.000. Anh tưởng gì chứ cầm 10.000 vô mua được 10 miếng sầu riêng rồi. Chết luôn đại gia chống lưng không nổi luôn á. Uống ê hề ê hề luôn. Dâu này chị lấy ở đâu vậy? Dâu này Đà Lạt em, Đà Lạt ship về cho chị. Dâu tươi nguyên chất đàng hoàng mà. Còn không tươi thì sao? Còn không tươi cho trả lại đền 10 ly luôn. Phản hồi bán gì quá rẻ, không thể nào rẻ hơn được nữa. Trà nho qua lại, ly một lít ba luôn chỉ có 29 cành. Còn bán không hết thì sao? Bán không hết đổ. Đại gia chống lưng mà, lo gì. Lo thế kiểu à. Cái ly trà Mốt Hót thị ơi hội em. 29 cành nha. Bên chị còn có nước gì nữa? Trà cốc trà lựu. 144 Master, đi bộ vô đây, muốn ngồi ở lại quán thì mấy bạn gởi xe bên 92 Lê Thánh Tôn giùm chị, quận Nhất mà tấc đất tấc vàng mấy em thông cảm giùm chị đi ha. Cà phê team My là ghé vô giùm chị nha, mua nước xong rồi đi ra phố đi bộ chơi luôn, bán rẻ quá trời đỡ ra phố đi bộ tốn 50 cành. Tiệm chặt chém nữa chứ, nhớ tới ủng hộ nha mọi người ơi.",
    "takeaways": [
        "Quán trái cây nhiệt đới bán đồ uống giá rẻ, đặc biệt là sầu riêng chỉ 1.000đ khi mua kèm trà sữa.",
        "Quán nằm gần phố đi bộ Nguyễn Huệ, có không gian chill và máy lạnh.",
        "Quán sử dụng nguyên liệu tươi ngon, đặc biệt là dâu Đà Lạt, và cam kết hoàn tiền nếu sản phẩm không đạt chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}