{
    "transcript": "Mấy hôm gày toàn báo dưới nước dưới hầm không à, bữa nay thử báo trên bờ cái coi. Chặt luôn cây đu đủ ở ngoài đầu đường nhà của ông Chú Ớt chấm mắm ăn, trời ơi ta nói ăn nó ngon nhứt cái nách luôn. Chuyện là ngày hôm qua đi hái cóc cái nghé nghé qua bên đây cái mé hầm, ngay chăng cái đầu đường nhà của ông Chú Ớt thấy có cây đu đủ. Cái hỏi mẹ, mẹ cây đu đủ nó là của ai vậy? Của ông Chú Ớt mày chứ ai, bữa nay ổng trồng có trái rồi đó. Ủa, con nhớ hôm bữa con chặt cây đu đủ này rồi mà, sao nay nó mọc cây nữa rồi nó có trái luôn rồi? Ờ thì ai biết đâu bữa nay mẹ thấy nó lên lại rồi có trái luôn rồi đó. Ủa, rồi mày tính hỏi làm cái gì nữa, mày tính chặt ăn nữa hả? Thôi nha ông cố ông nội, chặt ăn sao mà ổng về ổng thấy đi là tới công chuyện đó. Có đâu, tại thấy nó mọc lại hỏi vậy thôi chứ có chặt ăn đâu. Biết vậy không có hỏi luôn được rồi, hỏi chi không biết nữa. Rồi thì sáng hôm sau, cũng canh canh thấy ông Chú Ớt đi giao đồ rồi, mẹ của Nhọn thì cũng đã đi chợ luôn rồi, còn cái miệng thì nhìn tới cái đọt đu đủ là thèm chảy nước miếng. Trời ơi thứ này sao chịu nổi, phải qua chặt luôn cái mới được. Qua đẻo bụp bụp bụp cây đu đủ ngã xuống, rồi lò mọ vác nguyên cây đu đủ về luôn. Xong rồi thấy mới chặt có một cây đu đủ à, chắc ăn không có đủ. Thôi thấy vậy cầm cái rổ chạy vô bụi lùm ngay chăng cây cóc, vác viên thêm vài chùm cóc nữa. Tính ra ngày hôm qua mới ăn luôn á trời, chưa có ngán luôn á bữa nay thèm nữa rồi. Chắc là mình đạo đồ chua quá cho nên thấy đồ chua là thèm dữ lắm. Trời trời trời thèm đồ chua không lẽ có ấy ấy ta. Ủa mà có ấy ấy là có gì trời? Thường thường thèm đồ chua là bị gì mới thèm ta? Thôi thôi thôi đi xa mà tào lao quá bây giờ là đi chặt cây đu đủ ra nè. Nói qua nói lại nói hồi đi xa luôn đó. Thì nhìn thấy cây đu đủ nó bự chà bá như vậy đó chứ một hồi chặt ra lấy được có cái đọt không à. Chủ yếu là chỗ đó, chủ yếu là ăn cái đọt đu đủ non. Đâu cách đây mấy năm về trước cái đọt đu đủ này nó cũng tam tai dữ lắm. Ủa hình như mới một năm trước hay gì á nó bị tam tai, súm nhau mà anh nay nó đè nó ra chặt lấy cái đọt ăn còn cái gốc bỏ. Rồi thì cũng chặt được hai cái đọt đu đủ, với lại hồi nãy vác viên được một gỗ cóc với thêm mấy trái đu đủ non nữa đem đi rửa cho nó sạch mủ he. Rồi thì hai cái đọt đu đủ ai muốn ăn mà cho nó lạnh lạnh nó giòn giòn thì mình sẽ đem đi ngâm nước đá nha, còn muốn ăn cho nó nóng nóng á thì đem bỏ vô nồi luộc lên cho nó nóng rồi mình ăn. Đem hai cái đọt đu đủ ngâm nước đá tầm khoảng một tiếng đồng hồ đi cho nó lạnh lại nó giòn lên. Trong thời gian đó thì lôi cái bọc mắm ra mình pha, để một chút mình chấm đọt đu đủ non mình ăn cùng nó ngon dữ lắm. Mà cái loại mắm này ai không phải đạo là ăn không có được đâu, tại vì nó là mắm sống đó nhưng mà thật sự ra nó đã chín rồi. Rồi thì Nhọn đổ cái bọc mắm ra cái chén, rồi cho vô một xíu tỏi băm cho nó thơm thơm, với thêm một xíu ớt băm cho nó cay cay, rồi nặng vô thêm nửa trái chanh nữa cho nó chua chua nha. Trời ụ ta nói mới có quậy cái chén mắm mà nhìn thèm chảy nước miếng thiệt chứ. Đợ thêm chút mà chấm ăn cái nữa ta nói nó ghỉ ghỉ luôn á. Pha cái chén mắm xong rồi thì cái đọt đu đủ nó cũng đã lạnh rồi đó, giờ là mình cầm mình chấm chấm vô cái chén mắm rồi mình vét lên cục hen. Thì ta nói cái khúc này nhìn một cái là thèm liền thèm chảy nước miếng liền. Giờ là mời tất cả mọi người ăn đọt đu đủ non chấm mắm sống cùng với Nhọn luôn nha. Ờ mà có ai đang coi clip này của Nhọn mà lúc nữa điềm thì cho Nhọn xin lỗi nghen, lỡ làm cho mọi người thèm nghen, có gì sáng mình bẻ mình ăn sau ráng chịu nghen. Đó giờ chưa có ăn thì chưa có biết, bây giờ ăn rồi mới biết, cái đọt đu đủ ăn nó giòn thối thần luôn, mà nó lại còn thơm thơm nữa chứ y chang như trái đu đủ non vậy đó. Chấm cùng với mắm ăn cái đầu ngoài nó ngon dữ lắm, mà tới cái khúc mà cắn sâu sâu vô trong xíu thì nó đắng dữ dằn luôn. Cái khúc này là cái mặt nó nhăn nhăn dữ lắm rồi đó nó nhăn dữ lắm bửa nay là cắn tới khúc đắng rồi đó. Ăn xong cái đọt bự rồi ăn tới cái đọt nhỏ, ta nói cái đọt nhỏ ăn ngon khỏi bàn luôn, tại vì cái đọt nó nhỏ ăn nó giòn nó còn non dữ lắm. Ăn muốn hết gần cái đọt luôn nhưng mà chưa có thấy đắng luôn. Ăn xong hai cái đọt đu đủ rồi chưa có thấy đã, mình lụm thêm vài trái cóc chua chua chấm mắm sống cái nữa. Trời ơi ta nói hé cóc thì nó chua chua rồi đó, chấm vô cái mắm sống ăn nó thơm thơm cay cay, cầm bỏ vô miệng cắn một cái trời ơi ta nói nó nó đã. Mắm thì mọi người cũng biết rồi có người ăn được có người ăn không. Ai mà ăn quen ăn được rồi đó trời ơi chấm cái gì ăn vô một cái là ngon nhứt cái nách tét cái nách ngoài luôn đó.",
    "takeaways": [
        "Đọt đu đủ non có thể ăn được và có vị giòn, thơm ngon.",
        "Mắm sống là một loại nước chấm đặc biệt, thường được dùng để chấm đồ chua như cóc và đọt đu đủ.",
        "Vị của đọt đu đủ thay đổi theo phần ăn: phần đầu ngon ngọt, phần sâu hơn có vị đắng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}