{
    "transcript": "Chị có xấu ư hời à chị? Chị bán hết cả mùa rồi còn còn xấu. Sấu chín này chị bán bao nhiêu ạ? 10.000đ một lạng. 10.000đ một lạng. Ăn thử luôn ạ? Nhấc đàng hoàng. Thử luôn chứ. Được được thử mấy miếng à chị? Đ được thử một quả chọn. Này nhá, nếu mà mình để trong tủ lạnh ấy hai ba ngày là nó trắng đẹp như này này, còn nếu mà mình mình gọt máy à thì nó đen, nó không để được tủ lạnh đâu. Cái hộp sấu này thì chị bán bao nhiêu? 50.000đ một khay em. Trời ơi anh cắt tóc không sứt mà nhá. Không to mà em cắt thoải mái. Đường mua ở Cao Thắng nó mới ngọt ngon nhá, mua ở ấy nó không ngon đâu, hàng xí không ngon đâu. Trời ơi. Mai ra anh bán ở ngay cạnh chị luôn, cạnh tranh với chị. Con này chỉ khác mọc phát là đi về luôn đấy em ạ. Cho em nhiều đấy. Tí nữa tính tiền vẫn thế nhá. Tính cho nhiều hơn bình thường đấy nhá. Thế là cứ ai xinh là ra đây là được cho nhiều hơn bình thường á? Ờ, đẹp trai nữa. Thu sang là cũng bắt đầu đến mùa sấu chín rồi đấy. Mà cái mùa sấu chín này nó chớp nhoáng lắm, chỉ trong khoảng 1, 2 tháng thôi. Sấu chín thì cũng không để được lâu như là sấu xanh. Mua về là phải ăn ngay hoặc là dầm đường thì để được khoảng tầm 2, 3 ngày thôi. Ôi, nhưng mà mình cực kỳ mê cái vị sấu chín này luôn ý mọi người ạ. Nó chua rất là dịu mà còn xen lẫn cả cái vị ngọt thanh nữa. Lớp vỏ bên ngoài thì vẫn giữ được độ giòn, dầm với ít đường, muối với cả ớt bột nữa thì hoài ơi nhức cái nách luôn. Ôi mà sấu ở bà chị này ngon lắm luôn ý mọi người ạ. Kiểu nó tươi mà nhìn bá làm trông cũng sạch sẽ nữa. Sấu tươi, chị tươi hơn cả sấu. Năm nào đến mùa sấu ở cũng qua đây quay ấy nhưng mà trộm vía là đều flop. Hi vọng là clip này lên xu hướng xíu lần sau đến mua còn đỡ ngại với chị. Hàng hoa quả dầm này ở ngay cạnh quán Nộm anh Nga, số 25 Hoàn Kiếm ấy mọi người ạ. Hình như là bá bán từ 7:00 sáng đến tầm 6:00, 7:00 tối luôn.",
    "takeaways": [
        "Mùa sấu chín ngắn, chỉ kéo dài khoảng 1-2 tháng.",
        "Sấu chín không để được lâu như sấu xanh, cần ăn ngay hoặc dầm đường để bảo quản.",
        "Địa chỉ quán sấu ngon: cạnh quán Nộm anh Nga, số 25 Hoàn Kiếm, mở cửa từ 7h sáng đến 6-7h tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}