{
    "transcript": "Hey bạn, hôm nay Vàng có một thùng hải sản nè, cùng chờ xem hôm nay Vàng ăn gì nha. Wow! Đây bạn ơi. Ở đây Vàng có một con tôm hùm Alaska to nha. Đây nữa, và một con hùm, một con tôm hùm Alaska nhỏ, Vàng sẽ mút bạn xem con to hay là con nhỏ ngon hơn và review cho bạn biết nha.
Okay, bây giờ Vàng sẽ mang đi hấp với rượu Hàn Quốc nha bạn. Đây, Vàng sẽ đem hai em này đi hấp với rượu Hàn Quốc. Uống qua không biết hết không nữa bạn. Trời ơi, hai cái càng nó to bạn ơi.
Trời ơi càng nó to quá bạn ơi. Hay là Vàng bỏ các càng vô trước nha. Cũng không được luôn các bạn ơi. Vậy là chắc là Vàng phải hấp hai cái càng trước xong rồi cái a Vàng hấp cái thân nha. bạn sẽ cố gắng xếp nó. Ui, nó to quá bạn ơi. Trời ơi không biết làm sao luôn bạn ơi. Vậy là chắc là Vàng sẽ hấp cái phần thân trước xong rồi bạn đổi lại Vàng hấp các càng vô nha bạn. Vàng sẽ cho rượu vào và hấp và chút xíu nữa Vàng sẽ có một cái nguyên liệu bí mật, xíu sau Vàng sẽ bật mí cho bạn biết nha. Vàng sẽ cho rượu vào nha bạn. Thơm lắm bạn ơi. Bọt quá trời luôn bạn ơi.
Yeah, vậy là hoàn thành rồi nha bạn ơi. Bây giờ Vàng sẽ bày ra dĩa cho đẹp mắt rồi chúng ta cùng nhau mút bàn thôi. Yeah, Vàng đã xong rồi nè bạn ơi. Thơm ngất mũi luôn bạn. Bây giờ mình sẽ ăn con tôm to này trước hay là con tôm nhỏ này trước. Khó nghĩ quá, Vàng sẽ ăn con tôm nhỏ trước nha bạn. Đây, và nguyên liệu bí mật của Vàng nha bạn. Đó chính là muối ớt xanh nhà 86 nha bạn. Cái này mà chấm với hải sản ăn là tuyệt vời luôn. Okay bây giờ Vàng sẽ rót ra chén nha. Vàng sẽ ăn cái màu xanh nha bạn. Đây, ở đây có bạn nào ăn muối ớt xanh của nhà 86 này chưa, Vàng sẽ lắc đều lên nha bạn. Lắc đều lên ăn cho ngon. Nếu mà bạn đã từng ăn rồi á thì bạn thích cái màu xanh hay là cái màu đỏ bạn. Wow, đây. Cái chất sốt của nó sền sệt sền sệt đó bạn. Vàng sẽ ăn con tôm nhỏ trước nha.
Nhỏ mà có lật to lắm đó bạn ơi. Vàng sẽ cắt ra. Wow. Đây nè bạn. Trời ơi chất thôn. Trời ơi đây nè bạn. Chấm cái sốt. Trời ơi cái thịt tôm nó dai. Nó ngọt. Chấm với cái sốt này nó chua chua ngọt ngọt và cay các bạn. Cái gạch thì nó béo rồi bạn. Cái phần gạch ở trên đây nhiều lắm luôn các bạn.
Cái vị chua chua ngọt ngọt của cái sốt này bạn nó tôn trọn cái vị của tôm lên luôn, quá tuyệt vời. Vàng thấy con tôm nhỏ này chắc thịt và ngọt đó bạn. Bây giờ Vàng sẽ ăn đến con tôm to xem thịt nó sẽ khác biệt như thế nào nha bạn. Bỏ cái này qua một bên trước nha. To quá bạn ơi. Ui, to lắm. Em này là nửa ký nha bạn. Bạn để qua một bên. Còn em này là 2 kí mấy đó bạn. To lắm. Lâu quá rồi Vàng không ăn tôm Alaska nè, Vàng quên mất cách vặn đầu tôm rồi. Đúng rồi bạn ơi. Vàng sẽ đổi qua bên đây để Vàng thuận cái tay phải bạn vặn cho nó okay hơn nha bạn. To lắm. Trời ơi nó to nè bạn. Lúc nãy Vàng bỏ vào cái nồi không vừa luôn á bạn. Nè. To có lật hơn các bạn.
Wow. Nó béo bạn ơi cái gạch nó béo. Béo béo dữ lắm bạn ơi. Nó béo mà bạn không thể tưởng tượng được luôn. Vàng chấm với sốt nha bạn. Cái thịt của con tôm to này á Vàng cảm nhận á là nó ít ngọt hơn con tôm nhỏ, nhưng mà nó cảm giác nó ngon hơn bạn. Không biết sao nữa, Vàng cảm giác thấy nó ngon hơn. Hấp với, hấp với rượu Hàn Quốc các bạn. Nó thơm và ngon cái con tôm. Trời ơi, Vàng quên đeo bao tay luôn rồi bạn ơi. Bạn thông cảm cho Vàng nha. Wow. To lắm bạn ơi. Wow. Wow, cái sốt nó chua chua. Mặn mặn cay cay ngon lắm bạn. Wow. Bạn có chuẩn bị thêm nước nữa nè bạn. Vừa ăn vừa mút. Trời ơi. Cái số thịt nó ngon nó ngọt lắm bạn. Wow. Trời ơi, Vàng mới phát hiện ra là Vàng quên mút nước luôn bạn, bây giờ Vàng mút nước nha. Trời ơi. Ta da. Trời ơi lúc nãy Vàng mời bạn chưa bạn. Vàng quên hết trơn luôn. Vàng thấy mấy em a tôm này Vàng quýu hết.
Nghe cái tiếng da này nó thư giãn lắm bạn. Tuyệt vời. Vàng sẽ ăn cái muối ớt màu đỏ này nha bạn. Muối ớt của 86 đó bạn là không có chất bảo quản các bạn, nên mình ăn mình yên tâm lắm bạn ơi. Khi mà bạn nhận về á là bạn bảo quản ở trong tủ lạnh nha bạn. Có một chai muối ớt như vậy ở trong nhà á thì tuyệt vời luôn bạn. Mình chấm cái gì cũng được hết, hải sản nè nè đồ nướng nè, chân gà nè. Wow. Vàng sẽ rót ra nha bạn. Ui, nhìn cái chất sốt nè bạn. Okay, Vàng sẽ ăn tiếp nha bạn ơi. Cái muối ớt màu đỏ này nó đậm đà hơn nha bạn. Ngon lắm bạn.
Làm sao để ăn được cái càng này bây giờ bạn. Nó cứng lắm luôn bạn ơi. Yeah, Vàng mới đi đập cái càng ra xong nè bạn. Nè, Vàng đập được có nhiêu đây thôi bạn. Đập nữa thì nó sẽ bị nát á. Và bạn cũng lấy cưa để Vàng cưa thử nè bạn, nhưng mà cũng không biết làm sao để nó đẹp giống như trên mạng á, trên mạng nó sẽ mình sẽ thấy được nguyên cái này luôn. Thôi, được bao nhiêu thì mình ăn bấy nhiêu nha bạn. Vàng chấm với a muối ớt nhà 86 nha bạn. Wow.
Wow, và công nhận cái vỏ nó cứng thiệt á bạn mà cái thịt ở bên trong nó ngon nó mềm. Wow. Cái sốt thịt tôm nó ngon bạn. Ngon tuyệt vời đó bạn ơi. Bạn nào ở nhà hết muối ớt xanh hoặc là muốn ăn thử muối ớt xanh nhà 86 á thì có thể vào phần trưng bày TikTok Shop của Vàng để mua nha. Yeah, ăn một bữa no nê đã đời rồi bạn ơi. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Giới thiệu món ăn và nguyên liệu: Giới thiệu các loại tôm hùm Alaska và muối ớt xanh nhà 86.",
        "Cách chế biến và thưởng thức: Hấp tôm hùm với rượu Hàn Quốc và chấm cùng muối ớt, so sánh hương vị giữa tôm to và tôm nhỏ.",
        "Kêu gọi mua sản phẩm: Mời người xem mua muối ớt xanh nhà 86 trên TikTok Shop."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}