{
    "transcript": "Úi bang, nguyên tô mì cay.
Quá dễ với cô ta. Ê mọi người ơi, hôm nay cô ta đã phát hiện ra bí kíp không thể thiếu để nấu ra một tô mì cay ngon ngoài quán rồi nha mọi người ơi. Sợi mì dai để lâu nó cũng không bị mềm nhiều, một loại yếu tố quan trọng. Một năm thì 364 ngày thèm mì cay, thế nên là nay cô ta phải ghé vô ngay mì cay Korea để thỏa mãn cơn thèm mới được. Trải bước vào quán cái là thấy cái mùi mì cay thơm phức rồi đó. Lén lén quay cái công thức nấu mì cay cho các bác xem thì thấy cái anh nhân viên ở đây dùng mì Jjampong Koreno nha mọi người ơi. Trời ơi thùng nọ chất thùng kia trông như cả container mì ý, rồi anh ấy thêm rau, bò, hải sản, quan trọng là thêm cái thìa sốt mì cay đặc biệt của quán nha. Từ cấp một đến cấp bảy thì độ cay của nó khác nhau thì là do cái em sốt này quyết định nha cả nhà ơi. Ừ thử ngay cái miếng nước dùng ta nói nó cay mà nó đã, húp thêm miếng mì, cái sợi mì nó dai dai giòn giòn, bảo sao bây giờ hầu hết các quán mì cay là dùng mì Jjampong Koreno cả luôn. Cái bát này của cô ta là độ cay cấp bốn này, thường là các bác hay ăn mì cay cấp mấy vậy? Nhưng mà ăn càng cay nó lại càng nghiện nhờ, các bác có công nhận thế không? Ê ơi cái món mì cay này tuy là nó lai lai vừa có khẩu vị Việt vừa có tí Hàn nhưng mà nó lại ra cái vị ưng cái miệng hết mức hết, không chỉ có ta đâu, ở nhà các em các cháu bây giờ là cũng siêu nghiện cái món này luôn. Giờ tụi nó ở nhà xem mình múc bao mì cay Korea là kiểu gì cũng đang chảy nước miếng, chảy nước miếng rồi á. Quán này thì có cả trong nhà và ngoài trời. Nhưng mà thời tiết này cô ta thấy ngồi trong nhà điều hòa ăn mì cay nó lại quá ư là hợp lý luôn. Ê mà ngắm nghía không gian nhà hàng lại va ngay vào cái quả banner khét cực của Koreno này các bác. Thế là tội gì mà không quét mã ngay, chụp choẹt ngay vài pô ảnh để chơi luôn. Biết đâu đen thôi mà lại có thêm cả quà mang về. Và đây là quán mì cay Korea, cơ sở này cô ta ăn ở 78 Hồ Văn Khuê, Mỹ Đình Hà Nội nha.",
    "takeaways": [
        "Mì cay Korea sử dụng mì Jjampong Koreno và sốt cay đặc biệt.",
        "Có nhiều cấp độ cay khác nhau, từ cấp 1 đến cấp 7.",
        "Quán có không gian trong nhà và ngoài trời, phù hợp với nhiều sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}