{
    "transcript": "Tôm trái vải. Ăn cái này có cần phải lột vỏ không? Không bà. Bữa trước thấy có nhà hàng bán cái món tôm trái vải, nhìn ngoại hình bắt mắt quá cho nên là tôi cũng tò mò tìm hiểu thử. Thì thực ra nó là một loại chả tôm viên áo với lại cái bột cốm bên ngoài để chiên lên thôi. Làm chả tôm mà các bạn muốn giòn á thì hãy thấm kỹ nước ha. Nhớ lấy chỉ tôm để cho tôm viên mình không có bị đen. Chả tôm nhưng tôm hay là tôm viên muốn giòn dai phải cho thêm một ít mỡ heo nữa. Ngoài gia vị nêm nếm mình sẽ cho một ít lòng trắng trứng, một ít bột năng, hai thứ này vừa tạo độ kết dính, vừa tạo độ dai cho cái phần chả viên này. Dùng máy xay gia đình ha, xay ở tốc độ cao nhất, đến khi hỗn hợp nó tạo thành chả như thế này. Bây giờ cái phần thịt này vẫn chưa sử dụng được đâu. Các bạn dùng màng bọc thực phẩm bọc nó lại, cho vô tủ lạnh tầm đâu khoảng hai đến ba tiếng. Sau đó mình sẽ lấy ra chiên ha. Tôi không có tìm được loại cốm chiên nhìn giống ở bên nhà hàng, nên sẽ dùng tạm cái loại cốm màu cam này ha. Thịt tôm các bạn bỏ vô lòng bàn tay xong lấy cái muỗng quết như thế này để tạo hình. Rồi cho lên dĩa lăn qua lăn lại ha, cho đến khi cục tôm nó áo đều cốm rồi thì các bạn bỏ vô lòng bàn tay lắc nó vài cái cho nó rớt cái phần cốm dư ra. Làm nãy giờ gần tiếng đồng hồ cũng được 12 cục nè. Các bạn thử dầu nó nóng chưa bằng cách là cho một viên cốm vô. Nếu phần cốm sủi bọt lên là ok rồi. Bây giờ các bạn có thể bỏ vô chiên ha. Chiên tôm thì nhanh lắm, các bạn để tầm 3 phút thôi là có thể lấy ra được rồi. Cốm chiên lên bên ngoài sẽ khá là giòn. Thịt chả tôm bên trong nó sẽ có một cái độ dai và ẩm. Nhưng mà vì nghe là tôm trái vải nhưng mà không có miếng vải nào thì nó cũng hơi kỳ, nên tôi sẽ lấy một ít thịt vải đóng lon, trộn chung với một ít siro ngâm vải, cuối cùng là cho phần mayonnaise vô để tạo thành cái sốt chấm mayo hương vải này. Tôi nghĩ là ăn chung như vậy thì đúng nghĩa là tôm trái vải hơn.
Tôm trái vải.
Tôm trái vải.
Ăn cái này có cần phải lột vỏ không?
Không bà.
Nhìn giống trái vải thiệt á chứ.
Ngon á. Ở trong nó rất là ngọt tôm.
Ở ngoài thì nó giòn. Chấm vô cái này nó mán mà nó chua chua nữa.
Anh quyết định là cho cái nước vải pha chung với lại majo.
Ra cái nước chấm cho nó thơm mùi vải hơn.
Tuyệt vời. Nhưng mà cái lớp vỏ này anh làm bằng cái gì vậy?
Cốm.
Cốm màu đỏ hả?
Ờ.
Cái này chắc Sư Cẩu thích lắm nè.
Không, nãy cho nó ăn rồi.
Thế đâu?
Nó kêu nó thích.
Ừ.
Cưng.",
    "takeaways": [
        "Món tôm trái vải là chả tôm viên áo bột cốm chiên.",
        "Để chả tôm giòn dai, nên cho mỡ heo, lòng trắng trứng và bột năng.",
        "Sốt chấm đặc biệt làm từ mayonnaise, siro và thịt vải."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}