{
    "transcript": "Trời ơi, cái bánh này 180 cành. Mút banh cùng Ánh nha. Bánh xèo mắc nhất Sài Gòn, 180 cành một cái bánh xèo. Trời đất ơi! Bao nhiêu? 1.8. 180 nghìn một cái bánh xèo, dạ. Mẹ cho tiền con lên đây ăn học mà con mua một cái bánh 180 nghìn hả anh? Thì mẹ lên đi nên là con mới đãi mẹ ăn cái bánh xèo này nè, bánh xèo này bánh xèo Việt Kiều quá mẹ của đường Đinh Công Tráng gì đó. Ở dưới quê chỉ có 18 nghìn một cái thôi mà con ăn trên đây 180 nghìn một cái là gấp 10 lần cái ở dưới quê. Ở dưới quê sao mẹ so với Sài Gòn được. Đâu, cái chỗ nào mà 180, cái chỗ nào mà mà 180 cái bánh xèo này con chỉ cho mẹ coi cái đặc điểm gì mà 180 nghìn đó con. Thì bây giờ mẹ ăn đi là mẹ biết liền à, nè, đó. Đây cái bánh xèo 180 nè mẹ. Thấy chưa? Cái lớp vỏ nè, ụhm. Ăn dày ha. Dạ. 1 2 3 4 5 6 con tôm hả? Dạ, đúng rồi. Sáu con tôm, là một con 30 là 180. Thôi ăn đi mẹ ơi, ăn mình đừng có tính toán tiền bạc, quan trọng là ngon hay mẹ, để con làm cái cái cho mẹ ăn nha. Trời ơi mẹ lên Sài Gòn nãy giờ mà cái bánh nó nguội luôn á. Dạ, đúng rồi, cái bánh nói chung là mình cộng thêm một cái điểm là cái bánh nó hơi bị nguội đi. Cũng do mình. nè nè. Con thấy gì bánh xèo 18 cành không mẹ? Không. y chang à. Con thấy thêm tôm thêm. Thấy bình thường. Thấy chỗ nào không? Ừ. Cái độ thanh hơi bị nhiều, ăn hơi bị ngấy. Đúng rồi. Nha. Đúng không. Cái này bình thường con quay review con quay sao nói cho mẹ nghe coi coi coi. Nếu như là Panda Chân Lý nha. Trời ơi cái bánh này 180 cành. Trời ơi nó đậu xanh không à, mà ở đây có mấy con tôm thôi, mà cái vỏ bánh nè cái vỏ bánh mình thấy nó hơi bị dày nha mọi người ơi, nhưng mà thật ra là ăn cũng dễ thương, cũng được, nhưng mà để hỏi nó có sự đặc biệt hay không mình thấy nó chưa quá đặc biệt, tại vì ăn vô nó cũng không có khác cái bánh xèo mà mình hay thường ăn lắm. Nhưng mà mình nghĩ cái quán Đinh Công Tráng này rất là nổi toàn là Việt Kiều ăn thì nó sẽ có cái đặc trưng riêng là cái gì là nó bự. Nó rất là bự. Nó bự. Ừm. Với lại 180 nghìn đối với Việt Kiều chắc người ta thấy rẻ á. Dạ, đúng rồi. Thấy bình thường á. Với lại hôm nay là kỷ niệm chín năm con làm một content creator. Hả mẹ. Ủa chín năm rồi đó hả. Dạ. Trời ơi con làm chín năm mà không ai biết tới con luôn á. Dạ cũng, cũng có hai, ba người biết. Hai, ba người biết mà không có tiền bạc gì hết trơn luôn. Dạ, không, kênh con. Rồi con tối ngày quay cái cái giới thiệu này rồi nói rồi rồi rồi rồi nói người ta lên ăn sau rồi tự nhiên nói lên rồi rốt cuộc không có tiền bạc gì hết trơn. Dạ kệ đi mình làm cho khán giả người ta coi rồi người ta biết là được rồi mẹ. Nè nói thiệt ở cái bánh này nè, mọi người thấy á thì đúng là một phần á là do là để nó hơi bị nguội là do bản thân mình, thứ hai là mình thấy cái lớp bánh nó hơi bị bị dày. Dày. Hơi bị dày một chút xíu. Bánh hơi dày. Hơi bị dày. Ừm. Ăn nó sẽ cảm giác nhiều bột. Nhiều bột với lại cái đậu xanh bỏ vô thì nó sẽ làm cho mình cảm giác là mình bị ngấy ở cái bánh này. Ừm. Ở đây mẹ. Rồi con cảm ơn con nha. Ừm. Với lại bên đây á không có cho bánh tráng chỉ có cho ơ rau thôi. Nên là không có bánh tráng thì thật sự là với mình là khó cuốn, ừm, mình có ăn tại quán một lần rồi ơ mình thấy lúc đó mình không có ấn, lúc đó mình ấn tượng nhất là cái món bò bò nhúng dấm thì phải, mặc dù bán bán bánh xèo nhưng mình ấn tượng nhất món bò nhúng dấm. Hả. Nhưng mà cái hải sản ở đây tươi. Hải sản là con tôm rất là tươi mặc dù để ơ nãy giờ là hai ba chục phút á nhưng mà cái con tôm nó vẫn tươi không có bị tanh mùi mùi mùi tôm. Rồi. Ăn miếng thứ hai nha. Ưhm, ừhm, ừhm. Mỗi quán có cái đặc trưng riêng vậy á mẹ. Nước mắm ăn cũng vừa nha. Nước mắm vừa phải. Vừa phải. Ừm. Nhưng mà hỏi là có đặc biệt hay không thì thấy chưa đặc biệt, chưa ấn tượng lắm. Không đặc biệt, chưa ấn tượng lắm. Đúng rồi. Chưa có sự ấn tượng. Hay là bữa nay quay với mẹ cái con kiềm chế lại vậy? Dạ đâu có đâu thường ngày con cũng nhẹ nhàng vậy á mẹ, dạ. Không bữa mẹ thấy con đăng cái gì ta chửi quá trời à, ta vô ta um sùm hết trơn à. Ờm tại vì hôm đó là trục trặc thôi, con nghĩ như là quán nào đã có sự cải thiện thì con sẵn sàng để cho khán giả thấy là à cái sự review của mình đã ảnh hưởng đến quán để cho quán có thể tốt hơn, ừm, nên là mình sẽ review lại thêm một lần nữa nếu mà những cái quán đó cần con luôn luôn sẵn sàng. Nên nói chung là không có ai dạy mà đi gây thù hết đúng không. Dạ, đúng rồi. Đúng không? Dĩ hòa vi quý mấy chị ơi. Ai cũng vui vẻ hết trơn á. Ngon quá ngon. Nói chung là tùy cái xử lý của mỗi người thôi. Cái công thức riêng của quán và cái cái đặc trưng riêng của quán mình rất là tôn trọng, nhưng mà với bản thân mình thì mình xin đánh giá vậy thôi. ừm. ừm. Dở thì không dở nha. Không dở. Dạ, không có dở. Nói chung ăn cũng okay, ừm, ăn cũng dễ thương. Dạ. Cuốn cuốn không có được đẹp lắm. Misthy nè sao nay sao lấy chồng nữa. Thôi thí dụ con không lấy chồng thì mẹ nuôi nha. Không. Lấy chồng giùm cái đi bà cố ơi. Với lại hôm nay cũng rất là cảm ơn mọi người trong một hành trình làm content của mình trong chín năm trời mặc dù không quá nổi bật nhưng mà lúc nào cũng sẽ cố gắng hơn một chút xíu mỗi ngày một chút. Đúng rồi. Ta nổi bật không à. Ta nổi bật không à chứ không có con. Dạ. Người ta làm tầm một năm là hơn con làm chín năm rồi mẹ. Nhưng mà thôi kệ nhưng mà con. <noise> Mà con làm cho con nổi bật cũng được. Dạ. Ưhm, với lại con chưa có phước á. Dạ. Từ từ. Không sao. Dạ người ta hay nói á con gái á nhờ phước cha rồi phước mẹ. Mà gái phước cha. Vậy hả mẹ. Gái phước cha. Con vừa cha vừa gái luôn con phải vừa, vừa cha vừa mẹ luôn á. Chắc hẳn là gia đình mình phước toàn á. Phước toàn quá trời phước toàn luôn á. Thôi mời cả nhà nghe. Dạ. Đây mời cả nhà. Thật sự, thật sự con hiểu, con hiểu tại sao mà con ấp úng, con hiểu tại sao cái cuốn này nó mẹ. Chắc là đây là tập cuối của con với mẹ quá à. Ừm con muốn mời dì Bảy lên review nữa, ừm, ừm. Rồi sao ơi, ừm, nay đi đám giỗ rồi. Con muốn mời dì Bảy ăn những cái món gọi là sang, ừm, luxury luôn tại vì bả dưới quê lên con muốn mời dì Bảy ăn để trải nghiệm. Bữa sau về mà kêu lên mà quay cho con. Cảm ơn mọi người đã ủng hộ hai mẹ con của mình nha. Dạ mẹ Hải với lại bé Ánh xin chào tất cả mọi người. Ơ tập sau mọi người muốn ơ dì bé Bảy sẽ ăn ơ cái món gì ta? Thì mọi người comment ở dưới nha. Bye bye! Bye bye mọi người nha cảm ơn mọi người xem video clip của con gái em nha. Dạ.",
    "takeaways": [
        "Bánh xèo Đinh Công Tráng có giá 180 nghìn đồng, cao hơn nhiều so với bánh xèo ở quê.",
        "Quán nổi tiếng với khách du lịch Việt Kiều, điểm đặc biệt là bánh to.",
        "Hải sản tươi ngon, đặc biệt là tôm, nhưng bánh có thể hơi bị nguội và lớp vỏ hơi dày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}