{
    "transcript": "Một quán trà sữa hot nhất quận 5 lúc này với món trà sữa trân châu trứng muối, quá là hợp cho mùa trung thu sắp tới. Chỉ cần cầm từ 25 đến 30.000 là các bạn có thể thưởng thức một ly trà đậm vị, thơm ngon ít béo. Tính đã thử trà ở đây rồi và mê luôn mọi người. Và đây là một chi nhánh mới của Halisa nằm tại số 171 Cao Đạt, quận 5. Bữa khai trương ở đây ra chương trình mua một tặng một khách đông đen luôn mọi người. Nay thì Halisa đang có chương trình khi khách hàng mua chợ trái cây sẽ được tặng một loại topping do quán tự chọn nè. Thật sự nha, Tính không đặt nhiều kỳ vọng. Nhưng hôm buổi thử cái món sữa tươi trân châu đường đen trứng muối làm tính quá bất ngờ. Uống nó cuốn và nó dính dữ luôn á mọi người. Còn đây là trà sữa khoai môn kem cheese nướng, đậm trà nha, thơm béo mùi khoai môn, còn có thêm lớp kem trứng béo điên luôn. Hơi ngọt với tính một xíu nha, món này thì không dành cho những bạn đang muốn giảm cân nè. Rồi bạn nào mà thích ăn thốt nốt kim á thì thử ngay một cái ly lục trà thốt nốt kim đi, hơi bị đỉnh đó nha. Dùng hoàn toàn là nguyên liệu trái cây tươi, mua ở chợ đầu mối, mùa nào thức đó, chỉ cái trái cây nào tươi nhất, mùa đó ngon nhất thì anh sẽ nhập về để mà anh làm. Bán chạy nhất phải nói là trà mãng cầu me, ly 1 lít như thế này có 30.000 thôi. Cái vị me và mãng cầu á nó hợp nhau lắm nha mọi người. Trà mận Hà Nội cũng ok nè, uống cực giải khát luôn. Các topping của quán đồng giá từ 6.000 và menu của quán đa dạng nhiều món lắm nha mọi người. Nhìn chung các món của quán sẽ thiên về đậm trà, ngọt vừa. Khách mua ly nào quán pha ly đó nên mọi người muốn uống ngọt nhiều hay ngọt ít á thì nhớ dặn quán nha. Địa chỉ của quán thì tính để đây nè mọi người.",
    "takeaways": [
        "Quán trà sữa Halisa ở Quận 5 nổi tiếng với món trà sữa trân châu trứng muối, đặc biệt hợp với mùa Trung Thu.",
        "Halisa có chương trình khuyến mãi hấp dẫn như mua 1 tặng 1 và tặng topping khi mua trà trái cây.",
        "Menu quán đa dạng, hương vị đậm đà, ngọt vừa, khách có thể yêu cầu điều chỉnh độ ngọt theo ý thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}