{
    "transcript": "Chào mọi người ăn khuya với Kim Nha. Có ai mà mua tôm giống như tôi không? Tôi mua ban đêm không à? tôm càng xanh tươi sống nè. Loại này 1 ký cũng chưa tới 10 con á mọi người. Nay thì mình sẽ ăn sống phải chấm với lại cái mắm chua cay á. Cách làm vẫn như cũ nha. Mình sẽ chuẩn bị như chanh, ớt, tỏi. Cay thì tùy vào mỗi người nè. Mình sẽ xay ớt ra nó hơi nhuyễn tí xíu. Mình cho vào đây hết. Tới vào muỗng ớt bột. Rồi lấy thêm ba muỗng đường, nửa muỗng bột ngọt. Vắt tầm nửa trái chanh. Rồi tỏi cắt lát rồi nước mắm với lại tương ớt nha mọi người. Trộn đều cho nó tan gia vị là ok. Về phần tôm sau khi mình lột bỏ lấy chỉ rồi mình ướp đá. Lấy phần dưới thôi nha, phần đầu thì mình sẽ đem đi chiên hoặc là đi nướng cũng được. Chanh vào cho nó tái tái là mình chấm cái mắm này rồi mình ăn thôi. Lần đầu tiên mình ăn cái tôm càng mà ăn kiểu này luôn á. Theo cảm nhận cá nhân thì mình thấy nó ngon thiệt nha. Tôm thì tươi, thịt thì săn chắc, ăn nó ngọt á mọi người. chấm vào thì nó có chua chua cay cay nè, kèm với vài lát tỏi trời nó nhức cái nách thiệt luôn á. Tại vì bình thường mình chỉ ăn tôm sú thôi, tôm thẻ, tôm hùm này kia á. tôm càng thì mình rất rất là ít ăn cái kiểu này luôn. thử làm mà công nhận công nhận nó ngon ghê luôn á. Cái loại tôm này phần đầu nó rất là nhiều gạch. Mọi người nên hấp hoặc là chiên ăn nó sẽ ngon hơn nha. Mà có điều tôi thấy á là ăn cái tôm này á phần mình nó hơi hao. Tại vì sao không? Tại vì phần mình nó rất là ít thịt. Kiểu như là đầu to mình teo á mọi người. Là một loại tôm kết hợp hai món thì ok hơn. Và mình không hiểu sao cái loại tôm này mình lột vỏ nó cực kỳ khó luôn. Xin nhắc lại 10 lần những ai mà ăn quen đồ sống thì mới ăn cái món này nha mọi người. Chứ ăn không quen mà thử thì nó sẽ hơi khó ăn tí xíu á. Riêng tôi thấy ngon nha.",
    "takeaways": [
        "Tôm càng xanh ăn sống chấm mắm chua cay là món ăn độc đáo và ngon miệng.",
        "Cách làm mắm chua cay đơn giản với các nguyên liệu như chanh, ớt, tỏi, đường, bột ngọt, nước mắm, tương ớt.",
        "Nên hấp hoặc chiên phần đầu tôm vì có nhiều gạch, phần thân tôm hơi hao thịt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}