{
    "transcript": "Ngon! Ngon quá! Trên mạng cá trích ép trứng. Ăn cá trích ép trứng nguyên tảng với 3 vị. Ngoài đời cá trích ép trứng nha mọi người ơi, có 3 màu, đó chính là bình thường nè basic, còn cái này là từ gừng hồng, còn cái này là làm từ wasabi. Wasabi mà tui tưởng giống như là cái gì, lá dứa! Tưởng nước lá dứa vậy đó, mà cái, cái nước nó chảy này nè. Trời ơi! xin lẹ à! He gừng hồng. Gừng hồng, cái này ta nói đỏ lẹ, căm le, cái gừng hồng người ta nè. Đó, có giống đâu kêu gừng hồng mà có giống cái màu gừng hồng đâu mà đăng lên nói vậy mà kỳ cục dữ vậy trời. Màu cam đỏ tự nhiên từ rau củ à, cái này là màu từ rau củ nha mọi người. 160k là một thanh rồi nha mọi người ơi. Quy Phật, quy Pháp, quy Tăng, cầu cho những cái trứng này mau đầu thai siêu thoát, sống kiếp sống mới tốt hơn nha, rồi có gì xin lỗi tụi bây nha. Không biết là cái trứng. Thật ra mọi người tưởng là cá trích ép trứng là mình sẽ lấy cái trứng của con cá trích mình ép vô đúng không? Nhưng thật ra con cá trích nó không có nhiều trứng, mà cái này là mình sẽ lấy trứng từ con cá chuồn nha mọi người. Đó, ở trên đây nè là con cá trích, đó, cái lớp cái vỏ này nè là cá trích, còn ở dưới đây nè, đó cái trứng này là trứng cá chuồn. Đó, cá chuồn mà cái cá mà mình hay bỏ vô mấy cái salad lơ gì đó mọi người. Đó! Ăn thử đi ha, bây giờ là cũng mua rồi. Bây giờ mày đặt từ nhân từ gì. Ăn thì ăn đi lỡ rồi, có gì tối đọc kinh lại. Rồi bây giờ mình sẽ ăn gừng hồng trước nha mọi người ơi. Đó! Một cái màu hồng! Trời ơi! Cái màu hồng nhìn nó tự nhiên mà không biết từ cái củ gì mà tự nhiên dữ vậy trời. Củ này là củ gì vậy nói cho em biết, cà rốt nó cũng không có đỏ tới mức độ này nữa, trời.
Ưm, ngon rụm luôn! Nó giòn! Cái thịt nha tươi!
Chưa gặp cái nha vị gừng hồng.
Cũng có!
Các bạn biết không, ngọt ngọt, nó giống gừng hồng mà cái cá này tươi mọi người ơi.
Cá tươi, các bạn thấy thương không?
Mấy thương không các bạn thấy không, cũng giống giống như mà!
Ừm.
Đừng chấm nha mọi người! Ăn không ngon hơn nha!
Chấm vô có tự nhiên
thấy không ngon lắm.
Nó khi chưa chấm ăn ngon!
Rồi! Giờ đến cái vị rồi nè!
Cái vị tự nhiên cái vị mà ai cũng sẽ được thấy ở ngoài tiệm hết trơn á, đó! Cái màu vàng!
Cái màu vàng cái nước á! Á! Tự nhiên dễ sợ luôn á!
Nó giống nước chanh các bạn thấy không?
Ưm. Bỏ miếng rong nho vô.
Bỏ miếng wasabi vô, chấm miếng nước tương, bỏ miếng wasabi vô.
Tại không biết ăn wasabi nhiều lắm.
Ưm. Ngon! Ưm. Ngon quá! Quá ngon! Quay happy à, chấm tương vô.
Ưm. Nó dậy mùi, nó dậy vị!
Mệt quá, được, có một miếng wasabi ở nữa.
Ngon! Ưm. Ngon mà gọi là bộ ngoại kêu luôn á.
Rồi bây giờ ăn thử cái màu xanh chuối, cái màu xanh thì tui thối chịu thiệt á, nhìn cái màu xanh mà em nói thiệt, em nói, nhìn nó, nó, nó quá
học mà em nói thiệt, bao nhiêu cái màu xanh ở trong nhà mà tụi nó cũng không có bằng cái màu xanh này em nói thiệt. Em mà thắc mắc là cái wasabi nào mà ướp vô mà nó màu xanh dữ vậy! Trời đất ơi! Rồi bây giờ ăn không nha. Không!
Hồi nãy.
Cái này nè em kêu là giống cái vị gừng hồng. Cái nước nó khá là giống nha. Ba cái nãy giờ ăn thì giống nhau y chang à, không hề khác nhau hết trơn trời á.
Có cái này nó chua hơn xíu thôi. Có nghĩa là nó cũng khá là giống cái vị gừng hồng, ba cái điều tựa tựa luôn á. Nó chua chua ngọt ngọt, đó nó dạng vậy đó, rồi cá giòn giòn, thịt cá tươi.
Nhưng mà gọi là ba cái vị thấy không có gì khác nhau lắm nha mọi người ơi. Kiểu ăn thì nói chung là là phải gọi là chất lưỡi vàng á, rồi mới phân định được là coi nó khác cái gì hơn một chút xíu. Có nghĩa là ở đây không có thấy gì khác nhau.
Ở đây, nói chung là không thấy gì khác nhau hết trơn. Rồi nè, ăn lại cái cách nãy nè.
Trời ơi! nhìn nghẹn, nhìn nghẹn, bỏ gừng lên ăn nó nghẹn, đó! bỏ cái rong nho nè he, rồi bỏ một miếng wasabi, wasabi chấm hột tương ớt. Mà cái miệng mình hơi nhỏ nên là mình không, mình không ăn hết được cái này nha mọi người, có gì mọi người thông cảm nha.
Ngon dữ vậy! Ưm, ăn cái a cung cách hoàng gia này gọi là vua. 10 điểm. Lâu rồi mới ăn một cái món gì mà mình có thể gọi là. Thỏa thích khen. Trời ơi! cái quán này ở đâu cũng có bán.
Mình cũng chả biết mua ở đâu. Mình có khen bao nhiêu thì mình cũng sẽ không có nói là
uy chế. Đỡ ngượng miệng, khen mà đã nói là khen gọi là thoải mái.
Khen mà em nói là khen gọi là tới nóc.
Ngon nha.
Chấm vô nó bị a he he cay cay hai cái mép môi á, không biết hình là ăn nãy ăn chưa chấm gì nó cũng bị đó.
Nó rát rát dữ. Nó rát rát hai cái mép môi, không biết trong này ướp cái gì. Mà ăn cứ rát rát hai cái mép môi. Trừ cái màu à bất tự nhiên ra thì là hả.
Còn lại là ok, ăn kiểu a. Tui trắng. Giòn tan. Chua chua ngọt ngọt. Ờ, kiểu mọi người đã ăn cái cái a a cái gỏi cá basa chưa? Cái vị cá basa á. Cực kỳ khác cái vị này luôn đó. Thật sự rất khác luôn, nên là cho mình muốn cái trải nghiệm này vô cùng mới lạ và tươi mới. Cám ơn mọi người đến clip của mình, bye bye.",
    "takeaways": [
        "Cá trích ép trứng có 3 vị: tự nhiên (basic), gừng hồng, và wasabi, nhưng hương vị khá tương đồng.",
        "Nên ăn trực tiếp cá trích ép trứng thay vì chấm gia vị để cảm nhận hương vị tốt nhất.",
        "Trứng cá trích ép không phải làm từ trứng cá trích mà làm từ trứng cá chuồn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}