{
    "transcript": "Ê mọi người. Lần đầu mà tôi thấy cái trứng màu xanh như vậy luôn nè. Chứ hôm bữa tình cờ tôi lướt thấy trứng màu xanh này. Tôi tìm rất là nhiều chỗ luôn á, có chỗ nhận order á mọi người. Cũng hên sao có một chỗ nhận order là khoảng vài ngày là có luôn. Đây là trứng Đà Điểu bên Úc nè. Cỡ thì không quá to. Cái vỏ nó thì cũng rất là dày, tương đương với trứng đà điểu mình hay ăn á. Mình sẽ luộc tầm 1 tiếng tới 1 tiếng rưỡi như trứng đà điểu mình hay ăn nha mọi người. Mình ăn cũng đơn giản giống như là mình ăn trứng hột gà luộc thôi. Công nhận mấy cái trứng này công nhận cái vỏ nó dày ghê á mọi người. Dày như xi măng vậy á. Đàng gì mỗi lần mà luộc á tầm là 1 tiếng tới 2 tiếng không à. Theo như cảm nhận của Kim thì cái trứng này nó to khoảng bằng một nửa trứng đà điểu Kim hay ăn nha. Mà khi ăn vào là thì hơi bất ngờ luôn. Lòng trắng thì nó dai dai, nó dẻo dẻo, ăn nó đã dữ lắm. Lòng đỏ khi ăn vào thì nó béo béo bùi bùi nhưng mà nó rất là đậm vị luôn á. Nhưng mà kiểu như mình ăn mình không có thấy ngán luôn á. Kim cũng có tìm hiểu sương sương thì trứng này ngoài gọi là trứng đà điểu có tên khác gọi là trứng chim emu, không biết là đúng không nữa nha. Kỹ thì mọi người sẽ thấy cái màu trứng rất là đẹp luôn. Nên nó có một cái lớp màu đen nè, lớp màu xanh xanh. Mặt của trứng thì mình rờ vào nó nhám nhám á mọi người. Nhám trơn trơn nó tựa tựa giống như là cái gì ta. Về cách mua thì hiện tại mình thấy cũng hơi khó mua là ít người bán lắm luôn á. Vì giá thành nó cũng hơi cao á mọi người. Này thì 850 cành. Tôi lặn lội dữ lắm tôi mới mua được một trứng á. Mà kết quả chất lượng đem lại thì không hắc vọng nha. Chung thì có dịp cũng sẽ thử lại. Vì mình cảm thấy cái lòng trắng nó rất là ngon luôn. Nói cho vui thì sao tôi thấy nó giống như trứng khủng long trong hoạt hình quá ta.",
    "takeaways": [
        "Trứng đà điểu Úc có vỏ màu xanh, to bằng một nửa trứng đà điểu thông thường và vỏ rất dày.",
        "Trứng có lòng trắng dai, dẻo và lòng đỏ béo, bùi, đậm vị, không gây ngán.",
        "Ngoài tên gọi trứng đà điểu, nó còn được gọi là trứng chim emu và khá khó mua do giá thành cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}