{
    "transcript": "Táo đỏ Tân Cương Hảo Hảo liệu có phải là của Tôn Bằng hay không? Là trời, ông Tôn Bằng úp cái cáp lên kêu táo đỏ Hảo Hảo là của ông Tôn Bằng tôi giật mình liền, tôi hỏi liền bà Hảo Hảo. Thì tôi sẽ để tin nhắn của chị Hảo Hảo ở đây cho mọi người nha mọi người ơi. Táo Hảo Hảo là một nhà nhập khẩu chính ngạch và không liên quan gì đến Tôn Bằng. Và đây bả gửi nguyên một cái tâm thư dài thiệt dài như vậy nè mọi người ơi. Để xác nhận là không phải là của Tôn Bằng nha. Còn ổng úp cái đó lên kiểu như là ổng quậy hay sao ấy bà ơi. Tự nhiên đang livestream cái quá trời bạn kêu vô là tẩy chay táo Hảo Hảo đi tại vì của ông Tôn Bằng. Hỏi ra phải biết là ổng úp một cái cáp lên ổng kêu táo Hảo Hảo là của Tôn Bằng nhưng mà sự thật là không phải nha mọi người ơi. Làm tôi hoang mang tâm lý mọi người tại vì tôi ăn táo nhà bà Hảo Hảo này rất là nhiều luôn và kể cả tôi mua cũng rất là nhiều nè. Và câu trả lời được xác nhận đến từ chị Hảo Hảo luôn nha chị là chị chủ shop á là không liên quan hay là nhập bất kỳ một trái táo nào từ Tôn Bằng hết. Ê đúng kiểu bà Hảo Hảo ngồi không bị dính luôn á mấy má ơi. Ờ kiểu chuyện đâu trên trời rớt xuống bả còn không biết chuyện gì xảy ra nữa. Nhưng mà táo của nhà bả nó sẽ là dạng size to nha, size 80 đến 90 trái. Bịch này á trung bình sẽ có giá từ 189.000 cho đến 199 cành cho một bịch nha mọi người là 1 kg. To quả trứng gà so, hạt rất là nhỏ luôn, trái dẻo ngọt nha mọi người. Ngoài ra mình có thể ngâm nước uống nữa nè. Và cái này mọi người yên tâm nha mọi người ơi là chị Hảo Hảo là nhập tách biệt riêng biệt hoàn toàn nha mấy bà ơi, nên là mọi người yên tâm khi mua nha. Trời ơi thiệt sự luôn á, kiểu như là ừ tôi cũng mua, tôi cũng livestream nhà bà Hảo Hảo rồi tôi cũng mua ăn rất là nhiều luôn. Tự nhiên cái thấy mấy bà vô comment cái hết hồn ngang luôn nhưng mà mọi người yên tâm nha. Không phải là của Tôn Bằng đâu nha mấy mọi người ơi, nhắc lại thêm một lần nữa. Nên bà nào đặt hàng rồi là yên tâm nha mấy bà ơi. U là trời.",
    "takeaways": [
        "Táo Hảo Hảo là nhà nhập khẩu chính ngạch, không liên quan đến Tôn Bằng.",
        "Chủ shop Hảo Hảo xác nhận không nhập táo từ Tôn Bằng.",
        "Người nói hoang mang vì tin đồn nhưng đã xác nhận lại thông tin chính xác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}