{
    "transcript": "Bữa trước thì mình có vô tình xem được phỏng vấn của một bạn, đó là nhờ việc mang cơm đi làm mỗi ngày thì đã mua được nhà ở dưới độ tuổi 30. Nên là bữa nay mình sẽ hướng dẫn cho mọi người là một món cực kỳ là dễ. Buổi sáng ra thì mất khoảng 15 phút để làm thôi. Món này á thì tên là cà tím cá nục sốt cà. Đúng như cái tên của nó thì cà tím mình sẽ cắt ra, ngâm và rửa với lại cái nước muối loãng để cho nó không có bị thâm. Tiếp theo thì mình sẽ tẩm đều trên đó là một lớp bột bắp trước khi mình mang đi mình chiên. Chảo thì mọi người dùng chảo chống dính á thì mình cho một xíu dầu thôi. Khi nào mà vàng đều rồi á thì mình cắt thêm một củ hành tây, cắt thêm tỏi, hạ lửa xuống, mình sẽ cho tỏi băm với lại cả hành tây vào đảo chung. Và cuối cùng, để nhanh gọn tiện hơn thì nguyên liệu cá nục và cà chua, mình sẽ sử dụng là cá nục sốt cà của Sea Cloud. Bạn nào mang cái hộp này rồi thì biết, ăn là ghiền á mà đáng đồng tiền lắm luôn. Một lon như thế này á sẽ khoảng từ ba cho tới bốn khúc cá, cá thì chắc thịt, sốt cà chua thì đậm đà đã có sẵn rồi. Ở đây thì mình sẽ cho khoảng hai lon. Phần sốt cà theo như mình thì mình không có cần nêm nếm gì đâu. Tại vì chua, vị ngọt của nó đã vừa rồi. Còn mọi người á muốn nêm nếm lại gì á thì tùy khẩu vị nha. Đảo cho đều, đun khoảng tầm 30 giây thì mình thêm vào hành lá với cả tiêu. Như vậy là xong. Hồi sáng mình ra siêu thị thì có thấy, mua năm lon trở lên á là được giảm tới 10% lận. Mọi người có thể xem ở siêu thị hoặc là nếu mà mua online á thì ở trong giỏ hàng của mình cũng có. Vậy là vừa nhanh, vừa tiết kiệm. Còn mua nhà được hay không á thì mình không có biết nha. Với mình á thì mình chỉ thấy nó dễ với lại nó ngon thôi. Ngon thiệt luôn.",
    "takeaways": [
        "Món cà tím cá nục sốt cà dễ làm, chỉ mất khoảng 15 phút chuẩn bị.",
        "Sử dụng cá nục sốt cà đóng hộp Sea Cloud giúp tiết kiệm thời gian và đảm bảo hương vị đậm đà.",
        "Có thể mua sản phẩm tại siêu thị hoặc online để được hưởng ưu đãi giảm giá."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}