{
    "transcript": "Xin Hael có tương ớt CHIN-SU bùng lên bạn tuyệt vui. À dạ em biết rồi, em lấy em một lát nha. À vâng ạ, em cảm ơn ạ. Dạ dạ em gửi mình chai tương ớt này trước nhá. Dạ xem quà thì em sẽ mang ra sau cho mình nhá, mình em một lát nhá. Dạ vâng ạ, em cảm ơn ạ. Đấy là mọi người phải nhớ đọc ngay mật ngữ như ta. Để rinh luôn em tương ớt CHIN-SU 2 cân nặng trĩu cả tay. Thêm bộ đôi tương ớt mini. Thêm luôn cả set đồ ăn bốn món như thế này free luôn. Nào là đậu hũ phô mai. Món này thì hay gọi là tiền vàng bên trong có nhân trứng tôm. Cả tôm Tempura, bên trong thịt tôm siêu juicy. Thêm đĩa thịt bò cao cấp luôn nha. Nên là phải tranh thủ l mọi người ra Haidilao săn liền nha mọi người ơi. Vừa được bổ sung vitamin thịt. Đã thế lại còn có quà mang về. Cơ mà quà này số lượng có hạn. Nên là mọi người phải đi sớm nha. Nhưng mà nếu hết quà thì mọi người sẽ được quay vòng quay may mắn. Để nhận được các phần quà như thế này này. Nào là gấu Capybara ôm tương ớt. Sau lưng còn có con ruồi siêu cute. Móc khóa tương ớt. Nhưng mà bên trong có tương ớt thật nha. Sẽ thấy tô. Áo thun, túi tốt các kiểu luôn. À em gấu CHIN-SU 80 cm siêu yêu này. Thì ai muốn săn phải đi một mình mới được nha. Quay vòng quay may mắn là được rồi. Quá ư là dấp dảng. Cơ mà thời gian diễn ra thì chỉ từ cuối tháng 8 đến đầu tháng 9. Tại một số cơ sở để trên màn hình thôi. Nên là cả nhà phải tranh thủ đó nha. Ê chính ra được tặng chai CHIN-SU này tiện phết nha. Rót nghe em nó ra để chấm cùng thịt với cả 77 49 loại topping khác cũng bao hợp luôn. Mà phải công nhận là cái đậu hũ phô mai ở Haidilao nó xịn nha. Cắn một miếng là cái phô mai bên trong nó tứa ra. Đẫm luôn, bao ngậy béo. Chấm quện thêm xì tương ớt cay cay đúng chuẩn cơm mẹ nấu ý.",
    "takeaways": [
        "Chương trình khuyến mãi của CHIN-SU và Haidilao với nhiều quà tặng hấp dẫn.",
        "Cơ hội nhận quà như gấu Capybara, móc khóa tương ớt, set đồ ăn khi đến Haidilao.",
        "Chương trình diễn ra từ cuối tháng 8 đến đầu tháng 9 tại một số cơ sở Haidilao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}