{
    "transcript": "Có tương ớt Chinsu, bùng lên bạn tiệc vui. Xuýt hà! 
Bay ơi bay, bay ơi.
Em cảm ơn ạ. Trời ơi mọi người ơi có chen thật. Chen về Hà Nội rồi mọi người ơi. 10 điểm, không có nhầm!
Cái chuyện Hà đi Lao nhiều chen thì tôi biết rồi. Nhưng mà ở Hải Phòng không có nên là lần nào cũng phải đợi lên Hà Nội rồi bắt đầu mới vô được đây. Vừa tới trước cửa thấy cái con ớt bông trước mà mình săn hụt là biết ừm, có cái gì đấy rồi.
Nô ba catty, hãy đợi đấy, tôi đi vào đây xem là có cái gì nào. Nay thì tôi cũng đi nhiều mình, cụ thể là bốn mình lận. Vào cái là gọi nguyên một nồi lẩu để chuẩn bị sẵn sàng bắt chen.
Có tương ớt Chinsu, bùng lên bạn tiệc vui. Xuýt hà! 
Ôi thì theo đúng tư duy là vì nhìn thấy con hớt bông nên là mình lên trang của Chinsu coi xem có mật ngữ gì không? Đọc ra cái thấy anh mang quà ra thật. Ngoài chai tương ớt Chinsu 2 cân thì còn bộ đôi mini này nữa. Oh my god!
Cái chai 2 cân siêu to khổng lồ này thì vừa để tập tạ mà vừa để mở tiệc là chuẩn bài rồi. Nhưng mà đi từ hai người trở lên thì Chinsu sẽ tặng nguyên set tiệc vui luôn. Đấy các bác vừa thấy tôi hơi bị cồng kềnh, bởi vì lúc nào cũng quên bóc cái siêu bên trong.
Nhà mình gọi lẩu bốn ngăn bốn vị khác nhau, mà ai cũng ăn cay cả nên riêng lẩu Thái được extra thêm tương ớt Sriracha nữa.
Ừ thì bây giờ đằng nào cũng tặng rồi, xịt hay không xịt cũng phải xịt. Ai sợ đi về nha. Phong cách, phong cách! Ở nhà thì tôi cũng hay chấm đồ lẩu với lại tương ớt lắm, nhưng mà ở Hà đi Lao thì đây vẫn là lần đầu tiên. Yên tâm chấm phát là vạn món ngon bùng vị liền.
Ở đây là tôi đi nhiều mình, còn bác nào mà hay đi ăn lẩu một mình thì cũng có thể đọc mật ngữ là sẽ được tặng ớt bông đó, hết cô đơn liền. Hoặc không, đi ăn đúng ngày sinh nhật thì cũng y chang luôn. Đọc mật mã để có thể nhận các phần quà khác nhau nữa. Và nếu có hết quà thì cũng đừng lo vì các bác sẽ được tham gia vòng quay may mắn với vô số quà siêu hấp dẫn. Nào là gấu Capybara, túi vải, áo thun, tương ớt mini rồi thì đồ treo tương ớt siêu cute nữa này. Nhìn nhỏ nhỏ xinh xinh cái gì cũng thích hết. Và hiện tại thì chen đã về với rất nhiều các cơ sở ở Hà Nội và cả Thành phố Hồ Chí Minh rồi. Nên là các bác mau mau lên đồ và đi bắt chen thôi.",
    "takeaways": [
        "Chinsu đang có chương trình tặng quà hấp dẫn tại các nhà hàng Haidilao.",
        "Khi đi ăn lẩu tại Haidilao, bạn có thể nhận được ớt bông, set tiệc vui và nhiều phần quà khác từ Chinsu.",
        "Chương trình áp dụng cho cả khách hàng đi ăn một mình hoặc đi theo nhóm, và cả vào ngày sinh nhật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}