{
    "transcript": "Hát thế cùng với chơi bóng đá. Mọi người đừng hỏi tại sao em lại không có người yêu, bởi vì quyết để tiền đá bóng, thà đau chân chứ không đau lòng.
Chết phạt tay, chết phạt môi, em chẳng muốn phải chờ đợi lâu.
Ê mấy đứa ơi. Mấy mấy mấy đứa đứa đứa. Đá xong chưa? Dạ rồi đã xong rồi. Mấy đứa đã xong rồi. Ê, em đi ăn với chị không, chị bao? Có, đi, biết biết biết chị là ai không?
Quên chị là chị Sapphire Idol TikToker chị cả. Thế bình thường mấy đứa hay ăn ở đâu? Bọn em ăn ở gần trường Đông Hải. Gần trường Đông Hải hả? Ok thế chúng mình ra đấy luôn nhá. Quán này hả? Đúng rồi ạ.
À! Combo hả? Hai hai đứa này yêu nhau hả? Chúng mày đứa ở đây là sinh năm bao nhiêu? Em 26, em 206. 206, 206 là năm nay năm nhất hả? Đúng rồi.
Năm nay mới đi xong ấy à? Em đi xong. Thế ra bảo là năm nhất đại học thì bảo đúng rồi đi. Em ăn ở đây chưa? Em ăn ở đây cũng được mười mấy năm rồi chị ạ. Thế ở đây có cái gì nhỉ? Ở đây có đùi gà chiên, cánh gà chiên, gà, miếng chiên, gà rắc phô mai, nem dán, cả bí chiên, khoai chiên, xúc xích chiên nhiều lắm kìa.
Ồ. Cái seller ở đây là món mì trộn chị ạ. Mì trộn à? Em ăn cái gì? Em ăn nem dán. Tao bảo nem dán đâu mì trộn gì sao không ăn mì trộn đấy. Bọn em ăn nhiều quá rồi. Em ăn gì? Em ăn tất cả. Chị gọi ra hết tất cả em húc hết ra chị luôn.
Em ăn nem dán, em ăn kimbap chiên. Cái gì đấy? Mày đánh tao? Cái gì? Chào em.
À, bây giờ thích sách hả? Vâng. Ơ, mở ra xem chị xem nào. Đây đây đây. Đây ạ. Mấy mấy để để để chị. Đây đây. Gấu! Con bé này là điêu, bẩn ngát á.
Lan Mún Bay. Lan Mún Bay. Ờ đang có 115 follow.
Tối nay về 10.000 follow. Em, em có người yêu chưa? Em hả? Ờ.
em điêu nhau Mày. Mày. Bọn em follow chị từ lúc 20.000 follow. Từ lúc 20.000. Đúng vậy. Thế bây giờ là chị đang bao nhiêu follow? Chị tầm hơn 400.000. Bây giờ là đang 470 mấy nghìn. Bao bao giờ mà lên 500.000 follow thì chị sẽ đi lấy chồng.
Mời mọi người đi ăn. Ngon quá mọi người ơi. Em đã xin mổ. quá hả? năm ngoái rồi mà. Thật á? Thật á? Tám đứa con. Trừ luôn. Con mèo đúng không? Con thật. Ảnh con em luôn. Đâu? Con đây ạ. Ồ.
Nhìn là biết đi trông trẻ ạ. Mọi người ơi, bây giờ mình sẽ thay chị Ớt để chủ trì cuộc gì đó ngày hôm nay. Để em chủ trì đi. Ăn hết đi, tí nữa trả. Ơ! đùa thôi đùa thôi đùa thôi.
Wow. Ba trăm hơn. Của em nè em bảo. A, con này vừa bảo trả tiền. Không phải em không phải em. Cho em chụp ảnh nhá.
Thôi cảm ơn mấy đứa nhá.
",
    "takeaways": [
        "Tận hưởng cuộc sống độc thân và theo đuổi đam mê đá bóng.",
        "Giao lưu, kết bạn với những người xung quanh để mở rộng mối quan hệ.",
        "Hướng tới mục tiêu lớn (500.000 followers) và tạo động lực cho bản thân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}