{
    "transcript": "Ngày hôm nay mình sẽ nấu một nồi bún giò chả cua, ăn ngon, đậm đà, nước bún thì trong và có vị ngọt tự nhiên từ xương heo mà cách nấu lại vô cùng đơn giản. Mỗi khi mà thèm ăn bún giò, mình sẽ nấu một nồi như vậy ăn cho nó đã mà còn phù hợp với khẩu vị của mình nữa. Giò heo và các nguyên liệu nấu bún thì mình đã chuẩn bị sẵn rồi, giờ mình sẽ tranh thủ chạy ra mua một ít bún. Bún ở đây có màu trắng đục và mềm nhưng mà ăn sẽ an toàn. Và thường sau khi mà mua bún về mình sẽ luộc nhanh qua nước sôi rồi vớt ra để cho thật là ráo nước. Giò heo mình sẽ đem trần qua nước sôi với một ít bột gừng để khử bớt mùi tanh và sẽ giúp cho miếng thịt ăn thơm ngon hơn. Và để mà có một nồi nước bún trong thì mình sẽ làm kỹ phần này, sau khi chần giò heo tầm khoảng 5 phút thì mình sẽ vớt ra rửa sạch với nước lạnh vài lần. Tiếp theo, mình sẽ đi xay một ít hành tím và đập dập vài cây sả, giò heo thì mình sẽ ướp với một muỗng hành tím, hai muỗng muối, hai muỗng nước mắm, một muỗng nước hầm xương cô đặc Hiroshi. Mình sẽ đảo đều các miếng giò heo lại với nhau để cho từng miếng giò sẽ thấm đều gia vị và đem đi ướp tầm khoảng 10 phút trước khi nấu. Giờ mình sẽ phi thơm hành tím với một ít dầu hạt cải rồi mình sẽ cho mấy cây sả vào, đảo đến khi nào mà sả có mùi thơm thì mình sẽ cho vào một ít ớt bột để tạo màu. Tiếp theo, mình sẽ cho giò heo vào cùng với một chút nước và nấu với lửa nhỏ để cho giò heo từ từ thấm gia vị. Sau đó mình sẽ cho nước vào và cái lượng nước là quá phần thịt một chút xíu rồi mình thêm vào 1/2 củ hành tây và một ít nước ruốc. Và lần này để cho nồi nước bún trong thì mình chỉ sử dụng 1/2 muỗng cà phê ruốc pha loãng với nước, chứ thật ra mình vẫn thích ăn bún có nhiều ruốc hơn tại vì nó đậm đà hơn. Và sau khi mà hớt phần bọt nổi lên trên bề mặt của nước thì mình sẽ cho chả cua vào, hộp chả cua này là nửa ký mình mua ở Huế và cái màu các bạn thấy màu cam như vậy là người ta dùng màu điều nha. Chả cua sau khi mà nấu chín xong thì nó sẽ nổi lên trên bề mặt của nước nè thì lúc này mình sẽ nêm nếm gia vị cho vừa ăn là xong nồi bún rồi đó các bạn. Nhìn nồi bún giò chả cua đã và chất lượng ghê chưa nè các bạn. À còn đây là cách mà mình làm tương ớt sa tế, mình sẽ cho dầu ăn và ớt bột vào một cái vá và đưa lên trên bề mặt của nước đang sôi thì xíu nữa ớt và dầu sẽ hòa lẫn lại với nhau mình sẽ có tương ớt sa tế. Không biết ở đây có bạn nào giống mình không, chỉ thích ăn giò heo nấu vừa chín tới thôi, thịt không quá mềm và lớp da ăn vẫn còn giòn sực sực. Chả cua thì lúc nào mình cũng làm viên to hết để nhìn cho tô bún nó hấp dẫn rồi mình sẽ cho vào một ít hành tây nè, hành lá, nước mắm ớt, tương ớt sa tế, một ít rau quế cho thơm và một chút tiêu xay nữa. Bún giò thì mình đã nấu rất là nhiều lần nhưng mà lần này là mình tâm đắc nhất tại vì mình đã rút ra được kinh nghiệm của những lần nấu trước và mình đã thay đổi cho phù hợp. Mời các bạn ăn bún giò chả cua cùng với Ngọc nha. Ngày hôm nay là mình nấu một nồi bún giò chả cua. Cho vào một xi rau nè. Đây là cục chả cua nha các bạn, rất là to. Còn đây là miếng giò nè. Giò mình nấu dai dai á là ăn rất là ngon. Ah.",
    "takeaways": [
        "Nấu bún giò chả cua cần khử mùi tanh của giò heo bằng gừng và làm kỹ phần nước dùng để có nước bún trong.",
        "Ướp giò heo với hành tím, muối, nước mắm và nước hầm xương cô đặc giúp giò thấm vị.",
        "Tự làm tương ớt sa tế bằng cách chưng dầu ăn và ớt bột trên mặt nước sôi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}