{
    "transcript": "Với quán cô thì ăn cái gì cũng rẻ, bánh mì lướng muối ớt siêu đậm topping cũng chỉ có 20k. Bánh tráng nướng trộn, quận bắp xào bơ cũng chỉ có 20k, bánh cá cũng chỉ có 10k. Quán cô cầm 4 đến 50.000 ăn no lòi rốn luôn. Phải công nhận một điều, mấy hàng quán ăn vặt ở quanh các khu trường đại học rẻ thật sự luôn. Mà nhắc tới con ngõ 130 Sơn Thủy được mấy bạn sinh viên bên Mạn Cầu Giấy ví von là thiên đờ ăn vặt ở quanh cái khu này thì món nào ở đây hầu như cũng cực kỳ hạt rẻ luôn. Đặc biệt hôm nay là quả mà mọi người chỉ cầm từ 4 đến 50.000 thôi là đủ để no căng rồi đấy. Bánh mì lướng muối ớt rồi bánh mì bơ mật ong, đẫm lượng topping như này mà cũng chỉ có 20k thôi này. Topping cho nhiều đến nỗi không nhìn được bánh mì đâu cơ mà. mình ăn được cay nên thích cái vị muối ớt này hơn. Với lại các loại nhân thì cũng đa dạng nữa, phải năm đến sáu loại khác nhau đấy. Các loại bánh tráng trộn, nướng, quận tất tần tật đồng giá là 20k nha. Rẻ như mấy xe đẩy bán trên vỉa hè luôn ấy. Mê nhất là hộp chân gà sốt thái này, rút xương sạch sẽ nhưng chân gà vẫn rất to luôn, là có thêm cả tràng trứng nữa. Sốt thái chua cay đậm đà, ngấm đều với chân, một hộp giá cũng chỉ từ 30k thôi, ngon lắm. Đến đây thì nhất định phải nên gọi đấy. Ngoài mấy món mặn này ra, thích đồ ngọt thì ở đây cũng có này, bánh cá Takyoki 10k, tha hồ các loại nhân cho mọi người chọn luôn. Phô mai, matcha, socola, đậu xanh, đậu đỏ, nói chung là nhiều lắm. Phần bột bánh với nhân được cho cực kỳ thoáng tay, ăn mấy cái món mặn kia xong, đá thêm một hai cái bánh cá nữa thì chắc là tối khỏi phải ăn luôn đấy chứ cơ mà như anh em nào mà sức ăn khỏe thì comment là nên gọi thử chè nữa nha. Cô chủ cũng có tâm sự ngày xưa thì quán cô bán chè trước mấy món ăn vặt cơ và cũng có tiếng trong quán ngõ 130 này rồi. Thích chè cháo, qua đây cũng quá hợp lý luôn ấy chứ. Nói chung là menu quán này giá dao động hầu như từ 10 đến 25 30k thôi, rẻ quá con gì. Có cả điều hòa mát lạnh luôn. Sinh viên đại học quốc gia, báo chí, thương mại, còn trần trừ gì nữa mà không nốt lại ngay địa chỉ nhở.",
    "takeaways": [
        "Quán ăn vặt giá rẻ với nhiều món hấp dẫn như bánh mì nướng muối ớt, bánh tráng trộn, bánh cá takoyaki...",
        "Giá cả phải chăng, chỉ cần 40-50k là có thể ăn no.",
        "Ngoài đồ ăn mặn, quán còn có chè và các món ngọt khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}