{
    "transcript": "Cho gạo vào máy xay sinh tố, chúng ta sẽ làm một món tráng miệng cực kỳ hot ở các khu chợ đêm. Bán ngoài đường thì một phần giá tận mười mấy nghìn. Còn ở nhà, với giá bằng đó, mình có thể làm được cả chục bát. Hôm nay mình sẽ chia sẻ chi tiết cách làm và tỉ lệ nguyên liệu cho mọi người. Xem xong là bạn cũng làm được ngay thôi. Đầu tiên chuẩn bị 1 kg gạo. Cho gạo và nước, rửa sạch gạo, sau đó cho vào máy xay thịt hoặc máy xay sinh tố. Với 1 kg gạo, mình sẽ dùng 1000 ml nước, xay nhuyễn hỗn hợp gạo và nước, xay đến khi hỗn hợp mịn mượt là được. Mình xay bằng máy xay sinh tố khoảng 2 đến 3 phút. Tiếp theo lọc hỗn hợp, như vậy khi ăn sẽ mịn hơn. Hỗn hợp gạo đã xong. Bây giờ chúng ta pha nước cho. Mình cho vào đây 4 lít nước, mình cho vào đây 5 g muối soda. Trộn đều hỗn hợp này lên. Bây giờ chúng ta bắt đầu nấu. Đầu tiên đổ hỗn hợp nước soda vào nồi, tiếp theo đổ hỗn hợp gạo vào, trộn đều. Khi nấu á, các bạn nhớ để lửa nhỏ thôi nha. Nếu để lửa lớn thì dễ bị cháy khét đấy. Dần dần khi nhiệt độ tăng lên, hỗn hợp gạo sẽ trở nên sánh lại. Tiếp tục khuấy đều khoảng 8 phút nữa. Mình làm video mỗi ngày, chia sẻ những món ăn ngon và dễ làm. Các bạn nhớ bấm like ủng hộ mình nhé. Cảm ơn mọi người rất nhiều. Khi hỗn hợp sánh lại và sủi bọt lớn, tắt bếp, múc hỗn hợp ra bát, để nguội rồi cho vào tủ lạnh ăn sẽ ngon hơn. Trong lúc đó, chúng ta nấu một nồi nước đường, cho vào nồi 120 g đường đỏ, 40 g đường kính, vài quả táo đỏ và vài lát chanh để cân bằng vị ngọt. Đổ vào 200 ml nước lọc, đun nhỏ lửa cho đến khi sôi lăn tăn. Khi nước cạn bớt thì tắt bếp. Nước đường này dùng được cho nhiều món lắm. Xong rồi nè, để nguội một chút, nước đường sẽ sánh lại. Bây giờ bánh của mình cũng chín rồi. Mình cho bánh vào bát nước đá. Xoay nhẹ vài vòng là bánh sẽ ra khỏi khuôn, dưới thêm hai muỗng nước đường lên trên, rắc thêm một chút vừng trắng. Giờ thì thưởng thức thôi, mát lạnh sảng khoái, dẻo dẻo dai dai, vừa thơm vừa ngon, quan trọng là mình tự làm, an toàn và vệ sinh, cả nhà đều yên tâm khi ăn. Các bạn học được rồi thì nhớ làm thử nhé. Đừng quên like và theo dõi kênh của mình nha.",
    "takeaways": [
        "Cách làm món tráng miệng từ gạo xay cực hot, dễ làm tại nhà với chi phí thấp.",
        "Tỷ lệ nguyên liệu chi tiết và mẹo nấu để món ăn mịn mượt, không bị cháy.",
        "Món ăn tự làm an toàn, vệ sinh và phù hợp cho cả gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}