{
    "transcript": "ở Gò Vấp á, bạn nào mà muốn ăn bún bò xuyên đêm thì ghé qua quán này nha. Ờ quán mình thì xài hàng nóng, bò tươi 100%, chả đồ là mình nhập từ Huế vô, chuẩn từ gốc Huế. Không biết là Tính đã ăn và quay chỗ này biết bao nhiêu lần rồi, bởi mình mê cái nước lèo ở đây dã man á mọi người, nó đậm đà và thơm mùi rút Huế lắm. Đặc biệt nha, thịt rất là tươi ngon và các nguyên liệu được nhập từ miền Trung và Huế vào. Nên là cả cái thành phố Hồ Chí Minh đây tầm khoảng ba mươi mấy chi nhánh rồi. Đặc trưng ở đây thì à mắm ruốc Huế. Hàng, nói chung là hàng nhập từ miền Trung vô 100% hết. Không phải hàng trong này. Chỗ này ở Gò Vấp bán 24 giờ luôn, nên là lúc nào mọi người muốn ăn là có hết nha. Và đây là bún bò Đông Ba Gia Hội nè. Anh chủ ở đây rất là dễ thương luôn và các bạn nghe ngoài đó đúng không? Bún bò Đông Ba Gia Hội cam kết là bán hàng tươi, không bán hàng đông lạnh nha. Đảm bảo sức khỏe nè, giá cả thì đi đôi với chất lượng. Giá cả đây dao động từ 35 đến 60.000. Nước lèo được hầm từ xương ống và thịt hà nóng liên tục. Đứng nhìn anh làm mấy tô bún bò mà thèm luôn á trời. Đây là tô nạm 40.000, tô tái 40.000 và tô đặc biệt siêu nhiều topping giá 60.000. Thiệt mọi người đến đây ăn một lần sẽ cảm nhận được là mình bỏ tiền ra không phí xíu nào luôn. Không phải tự nhiên mà bún bò Đông Ba Gia Hội mở được hơn 30 cơ sở tại Sài Gòn. Cơ sở Nguyễn Kiệm này ngay vòng xoay công viên Gia Định luôn, mà còn bán cả ngày nữa chứ. Nên là bạn nào mà team cú đêm thèm bún bò thì ghé qua đây ăn nha. Bún bò chỗ này ngon lắm, không làm mọi người thất vọng đâu. Địa chỉ thì Tính để ở đây nè mọi người.",
    "takeaways": [
        "Bún bò Đông Ba Gia Hội nổi tiếng với nước lèo đậm đà, thịt tươi ngon và nguyên liệu nhập từ miền Trung.",
        "Quán bún bò này có nhiều chi nhánh tại TP.HCM và mở cửa 24/24 tại Gò Vấp, phục vụ cả khách hàng cú đêm.",
        "Giá cả hợp lý, dao động từ 35.000 - 60.000 VNĐ, đảm bảo chất lượng và sự tươi ngon của món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}