{
    "transcript": "Hổng độc hổng lạ hổng review. Trên mạng những loại bánh Trung Thu hot TikTok. Ngoài đời đây nha mọi người ơi, trời ơi nó bị bung rồi. 130, 130 150, 165 cành một cái nha, trong đây là có hai cái đây cũng có hai cái luôn nha mọi người. Brand ship nha mọi người, brand ship là bắt bán là không có bán một cái, bắt bán mua hai cái. Đó nên mình phải mua hai cái chứ thật sự là tiền đâu mà mua hai cái. Mua một cái người ta review là đủ rồi. Nhắc tới bánh Trung Thu là phải nhắc tới Như Lan, kiểu như dạng vậy, kiểu như là người Sài Gòn mình sẽ rất là chuộng những loại bánh của Như Lan. Bản thân mình thì ít ăn tại vì rồi, ok, bây giờ mình sẽ ăn thử nha mọi người ơi. Mà sao cái bánh này nó nóng hổi vậy mọi người ơi, nè trong đây nó còn cái bọt hơi luôn nè thấy không? Đó, nó nóng nóng ấm ấm ấm ấm á. Rồi, Ê cái bánh nó thật sự là nó có sự ấm ấm á. Hình như bánh mới ra lò rồi, bây giờ mình sẽ cắt thử nha mọi người. Rồi đây là bánh hạt sen sầu riêng trứng muối. Ưm, không bị quá ngọt nha. Bánh nó mềm, cái giò bánh nó cũng mềm, cái vị á sầu riêng á, nó hanh hanh hủi nha, nghe mùi, hửi hổng hông có nghe mùi nha, hửi không nghe mùi ăn rồi thì có nghe. Ừm. Cái đậu xanh nó rất là mịn. Đậu xanh nó mịn mà nó láng mà nó không có cảm giác bị ngấy tại vì thường sự là mình rất là ghét rất nhiều loại bánh mà bị lạm dụng đậu xanh quá, ăn đậu xanh nhiều mình bị ngấy, n chấm điểm là 8 điểm 75. Ăn rồi dễ thương, ấm áp tình người rồi ok. Giờ thử cái bánh tiếp theo, giờ mình đi kiếm trà uống đi, đúng không cái là phải uống miếng trà nha mọi người ơi. Trời ơi nó nóng, Ê mà sao trà ngon vậy, em có bỏ đường không vậy? Ở sao ngon vậy? Ngay luôn. Cái trà này á là trong cái cái bánh này nè, của cái anh này tặng mình á, ừm rồi để ăn thử cái bánh đó luôn nha. Đây, bánh Trung Thu dát vàng, này là bánh Cochine nha. Úi vàng mọi người ơi, bánh dát vàng. Trời ơi ăn ăn vàng vô cho gọi là phát tài phát lộc. Với em đó nha, với em thì cái phần trứng muối bị cứng nên là làm cái bánh nó bị khô mặc dù cái bánh vỏ rất là mềm, ăn rất là vừa phải không bị quá ngọt nhưng mà cái trứng muối hơi bị khô nhiều, ừm vậy vậy đó thôi. Nói chung là ok, thấy trà bên đây á chung cái này nè ngon, cái trà ngon. Mình đã thấy rất là nhiều bạn review cái bánh a cái lò này nè. Là mình thấy nha có cái gì mà màu đen màu trắng anh em mình là chỉ thích review là bánh độc lạ hổng độc hổng lạ hổng review. Rồi mọi người ơi nhìn nè, quá xinh, thật sự là em nói là cái bánh này làm xinh quá, bánh này tên là hoa hồng nhân ổi xá lị nha, ổi xá lị là quá mê. Hình như là bánh này bánh của người Hoa đúng không ta? Thấy cái chị gì mà đau đau đau thao đau thao gì đó chị hình như là là bánh của người Hoa. Ủa cái bánh này cắt lên nó mềm lắm. Cái nhân bên trong rất là dẻo luôn được phủ thêm cái miếng vàng lấp lánh còn dính ở trên cái da đây nữa. Ừm. Hử coi em có nghe mùi ổi không? Rồ trợ lý mình cũng không nghe mùi ổi luôn. Mình cũng không nghe mùi ổi luôn, mình cũng không nghe được bất kỳ một cái mùi gì từ cái bánh này ai review cái bánh này có mùi là nhện V.C chắc luôn tại vì không có mùi. Ừm, cái vị á, nó giống như là ừm cái bánh in. Cái bánh in mà nhân đậu xanh ở dưới quê miền Tây đồ á là cái bánh ở ngoài là bột xong bên trong nó có miếng nhân thì ý là cái vị là không có giống thì ăn thấy nó cũng dễ thương nhưng mà kiểu là đây là bánh Trung Thu, từ cái vỏ bánh Trung Thu cảm giác nó cũng không có ra vị cái vỏ bánh Trung Thu luôn. Và cái nhân, thật sự là không nghe được cái vị gì hết, nhưng mà lại không chê, nhưng mà lại không thấy dở nha có nghĩa là. Ủa gì vậy, tao có nói gì đụng tới mày đâu, không hề đụng chạm gì luôn bạn ơi. Bạn ngồi im giùm mình cái có nghĩa là nó không có vị gì hết nói chung là vậy đó, rồi ăn hết bánh. Mình rất là sợ mọi người kêu là do mình ăn 2 3 cái bánh rồi mình không cảm nhận được cái vị bánh này, nhưng xin lỗi nha mình uống là uống nước sôi, uống là nước là nước là nước nóng nè, để mình hỏi coi. Lên khói đi con, để cho người ta biết nóng nè, nóng nóng thiệt nóng là uống là nước là không phải nước bình thường mà nước sôi luôn, nên là mình cảm nhận cái vị là không có vị. Đây là bánh thang tre nha mọi người ơi. Nhìn nó quý đí tọc không? Rồi bên trong đây nè. Ở đây được phủ vàng nữa. Hôm nay là sẽ có hạt sen, đậu xanh, lòng đỏ trứng. Nghe là có vị trứng nha, hạt sen không nghe gì. Cái bánh này nó cũng khá là tương tự bánh này là ăn vô không có cảm nhận được cái vị nhiều. Nó sẽ cho nó một cái hừm, cảm nhận là dẻo dẻo trong miệng vậy thôi à. Để cho trợ lý mình ăn miếng đi coi thấy có vị gì không? Có vị trứng. Ừm, giống như kiểu bánh pía vậy á, ừ. Đậu xanh thoang thoảng còn hạt sen thì không có vị. Đó, trợ lý mình kêu là ăn vô có vị trứng, hạt sen là thoang thoảng rồi đó, nhưng mà thấy cũng dễ hựu ý là ăn dẻo dẻo dẻo dẻo vậy thôi chứ còn, khi brand ship được làm mình thất vọng hôm bữa là cái bánh tiramisu là thích rồi đó. Không biết được trong đây sẽ có vị gì nha mọi người ơi, có nghĩa là đưa cái gì thì ăn đó đó. Bánh này là tiệm mình cũng khôn quá ha. Mong là sẽ ra một con la bu bu. Thang tre nha mọi người ơi, thập cẩm một trứng nha mọi người, bây giờ mình sẽ ăn thử thập cẩm đi. Cái bánh lên form rất là đẹp luôn nhưng mà hỏi để mà mình thích cái kiểu nào thì mình thích cái kiểu Như Lan mà là mình thích cái kiểu nó nó phải có cái nét gọi là méo méo chút xíu rồi nó phải lệch lệch chút xíu kiểu như nó rất là cảm giác là nhà làm á, Ờ cái cảm giác của mình khi mà mình nhìn cái bánh Như Lan mình sẽ nhớ về cái tuổi thơ nhiều hơn đó còn cái này cái gì mà chỉnh chu chứ mà đẹp quá thì mình lại cảm thấy nó, giống như là những người đẹp quá thì mình lại không dám yêu. Tao có nói gì sai không? Ừm. Ứm. Thơm quá hả? Cái bánh này ăn vô nha nó thơm cái miệng là mình sẽ cảm nhận được cái vị liền luôn á, không bị quá ngọt mà cái tuần cái vị năm nay thì mình sẽ cảm nhận được nó rất là rõ rệt ừm thấy trên bông nè, đúng cái kiểu mà bánh thập cẩm luôn ăn mà có vỏ bánh mềm cái vỏ bánh cảm giác rất là mềm. Ừm ok dễ thương, bánh này 8 8 rưỡi nha, bánh này 8 8 rưỡi, à bánh này chấm a 6 điểm, 6 điểm. Trời ơi công nhận ăn bánh Trung Thu uống nước trà vô ha, ngon, xi xàng. Tiếp tục, bánh thang tre, đây cái bánh thang tre nhìn cái màu rất là đẹp luôn, đây mọi người coi đây, Wow, nhìn giống như là một cái gọi là ánh trăng về ban đêm này đây là màn đêm nè, đây là cái mặt trăng nè, đây là cái ánh sáng của cái mặt trăng đó nè mọi người thấy không? Y chang cái mặt mặt trăng luôn nè đó nhìn thấy chưa. Có trứng muối thì thơm dữ vậy. Ưm, có trứng muối thơm quá à. Ưm, có trứng muối trong đây nha nó béo vừa phải nó mềm, nó mặn mặn mà mặn mặn không bị khó chịu nha mà cái mặn rất là vừa luôn. Thang tre thì xưa giờ nó đã là không mùi không vị nhưng mà mình ăn cái thang tre á thật sự thì nó cũng có một cái gì đó để mình cảm nhận là giống như là nó nó bột bột nó ơ nó có cái vị gì đó mà mặc dù nó không mùi không vị, biết nhưng mà ăn vô có cảm giác là nếu như mình ăn nhiều mình sẽ dẫn cảm giác đó là cái thang tre, ừm, ừm nhưng mà chấm bánh này, mềm dẻo cái bánh này ăn tiền là cái gì biết không? Là cái trứng muối, trứng muối ngon. Cái trứng muối bên đây nè mọi người thấy cái màu vàng của nó nha. Ừm, mọi người nhìn nha cái màu vàng của nó rất là nhạt mà nó rất là vừa và nó rất là real đó cái màu vàng nó rất là dễ thương ừm ăn trứng muối nãy hôm nay là ưng vô cùng luôn cái bánh này sẽ được chấm a 7 rưỡi nha. Rồi bây giờ chúng ta sẽ đến La Ba 35F nha, trời ơi tính ra là La Ba 35F được lên ba clip rồi đó, wow có gì à. Đừng kể ai là được rồi. Đây dễ thương, hồi nãy là trợ lý mình gửi là hình như ở đâu có tám cái bánh á không? Tám hay mười gì nói chung là rất là nhiều loại bánh luôn thì mình nói là hỏi em em coi cái bánh nào rẻ tiền nhất thì em lấy giùm anh cái bánh đó. Cái nào cũng có một giá à, sao mà thấy cái bánh này nó màu hồng rất là dễ thương, trời ơi cái màu nè, xinh xinh quá, đây nhìn nó gọi là quý tộc vô cùng, đây là vị Trung Thu nhân đậu đỏ nha mọi người ơi. Rồi. Mình sẽ cắt thử nha, mềm mềm nha, đây bên trong nhân nè đó bên trong nhân sẽ như thế này. Hổng nghe vị đậu đỏ. Thật sự là không nghe vị đậu đỏ nhiều. Em kết luận rồi. Những cái bánh dẻo của Sài Gòn này thì đa số là đều sẽ không có mùi và cũng không có vị nhiều có nghĩa là mọi người chỉ ăn vì nó dẻo dẻo và nó dẻo dẻo và nó dẻo dẻo thôi. Tiệm này tiệm này và tiệm này đều trúng một cái kiểu là dẻo dẻo thì tại cái bánh dẻo nó là như vậy đúng không? Mình hiểu là cái bánh dẻo nó phải là như vậy, nhưng mà ăn vô mà mình mình hửi nè, không có mùi à hổng có mùi. Có mùi cái cái cái cái cái cái lớp bột á mùi bột bột bột phải không, đó, rồi nó không có ra một cái mùi rõ ràng khi ăn vào cái vị cái tên là gì đậu đỏ ít nhất là mình phải cảm nhận là ít nhất cái sự bùi bùi của đậu đỏ, ừm cái đậu đỏ nó cũng có cái vị gọi là đậu đỏ một chút xíu ý là mình không có cảm nhận được cái vị đậu nhiều, đó, đậu á ý là mình ăn vô mình cảm thấy là cái vị đậu nó không có được nhiều. Ngon mặn vô cảm giác là nó giống như là bánh dẻo vậy đó, giống như nãy giờ đang ngồi ăn bánh dẻo vậy á, mà bánh dẻo tiệm này ngọt hơn bánh giò tiệm kia ít ngọt thôi à. Nếu mà gọi là hỏi là bánh nào mình ấn tượng nhất trong đây thì mình xin ấn tượng bánh Như Lan nha mọi người ơi mặc dù cái bánh này nè là chỉ là rẻ nhất là 130 nhưng mà cái size của nó là bự nhất ở đây, bự nhất mà ăn vào á nó sẽ có cảm giác bánh Trung Thu và dù là vị bánh sầu riêng ơ trứng muối rồi đậu xanh nhưng mà cái mùi sầu riêng lại không có bị làm bị gắt cái mũi cho dành cho những người mà bị ứng mùi sầu riêng và ăn vào nó sẽ cảm giác làm. Nó a rất là thân thuộc, còn những bánh lần lại thì rất là sang rất là đẹp cái hộp rất là xinh luôn thật sự rất là xinh để tặng quà rất là ok nhưng mà hỏi là ăn mà vào mà ấn tượng để mình quay lại lần tiếp theo thì thì mọi người ăn thử đi mọi người sẽ sẽ biết nha bye bye, để coi là mọi người sẽ quay lại hay không còn Panda thì Panda sang Như Lan. Kệ ăn sao hết cái đám bánh này đây trời đó thôi.",
    "takeaways": [
        "Như Lan là lựa chọn tốt cho ai thích bánh Trung Thu truyền thống, giá cả phải chăng và hương vị đặc trưng.",
        "Nhiều loại bánh Trung Thu hiện đại có vẻ ngoài đẹp mắt nhưng lại thiếu hương vị đặc trưng.",
        "Bánh dẻo hiện đại thường không có mùi vị rõ rệt, chỉ tập trung vào kết cấu dẻo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}