{
    "transcript": "thơm lắm luôn mọi người ạ. Hà Nội vào thu rồi mọi người ạ, và tất nhiên là thu Hà Nội thì phải có cốm Hà Nội rồi. Hôm nay mình có rất nhiều loại cốm, có xôi cốm này, cốm non, có chả cốm và các loại bánh làm từ cốm nữa. Tất cả cốm hôm nay thì mình order ở Cốm Dung Phương nha mọi người. Nếu mà mọi người có nhu cầu mua cốm về ăn hoặc là tặng quà thì có thể thử tham khảo cốm ở đây nha. Bởi vì mình thấy ở đây thì từ hình thức này, cách đóng gói cho đến chất lượng đều rất là ok luôn ấy. Mình sẽ ăn xôi cốm trước mọi người ạ. Bóc một cái nó thơm lắm luôn mọi người ạ. Trông ngon nhỉ. Xôi cốm này là đỗ xanh trộn cùng cốm và nước cốt dừa tạo nên mọi người ạ. Ở trên này còn có hạt sen và dừa bào sợi nữa. Xôi cùng nó mềm dẻo mọi người xong rồi kết hợp với dừa bào sợi xong rồi cả hạt sen ăn nó bùi bùi lắm. Cốm non mọi người ạ. Xin mời. Cốm này là phải nha lâu một tí mọi người ạ, bởi vì càng nha thì nó sẽ càng thấy cái vị ngọt này xong nó dẻo ở trong miệng ấy, nó lan tỏa khắp miệng thơm lắm luôn ấy mọi người ạ. Tiếp theo là mình sẽ ăn sang các loại bánh làm từ cốm mọi người ạ, có mochi cốm này, su xe cốm với cả bánh cốm. Ăn mochi cốm trước đi. Cái này là mới làm luôn trong sáng nay ấy mọi người. Ở trong sẽ có nhân đỗ xanh mọi người ạ. Cái lớp mochi cốm bên ngoài thì nó dẻo nó thơm xong ở trên còn phủ một lớp dừa nữa, ngon lắm. Mà nó không bị ngọt đâu mọi người. Tiếp theo mình sẽ ăn sang bánh cốm, cái bánh này gọi là nó siêu siêu dẻo mọi người ạ. Dẻo gì dăng luôn ấy mọi người ạ. Bánh này ở trong cũng sẽ có nhân là đỗ xanh. Bình thường mình ăn bánh cốm ấy là thấy nó ngọt lắm ấy nhưng mà bánh ở đây không hề ngọt luôn mọi người, kiểu nó ngọt rất là nhẹ thôi và chủ yếu là nó sẽ là vị ngọt tự nhiên từ cốm. Mọi người thông cảm, nó dẻo quá. Bánh xu xê cốm. Kiểu nó dai dai thơm thơm mùi cốm ấy mọi người ạ. Nhân ở trong cũng sẽ có cốm dạn với dừa luôn. Bánh này kiểu nó dai dai ấy ăn không bị ngán đâu mọi người ạ. Nói chung là mình thấy cốm của Cốm Dung Phương ấy mọi người, nó đều rất là ít ngọt luôn, kiểu chủ yếu nó vẫn sẽ là vị ngọt tự nhiên của cốm. Cuối cùng thì là một món không thể thiếu, đấy chính là chả cốm. Trời ơi mình thích ăn chả cốm lắm luôn. Ở bên trong ấy, nó sẽ có thịt lẫn với cốm mà đặc biệt ở đây rất là nhiều cốm bên trong luôn mọi người ạ. Cái phần thịt thì giòn giòn kết hợp với phần cốm dai dẻo thơm. Đặc biệt là nhiều cốm ở trong lắm ấy nên ăn không bị khô đâu mọi người. Mình có thể ăn chả cốm no mà không bị chán luôn ấy. Cái này là chấm tương ớt mọi người. Đặc biệt là ở Cốm Dung Phương này đều nặn tất cả bằng thủ công hết mọi người ạ. Và được làm tươi trong ngày tại Làng Cốm Mễ Trì Hà Nội luôn. Riêng món cốm với cả xôi cốm đây thì phải đặt trước người ta mới chế biến cho mọi người nên là cực kỳ đảm bảo uy tín và chất lượng luôn. Mọi người thử ở đây xem nha. Cảm ơn mọi người đã xem video của mình, hẹn vào video sau. Tạm biệt.",
    "takeaways": [
        "Cốm Dung Phương có nhiều loại cốm như xôi cốm, cốm non, chả cốm và bánh cốm.",
        "Cốm Dung Phương ít ngọt, giữ vị ngọt tự nhiên của cốm.",
        "Cốm và xôi cốm của Cốm Dung Phương cần đặt trước để đảm bảo tươi ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}