{
    "transcript": "Từ giờ là tôi không có dám chơi cái bánh trung thu bán mắc luôn á mấy bà. Trời ơi, làm ra cực quá trời cực luôn. Bởi vậy hỏi sao mà một cái bánh trung thu tới mấy trăm ngàn. Nhất là mấy cái bánh trung thu mà của người Hoa làm á nha. Trời ơi, công phu dễ sợ luôn á. Cái chỗ này á là lò bánh trung thu Tân Tân. Lò bánh này là gia truyền 75 năm rồi đó, chánh gốc người Hoa luôn. Khoảng từ hai ba năm đổ lại đây á là nhà em toàn mua bánh trung thu ở chỗ này không à mấy bà. Nói chung là phải ăn rồi thì mấy bà mới thấy được nó khác với cái bánh trung thu ở ngoài như thế nào á. Về cái bánh gia truyền này nó đã 75 năm rồi, là từ hồi ông nội tôi tên Châu Du Đức. Sau này mới là đến ba tôi là Châu Mộc Liên, mới truyền nghệ lại cho ba tôi. Sau này đến tôi làm mà tôi làm đến năm nay đã là 35 năm rồi. Coi như là trong gia truyền ba đời của chúng tôi đã 70 năm rồi. Làm bánh trung thu á, cái nhân thập cẩm là khó nhất, để em quay cho mấy bà coi người ta làm ra làm sao nha. Này á là người ta đang trộn nhân nè, cũng phải 2 tới 30 nguyên liệu ở trong đây á. Nhân thập cẩm thì nó có là chưởng xá xíu, nhị cá này. Bào ngư, mứt bí, gừng, nước chanh, mứt hạt sen, hạt dưa, hạt điều, mè trắng, mỡ thịt, khô. Nhị cá này là 24 triệu một kí. Một cái bánh là nửa con bào ngư. Mà một lon như vậy chỉ có 10 con thôi. Giờ mấy bà cũng hiểu lý do làm sao mà một cái bánh trung thu giá nó mắc rồi đúng không? Sau khi mà cái nhân bánh trộn cân đo xong á, người ta sẽ nhét vô cái lớp vỏ rồi người ta mới bỏ ép vô khuôn vậy nè mấy bà. Tôi khoái ăn bánh trung thu ở đây á là bởi vì cái nhân của nó rất là nhiều mà cái vỏ rất là mỏng nha. Một cái bánh trọng lượng 260 g thôi mà cái nhân hết 200 g rồi thì mấy bà cũng hiểu cái vỏ bánh nó mỏng tới cỡ nào. Cái cục nhân không là 200 g là có hai cái trứng. Hai cái trứng nó là 25 g. Cái vỏ bánh 60 g. Sau khi mà cái bánh thành khuôn xong á thì người ta sẽ sắp bánh rồi bỏ vô lò nướng nè. Thường một cái bánh trung thu mà nướng xong á phải để 7 ngày sau ăn nó mới ngon. Hồi đó giờ mấy bà mua có ai nói với mấy bà cái này không? Chứ em đi mua là không có ai chỉ em cái này hết trơn á. Mà mua ở đây người ta nói em mới biết á mấy bà. Nè mấy bà nhìn qua video cũng thấy cái nhân bánh nè. Trời ơi, coi nó hấp dẫn ghê chưa. Cái nhân thì quá trời luôn mà cái vỏ bánh mỏng lét à. Mà mấy bà coi cái nhân nè, cái màu của nó không có bị đỏ quá, không có bị rực quá, kiểu mấy cái màu thực phẩm á nên khi ăn á thì cũng an tâm nữa nè. Bánh trung thu á thì giờ ở ngoài thị trường nhiều thương hiệu lắm. Nhưng mà năm nào nhà em cũng hay qua cái xưởng này mua lắm. Bởi vì em thấy bánh ở đây chất lượng nha. Cái vị ăn thì không có bị ngọt gắt, cái vỏ bánh rất là mềm ẩm chứ ăn không có bị khô. Mà nói chung tiền nào của đó mấy bà ơi. Mà ở đây là xưởng á nên mua nhiều cũng có chiết khấu nữa. Nên trung thu nào á thì nhà em cũng tới đây mua hết. Nên nếu mà lần này chưa có biết mua bánh trung thu ở đâu á thì mấy bà tham khảo thử ở đây nha. Ở đây là có ngay cái xưởng, cái xưởng này á thì nằm ở Bảy Sậy mà cũng có một cái cửa hàng nằm ở chỗ Nguyễn Tri Phương nữa mấy bà. Có gì mấy chị tham khảo thử nghe.",
    "takeaways": [
        "Lò bánh trung thu Tân Tân là lò bánh gia truyền 75 năm, gốc người Hoa, được tin dùng bởi chất lượng và hương vị.",
        "Nhân bánh trung thu thập cẩm ở đây sử dụng nhiều nguyên liệu cao cấp như bào ngư, nhị cá, mứt sen, v.v., đảm bảo hương vị đặc biệt và chất lượng.",
        "Bánh trung thu ở đây có nhân nhiều, vỏ mỏng, không quá ngọt, mềm ẩm và không bị khô, chất lượng tương xứng với giá thành."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}