{
    "transcript": "Hôm nay thì mọi người hãy cùng đi theo chân mình để biết một ngày làm việc ở bên bè nó như thế nào ha. Để mà qua được bè thì ngày nào mình cũng đi qua cái phà chà ôm này, bên đây thì cảnh vật rất là yên bình, được cái là gió bên đây nó thổi cũng yếu dữ lắm nên là mấy miếng màng nó rách tưa lưa hết trơn. Về nhà mà đang trong lúc rảnh rỗi thì mình có đi giá lưới mướn, làm cái này có cái hơi cực là phải tìm mấy cái chỗ bị rách, tao nói nhiều khi kiếm muốn lồi con mắt ếch ra ngoài luôn vậy đó. Một ngày mà đi giá lưới vậy thì cũng tầm khoảng là 250000, hôm nào mà giá cái đường nó hơi xấu xấu cái là bị la liền. Nhưng thôi là vì mưu sinh nên mình mới ráng làm, chứ không thôi ha, hôm nào mà trong người mình nó hơi yếu yếu là coi như là bỏ về liền, hôm nay thì được về sớm nên là mình sẽ tẩm bổ một mớ hải sản, trong nhà thì còn được ba con cua nâu, với thêm ký ốc bu-lốc nữa là coi như bữa nay no bụng rồi đó. Hải sản mà kêu mình làm như là mấy cái món cháy tỏi hay là sốt bơ cay gì đó thì coi như là bó tay nha, hai cái món quen thuộc mà chủ đạo nhất của mình đó chính là hấp với luộc. Hôm nay thì mình sẽ hấp bằng cái nồi thủy nhiệt Yoshi Viviba, thấy mấy anh chị hay hỏi là tại sao mình lại chọn cái nồi hấp Viviba này, vì thật ra là cái nồi này có hai tầng rộng rãi và lắp ráp rất là dễ dàng, cách sử dụng thì lại cực kỳ đơn giản. Dung tích của cái nồi này thì hấp thoải mái cho gia đình từ 6 tới 8 người luôn, con gà to tổ bố 3 kg để vô còn hấp được nữa mà, chất liệu nhựa PPC cao cấp an toàn cho sức khỏe. Có cái nút cài đặt hẹn giờ thông minh nên rất là tiết kiệm thời gian, thấy vậy mà công suất tới 800 W nên nấu nhanh dữ lắm luôn á nha, mới hấp lay quay có chút xíu mà giờ nóng hổi vừa thổi vừa ăn rồi nè. Ăn cái món này thì không thể nào thiếu được cái chén muối ớt cay cay có ớt. Bây giờ thì mời mọi người cùng thưởng thức chung với mình ha, cái này là cua nâu mà đông lạnh nha mọi người chứ không phải là hàng tươi sống đâu. Mà cái loại này nó hay cái là nó có tới hai cái lớp da nhìn ngộ quá ha, bên trong của nó coi như là cái gạch nó tràn bờ đê luôn vậy đó, bẻ ra bên trong mà tao nói gạch xám hay là gạch vàng đều có đủ hết, ai mà đam mê gạch thì nhìn cảnh này mình nghĩ chắc là khoái á nha. Còn cái con ốc bu-lốc này thì coi như là khỏi nói rồi, thịt con nào con nấy nó dày cui, lễ ra uống éo này kia các kiểu rồi cuối cùng cũng đứt cái đuôi. Cái loại ốc này thì nó giòn giòn ngọt ngọt nên ăn đúng ngon luôn á nha, ai hay ăn con ốc này thì không biết là có ăn được cái đuôi không nha chứ mình thấy cái đuôi nó béo quá nên cũng sợ sợ. Hai anh em ngồi lễ nãy giờ là muốn mỏi tay luôn là biết cái độ ngon nó tới cỡ nào rồi đó, con ốc lễ ra thì nó còn nóng hổi nên ăn vào còn mấy cái phần nó hơi dẻo dẻo. Ốc ăn dính quá nên là nãy giờ á là muốn lãng quên cái món này luôn, cái gạch của nó béo đến nỗi mà mình không biết diễn tả so với cái gì luôn á, mọi người tranh thủ ăn lúc mà còn nóng thì mình nghĩ cái gạch của nó vẫn còn dẻo, chứ mà để nó nguội nguội ha thì mình nghĩ cái gạch nó bị khô á. Sau mà mình ăn tới cái phần gạch khô của nó giống như là đang ăn trứng muối vậy đó, kiểu cái độ béo nó y chang vậy luôn nhưng mà có điều là cái phần mặn nó ít hơn thôi.",
    "takeaways": [
        "Công việc hàng ngày của người làm bè là đi giá lưới mướn để kiếm thêm thu nhập.",
        "Món ăn yêu thích của người này là hải sản hấp và luộc, đặc biệt là cua nâu và ốc bu-lốc.",
        "Nồi hấp thủy nhiệt Yoshi Viviba rất tiện lợi để hấp hải sản cho gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}