{
    "transcript": "Cô bán ốc gì mà không có bàn ghế phải đi vô tới đây kiếm vậy trời. Dạ em bán ở nhà mang đi rồi chị. Xin lỗi được chưa? Là là khách vô là phải đi ra tới tận bếp để mua đứng đợi đúng không? Dạ, có người order trước á, rồi còn ví dụ muốn đặt trước thì em đặt trước. Cái gì bán trong hẻm mà đông dữ vậy trời. Rồi không biết bán có ngon không nữa trời. Rồi mỗi bếp á là làm một món nhìn đông vui quá ha. Rồi ốc bán giá sao anh? Dạ bán ốc đồng giá 35 thì cỡ từ 5 6 chục con. Khách muốn mua thì vô bếp. Dạ tươi. Chế biến là món tầm 1 2 phút à. Lẹ dữ vậy hả? Anh ơi đơn một ngày là khủng khủng là cỡ bao nhiêu á anh? Anh chị ghé ủng hộ. Có bữa em làm từ trưa cho tới giờ về luôn 11 giờ khuya luôn. Một ngày là 3 400 đơn á chị. 10 giờ sáng là bán rồi, bán tới khuya luôn đúng không? Dạ. Anh nấu ốc mỗi ngày rồi bây giờ em dẫn anh đi ăn ốc à, anh có dám ăn không? Thiệt không á? Em mua là cũng phải đứng xếp hàng đợi vậy hả anh? Dạ. Nhưng mà chắc thôi mình phải đặt trước đi nó hay hơn. Để giao người ta giao cho mình tận nhà luôn anh. Giao tận giường không? Không anh giao ở dưới. Với mà mỗi quán này cũng 6 7 năm rồi đó anh mà mới về đây thì mở được mấy tháng rồi đúng rồi, mà trộm vía mọi người ủng hộ nên bán ok. Cái quán ốc này á nằm kế chợ Bến Đình luôn. Ai mà muốn ăn thêm hải sản gì á, đi bộ vài bước á là tới chợ Bến Đình á ra ngoài mua đi, xong quăng qua bên đây kêu người ta chế biến, phụ thu thêm có mấy chục ngàn à. Nếu mà cụ ở đây á, chắc có cần á tại vì dắt chợ mua luôn. Giới thiệu đứa kia nói với kia người ta cũng bán thêm giá giá rẻ hơn với lại người ta bao luôn không giống bán mấy cái đồ tạp cho mình. Anh ơi em thấy ở đây nóng quá, chắc là nên gắn máy lạnh đi. Dạ trong bếp sao gắn máy lạnh được ạ. Rồi quán tên gì anh? Ốc hẻm hả? Dạ Ốc sốt anh. Yeah mua ốc rồi, về nhậu thôi. Tổng cộng cái bàn này là hết 510 nè, gồm có là tôm sú cháy tỏi, ghẹ sốt tằm me, ốc hương sốt trứng muối, răng mực bơ cay, sò huyết rang muối và hàu hấp. Ốc hương sốt trứng muối á thì cái sốt đậm đà mùi trứng muối luôn, răng mực bơ cay thơm bơ béo béo, cái con tôm sú này size cũng bự nha, chắc thịt lắm luôn. Nhìn cái quán chán chán mà bán đồ ăn ngon dữ. Hàu sữa size nhỏ nhưng mà ăn rất là ngon có cái nước sốp đi kèm. Mỗi món á là ổng cho một cái hộp sốp nha, chỉnh chu lắm à. Đồ ăn là bọc trân với bạn cho nên mang về nó vẫn còn ấm nóng nha. Mấy cái thằng khứa bạn tui á, lần đầu tiên nó thấy cái quán ốc bán như thế này ở Vũng Tàu. Mua về ăn cho là khoái khoái khoái. Từ nay là bà con đi Vũng Tàu, không có cần phải chen hàng quán chi cho nó mệt nữa. Nóng nực giờ mình order về nhà luôn, đặt hàng trên app thì mọi người kiếm với tên là ốc sốt nha. Trời ơi sò huyết nè. Ưm rất là tươi rất là ngon luôn mọi người.",
    "takeaways": [
        "Quán Ốc Sốt nằm gần chợ Bến Đình, có nhiều món ốc đồng giá 35k và hải sản tươi ngon.",
        "Quán có dịch vụ chế biến hải sản mua từ chợ Bến Đình với phụ thu nhỏ.",
        "Có thể đặt món qua app và giao tận nhà, tiện lợi cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}