{
    "transcript": "Độc lạ bánh trung thu Như Lan nổi tiếng nhất Sài Gòn, một cái bánh trung thu hơn 800.000 siêu to khổng lồ. Bánh trung thu mà gọi là nổi tiếng nhất Sài Gòn rồi. Bánh trung thu Như Lan, cái này tôi mua một cái bánh trung thu 800.000. Một cái này là tám trứng nha mọi người ơi. Tổng lượng là 1 kg2. Mà cái nhân bánh nha mọi người tôi đọc cho mọi người nghe sơ sơ nè, thập cẩm, vi cá, yến sào, gà quay. Thề luôn mua cái bánh này ra xong rồi á mọi người, về khui ra nó tiếc thì thôi nhé luôn ta cái bánh nó bự nó đẹp á mấy bà. Mà mắt quá vậy mấy má ơi, 850.000 cho một cái này đó. Đi kèm bên trong nha tá. Nặng mới gói hút ẩm luôn mà cái bánh này nó nặng dữ lắm mấy bà ơi 1kg2 nha. Và cái hình bánh là đặc trưng của bánh trung thu Như Lan luôn dù bánh xe lớn xe nhỏ gì nó cũng hình như vậy nè mọi người, mở ra bên trong nha trời ơi. Cái phần trứng muối tám trứng nằm ở giữa luôn nha mọi người ơi, nó không có nằm rải rác đâu, nên là mở ra đếm được là một bên là bốn trứng đều y luôn. Mà cái trứng muối nó to nha mọi người, nó thơm, nó ngậy nha mọi người ơi, đây phần lạp xưởng trong đây cũng rất là nhiều nha để cắt một góc cho mọi người xem nè. Trời ơi đây trời ơi đúng là đặc trưng bánh trung thu Như Lan nha mọi người. Phần gà thì nó nhiều nha mọi người đó phần sợi gà nè mọi người. Hạt thì vừa phải thôi nhưng đồ ăn trong đây rất là nhiều nha và không có mỡ nha mọi người. Bánh trung thu Như Lan là đặc trưng ở Sài Gòn này rồi nói người Sài Gòn ai cũng biết tới bánh trung thu Như Lan hết. Và độ ngon cũng rất là đặc trưng luôn, không bị quá ngọt nha. Nhưng mà tôi ăn á, cái bánh này á tôi thấy á là so với lại cái bánh nhỏ thì cái bánh nhỏ ăn á nó cuốn mồm hơn là cái bánh này nè cái vỏ của nó mọi người nó bị bự quá nên là cái độ tươi mật của nó không có đã không có mềm làm mềm cái vỏ như là cái bánh xe nhỏ nhưng mà về cái phần nhân là vẫn ngon như là xe nhỏ luôn. Điểm cộng là xé ra cái phần vi cá rất là nhiều nha, mọi người biết cái sợi trắng trắng của nó là vi cá luôn á bà ơi. Á nói ăn cái bánh trung thu này xong rồi đủ nguyên cái mùa trung thu luôn. Cùng với má ơi mà 850.000 cho cái bánh này mấy bà thấy đáng đồng tiền không?",
    "takeaways": [
        "Bánh trung thu Như Lan nổi tiếng ở Sài Gòn, được biết đến với kích thước lớn và nhân thập cẩm cao cấp (vi cá, yến sào, gà quay).",
        "Bánh có nhiều thành phần như trứng muối, lạp xưởng, gà xé sợi, nhưng không có mỡ, và vị ngọt vừa phải.",
        "Bánh có vỏ hơi dày, nhân bánh vẫn ngon như bánh size nhỏ, có nhiều vi cá."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}