{
    "transcript": "canh lê nè. Wow. Mùa này sáng nắng chiều mưa nhà của các bạn có ai bị đau cổ họng hay là bị ho không, nếu mà có thì có thể tham khảo thử món canh lê này nhé. Các nguyên liệu cũng khá là dễ tìm. Cái hạt trắng trắng này là hạt bo bo hay còn gọi là ý dĩ, người ta hay dùng để nấu canh lắm. Ngoài ra mình còn có thể sử dụng thêm một ít táo tàu nữa. Vừa để tạo vị ngọt cho canh và vừa bổ sung thêm vitamin. Lê thì các bạn chọn mua loại lê nào cũng được nha, vô tình hôm nay lê của tôi có hai màu thôi. Chứ các bạn có điều kiện thì nấu bằng lê Hàn Quốc luôn cũng được. Ở đây tôi sử dụng ba trái lê và một củ cà rốt. Đặc biệt nếu các bạn đang ho đó thì nên sử dụng thịt nạc nấu canh thay vì dùng xương ha. Tại vì dầu mỡ quá nó sẽ dễ bị kéo đàm. Nấm tuyết các bạn cắt bỏ cái gốc nó đi ha, rồi xé nhỏ nấm bằng tay ăn nó sẽ ngon hơn. Thịt nạc mình sẽ đem đi trụng sơ trước khi đem đi nấu canh, để cho màu canh nó được trong ha. Các bạn cho hết phần rau củ với lại thịt vô từ lúc nước lạnh. Nấu đến khi sôi lên thì mình có thể giảm lửa lại, để mức trung bình thấp thôi, nấu này trong khoảng 30 phút. Sau 30 phút các bạn có thể bỏ phần nguyên liệu còn lại vô, tức là cái nấm tuyết với lại táo đỏ đó. Và thực hiện luôn cái bước nêm nếm ở đây ha. Các bạn các bạn nêm nếm theo khẩu vị gia đình thôi, bằng muối đường bột nêm là được. Nấu thêm 15 phút nữa là ăn được rồi. Cái này có tác dụng nhuận hầu, bổ phổi. Có cái hạt ý dĩ á còn giúp cho kiện tỳ và ăn uống ngon miệng hơn nữa. Có dịp các bạn thử nha. Rất là ngọt luôn á. Cái nước nó thanh thanh làm sao á. Muốn nó thanh á thì dùng thịt nạc để nấu. Ăn nó không có mỡ đúng không? Ừm. Mà mùa này dễ bị đau họng ghê luôn á. Hạt bo bo ở dưới á. Nó hơi nạt quá, nó ngán nha. Ăn thử coi nó có nó bị sẫm không. Ừm. Siêu mềm luôn. Đâu có sẫm đâu cô. Ừm. Tao có kỹ năng hết.",
    "takeaways": [
        "Canh lê giúp giảm đau cổ họng và ho, đặc biệt phù hợp khi thời tiết thay đổi.",
        "Nấu canh lê sử dụng thịt nạc giúp nước canh thanh, không bị ngán và hạn chế dầu mỡ.",
        "Hạt ý dĩ trong canh lê giúp kiện tỳ, hỗ trợ tiêu hóa và kích thích ăn ngon miệng hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}