{
    "transcript": "Bây giờ tôi mới ăn nghe. Bữa nay mời cả nhà ăn cua nau uy tươi với Thành nha. Bình thường mọi người ăn sẽ là ăn cua nau mà dạng đông lạnh đó cả nhà. Thành nhập trực tiếp về luôn. Còn cái cua nau uy nó sẽ là cua sống, cua tươi. Thì á nó khác nhau có khi mà Thành hỏi là cua cua đông lạnh á. Cái gạch bên trong nó sẽ là dạng gạch đặc. Còn chứ Thành ăn Thành thấy nó rất là nhiều gạch luôn. Và ăn khá là ngán. Còn cua tươi á thì cái gạch của nó sẽ là nhão hơn, mềm hơn dạng sệt sệt á. Rồi cái vỏ nó cứng ghê, đập mấy cái mà nó chưa bể hẳn. Cái gì vậy bà nội? Còn mình bóc nó ra, nó giống giống như là cua hai da cả nhà. Trời ơi lột cái vỏ ra bên dưới nó toàn bộ là coi như là thịt với lại gạch không cả nhà ơi. Rồi bóc cái ra, trời ơi gạch kìa. Ngon quá. Trời ơi hấp dẫn quá cả nhà ơi. Xuất sắc luôn nha. Cả nhà mình muốn ăn cua nau uy á, nên ăn cua cua tươi nha cả nhà. Nó sẽ không có bị ngán. Nóng quá. Trời ơi con sao nó hay trơn, nó giống như một cái chén gạch vậy á. Một cái chén gạch cua mình tháo cái mai ra rồi mình chỉ cần múc mình ăn thôi đó. Quá ngon đi. Các bạn nào mà ăn cua nau uy á. Mà ăn cua đông lạnh rồi thì nên tìm mua thử cái cua cua tươi này ăn nha. Rất là ngon. Hay là ăn cua cua đông lạnh á gạch nó quá đặc. Ăn rất là ngán. Cái này nó sẽ vừa đặc đặc vừa sệt sệt. Thành nghĩ là cái phần ngon nhất của con cua Thành mới vặn hết rồi đó. Bé này Thành mua có trọng lượng là bảy lạng hai cả nhà. Ngon. Nhiều con cua này nó quá chất cả nhà ơi. Ngon quá. Bởi vậy hải sản mọi người ăn đồ tươi sống nó không luôn là xuất sắc hết. Hồi nãy Thành luộc con này là 20 a 22 phút. Mọi người đợi nước, đợi nước sôi lên mọi người bỏ vô nha. Luộc chung với thiệt là nhiều sả luôn, ăn nó sẽ thơm. Aaa bẻ vô, bóc ra. Bẻ quá quý vị ơi. Sao Thành thấy ở ngoài biển đó nha. Có mấy kênh mà chỉ cách ăn cua nè, bóc nó xong nó lên hết nguyên một mảng thịt cua ở trong cái mình nó luôn, hay lắm. Thành chưa học được cách đó. Okay cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Cua nau uy tươi có gạch mềm, nhão hơn so với cua đông lạnh có gạch đặc và ngán.",
        "Nên ưu tiên ăn cua tươi để tránh cảm giác ngán và thưởng thức hương vị tự nhiên.",
        "Luộc cua với nhiều sả giúp tăng thêm hương thơm và giảm vị tanh của hải sản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}