{
    "transcript": "kế bên trường Học Lích có một quán ăn Hàn Quốc siêu ngon mà giá cả cực kỳ sinh viên, mà bữa giờ cái chảo gà sốt tứ vị phô mai này nó hot um sùm luôn mọi người. Ê mà cái chảo gà này nó ngon thiệt nha. Bạn nào mà team ăn gà rán phô mai rồi đó thì không thể bỏ qua clip này. Nằm ngay con đường Tô Hiến Thành kế bên trường Học Lích luôn. Quán Korean House này quá quen thuộc với các bạn sinh viên luôn đúng không? Ở đây phải nói là bán ngon và giá cả hợp lý nữa. Mọi người nhìn nguyên cái bàn đồ ăn của Tấn là đủ thấy nó chất lượng như thế nào rồi á. Quay sau là bên ngoài y chang vậy nha. Quán này còn có một cái chi nhánh bên Tân Phú nữa đó. Korean Town nổi tiếng về gà rán và các set menu, mà đang có nhiều ưu đãi vào các khung giờ vàng nữa á. Trời ơi công nhận là đồ ăn bên đây á, chưa ăn nhìn trang trí đã bắt mắt rồi đó mọi người. Ta nói Tấn nhìn cái chảo gà rán tứ vị phô mai này mà mê chứ ai kéo dài luôn. Biết là sẽ mập nha nhưng ngon thì vẫn cứ ăn thôi. Gà rán thì giòn rụm quấn thêm cái phô mai kéo sợi nóng hổi thì thứ gì mà chịu nổi trời. Có tới bốn vị ăn đa dạng mà có cả tóc nữa nha. Tôi Salad này nó trang trí đẹp quá mọi người. Thêm nữa là mọi người thử ăn mì tương đen ở đây đi. Tấn ăn nhiều chỗ rồi thấy cọng mì tương đen ở đây nó dai mà ăn không bị đắng nha. Topokki thì vị đậm đà béo béo. Còn đây là cái set Korean House. Ở đây thì Tấn thấy có kimbap, gà rán, miến trộn, salad. Tấn ăn thấy cái nào cũng ok nè. Gà mua cái set này cũng lợi, được ăn đa dạng nhiều món nữa. Không gian ở đây thì thoải mái có máy lạnh nữa nha. Ở dưới còn có bán nhiều đồ ăn vặt Hàn Quốc nữa. Mọi người nhớ lưu lại địa chỉ của quán mà đi ăn nha.",
    "takeaways": [
        "Quán Korean House gần trường Học Lích có chảo gà sốt tứ vị phô mai nổi tiếng và giá cả phải chăng.",
        "Quán còn có nhiều món ăn Hàn Quốc khác như mì tương đen, topokki, kimbap và gà rán với nhiều ưu đãi.",
        "Không gian quán thoải mái, có máy lạnh và bán nhiều đồ ăn vặt Hàn Quốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}