{
    "transcript": "nằm trong Vạn Hạnh Mall Buffet lẩu một người chỉ từ 139.000 mà ăn thả ga không lo về giá. Có tận sáu loại nước lẩu mà còn được ăn thoải mái không giới hạn rau, nấm, các món chế biến sẵn, thêm quà tráng miệng, có cả chè, kem, trái cây, Panna Cotta, bắp rang nữa nha. Buffet lẩu lóc lóc nằm tại tầng 6 Vạn Hạnh Mall nha. Không gian máy lạnh thoải mái, nhân viên thì dễ thương chuyên nghiệp. Ở đây là lẩu một người nên cho dù bạn đi nhóm đông thì mỗi người một cái lẩu cũng rất là ok nè. Tính thấy như vậy là tiện nha. Ai thích ăn lẩu gì thì mình lấy lẩu nấy bởi ở đây có tới sáu vị nước lẩu. Mà nay đi còn có chương trình tặng ly đổi màu cho hóa đơn 500. Có thể lũy tiến luôn. Vào tất cả khung giờ. Ở Lóc Lóc thì buffet lẩu một người giá vé sẽ bao gồm quầy Lai. Ưu đãi khung giờ từ 10:00 đến 17:00 từ thứ hai đến thứ sáu. Menu A sẽ là 139.000, menu B sẽ là 189.000 nha. Còn menu CD thì giá vé Tính để ở đây nè. Nói chung là ai muốn ăn nhiều món thì mình có thể gọi menu CD. Tính thấy cái quầy Lai rất là đa dạng nha, mấy món chế biến sẵn cũng ok. Nước thì đa dạng nhiều loại cho mọi người lựa chọn. Hôm nay thì Tính gọi menu C nè, nguyên cái bàn này mức giá 249.000. Với mức giá 249.000 có nguyên một cái bàn lẩu như thế này thì quá là tuyệt vời. Tính thấy cái lẩu Thái và lẩu Cay Hoa Tiêu ở đây ngon nha. Thịt bò này ngon, ăn tới đâu nhúng tới đó, cứ hết là gọi nhân viên đem ra liền nè. Lẩu mỗi người xem một cái ăn gọn gàng, hết nước lẩu là lại gọi nhân viên chăm tiếp nha. À sắp tới thì Lóc Lóc mở thêm chi nhánh tại Bát Môn Quận 8 vào ngày 4 tháng 9 nữa nên bạn nào mà ở gần đây thì ghé ăn cho tiện nha.",
    "takeaways": [
        "Buffet lẩu một người tại Vạn Hạnh Mall với giá từ 139.000 VNĐ, đa dạng món ăn và nước lẩu.",
        "Ưu đãi đặc biệt tặng ly đổi màu cho hóa đơn từ 500.000 VNĐ vào tất cả khung giờ.",
        "Lóc Lóc sắp khai trương chi nhánh mới tại Bát Môn Quận 8 vào ngày 4 tháng 9."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}