{
    "transcript": "Cứ tưởng là tự làm mì ở nhà nó khó với cầu kỳ lắm cơ, mà hóa ra nó lại dễ thế này á. Nguyên liệu thì tươi, tự nhiên, đảm bảo không chiên dầu, không hương liệu, không chất bảo quản. Nhưng mà sợi mì vẫn rất dai nhá. Ăn như cái sợi mì không gia vị Hàn Quốc mà mình hay mua về để nấu mì cay ý, nhưng yên tâm ăn mì này không bị nóng đâu. Đặc biệt là chân ái cho những ai cực kỳ thích ăn mì nhưng mà hay bị nóng giống như mình nè. Mình đập vào đây hai quả trứng gà, nêm nếm một chút muối cho nó đậm đà rồi ngoáy tan lên. Rồi ray mịn 150 g bột khoai tây. Vì làm từ bột khoai tây cho nên mọi người biết vì sao mình bảo là ăn mì này không bị nóng chưa? Và bột khoai tây nó sẽ làm kết cấu mì của mình được dai nhưng vẫn mềm và không bị bở nhé. Và cái kết cấu của bột của mình nó phải sệt và chảy được thành dòng như thế này thì mới là đạt nha. Để lỏng quá là mì nó sẽ bở và nát ý. Đun một nồi nước sôi lăn tăn. Mình cho vào túi bắt kem rồi mình cứ thế mình phun mì vào thôi. Mọi người cứ bóp mạnh tay lên cho mình, thì sợi mì nó sẽ dài, đều, đẹp. Chứ cứ bóp từng tí từng tí một là sợi mì nó sẽ bị ngắn ý. Vớt ra và để vào thau nước đá lạnh. Cho sợi mì nó giữ được độ dai. Và đây là cái thành quả cái sợi mì của mình này. Dài, tròn, đều đẹp, mà màu vàng cũng đẹp cơ. Mình tranh thủ nướng thêm một chiếc ức gà và quả trứng gà ăn kèm cùng mì. Gà phải 20 phút nữa mới chín cơ nên là tranh thủ đi pha một cốc cà phê uống cho tỉnh táo. Chứ là trưa nay mình không muốn ngủ, người kiểu bị đờ đờ ấy. Ê mà có phải là do mình mua cà phê hòa tan của ca sĩ Nhật Kim Anh nhiều quá. Mà đợt này mua cà phê ra mình còn được tặng cả một hộp quà trung thu to đùng sang xịn mịn như thế này cơ mọi người ạ. Loại Laura cà phê này thì hầu như mọi người đều thích vì vị ngon đậm đà, chất cà phê thì sánh kẹo, hậu vị thì không bị chua. Hai thành phần là nấm linh chi và đông trùng hạ thảo rất tốt cho sức khỏe. Uống vào vừa ngon vừa khỏe lại còn được tặng quà nữa chứ. Pha xong được cốc cà phê mà cái mùi cà phê nó thơm nức lên. Uống xong tỉnh táo tầu hết cả con người. Xin cảm ơn nhãn hàng vì đã cho mình một cái trung thu trọn vẹn bên Laura cà phê. 20 phút sau là gà của mình chín rồi nè. Bây giờ mình đi làm nước dùng mì nha. Công thức thì mình ghi ở trên màn hình ý. Cái nước dùng mà có lòng đỏ trứng với mayonnaise này, thấy bảo là ăn giống với nước dùng của mì ramen lắm. Mà mấy lần mình chưa dám thử bởi vì sợ đau bụng ấy, nhưng mà nghĩ là có nước sôi với trứng rồi cho nên là chắc là nó cũng chín. Mà thôi kệ đi, ăn đã tính sau. Cái sợi mì mình làm kiểu này nhá, nó dai, nó đanh lắm, không hề bị bở. Ăn cực kỳ là thơm mùi trứng luôn. Mà có phải là do nó làm từ bột khoai tây không? Mà mình cảm thấy nhá ăn thơm ngon hơn là cái mì thường mà mình hay ăn cơ. Có cả cái độ ngậy độ béo nữa. Và nước dùng ramen làm kiểu này cũng ngon đấy, nhưng mà mình thấy là nếu mà húp hết cái nước này sẽ hơi bị ngán và béo. Bởi vì mayonnaise đã béo rồi lại còn thêm cả lòng đỏ trứng nữa. Nhưng mà không sao cứ uống thêm hớp cà phê cho đỡ ngấy là mình có thể ăn tiếp được rồi. Ai mà kiểu muốn ăn kiểu thanh đạm hơn thì mình có thể thay bằng nước dùng xương hoặc là nước dùng rau củ ấy, ăn cũng ngon lắm này. Đấy ai bảo ăn mì là hại đâu, chứ riêng mình này mình tự làm thì lại chẳng tốt quá chứ gì.",
    "takeaways": [
        "Tự làm mì tại nhà không hề khó như bạn nghĩ, chỉ cần một vài nguyên liệu đơn giản.",
        "Mì làm từ bột khoai tây có độ dai ngon đặc biệt, không bị nóng và không chứa chất bảo quản.",
        "Có thể tùy biến nước dùng mì theo sở thích cá nhân, từ ramen béo ngậy đến nước dùng thanh đạm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}