{
    "transcript": "Mình có ông anh trai ở Nhật về, hỏi muốn ăn gì chỉ muốn ăn bún chả thôi, bảo bên đó không có nên là thèm lắm. Thế mà ông ăn xong lại bảo bún chả ngon. Ơ, thế là bún chả ngon hay bún chả ngon các bác nhở. Nay thì mình làm cả thịt viên và thịt miếng, gia vị ướp thì cũng đơn giản thôi mọi người ạ. Nhà mình có sở thích ăn bún là phải có rau sống đi kèm ấy. Biết là cũng không tốt nhưng mà thói quen này khó bỏ lắm. Nên trước khi ăn mình sẽ ngâm rau cho thật sạch, rửa bằng nước muối thì sẽ không sạch hết chất bẩn đâu. Nên thay vào đó mình sẽ dùng nước ngâm rau củ Enzymco này nè. Cái này 100% enzyme từ dứa, không hóa chất hương liệu, giúp loại bỏ chất bẩn này, vi khuẩn và tồn dư hóa chất ở trong rau củ nha. Đặc biệt nhà có trẻ nhỏ thì mình rất ưu tiên những sản phẩm mà có chiết xuất từ tự nhiên, kể cả nước rửa bát thì mình cũng dùng của Enzymco, 90% là enzyme từ dứa giúp làm sạch an toàn, không gây dị ứng da tay, 10% còn lại là từ tinh dầu cam và dứa. Nên thi thoảng nếu mà để bé rửa bát thì cũng an tâm hẳn các mẹ ạ. Mọi người có thể dùng nước ngâm rau củ này để khử tanh thịt cá được nha. Nước sau khi dùng thì mình đem pha loãng rồi tưới cây chống sâu rệp rất tốt. Phần thịt viên này thì mình hay dùng cái thịt vai có cả mỡ ấy nên là nướng xong không bị khô đâu. Nếu mà có than hoa nướng chắc sẽ ngon hơn đấy, nhưng mà không có thì dùng nồi chiên không dầu cũng được. Mình xét ở 160 độ 30 phút, thi thoảng thì nhớ lật miếng thịt để cho chín đều hơn nha. Về phần nước chấm mình có để định lượng ở trên màn hình rồi đấy. Thêm tỏi, ớt nữa thì mình thấy ăn không khác gì ngoài nhà hàng luôn. Nếu mà có thời gian thì nhớ làm cho cả nhà mình ăn nha. Giờ thì chúc mọi người ngon miệng. Bye bye.",
    "takeaways": [
        "Sử dụng nước ngâm rau củ Enzymco để loại bỏ chất bẩn, vi khuẩn và tồn dư hóa chất trên rau củ, đặc biệt an toàn cho gia đình có trẻ nhỏ.",
        "Thịt viên bún chả nên dùng thịt vai có mỡ để khi nướng không bị khô.",
        "Nước chấm bún chả tự làm tại nhà ngon như ngoài hàng, công thức đơn giản dễ làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}