{
    "transcript": "Bên chị là tự tin là phô mai viên ngon và rẻ nhất ở quận Nhất này. Trà sữa đậm vị, đậm chất Đà Lạt nguyên bản và đặc biệt là những cái dòng phô mai rất được các bạn trẻ ưa chuộng. Một ngày làm mấy bận luôn, làm không kịp để bán luôn. Trời ơi, phô mai viên ở đây nó ngon quá mọi người ơi. Không nghĩ là quận nhất có một chỗ bán phô mai viên bốn viên và có 9.000. Futi thương hiệu trà sữa Đà Lạt đã có nhiều chi nhánh ở Sài Gòn. Nay thì Tính thấy mở ra một cái ngay trung tâm. Được cái là trà sữa bên đây đậm trà chuẩn công thức bên Đài luôn. Ta nói phô mai viên và trà sữa ở đây ngon xuất sắc luôn á mọi người. Giờ là bán chuỗi nên cái tên bên ở đây được rót mới liên tục. Trà bên đây dao động từ 18.000 đến 44.000 nha. Mình thấy cũng khá là hợp lý nè, nằm trên con đường Đinh Tiên Hoàng quận nhất. Quán này chủ yếu bán mang đi nha mọi người. Mà đang có chương trình tặng lòng đèn xinh xỉu nhân dịp Trung thu và lại Quốc Khánh nè. Ở đây có nhiều món best seller mà Tính thấy á, món nào cũng ngon hết trơn á. Nếu mà các bạn thích matcha thì ở đây có món trà sữa matcha Đài Loan. Màu sắc bắt mắt, vị đậm trà thơm mùi matcha kết hợp với kem chi béo béo, uống cuốn dữ lắm luôn. Món bán chạy nhất của quán là trà sữa phô mai tam tấu nha, giá 38.000. Còn đây là trà sữa phô mai viên, cứ bốn viên là 9.000, muốn ăn bao nhiêu cũng có hết trơn á. Tính ăn thử và cảm nhận rõ về phô mai lạp. Bạn nào mà thích sự béo béo của chân trâu á thì có thể order một ly sữa tươi chân trâu đường đen, thêm chân trâu giống tính nè. Cái món này là nên mua uống liền chứ không được để lâu nè. Các bạn đang kiếm member còn được free up size nữa nha. Nhớ là dịp lễ này quán đang có chương trình tặng lồng đèn dễ thương cho khách nha. Lưu lại clip này của Tính mà đến uống nè. Quán còn có bán trên app giao đồ ăn nữa đó.",
    "takeaways": [
        "Quán trà sữa Futi có phô mai viên ngon và trà sữa đậm vị Đà Lạt.",
        "Quán có nhiều chương trình khuyến mãi hấp dẫn, đặc biệt vào dịp lễ.",
        "Ngoài bán trực tiếp, quán còn có mặt trên các app giao đồ ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}