{
    "transcript": "thấy nha cái món đậu hũ kho nấm rơm này nè, đi cái quán chay nào hay thấy cũng có từ nhà hàng sang trọng hay là những cái quán ăn bình dân đều có cái món này. Mấy bà cứ tưởng tượng đi cái phần nấm rơm nó ngọt ngọt, mấy ông mấy bà cắn một cái bụp vô đó, cái phần đậu hũ ở bên trong nó béo béo, nó thấm sốt một cái, nói ăn một cái là hết ba nồi cơm nha mấy ông mấy bà. Còn có sáu bảy ngày nữa là hết cái tháng bảy rồi mấy ông mấy bà ơi, thôi cũng là sắp hoàn thành cái nghĩa vụ với mấy ông mấy bà nha, nấu món chay cả tháng trời luôn á. Rồi cũng như câu nói lường lệ, nếu mà bí món chay thì nhớ gặp Quan Khải nghe. Nay hôm nay mình đơn giản lắm, mình có đậu hũ. Mấy ông mấy bà một bí quyết nè mình lấy một cái tô nước lạnh á, mình cho muối nhiều vô xong rồi mình cho cái phần đậu hũ vô mình ngâm qua một cái. Vì ngâm qua như vậy nè là cái vỏ bên ngoài của phần đậu hũ này nó sẽ săn lại, lúc mấy ông mấy bà chiên á là bên ngoài nó sẽ giòn, bên trong nó sẽ ẩm và mềm mượt. Đã he, tôi share cái công thức này mấy ông mấy bà, đã he, nhưng mà nhớ là phải để ráo nước giùm tôi nha, chứ không chiên là bị bắn á. Một cái tips để chiên đậu hũ giòn nữa lấy một cái củ gừng vậy nè mấy ông mấy bà chà chà chà chà cái chảo rồi hẳn cho dầu vô. Mấy ông mấy bà còn sợ bắn dầu nữa thì nhớ là nhà ai có bột bắp thì dùng, ai có bột năng thì dùng, hai muỗng canh bột bắp bỏ vô cái phần dầu. Cái phần dầu nó hút bớt cái phần nước còn thừa trong cái phần đậu hũ nha, rồi mấy ông mấy bà chiên đi cái cục đậu hũ siêu ngon luôn. Chiên xong mình để ráo cái phần đậu hũ qua một bên nghe. Rồi bây giờ mình bắt cái chảo lên dầu, mình phi tôm rồi hành tỏi ớt mình phi cho nó thật là thơm vàng nha, rồi mình bắt đầu mình xào nấm rơm. Xong mấy bà xào cho cái phần nấm rơm nó hơi săn săn lại là mình sẽ trút cái phần đậu hũ vô. Nhớ giùm tôi nha, mình sẽ cho nước sâm sấp cái phần đậu hũ như thế này. Nhà ai có nước dừa thì mình kho nước dừa cho ngon, không có nước dừa thì mình dùng nước lọc, mấy bà dùng nước lọc á thì công thức này mấy ông mấy bà phải thêm đường theo khẩu vị gia đình ha. Này của tôi á tại tôi dùng nước dừa thì trong đây á nó chỉ có nước tương, tương ớt với lại bột ngọt thôi. Ông mấy bà rưới đều hết cái sốt vô trong cái phần nước kho, để lửa riu riu riu riu riu đó cái đầu mình kho cho nó kẹo lại. Mà mấy ông mấy bà kho nó kẹo lại rồi thì mấy ông mấy bà sẽ cho tiêu nè rồi cho thêm hành lá ngò đồ vô là bới cơm thôi.",
    "takeaways": [
        "Món đậu hũ kho nấm rơm là món chay phổ biến, có mặt ở nhiều quán ăn.",
        "Bí quyết chiên đậu hũ giòn là ngâm đậu hũ trong nước muối lạnh và xoa gừng lên chảo trước khi chiên.",
        "Nước dừa giúp món kho thêm ngon, nếu không có thể thay bằng nước lọc và thêm đường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}