{
    "transcript": "Lịch trình ăn sập Huế 3 ngày 2 đêm của hai đứa mình xin phép được bắt đầu, chính xác là tụi mình đi Huế từ 4 tháng trước rồi đấy, và giờ mới lên clip. Mà mọi người ạ, tụi mình nghĩ là chỉ có tụi mình mới đu được cái lịch trình này thôi chứ người bình thường đâu ai đi du lịch mà một ngày ăn 10 đến 12 món ạ. Nên là chuyến này mọi người tham khảo một vài điểm tụi mình ghé, và các quán ăn để ghép vào lịch trình đi chơi của mọi người cho phù hợp nha. Nhóm tụi mình thì ai cũng đi Huế 2 đến 3 lần rồi, vì nó dễ đi và rẻ. Mùa này Huế nóng lắm, nên mỗi ngày tụi mình chỉ đi một điểm chính thôi, còn lại là ăn, uống, ngủ, nghỉ. Lịch trình ăn sập Huế ngày 1 sẽ bắt đầu vào một vài giây nữa. Tụi mình xuất phát từ Hà Nội đi Huế, do nghèo mà muốn đi chữa lành, còn đi góp nên là không săn được vé máy bay rẻ. Thêm việc thiếu tiền thừa thời gian nên là chọn đi xe giường nằm 12 tiếng, 400 cành một chiều. Nhưng mà nhà xe này không ok nên là chiều về dù rách nhưng mà vẫn muốn làm công chúa chăn ấm nệm êm. Mình đổi qua đi tàu giường nằm là 800 cành một chiều, cũng đi tầm 12 tiếng luôn nhưng mà sạch sẽ, thoải mái, thích hơn nhiều nha. Đi đêm nên là tầm 5:00 sáng hôm sau là đã có mặt ở Vỹ Dạ Thương rồi nè. Homestay tụi mình ở là Diệp homestay, 350 cành một đêm, phòng cho 3 người, sạch sẽ, xinh xắn, có hai giường to, có bạn quản lý siêu nhiệt tình, vì tới hôm sớm chưa phải giờ check in nên tụi mình gửi đồ, vệ sinh cá nhân qua ở khu vực vệ sinh chung, thay đồ rồi xách xe đi ăn thôi. À, xe máy thì tụi mình nhờ homestay thuê luôn, mọi người nhớ check xe trước xem là có ok không nha, không được là phải báo đổi liền. Và mọi người nhớ để ý là đừng chọn xe cũ quá nha, nó đi rất là tốn xăng luôn. Đúng là chỉ có đi du lịch sớm thì mới có thể ngắm được bình minh mê như này thôi ạ. Thực ra đi Huế mùa này ý, mọi người nên dậy sớm, tầm 6:00, 7:00 dậy đi ăn sáng, đi đến các điểm luôn vì tầm 8:30, 9:00 là nắng nóng rồi. Xong về nghỉ ngơi tầm 3 đến 4 giờ chiều lại ra đường tiếp, và buổi tối ở Huế thì sẽ mát mẻ hơn. Đầu tiên thì tụi mình sẽ đi ăn bún bò O Loan ở 265 Nguyễn Trãi, 35k thôi đầy đặn, ngon, xong thì ra đá cặp bánh mì chuột, gọi phần thập cẩm ngon rẻ, 6 cành một chiếc ở lò mì Thuận Hưng 188 Lê Duẩn, hai quán này thì tụi mình cũng có lên review chi tiết rồi. Sáng nay nhẹ nhàng không có lịch trình đi đâu hết nên là tụi mình sẽ đi gội đầu, xong qua T-Roaster ở cơ sở Hồ Xuân Hương để ngồi. Ê, cà phê muối quán này ngon nha, mằn mặn, mịn màng, cà phê ngon mà rẻ lắm có tầm 35 cành hay sao ý. Cốc cà phê muối ngon nhất trong các quán tụi mình ghé khi tới Huế. Ngồi chơi đây xong thì tầm 11:00 tụi mình đi ăn trưa, ăn bún thịt nướng, nem lụi, bánh cuốn ở quán Nô đoạn thôn Vỹ Dạ, qua cầu Phú Lưu là thấy quán, hoặc mọi người có thể gõ Google Maps Trường Tiểu Học Phú Lưu, quán đối diện trường luôn. Tầm 12:00 mới bán nha, lúc tới là tụi mình ngồi đợi một lúc mới có đồ. Nắng nóng mà nhìn rổ rau của chị là cũng dịu đi đôi phần, rau thái nhỏ để làm rau trộn hoặc cuốn. Ở đây có món nước lèo đặc trưng, mít cùng mắm mặn ngọt cho món bún thịt nướng, thịt nướng dày quạt thơm trên than, ăn ngon, nem lụi sẽ cuốn cùng sung, đồ muối. Thích cái bánh đa cuốn này nó có độ dai, ăn ngon, nhưng mà nước lèo này thì nên mix thêm ớt hoặc chấm mắm ngọt để đậm đà hơn, cái cuốn thịt ăn cũng ok, mà công nhận là nhà này có cái thịt nướng ngon nha. Ăn no bụng rồi thì tụi mình sẽ về home nghỉ ngơi, đến tầm 3 giờ chiều đi tiếp. Điểm tụi mình ghé sẽ là Cung An Định, chơi chụp hết các góc từ trong, ngoài, trên lầu, dưới lầu và khuôn viên phía sau, tụi mình sẽ ngồi nghỉ và đọc thêm các thông tin về Cung An Định đã được viết rõ ở bảng. Sau khi rời cung tụi mình sẽ đi xa hơn xíu và từ đây thì một chuyến Food tour chợ Mai xin phép được bắt đầu, nhưng mà hẹn mọi người ở clip sau nha.",
    "takeaways": [
        "Gợi ý các món ăn và địa điểm ăn uống ngon, bổ, rẻ ở Huế như bún bò O Loan, bánh mì chuột, bún thịt nướng Nô.",
        "Chia sẻ kinh nghiệm di chuyển từ Hà Nội đến Huế bằng xe giường nằm và tàu giường nằm, so sánh ưu nhược điểm.",
        "Gợi ý lịch trình tham quan Huế vào mùa hè, tập trung vào buổi sáng sớm và chiều muộn để tránh nắng nóng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}