{
    "transcript": "n động buffet cuốn chưa tới trăm cành mà ê hề quá trời là món luôn á. M không giới hạn thời gian, số lượng không VT, nước tráng miệng gì là có đầy đủ hết luôn á. Ai mà khoái mấy món cuốn thì kiểu như là thời tới luôn rồi đó. Có bao la là món luôn, nào là nêm chả lụi, thịt luộc, tay heo đủ thứ hết trơn á. Rồi có chả cốm, bánh xèo, bánh khọt, nhìn mấy cái mạt này thấy dân giả gì đâu luôn á. Thiệt chứ không được trăm cành nữa mà quá trời là món luôn. Đồ bán thì phiêu liên tục, không có chịu mà để trống đâu nha. Thịt nướng với chả lá lốt, mấy cái này mà ăn với lại bánh hỏi là đúng bài luôn á. Mà đâu phải vậy là xong, có luôn cả gỏi luôn nữa nha. Ăn mấy cái món cuốn thì tất nhiên là phải có rau rồi đó, nhìn nè. Tươi xanh luôn á nha trời. Đã vậy còn có thêm cơm chiên, mì xào, súp rồi cả xíu mại đủ thứ hết trơn à. Có 99 cành mà như vậy là quá được luôn. Nước là uống thả ga thoải mái, không có thêm tiền nha. Trái cây là có luôn nè. Nước chấm là hơn chục loại, hầu như là không thiếu cái loại nào luôn á. Thực sự vớ phải cái buffet này giống như là thời đã tới gì đó, tại vì quá trời hời đi ạ. Gì đâu mà bánh xèo, bánh khọt rồi cả chả lụi La gì mà cũng có nữa chứ. Mà ăn cái vị cũng rất là được luôn á nha, hàng chi cái chỗ này lúc nào cũng đông nghẹt hết trơn á. Gỏi cuốn thì tôm thịt đàng hoàng, chấm này cái tương quá là xuất sắc luôn. Nhất là thịt nướng với chả lá lốt, cái này kiểu như là càng cuốn càng dính hay sao á. Ăn xong thì tráng miệng cả một tủ kem, bạn muốn lấy bao nhiêu cũng được hết trơn á. Buffet đã cỡ này hàng chi lúc nào cũng thấy quá trời đông à. Không gian thì cực kỳ rộng rãi mang đậm nét dân giả Hà thành, và ở đây là buffet cuốn bún đậu dân chủ nha.",
    "takeaways": [
        "Buffet cuốn giá rẻ, đa dạng món ăn, không giới hạn thời gian và số lượng.",
        "Thực đơn phong phú với nhiều món dân dã như bánh xèo, bánh khọt, nem chả lụi, gỏi cuốn tôm thịt đàng hoàng.",
        "Không gian rộng rãi, mang đậm nét dân dã Hà Thành, phục vụ thêm nước, tráng miệng và kem."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}