{
    "transcript": "Nhìn nguyên mâm hải sản sốt thái, cả nhà mình có bị kích thích không? Sốt thái bên nhà Hương ngoài trộn hải sản ra thì có thể trộn chân gà nè, tai heo, gân bò sốt thái được luôn. Bữa nay cả nhà cùng Hương làm nguyên mâm hải sản sốt thái đổi khẩu vị ăn cho nó lạ miệng nha. Hải sản mình thích ăn loại nào á thì mình cứ mua loại đó. Còn riêng Hương bữa nay á thì chọn tôm, mực, nghêu và ốc hương. Loại sốt thái này á thì bên Hương có bán. Lễ này cả nhà có dùng á thì cứ nhắn Hương. Ốc hương, nghêu sau khi mua về á thì mình chà rửa sạch sẽ, sau đó sẽ đem đi luộc. Trong nước luộc thì Hương có cho sả với gừng nè để khử mùi. Mình sẽ canh luộc vừa chín tới rồi vớt ra, để không thôi á thịt nghêu mình rớt hết. Còn mực sau khi mua về á thì mình cũng cắt tùy thích. Ai thích cắt bông hay để nguyên miếng đều được. Nhưng mà Hương thấy cắt giống Hương như vậy nè, mực sẽ mau thấm nước sốt hơn. Trong nước luộc mực và tôm thì Hương cũng cho gừng với sả luôn. Tôm sau khi mua về á thì Hương lột vỏ chừa phần đuôi lại. Đầu tôm á thì Hương chừa lại nấu canh. Mình lưu ý lấy phần chỉ lưng ra nha cả nhà. Phần nguyên liệu thì Hương cũng chuẩn bị xong hết rồi, bây giờ mình tiến hành đi trộn sốt thái thôi nha. Và đây là chai sốt thái nửa lít bên nhà của Hương, loại này đã được Hương nêm nếm và nấu chín hết rồi. Mua về cho ra là thưởng thức liền, không cần phải pha chế lại. Loại này á thì Hương không làm quá cay cho nên á cả nhà mình cứ an tâm. Nguyên liệu trộn kèm sốt thái thì có tắc nè, sả, ớt không cay, húng lũi và ngò gai nha cả nhà. Mình sẽ trộn đều lên, sau đó nêm nếm thử coi á món sốt thái của mình vừa ăn chưa. Nếu chưa á thì mình cứ cho thêm một lượng sốt vừa phải. Đến khi nào mình cảm thấy vừa ăn vừa hợp khẩu vị của mình là được. Để ăn kèm những món sốt thái thì bên Hương có một loại nước chấm, đó chính là nước chấm tứ vị. Loại này mình có thể dùng chấm hải sản hay đồ nướng đều được. Và đây là combo sốt thái và nước chấm tứ vị bên nhà của Hương. Sốt thái bên nhà Hương á thì làm được rất là nhiều món. Cả nhà cứ vô trang Hương rồi tham khảo những món mà Hương chế biến từ sốt thái nha. Lễ này mà cả nhà chưa biết làm món gì cho gia đình mình thưởng thức thì thử tham khảo qua món này. Giờ thì Hương bái bai cả nhà mình nha.",
    "takeaways": [
        "Sốt thái của Hương có thể dùng trộn nhiều loại nguyên liệu như hải sản, chân gà, tai heo, gân bò.",
        "Khi luộc hải sản nên cho sả, gừng để khử mùi tanh.",
        "Ngoài sốt thái, Hương còn bán nước chấm tứ vị dùng để chấm hải sản, đồ nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}