{
    "transcript": "Hello tất cả các bạn. Sáng nay Ngọc sẽ đạp xe ra biển xem hôm nay Ngọc sẽ mua được những loại cá gì nha. Sáng nay mình ra biển lúc 6:00 kém, giờ này cũng gọi là trễ rồi và nắng lên rất là cao. Từ đường Lý Thái Tông mình sẽ rẽ trái Nguyễn Tất Thành, đi một đoạn thì mình sẽ thấy người ta họp chợ rất là đông đúc bên phía tay phải. Tại đây cũng có rất là nhiều người bán rau củ và có một cô bán xôi cháy ăn buổi sáng cũng rất là ngon. Mình sẽ cho xe lên lề rồi đi xuống biển và mình sẽ tranh thủ đi ngắm biển một chút xíu rồi mới đi dạo mấy chỗ bán cá. Ra đây nghe sóng biển rì rào nha các bạn. Bên này là khu vực mọi người đang tắm nè. Được à cách ly bởi một sợi dây văng ngang, còn bên này là khu vực tàu thuyền đang đi đánh cá nè. Hôm nay có mực nhảy hả bà? Mực nhảy không có con ơi, bên đây không có hết trơn á. Sáng nay là mình thấy hầu như mấy chị chỉ bán cá nhỏ nhỏ thôi và mình sẽ mua cá này để về kho khô. Mớ ni 20 đúng không? 20. Về con không cần làm hả? Về á con nó làm chứ. Ý là làm chi nữa, con cạo không? Ờ cạo cái đầu gì con nghệ. Mớ ni 15.000 hà. 15.000 được chưa? 20 là vậy đó. Mớ cá bóng đây là 20.000 nha các bạn. Mua cá xong là nhờ chị bán cá làm luôn nè. Và sau khi mà mua cá xong thì mình sẽ ghé ra cô bán xôi để mua ủng hộ cho cô. Cho con nhiều cháy á. Nhiều cháy á? Ừ. Nó ăn cháy học dốt mà không thích ăn. Cho con cái giòn giòn nha cô. Con ăn đi. Không ăn khỏi rau mất á. Ngày hôm nay Ngọc ra biển thì chỉ có cá nhỏ thôi. Đây chiếc xe đạp của Ngọc nè. Và đây là hai mớ cá mình mua sáng nay ở biển, mớ cá lộn xộn này có giá là 20k. Đây là mớ cá bóng cũng có giá là 20k, Ngọc sẽ đem kho với nghệ nè. Và các gia vị để mà Ngọc ướp cá nào sẽ có là nghệ xay nè, có tiêu, có ớt bột, có nước màu được thắng từ đường thốt nốt, nước mắm nè, có ớt trái, có hành tím xay nhỏ, có đường thốt nốt, có tóp mỡ và có mỡ heo. Cho một chút nước màu thắng từ đường thốt nốt vào cá này tầm khoảng một muỗng nhỏ cà phê, hai muỗng đường thốt nốt. Một ít ớt bột còn hặn. Một ít hành tím và ba trái ớt đỏ. Nửa chén nước mắm. Nước mắm này mình mua ở siêu thị cho nên nước mắm này sẽ không quá mặn. Cho vào đây một ít nghệ tươi. Mình sẽ cho thêm vào một ít tóp mỡ, kho cá mà dùng tóp mỡ và mỡ heo thì cá sẽ rất là béo và ăn rất là ngon. Mình sẽ ướp cá tầm khoảng 1 tiếng đồng hồ trước khi mà mình đem đi kho để cho con cá thấm và kho cá sẽ cứng. Cá thì mình sẽ xếp lại như thế này để nhìn cho nó đẹp nè. Mình sẽ kho cá với chế độ lửa nhỏ liu riu. Kho đến khi nào mà nước sôi thì mình sẽ nghiêng cái chảo qua về như vậy nè, để cho cái nước cá sẽ thấm đều trên bề mặt của con cá. Khi mà nước cá bắt đầu cạn thì Ngọc sẽ cho vào đây một chén nước chè. Và mình sẽ tiếp tục kho với chế độ lửa nhỏ liu riu. Và để mà nấu canh cá thì Ngọc sẽ cho vào đây một ít đầu hành nè, ít đầu ngò rí, hai trái ớt xanh và một ít muối sống rồi Ngọc sẽ giã nhỏ ra. Ngọc sẽ đem ướp cùng với cá này. Tầm khoảng 2 phút sau rồi mình sẽ đem đi nấu canh. Mình cho vào cá thêm một chút nước mắm nữa. Chờ cho nồi nước sôi bùng lên thì mình sẽ cho dĩa cá vào. Đây là cá lộn xộn tại vì có rất là nhiều loại khác nhau. Canh sôi lên thì mình sẽ hớt bọt rồi tắt bếp, mình cho vào một chút tiêu nữa là xong. Giờ mình sẽ nếm xem canh cá có vừa chưa nha. Nấu cách này người ta gọi là nấu ngót đó các bạn. Cá nhỏ nhỏ nhưng mà nấu ra cá tươi ghê chứ nè các bạn, đủ loại cá luôn. Mình sẽ kho đến khi nào mà nước cá nó sánh dẻo nè. Con cá nó đầm màu thì mình sẽ tắt bếp và mình sẽ để nguội từ 1 tới 2 tiếng rồi mình mới ăn. Có nhiều bạn nói là người ta chỉ kho cá với nước mắm thôi, không có cho nước nhưng mà tại sao con cá lại không cứng? Thì những bạn nào mà theo dõi Ngọc lâu rồi sẽ biết Ngọc thường kho cá với nước dừa tươi nè, kho với nước sôi nóng hay là kho với nước chè lúc nào con cá cũng cứng hết nha. Và muốn cho con cá ăn ngon thì sau khi mà kho xong thì các bạn để tầm 2 tới 3 tiếng nha thì con cá nó sẽ cứng, còn muốn con cá cứng ngắc ngắc thì các bạn kho thêm một lửa nữa nha. Mời các bạn ăn cơm với cá kho và canh cá nấu ngót nha. Còn đây là miếng tóp mỡ. Ăn giòn giòn béo béo. Canh nấu ngót rất là ngon, có cái vị ngọt thanh nhưng mà ăn hơi cay nha.",
    "takeaways": [
        "Cách kho cá ngon: kho với nước dừa tươi, nước sôi nóng, hoặc nước chè để cá cứng và ngon hơn.",
        "Bí quyết nêm nếm: sử dụng nghệ xay, tiêu, ớt bột, nước màu từ đường thốt nốt, nước mắm, ớt trái, hành tím xay nhỏ, đường thốt nốt, tóp mỡ và mỡ heo để cá đậm đà.",
        "Mẹo nấu canh cá: thêm đầu hành, đầu ngò rí, ớt xanh, muối sống giã nhỏ ướp cùng cá trước khi nấu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}