{
    "transcript": "Bữa cơm nhà đơn giản với ba món chay cực kỳ bắt cơm với lại một lưu ý nhỏ để cho món chay của mọi người ngon đậm đà. Mình thấy càng ngày mọi người càng thích ăn chay á, cho nên là kênh mình ngày nào cũng có comment là anh ơi làm món chay đi, cho nên là mọi người nhớ tham khảo ba công thức này nha. Thì mình món chay ngon thì cái phần chuẩn bị nguyên liệu thật là tươi ngon nó rất là quan trọng. Ở đây mình có khổ qua, mọi người cắt khoanh, sau đó bỏ phần ruột đi. Một nguyên liệu quan trọng trong những món chay mình hay dùng á chính là hành baro, mình sẽ cắt thật là nhiều. Ba trái cà chua chín mình cắt hạt lựu, sau đó mình sẽ làm sạch thêm một ít nấm rơm nữa. Nấm rơm thì mọi người cắt đôi, cắt ba gì đó nhưng mà nhớ là phải ngâm nước tầm 15 phút nha. Giờ mình sẽ phi thơm hành baro ở lửa nhỏ cho tới khi nào mà vàng thơm thì mọi người vớt ra và thấm bớt dầu. Chần sơ qua khổ qua với lại một ít nước sôi và muối, vớt ra liền nha. Phần nhân đơn giản bao gồm đậu hũ, nấm và hành baro phi. Hai thì cà phê hạt nêm cno 100% nấm hương organic sẽ giúp cho món ăn của chúng ta dậy mùi nấm hương hơn. Thêm một tí tiêu và mọi người bóp thật là chặt. Giờ thì mọi người thêm một muỗng canh bột bắp nữa để cho kết cấu của món ăn của chúng ta đẹp mắt hơn. Nhồi phần nhân này vào trong khổ qua, sau đó mọi người chiên hơi nhiều dầu một tí để cho miếng khổ qua của chúng ta vàng tới. Mọi người chiên để lửa vừa thôi nha. Vàng đều thì mọi người gắp ra. Giờ mình sẽ xào thơm cà chua với lại một ít đường và ba thì cà phê hạt nêm cno 100% nấm hương organic để cho món ăn ngọt thanh đậm đà. Đảo sơ mọi người đậy nắp lại để trong vòng 5 phút, cà chua mềm á thì mọi người cho vào đây 100 mi nước. Sau chúng ta sẽ xếp cái phần khổ qua nhồi vào đây, để nhau lửa trong vòng 5 phút là xong món này rồi. Dễ ha. Canh cải chua chay thì mọi người chỉ cần xào thơm phần cải chua và cà chua, thêm nước và nên đơn giản với lại một tí xíu đường, hạt nêm, rồi thêm cái phần đậu hũ chiên vào đây, nấu thêm 10 tới 15 phút nữa là xong. Phần sốt nấm đơn giản mọi người xào nấm rơm với lại hành baro, đảo tầm 5 phút ở lửa lớn. Thêm tí đường, nước tương và một trợ thủ đắc lực đó chính là hạt nêm cno 100% nấm hương organic. Giúp cho các món chay tại nhà ngon chuẩn vị nhà hàng Michelin 3 sao rồi. Nấu ăn chẳng khó, mọi người chỉ cần tỉ mỉ một tí là có thể biến căn bếp của mình thành một nhà hàng. Công thức bạn tạo ra vẫn là công thức đỉnh nhất, đúng không?",
    "takeaways": [
        "Sử dụng nguyên liệu tươi ngon và hành baro để tăng hương vị cho món chay.",
        "Hạt nêm Knorr 100% nấm hương organic giúp món chay dậy mùi và đậm đà hơn.",
        "Tỉ mỉ trong chế biến giúp biến căn bếp nhà bạn thành nhà hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}