{
    "transcript": "Kiểm tra 4 con cua mua trên livestream của chị Hằng Chu Mộc với giá là 1.050.000 thì liệu có chất lượng. Trên thùng là người ta chỉ mình cách bảo quản hướng dẫn ăn cái kiểu luôn đi kèm cái tờ giấy cho mình nữa nha. Đây là con cua mà lúc tụi tôi nhận nè shipper phải bắt tụi tôi kiểm nha. Đi kèm là hai chai sốt me tươi với lại một chai chấm luôn. Nhưng mà bây giờ là tôi sắp con cua nha. Ê, mặc dù á là tôi đã đã lấy cái yếm của nó là kiểu như tôi đâm cái yếm của nó đó mọi người để cho nó nó chết để tôi có thể hấp lên cho nó đừng có bị rả cái càng. Nhưng không mấy má ơi, nó vẫn sức sống rất là mạnh mẽ luôn mọi người là tính ra nó còn rất là mạnh luôn á mọi người. Mấy con cua này sức sống nó mãnh liệt quá nên cái dây tôi để luôn á. Bà ơi, tôi không có mở cái dây này ra. Đợi mà nó chín xong mới mới mở ra còn không nó kẹp cái tay tôi á mấy bà. Nhất là cái bà nội này nè nó bự ghê là bự luôn mọi người ơi. Đó tôi để nó khúc cuối luôn nha mọi người. Con này á trọng lượng nó cũng phải đâu đó cả ký đó mấy bà ơi. Lại là size L là nó bự luôn. cua Cà Mau mà để ăn ngon là mình hấp là tuyệt vời nha mấy bà ơi. Đi kèm người ta cho mình cái chai nước chấm đỏ vậy nè mấy bà. Cái cách á mình mở cua ra á mà cua gạch đó nha là mình cắt ra cái rìa của nó đó mọi người ơi để chứng tỏ là cái độ gạch nó nhiều thì nó sẽ cắt được cái rìa này nè mấy bà ơi. Và đây nha mọi người, tôi mở cho mọi người coi nguyên một bề luôn nha mọi người, cua gạch nè. Trời ơi cái phần gạch nó ồ gạch son nè rồi cái gạch beo beo nghậy nghậy á mọi người, cái gạch nâu á mấy bà ơi. Nó nhiều nó đẫm cực kỳ luôn. Cái phần nước sốt thì kẹo kẹo nha trời mọi người nhìn cái phần gạch nè. Nó mém trời ơi nó nghậy nó thơm lắm mấy bà ơi, cái phần gạch son 10 điểm mấy má ơi. Ê, cua Cà Mau là đỉnh cao là cái phần gạch son này. Đây là cái em cua có sức sống mãnh liệt nè, gọi là size khổng lồ size L đó mọi người ơi. Cái càng nha mọi người, thịt nó chắc nịt đúng chuẩn cua Cà Mau mọi người thiệt sự công nhận luôn. Đối với tôi nha, King Grab nha mọi người cua hoàng đế thì đối với tôi thì nó cũng không bằng cua Cà Mau. Ý kiến cá nhân nha mọi người, khẩu vị của tôi. Thấy vậy á mọi người. Còn bên trong mấy con cua đực á mấy bà, thì cái phần sốt gạch nâu của nó nha nó béo nó nghậy lắm mấy bà ơi. Thịt nó thì đẫm nha mọi người và siêu chắc thịt. Cá nhân tôi thấy nha là con cua gạch với lại con cua đực á mọi người, cua thịt á là hai con này độ ngon nó như nhau mấy má ơi. Cua đực á mọi người thì cái thịt nó chắc vô cùng luôn á mà nó nhiều nữa.",
    "takeaways": [
        "Cua Cà Mau có chất lượng tốt, thịt chắc và gạch béo ngậy, đáng giá với giá tiền.",
        "Gạch son của cua Cà Mau được đánh giá cao, là phần ngon nhất của cua.",
        "Cả cua gạch và cua đực đều ngon, với thịt cua đực chắc và nhiều."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}