{
    "transcript": "Mời mọi người nha.\n\nĐây là cái video dành cho những ai thích ăn món cà ri hoặc là bò hầm sốt vang, thế nhưng mà không biết nêm nếm gia vị như thế nào, nấu làm sao để cho nó ngon ấy, thì cái viên này sẽ giải quyết cho mọi người nha, tin mình đi. Ở đây thì mình đang có ba hộp viên sốt gia vị để nấu món cà ri đến từ Nhật Bản nha. Ba hộp này thì sẽ có vị cay nhiều, cay vừa và không cay. Bây giờ mình sẽ mở ra cho mọi người xem bên trong.\n\nĐây là bên trong của cái viên gia vị sốt cà ri này.\nvà người ta sẽ chia thành hai vỉ như này. Mỗi vỉ là bốn viên, tổng cộng là tám viên nha mọi người.\n\nVới một cái vỉ bốn viên như này thì mọi người có thể nấu được 1 lít nước dùng, còn những cái nguyên liệu khác như là thịt bò, thịt gà, khoai tây, cà rốt ấy thì mọi người cho tùy thích. Bây giờ mình sẽ mang đi nấu lên nha mọi người. Và đây là cái bát cà ri thịt bò của mình sau khi mà mình nấu nha, thực sự luôn nó rất là thơm và ngon, mọi người mua về đi, nấu cực kỳ dễ và không thất vọng đâu.\n\nMời mọi người nha.\n\nCà rốt và khoai tây, mời mọi người nha.\n\nCái sốt này ngon thực sự luôn.\n\nÔi\nCái miếng bò nó có gân cực kỳ ngon mọi người.\n\nNhìn cái miếng bò rất là hấp dẫn luôn.\n\nVới cái viên gia vị như này thì mọi người sẽ nấu cái món cà ri hoặc là bò hầm cực kỳ dễ luôn nha. Mọi người chỉ cần ướp gia vị cho thịt, sau đấy xào qua, cho khoai tây, cà rốt vào, hầm nhừ lên. Trước khi ăn 15 phút ấy, mọi người cho cái viên gia vị đấy vào, đảo cho nó tan đều ra và nước nó sánh lại là mọi người tắt bếp và dùng được nha. Cực kỳ dễ nấu luôn và rất là ngon. Và sản phẩm này thì mình có để giỏ hàng của nó ở góc trái màn hình cho mọi người tham khảo nha. Mọi người không tin thì cứ bấm vào xem những người người ta mua rồi đánh giá về nó. Nhưng mà tin mình đi, mua về nấu rất là nhàn mà cực kỳ ngon luôn.",
    "takeaways": [
        "Viên gia vị sốt cà ri giúp nấu món cà ri hoặc bò hầm dễ dàng và ngon miệng.",
        "Một vỉ 4 viên gia vị có thể nấu cho 1 lít nước dùng, các nguyên liệu khác tùy theo sở thích.",
        "Sản phẩm có giỏ hàng ở góc trái màn hình để tham khảo và mua sắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}