{
    "transcript": "Đây chắc chắn là quán Hàn Quốc mà các bạn nên thử một lần trong đời nha. Bởi bên đây đồ ăn đa dạng, đặc biệt là hương vị đồ ăn, chủ khẳng định là rất chuẩn hàng. Trời ơi, mọi người ơi, các món gà rán ở đây nó ngon lắm luôn á. Đây nè, nhìn những cái món ăn trên bàn này, thử hỏi ai mê đồ ăn hàng hay mê gà rán á thì sao kìm lòng nổi đúng không? Nói thiệt với mọi người, đây là lần đầu tiên mình đi quay mà được quán chuẩn bị nhiều đồ ăn đến vậy á. Và cái chỗ tính ăn ngày hôm nay là gà rán Chicken King nằm tại Sài Gòn Bệnh Bình Thạnh nha. Anh chủ có chia sẻ với tính là gà bên đây là gà tươi. Và khi khách vào ăn thì quán mới bắt đầu làm đảm bảo là luôn tươi ngon nhất nè. Sau khi thử qua các món thì tính thấy nổi bật nằm ở các vị sốt rất là ngon. Ở đây có tính năm loại sốt, ngọt, cay, tương, mật ong và sốt kem. Tính mê cái sốt kem ở đây nha, gà thì tươi chiên giòn rộp, khi ăn còn té cả nước ra, ngon lắm mọi người. Miu rong giả cá, món này là món mới của nhà hàng. Tính ra một phần cũng khá là đầy đặn nha. Cái món mà tính muốn ăn hoài ăn hoài chính là cái chảo gà nướng phô mai này. Phô mai nóng kéo sợi đã mắt quá nè. Ngoài ra trên bàn còn rất nhiều món khác, như là lòng phun khói xào ngọt nè, chân giò Hàn Quốc, dồi hấp, salad trứng, salad cá ngừ, còn có sườn hầm Hàn Quốc và Tokki phô mai nữa nè. Bạn nào mà muốn ăn đa dạng món hơn thì có thể gọi combo 4 này sẽ gồm hai loại gà rán không xương, há cảo, cơm nấm, gà nướng, khoai tây mặn, salad và bún non nước ngọt nha. Nãy giờ tính ăn thiệt sự no nốc luôn á mọi người. Mà đồ ăn ở đây nó ngon mà muốn ăn hoài ăn hoài á, nên mà bạn nào đang tìm một cái quán hàng ngon thì phải nhớ lưu lại liền clip này nha. Đảm bảo tới đi ăn là không làm mọi người thất vọng đâu. Menu ở đây tính thấy rất là đa dạng nhiều món nha. Đặc biệt các bạn check in còn có cơ hội nhận quà nữa nè. Địa chỉ của quán thì tính để ở đây nè.",
    "takeaways": [
        "Quán gà rán Chicken King ở Bình Thạnh có gà tươi, chiên giòn và nhiều loại sốt ngon.",
        "Nhiều món ăn Hàn Quốc đa dạng như lòng phun khói xào ngọt, chân giò Hàn Quốc, Tokki phô mai.",
        "Có combo 4 người với nhiều món gà, há cảo, cơm nấm, khoai tây, salad và nước ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}