{
    "transcript": "10 điểm sáng tạo nhưng mà âm điểm rửa chén nha. Phải gì tôi có đâu có rửa đâu. Ừ. Lẩu cải chua của Haidilao đúng là bây giờ không còn bán nữa, cho nên giờ mà muốn ăn á thì chỉ có ở nhà tự làm thôi. Hôm trước tôi có chia sẻ cho các bạn cái cách làm chả tôm viên á, nhưng mà lần này á tôi sẽ làm lại với lại tôm đông lạnh xem coi là chất lượng nó có khác nhau hay không ha. Nguyên liệu thì cũng y như cũ ha. Quan trọng nhất vẫn là thấm khô cái phần thịt tôm với lại mỡ. Để tủ lạnh khoảng tầm 45 phút, sau đó lấy ra quết lại thành viên. Hôm nay mình cũng sẽ test thử coi coi ướp thịt bò như vậy có giống cái vị của Haidilao không nha. Ở đây mình dùng đường, dầu hào, một ít bột năng, sử dụng nước tương để lấy vị mặn ha. Các bạn cho vô đây thêm một ít nước nữa. Các bạn trộn cho đều gia vị. Cuối cùng thì mình sẽ cho một ít dầu ớt vô trong đây. Ướp khoảng 15 đến 20 phút là ok, giờ mình chỉ cần đi làm cái phần nước lẩu nữa thôi. Cải chua mình mua ngoài chợ về cắt nhuyễn, các bạn xin thêm một ít nước cải chua ha. Phi thơm gừng, tỏi, ớt. Sau đó cho cải chua vô đảo đều. Cải chua mà các bạn xin được á, các bạn cho vô đây ba chén. Nêm nếm bằng đường phèn, bột nêm gà và một chút muối, thêm một ít nước tương nữa. Và mình sẽ cho cái phần nước hầm xương gà vô trong đây. Nấu khoảng tầm 15 phút thôi là có thể dọn ra nồi lẩu được rồi. Nồi lẩu hôm nay tôi dùng là của Simplus. Thương hiệu của Thái Lan mà tôi cũng review rất là nhiều lần cho các bạn rồi. Sản phẩm nồi lẩu này là họ mới ra. Để tranh thủ dịp lễ này các bạn có thể mua về để đãi bạn bè qua chơi. Đế mâm nhiệt công suất cao cho nên nóng khá là nhanh. Lòng nồi tháo rời được và có phủ lớp chống dính an toàn cho nên rất là dễ vệ sinh. Dung tích lên tới 4,2 lít cho nên mọi người có thể sử dụng dùng để nướng, chiên, xào hoặc là dùng để ăn lẩu là đều phù hợp hết. Quan trọng là mức giá chỉ có 600.000 thôi và còn bảo hành một đổi một xuyên suốt 12 tháng cho các bạn nha. Giờ mình chỉ cần làm thêm những phần topping ăn kèm khác nữa thôi là có thể dọn ra ăn lẩu được rồi.
Quá đã luôn á.
Ừm.
Shi bai ta ai lo loi, rai ni son.
Shi bai ta ai lo loi, rai ni lo.
Shi bai ta lam chi chi chi chi.",
    "takeaways": [
        "Cách làm lẩu cải chua tại nhà giống Haidilao.",
        "Cách làm chả tôm viên từ tôm đông lạnh.",
        "Giới thiệu nồi lẩu Simplus đa năng, tiện dụng với mức giá hợp lý."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}