{
    "transcript": "Mua thử cua Cà Mau trên livestream của chị Hằng Du Mục, 1.050.000 cho bốn con cua. Tính vô chờ thì liệu có xứng đáng. Lúc mà tôi đặt á là 11 giờ mấy á mọi người, buổi trưa á, nhưng mà 3 giờ là shipper đã giao rồi. Và shipper bắt á là tụi tôi á phải kiểm tra con cua luôn. Cua chín á,  quên lộn, cua phải còn sống á thì mới nhận. Cái này lúc tôi nhận là tôi nhờ người nhà tôi nhận giùm, xong rồi lúc mà 4 giờ sáng á tôi đi công tác về á mọi người, là sang ngày hôm sau, 4 giờ sáng. Thì tôi về tôi mở ra thử nha mọi người ơi, đó. Khúc này là con cua nó vẫn còn rất là mãnh liệt nha. Ê sao mà mấy con cua Cà Mau này nè mọi người. Ừ nó mạnh ghê mấy má ơi. Nó vừa mạnh nha bà. Mà size tôi mua á là size bốn con, nhưng mọi người, nhưng tôi nhớ cấn vô chờ vô nữa, là 850.000. Đi kèm người ta cho mình hai chai nha mọi người, hai chai sốt nè, một chai sốt me với lại một chai sốt nước chấm nè. Cái con này là con bự nhất trong cái đám nè mọi người ơi. Nó bự bằng hơn bàn tay của tôi nha mấy bà, nó bự hơn nhiều. Và tôi để để trưa tôi làm đồ ăn nha mọi người ơi. Rồi hướng dẫn bảo hành nè, sau khi nhận khách hàng vui lòng chế biến ngay trong vòng 4 giờ nhưng mà mình hơn rồi đúng không? Hôm nay là ngày hôm sau rồi tôi mới bắt đầu mở ra. Tức là khoảng hơn 20 tiếng kể từ khi mà tôi nhận hàng rồi á mọi người. Nhưng mà đỉnh cao là mở ra con cua nó vẫn còn rất là khỏe luôn mấy má ơi. Trong đây á tôi thấy á người ta giao cho mình á là hai con bự nha, bốn con thì trong đây nó sẽ có một con bự nhất nha mọi người. Thì con bự nhất này là con cua đực nha mọi người ơi. Con này nó rất là khỏe luôn mấy bà ơi. Nhưng mà nó là cua đực nè, yếm nó là yếm nhỏ nè mọi người. Con mà con kế kế tiếp luôn vẫn là con cua đực luôn. Sau đó sẽ là con cua cái nha. Con dây màu đỏ này là con cua cái nè, và con nhỏ nhất sẽ là con cua cái luôn. Vậy thì chi ra là hai con cua cái, hai con cua đực. Mà tôi thấy á là hai con cua cái nó có vẻ hơi yếu yếu hơn là hai con cua đực đó mấy bà ơi. Rồi lúc này là tôi sẽ để coi coi làm món gì. Ê cột dây lại rồi mà nó quấu cái tay mình vẫn đau nha. Rồi mấy lị",
    "takeaways": [
        "Cua Cà Mau mua trên livestream rất tươi và mạnh.",
        "Ship hàng nhanh chóng, cần kiểm tra cua khi nhận.",
        "Có hai loại sốt đi kèm: sốt me và sốt nước chấm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}