{
    "transcript": "chơi khiến ai cũng phải đau đầu khi tham gia. Xin chào mọi người hôm nay là mình sẽ cho các em mình chơi một trò chơi là đây là một đồng 5000đ đây này, đây mình có 10 đồng. Một đồng này hả khoảng là 1,4 triệu đến 1,5 triệu Việt Nam mình. Đấy, hôm nay mình sẽ cho thử thách với anh em một trò chơi nếu mà ai, nếu mà ai giữ được đồng tiền này là lấy luôn bỏ xuống nhá. Là một trò chơi như này các bạn ạ. Đấy, đồng này. Nếu mà hai bạn này sẽ giữ được đồng tiền bằng trán của mình ấy, thì sẽ được đồng tiền này nhá, trị giá là khoảng 1,4 triệu đến 1,5 triệu Việt Nam. Ba! Hai! Một! Hai! Bốp! Đứng thì dễ nhưng mà không dễ đâu các bạn ạ, 1,5 triệu của tôi không dễ ăn đâu. Không, một, hai! Một! Hai! Một! Nhảy xuống! Ối giời ơi! Khó lắm các bạn ạ. Khó lắm. nhìn thấy có vẻ hơi khó chơi. Thì bây giờ là có nghĩa là nếu mà thắng, được đồng này thì chắc chắn là đồng. nhàlong Oizời ơi. Không có đâu. hai xuống ơi xuống ơi. ối giời ơi. Thế là nếu mà ai được đồng này là phải gần ba triệu Việt Nam mình các bạn nha. Chào mọi người nha. Chào mọi người nha. Chào chị. Ba. rất khó nha năm sáu cặp đôi rồi nhưng mà chưa ai lấy được của tôi các bạn nha. Một! hai! Ba. Cái này hơi đen cái này. Hai em gái này. Hay nhất đấy này. Hai em gái này. À, lần này thôi. Lần này có nên hai vợ nhá. Anh thưởng đương cao chưa? Gần chưa? Hay đêm gái kỳ đầu tiên là bốn đồng các bạn nha, bốn đồng sáu triệu Việt Nam nhá. Gần chưa, gần chưa? Được chưa? Một! hai! Ba! ra cái gì đấy Một đi! một! 2! Thế là, thế là hai đứa lấy của tôi 3 triệu rồi các bạn ạ. Giờ bây giờ bọn nó, bây giờ bọn nó biết cách rồi các bạn ạ. Thôi, khả năng là mất hết chỗ này rồi. Một! Hai! Ba! Một! Hai! Ba! Hết luôn rồi! Anh Hưng ơi! Em lần này mà thắng là cho hết cả luôn. Ôi đi ôi. 8 đồng này, cho cả luôn nhá, ok. Hai! Ba!",
    "takeaways": [
        "Trò chơi với thử thách giữ tiền trên trán, phần thưởng hấp dẫn.",
        "Không khí vui nhộn, náo nhiệt với sự tham gia của nhiều người.",
        "Độ khó tăng dần khiến người chơi phải cố gắng hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}