{
    "transcript": "A trời ơi, quý vị ơi, chỉ có 169k mà ăn lẩu Nhật Bản tận hai ngan, hơn 40 loại topping thả lẩu ăn thả ga ngon xỉu luôn mà lại còn được phục vụ bằng robot cực vui và quá trời là ưu đãi tận quà các kiểu ngay khu sinh viên Bình Thạnh luôn. Ừm, chuyến này là mấy bạn sinh viên Hutech, Ngoại Thương hay là Giao thông vận tải thấy được clip này là coi như hời sô-dách rồi nha. Vãi luôn mọi người tui thèm thèm nè. Nabesuki lẩu Nhật buffet ăn thả ga, mỗi người mà chỉ có 169k thôi à. Ở đây có quá chừng là đủ loại topping ăn kèm lẩu luôn á mọi người ơi ngon dữ lắm. Nào là ba chỉ heo, bắp bò, tôm mực cá, gà các kiểu, rồi rau mì ăn kèm các loại nà. Ê mà hên nha đi ngay cái khung giờ 15 giờ tới 17 giờ còn được tặng dĩa ba chỉ bò to xỉu nữa mấy bà ơi. Có phải là lời quá không vợ. Nhưng mà nhớ là check in thì mới được đó nha. Nước lẩu thì tui sẽ chọn lẩu miso với lại Tom Yum. Lẩu miso thì thanh ngọt, còn Tom Yum thì beo béo đậm đà. Ưm nước lẩu nào cũng ngon hết trơn và quan trọng là thịt nhúng lẩu tươi là 10 điểm. Nhớ là gọi thêm phô mai kéo sợi ăn kèm nha. Kéo dài tối về tê tê cái tay nhứt nhứt cái nách lắm. Bên cạnh đó thì còn được sử dụng nước ngọt, trà trái cây. Hay là cái quầy live đồ chiên ăn thả ga luôn. Mà tới đây ăn á thì mấy bạn nên đăng ký thẻ thành viên nha như tui nè tích được sáu điểm thì được tặng hẳn cái túi dễ thương ghê không. Hoặc là 100 bạn đầu tiên trong tháng ăn có cái bill cao nhất thì được tặng bình giữ nhiệt xinh như này nữa. Và đặc biệt nha có thẻ thành viên thì cứ mỗi ngày ghé Nabesuki á thì được mua trà trái cây khổng lồ mang về chỉ có 10k thôi. Hời lắm lắm luôn á. Còn riêng ngày 9 tháng 9 ngày đôi sale thì mỗi người được mua ly nước chỉ có giá 9k thôi. Bởi vậy tui thấy mê chỗ này lắm nha. Còn mấy bạn thì sao nè?",
    "takeaways": [
        "Nabesuki có lẩu Nhật Bản buffet với giá 169k, phục vụ bằng robot và nhiều ưu đãi ở khu Bình Thạnh.",
        "Nhớ check-in để được tặng ba chỉ bò trong khung giờ 15h-17h và đăng ký thẻ thành viên để nhận ưu đãi khác.",
        "Đừng quên gọi thêm phô mai kéo sợi và thử trà trái cây khổng lồ chỉ 10k cho thành viên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}