{
    "transcript": "Bình thường là sẽ nói hôm nay bả thèm gì mà mọi người mua ban, nhưng mà hôm nay không nha. Nay là bà sẽ thử thách bản thân mình là ăn mì cây đủ cấp độ. Bà nào mà mê đồ cay á thì đừng có bỏ qua nha. Nhìn nó thì thấy cũng hơi sợ sợ đó, tại vì bình thường là ăn tại cấp độ một không à, nhưng mà hôm nay là kêu quán làm hẳn ba cấp độ luôn. Mì cây hôm nay bảo ăn á là đặt ở bên mì cây trái ớt nha, nằm trong tuyển tập là ăn cay có surprise, càng cay càng đã có tại RapFood, order trên đây là sẽ được tặng surprise luôn, quá là hợp lý nha mọi người. Bây giờ thì mời mọi người ăn thôi. Đầu tiên là sẽ ăn mì cây cấp độ một nha mọi người. Hấp dẫn quá, hấp dẫn quá. Rồi cấp độ một mà cũng cay dữ vậy trời. Cấp độ một mà tôi tưởng là cấp độ hai không á. ừ là cảm biết là hơi tê tê rồi đó, hơi tê tê đầu lưỡi rồi đó. Trời ơi. Cái nước chấm này cay quá. Cái nước chấm này là tưởng cấp độ ba không á bá ơi. ừ. Nhưng mà mì cây bên này là ăn gấm cấp độ hai dù nãy là cấp độ một nha. Uống một biết surprise mọi người ơi. Ăn cay mà uống chung với surprise là siêu kích thích vị giác luôn. Ta nói cái hương chanh nó đã gì đâu. Bây giờ là thử thách qua tới mì cây cấp độ hai nha. Trời ơi trời, cay quá hả. Hớp nước mà nó cay nó cay dữ luôn đó mọi người ơi. Giờ tôi xin phép là tôi ăn cay tiếp nha. Thấy mấy anh chị ở bên hàng hút ban ăn đồ cay á toàn uống surprise không à. Bà công nhận uống surprise ăn đồ cay nó đã thiệt. Cái kiểu của nó là cay nhưng mà cuốn. Gây hoải luôn. Mì cây cấp độ năm. Yeah. Cay quá mọi người ơi. Má ơi cay nó huống quá. Má này là nhờ surprise là cứu tôi hơi nhiều, uống surprise cái ra rất là nhiều nha. Mà nó không có tạo cảm giác cho mình khó chịu. Ăn cay mà uống surprise vô thấy nó dịu hẳn nha. Mát lạnh cực kỳ luôn. Mọi người kêu ăn cay uống surprise là tôi đồng ý nha. Mấy bà nào mà ghiền ăn cay thì đừng bỏ qua chương trình surprise co-lab với lại Rap Food nha. Chỉ cần đặt đơn đồ cay có trong danh sách của các quán này, mọi người sẽ được tặng surprise miễn phí. Quá đã, quá đã. Mọi người muốn bả ăn thêm món gì thì bình luận phía dưới cho bả biết với nha. Bye.",
    "takeaways": [
        "Thử thách ăn mì cay ở nhiều cấp độ khác nhau.",
        "Uống nước giải khát (surprise) khi ăn cay giúp giảm cảm giác cay và tăng kích thích vị giác.",
        "Chương trình khuyến mãi khi mua đồ cay từ RapFood được tặng thêm đồ uống miễn phí (surprise)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}
