{
    "transcript": "Thời tiết nóng như thế này được múc bát canh sườn chua giải ngấy là siêu hợp lý. Chỉ nấu một món thôi nhưng mà vẫn phải đầy đủ các nhóm chất. Mình có tiêu chí nhanh gọn ngon. Nên là hôm nay mời cả nhà nấu canh sườn chua cùng Puta nhé. Wow. Sườn thì Puta luộc sơ cùng một xíu muối rồi rửa lại với nước lạnh nha. Trời nay Puta đi chợ sớm nên là mua được cả miếng sườn non, mọi người trông nó ngon chưa này. Sau đấy là thêm dứa, gia vị rồi đậy vung đinh trong 30 phút là được. Dứa sẽ giúp sườn nó nhanh mềm hơn. Còn gia vị thì mọi người chỉ cần nêm đúng hai thìa gia vị nêm sẵn Ajiquick lẩu Thái, là cái vị nó bao chua cay tê tê đậm đà nha. Mà trước Puta chỉ tưởng gói gia vị này dùng để nấu lẩu thôi. Ai ngờ từ khi được khai sáng dùng em nó làm gia vị nấu các món chua cay như canh, súp, thái thì nó lại quá ư là tuyệt vời ý. Đặc biệt là những món canh chua cay như thế này. thì luôn chỉ cần đúng một đến hai muỗng em gia vị này là đủ, khỏi cần nêm nếm thêm bất cứ loại gia vị nào khác, Puta đã thấy nó tròn vị rồi ý. Không biết mọi người mua với giá bao nhiêu nhưng mà Puta mua em này giá chỉ 9.000 thôi, siêu hạt rẻ. Em này thì mọi người ra tạp hóa, siêu thị hay là TikTok shop là đều có thể múc được rồi, dễ lắm luôn. Bởi vì là sản phẩm của Ajinomoto nhãn hiệu hàng đầu Việt Nam mà. Canh để tầm 5 phút cuối, mọi người cho thêm tầm hai quả cà chua bổ cau vào là hoàn thành thôi. Trời ơi trông cái miếng sườn thịt nó mềm. Chạm nhẹ một cái thôi là róc nguyên xương ra ấy. Ưng đã ha mọi người ơi. Lúc này mọi người thử ngay cái vị canh xem thấy nó vừa khẩu vị gia đình mình chưa nha. Nếu mà thấy hơi nhạt thì mọi người có thể nêm nếm thêm một xíu gia vị nữa cho nó tăng phần đậm đà nha. Ok, thêm một xíu hành lá thái nhỏ là hoàn hảo luôn. Em canh được Puta nấu cái vị nó sẽ có vị ngọt tự nhiên của sườn, thêm cái vị hơi chua chua cay tê một tí nha. Ôi Puta đúng mê cái hương vị chua cay tê tê. Đếm là mê từ gói gia vị Ajiquick lẩu Thái này luôn á. Gì chứ mấy món canh chua chua mà nấu này thì bao hao cơm luôn. Cái vị chua cay thơm của cái gói gia vị lẩu Thái nó ngấm đẫm vào sườn. Ngoại miếng sườn nó đậm đà cực kỳ mọi người ạ. Nếu mà có một xíu bún để ăn cùng cũng quá ư là hợp. Cả nhà lưu lại thì miếng nha sau nha.",
    "takeaways": [
        "Canh sườn chua nấu với gói gia vị Ajiquick lẩu Thái có vị chua cay tê tê, đậm đà và rất ngon.",
        "Gói gia vị Ajiquick lẩu Thái không chỉ dùng để nấu lẩu mà còn có thể dùng để nêm các món canh, súp chua cay.",
        "Món canh sườn chua này rất dễ nấu, nguyên liệu dễ tìm và giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}