{
    "transcript": "Các bạn ơi, hôm nay Vàng xin phép hóa thân thành em bé tám tuốt trong gia đình Cún Siêu Phàm và sẽ ăn trứng cá tuyết nè, ăn kèm với cơm trắng, rau xà lách và rau biển nữa. Yeah, trước khi ăn thì Vàng sẽ uống nè. Hôm nay Vàng uống sữa thạch cu cu vị sô cô la lúa mạch nè. Ngon nhất nách luôn bạn ơi.
Wow! Sữa cu này uống siêu ngon luôn á bạn, vị sô cô la rất là thơm nè, béo nè, lại có thạch dai giòn, nhai sần sật luôn. Wow! Vàng thích nhai cái thạch này quá bạn ơi. Sữa ngon nè, thêm thạch dai giòn, lại còn bổ sung thêm combo nhân ba sức mạnh, giúp cao lớn hơn, mạnh mẽ hơn, trí não tập trung nữa. Thích quá đi thôi bạn ơi! Sữa thạch cu cu, uống ngon nhất nách, nhai vui oách xà lách. Ok, bây giờ chúng ta bắt đầu ăn thôi. Mời bạn Tóc Vàng ăn ăn!
Thì bạn Vàng phải sẽ ăn lần đầu ăn trứng cá tuyết đây. Ôi, cái này mình thấy nó còn sống bạn, nó được muối. Vàng ăn thử nha. Nó mặn mà cay nữa bạn ơi. Nó béo béo. Wow! Mặn quá bạn ơi.
Vàng có chuẩn bị thêm nước tương để chấm nữa đó bạn, nhưng trứng cá nó rất là mặn rồi mình không có cần chấm luôn các bạn. Đây nè bạn.
Nó cay cay nha bạn. Mặn xỉu luôn á bạn ơi! Vàng cho thêm xà lách vô nha. Vàng thấy mặn. U hu!
Ngoài vị sô-cô-la lúa mạch ra thì còn có sữa thạch Kun Kun vị trái cây cam nữa các bạn, ngon không kém luôn nè. Bạn có thể thu thập thẻ trên các lốc sữa này nha. Với bạn, bạn sẽ đổi được nhiều quà tặng hấp dẫn: Chiến binh Kun Siêu Ngọc, tai nghe Kun cực cool, ba lô Kun siêu phàm và cả robot Kun toàn năng nữa. Ngoài ra, còn có thẻ chiến binh giúp bạn sở hữu trọn bộ combo bảo bối trên. Nhanh tay săn quà nha bạn ơi! Wow, cái này mặn lắm bạn ơi, Vàng ăn được ba cái thôi. Yeah, cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Giới thiệu sữa thạch Kun Kun với nhiều hương vị và lợi ích như bổ sung sức mạnh, giúp cao lớn và tập trung trí não.",
        "Trải nghiệm ăn trứng cá tuyết và mô tả hương vị mặn, cay, béo.",
        "Khuyến khích thu thập thẻ trên lốc sữa để đổi quà tặng hấp dẫn từ Kun."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}