{
    "transcript": "những người họ không có đủ khả năng chi trả cho bữa ăn của họ là họ có thể đến đây và ăn miễn phí cái suất mà mình đã treo trước đấy rồi nha mọi người ơi. Lần đầu trải nghiệm ăn phở treo của Pu Ta. Mọi người ơi, Pu Ta đang có mặt ở 14B Bảo Khánh để ăn thử cái phở treo. Là cái phở đang hot dần dần dần dần dần dần bữa giờ mọi người ạ. Ok, mời cả nhà vô ăn phở treo của Pu Ta nha. Chị ơi, như thế này là hôm nay còn được treo 70 bát nữa đúng không ạ? Đúng. Nhà chị hôm nay không nhận treo nữa. Ơ, tại vì là không nhận treo ạ? Con còn phải treo nữa là phải bạn làm nốt cho người ta. A, còn em muốn treo thêm là không được ạ? Ừ, treo đến hôm nay ngày mai thôi. Đấy, chị ấy để đen, đen luôn, tức là không nhận treo nữa. Thế hôm nay đến thì không treo được thì thì bây giờ là làm sao chị nhở? Cho em ăn như khách bình thường nhá, em trả tiền bình thường nhá. Còn còn cái phần treo thì để cho người khác cho mọi người đến. Người treo. Vâng. Bởi vì là cứ mỗi một suất ăn của bọn em là đã có phần trăm để cho những người à người nghèo rồi mà. Ngày là nhà hàng chị là bỏ ra 30 bát để để để phát không rồi mà. Vâng, thế cho em một bánh cuốn với một phở nhá. Tức là ở đây là những ai đến, mọi người khi mà mọi người ăn, mọi người có thể treo thêm một vài bát để cho những cái người sau người ta đến ý. Mình treo tức là mình đã trả tiền trước cho cái bát đấy rồi. Thì những cái người khách sau, người có hoàn cảnh khó khăn ý hay là những người họ không có đủ khả năng chi trả cho bữa ăn của họ là họ có thể đến đây và ăn miễn phí cái suất mà mình đã treo trước đấy rồi nha mọi người ơi. Phở thì Pu Ta xem menu là dao động từ 45 đến 50.000đ. Bánh cuốn là khoảng 35.000đ nha. Chị ơi, cho em cả hai sữa đậu nành nhá. Chị ấy bảo sữa đậu nành rất là ngon ý, gọi đúng rồi đó. Mai ơi. Trời ơi, nay Pu Ta gọi một suất bánh cuốn với cả một suất phở tái mọi người ạ, nhưng mà bánh cuốn ra trước cho nên là mình sẽ review cái suất bánh cuốn ở đây trước cho mọi người nha. Một suất bánh cuốn ở đây là có bánh cuốn này, đúng chuẩn bánh cuốn Hà Nội, bên trong có thịt mộc nhĩ nha mấy bà ơi. Trời ơi, cái vỏ nó mỏng chưa này. Trời ơi, cái vỏ nó mỏng tang luôn. Và bên trên có hành phi. Uây, trông giống trông rất là hành phi tự phi luôn. Và có một chút chà bông. Bánh cuốn nên mình ấy sẽ ăn cùng chả quế, với cả Pu Ta gọi thêm một suất trứng nha. U, trứng lòng đào. Bé ơi bé ơi, lại đây lại đây cho chị cho xem. Trứng lòng đào nha, u bên trong là trứng. À, bên trong có cả thịt với cả mộc nhĩ nữa. Trời ơi, cái nhân lòng đào nó chảy nó ngon. U, đã quá hà. Xin mời cả nhà nha. Cho một ít chút phở luôn không em? Bánh cuốn ở đây nó đúng chuẩn bánh cuốn Hà Nội luôn nha mọi người ơi. Cái vỏ nó mỏng. Mà cái nước mắm nó kiểu ngọt ngọt, mặn mặn, nhưng mà vừa vặn, anh anh chủ vừa vắt thêm cho một xíu xíu chanh vào nên nó rất là vừa miệng luôn. Có cả nấm ạ. Ở là bên trong cả bánh cuốn đúng không ạ? Ưm. Ăn cùng chả quế nha mấy bà ơi. Chả quế thơm nha. Để làm một miếng bánh cuốn trứng lòng đào nhé. Đây ăn bánh cuốn Hà Nội là mọi người phải à lấy một miếng vào trên thìa, rồi nhúng đẫm vào nước mắm như này nha. Ưm, bởi vì là cái vỏ bánh cuốn ở Hà Nội nó rất là mỏng. Mọi người mà nhúng cả cái miếng bánh cuốn vào như Pu Ta nó rất là dễ rơi nhân, rơi sạch nhân ra như ban nãy luôn. Ưm, ừm, phở ra rồi, dạ em cảm ơn ạ. Em cảm ơn. Phở Hà Nội là phải có một tí giấm tỏi nha. Cái nước dùng ở đây nó sẽ hơi đục đục. Với cả nó sẽ hơi béo một tí nha nha mọi người ơi. Trời ơi, Sao nó nóng hổi mà nó đã quá à. Hề luôn, cái thời tiết Hà Nội này ăn bát phở này xong đúng ờ tắm trong mồ hôi luôn. Thật sự hôm nay là đến đây là đã mang lòng phát tâm một về bát phở bởi vì xem, bởi vì Pu Ta xem trên mạng là thấy là chị không cho treo nhiều. Anh ơi, thế cái quán nhà mình này là phát triển cái mô hình phở treo này lâu chưa anh? Hơn 2 tháng. Hơn 2 tháng ạ. Tháng hơn tháng thôi ạ. Tháng hơn tháng thôi ạ. Ôi, bảo sao trước giờ em không hề biết, ra là mới. Nước dùng thơm nha. Cái nước dùng phở nó đúng, đúng ra cái chất phở Hà Nội luôn. Thật sự là Pu Ta rất là thích cái mô hình phở treo này nên là khi mà mình biết là xuất hiện cái mô hình phở treo này ở Hà Nội nên là mình mình đã phải tới ngay, nhưng mà thật sự vẫn không kịp mọi người ạ, bởi vì là mấy hôm nay ý cái mô hình này nó rất là hot nên là maybe để mấy hôm nữa Pu Ta sẽ quay lại để tiếp tục được ủng hộ cái mô hình phở treo này nha. Trời ơi. Thật ra đồ ăn ở đây nó cũng cũng khá là ngon nha mấy bà ơi. Đương nhiên để mà nói là ngon nhất hay là xuất sắc thì Pu Ta sẽ không khẳng định là ngon nhất hay xuất sắc. Nhưng mà mình thích cái mô hình này bởi vì nó rất là nhân văn, nó xứng đáng được biết đến nhiều hơn và được nhân rộng nhiều hơn để cho mọi người đến đây, mọi người có thể vừa ăn ngon và vừa ủng hộ gọi là một cái hình thức từ thiện để cho những người có hoàn cảnh khó khăn hơn, mọi người có thể đến đây thưởng thức những bát phở miễn phí mà mọi người đã treo đã để lại nha. Trời ơi, thật sự Pu Ta rất là thích cái mô hình này. Và đây là ở 14B Bảo Khánh quán Tuyết Anh nha. À từ từ, Pu Ta phải thử thêm a sữa đậu ở đây. Chị bảo là sữa đậu ở đây rất là ngon nha. Ôi, trong này có cả tào phớ luôn này. Kiểu kiểu nó không chỉ là sữa đậu không ý. U. Ưm. Êm. Sữa đậu ở đây nó béo nha. Nó có thêm cả, thật giống tào phớ ở bên trong nữa. Trời ơi. Kiểu đang ăn phở nóng xong rồi làm bát, làm cốc a sữa đậu này á mắt lòng mát dạ luôn. Nghe chị bán hàng vừa chia sẻ là mở từ 4:00 sáng luôn cho nên là mọi người hoàn toàn có thể ra đây để ăn phở, để thưởng thức đồ ăn, hoặc là có thể là để phát tâm treo phở hoặc là có thể thưởng thức những cái tô phở treo của mọi người đã treo lại nha. Hoàn toàn miễn phí nha. Okay, tạm biệt mọi người. Clip đến đây là hết rồi. Bye bye.",
    "takeaways": [
        "Quán phở ở 14B Bảo Khánh, quán Tuyết Anh có mô hình 'phở treo' độc đáo, nơi mọi người có thể trả tiền trước cho những suất ăn để người có hoàn cảnh khó khăn được ăn miễn phí.",
        "Mô hình 'phở treo' này là một hình thức từ thiện nhân văn, tạo cơ hội cho cộng đồng cùng nhau giúp đỡ những người nghèo khó.",
        "Quán mở cửa từ 4:00 sáng, phục vụ phở và bánh cuốn Hà Nội với nước dùng thơm ngon và nguyên liệu tươi ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}