{
    "transcript": "Hôm sập Huế 3 ngày 2 đêm cùng hai đứa mình và đây là lịch trình ngày hai. Chuyến này chính rằng là tụi mình chưa đụng vào mấy món như là tôm chua hay là bún mắm đâu ạ. Vì hơi rén do bụng yếu, vẫn thèm nha, nhưng chắc phải hẹn Huế ngày trở lại. Tụi mình đi 3 ngày thì ngày thứ hai trúng ngày rằm, trăng ở Huế đêm đó đẹp lắm. Và ở Huế thì ngày rằm các quán sẽ thường bán đồ chay. Các quán tụi mình định ghé hầu như là nghỉ bán hoặc là chuyển qua bán đồ chay luôn. Nên cả nhà lưu ý nếu mà đi du lịch Huế trúng ngày rằm nha. Ngày thứ hai thì tụi mình dậy hơi muộn do ngày đầu quẩy hơi sâu, tầm 8:30 sáng mới dậy đi ăn bún bò, quán ở đường Lê Văn Can. Quán này thì có bún bò gân ngon, tầm 30k một bát. Sau đó thì tụi mình xuất phát đi lăng Tự Đức, vé vào lăng là 150 cành một người, thời tiết là cũng nắng nóng đồ đó nên là mọi người nhớ mang nước bên mình nha. Chưa vô lăng nhưng mà người đã đổ mồ hôi sương sương rồi đó. Lăng Tự Đức rộng, nhiều cây xanh mát, đẹp nữa. Tụi mình đi tham quan các gian, ra hồ nước chơi rồi tầm 11:00 về đi ăn xôi thịt hon, nắng quá ha, nên là ăn xôi cũng chưa hợp lý lắm. Với món này tụi mình ăn cho biết chứ chưa có ấn tượng gì. Xôi tụi mình thấy hơi khô, thịt kho chưa ngấm hay là tụi mình ăn chưa đúng quán ta. Trên đường về hôm thì tụi mình ghé mua hoa quả chấm mắm ruốc ở 52 Nguyễn Chí Phương. Tiệm này nổi lắm, chắc là hỏi ăn hoa quả ngon ở đâu ấy thì ai cũng sẽ chỉ cho chỗ này hết á. Coi coi mọi người ơi, nom giòn ngọt dễ sợ, hoa quả ướp đá mát lạnh, ở đây có cóc, xoài, ổi đào, tụi mình mua mix 40 cành chấm mắm ruốc, chấm cái mắm này ấn tượng nhất là nó cay, keo keo sền sệt, cuốn mà đặc biệt là hoa quả giòn, ngọt rất ưng. Hôm sau tụi mình quay lại mua thêm hũ mắm ruốc lớn mang về Hà Nội chấm hoa quả ở nhà. Mua xong thì tụi mình về hôm dọn đồ để sang một hôm khác do là đặt gấp nên là bên dịp ngày hôm sau không có phòng. Hôm tiếp theo tụi mình đặt thì nó ở hơi xa trung tâm, 420 cành một đêm cho ba người. Cảm giác cái hôm này thì nó hòa mình với thiên nhiên, hơi nhiều côn trùng và phòng cũng hơi bé, chỉ được một đệm thôi. Nếu mọi người đẩy thêm vali vào là khá là chật, nhà tắm vệ sinh sẽ là ở khu vực ngoài, bù lại thì có không gian vườn xinh, chill và buổi tối tụi mình được ngâm chân thảo mộc. Cất đồ xong nghỉ ngơi tầm 3:00 chiều tụi mình sẽ đi cà phê Thành ở 328 đường Phan Bội Châu, quán kiểu sân vườn xinh xinh, rộng phết, cũng đông nữa nên là tụi mình ngồi một lúc rồi té đi ăn bánh lọc dì Huệ ở vỉa hè đường Đào Tấn, ngã tư Đào Tấn Đặng Huy Trứ. Mọi người thấy hàng nào người ta ngồi kín là cứ mạnh dạn vào, ngon nha. Có một chậu lộn xộn và một chậu là bánh chay nhân đậu, tụi mình gọi phần lộn xộn 20 cành sẽ có cả bánh đậu và bánh mặn, thêm hành phi, top mỡ, ớt chưng, rưới mắm rồi ăn kèm trà ra, xuất sắc, cái trà da thơm lắm, dai dai sần sật, nhất định là phải gọi trà da. Bánh lọc nhân tôm thơm, vỏ bánh dai, đậm vị, bảo sao mà quán gì đông dã man. Ăn đây xong thì tụi mình xách xe đi lượn vài vòng cho xuôi đồ, ngang qua Quốc Học Huế này, Đại Nội này, cái cung đường mà quanh Đại Nội đi rất là chill. Đấy ban đầu thì định ăn bánh canh cá lóc nhưng mà rằm quán đóng cửa nên là tụi mình đi ăn bánh bèo nậm lọc Chi, không biết mọi người sao nhưng mà tụi mình thấy tiệm này đồ bình thường ạ, không phải là ăn nhiều mất vị đâu nha. Minh món ở Huế nó bé lắm, ăn mỗi thứ một ít ấy, nhưng mà ăn ở đây thì lại cảm nhận là bột bánh làm chưa tới, ruốc tôm và nhân không thơm, nước chấm ăn ổn. Ăn mặn xong tụi mình lại đi ăn chè Cầm ở 10 Nguyễn Sinh Cung, 15 cành một cốc cũng có review chi tiết rồi ạ. Nên thử môn sáp vàng, xanh dừa và khoai tía ha. Phải gọi là đi chơi hết công suất luôn, tụi mình lại đi gội đầu. Chỗ này gội ok này, 50 cành một đầu cũng vui phết. Xong thì tụi mình đi ăn bún bò đêm Oti bán từ 8:30 tối, 30 cành một tô đầy đủ, ba chỉ chả cua ngon. Ăn đây xong tụi mình sẽ ra check in với cầu Tràng Tiền, đi vài vòng rồi xách xe về hôm ngâm chân rồi đi ngủ, kết thúc ngày hai hết mình ở Huế luôn. Hẹn mọi người ở ngày ba nha.",
    "takeaways": [
        "Ngày rằm ở Huế, các quán thường bán đồ chay, cần lưu ý khi lên kế hoạch ăn uống.",
        "Lăng Tự Đức rộng và có nhiều cây xanh, nên mang nước uống khi tham quan vì thời tiết nắng nóng.",
        "Nên thử các món ăn vặt nổi tiếng như hoa quả chấm mắm ruốc ở tiệm 52 Nguyễn Chí Phương, trà da và bánh lọc ở quán dì Huệ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}