{
    "transcript": "Tôi xin lỗi này, chúng ta nhà mình phải hot sườn cay nhá. Anh ơi, anh ơi. Nhà mình gọi lẩu nhá, nhà mình cứ gọi một lẩu là được tặng một tháp sườn cay đấy ạ. Mà gọi người lẩu thì bên em sẽ tặng người, người tháp sườn cay đấy có cần điều kiện gì không nhỉ? Cứ đi hai người trở lên là được rồi ạ. Ôi, quá là tuyệt vời luôn. Những lúc nào mà nóng trời quá thì ăn cái lẩu tôm bầu này rất là hợp. Nước lẩu ngọt mà nó thanh, trong này có rất là nhiều tôm luôn, chắc phải đến, xấp xỉ chục con. Nói ra thì hơi ngại, nhưng thật ra đến tận bây giờ mình mới được thử lẩu tôm bầu mọi người ạ. Mà không nghĩ là cái nước lẩu nó lại ngọt, ngọt ngon đến thế luôn. Ăn xong mà vẫn có cảm giác nhẹ bụng nhá. Bạn nào mà đi bốn người thì recommend mọi người gọi một set lẩu thêm hai món lẻ đảm bảo no căng. À quên, quán đang có chương trình tặng tháp sườn cay cho đến hết tháng 9 mà, nên mọi người gọi thêm một đĩa lẻ là được rồi. Tháp sườn cay được tặng nhá mà rất nặng luôn, hai cục sườn siêu to mà rất nhiều thịt luôn. Sườn không quá cay nhá, thịt mềm nhừ. Set lẩu tôm bầu hôm nay mình ăn thì có giá là 399k, gồm hai loại thịt bò, mọc rồi 10 con tôm, thêm ít bánh phở, gạch cua với các loại rau nữa. Phần mọc thì được xay nhuyễn, mịn ngấm vào nước lẩu rồi thì mềm vẫn giữ được độ đàn hồi. Các topping như tôm và thịt thì ngon khỏi bàn, lần thứ hai mình ghé quán rồi mà. Chấm em ạ, mì ăn mì ăn không nó nhạt quá, mình phải chấm. Có nước chấm vào ngon hơn hẳn. Nấm hải sản chiên giòn món yêu thích của mình. Nấm ngọt mà xốt kiểu chua chua độc lạ phết, mình thấy mỗi ở đây có thôi. Ếch rang muối thì đùi ếch to, nêm nếm vừa vặn nhưng mình không khoái lắm, chắc sẽ hợp với các chú các bác cần mồi nhắm ha. Tổng quan thì mình thấy bữa ăn hôm nay của mình khá là ổn, địa chỉ mình sẽ để trên màn hình mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán có chương trình tặng tháp sườn cay khi gọi lẩu đến hết tháng 9.",
        "Lẩu tôm bầu có nước lẩu ngọt thanh, nhiều tôm tươi và các topping đa dạng.",
        "Nấm hải sản chiên giòn và ếch rang muối là những món ăn kèm hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}