{
    "transcript": "Nói chung là quận Tân Bình là ăn khô mực của cô hết á. Đó. Cô tự tin lắm. Khô mực cô mà ăn là không chê. Ai ăn là cũng khen hết á. Nghe bảo là ở Tân Bình không ai là không biết tới quán khô Hải Hiền. Quán bán được hơn 25 năm rồi đó mọi người, mà nghe đâu là khô mực ở đây nổi tiếng nhất Tân Bình nha. Mọi người mà ai đã từng ăn ở đây rồi cho tính hỏi là cô nói có đúng không? Chứ mà tính tới đây nhìn nguyên cái xe khô mà thèm luôn á. Tính nghe nói là cô bán khô mực ở đây từ lúc bán lề đường, giờ cô xây nguyên một cái căn nhà bự chà bá luôn nè. Ở đây thì có nhiều loại lắm luôn á mọi người. Khô mực, khô cá chỉ vàng, khô cá đuối, khô cá thiều. Trời ơi mọi người nhìn anh nướng nè, chuyên nghiệp liền liền tay nó đã gì đâu á. Khô ở đây là cô nhập từ Nha Trang vào hết nha, mấy chục năm vẫn một cái hương vị thôi. Cô có chia sẻ với Tính điểm đặc biệt làm cho món khô ngon hơn là nhờ vào phần đu đủ và nước chấm nè. Không nhẫn là cái nước chấm ngon thiệt nha mọi người. Cái mắm me chấm khô nó ngon quá. Lâu rồi Tính mới ăn khô lại mà nãy giờ loại nào cũng dính cũng ngon. Cái này mà mấy anh chị thích nhậu lai rai là quá hợp luôn. Cô còn chỉ cho Tính ăn lấy đu đủ trộn và tương chấm cùng với khô ăn nữa. Mà ăn cuốn lắm nha mọi người. Ngoài khô ra thì menu ở đây rất đa dạng cả trăm món. Nay thì Tính còn kêu thêm cái ốc này nướng mỡ hành, sò điệp Nhật nướng phô mai, ốc hương rang muối, càng ghẹ nướng muối ớt và ốc mỡ xào me nha. Tính thấy đồ ăn của quán phần nào phần nấy nó nhiều và chất lượng nha. Mà Tính mê cái ốc hương ở đây nha, ăn cảm nhận rõ được vị ngọt tươi nè. Đồ ăn chất lượng như thế này, hẹn gì quán đông là phải rồi. Quán còn có sức chứa rộng lớn lên tới cả trăm khách. Mọi người có thể đặt bàn tiệc ở đây nha. Bạn nào mà thèm mấy món nãy giờ Tính quay á thì nhớ lưu lại địa chỉ để đến ăn nha. Ngon lắm luôn á.",
    "takeaways": [
        "Quán khô Hải Hiền nổi tiếng ở Tân Bình với khô mực ngon và đa dạng.",
        "Quán đã bán hơn 25 năm, hương vị không đổi, nguyên liệu nhập từ Nha Trang.",
        "Ngoài khô, quán còn có nhiều món ốc ngon, chất lượng, không gian rộng rãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}