{
    "transcript": "Đang chán cơm thèm phở á thì bữa nay vô đây nấu nồi súp gà óc heo trứng bách thảo ăn với hai nè. Ai mà mê ăn súp á thì nhanh tay bấm lưu clip này lại nha, để mà còn trổ tài nấu cho cả nhà ăn nữa nè. Chỉ có ở nhà mình nấu á nó mới ngon đầy đủ được như vậy thôi. Nhưng mà đổi lại được một cái á là nó cực nha. Nước súp á thì hai hầm xương gà với ức gà, thêm tôm khô, củ hành cho ngọt nước, xíu rễ ngò rí cho thơm. Bắp vàng á thì mình tách hột hen, còn cái cùi bắp á thì hai cũng cho lại vô nồi súp luôn cho nó ngọt nước. Nấm cát loại á thì mình cắt hột lựu, thêm miếng củ cải đỏ nữa cho nó có màu đẹp. Hầm tầm khoảng cỡ 30 phút á, ức gà nó chín á thì hai vớt ra để nguội rồi mình xé nhỏ ra để lát cho vô súp, trứng cút á thì hai lột vỏ mà trứng nào xấu quá á thì mình nhanh trí xử lý nó liền. Hầm tầm khoảng thêm 30 phút á thì hai vớt hết xương gà với bắp ra, rồi mình cho củ cải đỏ, bắp vàng với ức gà vô. Mấy cái loại nấm tươi này nè, nó mau chín á nên mình cho vô sau. Nấm nó chín rồi á thì mình nêm lại một cái nữa cho vừa ăn, hai cho thêm trứng cút với tôm vô luôn. Xong á thì hai cho hột gà qua cái rây, rồi mình cho vô trong nồi súp. Xong rồi mình lấy cái giá khoáy nhẹ tay á để trứng gà nó thành sợi như vậy nè, để tạo độ sệt cho nồi súp á thì hai cho bột năng pha loãng vô. Bột năng này á mình thích ăn súp loãng hay đặc á thì cho theo ý thích nha. Vậy là xong nồi súp rồi nè, giờ hai múc súp ra tô ha, rồi mình cho óc heo, trứng bách thảo lên nè, thêm miếng ngò rí với tiêu cho thơm. Dọn ra bàn á là mình ăn được rồi nè. Súp này á thì mình ăn nóng nó mới ngon. Cái món súp này á hai thấy á là món khai vị đãi khách á, trong mấy cái dịp nhà mình có tiệc á cũng rất là ngon luôn nè. Mà món này cũng rất là dễ ăn luôn, người già hay trẻ nhỏ gì ai cũng đều thích hết. Mọi người làm ăn thử nha. Giờ á thì hai mời mọi người cùng ăn súp với nhà hai nha.",
    "takeaways": [
        "Món súp gà óc heo trứng bách thảo là một món ăn ngon và bổ dưỡng.",
        "Công thức nấu súp khá đơn giản và dễ thực hiện tại nhà.",
        "Món súp này thích hợp để chiêu đãi khách trong các dịp đặc biệt hoặc dùng cho gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}