{
    "transcript": "Tôi có thể lấy uy tín ra đảm bảo cho anh em. Đây là quán xôi số một Hà Nội, ngon đến khủng khiếp luôn anh em ạ. Tôi thấy cô này sắp xếp các cái topping này rất là đẹp, cô có vẻ là người kỹ tính trong cái chuyện là sắp xếp này ạ? Tớ khó tính đấy. Vì là tớ tự đi chợ, tự bán, tự làm, không thuê ai. Đấy các bạn nhìn thấy nồi xôi không? Đấy, rất là nghi ngút khói luôn. Cô là gộ đồ hai lần hả cô? Tớ đồ hai lần đấy, tớ đồ ở nhà rồi tớ bê đây giờ tớ lại cho vào. Nhưng mà cứ đến giờ là hết. Không còn cái gì luôn. Không còn cái gì luôn. Dân ở hội này là nó ăn nó biết, đến cái giờ 11 giờ là nó phải đến ăn ào ào, không thể là tớ dọn. Hôm trước lại tiếp tục có đang một bình luận bảo là xôi Lan mà còn chê thì là chưa biết ăn xôi. Thì tôi xin lỗi luôn, quán xôi đó không có cửa với quán xôi Hương ở Khâm Thiên về cả chất và lượng. Ngay cái khoản công ty trách nhiệm hữu hạn một mình cô làm từ A đến Z mà không cần thuê thêm nhân viên thì đã ăn đứt quán xôi Lan đến chín phần. Kèm với đó là độ kỹ tính gần như đến OCD của cô khi sắp xếp nồi thịt kho cực kỳ gọn gàng và tinh tế. Nhìn không thôi cũng đã muốn ăn rồi. Đây cũng là quán xôi mang ba thế gián bán buổi đêm đầu tiên so với quán xôi cô Thảo bán ở Hàng Mã trước đó. Riêng hạt xôi ở đây cực căng, thịt kho mềm đúng độ và trứng ốp la lòng đào siêu đỉnh. Không quên giới thiệu cho anh em thêm quả hành phi do cô tự làm, ăn nó cuốn dã man. Quán xôi này có thể nói là số một Hà Nội trong thời điểm hiện tại mà các đối thủ khác phải dè chừng. Ở đây có hành phi nhá. Hành phi ngon dã man, hành phi tự nhà làm. Này tôi cho 10 điểm luôn. Đây, thịt kho này. Mềm, mỡ, nạc vừa phải. Ví dụ là hơi mặn một tí thôi, nhưng mà chắc ăn xôi là vừa. Đỉnh đỉnh đỉnh. Hạt xôi căng mẩy, cho nó thịt rồi. Không nát. Ngon khủng khiếp. Chấn động, kịch nóc kịch trần luôn. Tin được quả xôi tôi nghĩ là ngon nhất Hà Nội. Vì hiện tại trong cái list mà tôi đang quay. Đấy ba thế gián anh em ạ. Vỏ ngoài xém. Bên trong mềm, đậm vị tiêu, vừa béo, vừa vừa. Ngon! Anh em phải qua thẩm cho tôi. Quán xôi cô Hương 123 Khâm Thiên. 10 cộng không có nhưng.",
    "takeaways": [
        "Quán xôi Cô Hương được đánh giá cao về chất lượng, hương vị và cách trình bày món ăn.",
        "Cô chủ quán tự tay làm mọi công đoạn, từ đi chợ đến bán hàng, đảm bảo sự tỉ mỉ và chất lượng.",
        "Quán xôi này rất nổi tiếng và được nhiều người yêu thích, đặc biệt là dân 'sành ăn' ở Hà Nội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}