{
    "transcript": "Ngồi đầu nghe giá cua đâu dám gọi. Nhưng mà nhìn tới xung quanh thấy mọi người kêu cua cũng nhiều cho nên đánh liều đó. Cứ nghĩ là đi ăn quán bình dân thì chắc giá cả nó cũng sẽ bình dị. Không hề nha. Điển hình như cái món cua rang me với lại cua rang trứng muối này nè. Cỡ 600 hay 6500 gì một kí á, con này là khoảng 7-8 lạng. Cầm dĩa cua trên tay thấy to và nặng nha. Sốt trứng muối ở đây người ta làm thuần vị trứng muối, thấy cả trứng muối luôn. Kiểu nó ít ít ráo ráo trứng muối à chứ không phải đầm đìa bơ phô mai. Hồi hộp nhất là phải ăn vô cái thịt cua. Gọi là cua thịt và nó khá là chắc thịt đó. Gỡ ra miếng nào là nhai trọn vẹn được miếng đó chứ không phải bị bở bở. Ok, còn tới bé này là cua rang me huyền thoại. Đối với mình ha, cua mà cứ rang me là ăn tới cái que cũng không còn nữa. Đã chớ nó còn chua chua, ngọt ngọt, thơm thơm, chấm bánh mì lại càng hao. Nhìn qua cái bắp càng là thấy quyến rũ rồi, còn quẹt thêm sốt me vô nữa nó ngon gì á. Càng nhìn to thiệt ha mà thịt cũng chắc đó. Lâu lắm rồi mới ăn cua mà cắn ngập răng như vậy đúng sảng khoái. Đặc quyền của con gái rượu là được tía má nhường hẳn cho hai cái càng. Lột hết lớp vỏ ra là được nguyên miếng thịt cua dày ú ụ. Giờ ngẫm lại thấy cái giá ban đầu đưa ra cũng hợp lý. À có điều cua thì theo thời giá nhưng mà xào trứng muối là người ta tính thêm tiền 8.000đ một trứng nha. Có thêm món nữa lẩu khổ qua cá thác lát ở đây cũng khá là nổi tiếng. Quán cũng lâu đời rồi ở dưới chung cư quân sự á, quận 11. Tranh thủ đi sớm vậy nè chứ thôi tối đông lắm. Hởi ơi nhìn dĩa cá thác lát chiên thấy mắc cừ ha. Nhưng mà ăn vô là thấy ổn liền, cá thác lát đúng cá thác lát. Nhai đúng dai đúng ngọt nước luôn, không có bị bở. Hỏi sao thế hệ của tía má mình biết chỗ này nhiều là đúng rồi. Nấu ăn hàng quán kiểu này rất là truyền thống. Chỉ có cá thác lát, xương, khổ qua với rau thôi. Không có phô mai mà cũng chẳng có bơ tan chảy béo ngậy gì hết trơn á. Vị lẩu cũng mặn mặn dịu dịu chứ không có bị ngọt đậm đà. Ăn chung với sợi miếng hay sợi mì gì cũng được hết trơn á. Nhất là với miếng cá thác lát nha, chấm với lại nước mắm ớt vừa dai vừa ngọt vừa thơm. Nhìn có vẻ đơn giản đó nhưng mà khẩu vị không hề giản đơn. Có điều cái tội vừa ăn vừa quay cho nên canh khổ qua không kịp. Để trong nước lèo sôi sùng sục hơi bị lâu cho nên nó hơi mềm mề. Chứ khổ qua bào mà vừa chín tới thôi ăn nó giòn giòn ngon lắm. Tô xương là kêu thêm nha. Đã ăn là phải ăn cho hết mình vậy mới chịu. Cứ chen nước mắm ớt vô ngồi gậm gậm gì còn gì bằng. Ngồi sơi sơi từ chiều tới tối hít sạch sành xanh mà cũng chưa có trễ gì lắm, khoảng hơn 7 giờ mà đã ta nói đông ghê không. Đó quay cái bảng quán ăn gia đình 020 nè. Ăn xong cữ đó là tía má đi về còn mình đi ăn chè với ông người yêu. Cũng không hề biết hôm đó đúng ngày thất tịch luôn, trờ tới khi thấy quán người ta bán quá trời chè đậu đỏ. Mạnh dạn kêu cho ổng một chén chè đậu đỏ gieo duyên. Biết đâu ăn xong chén chè ổng tìm được mối khác ngon lành cành đào hơn mình thì sao?",
    "takeaways": [
        "Quán ăn gia đình lâu đời ở quận 11, nổi tiếng với món cua rang me và cua rang trứng muối.",
        "Lẩu khổ qua cá thác lát được nấu theo kiểu truyền thống, không có phô mai hay bơ, vị mặn dịu.",
        "Cá thác lát chiên dai ngon, chấm với nước mắm ớt là hết sẩy."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}