{
    "transcript": "Ba công thức nước chấm cân được rất là nhiều món ăn mà hầu như là ai cũng cần hết. Muối ớt xanh, muối ớt đỏ và nước chấm chanh dây. Đặc biệt là trong dịp lễ Quốc khánh này mọi người làm sẵn để trong tủ lạnh đi. Khi nào có tiệc tùng gì đó thì mọi người lấy ra. Rất ngon và còn đơn giản nữa. Đầu tiên thì mình sẽ sơ chế nguyên liệu nha. Ớt xanh thì mình sẽ sử dụng ớt xanh màu đậm một tí nha. Ớt đỏ mình dùng ớt sừng không cay, cắt thêm một ít cải bẹ xanh nữa. Giờ mình sẽ vắt lấy nước cốt từ năm cho tới sáu trái chanh dây. Và thật là nhiều nước cốt tắc trong mình nhé, tại vì cái này thì sẽ sử dụng trong ba loại nước chấm luôn. Và đây là công thức của ba loại nước chấm, định lượng thì mình sẽ để ở trên màn hình cho mọi người dễ quan sát nha. Lúc làm thì mọi người có thể cân chỉnh theo khẩu vị riêng của gia đình cũng được. Nhưng mà mình thấy công thức này khá là ngon và hầu như bạn bè và người thân mình đều thích hết. Giờ thì mọi người sẽ cho tất cả các nguyên liệu của từng loại sốt, xay nhuyễn lên, đổ ra là xong rồi. Riêng về muối ớt đỏ thì mình ăn cay cho nên là mình sẽ cho tỉ lệ là nửa chén ớt đỏ và nửa chén ớt sừng. Còn không ăn cay được mọi người cứ dùng một chén ớt sừng và cho một vài trái ớt đỏ và cũng được, xay nhuyễn ra. trong quá trình làm mọi người thấy nước chấm nó bị đặc quá thì mọi người có thể thêm một ít nước cốt tắc vào đây cũng được. Riêng về nước chấm chanh dây thì nó sẽ hơi chua chua, ngọt ngọt và cay ít hơn hai loại còn lại. Mọi người có thể chấm hải sản, chấm gà luộc và nướng cũng được và đặc biệt là có thể dùng để chấm với lại bánh tráng. Muối ớt xanh và muối ớt đỏ cho vào trong lọ mọi người có thể bảo quản từ 5 đến 6 ngày, còn riêng nước chấm chanh dây thì mình khuyên là dùng trong vòng 3 ngày là ok rồi. Chúc mọi người ăn lễ ngon miệng nhé. Bye.",
    "takeaways": [
        "Video hướng dẫn 3 công thức nước chấm đa năng: muối ớt xanh, muối ớt đỏ và nước chấm chanh dây.",
        "Các công thức có thể điều chỉnh theo khẩu vị cá nhân.",
        "Hướng dẫn bảo quản từng loại nước chấm để sử dụng lâu dài."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}