{
    "transcript": "Nếu ai đam mê ăn uống thì mọi người đã biết đến cuộc đua quán đỉnh Food Mark chấn động này của Coca-Cola chưa? Các bạn ơi hãy nhanh tay tham gia bình chọn quán đỉnh team khói lửa trên Coca-Cola Food Mark để nhận ngay những ưu đãi hấp dẫn trên Grab Food nha. Chủ đề tuần này thuộc về nhóm khói lửa, không biết được là mọi người sẽ vote cho quán nào đây, mọi người lên Food Mark trả khai cùng mình luôn cho nóng nha. Ta da, địa điểm hôm nay mình chọn là cơm Thố Bách Khoa, địa chỉ tại 122 Lò Đúc. Đây là quán được đề xuất hàng top trên Food Mark đấy, nên là chắc chắn là team khói lửa rất mê luôn này. Và rồi cuộc đua quán đỉnh Food Mark chính thức bắt đầu nha. Vote cho cơm Thố Bách Khoa ngay nha. Còn lý do tại sao nên vote cho cơm Thố Bách Khoa thì để mình bật mí cho nhá. Menu ở đây thì đa dạng chiều được khẩu vị của tất cả mọi người luôn. Hôm nay mình có gọi bốn loại được nhân viên gợi ý đấy là cơm thố đặc biệt, cơm thố bò gà, cơm thố sườn nướng và cơm thố Dương Châu. Ai mà ăn khỏe thì cứ mạnh dạn mà gọi phần đặc biệt nhá, có đầy đủ từ bò, gà, xá xíu rồi cả trứng ốp la nữa. Bao no luôn đấy. Cơm thố bò gà thì cũng rất là đầy đặn, bò mềm không bị dai đâu. Sườn nướng hay là gà áp chảo thì vị cũng khá là vừa vặn mà mình thích nhất là cái hạt cơm ở đây nhá. Cơm vừa có độ săn, vừa có độ mềm dẻo lẫn cả hạt giòn nữa, ăn vui miệng cực kỳ. Rồi để làm một ngụm Coca-Cola rồi ăn tiếp nha. Mà mọi người có công nhận là dù ăn bất kể món gì thì uống Coca-Cola nó đều rất hợp không? Gì chứ nếu mà thiếu Coca-Cola là vào thấy bớt ngon hẳn rồi đấy. Thôi vô cái rồi ăn tiếp nha. Một điểm cộng nữa cho quán là nhân viên ở đây rất nhiệt tình, dễ thương cực kỳ. Thế này thì phải vào Food Mark cho cơm thố Bách Khoa ngay một vote để chiến thắng cuộc đua khói lửa này mới được. Mọi người nhanh tay bình chọn cho quán mình yêu thích trên Food Mark nha. Cuộc đua đang rất gay cấn mình cực kỳ hóng kết quả luôn, tăng tốc lên mọi người ơi vì Coca-Cola còn tặng rất nhiều voucher xịn sau khi vote xong nữa đấy nha.",
    "takeaways": [
        "Coca-Cola đang tổ chức cuộc đua quán đỉnh Food Mark.",
        "Cơm Thố Bách Khoa là quán ăn được đề xuất hàng đầu trên Food Mark và có menu đa dạng.",
        "Coca-Cola kết hợp rất tốt với nhiều món ăn và làm tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}