{
    "transcript": "10k, 10k, 10k. Hả? Kiếm ở đâu ra? Mình nghĩ là chắc chỉ có ở tiệm Kobachi có thôi quá. Hai phát là mình ngồi tui tít tùn tung tăng. Hôm nay lên cho anh em mình con Sefar. Bánh tráng của nhà Kobachi các bác ơi. Lâu lắm rồi chiến thần bánh tráng không quay trở lại thì hôm nay tôi đã quay trở lại với một cái bịch hoàng khổng lồ luôn nha mọi người. Thì ra cái lúc mà mình tới mua á thì là mình cũng gọi là chóng mặt lắm mọi người ạ. Tại vì ở đây rất rất là nhiều loại luôn. 25, 20.000, bánh tráng 15.000. Siêu best seller bên mình đó là 25. Bên mình là chắc khoảng tầm 6, 7 chục loại á à. 10.000 thôi á? Đúng rồi, chỉ có 10.000 thôi. Các bác. Ba bốn, bịch một, cái bịch này chỉ có giá 10k thôi nha mọi người, chưa hết. Mình đã mua thêm da heo, tóp mỡ, thêm cả tí kẹo. Đặc biệt cái quan trọng ngày hôm nay chính là bánh tráng nha các bác. Đây là bánh tráng dẻo bốn loại. Thì tiệm kêu đây là cái best seller của nhà tiệm luôn. mình có thạch dừa các bác, chỉ có 20.000đ thôi hay sao ấy. Muối ớt bò cũng là best seller của tiệm. Tức là bốn cái này nó đều là bánh tráng nó dẻo hết. Tuy nhiên thì cái topping bên trong và cái lượng bánh tráng nó sẽ khác nhau. Thế nên là giá tiền nó sẽ khác nhau luôn nhá. Loại này hai loại ba loại bốn loại. Tắc 4 6 8 quả tắc ở trong đây. Nhìn topping gia vị, tỏi, sa tế, muối. Tươi. Ưm là trời ơi, nhìn cái sốt thôi là đã thấy ngon rồi, nó thơm, nó có vị cay cay nha các bác. Okay ha. Đấy. Muối ngon thế, cái da thơm luôn, mời các bác nhá. Ê thơm hả, ê da heo thơm thế. Ưm. Ngon nhăm nhăm nhăm nhăm. Công nhận bảo sao phải best seller nó không có cãi được luôn. Mình tới mua á thì mấy chị đó kêu với mình là được giảm giá được giảm. Hiện hành thì ở tiệm Kobachi sẽ mua 10 tặng 1, bất kể sản phẩm nào cũng được chứ không riêng bánh tráng nha. Tức là em mua 10 bịch này sẽ được tặng một bịch. Đúng rồi tất cả bịch này cũng được. Đúng rồi. 10 bịch nào cũng sẽ được tặng một luôn sẽ được tặng luôn á. Đúng rồi tặng luôn sẽ được tặng một. Ồ và từ bây giờ 31 tháng 8 tới năm tháng 9 thì sẽ giảm giá các loại sản phẩm bánh tráng như tôi đang cầm trên tay đây. Hay là nguyên cái đống này cũng có đồng giá 10k thôi ấy. Ví dụ như giá gốc 15k thì còn 10k hay là 20k thì còn 15k. Nên là tôi nghĩ là anh em phải cấp tốc nhanh nhanh thì chân đến với tiệm Kobachi ngay và luôn. Ở địa chỉ 160 Nguyễn Trọng Tuyển. Lưu ý anh em nhắc.",
    "takeaways": [
        "Tiệm Kobachi có nhiều loại bánh tráng với nhiều loại topping khác nhau, giá cả phải chăng.",
        "Từ 31/08 đến 05/09, tiệm Kobachi có chương trình khuyến mãi mua 10 tặng 1 và giảm giá các loại bánh tráng.",
        "Địa chỉ tiệm Kobachi: 160 Nguyễn Trọng Tuyển."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}