{
    "transcript": "Mình đã phải mất đến nửa ngày để quay cái video này, bởi vì là đây là thạch kem. Mình nghe nói là nó sẽ có hai dạng, cả thạch cả kem. Uây, thiết kế đẹp nhở. Khi mà dạng bình thường ấy thì nó sẽ là thạch, còn khi mà mọi người bỏ vào tủ thì nó sẽ thành món kem. Cái này khá là dễ bóc nhá. O, núng nính núng nính. Nó khác so với những cái loại thạch mình từng ăn đấy là khi mình mở nắp ra là nước nó sẽ chảy ra đúng không? Cái này mở nắp ra nước nó không chảy ra. U, thơm thế. Đây là cái dạng thạch bình thường của nó nhá. Nó không có nước. Một bên là vị dừa, một bên là vị xoài. Khi mà mọi người mua một hộp như này thì nó sẽ có hai vị luôn. Ôi, mềm lắm. Cái cấu trúc của nó như kiểu là bánh flan ấy, nó kiểu là hơi bánh bánh chứ nó không kiểu dẻo, nó không kiểu dai. Vị cũng được. Thạch bình thường mọi người sẽ phải hơi nhai nhai một tí đúng không? Cái này cho vào mồm mọi người nuốt ực một phát là xong. Nhìn này. Nghĩa là mọi người không phải nhai, mọi người dùng phần lưỡi và phần hàm mọi người ép vào là nó tan ra là nuốt được. Cái vị xoài này thì nó không quá thơm mùi xoài nhưng mà cái độ ngọt của nó thì không quá nhiều, nó ngọt rất là vừa phải. thử dừa nhá. Vị dừa này mình không thích bằng vị xoài. Tại sao video này lại phải chuẩn bị lâu? Bởi vì mình phải đợi cái thạch kem này nó thành kem. Cái hộp hồng này một bên là dừa, một bên sẽ là dâu. Đây là sau khi mà mình cho vào ngăn đá rồi. Mọi người cứ đổ thoải mái nó nó cũng sẽ không ra. Cái mùi dâu thì thoạt ngửi rất là thơm. Nói chung là giống các loại sữa dâu, nhưng mà khi mà mọi người làm nó đông đá vào rồi thì mọi người sẽ không có cảm giác là nó bị cấn cấn, nó bị viên đá mà là cái chất kem của nó rất là mịn. Khi mà mọi người cắn ấy, mọi người sẽ cảm nhận là nó dẻo dẻo chứ nó không kiểu rột rột rột rột đấy. Sau khi đông đá thì có vẻ vị dừa này ngon hơn. Lần trước thì mình thấy ở ngoài siêu thị có bán cái này với mức giá là 10 13.000 hay là 12.000 một hộp như thế này. Nhưng mà nếu như mà vào livestream của mình ngay bây giờ thì mình sẽ thử xin bên này xem có cái mức giá nó phải chăng hợp lý hơn không để mọi người có thể thử cái món như này nhá.",
    "takeaways": [
        "Sản phẩm thạch kem có hai dạng: thạch ở nhiệt độ thường và kem khi để trong tủ lạnh.",
        "Sản phẩm có nhiều hương vị kết hợp trong một hộp, ví dụ: dừa và xoài, dừa và dâu.",
        "Khi đông đá, thạch kem có kết cấu mịn, dẻo và dễ ăn, không bị cảm giác đá dăm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}