{
    "transcript": "nửa đêm không ngủ mà cứ nằm xem livestream nhìn bà Hằng Dũng ăn vặt là kiểu gì cũng có ngày bị thao túng tâm lý rồi là chốt đơn trong vô thức cho mà xem. Tiếp tục seri ăn thử những món đang hot trên TikTok. Hôm nay mình có trái cây sấy thăng hoa của nhà Your Snack. Bởi vì đã xem bà Hằng Dũng review quá 180 phút. Và mình còn mua thử món mới nữa đó là hạt rẻ Mega. Bỏ ra 100k cho mấy gói trái cây sấy thăng hoa của nhà Your Snack này để ăn vặt là mình cũng hơi suy nghĩ nha. Cơ mà nếu ai chưa bao giờ ăn giống mình thì có thể thử ngay cái gói dâu sấy này nha. Ăn xong thấy đáng tiền bỏ ra lắm luôn. Trái cây sấy bên này thì đều dùng trái cây tươi mang đi sấy thăng hoa âm 35 độ nên là giữ được hơn 90% chất dinh dưỡng, không có đường hóa học và có những vị bên ngoài bọc một lớp sữa chua. Và bên cạnh những ưu điểm đấy ra thì quan trọng là nó ngon nha. Ưm, dâu ngon quá! Cái quả dâu này ăn cuốn lắm luôn, giòn giòn xốp xốp thơm thơm béo béo. Mọi người nhìn thấy cái phần cuống của nó không? Vẫn còn hơi xanh xanh nha. Mình có thử thêm vị táo thì thấy là nó chua hơn vị dâu một xíu nên là hợp với bà nào thích ăn chua nha. Còn mình là mình thích chấm sữa đặc ăn thấy ngon hơn hẳn. Bà nào mà Eat Clean thì cũng yên tâm là có thể ăn cùng với sữa chua hay là granola giống như mình là có ngay bữa sáng healthy. Hôm nay thì mình có thử món mới của nhà Your Snack nữa là hạt rẻ Mega. Trời ơi hạt rẻ khổng lồ đó nó ngon không kém luôn. Hạt rẻ này là giống đan đông là nơi có lịch sử lâu đời về trồng hạt rẻ đó. Mình mua sáu túi mỗi túi là có hai hạt rẻ mà mở ra hạt nào cũng to căng đều, không bị bở hay là sượng mà chín mềm nhừ ngọt dịu vị nguyên bản rất là ngon. Nói chung là bên cạnh trái cây sấy thăng hoa đã rất là hot rồi thì mình thấy là món mới này cũng đáng mua đấy. Mọi người thử xem nha.",
    "takeaways": [
        "Trái cây sấy thăng hoa của Your Snack giữ được hơn 90% chất dinh dưỡng và không có đường hóa học.",
        "Hạt dẻ Mega là giống đan đông, có vị ngọt dịu nguyên bản, to, căng đều và chín mềm nhừ.",
        "Ngoài trái cây sấy thăng hoa, hạt dẻ Mega là một món mới đáng thử của Your Snack."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}