{
    "transcript": "Đây là cách làm cơm gà tại nhà đơn giản mà ăn ngon, ăn phủ phê nữa mà mình tốn chưa tới 250k đâu nha các bạn. Con gà này mình mua với giá chỉ có 220k mà gà quê chính hiệu nha. Ngày hôm nay là mình đi chợ Thanh Khê Đà Nẵng, thì ngay bên hông chợ sẽ có một cái kiệt nhỏ nhỏ, mình đi vào bên hông chợ này là sẽ thấy có anh bán cá, anh này sẽ có bán gà nữa và gà rất là ngon. Có một bạn hỏi là chị Ngọc ở Đà Nẵng có thể nấu cơm gà không? Thì ngày hôm nay Ngọc sẽ nấu cơm gà theo yêu cầu của bạn đó nha. Gà thì mình chuẩn bị một con, và ngoài ra mình có mua thêm hai con gà khác nữa để dành cho nên ở đây sẽ có ba bộ lòng vậy là sáu cái chân. Giờ Ngọc sẽ đem gà đi luộc nha. Còn đây là bộ trứng với cái dạ dày. Mình cho vào nửa củ hành tím để luộc gà cho thơm. Cho vào đây hai muỗng bột nghệ đã xay nhuyễn. Khi mà nước bắt đầu sôi thì mình sẽ trở mặt bên kia của con gà. Nhìn cái con gà chắc nùi đã ghê chưa nè các bạn. Mình sẽ trở liên tục vài lần là gà sẽ chín. Nhà có nhiều cái nồi nhưng mà nồi nào cũng nhỏ giống vậy thôi. Tuy nhiên chịu khó một chút là gà vẫn chín. Giờ mình sẽ kiểm tra xem con gà đã chín chưa. Đây mình thử cái đùi trước. Xiên qua được là chín rồi. À mình sẽ vớt ra để cho thật là nguội rồi mình sẽ đem đi xé. Gà mình đã luộc xong rồi nè các bạn, nhìn có hấp dẫn không nào? Con gà này mình luộc với nghệ cho nên con gà cũng màu vàng và bộ lòng cũng vàng theo luôn. Giờ mình sẽ cho nước luộc gà vào gạo và mình sẽ khuấy đều gạo lên để xíu nữa cơm chín sẽ có màu vàng đều rồi mình sẽ cho vào nồi cơm điện để nấu. Mình sẽ xem cơm đã chín chưa nha. Đây cơm đã chín rồi. Mình sẽ xới cơm lên nè, đó. Tiếp theo mình sẽ phi thơm hành tím với một chút dầu ăn để xíu nữa mình sẽ đem đi bóp với thịt gà, và khi nào mà hành vàng thì mình sẽ tắt bếp và để nguội, và để mà ăn cơm gà thì phải có thêm một chén nước mắm ớt cay nữa. Mình sẽ cho một ít ớt, tỏi và đường thốt nốt vào máy xay và xay nhỏ. Cho ớt tỏi vào. Mình cho vào đây nửa chén nước mắm. Nửa chén nước lọc. Khuấy đều hỗn hợp nước mắm ớt tỏi lại với nhau. Còn về phần lòng mề gà, mình sẽ cắt nhỏ ra để xíu nữa mình sẽ cho vào nồi nước canh. Mình cho lòng mề cắt nhỏ vào nồi nước canh là xíu nữa mình sẽ có canh nè. Cho vào một xíu muối. Một xíu bột nêm. Mấy bạn xem nè, mình luộc gà, nấu cơm gà với làm tương ớt từ 3:30 tới 5:30. Trời rất là nóng, mồ hôi một kê nhễ nhại luôn. Giờ là mình để đó nha, mình đi tập yoga, 7 giờ về mình mới ăn. Gà luộc xong thì mình sẽ xé nhỏ ra. Và sau khi mà xé thịt gà xong, mình sẽ cho rau răm, hành tây cùng với ớt đỏ đã cắt nhỏ vào cùng với một ít hành phi. Cho vào đây một ít nước mắm. Một ít tiêu nữa. Và mình sẽ trộn đều thịt gà lên để cho thịt gà thật là ngấm gia vị. Xíu nữa mình ăn cơm gà sẽ ngon hơn. Nhìn cái thau thịt gà ngon và hấp dẫn ghê chưa nè các bạn. Cơm mình sẽ cho ra một cái chén rồi ịn ra dĩa như thế này. Mình sẽ cho thịt gà vào. Đấy, à. Cho vào một miếng tương ớt sa tế nữa. Nhìn cái dĩa cơm gà mà đã ghê chưa nè các bạn. Tự làm ăn ở nhà mình sẽ ăn cơm ít nhưng mà nhiều thịt gà. Mời các bạn ăn cơm gà nha. Cơm thì ăn dẻo mềm, béo béo của nước luộc gà, còn thịt gà thì ăn dai ngon. Như vậy là ngày hôm nay mình mua con gà chỉ có 220k cộng với 3 lon gạo tầm 15k và các gia vị khác nữa vị chi khoảng là 250k một bữa cơm gà mà rất là nhiều người ăn. Tương ớt mình làm nè, rất là cay. Lâu lâu mà thèm ăn cơm gà, mình tự làm như thế này để ăn, ăn ở nhà cho nó đã.",
    "takeaways": [
        "Hướng dẫn cách nấu cơm gà đơn giản tại nhà với chi phí phải chăng.",
        "Mô tả quá trình chuẩn bị nguyên liệu và các bước thực hiện chi tiết.",
        "Chia sẻ cách pha nước mắm ớt và nấu canh lòng mề gà ăn kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}