{
    "transcript": "Một quán cà phê trứng siêu ngon ở Hà Nội có tuổi đời trên 30 năm và đặc biệt là không hề kém cạnh cà phê giảng nhé. Thì nhân dịp nghỉ lễ ngày mùng 2 tháng 9 mình dậy sớm đèn phở từ hiện từ lúc 5:00 sáng luôn xong rồi di chuyển sang quán cà phê Đinh ở ngay số 13 phố Đinh Tiên Hoàng đối diện Hồ Gươm ấy. Để đi vào quán thì mình phải đi qua một cái con ngõ nhỏ nhỏ sau đó đi lên trên tầng hai. Mà mọi người để ý ở trên này là hai quán cà phê khác nhau và cái quán cà phê Đinh là nằm ở bên tay trái nha. Quán này thì rất nhỏ ở trên cái không gian tầng hai bộ bài trí khá là mộc mạc và sức chứa thì khoảng tầm từ 35 tới 40 người thôi. Quán thì có chiếc view đất giá là nhìn thẳng ra hồ Gươm. Nhưng mà hôm nay nóng quá cho nên mọi người ngồi hết ở trên nhà. Menu của quán thì không phải là quá đa dạng. Nhưng mà quán nổi tiếng với món cà phê trứng và đây cũng là món được gọi nhiều nhất ở quán. Mình cũng mua xôi cốm ở một cái quán ở ngay chỗ Đinh Tiên Hoàng thôi. Xôi cốm này rất là ngon luôn. Đúng là kiểu đặc sản Hà Nội là cà phê trứng là phải có cốm ấy. Dù quán rất là đông khách nhưng mà tốc độ phục vụ mình thấy rất là nhanh. Vì ở ngay quầy pha chế thì mình thấy là cà phê lẫn cái phần kem trứng đánh bông ấy đều được làm liên tục và được chăm chút rất là tỉ mỉ, kiểu như là dù đông khách nhưng mà không hề có cái cảm giác là bị vội vàng hay là không chăm chút cho cái cốc cà phê. Cà phê trứng nóng ở đây chỉ có giá 25k thôi, quá là rẻ và chất lượng. Lớp kem trứng ở phía bên trên cà phê rất là mịn, thơm và béo, không hề có cái tí xíu vị tanh nào. Phía trên là kem trứng, phía dưới là cái cà phê đắng nhẹ, rất là hài hòa và cái vị thơm nồng, kiểu như nó rất là đặc trưng ở Hà Nội. Nếu dịp nghỉ lễ này có một chút thời gian thảnh thơi hay là khi du lịch từ Hà Nội thì mọi người thử cà phê Đinh nha.",
    "takeaways": [
        "Quán cà phê Đinh là một địa điểm lâu đời ở Hà Nội nổi tiếng với món cà phê trứng đặc trưng.",
        "Quán có không gian nhỏ, trang trí mộc mạc và tầm nhìn hướng ra Hồ Gươm.",
        "Cà phê trứng ở đây có giá cả phải chăng, chất lượng tốt, kem trứng mịn thơm và không bị tanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}