{
    "transcript": "Nghe đồn là có một cuộc đua mới đang diễn ra trong làng ẩm thực, mọi người đã biết chưa? Các bạn ơi hãy nhanh tay tham gia bình chọn quán đỉnh team khói lửa trên Coca-Cola Foodmark để nhận ngay những ưu đãi hấp dẫn trên GrabFood nha. Còn gì nóng hơn ngoài cuộc đua quán đỉnh Foodmark của Coca-Cola, chủ đề cuộc đua tuần này thuộc về team khói lửa nha. Vì chứ khói lửa là quá trời quán ngon. Ai còn băn khoăn không biết vot cho quán nào thì theo chân tôi nha. Mọi người thấy quen không? Chính xác là Busan Korean Food, nay tôi đi chi nhánh 45/4 Nguyễn Thị Học Quận 1 nè, cần lắm những cái đôi tai. Vot ngay cho Busan Korean Food trong cuộc đua quán đỉnh Foodmark ngay thôi. Và đây là những lý do vì sao nên vot cho Busan Korean Food nè. Đầu tiên ta nói cái giao diện là cực kỳ ăn điểm luôn, không gian chi nhánh tôi đi thì khá là sạch sẽ thoáng mát, có nhiều cây xanh nên cảm giác nó mát mẻ lắm, không gian. Thứ hai chính là dàn siêu phẩm trong menu, mình thấy quán có hầu hết cái món đặc trưng của Hàn luôn, nào là gà chiên, gimbap, mì cay và đặc biệt là cái món yêu thích topokki của mình nữa. Món nào cũng thích nên mình quyết định gọi đầy cái bàn ăn cho nó đã cái nư mới được. Menu. Mà thường á ăn đồ Hàn mọi người thích uống cái gì nè? Lựa chọn số một của mình luôn luôn chân ái là Coca-Cola thôi, đồ uống. Ê mà cái này là điểm cộng siêu bự nè, mà chưa chắc đối thủ có đâu nha, đồ ăn lên siêu nhanh luôn, quán đông nhưng mà đợi xíu là có đồ ăn rồi, cho nên phải vot cực trần cho Busan Korean Food thôi. Mà nói cái gì thì nói, chất lượng đồ ăn ngon thì chiến thắng nó mới vẻ vang chứ, đầu tiên là ăn liền cái món mình yêu thích tại đây là cơm chiên kim chi phô mai, nhìn cái phô mai kéo sợi béo ơi là béo là thấy ngon rồi ha, cái hạt cơm á thì chiên khô tơi, trộn lẫn với cái kim chi chua chua nữa nên ăn rất là bắt miệng luôn, không có bị ngán. Cái món tiếp theo á mà team mê phô mai như mình thì làm sao mà bỏ qua được, đó chính là topokki phô mai, rồi tôi ghiền món này lắm, cái bánh gạo á thì dai dai, cái nước sốt thì khá là đậm đà, thêm cái phô mai nó béo ơi là béo, 10 điểm không nói nhiều. Đồ ăn. Mà nói đi cũng phải nói lại, đây là cái lý do chính vì sao tôi lại vot cho quán này vì giá cả khá là hợp lý luôn, giá rẻ nhưng mà chất lượng món ăn thì khá là chất lượng. Giá cả. Khoan khoan, chưa gì hết đã sắp no cái bụng rồi, nghỉ xả hơi làm miếng Coca-Cola cái đã. Cứ làm một cái ngụm Coca-Cola xong, ờ một cái thôi là tôi chén sạch nguyên một cái bàn này cho mà coi, giờ thì làm vài cái trứng cuộn chấm với cái sốt béo béo, húp thêm vài muỗng canh kim chi chua chua cay cay, rồi đá nhẹ thêm một cái miếng bánh xèo hải sản giòn rụm là thấy no nê cái bụng rồi đó, mà sao, hết chừng này lý do tôi đưa ra đã đủ thuyết phục để dành một vot cho Busan Korean Food chưa mọi người ơi, ăn uống no say mà ngon thế này thì ngại gì mà không vot he. Vot liền ngay cho Busan Korean Food để chiến thắng trong cuộc đua của team khói lửa, vot liền nè. Bởi vậy mọi người cũng đừng có quên cái thủ tục siêu quan trọng này nha, đầu tiên là truy cập Coca-Cola Foodmark, bước hai là đăng nhập bằng số điện thoại, bước cuối cùng là đánh giá cho quán yêu thích, đơn giản ha, chỉ mất vài giây thôi nhưng mà mấy bạn có thể nhận được voucher từ Foodmark của Coca-Cola đó, tìm được quán ngon, tham gia đường đua siêu vui mà lại có thưởng nữa, mở Foodmark chiến ngay nha, bye.",
    "takeaways": [
        "Busan Korean Food có không gian sạch sẽ, thoáng mát và menu đa dạng các món ăn đặc trưng của Hàn Quốc.",
        "Coca-Cola là lựa chọn đồ uống hàng đầu khi ăn đồ Hàn, và Busan Korean Food phục vụ đồ ăn rất nhanh.",
        "Giá cả hợp lý và chất lượng món ăn ngon là lý do chính để bình chọn cho Busan Korean Food trên Coca-Cola Foodmark."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}