{
    "transcript": "ăn đầu tiên đi ăn lẩu viên chỉ có 7.000 ngay khu sinh viên Bình Thạnh luôn. Nghe không có làm đâu mấy đứa ơi. Chuyến này thèm lẩu hay là hết tiền thì ở đây khá ổn quá nha. Và hello mọi người, tôi theo thẻo nè. Mỗi lần á mà nghĩ tới cái vụ mà đi ăn lẩu viên thì đầu tiên nảy số ly lịa là Thái Sumo luôn á. Sẵn sộp pin ngay khu D2 thì mình đã chống qua khu D5 ghé ngay Thái Sumo luôn. Ở đây á thì không gian mới, bàn ghế xịn sò không có khác gì nhà hàng luôn. Nên nhiều khi nói á ăn lẩu thả viên từ 7.000 không ai tin quá. Mà ngoài lẩu viên ra á thì ở đây cũng có thịt heo, bò, gà, hải sản chọn thẳng trên hải bá luôn nha. Hoặc là có nhiều combo sinh viên ô kì lắm. Về lẩu á thì tôi sẽ chọn nước lẩu mala và lẩu Uyên Ương mới ra của quán luôn. Trong combo của mình á thì sẽ có ba dĩa thịt tôi mạnh dạn chi thêm 80k để up size cái dĩa ba chỉ bò từ nhiêu đây. Nên khổng lồ ăn cho đã luôn. Phải khen cho cái nước lẩu Uyên Ương lần này, vị thanh nhẹ không dầu mỡ, ăn cảm giác heo thì và ngon dữ lắm. Thịt bò ở đây á tôi phải khen 100 điểm luôn vì cái độ tươi ngon, chấm cùng với cái quầy nước chấm tự pha thì ăn chỉ có ghiền thôi á. Lần này á ở Thái Sumo á còn có mấy loại trà trái cây hay là soda uống kèm cảm giác bắt miệng hơn nữa. Ăn lẩu không có bị ngấy nữa thì ưng nha. Rồi á còn có cái dụ check in tặng luôn cái dĩa ghê sốt cà, ủa nhầm gà sốt cay luôn nha, free luôn á, đỉnh nghe. Hay là tráng miệng với kem cực chất lượng mua một tặng một nữa đủ hồi trưa mấy bạn của tôi ơi. Mà quên bật mí cho mấy bạn rằng duy nhất 14 tháng 9 sinh nhật Thái Sumo thì tất cả viên chỉ có 5.000 thôi, rẻ quá. Tôi đã thử và quá ư là hài lòng còn bây giờ thì bye bye.",
    "takeaways": [
        "Thái Sumo có lẩu viên giá rẻ chỉ 7.000đ, phù hợp cho sinh viên.",
        "Quán có không gian mới, bàn ghế xịn sò như nhà hàng, ngoài lẩu viên còn có nhiều món khác.",
        "Nước lẩu Uyên Ương vị thanh nhẹ, thịt bò tươi ngon, có nhiều loại trà trái cây và soda."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}