{
    "transcript": "Hộp hộp xôi cua giá 990.000 dùng con cua 900 g thì liệu có đáng tiền. Sầu cái dịp mà tôi review cua của chị Hằng Du một bán á, mấy bà tranh cãi nhau quá trời luôn. Bốn con cua tôi mua hai đợt hai cái, trọng lượng là 1 kg6 á là 1,050.000 á, mọi người kêu mắc thì tôi mua luôn một hộp xôi cua nha mọi người, với giá là 990.000. Đây cũng là một chỗ khá nổi tiếng trên top top luôn mấy bà ơi. Ở bên ngoài người ta bọc một cái lớp da xôi cua giòn nha mọi người, đi kèm hai cái càng cua cũng khá là to nè mọi người. Con cua trong hộp xôi cua này á mọi người ơi, có trọng lượng là 900 g á mọi người và giá tôi mua là 990.000. Ship có đi ship nha. Ship là tôi nhớ hơn. Lớp xôi bên ngoài được chiên giòn nha. Bên trong giống như kiểu xôi bát bửu vậy mọi người, nhưng mà rất là rạng thịt cua luôn mấy bà ơi. Thịt cua miếng to nha nhưng mà trong đây tôi thấy là không có gạch cua, chắc là người ta dùng con cua đực á mấy bà. Rồi tiếp theo người ta cho mình cái sốt vô nữa nè mọi người. Ngoài ra trong đây sẽ có lạp xưởng nè, trà bông nè, đi kèm hành phi củ kiệu cho mình luôn nha. Cá nhân tôi thấy cái khẩu vị nó giống giống với lại dạng xôi bát bửu vậy mọi người ơi. Và thịt cua trong đây á thì nhiều nha mọi người, tại vì nó được làm từ con cua bự mấy bà. 990.000 nên đẫm cua luôn. \nCái càng cua người ta nói nha, nó chắc thịt, nó ngọt thịt thì thôi nhế luôn mấy bà ơi. Xôi cũng đã được nêm nếm rồi cũng khá là vừa vị luôn. Nghĩ cái phần này mắc là vì con cua nha mọi người. Người ta nói với tôi người ta dùng con cua là 900 g cho cái phần 990.000 này á, ăn thì ngon nha mấy bà, nhưng mà để ăn cho biết thôi chứ mua một cái phần xôi này cả triệu bạc rồi nghĩ tới tiền nha. \nXôi thì cũng có xôi đít xôi đát. Món này là tôi thấy trên top top á, tôi tự đặt tôi ăn.",
    "takeaways": [
        "Xôi cua có giá 990.000 VNĐ, sử dụng cua 900 gram.",
        "Lớp xôi bên ngoài giòn, bên trong giống xôi bát bửu với nhiều thịt cua.",
        "Món ăn đi kèm lạp xưởng, trà bông, hành phi, củ kiệu và nước sốt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}