{
    "transcript": "Mình đút cho anh nào. Ôi cái gì vậy? điện ra. Trên mạng đồ ăn Ấn Độ. Trời ơi. Trời ơi. Trời ơi. Mấy đời đương nhiên là không bao giờ giống như trên mạng rồi mọi người ơi. Ra đây là đây mới gọi là đồ ăn Ấn Độ nha. Chứ ở trên mạng thì tôi xin phép là tôi. Nay bây giờ mình sẽ hưởng cái món đầu tiên là cái món gọi là trà sữa Ấn Độ nha mọi người. Còn ấm luôn nha mọi người, nóng luôn á, nó còn rất là nóng hồi nãy là nó có hơi khói luôn mà bây giờ cái khói nó bay rồi.
Ưm.
Uống vô một cái cảm giác mà nó gọi là
nồng nàn vị gừng và cái vị trà thì nó sẽ là chát chát chát chát chát chát chát chát chát chát. Đó nó chát cái vị trà và nó nóng và nó ấm từ cái vị gừng. Uống vô mà cảm thấy rất là lạ nha mọi người. Xương chấm nè, cái món trà gọi là tám điểm. Giờ tôi uống vô cảm thấy rất là lạ miệng và nó không bị quá ngọt nữa nha mọi người. Đầu tiên chúng ta sẽ ăn món à panipuri nha mọi người. À panipuri là 113 cành. Đây cái bánh này là mình hay coi ở trên cái gì đó.
Ở cô dâu 8 tuổi, hồi xưa là mình hay coi cô dâu 8 tuổi lắm. Là cái bánh này bây giờ mình sẽ làm như thế này. Bây giờ mình đọc cái bánh xuống này. Đây nè. Đó chúng ta sẽ để cái bánh xuống như thế này. Sau đó chúng ta sẽ bỏ vô trong đây. Sau đó mình sẽ chấm những cái sốt này nha mọi người. Thật sự là cái mùi đồ ăn của Ấn Độ nó rất là nồng nha. Hồi nãy giờ cái phòng của mình là nó nồng hết cái mùi luôn á.

Với mình thì cái món này nó

Mình rất thắc mắc tại sao cái món nước này nó rất là lạnh nha mọi người. Có nghĩa là bây giờ nó vẫn còn lạnh luôn giống như là bỏ từ tủ lạnh bỏ ra vậy đó. Mà cái quán này là kế bên nhà mình luôn. Đi vào đây có 5 phút à. Mà cái món này là hình như là đặc trưng là nó nó lạnh như sao hả mà ăn vô rất là lạnh. Ưm. Cái mùi hành, cái mùi hành ở trong đây thì nó rất là vị hăng. Cái này hăng vị hành chứ không phải là do đồ ăn nha mọi người. Có nghĩa là trong đây nè mọi người sẽ thấy nè là cái hành trắng này nè là còn nguyên luôn. Hành trắng này nó rất là hăng. Mà ăn sống như vậy thì cả thấy hành nó rất là hăng luôn mọi người. Và ăn vô trong đây nó sẽ có một cái vị chua, cái vị lạnh và cái vị hăng của hành lá. Và thật sự là cái món này không phải ai cũng có thể ăn được. Mà vấn đề là đồ ăn Ấn Độ là mỗi đất nước và mỗi vùng miền và mỗi dân tộc thì chúng ta phải tôn trọng những cái đồ ăn ở đó. Và mình nghĩ là mỗi nơi văn hóa thì nó sẽ phù hợp với mỗi đồ ăn khác nhau và khi mà mình ăn thì là mình thưởng thức thôi, hợp hay không thì nó rất là khó nói. Rồi ok bây giờ mình sẽ ăn thêm một lần nữa và cho nó đúng luôn mình sẽ là
giống ăn khùng ăn điên luôn. Rồi mình sẽ bốc tay nha mọi người. Ở bên Ấn thì người ta sẽ bốc tay. Đó. Mình sẽ bốc tay lên. Rồi.
Rồi bây giờ mình sẽ bỏ cái cục này vô luôn đây nè, đó.
Rồi.

Nó chua. Chua chua. ừm cái, cái này hình như là với mình là hình như là khoai tây, nếu như ăn không lầm. Khoai tây. Ăn vô thì nó sẽ là bùi bùi, vị khoai tây. Nhưng mà khi mà mọi người chấm vô cái sốt này mọi người sẽ không còn cảm nhận được vị khoai tây nữa, tại vì vô đây là cái nước sốt nó chua chua không biết nó nước sốt làm sao nó cứ chua chua á. để ăn thử cái cục này nha. Đây, mọi người nhìn trong đây nè. Có cái cục này giống như là mấy cái gọi là chè mà gọi là chè lũng trũng này kia đó.
Nó chua. Nó chua, giống như ăn canh chua vậy á. Có dạng vậy á. Với mình thì nó dễ chịu. À món ăn này với mình là mình không, không, không chấm điểm nha mọi người. Rồi bên đây bên Ấn Độ mình cảm giác là bên đây rất là chuộng về những cái loại hành, giống như là hành tây, hành tím và tất cả những cái loại hành thì bên đây đều ăn sống hết. Món đó là Venda Samosa là 79 cành nha mọi người cho hai chiếc bánh. Dạ đây. Rồi hai chiếc bánh bây giờ mình sẽ tách coi bên trong nó sẽ có cái gì nha mọi người. Ù rất là vàng luôn. Ờ trong clip này thì xin là bốc tay tất cả nha nên là mong là mọi người cũng khoan khỉ nha, tại vì mỗi đất nước thì người ta sẽ có cách ăn khác nhau.

Hôm nay là hình như bên đây rất là chuộng khoai tây nha. hình như là khoai tây. Bột mì, ừm những cái gia vị của Ấn Độ sẽ cảm thấy hơi cay cay nhẹ nhẹ. Giống như mình đang ăn cái, cái món khoai tây nghiền vậy á mọi người. Ưm. Mình sẽ chấm thử với hai cái nước sốt nha. Rồi bây giờ mình sẽ ăn thử bên đây nha.
Ừm. Đây là giống như là

nước rau củ nha mọi người, rất là rau luôn. Trong đây giống như là những cái loại rau củ mà người ta xay ra xong rồi vô trong đây vậy đó. Cảm giác là rau củ rất là nhiều. Rồi bây giờ mình sẽ chấm thử cái sốt màu đỏ là sốt gì nha.
Trời ơi.
Sốt màu đỏ ngon quá. Ê ngon nha. Sốt màu đỏ ngon quá vậy. Bây giờ mình thử ăn cái panipuri mà mình chấm cái sốt màu đỏ thử. Giờ mình chấm sốt màu đỏ thử nha.
Ùi cái sốt màu đỏ. Mười điểm! Rồi cái sốt màu đỏ ngon quá vậy. Thấy dùng từ, dùng từ ngon lần này là mình nghĩ là ok á. Cái từ ngon rất là phù hợp với cho cái nước sốt này luôn á. Tại vì mình cũng rất cố gắng hạn chế dùng cái từ ngon nhất có thể.
Ừm. Nó ngọt ngọt, béo béo, có vị chua nhẹ. Hình như là cà chua hay sao á. Với mình là cái nước sốt này thật sự là khi mà ăn với cái bánh này là quá ok luôn. Rất phù hợp luôn. Rồi bây giờ mình sẽ ăn nhức cơm nha mọi người. Cái hạt cơm bên đây thì mọi người nhìn nè. Cái hạt cơm của Ấn Độ thì nó sẽ rất là dài và rất là khô nha mọi người. Đây. Ăn cơm Ấn Độ thì chắc chắn là mình phải bốc tay rồi. Mình sẽ ăn với lại cái sốt cà ri a đây là cà ri gà. Cái này thì không thể bốc tay được.
Ok. Bây giờ mình sẽ đổ sốt lên. Đây!
Ừm. Rồi bây giờ mình sẽ ăn thử cái sốt cà ri không nha. Ưm. Rất là, cảm giác nó, nó thiên về chua mà ăn cảm giác nó không, không có dở nha mọi người. Ăn còn thấy là dễ thương ổn định. Rồi bây giờ mình sẽ trộn đồ ăn.
Theo phong cách Ấn Độ.
Đó!
Sẽ trộn đồ ăn lên. Tay thì mình cũng đã rửa rồi. Trợ lý có muốn mình đút ăn dùm không? Mình cảm giác là phụ nữ của Ấn Độ rất là tội nghiệp nha mọi người. Hồi bữa mình có coi cái clip của chị bên Ấn Độ nói là phụ nữ ở bên đó là khi mà phải dọn dẹp, lau nhà á nha, là một tháng này chỉ được tầm 300 cành tiền Việt Nam thôi là một ngày là được có 10.000 mà lau hết cái nhà mà lau tay. Rồi ví dụ mà bên đó nha, ví dụ mà bạn mà đụng tới con bò á là bạn có thể bị xử phạt. Có nghĩa là ra ngoài đường là phải né bò cũng như là phải rất là tôn trọng bò. Còn thí dụ mà phụ nữ thì lại bị rất là nhiều cái chuyện mà lại là không ai đứng ra bảo vệ phụ nữ thì mình cảm giác là phụ nữ của Ấn Độ lại không, không, không bằng. Ứm! Đó. Mình cảm thấy rất là, thấy là rất là tội nha mọi người. Rồi bây giờ mình ăn nha. Rồi.
Ưm. Rất là thơm.

Ưm cũng được. Tại thật sự là mình không có quen ăn cơm bốc tay. Đây là lần đầu tiên ăn cơm bốc tay luôn á. Mình cũng sẽ cố gắng ăn làm sao cho nó gọn gàng nhất có thể. Để cho mọi người không có bị, ừm tại vì mọi người không quen thôi. Ý là không quen nhìn nên là mọi người có thể thấy nó hơi ừm, chưa được dễ thương, chứ náng yêu. Há miệng ra đi. Mình đút cho anh nào. Ê cái gì vậy? Há miệng ra. Trời ơi. Há liền. Ăn vô cho tôi. Ngon không? Trả lời! mới ăn xong người ta còn liếm cái tay nữa. Thật hả? Liếm tay nữa hả? Có không? Có chứ ăn con liếm cho sạch để vậy à. À, trọ lý mình kêu ăn là phải liếm tay nữa nha mọi người.
Liếm tay thiệt á. Chứ còn. đùm lum à. Với mình thì ở đây mình rất là ấn tượng là đầu tiên là trà sữa là lòng mình luôn. Món thứ hai là cái món này khi mà chấm với cái sốt màu đỏ này ăn cũng ok.
Món a cà ri gà là 165 cành nha mọi người. Với, với mình thì cái mức giá này khá là ổn định, khá là dễ thương và đáng yêu, chan hòa với đất nước Việt Nam của chúng ta. Và mình nghĩ là mọi người có thể ăn thử để trải nghiệm nhiều cái gọi là văn hóa ăn uống của các nước. Thì với mình là cái không có gì đặc biệt bằng sự trải nghiệm của chính bản thân mình hết trơn á. Còn khi mà mọi người coi ở trên mạng thì mọi người cũng đôi khi là sẽ không có tưởng tượng ra được cái vị nó sẽ như thế nào. Với mình cái giá này mình cứ thử, thử trải nghiệm, coi nó sẽ như thế nào nha. Cám ơn mọi người đã coi clip của mình và hy vọng là một ngày nào đó ở đất nước Ấn Độ thì mọi thứ sẽ được bình đẳng và phụ nữ cũng sẽ được tôn vinh và được bảo vệ. Đặc biệt là phải được bảo vệ. Và những người phụ nữ ơi, khi mà qua Ấn Độ thì đừng bao giờ đi một mình nha mọi người. Cám ơn mọi người đã coi clip của mình. Bye bye!
Trai con trai ở sau không dám đi một mình nữa nè. Ê bây giờ thử mình giả gái qua bển có gì không ta? Bữa nào làm ắn qua Ấn Độ cái trời đất ơi. Ê nhiều khi tao tin tưởng thiệt đó. Sau khi mà ngồi ăn và nhâm nhi từ nãy tới giờ thì mới cảm nhận là đồ ăn của Đấng độ thì rất là nhiều gia vị nhưng mà ăn vô lại bị nhạt nha mọi người. Có nghĩa là cảm giác là nó hơi bị thiếu gia vị gì đó. Cảm giác ăn hơi nhạt nha, mặc dù rất nhiều gia vị luôn.
Ừm.",
    "takeaways": [
        "Đồ ăn Ấn Độ có nhiều món lạ và độc đáo, nhưng không phải ai cũng hợp khẩu vị.",
        "Văn hóa ẩm thực Ấn Độ rất phong phú và đa dạng, cần được tôn trọng.",
        "Trải nghiệm ẩm thực trực tiếp sẽ giúp cảm nhận rõ hơn hương vị của món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}