{
    "transcript": "Bạn nào mà là fan của anh trai C2 Ali Hoàng Dương á, thì tới quán ốc để được khuyến mãi 15% nè. Bữa giờ cái quán ốc cay này được mọi người khen nhiều. Nên hôm nay tính phải đến trải nghiệm mới được. Được cái là quán của nghệ sĩ nên là hình thức món ăn và không gian đều chỉnh chu nha. Mà tính nghĩ cũng đúng thôi, nghệ sĩ mà làm không chỉnh chu là ảnh hưởng tới danh tiếng đúng không? Quán Ốc Cay làm ngay vòng xoay Nguyễn Cư Trinh. Menu đa dạng nhiều loại ốc cho mọi người lựa chọn. Có những món ốc khá là lạ nè. Ốc bên đây là ốc Bắc nha, nên là cũng không quá nhiều loại sốt đâu. Nhưng mà mấy món sốt thì Tính thấy cũng khá là ok nha. Ốc hương xốc trứng muối nè, ốc lát xào mắm, rồi ốc dừa xào bơ, có nghêu sốt trên dây nữa nè. Rồi sò điệp sốt bơ cũng ngon. Chắc chắn ăn ốc Bắc là mọi người phải chấm với cái chén nước mắm đặc biệt này, càng ăn là càng dính nha. Ốc lát và ốc đắng Tính thấy tươi và làm sạch sẽ. Cái con ốc lát nó bự chưa nè mọi người. Ngoài ốc ra thì mọi người có thể ăn nem thính nha, cuốn với nhiều loại rau gừng cũng lạ miệng. Đặc biệt các bạn nhân viên bảo Tính là phải thử cái món lẩu ốc chuối đậu này. Phần này ăn được bốn người luôn, mà nếu đi vào khung giờ 11:00 đến 16:00 thì chỉ còn có 285.000. Tính ra bốn đứa ăn cái lẩu này bữa trưa cũng hợp lý. Cái vị lẩu nó chua thanh nhiều topping ăn rồi cứ muốn ăn hoài đó mọi người. Không gian nhà hàng thì có ba lầu thiết kế theo các concept khác nhau, chỗ ngồi rộng rãi thoải mái. Bạn nào mà fan của anh Ali Hoàng Dương thì đặt bàn trước và tới nói là fan của anh Ali là sẽ được giảm 15% tổng bill nha. Địa chỉ của quán ốc cay Tính để ở đây nè.",
    "takeaways": [
        "Quán ốc cay của nghệ sĩ Ali Hoàng Dương có nhiều món ốc đa dạng và lạ miệng, đặc biệt là các món ốc Bắc.",
        "Quán có không gian chỉnh chu, thiết kế theo nhiều concept khác nhau, chỗ ngồi rộng rãi và thoải mái.",
        "Quán có chương trình khuyến mãi giảm 15% cho fan của Ali Hoàng Dương khi đặt bàn trước và thông báo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}