{
    "transcript": "biệt á những món ăn ở đây á là chuẩn của Hà Nội, không có lai tạp đồ gì hết. Tại vì đây là chuẩn là chính người Hà Nội luôn. À riêng ở đây là hầu như khách ăn đều khen hết. Nếu mà dịp lễ này mọi người chưa biết tìm quán nào ăn ngon, trải nghiệm được không khí của lễ lớn thì Tính sẽ dắt các bạn đi ăn cái món chuẩn vị Hà Nội nha. Ở đây có các set ăn gia đình chuyên về cái món ngang và phở. Đặc biệt ăn nhiều quán Sài Gòn rồi, Tính thấy nơi đây bán cái món ngang cháy tỏi nó ngon nha mọi người. Và đây là gánh hàng ngang nằm tại Hoàng Minh Giám Phú Nhuận. Trời ơi, vừa mới bước vào quán là cô chủ đã treo cờ đỏ sao vàng bay phất phới. Thấy vui và hân hoan không khí lễ rồi đó. Đặc biệt trong dịp lễ này quán còn có combo độc lập tự do ấm no hạnh phúc, chạy hết tháng 9 nha. Ở đây cô chủ chia sẻ với Tính là mọi người có thể gọi theo các chủ đề, chủ đề phở sẽ gồm có phở cuốn, phở chiên phòng và phở chiên trứng. Nghe bảo là bê nguyên cái công thức ngoài bắc vào. Đây cũng là lần đầu tiên mà Tính ăn thử phở chiên phòng và phở chiên trứng nè. Phở này được gửi từ Bắc vào bằng đường máy bay hằng ngày, được cắt miếng dày và chiên phòng lên, ăn cảm nhận được độ giòn cùng với rau cải xào thịt bò, vừa ngon vừa đủ chất nè. Phở cuốn và phở chiên trứng cũng ngon luôn. Mấy cái món phở của quán phải nói là siêu ngon, ăn dính lắm mọi người. Còn đây là chủ đề thứ hai gồm năm món ngang, ngang cháy tỏi, ngang hấp, ngang nướng, ba tê ngang và canh măng tiết. Thịt ngang ở đây nó mềm ngon, cô chủ có chia sẻ với Tính là ngang được mua ở trang trại dưới củ chi theo công thức organic bằng thóc bằng ngô, nên là khi ăn sẽ cảm nhận được rõ sự mềm ngọt. Ta nói nãy giờ Tính ăn món nào cũng ngon luôn, đặc biệt là ngang cháy tỏi và ngang hấp nha, chấm cùng với chén nước mắm hoặc nước tương, quán pha đúng là đỉnh luôn nè. Nước sấu của quán cũng ngon nữa. Trời ơi, dịp lễ này mọi người phải đến đây ăn thử các món chuẩn vị Hà Nội đi, ngon lắm luôn đó mọi người. Địa chỉ của quán thì Tính để đây nè.",
    "takeaways": [
        "Quán ăn này chuyên về các món chuẩn vị Hà Nội, không lai tạp.",
        "Quán nổi tiếng với món ngan cháy tỏi và ngan hấp, được chế biến từ nguyên liệu organic.",
        "Trong dịp lễ, quán có combo đặc biệt và nhiều chủ đề phở hấp dẫn như phở cuốn, phở chiên phòng, phở chiên trứng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}