{
    "transcript": "Cuộc đua Quán Đỉnh Foodmap có 102 siêu gây cấn từ trước đến nay, mọi người đã tham gia chưa? Nếu chưa thì coi nè. Các bạn ơi hãy nhanh tay tham gia bình chọn quán đỉnh team khói lửa trên Coca-Cola Foodmap để nhận ngay những ưu đãi hấp dẫn trên GrabFood nha. Và tuần này sẽ là cuộc đua của các quán thuộc nhóm khói lửa. Ai chưa tham gia thì lên trang Coca-Cola Foodmap để tham gia cùng với tôi luôn nha. Bật mí cho mấy bà tui mê nhóm khói lửa nên là mới đứng ở đây nè. Nhà hàng Mát trân tư địa chỉ ở 49 Cao Triều Phát, Quận 7. Vote cho Mát trân tư trong cuộc đua Quán Đỉnh Foodmap ngay nha. Nếu mà hỏi lý do vì sao tôi chọn vote cho Mát trân tư á thì nhiều lắm mấy bà ơi. Thứ nhất, đồ ăn siêu ngon. Nói không quá chứ nhiều đứa bạn ở Sài Gòn của tôi mê Mát trân tư dữ lắm. Nghe tụi nó kêu best seller ở đây là thịt ba chỉ và canh sườn bò. Để xác nhận với mấy bạn nhân viên coi phải vậy không nha. Anh trai em hỏi là bên mình món best seller là món gì vậy? Dạ best seller bên em là thịt ba chỉ với lại súp sườn bò. Yeah, vậy là đúng gu tôi rồi mọi người ơi. Mình chờ lên đủ món rồi nhập tiệc nha. Ăn đồ nướng như vậy, uống với Coca-Cola nữa là đỉnh cao luôn á. Thứ hai, ở Mát trân tư mình chỉ việc ăn thôi, nướng thịt đã có mấy bạn nhân viên lo. Phải nói là ai nướng thịt cũng điêu luyện lắm nha. Tay trở thịt thoăn thoắt mà bạn nào cũng dễ thương hết trơn. Thịt ba chỉ best seller được nướng vàng đều hai mặt, cắn vào vừa béo, vừa giòn, thơm, ăn kèm với kim chi hay là sốt mắm đậm đà đặc trưng này nữa là dính cứng ngắt.
Một, 2, 3 vô. Làm một ngụm Coca-Cola cho đã khát chớ nha.
Tiếp tục là tô canh sườn bò nóng hổi, súp hầm đậm vị bò và mùi thơm nồng nàn đặc trưng. Vị ngọt thanh ăn kèm với sợi miếng dai dai và sườn bò hầm mềm, đã lắm lắm luôn.
Lý do thứ ba, ăn đồ nướng mà không gian sạch sẽ, máy lạnh thoáng mát quá chừng. Nhà hàng phải nói là mang đậm phong cách Hàn Quốc. Mọi người có thể chọn ngồi trong phòng vừa riêng tư, thoải mái hoặc là ngồi bên ngoài vừa nướng vừa chiu chiu ngắm đường xá cũng tuyệt của mèo lắm á. Ăn ngon xong thì cả nhà nhớ vào trang Foodmap của Coca-Cola để khám phá thêm nhiều quán ngon khác và bình chọn năm sao cho quán mình yêu thích để nhận voucher ăn uống siêu xịn từ Coca-Cola nha. Mọi người sẽ có tới năm lượt bình chọn mỗi ngày luôn đó. Biết đâu may mắn nhận được voucher bất ngờ từ Foodmap nữa là quá đã luôn. Nên là có gì mọi người đừng quên tham gia bình chọn ngay nha.",
    "takeaways": [
        "Mát trân tư là quán nướng Hàn Quốc nổi tiếng ở Sài Gòn, đặc biệt với món thịt ba chỉ và canh sườn bò.",
        "Cuộc đua Quán Đỉnh Foodmap của Coca-Cola đang diễn ra, bình chọn cho quán yêu thích để nhận ưu đãi.",
        "Ăn đồ nướng ở Mát trân tư rất thoải mái nhờ không gian sạch sẽ và nhân viên nướng thịt điêu luyện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}