{
    "transcript": "hợp quán ăn của ban nghệ sĩ trong game show 2 ngày 1 đêm. Trường Giang, ăn Ngô Kiến Huy và ăn Kiều Minh Tuấn. lời hứa nếu mà tập nào của 2 ngày 1 đêm lên top trending chỉ trong vòng 8 tiếng thì sẽ có ưu đãi đặc biệt cho fan. Là tôi sẽ bị phải ăn 1 tháng, 100%. Dịch vụ của The Bunny 50%. Tàu Hủ Nam Việt sẽ 50%. Ba mùa bây giờ mới phát hiện ra Tàu Hủ Nam Việt là của anh Kiều Minh Tuấn. Hello tới bé nè. Bàn vào đề luôn là quán cơm mười khó của chú Trường Giang theo phong cách gia đình. Đậm các món miền Trung luôn ha. Và đây là cũng là lần thứ hai tôi quay trở lại. Tôi có order những cái món mà chú Trường Giang đã gọi ngay trong tập một của 2 ngày 1 đêm. là hến xúc bánh đa siêu cay, ăn cùng với lại bánh tráng, rau rừng xào tỏi, vị cũng vừa vặn, không bị đẫm dầu, ăn giòn giòn cực kỳ cuốn. Hay là canh chua cá thác lát, thiên vị chua theo, the the kiểu miền Trung nữa, chả cá thác lát, chai dai chất lượng. Ngoài ra thì tôi thích nhất cái món tôm đất rang thịt này nè. Thịt rang xen lẫn nạc mỡ vừa phải, đậm đà siêu hợp để ăn với cơm trắng. kêu gọi thêm chén mắm nưa đủ để ăn cùng với cơm. Nghe đâu món này hay xuất hiện trong những bữa cơm nhà của người miền Trung. Cả gia đình chỉ cần một chén này là xong bữa ăn. chắc cho tôi ăn không quen nên thấy không hợp lắm. Món này cũng là best seller và chú cũng có giới thiệu kiểu luôn là thịt luộc cuốn. Rau khá đa dạng và chấm với lại mắm nêm. Còn thịt được chia ra nạc và mỡ. Nhưng mà có ai giống tôi không? Tôi không có thích ăn cái miếng thịt mà nó nhiều mỡ như vậy á, ăn kiểu bị ngán. Tổng thiệt hại cho mâm cơm này là 700 xu mà chia ra cho bốn người thì cũng không có gọi là quá mắc. Một nhà hàng cơm gia đình được đầu tư chỉnh chu về không gian, nằm ngay trung tâm mặt tiền Sài Gòn. Tuy nhiên hôm tôi đi hơi buồn một xíu là mấy bạn nhân viên ở quán không có được thân thiện với khách lắm, chả biết sao. Cơm no rồi thì bây giờ mình đi uống nước ở The Bunny đi. thì cũng khá là đa dạng nha. Từ lần đầu tiên tôi đi đến bây giờ thì ngoài nước ra còn có những cái món ăn khác nữa. Tôi gọi thử bốn loại nước theo lời comment của bạn nhân viên gồm cà phê nâu hạnh nhân có vị cà phê khá là đậm. Mà cái phần kem hạnh nhân bên trên đắng bông thơm mùi sữa tươi kết hợp cùng cà phê khá là ngon. Và thêm ly trà sữa hạnh nhân có kèm trân trâu trắng. điều trà hay trà sữa ở đây cũng chưa có đủ đậm vị trà đối với tôi lắm. Trà trái cây thì thiên về vị chua chua uống cũng đã khát nè. Có lẽ là do The Bunny sẽ mạnh về cà phê hơn hả ta? Trời ơi, tôi muốn cái con thỏ này mọi người ơi. Cuối cùng về tới nhà thì tôi đã order món tàu hủ tươi Nam Việt để anh Kiều Minh Tuấn bỏ sỉ nguyên chương trình. Em ơi, tàu hủ giao tới rồi. Tàu Hủ Nam Việt. thì có ba vị truyền thống nè, lá dứa và sôcôla được làm mới hàng ngày, đựng trong các hộp giấy. Lưu ý là chỉ bán online thôi nha. Mở ra thì thấy chất tàu hủ mịn tưng mà siêu mềm luôn, tổng thể thơm nhẹ mùi gừng và mùi đường mía. Ăn vị này là nó đúng vị đó luôn. là không có gì quá đặc biệt nhưng được cái là độ ngọt được cân chỉnh vừa phải nên ăn liền một lúc hai ba hộp cũng không có nghe. Giai đoạn này tôi đang đặt mục tiêu review hết tất cả các quán ăn của người nổi tiếng nên mọi người biết quán nào nhớ tác tôi với nha. Bye bye.",
    "takeaways": [
        "Quán Tàu Hủ Nam Việt là của nghệ sĩ Kiều Minh Tuấn và chỉ bán online.",
        "Quán Cơm Mười Khó của nghệ sĩ Trường Giang có phong cách gia đình và các món ăn đậm chất miền Trung.",
        "The Bunny's được biết đến với cà phê hơn là trà, và cũng có bán đồ ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}