{
    "transcript": "Em đâu bây giờ em muốn mở mặn á, sư kêu không có được nên mở. À, sư kêu thôi giờ lên đẹp Phật đi rồi xin Phật về cho con trẻ sng chay. Ồ. Rồi đó sau đó tình cờ đi học rồi gặp một người sư phụ dạy ăn chay luôn. Xong thay chiện lại đầu lần. Sau nhiều biến cố trong cuộc sống thì anh đầu bếp nhà hàng mặn đã chuyển qua bán đồ chay. Cả nhà cứ bấm Google Maps quán chay Phúc Tâm là sẽ ra nha. Quán nhỏ thôi, nhiều khi đi ngang qua không có để ý là mình không thấy luôn. Nhưng mà bạn tin thành đi, ngon và rẻ là hai điều mà quán này có. Thành kêu 10 món mà chỉ có hơn 600 cành thôi, có cả lẩu luôn nha. Mì đút lò, món này là món mới hôm nay thành được ăn luôn, 79k. Lớp phô mai dày cui, béo ngậy, bên dưới sẽ là mì ý và sốt kem nấm, thơm ngon thành rất là mê, chín điểm. Chả giò kim sa kết hợp với lại thanh long đỏ tạo ra một cái màu sắc rất là bắt mắt. Bên ngoài là lớp vỏ giòn rụm, mình sẽ chấm cùng với lại sốt xoài khá là lạ miệng, béo và thơm mùi xoài vô cùng nha cả nhà. Tám điểm. Bên trong này là thanh long. Mì quảng bánh đa, điểm trừ là bánh hơi nát, khó gắp thành phải dùng muỗng mới múc ăn được nhiều. Cái này thành ngửi có cái mùi cau trong đây nha cả nhà. Điểm cộng là nước súp ngon, nhiều topping deco đẹp mà giá chỉ có 40k thôi, tám điểm. Curry, siêu thơm mùi curry, súp đậm đặc sệt sệt, chấm bánh mì là hơi bị dính. Vị béo và ngọt vừa phải. Cả nhà mình cứ húp riêng nước súp là vẫn thấy ngon không có ngán. Tám điểm rưỡi. Nấm sốt Thái, nước sốt y như ngh hấp Thái luôn cả nhà. Nguyên cây đậm đà, thơm mùi sả và cho cái nấm khá nhiều, tám điểm. Cơm chiên ngọc bích trình bày đẹp mắt, ăn khá là giống cơm chiên dương châu tại vì nó có đậu Hà Lan, có cà rốt và có thêm cái lá rong biển ăn thơm thơm, có chà bông chay mặn mặn ăn rất là bắt vị, tám điểm rưỡi. Gỏi rong sụn, vị chua thanh, rong sụn giòn ăn cùng bánh phồng tôm, sự kết hợp cho những thứ giòn giòn lại với nhau khá ngon, tám điểm. Nấm nướng phô mai, bên dưới là nấm sốt mayonnaise, bên trên phủ thêm một lớp phô mai tan chảy. Sự kết hợp hài hòa mặn mặn của mayonnaise, vị ngọt của nấm và béo của phô mai, tám điểm rưỡi. Lẩu lá é Phú Yên, nước dùng thanh ngọt kết hợp với lại nấm và măng. Gia vị nêm nếm vừa ăn luôn nha. Thành ăn vào cảm giác giống như là đang ăn lẩu gà lá é vậy cả nhà. Ngọt quá. Cái nước này rất là ngọt luôn nha. Cái kiểu nó ngọt của nấm nè, xong ngọt cái không biết nó Ninh ủ đâu xương này đậu chay mà. Cái gì vậy anh ơi. mà nó ngọt. Vì từng là đầu bếp của nhà hàng mặn cho nên là những cái món ăn ở đây anh nấu nêm nếm rất là đậm đà, món nào ra món đó chuẩn vị. Cả nhà mình có thời gian đến để ăn và trải nghiệm thử nha. Bảo đảm cả nhà mình sẽ đi lần hai, lần ba, lần bốn giống như thành vậy đó.",
    "takeaways": [
        "Quán chay Phúc Tâm có các món ăn ngon, giá cả phải chăng và được nấu bởi đầu bếp chuyên nghiệp.",
        "Các món ăn được nêm nếm đậm đà, chuẩn vị và có sự kết hợp hài hòa giữa các nguyên liệu.",
        "Quán có nhiều món chay đa dạng như mì ý đút lò, chả giò kim sa, cơm chiên ngọc bích, gỏi rong sụn, lẩu lá é Phú Yên,... ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}