{
    "transcript": "Lại là chuyên mục đau đầu nhất, trưa nay ăn gì. Ê hay là vào Tasko mall mày ơi, lâu rồi chưa vào. Ok, vào luôn. Ê nhìn kìa. Domino Pizza khai trương tặng pizza miễn phí. Thảo nào nhìn từ xa là thấy xôn tụ rồi. Đúng là khai trương có khác decor bóng bay các thứ rồi nhà hàng thì đông xỉu luôn. Mà có nhiều chương trình khuyến mại lắm, cuối video tôi chỉ cho nhá. Còn giờ thì đói bụng lắm rồi order ăn cái đã. Vừa vô là thấy ngay món mới là pizza Burger bò Mỹ sốt Habanero cay lồng. Khai trương vừa có mua một tặng một. Cụ thể là mọi người chỉ cần mua một pizza cỡ vừa hoặc cỡ lớn, kèm nước là được tặng ngay một pizza size M xịn giá 175 cành. Tôi hình lượng ngay một em pizza ngập vị phô mai hảo hạng. Cái em pizza Burger này cảm giác vừa lạ mà vừa quen quen. Nó có vị bò và phô mai ngập vị, rồi lại có sự chua chua nhẹ từ dưa chuột muối. Nhưng mà về tổng thể thì món này cực kỳ dễ ăn nha. Và còn có cả hai phiên bản cay và không cay, cho nên mọi người có thể linh hoạt về việc này nhé. Còn sang thì em pizza ngập vị phô mai hảo hạng này cảm giác hoàn toàn khác, béo béo vị phô mai và ngọt ngọt của sốt mật ong đi kèm. Vị này bạn bè của tôi khá thích vì hợp ý nhiều người. Cơ mà sao tôi thấy nhiều bạn chấm với tương cà, tương ớt, không hiểu sao nhưng ăn với mật ong mới đúng nha mọi người. Ăn no lê rồi thì cũng đừng quên tranh thủ kiếm quà đem về nha. Ở đây thì đang có mini game vòng quay may mắn áp dụng vào 3 ngày và với mỗi hóa đơn trên 300k sẽ nhận được một lượt quay và nhận quà nhé. Bên cạnh đó còn có cả gắp thú cùng Coca-Cola duy nhất ngày 31 tháng 8. Với mỗi hóa đơn trên 200k có sản phẩm của Coca-Cola là mọi người nhận được một lượt gắp thú tại máy này nha. Đó, nhiều khuyến mại hời xỉu nên mọi người nhớ tranh thủ đến Domino Pizza ở Tasko Mall Long Biên ngay đi thôi.",
    "takeaways": [
        "Domino Pizza khai trương ở Tasko Mall Long Biên có chương trình tặng pizza miễn phí.",
        "Pizza Burger bò Mỹ sốt Habanero là món mới, có hai phiên bản cay và không cay.",
        "Nhiều chương trình khuyến mại hấp dẫn như vòng quay may mắn và gắp thú cùng Coca-Cola."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}