{
    "transcript": "Chào mọi người, nhận là cái nhà hàng buffet hải sản này chơi lớn thiệt. Giá của mỗi người chưa tới 500 cành luôn, mà ăn tôm, cua, ghẹ đồ thoải mái luôn, mà không giới hạn số lượng con luôn nha. Đã vậy còn tặng cho mỗi người một phần tôm hùm giác vàng nữa. Mà cái này chỉ tặng trong 3 ngày 4, 5, 6 tháng 9 thôi. Mà làm sao để được tặng thì mọi người coi tới hết video mình chỉ cho nha. Và đây chính là nhà hàng buffet hải sản Cửu Vân Long đó mọi người. Bình thường là cái chi nhánh Bitexco nó đông mà mình không có đặt bàn được luôn. Bữa nay may sao mà có chi nhánh hai rồi nè mọi người. Và chi nhánh này nằm ở trong Parkson Mall vừa mới khai trương ở trên đường Tạ Quang Bửu ở quận 8 á. Bên này mới mở cho nên rộng rãi và thoải mái lắm. Buffet gì mà nhiều món dữ thần luôn á. Nhất là mấy cái loại hải sản mình không nghĩ là nó nhiều đến như vậy. Hầu, vẹm, nghêu, sò, ốc, hến, cảm giác là cái con gì ở dưới nước là có con đó luôn á. Kể cả các loại đắt tiền như là tôm, cua, ghẹ. Mà mọi người lấy món là thoải mái luôn nha. Không hề có giới hạn là một người một con hay là mấy con đâu. Đã vậy người ta còn có nhiều cách chế biến khác nhau nữa. Nướng mọi, nướng phô mai, hấp sả, hấp thái, rồi thêm nướng mỡ hành, nướng trứng nữa. Trình bày rất là gọn gàng sạch sẽ mà hải sản là người ta có cái bể tươi sống. Lấy đồ tươi sống vô trực tiếp chế biến luôn. Với người ta fill đồ liên tục đó mọi người. Lấy chưa hết là người ta đã fill đầy lại rồi. Bởi vậy cho nên khách đông nhưng mà vẫn đầy đủ đồ ăn. Mà cái này là mình mới quay cái quầy hải sản thôi đó nha. Còn nguyên một cái quầy sushi rồi sashimi các loại nữa. Cá hồi, cá ngừ, cá trích ép trứng, mọi người cũng có thể ăn thoải mái không giới hạn luôn. Rồi tới cái quầy đồ chiên nướng là mọi người hết hồn liền. Mình phải nói là thật sự nó rất là nhiều món luôn á mọi người. Riêng cái quầy salad thôi là cũng đã sáu bảy loại rồi. Đã vậy còn thêm một cái quầy phở cuốn, bánh xèo. Có luôn cả bánh khọt luôn. Rồi tới cái quầy tráng miệng cũng nhiều loại nữa chứ, đầy đủ từ các loại chè cho tới bánh ngọt cho tới kem luôn nha. Đương nhiên là với 200 cái món như vậy, không phải là món nào cũng hợp khẩu vị với mình. Nhưng mình thấy hầu như tất cả các loại hải sản này rất là tươi. Mình thì thích ăn mấy cái loại hấp, luộc, nướng. Chế biến đơn giản thôi nhưng mà ăn cùng với lại mấy cái loại sốt ngon cực. Mà được một cái nữa là mấy cái món nướng ở đây nè. Người ta nướng sẵn rồi cho nên mình ăn cũng không bị ám mùi nữa. Mấy bạn nhân viên phục vụ ở đây thì cực kỳ nhiệt tình luôn. Khách đông nhưng mà nhờ lấy cái gì là có liền à. Trên bàn còn để sẵn cái bộ customer kit này. Ở bên trong sẽ có bao tay, tăm chỉ nha khoa với lại cột tóc đó mọi người. Quay trở lại với cái con tôm hùm giác vàng nha. Đó là từ ngày 4 tháng 9 cho tới ngày 6 tháng 9. Tất cả mọi người đến Cửu Vân Long chi nhánh Parkson quận 8 thì đều sẽ được tặng mỗi người nửa con tôm hùm giác vàng. Cái này áp dụng cho người lớn và áp dụng cho cả hai ca, là buổi trưa và buổi tối luôn. Và mọi người lưu ý là áp dụng cho bàn từ 4 người trở lên. Cho nên là có coi được cái video này á thì tag rủ thêm ba đứa bạn nữa đi chung nha. Hết ngày 6 tháng 9 là hết chương trình rồi đó mọi người. Mình thấy nhiều bạn cũng chưa rành về giá ở đây cho nên mình để ở trên màn hình cho mọi người tham khảo luôn. Giá buổi trưa từ thứ 2 cho tới thứ 6 là có 485 cành một người thôi. Còn buổi tối thứ 2 tới thứ 6 và cả ngày thứ 7 chủ nhật luôn là 535 cành một người. Còn vô mấy cái ngày lễ á là 565 cành một người. Còn trẻ em mà dưới 1 m là miễn phí luôn á. Giá ở trên là chưa có bao gồm đồ uống với lại thuế đâu. Nhưng mà tính ra là so với không gian, số lượng và chất lượng món ăn ở đây thì giá như vậy với mình là quá rẻ đó mọi người. Thông tin giờ bán cũng như địa chỉ mình để ở trên màn hình. Mọi người tham khảo rồi tranh thủ đi nha.",
    "takeaways": [
        "Nhà hàng buffet hải sản Cửu Vân Long có chương trình tặng tôm hùm giác vàng từ 4/9 đến 6/9 cho khách hàng đến chi nhánh Parkson quận 8.",
        "Giá buffet dao động từ 485k đến 565k tùy theo thời điểm và ngày trong tuần. Trẻ em dưới 1m được miễn phí.",
        "Nhà hàng có đa dạng các món hải sản tươi sống, được chế biến theo nhiều cách khác nhau và refill liên tục."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}