{
    "transcript": "Trời ơi cha nội ơi bán gì mà thơm dữ vậy? Dạ anh bán đặc sản Phan Thiết đó anh. Bánh tráng nướng mắm ruốc. Thơm mùi mắm ruốc. Đi ngoài đường là thấy mùi thơm là bay vô liền. Trời ơi, là bán nhiêu cái? Dạ một loại là 15, một loại là 25. 25 thì bên em có full topping luôn. Nó có gồm trứng sống, trứng chín với lại là xúc xích, nem chả lụa. Nem chả lụa này là đặc sản luôn á. Còn 15 thì chỉ có trứng, xúc xích thôi. tụi bay nè, ông để cái quạt đây nè, người ta đi đường á quạt nó thổi ra, đó người ta ngửi được cái mùi thơm. Thì cái mùi mắm ruốc thơm cực kỳ mọi người. Bơ với mắm ruốc á. Dạ. Nó từ con ruốc rồi bên em về mới a chế lại, hoặc là nấu lại nó thành cái mắm ruốc này á. Ruốc tự làm. Cay không, ăn cay không? Nó chỉ the thôi chị. Nếu như mình muốn ăn cay thì em cắt ớt vô thêm chứ. Một cái 15 là mình có mấy topping rồi? Có a hai loại topping á. Dạ trứng, xúc xích, trứng sống với lại trứng chín á. Đây là nguyên bản của Bình Thuận luôn á. Bánh tráng nướng mà bỏ dưa chua lạ không? Dạ mình ăn món này là chỉ có ghiền thôi á. Mình thấy ăn chơi cũng được mà mình nhậu nó cũng ok. Dạ em người Phan Thiết luôn á. Dạ cuốn này cuốn 25 á anh. Dạ trời mưa mà mình ăn cái này là hơi bị đã luôn á. Cắt ra thì em thấy hai người ăn cũng ngon. Dạ mình cần chấm thì em sẽ lấy thêm mắm ruốc tại vì cái này à nó vừa miệng rồi á. Rồi nóng hổi ăn tại chỗ luôn. Ăn nóng mới ngon hả? Dạ đúng rồi mình ăn nóng á. Nóng quá. Dạ cái bánh tráng đỏ này là cũng nướng mắm ruốc luôn hả anh? Cái loại hồi nãy là nó sẽ a giòn, còn cái loại này là nó sẽ dẻo. Vậy cái này bán nhiêu cái luôn? Dạ hai cái này là 15. Ê tính ra tôi thấy bánh tráng đỏ nó bự hơn bánh tráng kia á. 15.000 mà topping quá trời dữ vậy. Dạ. Hai cái này là 15 luôn? Dạ đúng rồi. Trời ơi. Ê ở Sài Gòn này nhiều người bán này chưa? Dạ em thấy cũng ít á anh, chưa có thịnh hành cho lắm. Ở ngoài bán bánh tráng ra còn bán món nào khác không? Dạ bên em có bánh tráng kẹp chả cá chiên giòn. Kẹp chả chiên giòn? Dạ đúng rồi cái này là chả cá. Cái này cũng là đặc sản của em luôn á. Chả phần này à 30. Ở trong đây là chả cá mà cá biển anh. Ừ. Ngon nha. Em nướng với cút lộn đào. Cút lộn đào thì bên em luộc nó còn à sệt ở trong á cho nên mình ăn nó có vị béo. Cái xe này nằm trên con đường ăn uống sầm uất của Tô Hiến Thành quận 10. Có chỗ ngồi lại rộng rãi thoáng mát luôn nha.",
    "takeaways": [
        "Quán bánh tráng nướng đặc sản Phan Thiết với món mắm ruốc thơm ngon, hấp dẫn.",
        "Bánh tráng có hai loại: 15k (trứng, xúc xích) và 25k (full topping: trứng sống, trứng chín, xúc xích, nem chả lụa).",
        "Ngoài bánh tráng nướng, quán còn có bánh tráng kẹp chả cá chiên giòn và cút lộn đào."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}