{
    "transcript": "Hôm nay nhá lên cho anh em quả bún đậu mắm tôm. Giá phải là bao nhiêu? Dưới 500.000 cho anh em nhá. Bao nhiêu nhỉ? 499.000đ. Hôm nay bọn em cảnh báo hợp tác lớp một rồi chị để cho bọn em ăn gì đây? Mấy đứa có follow kênh Ớt Review không thì chị bao đi ăn. Có follow rồi. Rồi luôn chị. Rồi rồi, uy tín đấy. chưa ở đâu nhỉ? Thì bình tầm bọn em cũng chỉ ăn lặt vặt linh tinh thôi, thế nhưng mà tình hình là hôm nay bọn em bị cảnh báo hợp tác lớp một. Thì có thể là đi ăn bún đậu mắm tôm để giải xui. Bún đậu mắm tôm à. đây là cơm rang không phải bún đậu đâu. Đây là cả bún đậu cả cơm rang chị nhìn cái menu dài chưa. Đây là có bún đậu, bún chả cơm rang xong rồi còn có cả trà nữa. Cho một suất bún chả đi. Ừm, chả trúng câu nào chị? Cho em cơm rang. Anh chị em bún đậu cộng cốm cộng mực cộng thịt 40K. Cho em bún đậu mắm tôm. Bún đậu mắm tôm. Bây giờ nhá em hiếu sẽ lên cho anh em quả bún đậu mắm tôm. Chỉ. Đến nói thừa với em. Chỉ 49.000 đồng kèm theo một cái cune. Em có cho ý to không? Ai chị ơi. Của địa điểm ăn uống hải phòng bảo sao chị thấy em quen vãi à. Quen không gì? Ừ quen quen quen. Kèo follow chị em nhá. Thế Hưng gầy đã có người yêu chưa? Hưng gầy. Hưng gầy đã có người yêu chưa? Tôi tôi có người yêu rồi. Thế tình yêu của đời ông tên gì ấy? Tình yêu đời tôi tên là anh. Anh. Không phải ông đâu nhá. Ông biết câu nào hay hay trả tính không nhỉ? Trả tính trả tính tên anh ạ. Thời tiết mưa gió bão bùng trái tim lỡ nhịp cả đời thương anh. Hiện tại tình cảm của em hiện tại như thế nào? Em hiện tại mới bị người yêu đá. Chị ạ, em nói thật là bạn em trông cũng cao to đẹp trai thế này mà người yêu nỡ lòng nào cho nó cao thêm tầm khoảng chục phân nữa. Thế chị thấy mày hợp đi diễn hài ấy. Mà ở em mà được làm ca sĩ Hàn Quốc. Đẹp trai. Vì đẹp trai nên có nhiều người yêu. Các bạn nhớ follow kênh TikTok của mình nha. Mình đội ơn các bạn rất nhiều. gì ấy? Thuận Hiếu nè. Thuận gì đây sặc. 490.000 490.000 nè. Đây á, như lời hứa của em Hiếu đã nói với anh em chỉ 490.000 cho một bàn đồ ăn như thế này. Anh em thấy hợp lý không ạ? Quá là hợp lý luôn.",
    "takeaways": [
        "Giới thiệu chương trình khuyến mãi bún đậu mắm tôm giá ưu đãi.",
        "Kêu gọi ủng hộ và theo dõi kênh TikTok.",
        "Nhấn mạnh sự hợp lý về giá cả so với chất lượng và số lượng món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}