{
    "transcript": "Khi mọi người tới đây ăn cua tuyết với Kim nha. thì trời 20 nhưng mà mình mua 1 kg chân cua tuyết nè. Còn bây giờ mình sẽ làm cái sốt cay đậm lè để mình chấm với lại cái chân cua tuyết. Vì là ăn cay nên mình sẽ sử dụng hai loại ớt. Ớt trái to và ớt trái nhỏ. Mình sẽ cắt lát và bầm nhẹ ra luôn. Rồi mình sẽ cho hết vào thao như vậy nè. Giờ vào đây một muỗng tương ớt Hàn Quốc bự, hai muỗng tương ớt. muỗng đường, nửa muỗng bột ngọt. khoảng hai giá dầu ăn nha mọi người. Rồi mình vắt vào đây vài giọt chanh, một ít nước nóng và vài muỗng ớt bột. Mình trộn đều rồi mình cho lên bếp nấu sôi sôi như vậy là ok nè. Chân cua tuyết mình đã hấp chín rồi. Sắp lên dĩa mình rưới cái sốt này lên rồi mình ăn luôn nha mọi người. Chân cua tuyết này thì mình cũng ăn được mấy lần rồi, cảm thấy cái thịt nó khá là ngon. Nhưng mà ăn không thì cái thịt của nó sẽ có vị mặn nhẹ nè. Chắc là do cua biển á mọi người. Mình cũng cảm nhận được cái vị ngọt từ thịt cua này luôn nha. Cua này chủ yếu á là mình sẽ ăn ở cái phần chân là nhiều. Cái phần mình của nó không có thịt bao nhiêu luôn á. Sốp này thì nó sẽ có vị cay cay, mặn nhẹ, có vị chua nhẹ luôn. là công thức mới mình làm thử thôi, ai dè ăn cũng ngon thiệt nha. Áp dụng với lại những cái loại cua hoặc là những cái hải sản mình hấp lên ăn cũng khá là ok á mọi người. bạn cũng sẽ thắc mắc là cái độ cay nó cỡ nào he. Thật ra khi mà mình làm cái sốp này mình cho cái ớt trái to nhiều á mọi người. Thì cái màu nó rất là đẹp mắt luôn nhưng mà thật chất là cái vị cay nó vừa phải thôi. mình nghĩ là ai ăn cũng được hết trơn á. Nếu như muốn tăng độ cay thì mình sẽ dùng cái ớt nhỏ mình bỏ vô nhiều nhiều lên tí xíu sẽ cay nhiều hơn nha. Nếu như cho tôi ăn giữa cua tuyết và cua hoàng đế. Tôi sẽ ăn cua tuyết nha mọi người. Thấy nó ngon gì đâu.",
    "takeaways": [
        "Chân cua tuyết ngon nhất khi ăn kèm sốt cay tự làm.",
        "Sốt cay tự làm có vị cay, mặn, chua nhẹ, kết hợp hoàn hảo với hải sản.",
        "Cua tuyết có phần chân nhiều thịt hơn phần mình."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}