{
    "transcript": "Động lực gì khiến mình kiên trì trong việc ăn uống và tập luyện? Đây là bữa cơm của mình trưa nay. Mình để calo trên màn hình để cho chị em tham khảo nha. Bạn nào muốn thâm hụt calo thì có thể ăn bằng 50 đến 70% khối lượng của mình đang ăn là được nè. Thực ra thì mình cũng không có động lực gì lắm đâu. Ví dụ như việc ăn uống và tập luyện thì sẽ giúp chúng ta đỡ mất tiền thuốc, da dẻ đẹp lên, vóc dáng thì cũng tốt hơn. Chị em thấy được lợi ích phát sinh từ chính bản thân của mình thì sẽ kiên trì và cố gắng được hơn. Đừng vì ai đó mà thay đổi tại vì cái động lực đó thì rất là dễ để mất đi. Bữa phụ hôm nay thì sẽ là một quả chuối, sữa chua và 30 g hạt, thêm một thanh này nữa rồi là mình đi tập. Calo của bữa này thì mình cũng để trên màn hình nốt nha. Đây là bữa cơm của mình tối nay. Mình nhớ được mà mình vẫn còn đang ở mức 47 cân và bị chững cân ở mức đó tầm 3 tháng, sau khi nghe được câu nói của Gruss đó là em mà xuống được tầm 45 cân thì đẹp hơn đấy. Vậy là mình tìm cách để tiếp tục thâm hụt calo, tăng tập luyện lên, rồi là giảm calo nạp vào, thi thẳng cheat day, nói chung là áp dụng hết tất cả những gì khoa học để có thể giảm được. Và cuối cùng thì mình đã thành công thấy mốc 45 cân như mong đợi. Tuy nhiên đến lúc này thì mình thấy bạn ấy đang thích một bạn gái 50 cân khác với lý do là mặt mình không có nét sang. Đến đây thì mình biết là mình có thay đổi bao nhiêu đi chăng nữa thì bạn ấy sẽ không thích mình. Mình rút ra một điều đó là mình tự thay đổi bản thân thì dễ, còn thay đổi người khác thì không. Nên là hãy cố gắng trở nên tốt hơn, trở thành một phiên bản hoàn hảo nhất của chính mình rồi sẽ có người phù hợp với bạn thôi.",
    "takeaways": [
        "Tập trung vào lợi ích cá nhân: Động lực đến từ việc thấy được sự cải thiện về sức khỏe, sắc đẹp và vóc dáng của bản thân.",
        "Đừng thay đổi vì người khác: Thay đổi vì người khác thường không bền vững. Hãy tập trung vào việc hoàn thiện bản thân.",
        "Thay đổi bản thân dễ hơn thay đổi người khác: Hãy chấp nhận và thay đổi bản thân để tốt hơn thay vì cố gắng thay đổi người khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}