{
    "transcript": "Mỗi lần mà đi Vũng Tàu á là cảm giác tôi cứ sao sao á mọi người ơi. Sao mà ghiền đi Vũng Tàu quá vậy nè. Cứ một tháng á mà không đi Vũng Tàu hai ba lần thì chân ngứa ngáy lắm mọi người ơi. Nên là phải xách xe đi liền. thiệt tình, tôi coi Vũng Tàu như quê hương thứ hai của mình luôn vậy á. Và vâng, mọi người đoán đúng rồi, mình đang ở Vũng Tàu. Và lần này đi Vũng Tàu mình quyết định là không đi ăn hàng quán, mà mình sẽ đặt ốc và hải sản ngồi nhâm nhi cho đã thèm nè. Ê, mà sẵn đây có mấy nào đang ở Vũng Tàu thì nghe tôi nha. Mua ngay đậu phộng Tân Tân nghen. Trúng vàng đó. Ai mà nghĩ ăn có hũ đậu phộng mà trúng tận một chỉ vàng 24k. Tui á chơi cái chương trình sưu tầm đậu vàng này từ hồi tháng 2 tới giờ rồi. Rồi bây giờ á mê tới nỗi mà xuống Vũng Tàu tôi vẫn phải mua ăn và tham gia cái chương trình này luôn á. Cho nên là tôi ghé một cái cửa hàng gần đó để tôi mua á. Bởi vậy phải lan tỏa cái trò này tới cho mọi người biết á. À mà khoan, đậu phộng Tân Tân á thì có tiếng xưa giờ rồi. Trên bàn nhậu á mà không có kể như là thiếu thiếu lắm luôn á. Thiếu mồi đó mấy lí. Bởi vậy á là phải có cho tôi nha. Hồi xưa á thì hay ăn đậu phộng Tân Tân trong cái túi bé xíu à, còn giờ là người ta đã lên một tầm cao mới, có lon và có hũ to hơn, tiện hơn nên là ăn đã lắm luôn á. Lại còn có quá trời là vị nữa mà. Nào là đậu phộng phô mai, BBQ, da cá tỏi ớt và đỉnh nhất vẫn là vị nước cốt dừa á. Bữa nay mua ốc, ghé cà phê Blue ngồi ăn, uống cà phê, tự nhiên thấy có quầy bán đậu Tân Tân luôn, rồi có cả vòng quay nữa, coi bộ Tân Tân phủ sóng mạnh à nha. À, nói mới nhớ để tôi quay thử cho mấy nấy coi nha. Mấy nấy có việc á lấy cái thẻ vàng trong cái lon đậu á, rồi mình sẽ quét mã ở trên đó. Các loại hạt nhận được thì mình sẽ để dành để sưu tầm đổi lấy vàng. Và mọi người ơi, mọi người không tin được đâu, đúng là không hổ danh Vũng Tàu đáng yêu. Tôi trúng hẳn một chiếc bình giữ nhiệt luôn á. Đậu phộng của Tân Tân á thì ngon mà vẫn giòn như là hồi xưa giờ ăn thì đúng là mãi đỉnh rồi. Nhưng mà mọi người ơi, tôi nhất quyết là phải ráng tậu cho bằng được đậu vàng 24k vì dạo này vàng lên giá dữ lắm. Tham gia lấy vàng trữ giống tôi nha mấy bà ơi. Ai mà có muốn tậu cùng tôi á thì phi ra siêu thị hoặc bách hóa gần nhất để tham gia nha.",
    "takeaways": [
        "Đậu phộng Tân Tân có nhiều hương vị mới như phô mai, BBQ, da cá tỏi ớt, ngoài hương vị nước cốt dừa truyền thống.",
        "Đang có chương trình sưu tầm đậu vàng Tân Tân, trúng vàng 24k và nhiều phần quà hấp dẫn.",
        "Có thể mua đậu phộng Tân Tân ở các cửa hàng tạp hóa, siêu thị, bách hóa gần nhất để tham gia chương trình trúng thưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}