{
    "transcript": "Hello mọi người! Chuyện là thì tụi ta thấy một quán bún bò Huế cực kỳ hot ở trên TikTok nên là hôm nay tụi ta phải đi múc bàn thử xem sao nha. Ok mời cả nhà theo tôi, Let's go! Dạ con xin chào ạ. Xin chào mọi người em chào anh ạ. Chào mọi người ạ. Mới vào là mọi người sẽ thấy cái quầy bếp mở nó ở ngay đây rồi nha. Anh ơi cho em order với ạ? Mình order ở bàn hay order ở đây ạ? Quán này thế mọi người bảo hot vì là quán muốn bò với topping siêu chất lượng. Chủ quán khẳng định tất cả các nguyên liệu đều là tự làm tươi hết. Nồi nước dùng ở đây thì tụi ta thấy anh đầu bếp cũng chia sẻ là dùng xương bò ninh trong 20 tiếng lận để nó ra hết cái ngọt của xương luôn. Bún Bò Huế High Pro ở 35 Trần Thái Tông Cầu Giấy. Lúc đến thì tụi ta cũng thấy mọi người măm măm đông phết ha. Tự làm thì nguyên liệu tươi sạch cơ mà quan trọng là có ngon hay không thì phải múc hoành mới biết được. Trời ơi dữ của ngon miếng vào ơi! Topping nó là miếng chân giò thịt bò chín. tụi ta thấy cả phần thịt và cái phần gân bò nó nó hơi mỏng mỏng vào đây. Bò viên cả cua nha, giò tai, cùng cái cục huyết đùng đỉnh đùng đỉnh nha. Em nó ngọt đậm đà nha, tụi ta nghĩ là cho thêm một xíu chanh với cả một xíu ớt chưng vào là cho nó phải nó chung hòa dễ bị lên. Siêu có thì chân giò nó mềm hay vãi! Mềm mà cái phần chân giò nó ngọt nha mọi người ơi. Mùi năm lý do sai nha. Cái phần miếng giò tai rất thơm nha. Lúc mà mình nhìn mình thấy nó là một topping rất bình thường. Nhưng mà sao ăn ngon ở nó sâu thế ông nhỉ. Tươi, tươi rất ngọt nha. Ơ sao topping nào cũng ngon thế bạn mình mình đang còn chơi mình phải đi những để chơi luôn. Chả bò nha. Không chỉ mắt thấy tai nghe đó mọi người ạ, mà còn đúng là ăn để cảm nhận là sẽ thấy là cái viên thịt bò này nó rất là thơm, rất là ngọt, tươi, Fresh nha. Điều này là điều mà những cái viên bò viên đông hay đông lạnh không thể nào có. Cắn vào miệng một cái mọi người sẽ thấy nó siêu ngọt luôn. Úi! Chá ông ơi. Ăn được nha bạn. Bò viên thôi nhưng mà ăn vào miệng nó khác nhiều. Chả cua này cũng thơm này cũng ngọt nha. Cắn vào miệng một cái là cái phần nước bên trong nó chảy ra ấy. Nhưng mà cái viên chả bò hôm nãy nó sẽ hơi nhiều tiêu nó sẽ hơi hơi thơm thơm cay cay một xíu, cái viên cua này nó sẽ ngọt ngọt hơn nha. Ê hình như có thịt cua hay sao ấy, ôi ôi trời ơi. Sao gói rất xịn quá nhỉ. Sao 65 nghìn một bát nó xịn quá nhỉ anh? Xong rồi tụi ta chưa ăn ấy thì cũng thấy là cũng đủ các loại topping giống các quán khác. Nhưng mà đúng là ăn vào miệng một cái là đúng cảm nhận là từng loại topping nó rất là khác biệt luôn. Khác biệt trên chất lượng nha. Trời ơi viên chả cua mà có cua thật như này là ít quán bún bò Huế có nha. Phải nghĩ người gọi viên chả cua được ạ! Nào quán nay ôm đến tụi ta múc bàn là quán Bún Bò Huế High Pro ở 35 Trần Thái Tông Cầu Giấy Hà Nội nha mọi người ơi. Mọi người nhất, nhất định phải đến thử xem sao, đặc biệt những ai đã muốn ăn ở Huế nha. Chắc chắn là không làm mọi người thất vọng nha. Trời ơi. Đã quá trời luôn.",
    "takeaways": [
        "Quán bún bò Huế High Pro nổi tiếng với topping chất lượng cao, nguyên liệu tươi ngon.",
        "Nước dùng được ninh từ xương bò trong 20 tiếng, tạo vị ngọt đậm đà.",
        "Các loại topping như chả cua, giò tai, thịt bò đều có hương vị đặc biệt và khác biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}