{
    "transcript": "Quán chị thì buổi trưa thì tới hơn 30 món. Mỗi ngày lạng riêng nạc giòn là tới đâu là hết tới đó là cũng không kịp. Chừng nạc giòn chừng ra là 2 tiếng đồng hồ là hết rồi. Nạc giòn nó sẽ ít mỡ hơn mà cái mỡ nó xen lẫn trong cái thịt nạc á, nó sẽ giòn giòn sực sực, nó sẽ giòn hơn là cốt lết. Cái sốt này là cái bí quyết riêng của quán rồi. Ví dụ như là sườn mình ướp cái loại khác, ba rọi sẽ khác, nạc giòn cũng khác luôn, nó không có giống nhau. Mình thấy xu hướng khách cũng thích ăn tóp mỡ cháy tỏi cho nên là quán cũng nghĩ ra cái món đó để phục vụ thêm cho khách, món đó cũng rất là mau hết tại vì cái lượng mỡ mỗi ngày nó có số lượng, quán cũng có chả mai cua thì chả mai cua trong đó thì nó sẽ có thịt, chả, trứng và thịt cua, đặc biệt là thịt cua chị xào lên. Còn cái chả hấp của cơm tấm chị thì đặc biệt là có thêm trứng muối. Đối tượng khách hàng bên chị rất là nhiều, tại vì chị bán ở ở khu vực này cũng lâu và những cái công ty xung quanh này là ăn chị cũng rất là nhiều, có anh ăn cũng cả chục năm. Các anh shipper của Foody, Baemin thì luôn luôn được hỗ trợ 5.000đ tiền cơm với lại cơm thêm chị miễn phí hoàn toàn.
Điểm tinh hoa chủ yếu của mình là sườn bì chả, ba rọi, cái món đặc biệt của quán hiện giờ là món nạc giòn nướng, tóp mỡ cháy tỏi. Quán chị thì buổi trưa thì tới hơn 30 món. Cơm tấm Sa Mai hiện đang quán đang có hai chi nhánh, một là ở 852 Trường Sa, còn hai là ở 892 Cách Mạng Tháng Tám phường 5 Tân Bình. Chị bán được hơn 10 năm rồi, chính xác là 12 năm. Đúng rồi hiện giờ là thứ nhất là quá tải, thứ hai là thấy cái lượng đơn khách đặt ở xa cho nên để mở thêm một cái chi nhánh mới phục vụ khách tốt hơn. Hiện giờ buổi trưa là đang quá tải. Trung bình mỗi ngày chị hơn 30 món lận em. Ngoài sườn bì chả ba rọi nó sẽ còn có thêm thịt kho, cá kho. Hiện giờ bán món chạy nhất thật là sườn với ba rọi. Còn nạc giòn là tại vì mỗi ngày nó có ít số lượng có hạn, khách đặt sớm thì sẽ còn, còn khách đặt trễ thì hết, tại vì số lượng nạc giòn mỗi ngày nó không có nhiều. Bên chị bán từ 6:30 sáng đến 9:30 tối ở chi nhánh một, còn chi nhánh hai là từ 5:00 sáng cho tới 12:00 đêm, bán cả ngày luôn. Từ 5:00 sáng là phải có luôn. Bên chi nhánh hai là phải từ 3:00 sáng thì người ta mới có ạ. Tức là món của chị là ra liên tục, thì có thể là 6:30 sáng là mới có sườn bì chả thôi, rồi còn những cái món mặn thì chúng ta sẽ lên từ từ từ từ, tầm tới 11:00, 10:30, 11:00 là sẽ đủ món.
Bên chị có cái sốt thịt kho riêng là khi mà ướp lên nó sẽ lên màu đẹp, thơm ngon thì mời mọi người đến thử. Cái sốt này là cái a cái bí quyết riêng của quán rồi, ví dụ như là sườn mình ướp cái loại khác, ba rọi sẽ khác, nạc giòn cũng khác luôn nó không có giống nhau. Thời gian nướng thịt khác nhau, nướng nó sẽ lâu hơn và dễ cháy hơn nạc giòn với ba rọi tại vì nó có nhiều mỡ. Cốt lết thì sẽ nướng nhanh hơn cho nên cái thời gian để ra được một cái mẻ nạc giòn nó sẽ lâu hơn cái loại cái sườn nướng, nhưng mà tuy nhiên thì vẫn là để cho khuyến khích khách dùng thử cho nên là cái giá nó vẫn bằng với sườn nướng là 35.000đ một phần. Chị đang đang đang để cho khách dùng thử cái món mới của quán thì giá là giá là giá ưu đãi. Chứ thật sự là là cái giá nạc giòn là giá cost của nạc giòn rất là cao nhưng mà muốn là khách biết nhiều hơn đến đến cái món mới của quán mình. Trung bình nó sẽ là 35.000đ cho phần sườn, ba rọi cũng 35.000đ, nạc giòn cũng 35.000đ, còn bì chả thêm, ốp la thêm là 8.000đ, trứng kho lòng đào là 10.000đ, tóp mỡ cháy tỏi là 10.000đ. Mình thấy xu hướng khách cũng thích ăn tóp mỡ cháy tỏi cho nên là quán cũng nghĩ ra cái món đó để phục vụ thêm cho khách, cái món đó là món ăn kèm, cái món đó cũng rất là mau hết, tại vì cái lượng mỡ mỗi ngày nó có số lượng với lại khách đặt cũng nhiều, thường là khách đặt thêm. Cái phần mình sử dụng cái phần mỡ nào mình riêng ra ạ? À mỡ lưng, mỡ lưng heo là mình sẽ thắng mỡ sau đó mình lấy tóp nó ngọt ngọt mặn mặn cay cay nhưng mà hơi hơi cay thôi, bé vẫn có thể ăn được và đặc biệt ở đây mấy bé rất là thích ăn. Trung bình mỗi ngày chị là hơn 10 kg mỡ. Hơn 10 kg mỡ thì thật sự đi ra anh chị cho được có 3 kg tóp thôi. 3 kg tóp thôi là không tới nữa. Thường là là để nhanh là bên quán chị phải chuẩn bị sẵn đồ ăn phải đóng gói sẵn để khách mang đi, thì một hũ vậy là 10.000đ. Một hũ chỉ có 10.000đ thôi tại vì cũng là để cho khách dùng kèm với lại cơm của mình chứ không phải là món chính, trứng lòng đào thì ngày nào cũng có. Cái món đó cũng là cái một trong những món bestseller của quán, tại vì quy trình mà để canh, để được lòng đào rồi lột, trứng lòng đào ra nó cũng khó hơn cái trứng bình thường, ta rất là mau bể, sau khi mà lột xong rồi em ngào cái lòng đào đó đó, em cứ phải ngào thời gian sau nó vẫn còn lòng đào, mà nó vẫn thấm vị. Là cũng cái nước sốt ngào đó cũng là riêng của quán luôn, nên được được lên màu đẹp như vậy với lại nó đậm đà như vậy. Nạc giòn thì ba rọi thì nó có da, nạc giòn nó không có da nhưng mà nó có nạc và một lớp mỡ mỏng, nó sẽ giòn giòn sực sực, nó sẽ giòn hơn là cốt lết, còn ba rọi thì đặc trưng của nó là có nạc có mỡ, còn nạc giòn nó sẽ ít mỡ hơn mà cái mỡ nó xen lẫn trong cái thịt nạc. Thường là chị chị chia ra dây nếu mà dây lớn thì được một dây còn dây nhỏ thì mình sẽ làm một dây rưỡi, à tính ra thì nó sẽ tương đương với lại hơn một lạng thịt. Nạc giòn là nướng, nạc giòn với ba rọi nướng rồi rất là teo. Khi mà một miếng hai lạng ra thì em nướng nó còn có một lạng thôi. Nạc giòn tức là bên chị đồ ăn thêm thì sẽ tính là 28.000đ một phần. À nạc giòn thêm, sườn thêm, rọi thêm là 28.000đ một phần thêm, nếu mà khách mà mà yêu cầu mà muốn ăn thử thì lấy nửa phần cũng có luôn, vẫn hỗ trợ cho khách. Ngoài ra thì quán cũng có chả mai cua thì chả mai cua trong đó thì nó sẽ có thịt, chả, trứng và thịt cua đặc biệt là thịt cua chị xào lên. Rồi còn cái chả hấp của cơm tấm chị thì đặc biệt là có thêm trứng muối, trứng muối hòa lẫn ở trong đó nữa chứ không phải là chả trứng không, 8.000đ một miếng ha. Ở đây là giá bình dân trung bình là 35.000đ cho nên là để chị bán là chị lấy số đông tiếp cận tới nhiều khách hàng hơn.
À nước mắm ăn cơm riêng bên chị nó sẽ có thêm đồ chua và củ kiệu, củ kiệu này là do quán nghĩ ra để chi? Tăng thêm cái hương vị đậm đà cho nước mắm. Rồi quán bên chị làm nước mắm thì nó sẽ ngọt ngọt mặn mặn, vị nó vừa ăn nó hòa với đồ chua vô rồi vị nó vừa ăn và quán chị đặc biệt có cái món là cải chua muối dành cho khách ăn thêm. Ăn kèm thì cái món cải chua đó quy trình cũng là quán tự ngâm cải, tự muối cải rồi tự muối luôn chứ không hề đi lấy bên ngoài cho nên rất là vệ sinh, rất là kỳ công luôn, mỗi ngày đều phải muối a 2 3 chục kí cải. Mà chỉ là là mỗi ngày thôi đó. À chị bán chủ yếu gạo tấm, một ngày bên chị bán a trung bình là 100 ký trên dưới 100 ký gạo. Trung bình cái a thịt của chị ướp phải là trên 4 tiếng. Giống như từ sáng là là là các bé đã phải lo ướp thịt hết rồi. Để trưa bắt đầu nướng, riêng cái phần nạc giòn nó sẽ ướp lâu hơn là cái phần à cốt lết với lại ba rọi. Ờ lúc trước thì thường là quán chị lâu lâu sẽ có thêm cái phần mà sườn cây nướng mật ong nữa, nhưng mà tuy nhiên là dứt này là sườn cây nướng lâu quá không có kịp phục vụ để nướng sườn miếng với lại ba rọi cho nên là chị đang tạm ngưng. Thường là món a sườn cây nó sẽ có buổi chiều. Chứ buổi sáng là quán nướng không kịp quá tải nướng không kịp, tại vì các bé nó nướng liên tục luôn. Miếng cốt lết của chị nó là một lạng mấy lận và cốt lết của chị nó phải có vừa nạc vừa mỡ thì ăn nó mới ngon. Cơm a bên chị là nó có một cái phần canh ăn kèm dành cho khách, tuy là canh ăn kèm nhưng mà vẫn có thịt bằm. Nấu canh thịt bằm cho khách. À ngoài ra thì quán chị luôn luôn có canh chua cá với lại canh khổ qua là hai món canh lúc nào cũng có.
Ờ bên quán một thì đông khách vào cái khoảng buổi trưa, shipper với lại khách ăn khá nhiều, còn bên quán hai thì đông khách vào buổi tối. Tại khu vực đó là khu vực khách hay ăn đêm, nói chung là là lượng thịt trung bình mỗi ngày của chị thì nó cũng phải tầm là 50 kg. Ờ tất cả các loại thịt, ít nhất cũng phải là 50 kg á một quán. Thịt của chị là riêng bên chị không có sử dụng thịt lạnh, từ thịt heo, từ gà là đều thịt nóng hết, không có thịt lạnh. Chính vì vậy cái nạc giòn là mỗi ngày nó có số lượng rất là ít, thịt nóng là nó nó nó không có nhiều một con heo nó không có nhiều nạc giòn, cái này cũng là à những cái chỗ là những cái chỗ mà bỏ thịt quen lâu năm người ta mới ưu ái để cho mình. Thì rõ ràng em thấy rất là hiếm những cái quán cơm tấm có cái món này. Ví dụ như là chị phải dặn trước mỗi ngày là số lượng bao nhiêu đó rồi người ta mới để mà cũng không thể nào mà cho nhiều được. Tức là mỗi ngày lạng riêng lạng giòn là tới đâu là hết tới đó là cũng không kịp. Chừng lạng giòn chừng ra là 2 tiếng đồng hồ là hết rồi. Thì cho nên là chị cũng a dành riêng buổi sáng chị để cho một nửa buổi chiều chị để cho một nửa chứ lại nhiều khi khách buổi chiều đặt chị là đầy đủ phải có cái giấy chứng nhận vệ sinh an toàn thực phẩm, giấy phép kinh doanh đều đầy đủ hết, mình làm tất cả đều bằng cái tâm của mình hết. Đó bán từ cái tâm mình làm tất cả gia vị, gia vị chị nhấn mạnh luôn gia vị của bên chị đều là hàng công ty hết, giống như là bột ngọt chị sử dụng của Ajinomoto nè, rồi bột nêm của Knorr nè, nước mắm là của Nam Ngư nè và chị không sử dụng dầu cũ. Dầu chị chiên một lượt sau đó chị bỏ đi, chị không sử dụng dầu cũ, dầu của chị cũng là dầu bình 5 lít luôn chứ không sử dụng những cái can lớn tại vì sợ người ta tái chế lại đó. Đồ của chị tất cả là đều công ty hết cho nên là là bếp của chị thậm chí cũng mở ra là chế biến ở đây là khách cũng có thể nhìn thấy được cái quy trình chế biến. Cái nhất là vấn đề trước hết là ngon, là ngon thì à còn vấn đề vừa miệng là còn rẻ hay hay là sao, vấn đề khác thì cũng có người thích thì khác khác khác. Đó, nhưng mà đa phần thì khách a dành lời khen cho quán chị rất là nhiều chẳng hạn thì bây giờ ờ điển hình như là trên tất cả các app là cái số sao quán chị bên Shopee nó là 4.9, để 4.9 sao mà hoạt động là bao nhiêu năm nay nó cũng là một cái vấn đề. Khách cũng dành những cái đánh giá rất là tốt cho quán.",
    "takeaways": [
        "Quán cơm tấm Sa Mai nổi tiếng với món nạc giòn nướng đặc biệt và các món ăn kèm tự làm như cải chua muối.",
        "Quán chú trọng chất lượng nguyên liệu, sử dụng thịt nóng, gia vị hàng công ty, và dầu ăn mới mỗi ngày.",
        "Quán có hai chi nhánh, một phục vụ buổi trưa (đông khách shipper), một phục vụ buổi tối (khách ăn đêm)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}