{
    "transcript": "Mình tự tin ở quán là gà tươi 100% không có qua đông lạnh á, khách hàng mà ăn thấy không hài lòng thì em có thể đổi trả cho mình thoải mái. Giá cả bên mình thì chắc là rẻ nhất Sài Gòn rồi á, chỉ với 129.000đ. Khách hàng có thể mua được một combo gà tặng kèm xôi đậu xanh hoặc là sáu cái bánh bao chiên. Gà nướng đệ nhất vừa mới khai trương chi nhánh từ Quận 11, giá chỉ còn 129.000đ cho một con gà và xôi, mà còn được ngồi ăn trong không gian máy lạnh nữa. Hệ thống gà nướng và lẩu gà đệ nhất thì quá nổi tiếng rồi, có nhiều chi nhánh tại Sài Gòn mà ngày bán trên 500 con gà luôn đó mọi người. Bên đây bình thường giá cả cũng đã rẻ rồi.
chỉ từ 150.000đ là mọi người đã có một con gà nướng than thơm ngon, cộng thêm xôi đậu xanh hoặc là bánh bao chiên. Thôi thì bây giờ Tính nói luôn chương trình khuyến mãi khai trương tại Âu Cơ nha. Combo gà nướng than mắm nhĩ hoặc là muối ớt nguyên con cộng với xôi hoặc bánh bao giá chỉ có 129.000đ. Ngoài ra lẩu gà ớt hiểm, lẩu gà lá é chỉ còn 150.000đ cho hai người. Khuyến mãi áp dụng duy nhất tại chi nhánh 117 Âu Cơ quận 11 từ ngày 5 tháng 9 đến ngày 13 tháng 9 nha. Trời ơi quá là đã luôn nè mọi người. Ưu đãi áp dụng cho khách mua tại quán thôi nha. Tính gà hai cái vị mắm nhĩ và muối ớt, Tính thấy vị nào cũng ok hết mà tính thích ăn mắm nhĩ hơn xíu, chấm cùng với cái nước chấm ngon quá nè. Còn đây là cây lẩu gà ớt hiểm nè, 150.000đ, thịt gà được chiên lên với lớp da ngoài giòn, cái vị lẩu đậm đà lắm mọi người, ăn cùng với các loại rau, đặc biệt có rau đọt ớt. Tính thấy rất là ít quán có cái rau này nha. rau này ăn rất là tốt cho sức khỏe luôn đó. Thịt gà thì dai ngon càng ăn càng cuốn nè. Ở đây còn có bán các món chè và các món nước uống cũng ngon nữa. Giá cả hợp lý có chỗ ngồi mát mẻ. Mọi người nhớ lưu lại địa chỉ này để đến mua gà nhân dịp khai trương nha.",
    "takeaways": [
        "Quán gà tự tin bán gà tươi 100%, không đông lạnh, đổi trả nếu khách không hài lòng.",
        "Giá cả cạnh tranh, đặc biệt combo gà nướng kèm xôi/bánh bao chỉ 129.000đ, rẻ nhất Sài Gòn.",
        "Khuyến mãi khai trương tại chi nhánh Âu Cơ: combo gà nướng than và lẩu gà với giá ưu đãi (129k và 150k)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}