{
    "transcript": "Mọi người hay hỏi Dung cách kho thịt kho trứng sao cho cái màu đẹp. Thì hôm nay Dung lên cái clip chỉ cho mọi người nha. Trước tiên thì mọi người sẽ giả một chén tỏi, ớt, chanh, đường, sau đó mọi người đổ vô thịt. Rồi mọi người trộn đều đem phơi nắng cho dung khoảng nửa tiếng nha. Trong thời gian đó thì mình bắt cái nồi trứng luộc lên nha mọi người. Đó giờ hai cha con nó sẽ luộc trứng cho em nha. Em khôi tuy là nhỏ nhưng mà rất là giỏi luôn á mọi người, thích phụ mẹ lắm luôn. Rồi tiếp theo mọi người sẽ bắt một cái nồi cho hai quả dừa vô trong đó nha. Đợi nước dừa sôi rồi mọi người sẽ bỏ thêm cho Dung là một tô nước. Mọi người canh đổ nước cho ngập thịt với trứng là ok nha mọi người. Sau đó Dung sẽ bỏ thịt vô nè, thịt đã ướp được nửa tiếng rồi Dung sẽ cho vô nồi nước sôi nha. Cái cách kho này thì Dung cũng học được ở dưới miền Tây á mọi người. Dung thấy người miền Tây nấu ăn ngon xỉu luôn á. Dung về dưới miền Tây chơi là món nào Dung ăn Dung cũng thấy ngon hết trơn. Thịt đã sôi rồi thì mọi người cho trứng đã luộc vỏ vào kho chung luôn nha. Mọi người nhớ hớt bọt để cho nồi thịt nó được trong và đẹp mắt hơn. Sau khi mà thịt chín á mọi người có thể nêm lại theo khẩu vị gia đình là mắm, muối, đường, bột ngọt nha. Đây là thành quả sau khi Dung đã kho 3 tiếng rồi mọi người.
Em sẽ múc cái nước thịt nè. Đó bỏ vô.
Mời mọi người ăn bánh tráng thịt kho tàu cùng với Dung nha. Nhà ăn cơm rồi chuyển sang bánh tráng mọi người ơi, ăn bánh tráng cũng ngon lắm á. Giờ em sẽ cắt cái này ra.
Dung hầm ba nước rồi đó mọi người, giờ nó thấm thì thôi luôn á. Bánh tráng Dung ăn bánh tráng mè nha mọi người. Bỏ dưa rau giá vô.
rau nhiều vô cho đỡ ngán nha mọi người.
Thịt mỡ này
bỏ vô
Ngon lắm á. Dung là một đứa đạo bánh tráng nên là Dung thích cuốn cuốn vậy nè mọi người. Ăn cơm ngán xong là sẽ uống bánh tráng ăn với trứng.
Đó.
Trời ơi ngon lắm mọi người.
Cái này á là Dung giả miếng tỏi, ớt, bỏ một xíu nước mắm vô, xong rồi bỏ nước thịt vô ăn. Trời ơi ngon lắm mọi người ơi.
Ưm. Không có mặn đó mọi người.
Quá ngon.
Chấm vô.
Rau vô.
Ngon lắm mọi người ơi, mọi người thử kho thịt nha, mọi người ngán cơm á. Mọi người cuốn bánh tráng ăn. Trời ơi.
Ngon lắm. Dung hay ăn gì á mọi người. Uống với rau sống.
Quá ngon luôn á.
Ăn như này lắm mọi người. Nhiều rau ăn đỡ ngán.
Ngon quá.
Nó thấm.
",
    "takeaways": [
        "Cách kho thịt kho trứng màu đẹp: Ướp thịt với tỏi, ớt, chanh, đường, phơi nắng nửa tiếng.",
        "Bí quyết nấu ăn ngon kiểu miền Tây: Kho thịt với nước dừa và nước lọc.",
        "Món ăn kết hợp: Thịt kho tàu ăn kèm với bánh tráng và rau sống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}