{
    "transcript": "Xin chào mọi người. Hôm nay mình sẽ ăn cái món tôm sốt thái này nha. Thì hôm nay mình sẽ dùng cái tôm hùm xanh này nè mọi người. Ba con này thì hơn 1 kg á. Công thức thì vẫn như cũ nè. Mình cho vào đây như ớt, tỏi và ớt khô. Mình sẽ đâm cho nó hơi nhuyễn ra tí xíu. Rồi mình cho vào đây ba muỗng đường, nửa muỗng bột ngọt. Mình sẽ vắt tầm một trái chanh nha mọi người, hoặc là mọi người có thể dùng nước cốt tắc cũng được. Cùng là mọi người cho nước mắm thái vô. Mình cho thêm topping như là chanh nè, tí xíu hành và ớt nữa. Vừa chua cay mặn thì cứ gia giảm theo khẩu vị từng người nha mọi người. Sau khi mình để vườn ngợp, mình sẽ lột vỏ, lấy chỉ ra, xong rồi mình ướp đá, lạnh rồi mình rưới cái mắm thái này lên. Để khoảng tầm 3 phút nó thấm vào đều là mình ăn liền luôn. Ra mọi người có thể cho thêm cà chua bi, đậu bún gì đó cũng được nha. cách làm này kia cũng hay làm ăn mấy cái món hải sản tươi sống á. Nước mắm thái thì nó vừa có chanh và nó có cái độ cay nhiều á mọi người. Cũng làm tái đi cái thịt tôm rồi ăn vào mình sẽ cảm nhận được cái độ ngọt của tôm thôi. Cái mùi tôm thì nó sẽ giảm đi rất là nhiều nè. Tôm thì vừa săn chắc ăn nó ngọt thịt á mọi người. mắm thì chua chua, cay cay, ăn thêm có tỏi thì nó có vị cay nồng á, tăng cái độ ngon lên nữa. Hồi đó mình cứ nghĩ là ớt khô là không hề cay nha. Sau khi ăn qua ớt khô loại trái này trời ơi nó cay giả mang luôn mọi người. Cay mà đậm đà đậm sâu luôn á. Với cách làm này thì sẽ phù hợp cho những người mà ăn cay được giống như Kim nè, quen ăn đồ sống nha mọi người. Nếu như mình đã không quen ăn được đồ sống cũng như là sashimi này kia, không nên ăn theo nha mọi người ơi.",
    "takeaways": [
        "Cách làm tôm sốt thái sử dụng tôm hùm xanh, nước mắm thái, ớt, tỏi, chanh, đường và bột ngọt.",
        "Món ăn có vị chua, cay, mặn, có thể gia giảm theo khẩu vị cá nhân.",
        "Thích hợp cho người ăn cay và quen ăn đồ sống, sashimi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}