{
    "transcript": "Sao chuyến này Omo kỳ vậy? Kỳ này là tới công chuyện với tôi. Sao lại có thể mua một túi nước giặt Omo Matic chuyên gia cửa trên tận 4,1kg chỉ có 236.000 thôi nha, là được nhận được cái áo thể thao Coolmate chị giá xịn sò tận 179.000. Làm sao vậy? Nhà tôi hiện tại đã hết đồ dùng rồi, cho nên là bữa nay Shopee dạo, nhẹ một vòng Coopmart coi sao. Tới ngay đúng cái quầy của Omo là ta thấy ngay chương trình khuyến mãi của Omo với Coolmate rồi đó. Lần này là Omo kết hợp với lại Coolmate tặng liền cái áo thun thể thao Coolmate Pro Max S xịn sò liền. Để tôi á, dạy cho mấy bạn cách săn em áo này nha. Chỉ cần mua một túi nước giặt này là sẽ được nhận một chiếc áo thể thao Coolmate xịn sò ngay tại siêu thị luôn nha. Đúng kiểu là mua một tặng một luôn đó mấy bạn. Nước giặt Omo thì nhà tôi dùng đó giờ quen rồi, nhiều tính năng cải tiến cho nên là hốt liền tay luôn. Hôm nay tôi sẽ nói về cái công dụng tính năng mới nha. Túi này là nước giặt Omo Matic chuyên gia của trước với lại công dụng sạch sâu vượt trội. Lưu hương á thì tươi mát, bảo toàn sợi vải nhờ công nghệ nano clean á. Công việc của tôi á thì hay đi nhiều ngoài đường nè, nhiều bụi bẩn nên tất nhiên là sẽ chọn cái em này rồi vì em có công dụng sạch sâu vượt trội á. Còn chiếc áo tặng thì thui nhé luôn. Áo nhẹ nhàng lắm. Vải thoáng khí, thấm hút cực tốt luôn cho nên là mặc thấm hút mồ hôi tốt lắm luôn nè. Mà cái chương trình khuyến mãi thì chỉ có độc quyền tại Coopmart và Coop Extra toàn quốc thôi và số lượng cũng có hạn nữa nên là mấy bạn tranh thủ mau mau phi ra Coop liền nha. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Omo và Coolmate đang có chương trình khuyến mãi mua nước giặt tặng áo thun thể thao Coolmate Pro Max S.",
        "Nước giặt Omo Matic chuyên gia cửa trên có công dụng sạch sâu vượt trội, lưu hương tươi mát và bảo toàn sợi vải nhờ công nghệ nano clean.",
        "Chương trình khuyến mãi độc quyền tại Coopmart và Coop Extra trên toàn quốc với số lượng có hạn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}