{
    "transcript": "Năm rình nuốt xương luôn hả? Lần đầu nghe bánh mì ăn với cá. Đó là những bình luận khi tôi lướt trên mạng. Một số bạn nói về ổ bánh mì cá nục của dì Oanh này, nên giờ cùng tôi tới mua ăn thử coi sao ha. Bánh mì ngon ở Sài Gòn tập 18. Hàng bánh mì cá nục dì Oanh này được nhiều người biết lắm, mà đây là lần đầu tiên tôi mới thử bánh mì của dì. Trong con hẻm nhỏ, một cái bàn, một cái tủ nhưng đồ ăn phải nói rất là chất lượng, hấp dẫn. Giá từ 20 cành đến 25 cành, ăn hơn cũng có nha. Và cái món mà tôi thấy là có nhiều ý kiến nhất là cá nục sốt cà này đây. Dì Oanh phải hầm á 12 từ 12 tiếng tới 13 tiếng con. Con cá của dì Oanh nó sẽ mềm rồi dì Oanh mới tắt lò, còn nó chưa mềm thì dì Oanh sẽ hầm hoài. Lấy con cá lên, dì Oanh sẽ bóp. Bóp chừng nào tụi con cá cái xương cá của dì Oanh nó sẽ mềm rụi ra vậy dì Oanh mới ấy. Nghe dì nói vậy cũng yên tâm rồi ha. Cá nục được hầm lên siêu mềm, rục xương rồi được sốt cà thấm đẫm. Trong đây sẽ có thêm cà trái nên làm dịu mùi cá, không còn mùi tanh, ngọt thanh, sền sệt. Cá tôi thấy rất là mềm nha, còn tanh thì tôi cảm nhận là không có, còn xương đã rục rồi nên ăn mạnh miệng không lăng tăng nữa. Mà nói vậy chứ đôi lúc xương còn lợn cợn, mình nhai kỹ là được nè. Một con cá cũng to, đặt vừa vặn trong ổ bánh mì. Mà để nói bánh mì ngon hơn cũng nhờ nước mắm mặn ngọt nè, tôi siêu ưng nước mắm ở đây luôn, ăn ghiền là có thật. Còn có đồ chua, dưa leo, rau ăn kèm không bị ngán. Xíu mại cũng nên thử nha, làm từ thịt, củ hành, tỏi trộn lại, viên to ú nu, thịt mềm ăn cũng đỉnh lắm. Có thể đổi vị ăn bì, thịt gì đó là thịt phần nách ba rọi nên nạc mỡ vừa đủ ăn mới ngon. Trong hẻm thôi mà khách đến mua là trực nguyên con hẻm, shipper liên tục hai ba ổ cứ thế mà làm tới. Dì còn bán đồ ăn không về ăn chung với cơm cũng ok, mà không có kèm rau dưa nha. Tôi nghĩ là mấy bạn nên thử bánh mì ở đây, một ổ chất lượng, giá vừa túi tiền, quan trọng là đồ ăn sạch sẽ, nên dì mới bán cũng gần 30 năm. Tôi để lại địa chỉ và giờ bán ở đây nha. Bye bye.",
    "takeaways": [
        "Bánh mì cá nục dì Oanh nổi tiếng ở Sài Gòn, đặc biệt là món cá nục sốt cà được hầm mềm rục xương.",
        "Nước mắm mặn ngọt và các loại rau ăn kèm giúp bánh mì thêm ngon và không bị ngán.",
        "Dì Oanh còn bán các món ăn kèm khác như xíu mại và đồ ăn để ăn với cơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}