{
    "transcript": "mọi người thấy chắc là không xa lạ gì với trà sữa coithe này nữa rồi đúng không? Mình thấy coithe mới gia vị mới mọi người ạ để tôi đi uống test thử trước cho mọi người xem thử là nó có ngon hay không nhé. Tôi tò mò bạn cũng thế. Bạn lấy cho mình một cái trà kiểu mạch lte trân châu hoàng kim, một trà sữa kiểu mạch trân châu hoàng kim với lại một trà kiểu mạch hoàng kim. Dạ kiểu mạch hoàng kim là không có trên cho hoàng kim hả? Ừ cho mình cái chân châu hoàng kim luôn đi. Đây là cái vị mới nhé mọi người. Mình order có ba vị chính các kiểu là mình order hết luôn, uống xem thử là nó như thế nào. Để đặt thức nhanh hơn và tiết kiệm thời gian hơn thì mọi người có thể truy cập vô cái app coithe licius hoặc là coithe Việt Nam nha. Sau khi đặt xong đồ uống ở trên app á thì mọi người phải chỉ cần đến cửa hàng lấy theo thời gian hẹn trước là được và không cần xếp hàng. Nói chung là tiết kiệm thời gian cho mình khá là nhiều. Với các chi nhánh ở bên này thì cái tầng trệt của mình sẽ dành để order và ngồi đợi lấy đơn ha, còn ở trên đây thì mới là cái khu vực để chúng ta ngồi chill chill uống nước. Trước tiên là mới cái cửa hàng coithe Midtown Phú Mỹ Hưng này thì mình thấy là nó có một cái không gian gọi là sáng sủa, sạch sẽ. Cái view với lại một số góc checking ở đây trông cũng khá là đẹp. Đây sẽ là ba cái ly size M của mình nhá mọi người. Riêng với cái ly gọi là lte này thì mọi người phải lắc lên. Ly trà kiều mạch lte trân châu hoàng kim của mình á thì nó sẽ có giá là 77.000 và mọi người nhìn cái phần trân châu của mình cũng khá là nhiều, được khoảng tầm là 1/3 của cái ly này. Cái trân châu hoàng kim này ăn mình cảm thấy nó khá dai, dai hơn so với lại trân châu đen, trân châu trắng, trân châu trắng thì nó giòn rồi. Về cái vị ở đây thì mọi người sẽ thấy rõ của cái vị kiểu mạch. Cái vị kiểu mạch này nó sẽ hơi giống với cái mùi gạo rang và nó sẽ vẫn có một cái hương vị riêng của kiểu mạch. Với cái ly này thì cái mùi sữa béo béo và cái độ ngọt nó vừa phải có thể điều chỉnh đường lượng đường khi mà mọi người order, thế nên là mọi người muốn uống ngọt hơn thì kêu tiệm cho thêm đường vào các kiểu là nó sẽ ngọt hơn. Rồi chúng ta tới với cái ly trà sữa kiều mạch trân châu hoàng kim. Về cái lượng trân châu thì nó cũng sẽ giống như cái ly trước thôi, ly này thì có giá là 70.000. Với cái ly trà sữa kiều mạch trân châu hoàng kim này thì cái độ sữa ở trong này chắc chắn nó sẽ nhiều hơn, nó béo hơn, nó thơm hơn, giảm cái hương kiều mạch xuống một chút, nhưng mà cái độ à thơm kiều mạch thì nó vẫn có và nó sẽ khác hẳn so với lại trà ô long hoặc là trà lài các kiểu. Cái trà kiều mạch này nó là một cái vị hoàn toàn khác luôn. Cái ly cuối cùng của mình cũng là cái ly rẻ nhất ha là trà kiều mạch trân châu hoàng kim. Mình thấy nó đơn điệu quá thế nên là mình lấy thêm một phần trân châu hoàng kim nữa. Ly này của mình sẽ có giá là 56.000. Nếu như mà mọi người không cần thấy cái sự béo của sữa và chỉ cần thưởng thức gọi là cái trà nó hơi ngọt ngọt một chút và có trân châu thì mọi người nên lấy cái ly này. Ở trong cái ba ly này thì cái ly này nó sẽ là cái nồng cái mùi của kiều mạch nhất. Với cái trà kiều mạch này thì nó cũng có rất là nhiều lợi ích nha mọi người. Cái đầu tiên á là nó không có chứa caffeine, nó lại chứa nhiều chất xơ với lại chất chống oxy hóa nha và tốt cho hệ tiêu hóa và cái mà mình ưng nhất á là khi mà mình uống cái trà kiều mạch này nó không tạo cho mình cảm giác say trà. Thêm một cái nữa là nó có cái hương vị thơm đặc trưng riêng nha và nó không bị pha lẫn với những cái gì khác. Bây giờ tới xếp hạng ba ly ha. Thì cái ly mình thích nhất có lẽ là cái ly trà kiều mạch à lte trân châu hoàng kim là cái ly 77.000đ. Sau đó rồi tới cái ly trà sữa kiều mạch trân châu hoàng kim là cái ly 70. Sau cùng là mới tới cái ly trà kiều mạch hoàng kim này. Tại vì là mình thích uống cái gì nó phải béo béo nó ngậy ngậy một tí, thế nên là mình chọn hai ly này. Còn nếu như mà mọi người kiểu uống thanh đạm, trà trước các kiểu thôi thì chắc chắn là mọi người sẽ chọn cái này là cái top 1. Chốt lại thì đợt này mình thấy à coithe kết hợp trà kiểu mạch với lại đồ uống thì thấy nó rất là ok nha. Tại vì nó ra một cái hương vị mới. Tất cả hàng thì có thể kêu cái trà kiểu mạch này để uống thử nha mọi người. ổn đấy. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Coithe ra mắt dòng trà kiều mạch mới với hương vị độc đáo, kết hợp giữa trà, sữa và trân châu hoàng kim.",
        "Dòng trà kiều mạch có nhiều lợi ích sức khỏe như không chứa caffeine, giàu chất xơ và chất chống oxy hóa, tốt cho hệ tiêu hóa.",
        "Khách hàng có thể đặt hàng trực tuyến qua ứng dụng Coithe để tiết kiệm thời gian và không cần xếp hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}