{
    "transcript": "Mọi người thử cái món gà hấp tiêu xanh này đi, nó thơm nứt mũi ngon bất bại luôn. Gà thì ngọt thịt, mọng nước, thấm gia vị, ăn xong á là quên luôn món gà luộc luôn nè. Ai mà thích ăn gà thì nhanh tay lưu lại nhen. Để làm cái món này cho ngon á thì mọi người chịu khó ra chợ sắm cho hai con gà chạy bộ nha. Về mình tỉ tẩm em ấy sạch sẽ rồi đem đi ướp hen. Hai cho vô thố vài củ hành tím nè rồi mình giã ra. Ai mộng thích giã thì mình cũng giã luôn đi, làm vậy nó sẽ thơm hơn. Xong á thì hai niêm vô thêm nước mắm, đường, bột ngọt, sa tế, xíu bột nghệ á cho màu nó đẹp. Thêm vô bốn muỗng nước dừa tươi. Ai không có nước dừa thì mình cho nước lọc hen. Quậy cho hỗn hợp nó tan lên rồi mình massage đều vô con gà. Ướp tầm khoảng nửa tiếng tới 1 tiếng cho gà nó thấm. Con gà ướp thấm rồi á thì giờ hai trải sả nè, củ hành trắng, thêm ít tiêu xanh lên nữa, rồi mình cho con gà vô hấp nha. Hồi nãy nước dừa á hai còn dư á nên hai cho vô luôn để mình hấp gà để nó không có bị khét cái nồi, mà mình cho ít ít thôi cũng được, không cần phải cho nhiều đâu. Mình vặn lửa nhỏ hấp riu riu thôi, cỡ 20 phút á thì mình trở bề con gà cho nó chín đều hai mặt hen. Hai có cho vô phía bên trong con gà thêm ít tiêu xanh, sả, thêm miếng lá chanh nữa cho nó thơm. Mình đậy nắp lại hấp tầm khoảng 20 phút nữa là gà nó sẽ chín. Tao nói trời ơi lúc mà gỡ cái nắp ra hen nó thơm bát ngát bể mấy cái lỗ mũi của nhà kế bên luôn. Em gà chạy bộ hấp tiêu xanh của hai cũng chín rồi nè. Giờ hai bế ẻm ra mâm hen. Mình dọn ra bàn á là chuẩn bị ăn được rồi nè. Gà hấp kiểu này á mọi người thơm dữ lắm luôn, thịt gà mọng nước ngon lắm mà thấm gia vị nữa. Hai thấy á cái món này mình làm đãi khách nè, làm mồi, ăn với cơm á hay là lai rai gì cũng ngon hết sẩy luôn. Mọi người làm ăn thử nhen.",
    "takeaways": [
        "Món gà hấp tiêu xanh thơm ngon, dễ làm tại nhà.",
        "Ướp gà kỹ với gia vị và nước dừa để gà mọng nước và đậm đà.",
        "Hấp gà lửa nhỏ và trở đều để gà chín đều và không bị khét."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}