{
    "transcript": "mọi người có còn nhớ cái clip mà mình cầm 1 triệu đi vô cái tiệm này đi mua đồ ăn vặt không? Ăn hết rồi mọi người ạ. Nay cầm thêm 500.000 đi mua xem thử là có cái gì mới không nhá. Tôi thử giàu, bạn cũng thế. Vẫn là cái cửa hàng Snack Kingdom thôi nha mọi người. Nhưng mà khác một cái là cái chi nhánh này nó mới nên là mình ghé vào xem thử luôn ở quận 8, mở cái Pacmon đó mọi người. Cái Pacmon cũng mới mở ngày hôm qua luôn. Và ngó xem thử có gì mới không nhá. Đợt trước mình mua khá nhiều cho nên là kiếm đồ mới bên này chắc hơi khó. Đập vào mắt mình là cái này mọi người. Lạ ngoắc luôn. Lấy. Rong biển vị trứng muối này, trông cũng lạ ghê. 59.000đ đấy, không thể nào thiếu que cay được mọi người ạ. Có một cái mình khá là thích ăn đó chính là cái mực trứng tẩm vị này, giá nó hơi cao một tí, 130 nhưng mà nó ngon mọi người ạ. Cái thạch này hôm bữa mình mua về ăn thấy ngon phết mọi người ạ. Nay mua lại. Nó là cái thạch trái cây ấy, trái cây tươi nha. Dành cho những ai chưa biết thì cái cửa hàng Snack Kingdom này thì nó sẽ bán nhiều các đồ loại ăn vặt đấy mọi người. Đồ ngọt, đồ mặn, nói chung là đồ nhập từ nội địa Trung. Ở đây thì nó đa dạng mặt hàng lắm, từ 3k, 7k, 10k, 15k hoặc là 25k. Có những cái mặt hàng mà trên 100.000 cũng có. Mình hay mua mấy cái đồ lạ lạ mình ăn ấy, đồ mình cũng hay mua ở bên này. Rồi, shopping xong. Bây giờ đi tính tiền nha mọi người. Mua xong mọi người nhớ cầm cái bill nhé. Đi ra đây nếu như mà bill 99.000 thì được thả quả bóng này. Nó sẽ có mấy cái phần thưởng ở đây và nếu như mà bill trên 129 thì sẽ được tặng một cái đèn lồng này. Chương trình nó sẽ tới ngày 17 tháng 9 nha mọi người. Rồi, thì đây sẽ là 470 của mình ha. Thực sự là mấy cái này thì đợt trước mình cũng mua rồi. Có đợt này thì mình thích ăn cái con mực nhồi thịt này hơn thì mình lấy nhiều hơn. Có cái mà chúng ta tò mò nhất cũng như là mình tò mò nhất là cái bịch. 170.000 ha, 169. Đây có chỗ xé đây mọi người ơi. Ồ. Cái bịch to như thế này thì sẽ có rất là nhiều bịch nhỏ, nó nhiều loại, loại nâu, loại xanh, bịch to, bịch nhỏ có đủ cả. Loại que như thế này thôi gọi tắt là bim bim đi. Đấy là bên trong của cái gói bim bim khổng lồ của mình ha. Có chừng này ăn cũng khá là nhiều đấy. Đại khái là ngày hôm nay shopping được kha khá đồ. Và gói mực nhồi thịt đây là mình khá thích ăn. Mấy cái đồ này đặc trưng của nó là khá cay, cay tê á mọi người. Ngoài ra thì mình có lấy thêm một cái hộp rong biển trứng muối này nó cũng khá là lạ. Từng ống như thế này ạ, cái vị của cái này thì nó dễ đoán lắm mọi người. Mọi người lấy cái rong biển với lại cái bánh ốc quế ăn chung với nhau nó sẽ ra cái vị này. Rồi, cái lượt shopping 500.000 ngày hôm nay của mình nó chỉ sương sương như thế này thôi. Ai mà tò mò hoặc là muốn mua cái gói bim bim to oạch này để mà tặng người yêu hoặc là tạo bất ngờ cho bạn bè thì có thể tới Snack Kingdom để mà rứt nhá. Tôi thử giàu, bạn cũng thế.",
    "takeaways": [
        "Cửa hàng Snack Kingdom có nhiều loại đồ ăn vặt nhập khẩu và nội địa Trung với giá cả đa dạng.",
        "Chương trình khuyến mãi: Hóa đơn trên 99.000 VNĐ được thả bóng, trên 129.000 VNĐ được tặng đèn lồng (đến 17/09).",
        "Người nói đặc biệt thích món mực trứng tẩm vị và mực nhồi thịt cay của cửa hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}