{
    "transcript": "Quán thái bây giờ rất là nhiều, nhưng mà để hôm nay Tính giới thiệu cho mọi người một cái quán thái cực kỳ ngon và nằm ngay Cao Thắng, quận 3. Mà đến ăn còn được giảm ngay 200.000 nhân dịp khai trương với diện mạo mới. Chang là một nhà hàng quá quen thuộc với 15 chi nhánh tại Thành phố Hồ Chí Minh và Hà Nội. Chi nhánh Cao Thắng cũng là chi nhánh đầu tiên và vừa mới chuyển qua địa chỉ mới kế bên vị trí cũ luôn. Không gian ở trên á thì xịn lắm luôn á mọi người ơi. Nó vừa rộng vừa nhiều họa tiết màu sắc, mang đậm dấu ấn đặc trưng của xứ chùa Vàng. Nhân viên ở đây thì vô cùng dễ thương chuyên nghiệp luôn. Lần này sướng nhất mọi người nhớ, đi ăn vừa ngon mà còn được giảm ngay 200 cho hóa đơn 500 nè. Chỉ cần lấy mã ưu đãi trên phở bò của nhà hàng nhé. Ngoài ra thì được tặng một phần quà khai trương với hóa đơn từ 799k, còn được chơi trò chơi nhận quà liền tay từ voucher món ăn đến quà tặng từ Chang nè. Menu ở đây thì rất đa dạng nhiều món và đây là những món mà bạn nên thử tại nhà hàng nha. Chưa ăn nhìn thôi trang trí đã đẹp chỉnh chu là no con mắt rồi đó mọi người. Món bestseller mà mọi người phải thử là Pad Thái nha. Lần nào qua đây Tính cũng gọi hết á. Pad Thái dai đậm đà, cuốn cực kỳ. Đặc biệt là mọi người phải thử cái món cá trê chiên xù tam vị nha. Cái món này là món đặc trưng của nhà hàng luôn, ăn ngon lắm. Gọi mế heo trộn khính chua chua rơm thơm, gà nướng kho gắt ăn kèm chung với xôi cũng dính lắm mọi người. Ngoài ra thì Tính còn gọi nhiều món khác như là nấm chiên sốt hải sản, lẩu Tomyum hải sản và xôi xoài nha. Đồ uống của quán cũng ngon nữa mọi người. Các món ăn ở đây thì Tính thấy mang trọn vẹn hương vị chua, cay, mặn, ngọt, đặc trưng ẩm thực Thái Lan, nhưng có nhiều biến tấu cho hợp với khẩu vị người Việt mình. Bạn nào mà đang tìm quán thái ngon để đi với gia đình và bạn bè thì lưu lại clip Tính để ở đây nha mọi người.",
    "takeaways": [
        "Giới thiệu quán Thái Chang nổi tiếng với nhiều chi nhánh, đặc biệt chi nhánh Cao Thắng vừa chuyển địa điểm và có diện mạo mới.",
        "Quán có không gian rộng rãi, trang trí đậm chất Thái Lan, nhân viên chuyên nghiệp và nhiều ưu đãi hấp dẫn như giảm giá 200.000 VNĐ cho hóa đơn 500.000 VNĐ, quà khai trương, trò chơi nhận quà.",
        "Menu đa dạng các món Thái ngon, đặc biệt nên thử Pad Thái, cá trê chiên xù tam vị, mế heo trộn khính, gà nướng kho gắt và các món lẩu, nấm, xôi xoài."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}