{
    "transcript": "Có thể bạn chưa biết đây là quán cháo lòng có thể bán được gần nửa tấn cháo một ngày. Và sự thật đằng sau món lòng xe điếu đắt tiền mà ít người biết. Anh ơi cho em gọi lòng xe điếu với ạ? À em ơi nhà anh thì không có lòng xe điếu. Lòng xe điếu ấy thì nó rất là hiếm em ạ. Nhưng đặc biệt nhà anh thì sẽ có đồ lòng tươi ngon hàng ngày. Rất là nhiều đồ lòng. Anh thì làm hàng, quán này là năm thứ 13 rồi nhưng mà chưa bao giờ thì anh kinh doanh lòng xe điếu cả. Thế còn cháo nhà mình là bán như thế nào ạ? Từ 15, 20, 25, 30, 35. Những cái nồi này nhà anh thì là 150 lít. Có những ngày thì anh bán đến hai nồi, 300 lít em ạ. Thị trường đổ xô đi bán lòng xe điếu nhưng mà ở đây lại đi ngược lại với xu thế. Thay vào đó chủ quán sẽ chú trọng vào đồ ăn và sáng tạo ra rất nhiều món đặc biệt. Như cái món má heo xông hơi độc lạ này, đảm bảo các bạn đi khắp quán lòng ở thủ đô thì cũng chỉ có ở đây có thôi nha. Cái nồi cháo này là 150 lít, có những ngày quán bán đến hai nồi thì các bạn tính xem mức tiêu thụ nó khủng đến cỡ nào. Món lộm lòng này thì cũng rất ít nơi có, ăn mát, chua chua ngọt ngọt cực kỳ thích hợp vào thời tiết mùa thu của Hà Nội. Lòng xe điếu thì hiếm chứ còn đầu lòng tươi ở đây thì ngày nào cũng sẵn, bát lòng trần từ 100 đến 1500, đảm bảo hai ba người ăn no luôn. Lõi đuôi nhồi thịt sụn B vẫn còn sèo sèo nóng hổi, chấm cùng với mắm tôm nó chuẩn bài luôn. Đĩa lợn nuôi xào dưa này chỉ có vài chục nghìn mà nhân lại còn nhiều hơn dưa, quá là hợp lý. Anh em đi đông mà có làm tí cay cay thì cứ gọi thêm đĩa sụn rang muối và giải cháy tỏi, đảm bảo ngồi lai dai cả buổi luôn. Giá ở đây thì cũng khá là mềm và bình dân, phù hợp với mọi đối tượng, cứ tầm 100 đến 1500 một người là thoải mái xả láng luôn nha.",
    "takeaways": [
        "Quán cháo lòng nổi tiếng với lượng tiêu thụ cháo lớn mỗi ngày.",
        "Quán không bán lòng xe điếu hiếm mà tập trung vào đầu lòng tươi ngon hàng ngày.",
        "Quán có nhiều món đặc biệt và độc đáo, phù hợp với nhiều đối tượng khách hàng với giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}