{
    "transcript": "đi ăn tối mà cái chỗ nào gửi xa xa thiệt là tôi ngán lắm luôn. Vậy mà ngay Phú Nhuận có một cái quán có xe trung chuyển như mấy cái khu du lịch đã quá trời đã luôn. Chỗ này là quán quen của Phúc ghé ăn hoài à, cạnh ngay bờ kè Trường Sa. Rồi menu là một list các món ngon ẩm thực Bắc Bộ và đặc sản Hà Nội chỉ có vài chục thôi. Mà đối với dân văn phòng như mình cũng có thể gọi là bình dân thiệt nha. Đủ món lai rai ăn vặt, các món lẩu hay là nhiều món chế biến đủ kiểu sốt. Tụi mình khai vị với lại bánh dày chiên ăn cùng chà bông chỉ có 30.000 kèm cái chén nước chấm hơi đậm vị so với vị của Phúc. Riêng phần óc hấp lá gừng thì với vị của Phúc thì ngon từ cái phần chả ốc sực sực và thêm một cái phần quyết định ngon hay không sẽ nằm ở chén nước chấm ngon vừa miệng mình pha theo kiểu bắc bộ. Quán có một lít các món lai rai như là mực sữa chiên giòn mắm me hoặc chiên nước mắm, tôm tết cháy tỏi, chân gà muối chiên hay là mấy bàn bên cạnh Phúc thấy gọi mấy cái món như là sụn gà, lưỡi vịt, càng ghẹ nạc nọng nướng, thêm bắp giò muối, đậu hũ với đủ kiểu như rang muối chiên mắm cháy tỏi. Rồi cái phần nộm khô bò Hà Nội làm cho Phúc liên tưởng tới cái bữa chiều mưa phùn Hà Nội cách đây 5 năm ngồi ăn ở gần bờ hồ. Thêm một số món ngon kiểu Hà Nội như là nem tai thính, nem chua, phở cuốn, phở chiên, chả cá Lã Vọng, dồi sụn nướng hay là cả bún đậu mắm tôm hay là bánh gối và bánh tôm Hồ Tây cũng có ở đây luôn. Riêng nhìn sơ qua với những món ăn cùng nước thì có lẩu riêu cua với giá từ 210000, nhiều lựa chọn như là bắp bò sườn sụn mà tại Phúc ăn quen bên này cho nên thật sự cũng khó có ý kiến về hương vị lắm. Vì mình đang thưởng thức món Bắc thì không thể nào đem cái kiểu vị ăn quen miền Nam ra nhận xét được. Quán này là ngõ tám, hôm nay thì Phúc ghé chi nhánh Phú Nhuận, ngoài ra thì còn có một chi nhánh ở quận 3. Rồi cách đây hơn 1 năm đi làm ra tôi có lai rai với đám bạn một lần rồi nè.",
    "takeaways": [
        "Quán ăn chuyên các món ẩm thực Bắc Bộ và đặc sản Hà Nội với giá cả bình dân, phù hợp với dân văn phòng.",
        "Quán có nhiều món ăn vặt và món chính đa dạng, từ nem tai thính, phở cuốn đến lẩu riêu cua, đáp ứng nhiều khẩu vị.",
        "Quán có không gian thoải mái và có xe trung chuyển tiện lợi, ngoài ra còn có chi nhánh ở quận 3."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}