{
    "transcript": "anh em nào đang có đặc sản mới á, lẩu cua đồng Hải Phòng chính hiệu á. Cái lẩu này thì nó mang đậm chất là đúng vị Hải Phòng luôn. Ờ nói chung là cực kỳ ngon. Ở quận 7 gần nhà mình, nhà hàng xưa và nay quá quen thuộc với các cô chú lớn tuổi, anh em văn phòng rồi đúng không? Ở đây không chỉ là nơi gặp gỡ hợp mặt mà còn có đa dạng món ăn từ ba miền. Quán này lúc nào cũng đông khách, đặc biệt là dịp lễ và cuối tuần. Hôm nay thì tính thấy nhà hàng xưa và nay vừa mới cho ra mắt món lẩu cua đồng. Hải Phòng là không lằng vòng nha, mà đồ ăn Hải Phòng là hơi bị ngon và chỉnh chu luôn. Một cái lẩu như thế này sẽ gồm một nồi riêu cua, các topping mình ăn kèm. Bánh đa và trứng hộp vịt lộn. Cái lẩu này phải hai đến ba người ăn là bao no luôn á mọi người. Lẩu sôi thì mình cho topping và trứng vịt lộn vào, sau đó là ăn kèm với lẩu cua đồng thì phải có bánh đa nha. Cái nồi nước lẩu nó thơm ngọt từ riêu cua, quá là đậm đà, càng ăn càng cuốn nè. Quán này menu đa dạng có nhiều món ngon mà phần nào phần nấy nó to bự nha. Đây mọi người nhìn cái dĩa ốc hương xích trứng muối nè, con nào con nấy nó bự chà bá luôn. Rồi cái hầu nướng phô mai ở đây làm nó cũng lạ hơn chỗ khác nữa. Có thêm ghè gót nữa mọi người ăn béo lắm luôn á. Rồi đây là dĩa cơm chiên X.O hạt cơm khô và tơi. Bạn nào mà là người hoa sẽ hay ăn cái loại sốt này nè, làm cơm chiên hoặc trộn mì đều rất là ngon. Và đây là dĩa hủ tiếu áp chảo hải sản, gia vị đậm đà nhiều topping nữa. Nói chung là các phần ăn bên đây đều rất là chất lượng. Mọi người mà đi nhóm đông là rất phù hợp luôn, giá cả cũng hợp lý nữa. Không gian ở đây thì rộng rãi thoải mái có phòng vip nữa nha. Mọi người lưu ý là nhà hàng nằm ngay góc đường Bốn Mươi và Lâm Văn Bền nha. Nhớ đi đúng địa chỉ nha mọi người.",
    "takeaways": [
        "Nhà hàng Xưa và Nay ở Quận 7 nổi tiếng với món lẩu cua đồng Hải Phòng chính hiệu, đậm đà hương vị.",
        "Menu đa dạng với nhiều món ngon từ ba miền, phù hợp cho nhóm đông người với không gian rộng rãi và phòng VIP.",
        "Giá cả hợp lý, chất lượng món ăn tốt, đặc biệt là món hủ tiếu áp chảo hải sản và các món ốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}