{
    "transcript": "Nó đặc lại siêu ngon mọi người ơi.
Ừm.
Trời ngon quá.
Rất là ngon luôn á. Cái trái này hồi nãy Thành mua là 2 kí 2 thì người ta kêu làm sầu riêng Thái. Hay sầu riêng Sau Ri thì 110k, còn sầu riêng Thái này thì họ tính là 120k thì ảnh cũng hỏi là ăn cơm khô hay là cơm nhão.
Thành chọn là cơm khô. Rất là nhiều hột luôn cả nhà. Nhiều lắm. Ngăn nào cũng đầy ắp luôn. Ủ là trời đã không cả nhà.
Ừm, rất là ngọt và béo luôn cả nhà ơi.
Ngon quá. Cái này ăn không cũng rất là ngon rồi nha cả nhà. Giờ bây giờ sẽ đem đi nướng thử bạn, nướng thử một ít thôi. Tại vì khi mà ăn không hết mình sẽ để tủ lạnh. Nướng mà nó bốc mùi là nó thơm kinh khủng luôn mọi người ơi. Rất là thơm luôn.
Bây giờ tụi mình ăn nha. Bây giờ mời cả nhà ăn sầu riêng nướng với Thành nha. Ưm. Cái trái này hồi nãy Thành để Thành nướng vào nồi chiên không dầu làm 180 độ, 15 phút.
Ừm. Trời ơi.
Nó ngọt và béo nó tăng lên rất là nhiều luôn cả nhà ơi. Cái chuối nướng nè, hồi nãy cái chuối nướng thì nó hơi cứng, còn khi mọi người nướng lên á, thì lớp ở ngoài nó sẽ nhão hơn nha, nó sẽ nhão ra một chút.
Ăn sầu riêng lạnh quen rồi đúng không mọi người. Ăn sầu riêng nguội cũng ấy rồi. Ăn sầu riêng nóng nó rất là ngon rồi mọi người.
Ừm.
Cái cách này là cũng trị bệnh cho những trái mà sầu riêng mà bị sượng cả nhà. Nếu mọi người mà mua sầu riêng nhà mà bị sượng bị cứng á. Mọi người để vào nồi chiên không dầu mọi người nướng nó lên nha. Đó, rất là ngon luôn.
Ở bên Thái Thành đi á, Thành thấy người ta là kiểu nướng nguyên một trái luôn. Để nguyên trái sầu riêng vào trong cái bếp than nướng luôn. Nhưng mà ở đây thì kiểu Thành không có bếp than cho nên là mình nướng bằng nồi chiên không dầu cũng ok nha cả nhà. Đây còn cái múi chưa nướng thì nó cũng rất là ngon. Cái vỏ ở ngoài thì nó sẽ là dạng cơm khô.
Ngon quá. Mình nghĩ là sầu riêng mà để đông lạnh ăn cũng rất là ngon nha. Thành sẽ để đông lạnh cái múi này xong Thành sẽ quay cho mọi người coi nó sẽ như thế nào nha.
Sau khi mà để đông lạnh mấy tiếng đồng hồ á thì Thành thấy là cái mùi cái mùi sầu riêng với cái mùi thơm của nó không có còn nhiều giống như hồi mình mới nướng nữa.
Trời ơi.
Nó đặt lại siêu ngon mọi người ơi.
Ừm. Trời ngon quá. Rất là ngon luôn á. Nó đông mà nó không đông giống như là đông đá. Nhưng mà nó sẽ bột lại và nó sệt lại giống như mọi người ăn kem. Mà kem mà sầu riêng nguyên chất mà nó có cái mùi thơm của sầu riêng nướng á siêu ngon luôn mọi người ơi.
Đã quá. Tiếc là nãy ăn gần hết rồi mới để đông đá có một cục này thôi. Cái sầu riêng nướng còn có một cục à. Và Thành cũng có để đông đá luôn cái sầu riêng tươi nữa. Nè.
Vẫn thơm và béo. Vẫn ngọt. Nhưng mà nó không có cái mùi thơm mà độc đáo giống như sầu riêng nướng nha cả nhà. Cho nên là mọi người muốn ăn thử sầu riêng nướng xong mọi người để ăn mọi người ăn lúc nó còn nóng. Hoặc là sau đó mọi người để vào trong ngăn đá, mọi người lấy ra khoảng chừng 5 tiếng đi. Mọi người lấy ra mọi người ăn nó cũng siêu ngon luôn.
Ngon quá.
Sầu riêng để đông đá siêu ngon nha mọi người. Ok, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Sầu riêng nướng có hương vị thơm ngon và độc đáo hơn sầu riêng tươi.",
        "Sầu riêng nướng có thể được làm lạnh để tạo thành món kem sầu riêng đặc biệt.",
        "Nướng sầu riêng giúp làm mềm sầu riêng bị sượng, cứng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}