{
    "transcript": "Chào Dung! Dung ơi Dung còn xôi không? Dạ, em còn anh ơi. Hôm nay anh lại tới ăn xôi của Dung đây nè. Hôm nay Dung còn xôi gì không? Dạ, em còn xôi bắp với xôi xéo anh ơi. À, còn cả hai à? Vừa hay anh lại cũng đều muốn ăn cả hai á. Thế Dung cho anh một gói xôi xéo, một gói xôi bắp nhá. Dạ rồi ạ. Anh quay clip Dung xong về mọi người hỏi anh quá trời. À? Ờ, mọi người cứ bảo là ngày xưa Dung học trường đại học à, xong rồi đi bán xôi à. À dạ không, em học mới tới lớp 11 em nghỉ rồi ạ. Ơ thế hả? Đó, nhiều khi người ta coi là coi ai đó anh ạ. Ơ người ta nói điêu à? Dạ, em đọc xong cái đó em cười xỉu mà. Ồ anh tưởng là Dung cũng giống anh, anh cũng tốt nghiệp đại học ấy. Anh học trường gì? Anh tốt nghiệp trường Đại học University. Ơ! Dung có biết không? Dạ không. Chết thôi, chết thôi. Anh quay Dung thế này nhìn Dung đáng yêu quá trời, up lên thế này mọi người đến ăn hết xôi anh không có xôi để ăn thì sao nhở? À, em làm nhiều lắm, mọi người cứ tới ăn vô tư nha. Anh ăn xôi nhiều không sợ ngán hả? Anh không ngán đâu, bởi vì là anh với cả Dung là đồng nghiệp mà. Tại sao lại đồng nghiệp anh ơi? Thì Dung là người bán hàng ăn ấy, còn anh thì là người đi ăn. Mà anh ăn xôi của Dung ấy, anh thấy có vị rất kỳ nhá. À, sao lại kỳ anh ơi? Kiểu ngon cực kỳ ấy. Này một ngày Dung bán hết mấy tạ xôi? Ờ em bán tầm à hai trăm mấy, ba trăm xôi một ngày nhiều, buổi sáng sáng rồi. Wow, wow, cái gì quá tuyệt vời nhỉ. Uầy quanh thấy có cả xe hơi sang trọng tới ăn xôi rồi. Tuyệt vời luôn. Uây. Đỉnh cao. Sao Dung không làm lâu thêm tí nữa đi. Anh đợi Dung hoài được mà. Dạ em cảm ơn anh ạ. À, xôi bắp mình ăn kèm với muối đậu nha anh ơi. Ơ, ok, anh cảm ơn em. Chào Dung nha, anh đi về đây. Lần tới anh lại tới ăn xôi của Dung.",
    "takeaways": [
        "Cô Dung là một người bán xôi khiêm tốn và được nhiều người yêu thích.",
        "Món xôi của cô Dung được đánh giá là ngon và đặc biệt.",
        "Cô Dung được nhiều người quan tâm và yêu mến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}