{
    "transcript": "Thịt xào là một trong những món rất ngon nhưng mà mình thấy chưa có phổ biến lắm. Làm thì rất là dễ, chỉ cần xào thịt với các nguyên liệu và một phần nước mắm thật là ngon. Ăn với rất là nhiều loại rau nữa, mình thấy món này ăn không ngán luôn ấy. Đây là mọi người nhớ thử nha. Ok, bắt đầu. Đầu tiên mình sẽ băm tầm sáu đến bảy tép tỏi. Tỏi thì dùng để ướp thịt và làm nước mắm, cho nên là mọi người băm hơi nhiều và hơi nhuyễn một tí. Hành tím mình có hai củ cũng băm nhuyễn luôn. Sả thì mình dùng hai tép thôi. Mọi người có thể dùng nhiều sả hơn nếu thích. Còn ớt thì tùy vào độ ăn cay của mọi người có thể điều chỉnh nha. Nửa củ hành tây lớn này mình sẽ cắt muối câu hơi nhỏ một tí. 300 g thịt heo cắt mỏng thì mọi người xài vai hoặc là ba chỉ cũng được. Mình sẽ ướp với lại hành, tỏi, sả, tiêu, dầu hào, đường, tí xíu hạt nêm, tí xíu muối, trộn đều, rồi ướp trong vòng 15 phút nha. Ai mà là đạo thịt đó thì mọi người có thể tăng cái lượng thịt này lên cũng được, mình thấy ướp như vậy ăn rất ngon. Còn nước mắm mình sẽ dùng tỉ lệ là một nước mắm, một đường và hai nước. Nếu mà bạn người miền Nam thì có thể tăng thêm một tí xíu đường cho hợp với khẩu vị nhé. Giờ thì chúng ta chỉ cần có một cái chảo, mọi người làm nóng cái chảo, sau đó xào sơ cái phần hành tây, rồi hẳn cho cái phần thịt này vào đảo sơ. Mọi người cứ đè cái thịt này xuống cho nó hơi xém xém một tí rồi trở lại là xong rồi. Riêng về rau ăn kèm thì mang tính cá nhân một tí nên mọi người muốn xài rau nào thì mọi người cứ xài thôi. Nhưng theo mình thì lá tía tô và phần ngò rí này bỏ vào ăn thì rất là ngon rồi. Mọi người chỉ cần cho tất cả các loại topping vào đây, chan lên đây thêm một tí xíu nước mắm nữa là xong rồi, nhanh ha. Mình thấy món",
    "takeaways": [
        "Thịt xào là món ăn ngon, dễ làm với các nguyên liệu đơn giản và nước mắm.",
        "Có thể ăn kèm thịt xào với nhiều loại rau khác nhau để tăng thêm hương vị và dinh dưỡng.",
        "Tỉ lệ nước mắm pha: 1 nước mắm, 1 đường, 2 nước. Có thể điều chỉnh lượng đường tùy theo khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}