{
    "transcript": "Thấy cả vỏ được 11.000 ạ. Ui, 11.000 một chai sữa đậu. À uống xong không phải trả vỏ nha mọi người ơi, cầm hẳn chai thủy tinh về luôn. Vâng. Em ơi cầm cái chai thủy tinh nó nặng tay lắm ấy anh ạ. Dã man, thế mất phải biết. Ôi, sữa đậu đựng chai thủy tinh. Ơ bao tiền một chai sữa đậu này ạ? 11.000, lấy em lấy cả vỏ ạ. Lấy cả vỏ được 11.000 ạ. Lấy sữa không thì 7.000 thôi. Ôi, một chai thủy tinh này có 11.000, mà mọi người lấy sữa không cũng được nha, lấy sữa không là 7.000 thôi nha. Kể cả tây, không bao giờ lấy ai thêm 1.000 nào. Bình thường 11.000 là có khi người ta chỉ cho chai nhựa thôi anh ạ. Ít ai mà cho cái chai hẳn cả chai thủy tinh như này luôn. Anh ơi trong cái chai này là đã pha chế gì chưa anh? Chưa có một cái gì cả. Vâng, đợt này là anh mới đi bán ạ? Hay là bán lâu rồi ạ? Anh cũng có 34 năm nay thôi. Ô, 34 năm ạ. Thế mà lần đầu tiên em thấy cái xe của anh đấy, tại là hôm trước em mọi người chia sẻ trên mạng á, em thấy xe của anh đang hot quá trời luôn, thế em phải săn. Nhưng mà anh cứ đi dong dong hay anh đứng cố định ở chỗ nào không ạ? Anh đưa các nhà hàng đi làm sao anh đứng được. À, bình thường là anh sẽ đưa các nhà hàng. Cửa hàng kiếm anh đưa, kiếm này hai ba trừng là sẽ anh đưa. Nhà hàng nhà hàng trực tiếp luôn. Anh ơi bây giờ anh có ước tính là một ngày anh bán tầm bao nhiêu chai không? Ví dụ khoảng 700, nếu cả chai cả chai nhỏ cũng gần 1.000. Ôi rẻ quá bây giờ em mới biết, mong đợt này là xong nhà mình trộm vía bán lên một ngày 2 3.000 chai anh nhá. Chờ anh lên trên bờ hồ đấy, chỗ nộm đấy. Vâng em chào anh ạ. Bye bye anh. Cheers. U. Sữa đậu nóng cực kỳ nhá. Nó đúng là sữa đậu nguyên chất. Không đường. Uống nguyên chất như này cảm giác là cái sữa đậu này nó béo. Có nó người nhá mọi người ơi. Rất là real, rất là sữa đậu authentic luôn. Cái này thì bạn nào uống ngọt thì về có thể pha thêm một xíu xíu đường thôi là ngon rồi. Nhưng mà cái chai này rất là nặng là đẹp nhá. Mọi người lên mua sữa đậu mọi người có thể cầm cái chai về, mọi người tái sử dụng tiếp nhá, đẹp lắm trời. Nhưng mà anh hay đi ý, không có đứng một chỗ cố định. Bác nào mà muốn điều tra xem anh ở đâu là có thể nhắn tin cho Kota. Kota sẽ cho các số điện thoại của anh nhá. Ok. Bye bye. Clip này hết rồi. Bye bye.",
    "takeaways": [
        "Sữa đậu nguyên chất đựng trong chai thủy tinh có giá 11.000 VNĐ (bao gồm cả vỏ chai), hoặc 7.000 VNĐ (không vỏ).",
        "Chủ xe sữa đậu đã bán hàng được 34 năm, thường xuyên giao hàng cho các nhà hàng.",
        "Trung bình mỗi ngày bán được khoảng 700-1000 chai sữa đậu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}