{
    "transcript": "Tôi nghĩ dân sành ăn món hàng sẽ biết ngay cái quán này. Vì giá rẻ nhưng mà đồ ăn chất lượng, dĩa nào dĩa nấy to đùng. Đi ăn mỗi người tầm trăm, trăm rưỡi là no nê quên lối về luôn. Mà quán này rẻ nên dẹp tiệm rồi. Chính xác là dẹp chỗ cũ. Mở lại một cái chỗ mới to đùng, không gian hai lầu siêu rộng và thoáng. Đặc biệt là không tăng giá nha. Bữa ai tìm quán đồ hàng có sử dụng đũa gỗ đâu. Quán này là một trong những quán hiếm hoi nè. Mà tới đây không biết gọi gì, thì tôi thấy món nào có phô mai là món đó ngon. Ví dụ như cái cơm chiên kim chi phô mai, rồi gọi thêm một cái trứng cuộn phô mai sốt mayonnaise nữa. Gọi nó đẫm phô mai là thấy chất lượng rồi ha. Còn nếu mà không có phô mai thì ạc thêm phô mai nữa mới ngon. Như tôi gọi cái chảo bánh gạo phô mai Mandu, chảo này thì không có phô mai, nên tôi gọi thêm phô mai nữa ăn cho nó ngon. Công nhận cái sốt bên đây á đậm đà lắm. Một chảo thì đầy ụ topping nha, ngoài Mandu với lại tokbokki ra, còn có trứng với lại thiệt nhiều chả cá nữa. Nên gọi nha mọi người. Mà ai cãi với tui quán này không rẻ nữa chắc tôi cạn lời luôn. Mấy chỗ khác bán cái chân giò hầm Hàn Quốc phải là 200, 300 dĩa á. Ở đây gọi một phần lớn, chất lượng như trong hình mà có 159.000 chân giò được hầm mềm ơi là mềm. Cuốn với thiệt nhiều rau, rồi chấm đẫm trong cái sốt của quán tự làm. Nhức cái nách! Mà mọi người đi quán này á gọi tới đâu ăn tới đó đừng có ham hố gọi nhiều nha, tại phần nào phần nấy to đùng mà. Như bữa tôi đi á con mắt lớn hơn cái miệng nên gọi thêm cái canh kim chi bị dư nè. Mà mê ở quán này nữa là banchan cho miễn phí mà siêu nhiều luôn, rồi được miễn phí thêm nước lọc uống nữa chứ, đỡ tốn tiền gọi nước. Cho nên ai mà đang thèm đồ hàng thì nhớ tham khảo thử quán này nha. Bye bye.",
    "takeaways": [
        "Quán ăn Hàn Quốc giá rẻ, chất lượng, với các món ăn kèm phô mai ngon.",
        "Địa điểm mới rộng rãi, thoáng mát, không tăng giá so với địa điểm cũ.",
        "Nên gọi món vừa đủ, tránh lãng phí vì các phần ăn rất lớn, được tặng kèm banchan và nước lọc miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}