{
    "transcript": "Mình về nhà bà nội Tùng Hân chơi, được ăn cái món cua đá ngâm tương. Trời ơi ta nói nó ngon, bây giờ nghĩ tới lại thèm nha. Rồi xẻ mình đi chợ kiếm một cua đá quá trời luôn, nhưng mà không có, nên là mình mua đỡ cái thùng ghẹ này. Ghẹ này bữa nay mình mua 2 kg nhưng mà nó được có bảy con rồi mọi người. Mà đổi lại là mấy con ghẹ này của mình nó bự quá trời bự luôn. Kinh nghiệm lần trước là mình làm nhiều quá ăn không hết, để lâu nó không ngon, nên là bữa nay mình làm bốn con thôi nha. Mình sẽ ngâm bốn con ghẹ này với sochu và giấm táo trong vòng 1 tiếng. Trong lúc đợi ngâm mấy con ghẹ đó thì qua đây mình sẽ chuẩn bị gia vị đi nấu nước tương. Đây mình sẽ có lê nè, thảo bẹ, táo tàu, tỏi, hành baro, đường, ớt xanh, ớt đỏ nha mọi người. Với bốn con ghẹ đó thì mình sẽ chuẩn bị thêm 400 ml nước và thêm 400 ml sochu mình cho vô trong cái nồi này. 800 ml nước xay tà giống như là nước để ướp nha, rồi thêm 800 ml nước tương nữa. Định lượng mình vừa làm là cho bốn con ghẹ, nếu như mà bạn làm làm nhiều hơn á thì mình nhân đôi lên. Xong rồi mình cho hết mấy cái nguyên liệu hồi nãy mình đã chuẩn bị vô trong nước tương rồi mang đi nấu với lửa nhỏ. Đến khi nào mà cảm thấy nó muốn nhừ thì mình tắt nha. Còn mấy cái càng bự bự này để ngâm nó thấm hơn á thì trước khi ngâm mình sẽ làm dập nó trước. Làm như vậy là mai ăn càng nó còn ngon hơn ăn mình nữa. Giờ qua đây cái nồi nước tương của mình nó cũng đã được rồi, mình sẽ cho vô thêm bảy muỗng nước đường phay tay và một ít tiêu nữa. Rồi giờ mình sẽ cho ba Tùng Hân thử lại xem là nó có ngon hay chưa nha. Ngon rồi đúng không? Người hàng mà khen ngon rồi á thì chắc là nó sẽ ngon nha mọi người. Khi mà cho nước tương vô trong ghẹ để ngâm thì mình đã để cho nó thiệt là nguội rồi nha. Giờ thì mình chỉ cần để ghẹ vô trong tủ lạnh, đến ngày mai là có thể ăn được rồi. Tính từ cái lúc hôm qua mình làm đến cái lúc mà bữa nay mình chuẩn bị ăn là nó đã được 24 tiếng. Nhìn cái thịt ghẹ bên trong như thế này á thì cũng đủ biết là nó thấm cỡ nào rồi. Không phải là cái thịt càng không đâu mà tới ở trong cái thịt mình nó cũng thấm luôn rồi nha. Giờ thì chỉ cần làm sạch thêm mấy cái mai đồ này kia của nó nữa thôi là mình có thể ăn được rồi. Thêm hấp dẫn với lại nhìn bắt mắt hơn nữa thì mình sẽ cho lên đây một ít ớt băm và một ít hột mè. Để ăn cùng á thì bữa nay mình có thêm canh tương đậu nữa. Giờ đó thì mời mọi người ăn cơm chung với cả nhà mình nha. Giờ mình sẽ ăn cái càng nó nha. Mình sẽ ghẹ càng trước. Tốt. Ôi nó có ghẹ luôn.  Ôi, cái thịt nó, nó, nó thấm quá trời. Ngon. Con trắng động luôn. Ngon ngon. Ngon quá. Ăn cái sơm dữ là ngon nha.  Sơm như gẹo vậy mọi người. ăn như thế nào luôn. Ừm. Nếm miếng cơm. Ủa sao cái thịt cua nội Tùng Hân làm nó cứng ngắt rồi ta? Cái càng mình, mình làm, mình đập dập ra nó thấm hết luôn. Ng. ăn với ngâm biển ngon rồi đúng không? Ừm. Ăn với ngâm biển mới ngon. Cái gì? Không ăn cơm. ơ 어쩔 수 없다. 그래? 으헤헤. 너의. 너무 많이 먹을 수 없어. 너무 맛있어. 한마리에 한마리에서 나온. 오케. 오빠 고기가 잘 내져. 음.",
    "takeaways": [
        "Món cua đá ngâm tương là một món ăn ngon và hấp dẫn.",
        "Kinh nghiệm làm cua ngâm tương: không nên làm quá nhiều vì để lâu sẽ không ngon.",
        "Để cua ghẹ ngâm tương được ngon và thấm vị, nên ngâm trong tủ lạnh khoảng 24 tiếng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}