{
    "transcript": "Bà ơi, bà cho con một tô hủ tíu mì. À. Mì vàng ấy nhá. Dạ được rồi. Vâng. Ờ thập cẩm đầy đủ cái gì cũng có nhá. Dạ. Bà có cật không ạ? Không. Không có à. À có ba thứ là tôm, sườn mọc. Tôm sườn mọc à? Thế thì cho con đủ cả ba đi. Rồi. A Pò áp hòa bà. Ờ. Xin phép A Pò con quay một tí nhá. Dạ quay đi. Cái này kêu mọc này con. Đấy bà năm nay bà bao nhiêu tuổi rồi? 83 rồi con. 83 rồi ạ. Ôi chà chà. Tuyệt vời luôn. Bà để con bưng hộ bà nhá. Dạ con xin. Con xin ạ. Đây là A Pò đang làm nước chấm cho con đúng không? Đúng rồi đó. Đây là một quán ăn sáng nho nhỏ của một bà cụ 83 tuổi tên là A Pò. Biển hiệu thì tên là Phương nên tôi đoán là bà tên Phương. A Pò thì chắc là hình như tiếng Quảng thì phải. Quán bà thì có hủ tíu mềm, hủ tíu dai, mì miến. Nhưng mà riêng trường phái hủ tíu thì tôi chỉ thích ăn hủ tíu dai với cả mì thôi. Nhìn tô hủ tíu mì của tôi cũng đầy đặn quá trời luôn. À ở đây thì uống trà đá không mất tiền đâu nhá. Tô hủ tíu này quá thơm, nhưng là một cái hương thơm rất đơn giản. Nước lèo ở đây cũng đơn giản nhưng mà chính cái đơn giản đấy lại là cái ngon. Trong nồi nước lèo của bà là có mọc, có tôm, có xương heo, có nấm nên là vị nước lèo nó rất là ngọt nhẹ nhàng. Về topping thì là có hai con tôm tươi khá to, phần xí quách thì được hầm mềm rục. Mọc thì để kiểu bản to và ăn thì rất là đầy đặn. Về phần hủ tíu thì ở cái độ vừa vặn. Từ sợi hủ tíu đến cả sợi mì đều dai và mềm mà không hề bị nát. Có một điều đặc biệt là dù năm nay A Pò đã 83 tuổi rồi, tức là A Pò với bà nội tôi là bằng tuổi nhau. Nhưng mà A Pò thì vẫn trực tiếp đứng ở bếp và chính tay làm luôn cho khách hàng tới ăn. Nếu như các bạn cũng là fan của hủ tíu mì giống tôi thì hãy nốt lại để tới ăn thử nhá. Chào A Pò nhá, con đi về đây. Hủ tíu của A Pò ăn rất ngon luôn. Vậy à. Chúc A Pò luôn khỏe mạnh và quán nhà mình luôn đông khách nhá. Dạ vâng. Dạ vâng, tạm biệt A Pò. Vâng. Giới thiệu toàn thể anh em bà con nhá. Đây là quán hủ tíu tên là Phương ở bên quận 11 rất là hay luôn. Gọi là A Pò cũng được nhá.",
    "takeaways": [
        "Quán hủ tíu mì của bà A Pò nổi tiếng với hương vị thơm ngon, đơn giản nhưng đặc biệt, đặc biệt là nước lèo ngọt thanh và topping đầy đặn.",
        "Bà A Pò, dù đã 83 tuổi, vẫn tự tay nấu nướng, tạo nên sự gần gũi và chân thành cho quán ăn.",
        "Quán nằm ở quận 11 và được nhiều người biết đến với tên gọi thân mật 'A Pò'.",
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}