{
    "transcript": "từ ghi tiết cách chế biến này, thịt bò loại nào dù rẻ hay mắc, mình xào cũng đều mềm tan và không hề bị dai đâu nè. Công thức xào bò này cho món bún bò trộn đúng là hết ý nha. Tô bún thịt bò nóng hổi với đầy đủ các loại topping hòa quyện, cùng nước sốt chua chua ngọt ngọt thật hấp dẫn, mới nhìn thôi đã không cưỡng lại được rồi. Vào bếp cùng mình thôi các bạn ơi. Thành phần nguyên liệu đơn giản dễ tìm, mình có kê chi tiết ở cuối video các bạn tham khảo thêm nha. Hôm nay mình dùng 300 g thịt nạc vai bò. Thịt này mềm lắm nên khi xào sẽ không bị khô. Thịt ngon sẽ có màu đỏ tươi và đàn hồi. Bây giờ các bạn cắt bò thành những miếng thật mỏng, nhớ là sắt theo chiều ngang thớ thịt để thịt bò không bị dai nha. Kế tiếp các bạn ngâm vắt me này với nước nóng để lấy nước cốt me làm nước chấm, rồi các bạn dầm me ra. 50g hành tím này các bạn cắt lát mỏng để làm hành phi. Nửa củ hành tây cũng cắt mỏng luôn. Một trái ớt sừng các bạn lọc bỏ hạt. Cắt sợi. Rồi băm nhuyễn ra. Cà rốt thì các bạn bào sợi. Xong rồi mình cho vào chén, thêm một muỗng đường. Xíu muối, hai muỗng giấm. Các bạn trộm lên để làm đồ chua ăn kèm nè. Ngò rí húng lủi xà lách các bạn cắt nhỏ ra để trộn với bún cho dễ. Dưa leo mình cũng cắt sợi ra nha. Mình chuẩn bị thêm một ít giá. Đậu phộng rang thì không thể thiếu được trong món này. Hành tím còn lại, tỏi, gừng, một trái ớt sừng cắt nhỏ. Các bạn xay nhuyễn hỗn hợp này ra. Nhuyễn cỡ vậy là được rồi nè. Giờ các bạn cho chút dầu vào chảo. Cho hai muỗng hành gừng tỏi ớt xay vào xào thơm lên. Sau đó mình nêm một muỗng hạt nêm, một muỗng nước tương, một muỗng đường, một muỗng dầu hào, một muỗng tương ớt, 5 gram bột ngũ vị hương, thêm xíu tiêu rồi phấy đều lên. Đây là sốt ướp thịt bò nè các bạn, pha sốt như này rồi mới ướp sẽ làm cho thịt bò thơm hơn nhiều so với ướp trực tiếp và mình cũng không dùng muối để ướp vì muối sẽ làm cho thịt bò khô và xác hơn. Rồi các bạn cho chỗ sốt này vào ướp thịt bò nha. Trộn đều lên cho bò thấm gia vị, các bạn ướp tầm 15 phút. Me này các bạn dầm ra. Sau đó lọc qua rây để lấy nước cốt me. Tiếp theo các bạn cho dầu vào chảo để phi hành. Dầu nóng thì cho hành vào chiên với lửa trung bình, vừa chiên vừa đảo đều. Khi hành đã chuyển màu vàng nhẹ thì các bạn tăng nhiệt cho hành giòn rồi mình nhanh tay vớt hành ra giấy thấm dầu để hành không bị cháy nè. Vẫn cái chảo đó, các bạn cho hành tím tỏi gừng ớt xay vào xào thơm lên nha. Rồi mình nêm vào ba muỗng đường. Ba muỗng nước mắm. 50 ml nước cốt me. Các bạn khuấy lên và nấu cho sôi, đây sẽ là nước mắm me chan lên bún nha. Các bạn cho ra chén. Đợi nước chấm nguội chút thì cho ớt sừng băm nhỏ vào, mình cho ớt vào lúc nước chấm nguội để ớt nổi lên cho đẹp nghe. Bây giờ các bạn chuẩn bị một nồi nước sôi. Khi nước sôi thì cho bún tươi vào trộn, nếu các bạn dùng bún khô thì luộc bún lên nha. Được rồi nè, các bạn vớt ra để ráo nước. Giờ mình xào thịt bò, mở bếp cho chảo thật nóng sau đó cho bò vào xào. Thêm chút hành tây nè, các bạn mở lửa lớn và đảo liên tục để thịt chín, không bị ra nước và không bị dai. Khi thịt đã chuyển màu chín tái như này là được rồi. Các bạn bắt ra bếp và cho ra đĩa. Rắc thêm một chút hành phi. Đĩa thịt bò xào nóng hổi thơm phức, rau dưa nước chấm ăn kèm cũng xong rồi, mình đi làm bún nha. Cho bún vào tô. Cho một gốc là rau sống, dưa leo, một chút giá, đồ chua. Tiếp đó cho thịt bò xào lên trên. Rắc đậu phộng. Chan nước mắm me thần thánh lên. Cuối cùng là hành phi, giêm thêm vài ngọn húng lủi. Vậy là có một tô bún xào rồi, mời cả nhà nha. Tối nay mình lại có món bún bò xào để chiêu đãi khách rồi. Bún được trộn với rau, thịt bò, nước mắm me cùng một số nguyên liệu tạo thành một món ăn ngon tuyệt và cực hợp với thời tiết những ngày này. Tô bún với đủ topping, thịt bò xào mềm tan, thấm gia vị đậm đà, làm theo cách này bò không bị dai đâu nha. Thêm rau sống dưa leo ngọt mát, đồ chua giòn giòn, đậu phộng thì bùi bùi béo béo, hành phi thơm phức, kết hợp cùng nước mắm me thần thánh chua chua dịu dịu ngọt ngọt, tất cả hòa quyện tạo nên một hương vị không thể cưỡng lại được. Vào bếp ngay thôi cả nhà ơi, đừng quên nhấn đăng ký kênh để biết thêm được nhiều món ngon để chiêu đãi khách. Chúc các bạn thành công và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Bí quyết xào thịt bò mềm tan, không bị dai bất kể loại thịt.",
        "Công thức pha nước mắm me thần thánh chua ngọt, tạo hương vị đặc trưng cho món bún bò trộn.",
        "Cách sơ chế và kết hợp các loại rau, đồ chua để cân bằng hương vị và tạo độ tươi mát cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}