{
    "transcript": "Đi ăn Dookki mà không muốn lỗ ấy thì mọi người đừng có ăn gà. Đừng có ăn tokbokki, đừng có ăn xiên chiên, cứ vắt thật là nhiều thịt vào. Nhưng mà đấy là người khác nói chứ mình thì mình không làm được, bởi vì những cái đồ ăn kèm ở Dookki nó quá ngon đi à. Đã thế Dookki lại còn có món mới chứ. Mà chỉ có ở Dookki mà cửa hàng khác không có nhé. Đây món mới đây này, bánh gạo xiên que Garette, mì Spaghetti, Bun mozza chiên lắc phô mai và chân gà rút xương thần thánh đã được comeback rồi. Mặc dù hôm đấy mình đi vào ngày lễ, quán rất là đông nhưng mà phải nói 10 điểm cho nhân viên vì quá là thân thiện và nhiệt tình, hỗ trợ đến tận tay tận răng. Bình thường đi ăn Dookki là mọi người hot cái món thịt xào nham thạch đúng không? Nhưng mọi người phải thử cái chân gà xào nham thạch đi ngon đỉnh. Cái phần nước sốt này mình sẽ để ở trên màn hình nhé. Nói chung là mỗi loại thì mình sẽ cho nửa muỗng, thích béo ngậy hơn thì riêng cái sốt kem hành mình sẽ cho một muỗng. Đợi chân gà nó chín thì mình sẽ đổ cái phần nước sốt vào đợi nước sốt nó cạn nó sệt lại là xong. Bánh gạo xiên que Garette này ăn thì nó như tokbokki, nhưng mà cái phần bánh nó dày hơn, nó dẻo hơn và ăn quyện cái phần sốt nó cũng ngon hơn. Cái bun mozza chiên lắc phô mai này thì mình thấy ăn nó giống top chiên. Ngoài giòn trong dẻo, lắc thêm ở ngoài cái bột phô mai ấy ăn nó thơm đỉnh. Mì ý ở đây làm cũng ngon phết. Cũng có độ béo nha, cũng có độ ngậy. Có mà do để ở ngoài nên hơi nguội tí. Rồi rồi cái phần nước sốt nó đã cạn rồi. Mọi người cho thật nhiều nhiều rong biển vào cho mình. Ui cái phần sốt nó đậm đà. Mình không để cay quá đâu. Ăn chua chua ngọt ngọt cay cay và rất là béo bởi vì mình cho rất là nhiều sốt kem hành. Cái chân gà thì giòn sần sật, xong có nhiều rong biển nữa ăn ngon lắm. Phải đương nhiên đã đến Dookki là không thể không ăn gà. Mình chỉ dám lấy một phần là gà sốt tương và gà sốt cay thôi. Ôi gà Dookki mãi đỉnh. Cái lớp vỏ bên ngoài thì giòn nhưng bên trong thì vẫn mềm. Nói chung ở đây người ta kiểu refill đồ ăn liên tục ấy, hết rồi lại có hết rồi lại có. Nhưng mà đến tầm này ăn bắt đầu hơi ngấy ngấy rồi đấy. Thế nên là cái phần chân gà vừa nãy còn mình sẽ xé gà vào. Bổ thêm một tí cơm vào làm thành cơm trộn. Oải perfect perfect. Chắc là ăn cơm như thế này là sẽ no đấy. Thế nhưng mà ăn nó cứ cuốn ấy, không dừng được. Và có một món nữa mình rất thích ăn ở Dookki đó chính là mì lạnh. Mọi người hay ăn mì lạnh trộn đúng không? Nhưng mà mình đây mình thích ăn mì lạnh nước. Cho một phần mì này, cho tất cả các topping vào, cho phần sốt vào. Một muôi nước chả cá nữa, sợ thiếu chất thì cho thêm hai xiên chả cá vào. Và đương nhiên mì lạnh phải có đá nhé, không thì nó không lạnh đâu. Ăn cái mì lạnh này kiểu cảm giác nó cân bằng vị giác luôn. Sau khi ăn đúng những cái thứ dầu mỡ và quá nhiều tinh bột ở đằng trước, đến nước kiểu ngọt ngọt chua chua thanh thanh và ăn rất là mát. Thật sự là đến lúc này là cái mồm mới còn thèm ăn lẩu lắm, nhưng mà quá no rồi. Xong vẫn còn cái phần cơm với miếng gà rán còn phải giải quyết. Nên là thật sự là mình không thể ăn nổi lẩu nữa. Vì hôm nay mình đi cũng ít người ấy cho nên là cũng không gọi được nhiều món. Chứ có chẳng hạn thêm năm sáu người ở đây là có khi là cũng chén được nồi lẩu. Nói chung lần nào cũng thế mà mình đi ăn Dookki một là mình có thể ăn cơm, hai là mình ăn lẩu chứ mình không thể nào mình ăn được cả hai. Còn ai đi ăn Dookki mà vừa ăn được cả lẩu vừa ăn được cả cơm thì mình thấy quá siêu.",
    "takeaways": [
        "Dookki có nhiều món mới, ngoài lẩu tokbokki còn có bánh gạo xiên que Garette, mì Spaghetti, bun mozza chiên lắc phô mai, chân gà rút xương.",
        "Nên thử món chân gà xào nham thạch ở Dookki, vị ngon đỉnh cao.",
        "Mì lạnh nước ở Dookki là món ăn giúp cân bằng vị giác sau khi ăn nhiều món dầu mỡ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}