{
    "transcript": "Nếu mà nói về kem Tràng Tiền ở Mạng Thầm thì tái chanh quế lầu thì ai cũng biết nhưng mà nói về kem gelato kem ý ở Việt Nam rất ít người biết, chỉ những bạn mà sành ăn kem thì mới để ý đến cái tên nó thôi. Từ lúc coi biết đến cái loại kem này thì mỗi lần đi đâu chơi hoặc vào mấy cái mall đó thấy chữ kem gelato thì biết chân ái là đây. 25 cành cho một viên kem ý như thế này đắt hả mọi người? No, không hề đắt nha. Các bé có thể lên search tìm hiểu về giá bán của kem gelato thì sẽ tự ngộ ra ha. Có sẵn chỗ ngồi lại cho các bé nhâm nhi kem luôn chứ không riêng Take Away nghe. Thái xanh, thái đỏ, trứng muối, Milo cô rất nhiều vị và sẽ thay đổi thường xuyên luôn cho mấy cái fan ruột kem đỡ ngán. Được thử vị kem trước miễn phí nên ai mà đến lần đầu các bác nhớ thử trước để không phải săm lại nghe. Cảm nhận riêng của coi là cái vị kem gelato rất là thơm và béo cái vị tươi sữa và cũng không hề quá ngọt như là mấy cái kem lạnh thông thường mình hay ăn nha. Và recommend các bác nên thử cái vị kem trứng muối chỗ này. Ngoài cái vị ngọt béo còn có thêm vị mặn mặn của trứng muối nữa ta nói mê hát đừng chạy luôn. Các bác có thể chọn ăn kem không hoặc là kết hợp với mấy cái ốc quế hoặc là bánh waffle. Đặc biệt chỗ này còn có thêm mấy cái loại bánh custard xiên than tre lá dứa và custard thái đỏ. Trên bánh sẽ rưới thêm một cái lớp sốt đặc trưng của mỗi loại chè quơ bao dính luôn á. Và thêm một cái món special gift cho mùa trung thu này mà bữa coi gọi vui là cái món chè kem thập cẩm. Kem sẽ ăn kèm với rất nhiều loại topping như là sương sáo, trân châu, củ dừa, long nhãn nè giống như là một món chè thập cẩm thật sự á nhưng mà rất là dính nha. Có dịp thì các bé có thử ăn kem chỗ này và tự cảm nhận đánh giá ngang vì coi tên khủ vị review của mình cũng ok phết đấy.",
    "takeaways": [
        "Kem Gelato ở đây có nhiều hương vị đa dạng, thay đổi thường xuyên để tránh gây nhàm chán cho khách hàng.",
        "Bạn có thể thử kem miễn phí trước khi mua để đảm bảo lựa chọn được hương vị yêu thích.",
        "Ngoài kem, quán còn có các món ăn kèm như bánh custard xiên than tre lá dứa và custard thái đỏ, cũng như các món special gift cho mùa trung thu như chè kem thập cẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}