{
    "transcript": "Lần đầu tiên bỏ ra gần 5 triệu cho hai người chỉ để đi ăn Omakase ngay phố Nhật thì có thật sự là xứng đáng không? Hay là phí tiền mà mới đầu tiên á chồng tôi nghe là ổng chửi tôi liền luôn á mấy bạn ơi. Và hello mọi người, tôi theo Thẻo nè. Hôm nay tụi tôi quyết định chi tiền mạnh tay cho buổi tối sau những ngày bán mình cho tư bản. Và đây là Sushi Omakase Kabutama, một cái nhà hàng Omakase đến từ Nhật Bản. Nằm ngay bên trong phố Nhật Thái Văn Lung quận 1. Đi ăn ở đây á thì mấy bạn sẽ không biết là sắp tới mình sẽ được nhà hàng cho mình ăn món gì đâu nhưng mà tin tôi đi rất rất là bất ngờ và món ăn cũng làm mình thay đổi suy nghĩ với các món sushi trước giờ mình ăn luôn á. Mình á sẽ chọn luôn cái set 2 triệu cho một người và có tất cả là bảy món từ khai vị cho tới món chính rồi tới tráng miệng luôn á. 2 triệu là cái mức giá cao nhất. Ngoài ra thì còn có gói 800 và 1,2 triệu nữa nhưng vẫn đảm bảo được là món ăn ngon và cá đều tươi hết nha. Cho nên là mọi người có thể tới trải nghiệm nè. Sau khi mà dùng xong khai vị thì mình sẽ đi tới cái set sushi của tụi mình cho mọi người xem luôn nha. Set này á thì tụi mình bao gồm có bụng trên cá ngừ nè, bào ngư Hàn, tôm đỏ, cá cam và cá hồi và tất cả hả đều được nhập trực tiếp từ Nhật luôn. Khi ăn vào á cảm giác cái miếng cá nó rất là béo ngậy. Tôi hoàn toàn mà trước giờ những quán mình ăn á chưa có được luôn. Trời ơi đúng là xứng đáng lắm luôn á. Tiếp theo á thì cũng là một món khiến mình trầm trồ và bất ngờ, trứng hấp Cha-wan-mushi với nấm Porcini. Điều khiến mà mình trầm trồ á là tại sao đã trứng hấp rồi mà lại còn có được cái lớp phô mai kéo sợi béo ngậy bên trên nữa. Lớp trứng bên dưới á thì mềm mại, phô mai bên trên á thì kéo sợi mặn mặn rất là ngon nha. Tiếp đến á thì sẽ là bào ngư, nhưng mà mình sẽ không nhắc quá nhiều đâu và sẽ lướt qua tới món bò Wagyu Sukiyaki luôn. Món này á thì sẽ được bác đầu bếp chế biến tỉ mỉ và cách ăn cũng vô cùng độc đáo. Chấm thịt bò đã được cuộn với lươn nhăm biển Nhật vào trứng gà đã được trần sơ thì trời ơi nó ngon xuất sắc. Một từ ngon thì cũng không thể diễn tả được cái món này luôn á mọi người ơi. Nó béo khỏi phải bàn luôn. Tới khúc này á thì cũng đã no no nhẹ rồi á, nhưng mà mình vẫn còn có cá cam trần nước dashi và set sushi ăn kèm cùng súp Miso nữa. Phải thật sự ồ wow lên với cái bữa ăn mà nhà hàng mang lại luôn á. Set sushi thì ngon, cơm bên dưới lại không quá nhiều cho nên là vừa đủ no luôn. Và cá ở thì đều rất là tươi. Trang trí đẹp, bắt mắt thì làm cho cái bữa ăn này nó càng ngon và sinh động hơn nữa. Cuối cùng á thì sẽ tráng miệng cùng với panna cotta và kem mochi là kết thúc bữa ăn. Menu của mỗi ngày á thì sẽ khác nhau và mọi đánh giá trải nghiệm của mình cho ngày hôm nay đều rất ư là tuyệt vời. So với 2 triệu cho set ăn này á thì mình thấy rất là thoải mái luôn nha. Chưa kể là tụi mình check in ở phở Bò còn được giảm 10% nữa cho nên là cũng hời. Nên là mọi người có dịp á thì ghé trải nghiệm thử nghen. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Nhà hàng Sushi Omakase Kabutama nằm ở phố Nhật Thái Văn Lung, Quận 1, TP.HCM.",
        "Nhà hàng phục vụ các set Omakase với nhiều món ăn từ khai vị đến tráng miệng, sử dụng nguyên liệu tươi ngon nhập khẩu trực tiếp từ Nhật Bản.",
        "Trải nghiệm ăn uống tại nhà hàng mang đến sự bất ngờ và thay đổi suy nghĩ về các món sushi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}