{
    "transcript": "Từ nay mình có thể tự làm cá viên cho tụi nhỏ ở nhà mà không cần phải ra tiệm nữa, chỉ bằng hai vắt mì tôm thôi nè. Cá viên kiểu này thơm nức mũi luôn. Cá viên chiên vàng ươm, có lớp vỏ giòn tan, bên trong thì mềm mềm dai dai, không thua gì cá viên thật đâu nha. Ngay bây giờ, mời các bạn vào bếp cùng mình để xem cách chế biến này như thế nào. Thành phần nguyên liệu các bạn tham khảo thêm ở cuối video nha. Hôm nay mình dùng hai vắt mì làm nguyên liệu chính, mì loại nào cũng được. Bây giờ các bạn bẻ mì vụng ra. Vụng mì càng nhỏ thì khi chế biến sẽ càng dễ nè. Rồi mình cho vào tô. Kế tiếp chế nước sôi vào. Các bạn dùng đũa đảo qua đảo lại tầm 1 phút. Rồi chắt bỏ nước để loại bỏ dầu mỡ bám trên mì nha. Các bạn cho nước sôi vào lại. Đậy nắp cho chín mì. Sau 5 phút, mì đã nở hết cỡ rồi nè. Món này thì phải nở vậy nha. Các bạn lọc qua rây để lấy phần mì tôm. Hành lá và thì là các bạn cắt nhỏ ra. Mì ráo, các bạn cho vào tô, nêm một muỗng hạt nêm, nửa muỗng đường, một muỗng nước mắm, chút tiêu, một muỗng sốt mayonnaise cho cá viên có độ ngậy. Một muỗng dầu điều cho cá viên có màu đẹp. Các bạn tách lấy hai lòng đỏ quả trứng gà cho vào tô mì. Thêm hành lá, thì là để tạo mùi thơm đặc trưng cho chả cá. Rồi các bạn dùng tay bóp trộn cho đều, lòng đỏ trứng sẽ tạo kết dính và làm cá viên mềm xốp hơn. Các bạn cho tiếp 100g bột mì. Rồi nhồi cho bột mì và mì tôm hòa quyện với nhau. Nhớ là trộn mạnh tay để sợi mì nhuyễn ra nha. Giờ các bạn thoa dầu vào tay, nhiều chút cho khỏi dính nè. Tiếp theo các bạn cho ít hỗn hợp mì lên tay, vo đi vo lại cho tròn. Giống cá viên chưa các bạn? Vo đều nhau chút cho đẹp nha. Dễ làm quá phải không nè? Rất nhanh mình đã xong một khay cá viên rồi nè, mang đi chiên thôi. Cho dầu vào chảo, hơi nhiều nhiều chút. Dầu nóng các bạn thả từng viên bột vào chiên. Tách tách ra cho khỏi dính nhau nha. Các bạn chiên với lửa vừa cho bột chín kỹ ở bên trong. Sau 5 phút thì mình tăng nhiệt, đảo qua đảo lại để cá viên chín và giòn hơn. Sau khi cá viên chiên đã vàng đều các mặt, vậy là được rồi, các bạn gắp ra đĩa có lót giấy thấm dầu. Rồi mình chiên các mẻ còn lại luôn nha. Và để hấp dẫn hơn mình sẽ dùng que xiên xiên những viên cá viên này lại cho tụi nhỏ thích nè. Bày ra cùng chút rau xà lách, thêm dưa leo và cà chua để cạnh chén tương ớt, thưởng thức thôi cả nhà ơi. Chỉ trong tích tắc, các bạn đã có đĩa cá viên chiên thơm lừng giòn tan rồi nè. Cá viên chiên vàng ươm với lớp vỏ giòn rụm, chút hành với thì là làm cho cá viên có mùi rất là đặc trưng. Bên trong cá viên thì xốp xốp, dẻo dẻo dai dai, thơm nức mũi cả nhà ơi. Tự làm ở nhà đảm bảo lắm. Khi ăn mình chấm kèm tương ớt, ai thích thì có thể chấm với súp cay hoặc súp cà chua nha. Giờ làm luôn đi cả nhà ơi. Chúc các bạn thành công. Nếu thấy hữu ích hãy cho mình xin một like và một lượt đăng ký. Bạn cũng có thể nhấn vào cái chuông để cập nhật các món ăn mới của Bếp Nhà Giang. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Cá viên làm từ mì tôm có thể tự làm tại nhà một cách dễ dàng và nhanh chóng.",
        "Cá viên mì tôm có hương vị thơm ngon, giòn tan bên ngoài và mềm dai bên trong.",
        "Có thể tùy chỉnh hương vị cá viên bằng cách thêm các loại gia vị và rau thơm theo sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}