{
    "transcript": "ở đường Minh Phụng quận 11, chắc mọi người chưa biết có một quán lẩu dê khô và các món nướng chuẩn vị Trung Hoa siêu ngon luôn mọi người. Thề luôn là tìm được cái quán này tính bất ngờ vì ăn cái vị y chang bên Trung luôn. Đây nè mọi người nhìn cái nồi lẩu dê nó thơm ngon quá phải không? nhà thì hội tụ nhiều món lẩu Trung Quốc nhiều tỉnh lắm. Nếu mà Tứ Xuyên thì món là giống 100% luôn ấy. Cái lẩu dê khô này Quảng Tây, lẩu sữa thì là anh Hậu Quảng Châu, đồ nướng thì anh Hậu Quảng Châu. Xe cối nằm tại địa chỉ là 403 Minh Phụng phường 11 quận 11. Vừa bước vào quán mình thấy cái anh nướng đồ ăn nhìn là đói bụng liền á mọi người. Nào là nầm heo, thịt bò, sụn gà, lồng heo. Đặc biệt Tính thấy quán phụ lên hai cái loại gia vị đồ nướng Trung Hoa. Cái này đứng kế bên nó thơm nức mũi luôn cả nhà, giá chỉ từ 15.000đ một xiên thôi, còn có thêm mấy con hầu size bự như nhà hàng luôn. Hầu nướng phô mai mỡ hành chỉ 25.000đ. Đến đây nhất định mọi người phải gọi cho Tính cái lẩu dê khô nha. Cái vị nó đậm đà mùi thơm dã man, quán làm rất khéo, không có hôi xíu nào luôn. Càng ăn lại càng cuốn nha mọi người 10 điểm. Các xiên nướng vừa chín tới thơm ngon vừa vị, Tính thích nhất là cái phần bò nướng mềm và sụn gà giòn ngon nè. Tiếp tới là ốc hương gan muối Hồng Kông. Điểm ăn tiền là ốc tươi và muối Hồng Kông ngon không bị mặn nè. Rồi ớt xào cây Tứ Xuyên đậm đà, đùi ếch to, ăn cảm nhận được thịt ếch thấm đẫm vô cái gia vị Tứ Xuyên ngon lắm. Uống lên xào cải chua cũng ngon, hầu nướng phô mai ngon nha, béo điên luôn. Tính có nói chuyện với anh chủ được biết anh phải sang tận Trung Quốc 15 ngày để học món lẩu dê khô lẩu trường thọ và các xiên nướng nha. Hèn gì, hương vị y chang bên Trung luôn. Đến đây ăn đảm bảo mọi người không thất vọng. Địa chỉ của quán Tính để đây nè mọi người.",
    "takeaways": [
        "Quán ăn chuyên về lẩu dê khô và các món nướng chuẩn vị Trung Hoa.",
        "Địa chỉ quán nằm ở 403 Minh Phụng, Phường 11, Quận 11.",
        "Giá cả phải chăng, hương vị đậm đà, nguyên liệu tươi ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}
