{
    "transcript": "Chào sang phú quý thì cũng chưa chắc ăn được cái món này đâu nha. Bởi vì ở Sài Gòn á là em chưa thấy ai bán món này hết trơn á mấy bà. Này á là cái món đặc sản quê nè, hành cuốn, còn cái này á là cá lóc nướng cuốn bánh tráng.
Cái món hành cuốn này á thì làm dễ lắm mấy chị. Tôm với thịt ba chỉ á mình sẽ đi luộc trước, đậu phụ á thì mình sẽ chiên giòn nhe.
Đã nói là hành cuốn thì chắc chắn phải có hành. Hành thì mấy bà sẽ rửa sạch rồi trần sơ qua nước sôi. Cái món này á thì phải có rau nhiều ăn mới ngon, húng lũi, lá quế, rau thơm, ngò rí. Mấy bà nào mà không biết nấu ăn thì cũng làm được món này luôn á.
Mấy bà cứ là một lớp đậu, một lớp thịt, một lớp tôm rồi quấn cái hành lá xung quanh. Nước chấm á thì mấy chị cứ theo cái công thức tỉ lệ ba đường, hai nước, một mắm nha. Chanh với lại tỏi ớt thì mình cho theo khẩu vị của mình. Mà còn mấy chị muốn nhanh, gọn, lẹ nhất á thì dùng luôn cái chai nước mắm tỏi ớt pha sẵn này nè mấy bà, đỡ phải băm tỏi, băm ớt làm chi cho nó mất công. Hồi hôm qua đi Big C á thì em có thấy trưng bày chai năm ngư ớt tỏi Lý Sơn này nè. Thấy ghi là được làm hoàn toàn từ tỏi Lý Sơn luôn. Mà sẵn ở nhà cũng đang hết á nên một lần quất ba chai luôn nè. Bởi vì cái chén nước mắm nhìn ngon quá nên bữa nay em làm thêm cái món cá lóc nướng cuốn bánh tráng nha.
Nhưng mà ở Sài Gòn á không có than nướng nên em sẽ chiên nha. Cá này á thì mấy bà nhờ người ta làm sạch khi mà mình mua á, về thì cũng phải rửa lại mấy nước để cho nó thiệt là sạch rồi để ráo nha. Rồi mấy bà cho cái bột chiên giòn vào áo đều con cá như vậy nè. Mấy bà đừng có nêm nếm gì hết á, chút nữa mình cuốn mình chấm bánh tráng rất là ngon và vừa miệng luôn. Xong bắt đầu đem đi chiên nha. Nếu mà mấy bà cái chảo không có chống dính á thì mấy chị làm theo cái cách của em nè. Lót một cái lớp lá chuối vô là mấy bà chiên bảo đảm là trở không có bị bắn dầu mà cũng không có bị dính chảo luôn. Chiên cho nó giòn đều và vàng hai mặt như vậy là được rồi nè mấy bà.
Giờ thì mấy chị bày ra mâm thôi. Công thức nước mắm á thì giống như em chỉ hồi nãy nha, cứ ba đường, hai nước, một mắm rồi cho chanh, tỏi, ớt theo khẩu vị của mình. Mà bữa nay á em dùng luôn cái chai Nam Ngư ớt tỏi Lý Sơn này luôn. Cái nước mắm Nam Ngư này á là đồng hành cùng bà con nông dân ở Lý Sơn, quảng bá đặc sản Việt Nam mình nè, nên người Việt Nam cứ ủng hộ hàng Việt Nam thôi. Mà cái vị cũng dễ ăn lắm nha, chua chua, cay nhẹ, bắt vị lắm. Mấy chị thấy hai món mà em làm nhanh gọn lẹ không? Nên nếu mà bữa nay chưa có biết ăn gì á thì mấy bà tham khảo thử nghe.",
    "takeaways": [
        "Học cách làm món hành cuốn và cá lóc nướng cuốn bánh tráng đơn giản, dễ làm tại nhà.",
        "Mẹo chiên cá không dính chảo bằng cách lót lá chuối dưới đáy chảo.",
        "Sử dụng nước mắm Nam Ngư ớt tỏi Lý Sơn giúp món ăn thêm đậm đà và ủng hộ hàng Việt Nam."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}