{
    "transcript": "Làm cách nào để chân gà sốt thái vừa trắng, vừa giòn và đậm vị sốt thái thì cả nhà xem hết clip này của Hương nha. Linh hồn của món sốt thái thì nó nằm hết trong cái phần nước sốt này nè. Sốt thái bên nhà Hương á thì mình trộn được chân gà nè, tay heo, gân bò và cá sốt thái, hải sản sốt thái nữa nha cả nhà. Ngoài ra mình có thể dùng sốt thái để trộn mì nè, trộn hủ tiếu đều được. Phần nước để luộc chân gà thì Hương cho gừng với sả đập dập, cho thêm một xíu giấm để luộc xong chân gà của mình sẽ trắng hơn. Chân gà rút xương này mình luộc nhanh chín dữ lắm, cho nên mình cân nhắc thời gian nha. Luộc xong rồi á thì Hương sẽ vớt phần chân gà cho vô thao nước đá để ngâm. Làm cách này giúp phần chân gà của mình sẽ giòn hơn. Trộn kèm với chân gà thì Hương có chuẩn bị xoài và cóc. Sốt thái bên nhà Hương á thì đã được nêm nếm và nấu chín rồi. Cả nhà mua về chỉ cần khui ra, trộn và thưởng thức thôi, không cần nêm bất cứ gia vị gì hết. Mỗi chai sốt thái bên nhà Hương là nửa lít, mình có thể trộn từ kí rưỡi đến 2 kg chân gà nha cả nhà. Mình chỉ cần cho hết tất cả các nguyên liệu vô thao như Hương vậy nè, sau đó thì mình rưới nước sốt lên, mình sẽ rưới từ từ rồi nêm nếm lại á, coi phần chân gà của mình vừa ăn chưa? Nếu chưa thì mình cứ cân nhắc và điều chỉnh lượng sốt thái sẽ cho vô tiếp theo. Đến khi nào cảm thấy vừa khẩu vị của mình là được. Bên Hương ngoài sốt thái ra thì có sốt kho nè và còn rất là nhiều loại nước chấm khác nữa. Cả nhà có dùng gì á thì cứ vô trang Hương tham khảo. Bên Hương thì có rất là nhiều sản phẩm và đặc biệt Hương có bán tất cả các loại mắm miền Tây luôn nha. Còn đây là combo sốt thái và nước chấm bên nhà của Hương. Cả nhà có dùng gì á thì cứ nhắn Hương tư vấn nha. Dạ thì Hương mến bai cả nhà mình.",
    "takeaways": [
        "Sốt Thái của Hương có thể dùng trộn nhiều món như chân gà, tay heo, gân bò, hải sản, mì, hủ tiếu.",
        "Mỗi chai sốt Thái nửa lít có thể trộn từ 1.5kg đến 2kg chân gà.",
        "Ngoài sốt Thái, Hương còn bán nhiều loại sốt kho, nước chấm và đặc biệt là mắm miền Tây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}