{
    "transcript": "Tôm càng rang muối ớt, thấy người ta làm ngon quá nên hôm nay Tứng cũng làm thử món này nha cả nhà. Nghe nói, hôm nay bão sắp phủ tới rồi nên sáng sớm á là trời không có chút nắng nào luôn. Cứ mỗi lần có bão lớn là Tứng lo cho cái chồi lá của Tứng ghê, sợ cái nóc á nó bay qua nhà ông Út. Bữa nay, Tứng sẽ làm món tôm càng rang muối ớt đỏ của nhà Thích Muối nha. Tứng sẽ giã thêm một chút cho nó nhuyễn hơn để lát rang trên bếp á, muối nó sẽ dính vào tôm nhiều hơn. Còn cả nhà, để nguyên không cần giã thêm cũng được, không sao nha. Tứng cho thêm một chút gia vị, đường, bột ngọt để lát rang tôm á sẽ vừa ăn hơn. Tôm càng trước khi rang với muối Tứng sẽ luộc sơ qua xíu nha. Tứng không luộc chín quá đâu, bỏ vào năm phút là vớt ra liền. Tứng cho muối ớt đỏ vào chảo, rang cho nó nóng lên, nghe cái mùi kiểu như sắp bị sặc thì Tứng cho hết tôm càng vào rang. Chịu khó đảo đều tay để muối á bám đều lên tôm chứ không á sẽ bị đóng cục lại nha bà con. Không chỉ tôm mà các loại hải sản Tứng thấy trước khi rang hay xào, chỉ cần luộc trước qua với nước sôi là chế biến sẽ ít ra nước, cả nhà có thể làm thử nha. Mới nói xong nhìn cái chảo thấy có nước rồi nè. Thì Tứng nói ít bị ra nước chứ không phải là không có miếng nước nào luôn. Nước vậy là ít rồi đó bà con, đảo đến khi nào muối nó khô lại, bám trắng lên trên chảo, tôm khô hết nước thì mình vớt ra được rồi nha. Nấu ăn thì cũng mệt thiệt nhưng mà nấu riết thành thói quen. Bữa nào không nấu là thấy thiếu thiếu, người nó khó chịu sao á. Cái nghề là diễn viên nhưng cái nghiệp lại chắc quanh quẩn với so bếp hay xào đó bà con ơi. Giờ đi đóng phim về là nhảy vô bếp liền luôn. Rồi, bây giờ mời cả nhà ăn cùng Tứng món tôm rang muối ớt đỏ nha. Nhưng chấm thì Tứng sẽ chấm muối ớt xanh của nhà Thích Muối luôn. Bên này có tới năm loại muối là muối tôm, muối tiêu ớt, muối ớt xanh, ớt đỏ và muối chay. Rất tiện và đặc biệt là Tứng thấy á vị rất vừa ăn, không bị mặn chát đâu. Màu muối thì tự nhiên, bảo quản được lâu nên bạn nào muốn mua thì liên hệ bên Thích Muối nha.",
    "takeaways": [
        "Mẹo để muối dính vào tôm nhiều hơn khi rang: Giã muối cho nhuyễn trước khi rang.",
        "Mẹo chế biến hải sản ít ra nước: Luộc sơ hải sản trước khi rang hoặc xào.",
        "Giới thiệu các loại muối của nhà Thích Muối: muối tôm, muối tiêu ớt, muối ớt xanh, ớt đỏ và muối chay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}