{
    "transcript": "ngon thế cái trân châu ngon quá mọi người ơi ngon quá có trà sữa này ngon quá. Hello mọi người. Tôi thích Đường Băng. Hôm nay lên cho anh em một con siêu phẩm. Trà sữa đóng lon á các bác ơi. Nó không phải là trà sữa bình thường trong cái ly nhựa hay là ly lùn ly cao hay ly xô khổng lồ hay cái gì đâu. Đây tôi cũng có bốn siêu phẩm. Đây đây chính là cái chuỗi trà đóng lon lớn nhất ở Việt Nam. Có mặt tại Sài Gòn các bác ạ. Túi giữ nhiệt đấy các bác. Ù cái gì đây?  Biến sĩ 100 suất trà sữa chỉ áp dụng trong khung giờ vàng từ 9h tới 11h trưa ngày 6 tháng 9 tới ngày 11 tháng 9. Rosia Fresh Tea and Coffee thì nó đã có 15 chi nhánh rồi. 13 chi nhánh ở Hà Nội, một chi nhánh ở Bắc Ninh với lại một chi nhánh mới đây ở Sài Gòn nha mọi người. Cái này nó còn có kem trứng nữa chứ. ưm Trân châu ngon thế cái trân châu ngon quá mọi người ơi. Ưm cái trà ở đây nó rất là hợp gu tôi nhé trước hết là cái vị trà rất thơm nó thơm cái mùi rất là dịu nó không bị chát trà, nó không bị quá đậm trà. Cảm giác mình uống vào mình rất là kiểu ngậy ngậy rồi kiểu như là không bị ngán thề luôn. Còn nếu như mà ai muốn uống mà kiểu như là ít đường ơi là ít đường ấy thì mọi người giảm 70% đường cho mình thôi là được rồi. Không nên giảm quá nhiều đâu nó sẽ mất đi vị ngon đấy. Còn cái trân châu nhá thật sự này em cũng xin phép shop luôn. Dẻo dai và cái thứ ba ấy là nó không có bị quá ngọt. ừm, trời ơi. cái trà sữa hai bên đây này nó không khác gì nhau đâu thề với anh em kem trứng thơm vãi chưởng. Kem trứng rất là thơm rất ngậy rất béo. Cho kem trứng ngon nha. Hết kem trứng rồi shop ơi cho em thêm kem trứng đi. Nhìn kỹ thì có thể thấy là hai cái loại trân châu khác nhau tuy nhiên về kết cấu độ dẻo dai của nó nó giống nhau hoàn toàn luôn. 87 năm bị cái kem trứng khá là ấn tượng với mình mình hít một phát là chỉ còn nửa lon thôi đó mọi người thấy không. Ù đúng rồi. Rất là bình thường anh em phải mua từ sáu lon trở lên thì anh em mới được tặng một cái túi giữ nhiệt, nhưng mà hiện tại đang trong cái thời điểm khai trương quán mới thế này nên là chỉ cần anh em mua một lon thôi cũng được tặng cái bịch giữ nhiệt. Tặng voucher trà sữa Tuyết Oanh Âm khi mua đơn hàng từ 100k trong 2 tháng khai trương. Chương vào ngày 6 tháng 9. Thế nên là anh em canh thử xem sao nha. Chuyển qua trà nha các bác sử dụng trái cây gọi là trái cây tươi. ừm ok đấy Nếu như mà anh em là một người thích uống cái gì này nó chua chua nó sảng khoái hơn thì anh em sẽ chọn cho tôi là trà trái cây nhiệt đới. Cái vị tươi là cái vị chắc chắn có trong hai cái ly này rồi. Cái lượng đá của nó rất là ít nha. Mà mọi người còn được cho cái bực giữ nhiệt nữa. Nên là cái độ lạnh của nó nó càng nhiều. Muốn một cái vị nó nhẹ nhàng hơn nó thơm ổi hơn thì mọi người uống cái này trà ổi hồng. Cái vị đem lại rất là tự nhiên nhẹ nhàng thôi. Ukillah mọi người. Ừm ê chua chua ngon ngon. Gu của chị hả? Có phải gu chị không vậy? Ví dụ như trời nắng nắng nóng nóng. Ưm. Gu chị. Gu hả. Gu. Ừm được. Nó ngọt vừa phải béo béo thơm nhẹ của trà. Ừm kim trứng thơm phomai. Nếu như mà anh em có hứng thú thì anh em có thể ghé tại 10 S2 Trần Nhật Duật, Phường Tân Định, Quận 1, Thành Phố.
",
    "takeaways": [
        "Rosia Fresh Tea and Coffee là chuỗi trà sữa đóng lon lớn nhất tại Việt Nam, đã có 15 chi nhánh.",
        "Trà sữa tại Rosia Fresh Tea and Coffee có vị trà thơm, không bị chát, có kem trứng béo ngậy.",
        "Khi mua từ 6 lon trà sữa trở lên, khách hàng sẽ được tặng túi giữ nhiệt. Mua đơn hàng từ 100k sẽ được tặng voucher trà sữa Tuyết Oanh Âm trong 2 tháng khai trương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}