{
    "transcript": "Trời ơi, gấp rút luôn rồi á! Bạn nào mà cao thủ kéo sợi phô mai thì chuyến này phi thẳng ra liền Mr. Dakgalbi liền cho tôi nha. Không có còn chỗ nào hời hơn chỗ này đâu nha trời. Nghĩ sao mà kéo phô mai trong cái chảo gà to đùng như này mà dài tới 1,5 m là được giảm tận nửa giá cho cái bàn ăn. Rồi quán lời chỗ nào vậy trời? Bà, hello mọi người, tôi Thảo Thảo nè! Bạn nào mà đam mê gà xào bắp cải phô mai thì Mr. Dakgalbi là lựa chọn đầu tiên rồi đó. Chảo gà bắp cải xào thơm, nóng, đậm đà, kèm theo đó là có cả mì và cơm ăn siêu no bụng luôn. Vậy đó mà tràn ngập ê hề là phô mai, rồi có cả khoai nghiền cho nên là ăn ngon dữ lắm luôn á. Mà á chưa hết đâu nha, lúc mà tôi tới ăn á còn có cái trò thử thách kéo phô mai, kéo dài tới đâu được giảm giá tận tới đó luôn. Một cái đứa mà đam mê phô mai kéo như tôi thì đâu có thể nào mà bỏ qua được cho nên là chỉ cần đọc password 'kéo phô mai' thì tham gia liền luôn nha. Biết á là được giảm tận 50% cho bàn ăn cho nên là thả ra gọi món, gọi thêm canh chả cá và mì lạnh ăn cho chuẩn Hàn Quốc luôn. Canh chả cá thì thanh ngọt ngon 10 điểm. Còn mì lạnh á thì đậm đà ăn mát lắm. Đúng kiểu á là ăn mì không có lo nổi mụn, không sợ bị nóng luôn á mọi người ơi. Tôi á đi ở chi nhánh Gigamall thì không gian rộng rãi. Banchan ăn kèm thì miễn phí thả ga, còn được cô chủ người Hàn đáng yêu phục vụ tận tình thì 100 điểm luôn. Để menu ở đây cho mọi người tham khảo nghe. Nguyên một cái bàn ăn ngon vậy đó mà có hơn 100 cành cho một đứa thôi, nhờ kéo phô mai được giảm thì có hời quá không? Nếu như mà thấy hời á thì kỳ này phi ra Mr. Dakgalbi liền nha trời. Chương trình nó thì chỉ áp dụng từ thứ 2 tới thứ 6. Và tối 11 tháng 10 là hết nha. Go lẹ nghe bà con ơi.",
    "takeaways": [
        "Mr. Dakgalbi có chương trình khuyến mãi giảm giá 50% cho bàn ăn khi tham gia thử thách kéo phô mai.",
        "Quán phục vụ các món ăn Hàn Quốc như gà xào bắp cải phô mai, canh chả cá, mì lạnh.",
        "Chi nhánh Gigamall có không gian rộng rãi, phục vụ chu đáo và banchan ăn kèm miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}