{
    "transcript": "ở kế bên pha sích long vừa mới ra một khu ẩm thực mới nữa nè mọi người. Quy tụ rất nhiều thương hiệu Việt nổi tiếng và nhiều chương trình hấp dẫn ngay tại nhà thi đấu gạch miểu luôn. Và đây là thiên đường ẩm thực Việt Smile Food Court với mong muốn tạo ra một khu ẩm thực quy tụ các món ăn nổi tiếng của ẩm thực Việt Nam. Hồi nãy giờ đi một vòng mà phân vân không biết chọn món gì đó mọi người. Bạn nào mà đang thèm các món Việt ngon á thì nhớ đến đây ăn nha. Không gian ở đây rộng rãi tháng mát có nhiều chỗ ngồi. Đặc biệt là ở đây sẽ thanh toán bằng thẻ ghi nên là rất tiện lợi luôn. Thanh toán các bạn chỉ cần đưa thẻ cho nhân viên rồi sau đó món ăn sẽ tự động tới bàn cho mọi người nè. Bây giờ thì mọi người cùng tính đi dạo một vòng khu ấm thực xem tính sẽ ăn gì nha. Tất nhiên là không thể bỏ qua phở Minh rồi. Quán phở này nằm trong danh sách đề xuất của Michelin đó mọi người. Tao nói tô phở này nó ngon nước lèo thơm lắm luôn á. Kế bên là cái quầy ốc đa dạng nhiều loại. Anh chủ có chia sẻ với tính là đảm bảo là ốc tươi ngon từng con. Ảnh gợi ý cho mình ăn cái món ốc hương trứng muối và càng ghệ gan muối nè. Tiếp theo nữa là cái quầy cháo gỏi vịt. Trời ơi tao nói nhìn món này mà nhớ miền Tây quá. Vịt của anh thì nhìn rất là ngon nè chắc thịt và cái gỏi này chọn xuất sắc luôn 10 điểm tính không có gì để chê luôn á mọi người. Còn đây là quầy phá lấu xíu mại và bà né nè, nhiều món lắm luôn á, món nào nhìn cũng muốn ăn hết trơn á. Tính gọi ra nhiêu đây nè mọi người rồi kêu thêm các món nước rồi ăn uống với bạn bè và gia đình là hết sảy luôn. Hàng ngày ở đây có nhiều hoạt động thú vị như ca nhạc nè lô tô nữa mọi người. Bạn nào mà yêu đồ ăn Việt Nam thì chắc chắn phải lưu lại clip này để đến thưởng thức và vui chơi nha. Địa chỉ của khu ẩm thực Việt Food Court tính để đây nè mọi người.",
    "takeaways": [
        "Smile Food Court là khu ẩm thực quy tụ nhiều thương hiệu Việt nổi tiếng, nằm ngay tại nhà thi đấu gạch miểu.",
        "Khu ẩm thực cung cấp đa dạng món ăn Việt Nam nổi tiếng, từ phở, ốc đến cháo gỏi vịt và phá lấu.",
        "Không gian rộng rãi, thoáng mát, thanh toán tiện lợi bằng thẻ, có nhiều hoạt động giải trí như ca nhạc và lô tô."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}