{
    "transcript": "ơi mình cứ mua ba kem Oreo bất kỳ là sẽ được tặng 10 gối Kabibara kia đúng không ạ? Đúng rồi bên em đang có chương trình là mua ba kem này sẽ được tặng một gối Kabibara đó. Thêm mua sáu cái hay sao ạ? Mua sáu cái thì sẽ được tặng hai gối ạ. Thử thách 24 giờ không sử dụng mạng xã hội, mình sẽ thử xem nếu mà một ngày trôi qua không sử dụng mạng xã hội thì sẽ như thế nào nhá. Không biết có ai như mình không chứ cả kỳ nghỉ hè vừa rồi trôi qua mình cảm giác như sắp nghiện điện thoại đến nơi rồi. Vì tính chất công việc nên là mình phải sử dụng điện thoại khá nhiều mà đôi khi lại quên mất thế giới bên ngoài có gì hay. Nên là hôm nay thử trải nghiệm một ngày không sử dụng mạng xã hội xem sẽ như thế nào nhá. Buổi sáng thì mình có hẹn cà phê với bạn, ngồi nói chuyện một lúc thì bọn mình có bảo quán tiệm lợi gần đấy xem có gì hay ho không? Thì mọi người biết mình thấy gì không? Gối cổ Kabibara cực kỳ đáng yêu luôn. Mọi người chỉ cần mua ba kem Oreo bất kỳ là sẽ được tặng rồi nha. Tính ra có hơn 80.000đ một xíu thôi mà được cả kem cả gối thì siêu hời luôn ý. Mình mua được ba loại đấy là kem bánh quy, kem que với lại kem ốc quế, mà kem của Oreo thì khỏi phải nói rồi, siêu ngon luôn. Mọi người cứ tưởng tượng là ăn bánh Oreo thế nào thì vị kem nó y hệt như thế. Chất kem mịn, dẻo, ngọt vừa phải, mọi người nhất định phải thử nhá. Lại còn đang được tặng gối cổ Kabibara má hồng hồng siêu đáng yêu này nữa. Gối dày dặn mà êm lắm. Đấy, thế là thỉnh thoảng mọi người hạn chế sử dụng mạng xã hội, dành thời gian ra ngoài giao lưu với mọi người nhiều hơn, biết đâu lại bắt gặp được những thứ đáng yêu như thế này thì sao.",
    "takeaways": [
        "Thử thách bản thân bằng cách hạn chế sử dụng mạng xã hội để khám phá thế giới xung quanh.",
        "Ưu đãi hấp dẫn: Mua 3 kem Oreo bất kỳ được tặng gối Kabibara đáng yêu.",
        "Kem Oreo có hương vị giống bánh Oreo, chất kem mịn, dẻo, ngọt vừa phải, đáng để thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}