{
    "transcript": "Dạ chị ơi, Kichi Kichi. Dạ, cảm ơn ạ. Mấy bạn nào mà thích chơi trend săn quà thì chuyến này không thể bỏ lỡ Kichi Kichi uầy nha. Đới Kichi hả? Chỉ cần đọc fast Kichi là đu trend như mình. Được tặng tận hai chiếc kẹp tóc phô mai đúng xinh luôn à nha. Được nhận cây kẹp này rất là dễ thương luôn á. Và hello mọi người tôi Theo Thảo nè. Bữa nay ghé ăn Kichi Kichi sao mà nhiều vụ hời quá vậy ta. Vừa mới ra cái vị nước lẩu mới là tôi ghé sôi liền luôn nha. Lẩu Thái mala và lẩu kim chi miso sẽ thưởng thức cho lần này nghe. Ngoài những món mà được chạy trên băng chuyền thì tôi siêu highly recommend nhớ mấy bạn nhân viên mang món ra cho mình nha. Để ăn được đầy đủ tất cả các món ngon mà không cần phải đợi món chạy tới nè. Á, bữa nay mình bắt gặp các bạn đu ling. Bạn dễ thương quá nên là mình sẽ ăn bạn trước nha. Mà bữa nay á tôi thấy Kichi Kichi còn có món bò a5 cắt khối xinh xinh đẹp mắt. Mà chỉ có 69k à cho nên gọi liền luôn. Vậy đó mà được tặng luôn cái phần phô mai double Kichi kéo sợi dài đã tay luôn mọi người ơi. Ê, mà nghe đâu á là có tham gia dance challenge cùng điệu quải Kichi Kichi. Khi chụp ảnh nhận được hàng ngàn voucher giảm giá nữa hời ha. Quay lại với hai vị nước lẩu á thì nước lẩu kim chi miso thiên về vị thanh nhẹ hơn phù hợp với bạn nào mà thích ăn nhạt healthy nè. Còn lẩu Thái mala thì ngược lại hẳn luôn á. Chua ngon bùng vị nước lẩu chua chua cay cay nhẹ rất là ngon luôn nha. Cứ cho hết tất cả các loại topping thịt bò nhúng vào thì kết hợp chuẩn quá rồi. Nước chấm ở Kichi á thì có mỗi loại này ngon bất bại không chỗ nào chê được luôn. Bữa nay là tôi ăn chỉ nhiêu đó thôi nha. Và nếu như chị em cũng muốn đu trend nhận kẹp phô mai siêu xinh dễ thương như tôi thì mau mau ủng share tới Kichi Kichi liền nha. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Kichi Kichi có nhiều chương trình khuyến mãi và quà tặng hấp dẫn, đặc biệt là kẹp tóc phô mai siêu xinh.",
        "Menu đa dạng với các món lẩu mới như lẩu Thái mala và lẩu kim chi miso, cùng nhiều topping hấp dẫn.",
        "Nên thử món bò a5 cắt khối và tham gia các chương trình challenge để nhận voucher giảm giá."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}