{
    "transcript": "Nọng heo chiên giòn sau đó lắc sốt chua cay, cả nhà đã làm thử món này chưa? Hôm nay thử làm với Tuấn nha. \n\nTuấn mua ba ký nọng heo có chút nạc như vậy nè, ăn sẽ đỡ ngán hơn. Bây giờ Tuấn sẽ cắt thành từng miếng dài dài để lát đem chiên. Mà mỗi lần cắt thịt cá là tui áp lực ngang, tại vì cả nhà nói cái dao ông này cắt gì mà lục quá nhìn khó chịu vô cùng, nhưng thật ra là do Tuấn cắt chậm, để cho miếng thịt nó đẹp đó cả nhà. Còn một phần thì do cái dao này cũng lục thiệt. \n\nTrời ơi, tưởng đâu nhanh lắm, cắt xong ba ký nọng muốn bở hết tay luôn. Khỏi tập tạ, tay cũng lên chuột nữa. Rồi, xong rồi đó, giờ ướp nha, nước mắm, bột ngọt, hạt nêm, bột chiên giòn, trộn đều nó lên rồi để cho nó thấm một chút, Tuấn sẽ đem đi chiên nha. Cái thao này phải chiên hai mẻ mới hết, nhìn vậy thôi chứ nhiều lắm đó. Vừa tính chém gió là Tuấn có bí quyết chiên không bắn dầu, chưa kịp nói là văng cái pèo, xui ghê. Để đó cho ông Táo đi, giờ Tuấn pha thử nước sốt nha, một chén nước mắm, năm sáu muỗng đường, bột ngọt, hạt nêm, tương ớt sriracha, coi xịt có muỗng tương ớt cũng không nên thân nữa thấy chưa bà con. Cho thêm chút tương cà nữa cho có vị chua nha, có tương ớt sriracha rồi thì không cần cho ớt băm đâu vì nó cay xè như trái ớt trái luôn rồi. Khuấy cho nó tan hết ra là đem đi nấu được rồi nha cả nhà. Mà khoan, để vớt hết chảo nọng heo ra trước nha. Thịt vàng rượi hết rồi, nhìn thấy thèm chưa cả nhà? Vớt hết mẻ này thì Tuấn bắt đầu chiên mẻ còn lại mà Tuấn không quay vì dài lắm nha. Khúc này mới là cái nghiệp của quay phim nè, nó bắt Tuấn ép như người ta ép thịt mỡ vậy. \n\nThôi thôi thôi, dẹp đi, gỡ ra bỏ hết vô thao tôi lắc cho nó gọn, anh ăn không ăn thì ráng chịu đừng có yêu sách nha. Tuấn phi hành tỏi cho thơm rồi cho tui nước sốt vào nấu, khuấy đều cho nó tan gia vị nha cả nhà. Tuấn pha hơi loãng nên xịt thêm miếng tương ớt nữa cho nước sốt nó nó kẹo lại, cho thêm một chút khúc chanh để tăng vị chua nha, đó nước sốt nó sệt sệt lại vậy là ok rồi nè. Giờ Tuấn đổ ra cái tô cho nó nguội bớt, múc lại một chén để lát làm nước chan bún luôn. Cả nhà có làm thì nên nêm nếm cho vừa ăn theo khẩu vị của từng người nha. Rưới nước sốt lên thao nọng heo chiên giòn rồi lắc đều nó lên. Mà muốn lắc hay trộn gì cũng được, miễn sốt nó thấm đều là lụm lúa. Chan thử nước sốt lên bún ăn xem có hợp không nha, cái vị chua thanh của nước cốt chanh với tương cà, rồi thêm vị cay của tương ớt sriracha nên khi ăn với bún khá hợp đó cả nhà. Nhưng giờ Tuấn thử cuốn cải nọng heo sốt cay này với cải ăn thử coi sao nha. Ấy cha! Cái vị thì ngon quá nhưng mà hình như lắc nước sốt để lâu thì phần da nó bị dai rồi cả nhà nên Tuấn sẽ bỏ cái da luôn nha. Xin mời cả nhà cùng ăn với Tuấn nha. Ai có làm thử thì mình bỏ cái da đi cho đỡ bị dai nha quý vị ơi.",
    "takeaways": [
        "Công thức sốt chua cay đậm đà, dễ làm tại nhà.",
        "Mẹo chiên nọng heo giòn tan, không bị bắn dầu.",
        "Gợi ý kết hợp nọng heo sốt chua cay với bún và rau cải."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}