{
    "transcript": "Bánh lăng của chị thì làm theo kiểu truyền thống ha, còn chè thái của chị thì đặc biệt là cái nước cốt chè của chị là ngon ha. Ba ngày khai trương á là mua hai được tặng một, thì mình cứ mua hai thứ là được tặng một thứ mình tùy chọn. Cái chợ 200 này đúng là thiên đường ăn uống ở quận 4 luôn, phải nói là siêu nhiều quán ăn ngon. Mà hôm nay bà chị tôi bị khách bên đây dí quá nên phải mở một cái ngay đây nè, mà đang có u đãi đặc biệt mua hai tặng một nha mọi người. Giá chỉ từ 10.000đ thôi, bạn nào mà từng ăn chân gà sốt thái ăn vặt Ngọc Xanh bên quận 10 á thì nhớ qua quận 4 đường 20 thước ủng hộ chị nha. Ở đây thì chị bán rất là nhiều món luôn. Thôi đầu tiên Tính nói về chè là đi ha, chè thái, chè khoai dẻo, bánh lăng rồi rau câu. Tớ bên Tính thấy khá là nhiều, đặc biệt và chè thái của chị ngon xuất sắc mọi người ơi. Tất cả là đều nhờ cái nước cốt dừa thần thánh của chị nè mọi người. Giá có món chè từ 30 đến 35.000đ mà đang mua hai tặng một, còn bánh lăng nha có ba vị là truyền thống, trà xanh và socola. Vị nhà làm ngon lắm nha. Rau câu thì cũng có hai loại mà tất cả cũng mua hai tặng một nha mọi người. Rồi nữa là chân gà, cái phần này Tính gọi là 80.000đ gồm chân gà và trứng non. Tất cả cũng mua hai tặng một nha, cái sốt trộn của chị ngon thấm lắm luôn á. Món mới của chị nổ lốc vui nổ thịt, một phần như vậy tám con là 60.000đ. Kèm nước mắm chân nước bồn ngon xuất sắc, cái không gian quán chị ở quận 4 thì có chỗ ngồi thoai ma, nằm trong khu ăn vặt đường 20 thước luôn nên đảm bảo là bán ngon sẽ đông khách thôi mọi người. Mọi người thèm mấy cái món này thì qua chị nha đang có mua hai tặng một đó.",
    "takeaways": [
        "Quán chị bán nhiều món ăn vặt hấp dẫn như chè thái, bánh lăng, rau câu, chân gà sốt thái.",
        "Chương trình khuyến mãi đặc biệt: mua 2 tặng 1 cho tất cả các món trong 3 ngày khai trương.",
        "Quán nằm ở khu ăn vặt đường 20 thước, Quận 4, có không gian thoải mái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}