{
    "transcript": "Ngon. Trong đây là vẫn còn gạch cả nhà ơi. Bây giờ tụi mình ăn nghe. Bây giờ mời cả nhà ăn tôm hùm Alaska với thành nha. Tôm thì thành ăn cũng rất là nhiều loại rồi, nhưng mà tôm Alaska thì lần này là lần đầu tiên thành ăn luôn. Hồi nãy đi ra ngoài chỗ bán hải sản, trời ơi con tôm Alaska rất rất rất là bự luôn cả nhà. Bự chắc mười chắc hơi quá, chắc cũng phải gấp năm lần con này á thì con đó giá nó hơi cao cho nên là thành chỉ mua con nhỏ về ăn để trải nghiệm thử thôi. Trời ơi gạch tôm trời đã quá. Bé này sau khi mình nước sôi lên thì cả nhà để vào cả nhà luộc khoảng 20 phút nha. Thì nó mới chín hoàn toàn con tôm, đó là tôm nhỏ á. Còn mà tôm lớn thì mọi người phải luộc cỡ 30 phút. Muối này thành ăn sẽ là muối muối tiêu rang. Muối này thành ăn với muối tiêu rang nha cả nhà. Thì có nhiều bạn hỏi là tại sao thành không có thêm tắc, tại vì cơ bản là thành không thích thêm tắc. Nó vẫn béo, nhưng mà sao thành cảm thấy nó hơi đắng đắng ta. Ê phần gạch tôm rất là nhiều cả nhà. Thường cái đầu tôm bình thường nó sẽ màu vàng, con này nó sẽ màu xanh. Còn cái đầu gạch nó rất là nhiều luôn mọi người ơi. Trời ơi cái phần mà cái phần gạch màu đỏ của nó tuốt vào bên trong luôn nè. Đã quá. nguyên một cục luôn. Ngon quá. Thì bé này thành mua là hết gần 500 cành đó kìa. Cũng xứng đáng á. Quá xá đã. Trong đây là vẫn còn gạch cả nhà ơi. Ngon quá còn ngon quá. Rất là ngon luôn á. Thịt nó cũng rất là dai nha, nhưng mà để nói về mà ngọt á thì nó sẽ không ngọt bằng con tôm hùm bông của mình. Cả phần gạch nữa, phần gạch của con tôm hùm bông nó vẫn béo hơn cả nhà. Gạch bé này cảm giác giống giống như gạch gạch cua á. Gắt quá. Thịt rất chắc. Mút ra hết trơn luôn cả nhà ơi. Bé này 500 cành hoàn toàn xứng đáng, quá ngon. Quá ngon. Này vỏ con này nó sẽ khá là mềm, mình có thể cắn được luôn nha cả nhà. Cái càng bên đây thì nó nhỏ hơn càng bên kia chút. Nó ngon quá. Bể trong cái đầu nó vẫn còn thịt nè. Ở dưới đầu nó vẫn còn thịt cả nhà đừng có bỏ uổng nha, cả nhà ăn hết luôn á. Okay cảm ơn cả nhà theo dõi video của thành. Hẹn gặp bạn ở video tiếp theo. Cảm ơn cả nhà. Bye bye.",
    "takeaways": [
        "Tôm hùm Alaska có thịt dai nhưng độ ngọt không bằng tôm hùm bông Việt Nam.",
        "Phần gạch của tôm hùm Alaska có vị béo nhưng hơi đắng, tương tự như gạch cua.",
        "Vỏ tôm hùm Alaska khá mềm, có thể ăn được cả vỏ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}