{
    "transcript": "Tính ra cái chả cốm ở bên ngoài người ta bán có 300 350 à, Quang Khải tự làm chả cốm tới 5 triệu lận mấy ông mấy bà ơi. Trời ơi, cái gu của tôi là thích ăn cái chả cốm mà nói thật là nhiều cốm, nó dẻo dẻo mà nó dai dai, kiểu tôi bị mê á mấy ông mấy bà. Tiên để mấy ông mấy bà làm được cái chả cốm như tôi á là bắt cái vé máy bay Vietnam Airline khứ hồi 5 triệu bay ra Hà Nội nghen. Mấy ông mấy bà xà vô mấy cái hàng mà cô bán cốm này nè, mua một cái gói cốm sen vậy nè, ăn vã cho tôi, trời ơi nó dẻo dẻo nó bùi bùi của hạt sen ngon lắm. Mình ngồi mình nhâm nhi cái cốm này nè với lại mình tận hưởng cái không khí thu ở Hà Nội, trời ơi ta nói nó chill.
khi mấy ông mấy bà mang cái không khí Hà Nội nó vô trong cái từng cái hơi thở của mình rồi á thì tôi sẽ đi mua cái phần cốm tươi như vầy nè. Cốm tươi này tôi mới đem về Sài Gòn để tôi làm chả cốm nha, còn nếu mà mấy ông mấy bà không có mua được cốm tươi như tôi á thì có thể mua cốm khô á ở trên mấy cái sàn thương mại điện tử là có hết. Nói chung cái khúc này á cái phần giò sống mà để làm chả thì mấy ông mấy bà có thể tự mua, còn tôi làm á thì bữa nào tôi sẽ share cái công thức làm cái giò này cho mấy ông mấy bà ha. Khải thấy mấy ông mấy bà nên đi mua cái phần giò sống này ở ngoài chợ luôn đi. Cái hàng nào uy tín một chút xíu á thì mình mua để cho nó tiện chứ mấy ông mấy bà làm á nó dính cối đồ tùm lum tùm la. Quan trọng là cái định lượng cốm với lại cái định lượng giò sống á Quang Khải sẽ đưa cho mấy bạn một cái công thức cụ thể ở trên đây. cái phần giò sống nếu mà mấy bạn làm ở nhà thì mấy bạn tự nêm nước mắm thì sẽ nó vừa phải, nếu mà mua giò sống bên ngoài là họ cũng đã nêm rồi nên là mấy bạn không cần nêm gì hết, chỉ cần bỏ thêm cốm vô là xong. Cốm khô á thì mấy bạn ngâm ra rồi mấy bạn mới trộn vô đây, còn Khải là có cốm tươi luôn nên là Khải trộn thẳng vô trong cái phần giò sống. Rồi Khải sẽ định hình nó từng miếng từng miếng như vầy nè, Khải sẽ đem đó đi hấp. Mấy ông mấy bà hấp chín cái phần chả cốm này rồi á, một là mấy ông mấy bà đem chiên rồi cấp đông để chử ăn dần, là khi mấy ông mấy bà hấp vậy nè xong mấy ông mấy bà để nguội rồi mấy ông mấy bà cấp đông luôn. Khi nào mình ăn á thì mình bỏ vô nồi chiên không dầu hoặc là mình chiên lại rồi mình ăn được chung với lại bún đậu mắm tôm hay là ăn cơm chung với lại nước mắm cũng rất là ngon luôn. Thường mấy ông mấy bà làm theo cái định lượng công thức này á thì cái phần chả cốm của mấy bà nó rất là dẻo và nó rất là thơm luôn nghen.",
    "takeaways": [
        "Cách làm chả cốm ngon và dẻo tại nhà.",
        "Mẹo mua nguyên liệu chất lượng và tiện lợi.",
        "Công thức và tỉ lệ trộn cốm, giò sống để chả cốm đạt chuẩn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}