{
    "transcript": "Một loại quả mà chắc là mọi người từng ăn rồi, nhưng mà chắc là chưa ăn cái size to này bao giờ đâu. Hồng táo, size to, bình thường quả hồng táo nó chỉ tầm một ngón cái này thôi, nhưng mà size quả này rất là to, to gấp rưỡi luôn ấy. Và ăn quả này rất là nhiều lần rồi mình có một thắc mắc là quả này lúc khô, nó có thành cái quả táo đỏ mà mọi người hay ăn không nhỉ, bởi vì vị nó khá là giống. Thôi nhá, không rửa luôn. Quả này thì bên ngoài nó không có mùi thơm, không có một mùi gì cả. Mùi nó kiểu mùi rửng rửng như không ấy. Có những quả kiểu to ơi là to ấy, cái này là size siêu to. Vị của quả này thì nó rất ngọt nhá. Mình nhớ không nhầm lần trước mình ăn cái size bé thì vị của nó cứ nhạt nhạt, lếch lếch kiểu gì ấy, nó cứ kiểu vị nó cứ trôi đi đâu ấy, nhưng mà vị của quả này nó rất ngọt. Và nếu như mọi người ăn rồi thì mọi người biết được là cái phần bên trong ăn nó rất là xốp, nhưng mà cái quả này ăn phần bên trong nó lại rất là chắc. Ăn đã lắm, ngon nhờ. Ngon khá khủ ấy, rất ngon kiểu đậm ơi là đậm luôn, bao tiền cân nhở? 150 nghìn một cân. Quả này nó không ngon nữa mọi người ạ. Táo mà 150 nghìn một cân. Má ơi luôn. Cái hộp này mình nhớ không nhầm bị 2 cân, là 300. Một cái hộp như này, 300 nghìn một cái hộp táo, thế mà nó không ngon nữa thì thôi đúng là vứt đi luôn. Mà nhá, đây nhá, mình ăn một quả xanh thử nhá, quả này xanh nguyên này, không có một đốm gọi là nâu nào này. Quả xanh nó sẽ nhạt hơn, nhưng cái quả mà nó có đốm nâu này, rất ngọt. Quả xanh này nó sẽ nhạt hơn, nhưng mà nó giòn hơn. Đùa mọi người thôi, nếu như có cơ hội thử quả này, thì quả này rất đáng thử nha. Size to này đúng là ở đẳng cấp khác luôn. Ngon lắm. Đeo cân kỹ đi, mỗi ngày một quả đấy.",
    "takeaways": [
        "Quả hồng táo size to có vị ngọt đậm đà và cấu trúc chắc hơn so với size nhỏ.",
        "Quả hồng táo xanh có vị nhạt hơn nhưng giòn hơn so với quả có đốm nâu.",
        "Nên thử quả hồng táo size to nếu có cơ hội, vì nó mang lại trải nghiệm khác biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}