{
    "transcript": "Không biết sao á chị có duyên với cái món này hay sao á, tự nhiên cái chị thích à. Ba rọi với lại dăm giòn hai thứ, hai phần đó là ngon của con heo đó. Đoạn thịt khác là chị không chịu, chị đã thương lượng với bên thịt heo vậy. Nướng than nó thơm hơn, nó ngon hơn, nướng điện không ngon bằng đâu. Cho nên chị cũng thử rồi. Trong nem cua bể chủ yếu là cua nè, tôm nè, cái nhung kia là có nấm hương, nấm mèo, miếng, củ sắn, trứng gà, xào chung lại với nhau, mới làm thành một cái nem. Chị chọn nguyên liệu sạch và chất lượng, nguyên liệu của chị mà không ngon là chị không có làm. Có nhiều khách á, nghĩ là mắc. Nhưng mà khi mà chị chiên cái nem, chị cắt ra rồi họ nói ồ cái nem này chất lượng ngon, rẻ. Chị đặt tâm huyết vô đó. Quan trọng là khách ăn ngon miệng là chị thấy vui rồi. Điều chỉnh cái gia vị của chị á theo cái cái hướng người nam nhiều hơn. Nhưng mà chị thấy người bắc đến đây ăn thì vẫn khen ngon.
 chị tên Kiều, ở đây chị bán nem cua bể với lại bún chả Hà Nội. Quán của chị là ở 30 Tôn Đản, phường 13, quận 4. Quán của chị thì chưa có thương hiệu, chị chỉ đặt đại là quán bún chả Hà Nội siêu ngon thôi. Chứ chị không có đang, chưa có đăng ký thương hiệu. Quán của chị bán là thường là từ 8:00 sáng. Dạo này khách hơi đông á, cho nên là có thể là hết lúc nào là là nghỉ lúc đó, thì cũng tầm khoảng 9:00 tối. Là thường là 9:00 tối là là chị nghỉ. Chị bán được 2 năm rồi đó em. À cuối tháng 9 á là được 2 năm. Tại vì chị thì trước giờ chị cũng đi làm thuê thôi. Nhưng mà giờ không biết sao á, chị lại thấy cái nghề này nè, chị lại thích. Chị thích á thì chị bán món này thôi à, chứ thật sự ra là cũng khác phải không? Người miền tây mà lại bán a bún chả Hà Nội nghe cũng lạ. Nhưng mà tại không biết sao á, chị có duyên với cái món này hay sao á, tự nhiên cái chị thích à. Tuy là món này làm rất cực, nhưng mà chị thích lắm. Nói chung là mình thích á thì mình làm đặt tâm huyết vô đó nó nhiều hơn, rồi làm chất lượng hơn. Nói chung tại vì mình thích nó thì cho nên là vậy đó.

 Bún chả đầy đủ là có chả miếng với là chả viên. Còn à nem cua bể là riêng. Ở đây nem cua bể tại vì chị gói cái cái nem nó to đó, cho nên chị bán riêng, chứ không có kèm theo chung với cái món bún chả. Giống như mấy quán khác bán a gói cái nem cua bể á thì nó nó nhỏ đó. Thì à ăn bún chả thì kèm theo cái nem. Còn riêng chị á là cái nem chị gói nó chất lượng, nó to, cho nên chị bán riêng. Khách ăn bún chả a muốn gọi thêm nem cua bể thì gọi riêng. Chứ không có kèm theo chung với bún chả. Ăn vậy thì nó chất lượng hơn, cua nhiều hơn. Chứ chị gói nhỏ đó cua ít nó không không gói được. Trong nem cua bể là chủ yếu là cua nè, tôm nè, rồi cái nhung kia là có nấm hương, nấm mèo, miếng, rồi à củ sắn với lại a trứng gà. Trứng gà. Đó, những cái a nguyên liệu đó chị a xào chung lại với nhau à mới làm thành một cái a a cái nem. Mà trên cái nem này nè, cái gấc này nè. Chị phải a mua cái trái gấc á, về chị xay ra rồi chị làm tạo cho cái màu vàng cho nó ngon. Rờ trái gấc thì nó tốt lại cho tốt cho sức khỏe nữa. Cho nên tất cả những nguyên liệu của chị á là nguyên liệu a chị chọn nguyên liệu sạch và chất lượng, chứ nguyên liệu của chị mà không ngon là chị không có làm. Em thấy đó rồi cái nem này chị phải cho nó sâu vậy nè, xong rồi chị bỏ cua cho nó nhiều lên. Mình chất lượng khách ăn người ta thích hơn. Quan trọng là chị a khách có thể là lời ít chứ không có lời nhiều đâu. Nhưng mà quan trọng khách ăn ngon miệng đến là chị vui rồi. À cái nem của chị là 75.000đ cái. Khi mà em ăn rồi thì nó sẽ không có có mắc đâu nha. Giống như có nhiều khách á, nghe cái năm, cái nem 75.000đ thì à nghĩ là mắc. Nhưng mà khi mà chị chiên cái nem, chị cắt ra rồi họ nói ồ cái nem này chất lượng ngon, rẻ. Vậy đó. Cái chị mới nói là dạ không a bởi vậy cho nên ở đây chị bán á là nói chung là chất lượng, chị đặt tâm huyết vô đó, chị lời không có nhiêu đâu, chị làm cực thiệt á, nhưng mà lời ít lắm em. Quan trọng là khách ăn ngon miệng là chị thấy vui rồi.
 Cái đây là tại vì đam mê.
 Chị xài ba rọi nha. Chắc chắn khẳng định là ba rọi, chứ còn à thịt khác là chị không lấy, tại vì chị a sẽ a có thương lượng với bên thịt là đúng ba rọi, mắc tiền chị chấp nhận. Chứ không có đoạn thịt khác cho chị nha. Khẳng định là như vậy. Ba rọi với lại dăm giòn hai thứ. Nạc dăm á em, mà dăm giòn á. Là hai thứ thôi. Chứ đúng rồi hai phần đó là ngon của con heo đó. Cho nên là à đoạn thịt khác là chị không chịu, chị đã thương lượng với bên thịt heo vậy. Giá mắc chị chị chị chấp nhận. Đúng rồi đúng rồi. Chị chấp nhận giá mắc, nhưng mà phải a thịt phải đảm bảo ok cho chị. Ở đây chị xài thịt tươi, giao mỗi ngày luôn, chứ không có xài thịt đông, thịt gì hết. Chị mua mắc tiền nhưng mà miễn sao chất lượng là được. Cho nên ăn ở đây em ăn thịt em. Cái thịt nó nó ngon. Trong thịt chị có bỏ sả, hành, tỏi á cho nó thơm. Chả viên hả. Chả viên mà mình giờ mình xay ra hay mình cay sẵn. Cái thịt viên á hả, thịt viên là chị nhờ bên đó rửa sơ cho sạch. Xong rồi họ xay. Họ xay xong rồi họ giao lại cho chị. Tự ướp, tự làm. Nói chung ở quán chị là tự làm hết. Cho nên là hơi cực. Nhân viên nhiều cực, món này làm cực lắm em ơi. Tại vì nó nhiều nó nhiều các nguyên liệu lắm. Bán cực lắm. Sáng a 7:00 là nhân viên chị đã chuẩn bị một tiếng. Mà trước đó là tối nghỉ sớm là đã ở lại chuẩn bị nữa mấy tiếng nữa đó. Mà sáng mới có hàng để làm á. Thường riêng chị là gói nem cả ngày. Bây giờ chị bắt đầu chị a chị xào xong, sáng chị ra chị xào xong là bây giờ chị a gói đúng không? Gói tới 10:00 tối luôn á. Coi như chị không ăn uống gì được luôn á. Một ngày chị phải a gói a 200 cái nem. 200 cái nem. Nhưng mà cái sức khỏe của chị chị gói được nhiêu đó thôi. Còn nhiều hơn nữa là chắc không nổi. Tại vì cái này á là chị phải tự tự gói, chị Thanh có giao nhân viên được. Tại vì nhân viên nó làm nó sẽ không có chất lượng như mình. Thí dụ như nó làm ít hay gì cái thứ thứ ít thứ nhiều á nó nó sẽ bị mất khách á. Cho nên cho nên chị không có giao được. Cái này phải tự chị làm, chị không giao ai hết. Ngay cả những cái nguyên liệu này cũng tự tay chị xào luôn. Chứ chị không có giao ai hết luôn. Ớp thật là chị chị chỉ giao nướng thôi đó, nhưng mà chị ra chị kiểm tra, phải nướng cho khách là phải vàng, phải ngon. Vậy đó. Chứ còn à chị kiểm tra lại mà không vàng là chị cũng không chịu.",
    "takeaways": [
        "Sự tỉ mỉ trong lựa chọn nguyên liệu: Chủ quán chỉ sử dụng nguyên liệu tươi ngon, chất lượng cao cho món nem cua bể và bún chả.",
        "Tâm huyết với nghề: Chủ quán tự tay làm nhiều công đoạn, từ xào nguyên liệu đến gói nem, để đảm bảo hương vị và chất lượng món ăn.",
        "Ưu tiên trải nghiệm của khách hàng: Chủ quán luôn điều chỉnh hương vị để phù hợp với khẩu vị của khách, và luôn đảm bảo món ăn được phục vụ nóng hổi, thơm ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}