{
    "transcript": "Bò tái chanh, hổm rày nhà tôi khoái bò dữ lắm. Dường như tuần nay ăn bò chắc mấy bữa rồi đó, vậy mà không có ngán mấy bà ơi. Nay nắng nóng á, làm gỏi ăn cho nó mát lòng, mát dạ nghe. Khế chua á thì mình thấy mỏng. Bò tái chanh mà kết hợp với khế thì đúng bài à nè. Cà rốt á thì mọi người thích cắt mỏng cũng được. Không thì mọi người xắn xắn di nữ cũng được nè. Sau đó đem cà rốt ngâm với hai thìa giấm và một thìa đường nha. Tôi thấy cà rốt mà cắt dày dày vậy nè, tí hồi ăn nó giòn ngon lắm. Hành tây thì mình cắt đôi rồi thấy mỏng mỏng nhỏ nhỏ ra rồi ngâm đá là nó sẽ không có hăng đâu nè. Bò á mình chọn phần thân cho nó ngon nha. Thái mỏng rồi để đó đi, quay qua đi làm chén nước sốt chút hồi trộn gỏi nè. Tôi cho bốn thì đường, năm thì mắm, năm thì nước cốt chanh, hòa cho nó tan đường, sau đó mới cho phần ớt tỏi vô nha. Đây á tôi làm theo khẩu vị của nhà tôi á, còn mọi người ăn á thì mọi người tự cân chỉnh nha. Rồi bắt nồi nước lên á cho hành tím với gừng vô mà nay nhà tôi không có gừng nên tôi không có cho. Sau khi mà nước sôi rồi á thì cho phần bò vào nhúng sơ qua khoảng tầm 3 đến 5 phút á để cho bò nó chín chín lại ha. Vớt ra đĩa bò ráo nè. Sau đó mình đi chiên phòng tôm để tí hồi xúc kèm với gỏi cho ngon nha. Chuẩn bị xong xuôi hết các công đoạn rồi thì giờ tới trộn gỏi thôi nè. Mình cho cà rốt, khế, hành tây và bò vào nha. Sau đó rưới nước sốt đen trộn cho nó đều, để cho bò nó được thấm hơn nè. Nhớ là đảo đều tay chứ đừng bóp nha. Tiếp theo á là cho phần húng quế vào cho nó thơm ha. Nhìn nói vậy thôi đó, chứ tôi nói ăn ngon lắm luôn. Đem ra xúc với phòng tôm hay bánh tráng gì cũng ngon hết trơn á. Món này á mà làm mồi nhậu á thì thôi luôn á nha.",
    "takeaways": [
        "Bò tái chanh là món gỏi dễ làm, thích hợp ăn trong ngày nắng nóng.",
        "Bí quyết làm bò tái chanh ngon là chọn thịt bò phần thân, thái mỏng và nhúng sơ qua nước sôi.",
        "Nước sốt trộn gỏi đậm đà, kết hợp vị chua ngọt cay hài hòa."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}