{
    "transcript": "Hôm qua mới coi live mà sao cái con của em nó chút éc vậy á? Trên mạng cua Cà Mau của chị Hằng du mục. Ngoài đời cua Cà Mau tới rồi nha mọi người ơi. Bình thường mình thấy có vài tiếng là người ta giao tới mà sao của mình lâu dữ vậy ta. Bây giờ mình sẽ unbox nha mọi người. Trộn dây rất là mini luôn, không có bị đáng kể. Trời ơi cuộc sống. Từ từ. Giờ thứ hai. Tao sợ mẹ á. Trời ơi nó còn hả gọi là tươi tươi xanh luôn nha mọi người. Bà này hơi nhỏ he. Đây nha mọi người ơi. Tổng cộng là bốn con cua còn tươi sống luôn nha mọi người, sống gọi là bền bỉ luôn. Trong đây sẽ có hai hũ sốt là hũ sốt me tươi là mình để làm sốt với một bé cua. Với lại đây là hũ sốt chấm nha mọi người ơi. Một cái phần này là mua là tám trăm mấy chục cành á. Đó mình thấy là giá khá ok. Thường thường mình là trên mạng ngoài đời nó hay mắc cừ lắm. Nó không có được giống. Chứ hôm nay để coi coi có giống hay không nha. Đây nha mọi người ơi. Có vài em thì sẽ hơi gãy càng một chút xíu. Đó. Rồi, đó. Em nào gãy càng mình sẽ làm rang me nha mọi người. Trời ơi còn cái càng nè he. Cái càng này thấy chưa? Bây giờ mình không biết phân biệt cua gạch với cua thịt mọi người. Bây giờ mình thử đi he. mình thấy con này đỏ nè. Mình nghĩ con này là chắc là cua gạch quá à. Cua gạch nha mọi người. Ủa sao có chút éc vậy? Sao không có giống như trên hình ta? Đây. Ủa, sao có chút éc vậy? Thấy trên live của chị Hằng là nó rất là nhiều luôn nha mọi người, tấm hình nè. Hôm qua mới coi live mà sao cái con của em nó chút éc vậy á? Hồi sáng anh giao là lúc 9:00 là 10:00 là em quay luôn. Trên mạng, ngoài đời. Nói chung là cái này không có phải đổ lỗi gì hết trơn nha mọi người, tại vì đôi khi là bên đây cũng cho đổi đó, nhưng mà không biết cái này có được đổi hay không. Cái này hay là con cua này nó nó sẽ như vậy cũng không biết. Đây, con cua hình nó sẽ như thế này nha. Đó, nó như vậy nè. Tại vì á là mình nhận được là mình làm liền luôn. Nên là cái tỉ lệ mà nếu mà nó bị vấn đề là do để lâu thì không phải. Ưm, yummy. ngon ngon ngon. Ngon ngon. Cái đoạn này nó bị mất tiếng mọi người ơi. Với mình á thì cái cua này rất là chắc thịt nha. Bị cái là cái gạch nó không có giống trên cái live là cái gạch nó có chút éc chứ tí nị à, chứ không có gì hết trơn. Ăn ok, cái sốt vừa phải, chua cay mặn ngọt vừa. Còn cái cua thịt thì với mình là khá là nhiều thịt nha. Ổn định cái cua thịt nha mọi người. Rồi bây giờ mình sẽ tới cua hấp nha mọi người, còn ấm nóng luôn. Tách cho mọi người xem coi cái con cua này nó có giống trên cái live của chị Hằng chưa nha, có đạt chất lượng chưa nha. Cua đây. Ừm. Đó. Mọi người coi giùm em nha. Tại cái phần cua thịt á lúc phiên live á thì em không có nhìn thấy, em chỉ thấy cái phần cua gạch thôi. Đó là em lo em đặt mua thôi à. Đó hai cái càng cũng bự nha mọi người. Giờ em sẽ ăn thử nha. Ưm. Ưm, thích ăn lắm luôn á. Bốn con này là tám trăm mấy chục cành á. Không biết với mọi người là mắc hay rẻ thì em không biết. Ừm. Nãy em nói lộn. Em nhận lúc 9:00 là 11:00 em quay. Nên là chị Hằng ơi chị lỡ như chị coi cái clip này mà em không có lên án gì đâu nha chị ơi, em là có sao nói vậy à. Thấy là con cua gạch này nó không có nhiều thịt nên em nói thôi à. Sự thật trên kênh em là phải như vậy. Còn em là em không có lấy lòng ai hết trơn, nhưng mà em chỉ biết nói là em rất là thích chị vậy thôi à. Cua theo em nói vậy thôi. Tại vì em còn người xem nữa. Tại vì em cũng mới rành về cái cua, nên chỉ cho mọi người coi coi nó có giống hình hay không thôi. Rồi bây giờ em sẽ tách con cua gạch ra nha. Con cua còn lại sẽ là con cua gạch để mọi người coi coi con cua gạch này nó. Bị con cua gạch là em có chụp hình lại, tại lúc đó phiên live đó em chụp lại liền luôn, tại em thấy là quá thèm. Thật sự là cái phiên live hồi đầu lần đầu tiên chị live cái con cua á là em em thèm mà nguyên một đêm đó em phải post status luôn là em nói là em quá thèm cua đó luôn. Tại vì lúc đó em đặt không kịp. Sau bây giờ là em đặt được thì em thấy nói là em quay liền luôn. Đây. Trong đây là sẽ có một miếng gạch nha. Rồi, mình sẽ tách con cua ra cho mọi người xem nha. Hai ba tách nha mọi người ơi. Đây cái phần cua gạch. Cái cua gạch này đỏ nha là nó cũng cũng gọi là tương tự xem xem cái livestream. Tại cái livestream là nhìn con cua quá đã. Con cua là chấn động. Nhưng mà em nghĩ là đôi khi là cái con cua đó là kiểu hình mẫu hả? Hay là cái hình mà lấy cho mọi người tưởng chừng em không biết. Nhưng mà với em thì cái con này ổn nè. Chứ cái con hồi đầu là với em nó bị nhỏ. Với lại cái thịt cua, cái cái phần gạch nó bị ít. Đó, nên là cái phần gạch này thì em thấy là cũng được, cũng có thịt nữa, cũng có thịt. Đó mọi người coi thử coi. Đó bốn con là tám trăm mấy chục cành thì với mọi người là ok chưa cái này em không có biết. Đó giờ mọi người coi giúp em nha. Bây giờ em sẽ ăn thử nha mọi người. Đây bây giờ em sẽ lấy cái sốt. Ừm bỏ lên. Yummy. Trời ơi nhìn nè. Gạch cua. Nghe nói là nếu mà ăn gạch nhiều là mình dễ bị ssót a y á. Mọi người đừng có ăn hết, để sang không có chừa cho trợ lý em nha. Trợ lý của em không có ăn cua được. Nên là bây giờ cái kiểu là bây giờ con nào cũng phải ngồi ăn hết trơn nha mọi người. Chứ không phải em ham ăn hốt uống đi nha, đừng hiểu lầm nha. Em nói với một tiếng cho khán giả coi công bằng cho anh nha. Đây con này em bẻ được. Con này em bẻ được nha. Rồi. Cái thịt cua này. Chấm vô. Trời ơi coi nè. Ứm. Ưm, ngon. Thích càng cua. Quá chắc thật. Cái càng cua thích nha, thích ăn càng cua nha. Chắc thật sự nha. Anh chủ mà có thấy anh thấy em dễ thương a, có gì gửi cho em á. Anh thích càng cua ăn giòn em thích ăn cua lắm. Rồi bây giờ đại hội tách càng nha. Hy vọng là sẽ tách đẹp nha. Không biết là tách làm sao cho nó đúng nữa. Trời ơi, bẻ luôn. đúng chưa ta? Không đúng. Dạ thôi. Sao không có anh nào tách đẹp quá vậy trời. Có anh nào đẹp trai tách giùm nha. Còn không đẹp trai thì thôi để em tự tách. Hả? Ưm. Nhìn cái nước sốt này em nói thiệt nha, ít đường lại giùm em một xíu. Ít đường lại là 10 điểm. Đây, trong đây có miếng gạch nè. Ưm. Đây vô cái phần gạch. Đó, nhìn he. Ừm, đánh giá bữa cua hôm nay á 7 điểm trên 10 nha. Ai mới ăn cua thì cứ bám vô. Nha. Cảm ơn mọi người. Bye bye.",
    "takeaways": [
        "Đánh giá cua Cà Mau mua online: Cua chắc thịt, sốt vừa vị nhưng gạch cua ít hơn so với quảng cáo.",
        "Người nói thích ăn cua, đặc biệt là càng cua, và đánh giá cao cua thịt.",
        "Nhấn mạnh sự trung thực trong đánh giá sản phẩm trên kênh của mình, không lấy lòng ai."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}