{
    "transcript": "ở Phan Hùng quận 8 vừa mới khai trương một quán trà sữa topping siêu ngon. Ở đây còn có cả thùng trà sữa full topping và xô hai ngăn full topping nữa. Mà dân dịp khai trương còn được tặng bình sữa và xô như thế này nè mọi người. Ngoài ra thì ở đây còn có bán các món sốt hái siêu ngon như là chân gà, tôm sống sốt hái nữa nè. Thôi thì mình đi qua các món trà sữa trước nha. Trời ơi tới nơi tính nhìn cái vàng topping của chị mà mê luôn á. Tính thấy topping ở đây có đa dạng nhiều loại, nhìn cái nào cũng muốn ăn hết á mọi người. Mà tính thích nhất là donut và chân mèo nha. Hai em này mê lắm luôn á. Ngoài ra thì quán có ba loại trà, trà sữa truyền thống, trà sữa thái xanh và thái đỏ nha. Mọi người có thể chọn thùng và từng loại trà sữa mà mọi người yêu thích rồi bỏ vào nè. Như cái thùng trà sữa full topping này là giá 89.000 nè. Bữa giờ nó hot quá trời luôn. Các bạn muốn ăn thêm topping nào thì tính tiền topping đó bỏ vào nha. Còn cái xô hai ngăn này full topping là giá 59.000. Ăn thêm gì cứ mua thêm là tính tiền nè. Các topping của quán tính thấy làm ngon chất lượng. Nhớ là đang có chương trình tặng bình trà sữa và xô nhân dịp khai trương nè mọi người. Ngoài ra thì mọi người phải thử cái món sốt hái của quán nha. Cái gia vị sốt hái nó đậm đà ăn cuốn vô cùng. Đây cái phần chân gà sốt hái nè, còn đây là cái phần tôm sống sốt hái nha. Một phần như vậy 50.000 thôi. Cái sốt trộn càng ăn càng dính mọi người ơi. Chấm thêm cái muối ớt xanh nữa. Muốn ăn hoài á mọi người. Ở quận 8 bạn nào mà đang tìm quán trà sữa ngon mà có thùng trà sữa nữa, hoặc là thèm ăn những món sốt hái thì nhớ ghé qua đây mua nha. Địa chỉ của quán Tính để ở đây nè mọi người.",
    "takeaways": [
        "Quán trà sữa mới khai trương ở Phan Hùng, Quận 8, có nhiều topping hấp dẫn và đa dạng.",
        "Quán còn có các món ăn vặt ngon miệng như chân gà sốt thái, tôm sống sốt thái.",
        "Nhân dịp khai trương có chương trình tặng bình trà sữa và xô."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}