{
    "transcript": "Có mấy bạn nói là mực này mình mua bị ương rồi, không được tươi cho lắm. Nếu như mà mình mua mực ương thì con mực sau khi mà nấu xong nó sẽ không căng tròn và khi ăn sẽ không giòn ngọt đâu nha các bạn. Các bạn theo chân mình ra biển Thanh Khê Đà Nẵng vào lúc 6:00 sáng để xem người ta bán hải sản như thế nào nha. Nhìn từ số nhà 1625 Nguyễn Tất Thành các bạn nhìn qua biển sẽ thấy người ta họp chợ. Mình hay mua mực nhỏ nhỏ còn nháy để nấu với mì tôm ăn và sẽ có giá dao động là từ 300 tới 350k một kg. Nhưng mà hôm nay không có ai bán hết, chỉ có người ta bán mực chưa qua ngâm nước đá. Đa số là người ta bán cá tôm nhỏ nhỏ do tàu gần bờ đánh bắt và người ta hay bán theo mớ, mình thường mua mớ cá tầm 20 tới 30k về kho hoặc là nấu canh ăn. Đoạn này là mình quay từ dưới biển lên, mỗi người sẽ ngồi một cụm để bán và mình sẽ đi lội biển một vòng cho mát rồi mình mới đi tìm mực để mua. Mực này mình gọi là mực chi rữa bà Phượng? Mực Mành ngỗng hay giòn răng rứa. Mực mành hay da hả. Vậy làm món chi ngon? Này hấp. Cho em nửa ký thôi. Mực này sau khi mua về do mình chưa ăn liền cho nên mình đem đi cấp đông, nhưng mà túi mực thì mình đã lấy ra rồi. Giờ mình sẽ rã đông ra rồi cho vào một vá nước trà kombucha để khử bớt mùi tanh. Rồi mình sẽ đem đi rửa lại bằng nước lạnh cho sạch và mình sẽ chóc ngược từng con mực lên rồi để cho thật là ráo nước. Tiếp theo mình sẽ đi nấu một nồi nước sôi, mì tôm thì mình sẽ dùng nước sôi chần sơ qua rồi mình sẽ cho hành lá này, hành tây, hai trái ớt xanh vào nồi nước thêm vào một ít ớt xiêm đỏ nữa. Và khi mà nồi nước sôi lại thì mình sẽ cho mực vào và mình sẽ cầm quay chảo lắc đều để cho các con mực nằm xuống nước và mình sẽ không dùng đũa đảo mực vì làm như vậy mực sẽ dễ bị róc hết phần da. Tiếp theo là mình sẽ vớt các con mực ra dĩa. Nhìn những con mực căng tròn đã ghê chưa nè các bạn. Nếu như mà mực ương thì nó sẽ không căng tròn như vậy đâu nha. Giờ mình sẽ cho các gói gia vị của mì tôm vào nồi cùng với một muỗng nước hầm xương cô đặc Hiroshi. Nước hầm xương cô đặc Hiroshi được cô đặc từ nước hầm xương, thịt gà, thịt heo, rau củ và các loại gia vị khác dùng để thay thế bột nêm hay là bột ngọt trong quá trình nấu ăn. Chờ cho nồi nước sôi lên thì mình sẽ cho mì tôm vào và hớt cái phần bọt rồi mình sẽ cho mực vào và ăn kèm với mì tôm mực sẽ có một chén tương ớt sa tế cay nhưng mà ngon. Mời các bạn ăn mì tôm mực cùng với Ngọc nha. Ngày hôm nay Ngọc nhá nấu cơm cho nên Ngọc sẽ nấu mì tôm ăn với mực. Mực này mình mua nửa ký với giá là 135k mà hình như có tám con, con nào cũng căng tròn đã lắm nè các bạn. Mực có thớ thịt dày và ăn rất là giòn và ngọt, chấm thêm một chút tương ớt sa tế cay cay nữa ăn rất là ngon. Mực thì sẽ có rất là nhiều giá và nhiều loại khác nhau cho nên khi mà mình mua người quen thì mình sẽ yên tâm hơn. Nước thì ngọt thanh. Không biết có bạn nào ở đây thích ăn mì tôm mực giống như Ngọc không nha? Thỉnh thoảng là Ngọc hay xuống biển mua mực về nấu với mì tôm để ăn.",
    "takeaways": [
        "Cách chọn mực tươi: Mực tươi sau khi nấu sẽ căng tròn và giòn ngọt, mực ương thì không.",
        "Địa điểm mua hải sản tươi ở Đà Nẵng: Biển Thanh Khê vào lúc 6 giờ sáng, số nhà 1625 Nguyễn Tất Thành.",
        "Cách chế biến mực trước khi nấu: Rã đông bằng nước trà kombucha, rửa sạch và chóc ngược cho ráo nước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}