{
    "transcript": "Trên mạng cua Cà Mau của chị Hằng du mục. Ngoài đời cua Cà Mau của chị Hằng du mục nha mọi người ơi. Hôm nay là em đã biết tách cua giống chị Hằng rồi nha. Cua gạch nè, đó. Em đặt hôm qua 7 giờ đêm người ta giao tới là phải quay ngay lập tức cho mọi người xem luôn. Rồi mình đã có sét cua của chị Hằng du mục rồi nha mọi người. Hôm nay mình sẽ tách cái cua đúm y chang có kiểu của chị Hằng luôn nha. Rồi để mình coi con này cỡ bao nhiêu nha. Con này là hai lạng rưỡi. Có hai lạng là hai con gạch với hai con thịt nha mọi người ơi. Con gạch với con thịt thì nhìn một con bự con nhỏ đó. Rồi con này là tầm bốn lạng rưỡi nha.
Cái tách của cua này có nghĩa là mình cắt cái viền của nó. Nói chung á là cái clip trước á là những cái gì mà về ăn uống là vẫn giữ nguyên ý của em luôn là ăn ngon, cua thịt chắc. Và cái sốt me em rất là thích. Chỉ có một cái điều là cái cách tách cua của em nó chưa có đúng. Nên là cái kiểu trên mạng ngoài đời nó chưa hợp lý nên là clip này em sẽ quay lại.
Á!
Đó hôm nay mình sẽ cho nhiều tại hôm bữa. Cảm giác là sốt bị ít quá, ăn không có đã. Cái sốt bên đây làm ngon.
Wow! Đó, cái phần sốt cua mọi người thấy chưa? Mọi người thấy cái phần sốt cua chưa? Em nói là chấn động.
Quy Phật, quy Pháp, quy tăng cầu cho mấy con mau được đầu thai siêu thoát sang một cái sống mới tốt hơn. Hồi nãy giờ là đọc kinh cho nó là 80 lần rồi đó cho bốn con này nè. Nè mọi người thấy cái gạch chưa? Đó. Tách y chang chị Hằng là có nguyên cái phần gạch quá đã luôn mọi người ơi.
Wow!
Nè có cái càng cua he! Cái càng cua vẫn chất lượng như hôm bữa luôn nha mọi người. Mà cái phần lần này là mình mua là 1,1 triệu nha mọi người. Hôm bữa là Viên Lai của chị Hằng nên là được giảm còn 800 lần này là mua 1,1 triệu. Ta nói là có cái dại nào như vậy đó thôi kệ đi như là.
Phải được trải nghiệm để mình biết thêm cái chuyện ăn cua.
Đánh em là có cái gì là em lên liền, em nói liền. Cho!
Mình phải mình phải đính chính liền chứ, đúng không? cho người ta biết chứ.
Đúng đúng.
Nè nè, sốt trứng muối nha.
Wow! Trời ơi, cái càng cua đã béo rồi, bỏ thêm trứng muối vô trời rồi nó ngấy.
Ừ. Trợ lý em là không biết ăn cua nên bây giờ em phải một mình gánh thêm bốn con cua một tuần nay em ăn tám con cua.
Trời đất ơi.
Đây, mọi người thấy chưa? Cua thịt nè, cua gạch nè. Đó. Trên mạng ngoài đời. Ngoài đời lần này là làm đúng rồi nè. Rồi bây giờ tiếp tục ăn tiếp nha.
Đó bỏ vô cái sốt.
Ừm.
Cái thịt đúng ngọt luôn á.
Mọi người coi kênh em mọi người biết rồi đó, mỗi tập của em là dưới năm mà chỉ có chị Hằng là em đã hai lần trên năm. Đó. Tại vì rất là thích chị Hằng nên là mua ủng hộ liền. Dù có trên cái a cái đó ta gọi là cái gì ta? Ừ, dù có trên cái ngân sách của em đưa ra nhưng mà em sẽ vẫn mua. Tại vì rất là thích chị Hằng. 10 điểm!

Chị Hằng hai là chị Hằng Linh nha.
Hai bả tôi ủng hộ tới nóc luôn.
Trời ơi ghê chưa!
Coi đi một cục gạch he! Cua gạch răng me.
Ừm. Trời ơi! Trời ơi, bỏ nhiều sốt me quá. Ăn đã.
Càng cua sốt me.
Yeah!
Thử cái này mình phải nhăn nhăn mặt cho nghe.
Nè, ăn nè.
Ưm.
Mọi người yên tâm nha, coi review của em á mà thí dụ mà có vấn đề gì là hôm sau là em quay lại liền. Rất ngứa. Mấy cái quán mà em review á mà thí dụ mà lúc đầu người ta bán á mà bị á hả không có giống như hình nè. Hay là bán không có chất lượng mà như những gì mà người ta nói á. Mà người ta muốn em quay lại khi mà người ta đã phát triển lại rồi và người ta đã thay đổi và người ta lắng nghe á, em quay lại liền. Cảm ơn tất cả mọi người đã coi clip của mình và cảm ơn chị Hằng Du Mục đã luôn ủng hộ cho nông sản của Việt Nam và cảm ơn mọi người đã coi clip. Bye bye. Chúc mọi người ngon ngon.",
    "takeaways": [
        "Hướng dẫn cách tách cua theo phong cách của chị Hằng Du Mục.",
        "Nhấn mạnh sự ủng hộ đối với nông sản Việt Nam và chị Hằng Du Mục.",
        "Cam kết quay lại đánh giá nếu quán ăn cải thiện sau những phản hồi trước đó."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}