{
    "transcript": "không? khá là to. Mình cũng kỳ vọng đấy. Hay chào mọi người, tôi là Tùng Tăng. Hôm nay mình lên cho anh em mình con. Móc lên nha các bác. Thì thật ra là sau cái clip mà tôi lên những cái fly box về móc lên thì đã có rất nhiều người nhắn tin cho tôi rằng là chị ơi, bên em cũng có bán. Chị ơi, bên đấy làm ok để em móc tặng cho chị. Thì trong đấy tôi đã tìm được một bạn tên là Phương Anh các bác ơi. Nhưng mà Phương Anh ơi, tức là bây giờ tôi đi tìm lại cái nickname, cái nick mà bạn ấy nhắn tin cho tôi là tôi không nhớ luôn các bác. Đơn hàng của mình sẽ có giá là 150k. 1 2 3 4 5 6 7 8 9 10 11 12 sao 12 ta. Là mình vừa mua mà bạn đã vừa tặng cho mình luôn hay sao ấy. Cái này khá là to, mình cũng kỳ vọng đấy. U, ồ, một cái kẹp vãi chưởng các bác ơi. Ồ đẹp chưa? mình mua thêm là đâu đấy 15 20 25k một bịch thôi. Nó bị cứng rồi Phương Anh ơi. Không nổi, không có nổi. Đấy có một cái. Là sao? Từ từ, Pikachu vậy. Ôi dễ thương quá. Ê con Carara này bên ngoài bán tôi nghĩ không phải 4 50 chục nha các bác. . Tiếp tục nha các bác, vui tiếp nha. A, con chó, con chó. Wow. Con vịt. Mình được con chó, con chó này nè, đấy bị dễ thương luôn. Ơ, à, Ariel hả ta? Chỉ biết là nàng tiên cá thôi. Bikini nha, đùi nha, tóc đỏ nha. Ê giống thế. Phương Anh ơi, Phương Anh về để ám 83 86 nhá Phương Anh nhá. Carara đúng không? Cái này phải Carara không ta? Cá cá. Cá cá cá cá. Ô vịt. Vịt mà nó, vịt đội mũ. U dễ thương quá. Phương Anh kẹp cái dây ở đây rồi xong mà đội mũ cho em nó nữa hả Phương Anh. Đừng lên móc rất ok, không có bị ẩu. Cái này hơi nhỏ nhỏ. con ếch. Giờ con ếch nhá. Mini ảnh. Công nhận nha. Bán thực thực thực tế là bán cái này bao nhiêu tiền luôn á. Wow! Wow! Mịn lắm mọi người ạ. Con ếch thực các bác ơi. Con ếch mà nó còn có má hồng chúng ta là thực phát chỉ còn vài hơn thôi. Thôi ra cuối cùng nhé. Cái len này nó kiểu mịn nó không phải len bình thường, kiểu nó mịn dã man luôn á. Thu hoạch được 2 3 4 này, 7 này, 11 sao nó lại lẻ lẻ vậy. Còn nữa không? Một cái đống này. Hình như là mình vừa được tặng, mình vừa mua. Nên là Phương Anh ơi, Phương Anh phải vào xác nhận hộ tôi cái nha Phương Anh nhá.",
    "takeaways": [
        "Video này giới thiệu về các sản phẩm handmade nhỏ xinh.",
        "Người nói bày tỏ sự ngạc nhiên và vui mừng khi nhận được quà tặng kèm theo.",
        "Video có yếu tố tương tác với người xem (gọi tên người tặng)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}