{
    "transcript": "Đây bạn, hôm nay Vàng sẽ ăn con rắn mối này nha bạn. Bây giờ Vàng sẽ bắt nó ra và làm thịt nó. Lúc Vàng còn bé á, Vàng hay bắt nó lắm, còn bây giờ Vàng thấy nó ghê ghê bạn ơi. Vàng bắt thử nha. Ù, í da! Cái gì vậy trời? Ok. Trời ơi, cái móng của nó, cái móng của nó sắc lắm á bạn. Ơ! Ok, Vàng sẽ làm thịt nó nha bạn ơi. Đây bạn, Vàng đã sơ chế mấy ẻm rồi nè bạn. Đây, mấy ẻm không còn động đậy nữa nha bạn ơi. Đây bạn, bạn có chuẩn bị nước sốt nè bạn. Ở trong đây có gừng, tỏi, ớt, sả, nước mắm, ghệ các bạn. Bây giờ Vàng sẽ ướp các em này nha bạn. Làm thiệt sở các bạn, nhưng mà xíu nữa ăn ngon lắm bạn ơi. Rồi, ok, mình sẽ để cho nó thấm một xíu rồi mình đem đi nướng nha bạn ơi. Yeah, Vàng đã hoàn thành rồi bạn ơi. Mùi rất là thơm luôn bạn. Đây, hấp dẫn quá ha. Vàng phải ăn liền mới được, nhưng mà trước khi ăn thì Vàng sẽ uống nước nha. Ta-ta. Hôm nay Vàng uống Sake Kombucha nha bạn ơi. Đây. Trà này khỏe trong đẹp ngoài nha bạn. Trà này có nhiều bọt khí lắm. Hôm nay Vàng uống Atiso đỏ bạn. Ok. Yeah. Cái vị nó chua chua, ngọt nhẹ, ưm, thích lắm bạn. Cái này mà ai uống được á, thì sẽ ghiền lắm đó bạn. Vàng có để ở phần trên Bio TikTok shop của Vàng cho bạn nào muốn uống thử nha. Ok, còn bây giờ thì chúng ta mút ban thôi. Vàng sẽ đem qua đây nha. Ok, ở đây Vàng có chuẩn bị mắm me nữa nè bạn. Mình ăn kèm với khế chua. Ừm, cái này là chuối, rau thơm, xoài, sả nè bạn. Ưm, Vàng trang trí bông cà rốt nữa. Yeah. Ăn thôi bạn. Ưm, trôm trôm quá. Đây nha, Vàng mời bạn nha. Mời bạn Tóp Vàng ăn ăn chung. Vàng chấm qua me. Ngon không tưởng luôn bạn ơi. Wow, thịt nó ngọt giống như là thịt gà vậy đó bạn. Mà nó có phần ngọt hơn nữa bạn. Đây bạn. Cái lớp vẩy ở trên của nó thì cứng cứng nha bạn, nhưng mà ăn vào nó cũng giòn luôn. Mỡ đuôi của nó bạn. Ngon quá bạn ơi. Wow, nó có trứng nè bạn. Cái trứng này ăn được không vậy bạn? Ăn đại luôn nha bạn. Ăn khế chua hợp lắm các bạn. Đây bạn, Vàng cho bạn xem cái thịt bên trong của nó nha. Đây, các bạn. Đây là cái, cái cái cái lớp vẩy ra cho các bạn xem nha. Đây. Đây. Cái thịt ở bên trong nó trắng vậy nè các bạn. Đó, nó ngọt lắm bạn ơi. Ngon lắm. Ở đây có bạn nào đã ăn rắn mối rồi chưa, comment ở bên dưới cho Vàng biết với nha. Hồi xưa, hồi nhỏ là Vàng hay ăn lắm bạn. Vàng hay bắt rắn mối ra Vàng ăn lắm. Còn bây giờ lớn thì không có sống ở quê nữa nên không có bắt ăn được các bạn. Cái này Vàng mua đó bạn. Cái bạn mà bán con này cho Vàng á là bạn ở đó, bạn ở tỉnh đó bạn. Bạn đã chạy lên Hồ Chí Minh bạn đã giao cho Vàng luôn á bạn. Siêng. Wow, tuyệt vời, ngon tét mắt luôn các bạn. Ok, cảm ơn bạn đã xem video của Tóp Vàng nha. Hẹn gặp lại bạn vào video lần sau. Nếu bạn muốn Vàng ăn con gì độc lạ, thì comment ở bên dưới cho Vàng biết đó nha. Ok, nếu được thì bạn chỉ Vàng chỗ mua luôn nha bạn. Bye bye. Hẹn gặp lại bạn vào video lần sau.",
    "takeaways": [
        "Rắn mối là món ăn quen thuộc của Vàng khi còn nhỏ.",
        "Rắn mối có vị ngọt tương tự thịt gà, lớp vẩy giòn.",
        "Nước sốt me là món ăn kèm yêu thích của Vàng khi ăn rắn mối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}