{
    "transcript": "Chị ơi, chị, em gọi chị đấy. Có bò né chưa? Có rồi. Em cho ngay hai suất bò né nhá. Ok. Ờ nhưng mà bò né Đài Loan à? Không, bò né Việt Nam. Việt Nam thì sao để chữ Đài Loan ở kia? À hương vị Đài Loan. À, thôi, làm hương vị Sài Gòn đi. Ok. Anh ở Đài Loan à anh? Đúng rồi, trước anh em ở Đài Loan 12 năm anh. Tức là ở bên đấy anh cũng đã ăn cái bò né này rồi. Thậm chí em đã mở quán ở bên đấy rồi anh. Giờ này mình đem cái hương vị của Đài Loan đem về đến quê hương Việt Nam. Chiều hôm qua thì tôi đi ăn bò né ở bên quận 12. Quán này thì tên là bò bít tết Đài Loan và được cái là mặt bằng cực kỳ rộng luôn. Quán này thì được cái là sạch sẽ mà tới cuối bữa lúc tôi ăn xong thì thấy có nhiều sinh viên tới ăn phết. Bò né ở đây thì đã được nướng trước ở trên một cái bếp chảo gang, xong rồi lại tiếp tục cho lên một cái chảo gang be bé cho từng khách hàng ăn nữa. Mà ăn với cái món này tôi thấy uống ngon nhất là chỉ với Coca. Bò này sau khi nướng xong thì được dưới lên một cái nước sốt vị Đài Loan nữa. Thịt bò thì mềm và không bị khô. Khi mà cắn vào thì vẫn giữ được cái độ nước nước ấy. Bò thì tôi đánh giá ăn là ok chứ còn mì với cả xúc xích thì bình thường, quán nào cũng như nhau. Lấy cái miếng bò né này cho vào bên trong bánh mì xong rồi ăn tích cực. À thịt bò ở đây là được thái ra từ miếng bò tảng chứ không phải là bò vụn đâu nhá. Mà ông chủ quán ở đây cũng rất là mạnh miệng. Ông ấy bảo là bất kỳ khách hàng nào tới ăn quán ông đấy mà không thấy ngon thì ông ấy không lấy tiền luôn. Nên là nếu như anh em bà con cũng thích ăn bò né thì hãy lưu lại để tới ăn thử nhá. Không ngon mà không mất tiền thì cứ ăn tự nhiên thôi. Giới thiệu toàn thể anh em bà con nhá. Đây là quán bò né ăn rất là ngon luôn. Đây ông chủ ấy, cực kỳ vui tính nhá.",
    "takeaways": [
        "Quán bò né có hương vị Đài Loan, nhưng cũng phục vụ hương vị Sài Gòn.",
        "Thịt bò mềm, không bị khô và được thái từ miếng bò tảng.",
        "Quán có không gian rộng rãi, sạch sẽ và được nhiều sinh viên ưa chuộng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}