{
    "transcript": "Cua á, mấy bà đừng có đem đi hấp nữa, đem đi nổ muối hột ăn đi. Trời ơi, ăn nó ngọt, thơm mà ngon lắm luôn á. Bảo đảm là ăn ngon hơn cua hấp luôn á. Bữa nay em có đi Vũng Tàu, sẵn cái ghé chợ Xóm Lưới cái mình mua cua hải sản gì luôn. Một ký cua nè là em mua 360 một ký, size là bốn con một ký đó mấy chị. Mà khi mua xong á thì em mới nghe mọi người nói nếu mà có đi Vũng Tàu du lịch mà mua hải sản á là mọi người kêu á, có mua hải sản là ra chợ Cô Giang mà mua. Bởi vì chợ ở ngoài đây á là bán cho dân địa phương thôi, giá nó rẻ lắm. Chứ đi Vũng Tàu mà ghé chợ Xóm Lưới mua hải sản là bị mắc rồi. Chợ Xóm Lưới á là dành cho khách du lịch thôi chứ dân ở ngoài đây là người ta ít đi chợ Xóm Lưới dữ lắm. Mà em mua thì cũng đã lỡ mua rồi, mà em thắc mắc là không biết có đúng không mấy chị. Em thì không có ở Vũng Tàu nên em đâu có biết đâu nên sẵn em đăng lên đây em hỏi mấy chị nè. Nhưng mà người ta cứ nói là chợ Xóm Lưới mắc nhưng mà em thấy ai đi Vũng Tàu cũng ghé chợ Xóm Lưới ăn mà ta. Đến nỗi mà em xuống dưới đấy em đi taxi á, em hỏi anh taxi á là em muốn mua hải sản mang về. Ổng cũng chỉ em là ra chợ Xóm Lưới mua luôn á mấy bà. Mà chẳng lẽ ổng ở ngoài đó mà ổng không biết mắc mà ổng kêu mình ra đó mua á. Nhưng mà được cái á là em mua về á là cua vẫn còn tươi nha, còn sống hết trơn á. Có một cái là em thấy về là nó bị rụng mấy cái chân. Sẵn đây em chỉ cho mấy bà coi cái con cua nào là con cua đực con nào là con cua cái nè. Cái con cua đực á là cái yếm ở dưới nó nhọn nhọn như vậy nè mấy chị. Còn cái con cua cái á là cái yếm ở dưới nó bầu bầu tròn tròn. Cua mấy bà đừng có hấp hay là luộc nữa. Đem đi nổ muối ăn đi, em bảo đảm với mấy bà luôn là ngon hơn hẳn nha. Hồi đó giờ nhà em là làm theo cái cách này không á nha mà ai ăn cũng khen hết. Giờ nhà em hết bán cua rồi nhưng mà mấy bà nào mà muốn mua cua á mà ở Sài Gòn á em chỉ cho một cái chỗ bán cua rất là rẻ luôn. Mấy bà nổ muối hột vậy nè là phải dùng cái chảo nào mà nó cũ cũ á nghe. Đổ một lớp muối hột ở dưới đáy, xong rồi mới sắp cua lên. Tiếp tục cho một cái lớp muối hột để phủ hết cái con cua luôn, rồi bắt đầu bật bếp đậy nắp lại. Cua này nó cũng nhanh chín lắm, khoảng chừng 15 phút là nó chín được rồi đó mấy bà. Nổ muối vậy nè, nhiều bà nghĩ nó sẽ bị mặn đúng không? Nhưng mà không đâu, nó rất là ngọt thịt mà thơm lắm nha. Với lại có một cái mẹo này mà tôi nghĩ chắc mấy bà không biết đâu nè. Là mấy chị làm cua á là đừng có dùng dao, mà mình ngâm cua vô nước đá lạnh á thì cua nó sẽ bị xỉu. Lúc này là mấy bà cứ cắt dây chà rửa sạch sẽ luôn mà không có sợ bị cua kẹp vô tay. Lúc mà làm cua dùng dao á thì cua sẽ bị mất thịt ăn nó không có ngon. Nên mấy bà cứ nghe em đi, cứ auto nước đá lạnh mà làm. Cái thùng cua này của nhà em á toàn là cua đực không luôn mấy chị. Em còn nghe nói á là cái con cua cái mà nó lột vỏ là cái con cua đực sẽ bảo vệ con cua cái. Mà tới khi con cua đực lột vỏ thì con cua cái nó ăn luôn con cua đực mấy bà. Mà con cua cái á sau khi sinh xong á sẽ bỏ con cua đực mà đi. Bởi vì người ta mới có cái bài hát mà đau xót lý con cua á. Mấy bà làm thêm một cái chén muối hột giống như là tôi bày ở cái clip trước nữa ăn kèm nó là thôi trời ơi, nhức cái nách. Hồi xưa ông người yêu của em đổ em là cũng vì món này á mấy bà. Chứ nó ra đời có ai làm cái món cua nổ muối hột cho nó ăn đâu, có một mình em làm nó đổ em luôn á. Nổ muối như vậy nè, trời ơi nó thơm lắm luôn á mấy bà. Tôm, ốc hương hay là ghẹ mấy bà làm theo cái cách này cũng được nha. Nổ vậy á ăn nó vừa thơm mà còn ngọt thịt nữa. Mấy bà coi nè, trời ơi gạch rất là nhiều luôn. Nên nếu mà bữa nào mua cua về mấy bà làm thử cái này nha, bảo đảm ngon hơn là hấp á. Còn nếu mà thấy không ngon á thì thôi chị em của mình không cùng chung chí hướng rồi.",
    "takeaways": [
        "Nổ muối hột là một cách chế biến cua ngon hơn hấp, giúp cua ngọt thịt và thơm.",
        "Khi làm cua nên ngâm vào nước đá lạnh để cua bị xỉu, dễ sơ chế mà không sợ bị kẹp.",
        "Chợ Xóm Lưới ở Vũng Tàu chủ yếu dành cho khách du lịch, giá có thể cao hơn so với chợ địa phương (chợ Cô Giang)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}