{
    "transcript": "Những sản phẩm ở đây đều đồng giá 18.000 hết ạ. Những dụng cụ học tập ở đây cũng chỉ có 18.000. Sản phẩm chiến giữa bên em cũng chỉ có 18.000. Các bạn nữ ơi, đồ mỹ phẩm bên đây cũng chỉ có 18.000 thôi ạ. Đa dạng cái mặt hàng đồ chơi cho các bạn nhỏ cũng chỉ có 18.000. Những mẫu ly xinh đẹp như thế này cũng chỉ có 18.000. Những cái khăn như thế này cũng chỉ có 18.000. đồ dùng làm bếp cũng chỉ có 18.000. Còn đây là thiên đường phụ kiện dành cho các bạn nữ cũng chỉ có 18.000 thôi ạ. Cái siêu thị 18k này nó rẻ chấn động luôn, chắc là rẻ nhất cái Sài Gòn này rồi đó. Mà đã 18k rồi còn mua năm tặng một, mua 10 tặng 2, kèm thêm bóc thăm trúng thưởng nữa. Chia sẻ lên Facebook công khai là được nhận quà nữa đó nha. Đặc biệt thì chương trình này đang áp dụng tại cửa hàng 18k, 847 Hà Huy Giáp quận 12 nha. Wow, thiệt là bước vào đây nó ngộp luôn á mọi người. Tính thấy cái gì nó cũng rẻ, đồ dùng nhiều lắm luôn. Chuyến này vô mánh rồi mọi người, vào đây tha hồ mà mua tại chỉ có 18.000 thôi. Ở đây có đầy đủ các loại luôn nha, từ chén, dĩa, tô, muỗng đến các loại dụng cụ làm bếp, rồi quầy đồ chơi, quầy dụng cụ học tập cho các bạn học sinh, sinh viên luôn nè. Rồi cái quầy bình nước cũng quá trời món luôn nè mọi người. Mấy bạn gái là thích cái quầy phụ kiện này lắm nè. Trời ơi, quá nhiều loại và đa dạng mẫu mã. nha. Tha hồ mà lựa đi mọi người ơi. Chưa hết đâu nha, Tin thấy còn rất nhiều loại khác nữa mà cũng đồng giá 18k thôi mọi người. Các bạn quận 12 à, sướng nhất rồi nha. Cái siêu thị này cũng mới mở luôn. Tính ra giá rẻ như thế này mà vào đây không lựa được những món mình thích thì hơi phí nhở. Nói thiệt với mọi người nha, có nhiều món tính không nghĩ nó 18.000 luôn á trời. Thiệt là quá là rẻ luôn mà mẫu mã đây được thiết kế xinh và hiện đại lắm nha mọi người. Rẻ rồi mà hời như thế này nữa thì nhớ lưu lại clip này để đi mua nha.",
    "takeaways": [
        "Cửa hàng đồng giá 18.000 VNĐ với đa dạng các mặt hàng.",
        "Nhiều ưu đãi hấp dẫn như mua tặng và bốc thăm trúng thưởng.",
        "Địa chỉ cửa hàng: 847 Hà Huy Giáp, Quận 12."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}