{
    "transcript": "-Tô bún là khách ăn thoải mái, em không tính tiền thêm. Khách đang ăn muốn ăn thêm bao nhiêu thì cứ nói em, em đem ra khách ăn thoải mái. Nhiều khi đi ra ngoài quế chưa chắc ăn ngon miệng bằng quán bên em. Tô bình thường bên em 40.000 là khách hàng có khi người ta dẫn thêm con, người ta còn phải sang thêm một tô nữa mới ăn hết cái tô đó.  Trời ơi dữ vậy sao, chỗ quán này tính tình rộng rãi mà tôi hay gọi là sộp lắm nè, vì một cái lý do mà tôi phải qua đây ăn thử tô bún bò coi có ngon cỡ nào. Bún bò Huế đậm đà giữ lại phong vị kiểu miền Trung nha. Let's go. Ở đây bên em có ba kiểu bún bò, thứ nhất là bún bò truyền thống, hay là bún bò sườn bò, hay bún bò tái. Bên em bún bò chỉ dao động từ 40.000 một tô thôi. Anh có thể chọn những loại topping như là thịt nè, tái nè, bò viên, chả cua không cũng có, chả lụa không cũng có, gân không cũng có luôn. Ngoài ra, đặc biệt bên em còn có bún sườn bò nữa. Bún sườn bò thì anh có thể ăn kèm với lại bún sườn bò thịt, sườn bò gân hoặc là sườn bò chả cua. Đặc biệt cái nước lèo á thì bên em hầm tới 20 tiếng, mà có khi là hơn 20 tiếng nữa.  Tôi khuyên mọi người tới đây thì nên gọi một tô 40 thôi vì thịt nhiều lắm luôn á. Thích mỡ nội hay bún á thì dặn quán bỏ thêm nhiều hơn thoải mái nè. Ở Sài Gòn á thì bún bò khá là nhiều kiểu nhưng mà Phước thích cái kiểu nấu ở đây nè, thích ăn sườn bò với thịt thì mỗi tô 50. Tô đặc biệt như Phước quầy có đủ thịt, chả, gân, tái, sườn thì 70 cành. Một cái điểm nữa là quán này có hành tím ngâm chua rất là ngon, sa tế sả thơm phức tự làm mỗi tô đều có hành lá, hành tây kết hợp với lại rau muống, rau chuối, rau thơm ăn kèm rất là vừa miệng của Phước luôn. Ai mà đã ăn rồi thì cho Phước xin trải nghiệm nha.  Ở đây quán em tên là Bún Bò Huế O A Bình. Em mở từ 5:00 sáng cho đến 10:00 đêm. Buổi trưa em nghỉ có khi em nghỉ từ 1:00 đến 4:00, có khi nghỉ từ 1:00 đến 5:00. Địa chỉ của em là 17 Đình Phong Phú, phường Tân Nhân Phú B, quận 9.",
    "takeaways": [
        "Quán bún bò Huế O A Bình có nhiều loại topping để lựa chọn, như thịt, tái, bò viên, chả cua, chả lụa, gân.",
        "Nước lèo của quán được hầm tới 20 tiếng, tạo nên hương vị đậm đà.",
        "Quán có hành tím ngâm chua và sa tế sả tự làm rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}