{
    "transcript": "Trời ơi, đâu mà bán cái lẩu này 160.000đ thiệt đó ở đây nha. Do nhu cầu kinh tế thị trường mình phải giá bình ổn thì mọi người mới ủng hộ mình được nha. Tiệm lẩu Lucky cũng đã mở được 10 năm rồi và chi ân khách hàng 10 năm tuổi anh chủ chơi lớn luôn. Combo lẩu 389.000đ giảm còn 349.000đ. Được nguyên một cái nồi lẩu như thế này cùng với một dĩa tôm hùm nướng phô mai hoặc là chín con bào ngư nha. Nếu các bạn không thích tôm hùm quá ngán, đây tôi sẽ chuyển cho các bạn chín con bào ngư. Tại vì giá cho một cái dĩa tôm hùm nướng này là 189 cành rồi, nên suy cho cùng cái lẩu này chỉ còn 160 cành thôi nha. Tính ra cái tiệm lẩu Lucky này thì đã quá quen thuộc với bà con quận 5 mình đúng không? Bán cũng lâu và có tiếng đó nha. Không biết sao chứ tính cực kỳ thích cái nước lẩu ở đây luôn. Chua chua thanh thanh, rất là ngon mọi người. Công nhận lần này chơi lớn thiệt nha. Một cái nồi lẩu như thế này sẽ gồm có tôm, mực, bạch tuộc, cá, thịt bò, nghêu, đậu hũ, cá viên và nhiều loại rau khác. Tính ra tính thấy ok nè. Bình ổn mà đảm bảo chất lượng đó bạn. Đương nhiên bình ổn là đảm bảo chất lượng, kèm theo chất lượng, kèm theo dịch vụ chất lượng luôn nha. Nếu ăn cái gì không ok cứ báo đổi, phục vụ tại quầy sẽ đổi cho tất cả các bạn nha. Cái này là tặng la set nha, khi các bạn tới bao nhiêu người là tặng bấy nhiêu hũ riêng các bạn nào mà muốn ăn thêm thì cứ báo mình, mình sẽ tặng miễn phí cho các bạn luôn. Chưa hết đâu nha, cái phần sứa và cái chích ép trứng sốp lâm nhĩ này nó siêu ngon. Sứa và cái chích ép trứng tươi lắm nha mọi người. 10 điểm luôn nha. Không thì gọi thêm cái phần tôm càng xanh nướng, ăn kèm với bún xách thái. Cái sốt thái của anh nó làm ngon nha, tôm thì tươi nữa. Đã giảm giá, giảm giá mà còn tặng thêm nữa nha. Qua đơn trên 500 cành, bạn sẽ được tặng thêm gấu bông nữa nha. Mà rất nhiều mẫu, mấy em thích lựa mẫu nào là lấy mẫu đó nha. Thích mẫu nào là lựa lấy mẫu đó đi ạ.",
    "takeaways": [
        "Tiệm lẩu Lucky kỷ niệm 10 năm với combo lẩu giảm giá và tặng kèm tôm hùm hoặc bào ngư.",
        "Lẩu có nhiều topping như tôm, mực, bạch tuộc, cá, thịt bò, nghêu, đậu hũ, cá viên và rau.",
        "Ăn hóa đơn trên 500k được tặng thêm gấu bông."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}