{
    "transcript": "Mấy bạn biết ngay kế bên Triều Minh Hiệp có một tiệm bánh đậu xanh của người Hoa cũng lâu đời không kém. Và bánh đậu xanh này cũng là một loại bánh truyền thống mà người Triều Châu hay ăn vào dịp trung thu nè.
Tiệm bánh đậu xanh tiếng Triều Châu kêu là gì? Là gì? Lạp Tào Co. Tại cái khu Phú Nhuận tại lại Tư Chợ Lớn Downtown. Tiệm này có một cái tên rất là đơn giản là tiệm bánh Triều Châu Triều Châu Bản Ca. Mình để cái tiệm này lâu lắm rồi. Mà hồi trước là không có cái bảng hiệu này cho nên mình cũng không biết chính xác là bán cái gì. Hôm nay ở tập 28 nghề truyền thống người Hoa thì mình được anh Kỳ Lân dẫn đi xem mọi người làm bánh nè. Thì mình mới biết được là trời ơi, tiệm này cũng rất là lâu đời luôn á mọi người. Đây là một gia đình Triều Châu, họ lưu có truyền thống làm bánh đậu xanh chắc cũng hơn ba đời rồi đó. Bắt đầu từ việc mẹ con làm ăn ở nhà. Sau đó biếu cho họ hàng bà con, người ăn thấy ngon quá là bán tới giờ luôn á. ngoài mẹ ở chỗ sanh căm nè. Thật ra thì ngoài bánh trung thu thì người Hoa tụi mình cũng ăn bánh đậu xanh vào rằm tháng tám đó mọi người. Kết cấu thì mình thấy nó có một chút xíu khác so với bánh đậu xanh của người Việt. Chủ yếu là bột đậu xanh nè, bột gạo với lại đường trộn lên với nhau. Bên trong nhân truyền thống là đậu đỏ. Bỏ vô miệng nó không có tan ngay mà nó sẽ có một độ dẻo mềm khi nhai. Hôm nay được tận mắt nhìn thấy mọi người làm thì mới biết được là cái bánh này nó không đơn giản tí nào. Cái việc trộn bột cho đến cán cho đến rê thì phải rất là kỹ luôn á. Nếu không thôi thì nó sẽ không có được cái độ mịn đâu. Đặc biệt là khi vô khuôn như thế này, mạnh quá cũng không được và nhấn nhẹ quá cũng không được. Người ta là phải xài âm lịch không biết dịch đúng không? Nhưng mà tiếng Hoa tụi mình kêu là dùng dâm lịch á. Cuối cùng là sẽ đem đi hấp tầm 15, 20 phút là xong. ngon hơn à. Dạ. Đây là một trong những số ít ở chợ Lớn mình vẫn giữ được cái cách làm truyền thống này. Trời ơi nhìn cái tiệm nhỏ nhỏ im im vậy thôi nha. Đa số khách ở đây toàn là khách quen và ủng hộ lâu năm không đó. Mà bây giờ là ông đã nghỉ hưu rồi, chỉ để là mấy người con của ông làm thôi. Mỗi mùa trung thu thì cũng sẽ có những người cháu phụ nữa nè. Đặc biệt là ngoài bánh đậu xanh nhân đậu đỏ truyền thống ra thì ở đây còn có loại giống vậy nữa nhưng mà là mè đen và đậu phộng. Trong thì sẽ không có nhân nhưng mà ăn rất là ghiền luôn. Và đặc biệt là bánh ở đây không hề ngọt như là mình tưởng tượng. Một hộp thế này là 130 cành nha mọi người.
",
    "takeaways": [
        "Bánh đậu xanh là một món bánh truyền thống của người Triều Châu, thường được ăn vào dịp Trung Thu.",
        "Tiệm bánh này là một trong số ít các tiệm ở Chợ Lớn vẫn giữ được cách làm bánh đậu xanh truyền thống.",
        "Bánh đậu xanh ở đây có nhiều loại nhân khác nhau, bao gồm đậu đỏ, mè đen và đậu phộng, và không quá ngọt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}