{
    "transcript": "Hello mọi người, lại là tôi Mập Bự Tín nấu ăn đây. Gà rán bình thường ăn hoài thì cũng ngán. Nay cùng tôi đổi vị mòn gà rán sốt Sriracha đơn giản ăn cùng với canh kim chi nha. Món này tôi mới học luôn á mọi người. Đầu tiên là mình lóc xương gà, rồi xắt miếng vừa ăn. Mọi người nên sử dụng đùi tỏi là ngon nhất nha. Giờ tôi ướp gà với bột tỏi và một xíu gia vị, thêm hai cái trứng nữa, rồi bỏ bột mì trộn đều, lăng qua bột chiên giòn rồi mới đem đi chiên. Coi ướp bột đơn giản vậy thôi chứ xíu hồi mình chiên nó giòn rụm mà ngon không có bị cứng đâu. Mình chiên lửa vừa chừng nào cái gà của mình vàng giòn như vậy là ok la. Giờ tôi đi làm cái sốt Best seller bữa nay nè. Hai cục đường thốt nốt mình nấu cho tan rồi bỏ vô hai muỗng nước cốt tắt và bốn muỗng tương ớt chinsu Sriracha, thơm cay dùng thay ớt trái. Cho gà của mình bùng vị cay hấp dẫn hơn. Mọi người coi tôi trộn gà lên áo điều sốt nhìn hấp dẫn chưa nè. Cái phần xương gà hồi nãy thì tôi tận dụng nấu canh kim chi cùng với hải sản là bao ngọt luôn. Xào cho topping săn lại, tôi bỏ hành tây, kim chi và nước lọc, nêm gia vị sương sương và thêm ba muỗng tương ớt chinsu nguyên bản, rồi cho nấm đậu hũ trứng nữa là có nồi canh kim chi ngon lành. Tới đây có ai đói bụng chưa ta? Giờ tôi xệt thêm miếng tương ớt chinsu để chấm nữa là đúng bài nè. Tính ra nấu một bữa cơm như vậy mà có 30 phút thôi á mọi người. Ta nói gà thì áo điều sốt Sriracha, vừa ăn mà cay cay, bên ngoài thì giòn bên trong thì còn mộng nước không có bị khô. Ai mà là team ăn cay thì phải cấp món này vô tủ cho tôi. Còn canh kim chi thì ngọt thanh phun topping nên ăn tới đâu là ta nói xích so tới đó luôn. Giờ thì mời mọi người ăn chung với tôi nghen.",
    "takeaways": [
        "Gà rán sốt Sriracha là món ăn đơn giản, dễ làm và có vị cay hấp dẫn.",
        "Canh kim chi nấu cùng hải sản là một món ăn ngon, ngọt và bổ dưỡng.",
        "Có thể tận dụng xương gà để nấu canh kim chi, giúp tiết kiệm và tạo thêm hương vị cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}