{
    "transcript": "Xin chào mọi người. Hôm nay mình sẽ ăn kem, mời mọi người ăn cùng nhé. Đầu tiên mình sẽ ăn kem KitKat trước. Kem Kitkat nó có lớp vỏ sô cô la bên ngoài mọi người. Nó kiểu giống cái bánh KitKat sô cô la ấy. Nó hơi ngọt mọi người ạ. Ăn sang kem của hãng vị dưa lưới. Tiếp theo sẽ là kem Oreo. Kem này hình cái bánh mọi người. Mình cũng ăn mấy lần cái kem này rồi. Mình cực kỳ thích cái lớp vỏ bên ngoài nhá. Cái lớp vỏ bên ngoài nó sẽ đăng đắng. Cái này nó sẽ kiểu ăn kết cấu nó sẽ giống kem cá mọi người. Có nghĩa là cái lớp bên ngoài nó sẽ mềm mềm xong ở trong lớp kem lạnh. Kết cấu giống thôi nhé. Kem này kem của Wall's hay sao ấy. Mình chưa ăn cái kem của hãng này bao giờ luôn, mặc dù mình thấy có nhiều rồi ấy. Đây là kem viên mọi người ạ. À nó sẽ có bốn viên như thế này. Ăn ngon phết mọi người ạ. Ở trong nó sẽ có kiểu vị caramel ấy. Thế thôi mình ăn hai viên thôi. Ba cái kem này đều của Wall's hết mọi người ạ. Cái này kiểu vị trái cây. I love you rất là thơm luôn nhá. Ở bên ngoài trên này nó sẽ bọc một lớp sô cô la, kiểu vị trái cây, kiểu xong nó sẽ kiểu kiểu như thế này, sinh hợp. Cái vị này ngon lắm mọi người ạ. Kiểu nó không ngọt đâu nó thanh thanh chua chua mát mát đấy. Ăn kem Milo. Nói thật là mình chưa ăn kem Milo bao giờ luôn ấy. Đây cũng là lần đầu tiên mình ăn luôn ấy. Ở trên này sẽ có một lớp sữa như thế này. Cảm giác ăn nó rất là ngậy, kiểu dẻo dẻo rất thơm ấy. Mà không bị miệng quá ngọt đâu mọi người ạ. Cái kem này cũng ngon. Cái kem này cũng toàn sô cô la lắm. Nói chung kem bơ rồi mọi người, nhưng mà cái nhân bên trong nó sẽ màu trắng. Cảm ơn mọi người xem video của mình. Hẹn mọi người ở video sau. Tạm biệt.",
    "takeaways": [
        "Thưởng thức nhiều loại kem khác nhau: KitKat, dưa lưới, Oreo, Wall's, Milo.",
        "Kem Wall's có nhiều hương vị mới lạ và thú vị để khám phá.",
        "Mỗi loại kem có kết cấu và hương vị đặc trưng riêng, mang lại trải nghiệm khác nhau."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}