{
    "transcript": "Chào các bạn! Hôm nay Vàng sẽ ăn cá trích ép trứng và nước tăng lực nha. Cá trích ép trứng của Vàng có ba màu nè bạn ơi, nhìn hấp dẫn quá à. Còn nước tăng lực mà Vàng uống là nước tăng lực trái cây ép vị vải Parade nha bạn ơi.\n\nLần đầu tiên kết hợp nước tăng lực có ga và nước ép vải 100% nè bạn. Yeah, trước khi ăn thì Vàng sẽ uống nha. Đây là lần đầu tiên Vàng uống nước này luôn á bạn.\n\nTa da!\n\nWow! Uống vào Vàng cảm thấy tỉnh táo hơn hẳn luôn á bạn. Nước tăng lực mà có thêm nước ép vải 100%, ngon đặc biệt, nhiều ga nè, sảng khoái nè, rõ vị vải thiều thiệt luôn á bạn. Vị nước này uống khá cuốn nè, nên khi kết hợp với vị nước này á thì sẽ tạo cảm giác ăn ngon miệng hơn các bạn. Vàng sẽ múc ăn nha bạn ơi. Mời bạn Tóc Vàng ăn ăn. Ăn loại nào đây bạn ơi? Vàng sẽ ăn cái vị này trước nha. Vàng cho wasabi vào nước tương để Vàng chấm nha bạn ơi. Đây. Vàng pha lên. Cái wasabi này nó đặc quẹo quá bạn. Pha ra hơi khó nha bạn. Vàng sẽ cố gắng pha pha pha ra nè. Nó chia thành ba cục á bạn.\n\nOkay. Wow, nhìn đẹp mắt và hấp dẫn quá bạn ơi. Đây bạn. Phía sau là da cá nè bạn.\n\nNó giòn, thơm mùi cá nha bạn.\n\nWow! Rất là lôi cuốn luôn bạn ơi. Vàng cảm thấy tràn trề sức luôn bạn. Vàng sẽ ăn đến màu vàng nha bạn ơi. Wow, không biết vị màu vàng này nó có vị như thế nào bạn ha? Phía sau nó cũng là cá nè bạn. Wow, Vàng phải ăn thử nha bạn ơi.\n\nVàng chưa thấy trên thị trường nước tăng lực có ga mà có chứa 100% nước ép vải như này nha bạn.\n\nWow! Uống vào vừa thơm ngon, vừa sảng khoái mà còn đậm vị vải thiều nữa bạn. Thích quá à. Chai này thì siêu to luôn bạn, 500ml lận á bạn. Vàng thấy nước tăng lực này có thể uống ở các dịp tiệc tùng, du lịch, hội họp và làm việc á bạn. Bạn nên uống thử nha. Yeah. Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Cá trích ép trứng có ba màu, ăn kèm với wasabi và nước tương.",
        "Nước tăng lực trái cây ép vị vải Parade kết hợp với nước ép vải 100%.",
        "Nước tăng lực vải thiều có ga, sảng khoái, thích hợp cho nhiều dịp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}