{
    "transcript": "Một ngày là chị đi sỉ là cỡ 3.000 bịch đó em. bán nay cũng được tầm 3 năm rồi em. Một bịch của chị là 20. trộn 20, trộn dẻo mỡ hành cũng 20 và bánh tráng cuốn cũng 20. Ở Thạch Lam Tân Phú, chỗ này bán bánh tráng mỡ hành siêu ngon luôn mọi người. Ta nói chị chủ ở đây định nắm trùm bánh tráng khu này luôn hay sao á, mà ở đây bán siêu nhiều loại bánh tráng luôn. Từ bánh tráng trộn, bánh tráng dẻo mỡ hành, bánh tráng cuốn và tới mấy chục loại bánh tráng đủ sỉ và lẻ luôn. Một ngày giao 3.000 bịch bánh tráng dẻo khắp Sài Gòn bằng xe tải. Các bạn nào ở Tân Phú có từng ghé qua tiệm bánh tráng này ăn chưa ta? Nếu mà chưa thì hãy lưu lại liền clip này để đi mua ăn nha. Vì ở đây là thế giới bánh tráng, cái gì tính cũng thấy luôn đó. Đây nhìn nguyên cái xe trộn bánh tráng của chị nè mọi người. Cái dàn topping nó chất lượng thùng nào thùng nấy nó đầy vu. Gỏi xoài trứng cút rau cũng nhiều nữa, chứng tỏ một ngày ở đây khách chị nhiều lắm luôn nè. Hôm bữa tính đi quay gần đây á ghé mua thử một bịch bánh tráng mỡ hành, mua thêm một cái hũ tếp mỡ bỏ vào ăn chung là y bài siêu ngon luôn nè. Ở đây tính thấy chị chiều khách hết vật, khách mua sau chị chiều nấy. Đứng nhìn đúng 15 phút mà mà khách ra vào mua liên tục, chị trộn liên tục luôn á mọi người. Còn bạn nào mua về từ từ ăn á thì bên đây có rất nhiều loại. Từ bánh tráng dẻo nè, rồi rồi bánh tráng muối Tây Ninh nè. Rất là nhiều loại luôn mọi người. Rồi các gia vị đóng sẵn. Khách nào mà mua sỉ thì cứ tới đây liên hệ chị nha. Chuyên giao sỉ khắp Sài Gòn luôn. Từ nguyên liệu trộn bánh đến gia vị luôn nè. Địa chỉ của quán thì Tính để đây nha mọi người.",
    "takeaways": [
        "Quán bánh tráng ở Thạch Lam, Tân Phú nổi tiếng với nhiều loại bánh tráng và topping chất lượng.",
        "Chị chủ quán rất chiều khách, phục vụ liên tục và giao sỉ khắp Sài Gòn.",
        "Quán có đầy đủ các loại bánh tráng từ bánh tráng trộn, bánh tráng dẻo mỡ hành, bánh tráng cuốn đến bánh tráng muối Tây Ninh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}