{
    "transcript": "Chào mọi người, mình là Thảo. Mình trẻ lắm, mình mới sinh năm 95 thôi. Đến nhà chị chỉ có trà ngon này, đầu lòng hoặc là nõn đuôi thôi. Ờ lợn thì toàn nuôi tăng trọng với cám con cò, lấy đâu ra mà lòng xe điếu mà lắm thế. Quán này thì mình cũng mới mở nên nói thật với ba bạn là ế, chưa có khách. Chị ế bỏ mẹ em ạ. Chị ế nên là chị sale. Chưa đến 100.000đ nhậu thoải mái 4 5 giờ sáng. Chào mọi người, mình là Trang Cháo. À không, chỉ là Thảo mà. Mày cứ làm chị lú thế nhở. Trời ơi nó vừa mềm nó vừa nũng nính luôn á. Mọi người có thể không tin mình nhưng mọi người phải tin các bậc trưởng mua lão mà nói sau nha, toàn người lớn tuổi đến ăn thôi. Nhanh lên không mọi người đi về mất. Đó, ai hay tụ tập đêm thì chắc không xa lạ gì với quán này rồi ha. Thế nhưng mà thông tin mới là cả cái bàn này gồm lẩu cháo, lòng thập cẩm, nầm cháy tỏi, rau xanh, tiết trần cũng chỉ 699k. Mọi người đã biết chưa? Về chất lượng thì không phải bàn cãi nhiều. Từ lòng đến cháo đều ổn áp, làm sạch sẽ không bị đắng hay hôi. Đặc biệt nhất phải kể đến giồi, hẳn hai loại giồi tiết và giồi mỡ, mềm mướt như thạch. Chấm mắm tôm thì ngon thôi nhé luôn. Tất nhiên là nó mềm rồi nó vừa mềm nó vừa nũng nính luôn á. Nó còn thơm nữa. Nầm thì mọi người có thể cân nhắc giữa nầm cháy tỏi và nầm chiên vừng, ăn không cần chấm cũng ngon. À, trong combo có cả lẩu cháo lòng nữa. Buổi đêm đi làm về tụ tập anh em bạn bè làm nồi lẩu cháo lòng này thì đúng đỉnh, ấm hết người về ngủ ngon giấc ý. Chưa hết, combo còn thêm cả susu xào tỏi, nêm nếm gia vị rất khéo, thơm mà đậm đà. Tổng quan thì mình thấy đồ ăn hôm nay khá ổn, không gian cũng rộng rãi, tự tin giới thiệu đến mọi người đấy. Và đây là trang cháo, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán ăn chuyên về các món từ lợn như lẩu cháo lòng, lòng thập cẩm, nầm cháy tỏi, có chất lượng tốt và được làm sạch sẽ.",
        "Giá cả phải chăng, đặc biệt là combo có giá 699k bao gồm nhiều món hấp dẫn.",
        "Không gian quán rộng rãi, thích hợp cho việc tụ tập bạn bè vào buổi đêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}