{
    "transcript": "Giữa trưa rồi đói ghê mọi người ạ nhưng mà lười quá. Kiếm cái gì đặt về ăn cho nó nhanh nhé. Ở Jollibee hình như mình thấy có cái món mới thì phải lại còn kèm combo 45k nữa mọi người ạ, ba món. Quá đẹp luôn, đặt về ăn xem thử nó như thế nào nhé. Tôi tò mò, bạn cũng thế. Đồ ăn đã về nha mọi người. Mình đặt hai phần luôn nhé, mỗi phần 45k. Chúng ta sẽ được một cái ly nước tự chọn, hai cái bịch tương, một tương sốt chua ngọt và một tương cà, một phần súp bí đỏ và cái món ăn chính ngày hôm nay của chúng ta sẽ là cái món cơm gà mắm tỏi ha, thì cũng là cái món mới ở bên Jollibee luôn. Chúng ta sẽ có ba miếng gà, phía trên cùng ở trên đây thì chúng ta sẽ có một lớp sốt mayonnaise kèm với lại cà chua và một miếng rau xà lách. Để xem thử là có ngon không nào. Cái lớp sốt mắm tỏi này thì mình được thấy tưới lên là khá nhiều nên là cái phần cơm của chúng ta cũng sẽ có trộn một phần sốt mắm tỏi, ăn thì nó sẽ hơi cay nhẹ một chút. Rất là thơm mùi tỏi và cái vị của nó sẽ thiên một chút về cái sốt vị ngọt ha. Miếng thịt gà này thì mình thấy mềm và nó không bị khô quá. Cái lớp bột bên ngoài đấy cũng rất là thơm, kèm với lại cái sốt mắm tỏi mình thấy rất là hợp nhé. Nói chung là cái món này ngon ạ. Thêm một cái nữa mình thấy là ba miếng gà gần như là phủ kín hết của cái tô cơm này rồi, nhiều nha. Về cái lượng cơm ở trong tô đây thì mình thấy nó sẽ khoảng tầm là một chén rưỡi cơm nha mọi người, ăn cũng khá là vừa. Thử tới cái súp bí đỏ coi xem sao. Về cái một phần canh súp bí đỏ như thế này thì mình thấy là vừa. Đây có cả thịt gà cùng nữa, cho nên là cái nước mình thấy cũng khá là ngọt. Cái combo 45k ba món này không phải lúc nào cũng áp dụng được nhé mọi người. Chỉ có thể đặt được trong cái khoảng giờ là từ 10 giờ tới 14 giờ, từ thứ 2 tới thứ 6, ngày mùng 4 tháng 9 tới ngày 31 tháng 10 thôi. Buổi trưa lười lười, đặt một cái combo 45k này ăn là hợp lý. Với cái combo 45k ba món này của Jollibee thì mọi người có thể là mua tại cửa hàng, mua mang về và mua trên các ứng dụng giao hàng ở thành phố Hồ Chí Minh ha. Chốt lại, mình thấy bữa trưa là một combo này của Jollibee nó cũng hợp lý, tiện lợi phết đó mọi người ạ. Tôi tò mò, bạn cũng thế, thử nhé.",
    "takeaways": [
        "Jollibee có combo trưa 45k gồm 3 món: cơm, súp bí đỏ, và nước.",
        "Cơm gà mắm tỏi là món mới của Jollibee, có 3 miếng gà phủ kín tô.",
        "Combo 45k chỉ áp dụng từ 10h-14h, thứ 2 đến thứ 6, từ 4/9 đến 31/10."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}