{
    "transcript": "Trời ơi, mọi người biết gì chưa? Tôi mới nghe tin á, Charlie B có món mới, là tôi với con nhỏ bạn phải chạy ra ăn thử liền nè. Mọi người đoán thử xem, liệu combo cơm gà mắm tỏi 45.000 này có thể giúp mình ăn no nê được không? Chứ cái lúc mà tôi tận mắt thấy cái combo này thì tôi không thể nào tin được. Giá chỉ bằng một ly trà sữa thôi mà lại được một cái combo chất lượng như thế này. Combo này thì có 45.000, nhưng mà được một cơm gà mắm tỏi, một ly nước, thêm một cái chén súp bí đỏ nữa. Tính ra vừa nước, vừa cơm, vừa súp, là được cái bữa ăn đầy đủ món rồi ha. Cái này là gà không xương, áo cái lớp bên ngoài giòn rụm, nhưng mà bên trong á thì thịt gà ẩm mềm. Phần của tôi thì cho đẫm cái sốt luôn. Cái sốt thì thơm mùi tỏi rất là đậm đà. Ăn cùng với lại cơm nóng nữa thì còn gì bằng. Mà tôi thấy combo này tâm lý lắm nha, còn có thêm một cái chén canh bí đỏ để húp nữa. Tôi thấy cho quá trời bí đỏ luôn, mà nêm nếm cũng đậm đà nha. Rồi làm thêm ngụm nước ngọt nữa cho tiêu. Nghe tôi kể tới đây có ai thèm chưa? Chứ tôi là mới ăn hôm nay là qua hôm sau là thèm tiếp rồi đó. Nên lên website của Charlie B đặt về nhà ăn luôn cho tiện. Ngoài ra thì mọi người cũng có thể tham khảo qua mấy cái app giao hàng nè. Mà nghe bạn nhân viên nói là thời gian chỉ áp dụng từ 4 tháng 9 cho tới 31 tháng 10 thôi á nha. Mà để có được combo siêu hời giống tôi thì mọi người phải nhớ đi trong khung giờ từ 10:00 tới 14:00, và chỉ từ thứ hai tới thứ sáu thôi nha. Một cái nữa là chỉ áp dụng ở Sài Gòn thôi. Cho nên mọi người phải tranh thủ thiệt thiện xe, ra Charlie B chi nhánh gần nhất, để ăn thử cái combo mới toanh này nha. Đảm bảo giá vừa hời mà lại vừa chất lượng nữa đó. Vậy đi hen. Bye bye.",
    "takeaways": [
        "Charlie B ra mắt combo cơm gà mắm tỏi mới giá 45.000 VNĐ, bao gồm cơm, gà, nước và súp bí đỏ.",
        "Combo áp dụng từ 4/9 đến 31/10, trong khung giờ 10:00 - 14:00, từ thứ 2 đến thứ 6, và chỉ áp dụng tại Sài Gòn.",
        "Có thể đặt combo trực tiếp trên website Charlie B hoặc qua các app giao hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}