{
    "transcript": "Nếu mà mọi người đang có ý định quyên góp mì tôm cho đồng bào vùng lũ lụt miền Bắc á thì mọi người nên dừng lại nhé. Vì ở đó người ta không có lửa cũng không có nước sạch để nấu mì tôm đâu. Đa số mọi người toàn ăn sống, như vậy thì vừa mặn vừa khát nước, mà cũng không có dưỡng chất nữa. Thành ra đây là danh sách tôi tổng hợp được của mọi người. Nếu ai có ý định quyên góp á thì có thể lưu lại nha. Bicky, Bunuchu nè. Đầu tiên thứ không thể thiếu đó chính là nước sạch. Nước khoáng nước suối ở đó đang thiếu rất là nhiều, tại vì nước xung quanh toàn là nước lũ nước bão không à. Nguồn nước bị ô nhiễm nên mọi người không uống được, nên là nước sạch rất là cần thiết nha. Tiếp theo là sữa vừa tiện lợi, gọn gàng, dễ uống. Còn nếu mà mọi người muốn quyên góp đồ ăn á, thì chọn những loại bánh khô đóng hộp giống như vầy, ăn sẽ tiện hơn và qua được cơn đói. Tiếp theo là các loại lương thực đóng hộp như thịt hộp, cá hộp, pate, bảo quản được lâu mà có thể dễ dàng ăn được liền luôn. Mấy cái nước ép trái cây đóng hộp, nếu mà mua được á thì càng tốt nha mọi người. Còn những bạn ở phía Bắc á, nếu mà quyên góp các loại bánh mì tươi á thì cũng được, nhưng mà hạn sử dụng của nó không có lâu lắm đâu, nên là nếu mà ở gần thì hãy mua mấy cái loại bánh mì tươi nha. Còn không thì trái cây mà có thể để lâu được á mọi người. Và cái quan trọng mọi người có thể mua được mấy cái thuốc mà không kê đơn, ví dụ như là thuốc trị ghẻ, dị ứng, đau bụng, tiêu chảy rồi đó, dầu gió cũng ok luôn. Tôi thấy trên mạng có cái này cũng khá là hay nè mọi người. Mọi người có thể đóng gói từng phần ăn nhưng mà phải hút chân không lại nha, thì khi tới nơi á thì mọi người có thể mở ra ăn liền được luôn. Ngoài ra thì mọi người có thể mua băng vệ sinh và khăn giấy ướt. Hai cái này cực kỳ quan trọng cho cả phụ nữ trong cái mùa mưa bão lũ này á mọi người. Còn đây là danh sách những chỗ đang nhận quyên góp, nhưng mà mọi người nhớ liên lạc trước khi qua nha. Mọi người hãy lưu lại và chia sẻ để clip này được lan tỏa đến nhiều người hơn. Yêu mọi người nhiều.",
    "takeaways": [
        "Ưu tiên nước sạch và các loại thực phẩm khô, đóng hộp, bảo quản được lâu.",
        "Thuốc không kê đơn như thuốc trị ghẻ, dị ứng, đau bụng, tiêu chảy rất cần thiết.",
        "Băng vệ sinh và khăn giấy ướt là những vật phẩm quan trọng cho phụ nữ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}