{
    "transcript": "nhà mình là hai quả đặc biệt đi. Hai đặc biệt rồi. Đúng rồi, nhiều hành có nước béo nhá. Buổi sáng bán từ mấy giờ chị? 6:00 có. Bán từ tới mấy giờ thì là hết phở chị? Đúng 10:00. Đỉnh cao nhỉ, phải đến 1.000 bát anh nhỉ? Dạ, hơn. Quay cô à? Con quay đôi bàn tay làm phở của cô ấy. Tất cả các xe máy ở trong cái bãi đỗ xe này đều là khách tới ăn phở. Đây là một quán phở bò tên là Lý Quốc Sư, nhưng không phải là Lý Quốc Sư trên phố. Mà chắc là Lý Quốc Sư F mấy rồi. Lượng khách ăn phở của quán thì cực kỳ đông, ngồi thì kín bàn, kín chỗ luôn. Vì quán mở ở bên trong sân vận động Nghĩa Tân nên là chỗ đỗ ô tô với cả xe máy thì thoải mái. Tôi thì gọi một bát đặc biệt là có đầy đủ tất cả các loại thịt luôn. Không hiểu sao khi tôi hít hương thơm của phở thì tôi lại thấy hơi hôi, kiểu là một cái mùi hơi hơi hơi hơi của mỡ bò ấy. Mà tại khách cũng đông quá thế cho nên là lọ giấm tỏi ớt cũng hết luôn. Điểm cộng là cái bát đặc biệt này có rất nhiều thịt, chủ yếu là nạm với cả là gầu. Về quẩy ở quán này thì tôi đánh giá rất cao luôn bởi vì ăn ngon. Về nước dùng thì là tôi thấy hơi nhạt một tí. Nhưng ở trên bàn thì đã có sẵn nước mắm để cho bạn nào muốn ăn đậm đà rồi. Tổng quan thì đây là một bát phở đầy đặn, mà ăn xong là no luôn đấy. Khi ăn thì cũng thấy có vài miếng gân nữa. Đúng ra gân này tôi chỉ thích chấm với cả là tương thôi. Trông thế nhưng mà đây là lần đầu tiên tôi tới ăn ở cái quán này đấy. Để bảo là ngon hẳn thì là không phải, rẻ thì cũng không phải, bởi vì cái bát tôi ăn thập cẩm này là 75 cành. Thế này là bằng với cả phở trên phố rồi. Được cái là rất đầy đặn nên là lựa chọn ăn vào buổi sáng thì cũng là ok đấy. Anh em bà con mà cũng thích ăn phở bò giống tôi thì hãy nốt lại cái quán này để tới ăn thử một lần nhá. Giới thiệu toàn thể anh em bà con nhá, đây là quán phở bò mang tên là phở bò Lý Quốc Sư. Nhưng chắc chắn là không phải là Hoàng Riu rồi, nhưng mà ăn cũng ok phết ở ngay trong sân bóng đá Nghĩa Tân đấy nhá.",
    "takeaways": [
        "Quán phở bò Lý Quốc Sư nằm trong sân vận động Nghĩa Tân, có không gian đỗ xe rộng rãi.",
        "Bát phở đặc biệt đầy đặn với nhiều thịt, chủ yếu là nạm và gầu, quẩy ngon.",
        "Nước dùng hơi nhạt, nhưng có sẵn nước mắm để điều chỉnh. Giá 75 cành một bát thập cẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}