{
    "transcript": "Ú! Giỡn giờ ta. Ôi nặng nó lớn như cái mộng dừa vậy con. Chế cái mật ong nó ra mật ong, nước nó ra nước nó không có hoà tan nha. Mẹ ơi! Mẹ ơi! Cái gì? Cái gì? Con có mua mật ong cho mẹ để dành uống nè. Đâu? Đây con mua hai lít là hai chai bự như thế này luôn, mà có 150.000 thôi đó con mua chị Tít Tốc Sóp đó mẹ. Có chất lượng không mà sao rẻ vậy? Vậy thì bây giờ con với mẹ test nha. Đây con có một tờ giấy mẹ thử đổ mật ong lên tờ giấy này đi nè. Nếu mà nó thấm xuyên qua luôn á là mật ong giả, còn nếu mà mật ong thiệt á là nó sẽ không thấm qua được tờ giấy nha. Rồi để làm thử coi. Mẹ ưng rồi, thiệt con ơi. Bề trong mẹ chế mật ong rõ ràng luôn con thấy nè nha. Mà bề ngoài nó không có thấm vô đây nè, đó, thấy không? Mà bây giờ tinh vi lắm nha, có cách nào thử nữa không? Mẹ mới tin đó. Đây con có một ly nước nha. Mẹ thử đổ mật ong vô ly nước này đi. Nếu như á mà mật ong lắng xuống dưới á là mật ong thiệt nha, còn nếu như mà mật ong hoà tan vô luôn á là mật ong giả. Rồi cái cách này mẹ có nghe rồi, không có qua mắt được mẹ đâu. Ôi, mật ong thiệt con ơi. Nè con thấy không? Chế cái mật ong nó ra mật ong, nước nó ra nước nó không có hoà tan nha. Đây con chơi tới bến với mẹ luôn. Cách thứ ba bây giờ con bỏ cái chai mật ong này nè trong ngăn đá sáu tiếng rồi mẹ nặng lên nếu như mà mật ong giả nó có nước á thì nó sẽ đông thành đá, còn nếu như là mật ong thiệt á thì nó sẽ dẻo như là thạch vậy đó mẹ. Ú! Giỡn giờ ta. Ôi nặng nó lớn như cái mộng dừa vậy con. Ừm ừm. Nó ngọt mà nó ngọt thanh thao luôn á con. Mà nó dẻo ngoẹo ở trong miệng mình luôn á. Mật ong á các con mình pha với nước ấm ấm á mình vắt chanh vô mình uống nè đỡ đau bao tử nè hen. Rồi mật ong á các con ướp thịt nướng nè cái màu rất là đẹp luôn. Mật ong có nhiều cách sử dụng dữ lắm. Hầu như nhà nào cũng cần mật ong hết. Bởi vì nó vừa ngon mà vừa tốt nữa. Hai lít mật ong pha cà phê hai chai to bành kia vậy nè các con mà chỉ có 150.000 thôi. Quá rẻ luôn các con ơi. Mẹ để bên góc trái màn hình nha.",
    "takeaways": [
        "Mật ong thật không thấm qua giấy và lắng xuống đáy cốc nước.",
        "Mật ong giả có thể đông đá khi để trong ngăn đá tủ lạnh.",
        "Mật ong có nhiều công dụng như pha nước ấm chanh, ướp thịt nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}