{
    "transcript": "Một cái tô bún nước tương như vậy á em bán 25.000đ thì có mắc không mấy chị? Chắc phải mở một cái xe bán cái món này quá à chứ ăn ngon chịu không có nổi luôn á mấy bà. Nếu mà để hỏi cái món nào mà em tự tin nấu mà đãi mấy bà á thì em sẽ chọn món này nha. Nó vừa rẻ, vừa dễ làm mà ăn cũng ngon nữa. Giờ đây là cái cách pha nước tương bất bại mà nhà em hay pha để ăn bún nước tương á, để bữa nay em bày lại cho mấy bà nha. Bữa nay đi chợ mua đậu hũ á thì người ta bán đậu hũ một miếng là 5.000đ. Em mua tám miếng là 80.000đ, cái mình đưa tờ 500.000đ cho bà bán đậu hũ á. Bả thấy mình đưa tờ 500.000đ á, cái bả nói trời ơi mới sáng ra mà em cầm tờ 500đ đưa chị bự dữ vậy em, chị không có tiền thối. Thôi em cứ gửi bốn trăm mấy dư ở đây đi rồi mốt ăn đậu hũ trừ dần cũng được. Trời ơi, có ai bán hàng mà sốc như bả không mấy chị? Bộ em chưa đủ nữ tính hay sao á mà bả còn kêu em ăn 500.000đ đậu hũ nữa trời. Mà nói đi nói lại á thì em cũng khoái ăn đậu hũ thiệt mấy bà, nên em đồng ý với bả luôn. Giờ mà ai cho em một tuần ăn đậu hũ hết năm bữa em ăn cũng được nữa mà chị thích là ăn đậu hũ chiên thôi nghe. Có nhiều người nói á là con trai ăn đậu hũ không có tốt nhưng mà em thấy cũng vậy à mấy bà ơi. Cái đậu hũ mà muốn ăn ngon á, em chỉ cho mấy bà lựa cái đậu hũ Bắc á, cái đậu của nó vừa mềm vừa béo, núng na núng nính ăn đã lắm. Chiên đậu hũ mà muốn giòn, ngon mà để lâu á, để khoảng mấy tiếng nó vẫn còn giòn luôn á thì mấy chị làm theo cách của em nè. Mấy bà chiên đậu hũ lần đầu á thì để cái đậu hũ nó vàng khoảng 60, 70% thôi, vớt ra, bỏ vô một cái tô nước đá lạnh, ngâm trong nước đá lạnh á khoảng chừng 1 tới 2 phút thôi để cho cái đậu hũ của mình nó đang nóng á nó chuyển sang lạnh nó bị sốc nhiệt á, xong rồi mấy chị vớt ra để ráo, chiên cái đậu hũ đó lần hai. Chiên lần hai cho vàng đều luôn thì mấy bà vớt ra là ăn được rồi đó. Là bảo đảm cam đoan với mấy chị luôn là cái đậu hũ để rất là giòn, mấy bà để một hai tiếng luôn ăn vẫn giòn nha. Nè, mấy bà nhìn cái cục đậu hũ em chiên nhìn nó ngon không? Để em xé ra cho mấy bà coi nha. Cái miếng đậu hũ ở ngoài á nó chiên phồng lên nha, cái lớp vỏ rất là giòn mà ở bên trong á nó béo béo đã lắm. Nè, mấy chị coi nè, em chiên theo cái cách này á em để đậu hũ hai ba tiếng luôn nó vẫn giòn á. Mấy bà nào mà ăn chay á thì mình bỏ thịt qua một bên. Bây giờ cái bước quan trọng nè, ngon hay dở, thành hay bại là ở cái nước chấm á, mấy chị sẽ đâm tỏi, ớt với đường cho em. Tỏi, ớt là phải cho thiệt nhiều nha. Nếu mà mấy chị có cái ngò rí á cho vô đâm chung nó còn ngon hơn dữ nữa. Tỉ lệ đường với lại nước tương á thì mấy bà cứ nêm nếm theo khẩu vị của mình nha. Nhớ là phải cho thêm chanh vô để nó bắt vị nha mấy bà, thiếu chanh là coi như hư bột, hư đường hết á. Hồi xưa em đi học mà chơi chung với một cái đám bạn, xong cái bữa hẹn về nhà làm món bún nước tương đi ăn nè, mà làm nước tương em vắt xíu chanh vô. Cái có một chị đó lớn tuổi hơn em bả nói ủa, nước tương mà sao vắt chanh? Ăn cái kiểu gì mà kỳ cục vậy, đó giờ nhà chị là không bao giờ bỏ chanh vô nước tương hết trơn á. Vậy là nguyên đám bạn bay vô chê em luôn mấy chị, mà làm ra ăn hồi quất sạch sẽ không chừa giọt nào luôn á mấy bà. Mấy chị lấy cho em thêm ba cây sả băm cho thiệt nhuyễn phi cho nó thiệt là thơm. Mình lấy cái sả băm phi đó đó mình cho vô cái chén nước tương nãy mình mới pha á. Rồi em nói với mấy chị luôn, cái chén nước tương của mấy bà là lên một cái tầm cao mới luôn á. Ăn nó vừa ngon, vừa thơm mà đã lắm. Với lại mà pha nước tương á thì em bình thường không có cho nước lọc. Nếu mà bà nào ăn chay á thì đừng có cho thịt vô nghe. Mà bún nước tương á chỉ cần có đậu hũ, rau thiệt nhiều là em thấy nó cũng ngon rồi. Trời ơi, đậu hũ mới chiên vàng vô là bỏ vô ăn luôn là tao nói giòn rụm mà nó nóng hổi đã gì đâu luôn á mấy chị. Một tuần mà cho em ăn 7 ngày cái món này em không ngán luôn á mấy bà. Thì đó giờ làm bún nước tương á là nhà em đều pha theo cái công thức này thôi nên mấy chị có yên tâm làm theo em đi, bảo đảm không ngon là không có lấy tiền mấy bà luôn. Không có ai mà chỉ cho mấy bà moi hết ruột hết gan ra chỉ tận tình gì đâu nghe. Nếu mà bữa nay chưa có biết làm cái gì á thì mấy bà làm thử cái món này nha. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Công thức pha nước tương 'bất bại' với tỉ lệ đường, nước tương và chanh theo khẩu vị cá nhân, thêm sả phi để tăng hương vị.",
        "Bí quyết chiên đậu hũ giòn lâu: Chiên sơ, ngâm nước đá lạnh rồi chiên lại lần hai.",
        "Món bún nước tương đơn giản, dễ làm, ngon miệng, phù hợp cho cả người ăn chay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}