{
    "transcript": "cho mọi người 3 giây để đoán xem đây là món gì nhá. 3 2 1. Ui mình nghĩ chắc mọi người cũng chưa đoán ra đâu vì món này lần đầu tiên xuất hiện tại Hà Nội. Bún thịt nướng mà không phải kiểu chả nướng xong trộn mắm chua ngọt đâu là thịt xiên nướng bản siêu to khổng lồ xong cha nước xương ninh ý. Đúng kiểu vào chú mưa lại bớ được quán bún độc lạ Hà Nội. Quán trông kiểu bình dân học vụ mà giá cũng siêu bình dân luôn, có 35 cành một bát đầy đặn. Đây như bát xanh này là 35 cành còn ai ăn nhiều thịt hơn thì chọn bát đỏ 45 cành nhá. Thịt thêm 20 cành một đĩa nhưng mình nghĩ 20 cành sẽ chỉ đủ cho một người ăn nên mình gọi hẳn phần hai người như này, đĩa là 40 cành nha. Thịt được nướng ngay phía bên ngoài thơm lừng, xém xèo xèo vừa tới rồi gỡ ra thành các miếng nhỏ, xếp vào bát chan lên nước xương nóng hổi, trông đơn giản mà vào việc vô cùng bởi thịt nướng ở đây là nạc vai đồ giòn được ướp thấm vị ăn mềm, thịt có xíu mỡ tạo độ ngậy giúp nướng không bị khô mà khi cha nước xương ninh trong veo ngọt lịm vào nước cũng không bị mỡ quá, vẫn có độ thanh nhẹ nhàng quyện cùng bún và thịt. Vắt thêm quả quất với gảy xíu ớt cho cay cay lại càng thêm dậy vị. Thịt gọi thêm thì nên cho vào bát ngấm nước ăn mềm ngọt thơm ngon, còn ăn không thì sẽ hơi khô nhá. Chung quy lại thì vẫn là thấy mình quá đỉnh vì phát hiện ra quán bún thịt nướng độc lạ này. Anh em quanh Mạn Nguyễn Xiển Tân Triều lại có thêm sự lựa chọn hay ho cho bữa sáng với bữa trưa rồi. Quán bún thịt heo nướng địa chỉ ở số năm đường Tân Triều mới Thanh Trì. Mình đi vào từ ngõ 300 Nguyễn Xiển dễ tìm lắm, quán bán từ 6:00 sáng tới 2:30 chiều thôi nha.",
    "takeaways": [
        "Quán bún thịt nướng độc đáo ở Hà Nội, phục vụ món bún thịt nướng với thịt xiên nướng bản to và nước xương ninh đặc biệt.",
        "Giá cả bình dân: 35k/bát thường, 45k/bát nhiều thịt, thêm thịt 20k/đĩa. Phù hợp cho bữa sáng hoặc trưa.",
        "Địa điểm dễ tìm: Số 5 đường Tân Triều mới, Thanh Trì (đi từ ngõ 300 Nguyễn Xiển vào). Mở cửa từ 6h sáng đến 2h30 chiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}