{
    "transcript": "review sốt chấm trộm chân gà của TikToker Đường Lâm Tú Tú. Chai này là tui đã niêm nếm sẵn cho mọi người gia vị rồi. Tôi mua combo hai chai luôn giá là 139 cành. Người ta bao bọc khá là kỹ nha mấy bà ơi. Rồi đi kèm có một cái tờ giấy hướng dẫn mình làm chân gà nữa nha. Ừ là mua chân gà về làm sao để chân gà nó ngon đó mọi người. Nhưng mà tôi ra mua sẵn luôn 1 kg chân gà rút xương ở ngoài siêu thị bán 190.000đ. Là mình mua về phải rửa nè rồi luộc nè rồi phải ngâm qua đá thì nó mới thành phẩm được nhầy nha. Rồi tôi sẽ cắt đôi, cắt ba nha mọi người ơi. Mua thêm xoài cốc nữa. Gia vị cho thơm như là tỏi nè, ớt nè, tắc nữa đó. Mình đổ chai sốt luôn nha. Tôi thấy ghi trọng lượng á là 1 kg, 1,3 kg đồ ăn cho một chai sốt nha mọi người ơi. Thì tôi thấy cái tô của tôi á là nó hơn 1 kg tầm 1,3 kg đó. Tổng cộng là sốt rất là đặc luôn mấy bà ơi. Kiểu như nấu làm sao mà nó kẹo lại luôn á mọi người. Màu cũng rất là đậm nha mọi người. Tôi nếm thử á nó không có bị quá ngọt nha mọi người ơi, nó đậm đà. Chứ nó không phải là thiên quá là ngọt, đi là sợ mình ăn không có được. Đây một chai sốt là tôi làm được một tô chân gà siêu khổng lồ nha mọi người ơi. Rồi tôi sẽ cho thêm nước chấm đi mình chấm luôn. Tại tôi thích cái nước chấm mà nó phải kẹo kẹo vậy nè. Với sốt chấm của TikToker Đường Lâm Tú Tú.
Ưm. Sốt chấm đậm đà, không bị quá ngọt, cái sốt rất là kẹo nè mọi người. Ê cái sốt chấm này ngon nha, kiểu như mình kẹo cái lâu chân cảo thấm vô cái sốt đó mọi người. Mà cái sốt đậm đà ăn cực kỳ dính luôn nha. Phải gọi là ngon như ngoài tiệm luôn mọi người ơi. Mà cái sốt chấm này công nhận nếu như mà mình mở tiệm ra mình làm cái sốt chấm này ê không cần cũng cũng cửi là 19110 luôn mấy bà. Ngon ơi, cái sốt chấm này công nhận ngon thiệt nha mọi người ơi, nó không bị ngọt, nó chỉ hơi cay nhẹ hiều thôi à, cay nhẹ hiều à ai không ăn cay vẫn ăn được luôn. Tôi có gắn cái chai sốt thái trong cái vỏ hàng mấy bà bấm vô mua nha.",
    "takeaways": [
        "Sốt chấm có vị đậm đà, không quá ngọt và có độ kẹo.",
        "Sốt có thể dùng với nhiều món ăn khác nhau và dễ dàng tự làm tại nhà.",
        "Một chai sốt có thể dùng cho khoảng 1-1,3 kg đồ ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}