{
    "transcript": "mạng Catinat Vela Sugar Town. Ngoài đời nha mọi người ơi đây là những cái tiệm mà đã ủng hộ cho lũ lụt miền Bắc và miền Trung rất là nhiều. Như là của cô Việt Hương Super High là đã gửi rất là nhiều phòng bánh mì tới, cũng như là Vela cũng ủng hộ được 500 triệu, còn ở bên Catinat là ủng hộ 1 tỷ và mỗi ly của Catinat là sẽ thêm được một cành nha mọi người ơi. Mình được bạn bè mình recommend rất là nhiều là bơ già, dừa non nha mọi người ơi, chưa bao giờ uống của Catinat luôn. Đây. Rồi bây giờ mình sẽ uống thử nha, bốn mươi mấy năm chục cành hay gì á. chopper này mọi người sẽ thấy nó lên đều với lại cái sữa nha. Bơ già dừa non. Nó giống như là kem bơ Đà Lạt với lại phiên bản lỏng mọi người. Nó béo béo của dừa non là thêm cái bơ nữa, hai cái béo mà nó cộng lại nhưng mà lại là không bị quá ngấy nha mọi người. ngon. 8.75 cho cái ly này nha. Cái này là lục trà lài sữa nha mọi người. 35 cành một ly rồi. Cái trà rất là thơm luôn. Mà kiểu bị cái sữa thì không ấn tượng lắm, nhưng mà cái trà thơm lắm. Bảy điểm nha mọi người ơi. Tại cái sữa này thì mình thấy nó chưa quá ấn tượng thôi nhưng mà cái trà thơm vô cùng luôn. Cái món này tên là ô long sữa Vela. món này mình thấy là mọi người đã dùng rất là nhiều luôn. 54 cành nha mọi người. Vẫn ngon như ngày nào. Cái trà nó đậm vô cùng và nó rất là thơm và khi mà uống vô là mọi người sẽ cảm nhận được cái vị trà nó dính vô cái lưỡi của mình luôn. Tối nay là ta nói là tỉnh ngủ luôn nha mọi người. Em rất cam đoan mà dứt cái chuyện trà này thì bây giờ em mua 7:00 thì em nghĩ là bây giờ là em thức tới tầm là 8:00 sáng thì em mới đi ngủ được nha. Mình thấy là mấy cái trà sữa này á, mọi người thử uống nóng đi, mình thấy uống nóng, nó ngon hơn uống lạnh rất là nhiều. Nó nó xa tâm. Nguyên vị, ờ nguyên vị á dạng vậy đó rồi. Thật sự mình không thích uống đá, thật sự uống đá vô nó cũng không tốt cho sức khỏe của mình. 8.75. Rồi bây giờ cái món này là trà tắc nha mọi người. Trà tắc này là 25 cành nha. Trời ơi nó chua. Cái trà này mình thấy nó chua chua mà nó mặn mặn vị xí muội ha. Uống rồi nó miền Tây. Ai mà thích cái thích cái chuyện mà trà tắc xí muội mà uống là chua chua rồi mặn mặn nhẹ của vị xí muội thì rất là hợp với này mình thấy là cái ly này rất là dễ uống. Ly này mình sẽ được chấm là 7.75 nha. Ly này tên là simo ô long Mưa Đào thì mình thấy là ly này là mới ra hay gì á mình thấy là mọi người uống rất là nhiều. Thì mình đọc ở trong đó thì mọi người kêu là thích cái ly này nên mình sẽ mua uống thử. Bên này có thật nha mọi người. Ứ. Cái trà rất là thơm. Cái vị đào, cái trái đào nó rất là vừa tới, không biết cái đào này phải đào lon hay gì không nhưng mà mình cảm giác là trong đây cái đào nó mềm. Mọi người thấy là ăn có nhiều cái đào á là nó nó chưa được chín á xong người ta đem đi ngâm á nên nó có bị nó giòn giòn mà nó không có ngọt cái vị đào. Nhưng cái đào ở đây là mình cảm thấy nó rất là vừa tới luôn. Và nó mềm và nó nó cái trái đào giống như là một trái đào chín vậy đó khi mà người ta xơn vô cái vị ngọt nữa hay gì đó tại vì thật ra đào mình thấy nó không có ngọt nha. Đào là phải ngâm hay là phải sơn cái gì vô thì nó mới ngọt. Chứ cái đào mà ăn bình thường thì nó cũng lạt nhách à. Hồi xưa mình coi phim Tề Thiên á mình rất là thắc mắc là trời ơi trái đào tiên ăn nó sẽ như thế nào. Mình thấy là đào lông thì còn ngọt nha, đào lông là sẽ có vị ngọt ngọt và thơm thơm, còn đào không lông á thì nó sẽ cái vị nó sẽ khá là nhạt. 7.75 75 nha. Cái ly cuối cùng của Catinat, Catinat làm cái ly khá là xinh. Mọi người có thắc mắc giống mình không? Là mình cảm giác giống như là bà Catinat là bả rửa gì đó. Có nghĩa là mỗi một cái chi nhánh mà mở ra là mình thấy là một là mặt tiền, hai là ta nói chính giữa Sài Gòn, chính giữa một cái quận nhất, quận 2, quận 3 mà mỗi cái quán bả làm sẽ rất là bự, rất là hoành tráng. Mình thấy tất cả các chuỗi hệ thống về cái gọi là quán nước thì mình thấy là Catinat làm nhập nhất. Thì đây là trà sữa chôm chôm nha. nhớ bản thân mình thì mình thấy khá ấn tượng với món này, cho nó ít ngọt một xíu nữa là ok. Mình thấy là khá ấn tượng món trà sữa trôm trôm. Trà thơm mà nó cái trà này trà gì mình cũng không biết luôn. Rất béo mà cái sữa nó cũng thơm luôn. Khi mình uống vô là mình biết ngay chỉ có thể là Catinat. Mỗi quán giống như là Vela sẽ là theo cái dạng là trà rất đậm đà và rất là thơm. Và cái sữa cũng béo. Nhưng mà ở Catinat á, cái trà sữa Catinat mình được cảm giác là một là trà thơm, sữa vừa mà nó không không không cảm giác là béo lắm, có nghĩa là nó sẽ cũng có béo nhẹ nhưng mà nó không có béo như Vela, nhưng nó béo vừa. Có nghĩa là ai mà thích cái sữa mà vừa vừa, trà thơm mà không bị quá chát hay là quá đậm thì mình nghĩ là Catinat là một cái quán ok ổn định thêm cái trôm trôm cũng lạ lạ miệng nữa. Còn ở quán của cô Việt Hương thì mọi người sẽ ấn tượng với cái món bánh này hình như là cái bánh này là bánh mới thì phải. Hôm bữa là Tina nó có review cái bánh này xong mình đi qua nhà nó, nó kêu là lấy gì review không? Mình mới kêu là không. Tại vì lúc đó mình bị là biến ăn á mọi người, lúc đó mình ăn quá nhiều luôn. Rồi đó là mình thấy là cô ra nhưng mà mình thấy là cũng nhiều người review quá. Thôi mình cũng không thích review cái món gì mà người ta đã review quá nhiều. Một là mình phải là số một, số hai, số ba, số bốn, số năm người đã review. Còn ví dụ mình là số sáu, số bảy, số tám, số chín, số 10. Mình ít khi nào mình review lắm. cái loại Trân Châu mới hồi nãy là Trân Châu trầu không. Á! Và bên Vela kêu là Trân Châu mới để mình ăn thử nha mọi người. Ôi cái mùi nó. Ứm. Cái mùi nó đã làm sao? Tại vì cũng chưa hửi lá trầu nhiều lắm nhưng mà nó cảm giác nó cũng rất là thân quen, cũng rất là hình như là cái lá trầu đó, tại vì mình cũng không hửi lá trầu nhiều nhưng mà ăn cái cảm giác cái lá nó sẽ hăng hăng nhẹ. Nó hăng và hăng dễ chịu nha. Nó rất là đậm đà cái mùi lá, cái mùi lá cây nên ai mà thích kiểu thảo mộc, lá cây á. Rồi cái chân trâu này ok. Mọi người coi đi nha, coi đi, coi đi, đó tôi nói sốt nó chảy, nó chảy vậy nè đó, mọi người biết đó không? Đó ừ ừ chấm vô cái sốt. Ứm. Ứm, ngon ghê. cảm giác là cái sốt luộc này nó đậm đà hơn cái sốt mà hồi xưa mình ăn đúng không ta? Cảm thấy nó đậm cái vị trứng lắm luôn á. Ai mà thích ăn vị trứng thì rất là hợp với bánh này. Cho một miếng bơ kem vô he. Yeah. Đó. Ừm. Thật ra đáng lẽ là trong cái clip này á là mình nên a bỏ VinFast vô. Thì Bác Vượng á là tại Bác Vượng là ủng hộ tới 250 tỷ luôn mọi người ơi. Nhưng mà mọi người biết sao không? Không có tiền. Không biết làm tới bây giờ em chạy ra mua chiếc xe hơi giờ xe máy ra cũng có tiền mua. Có tiền á mọi người nên là Bác Vượng ơi con đợi Bác đợi con chừng nào con giàu cái là con sẽ mua ủng hộ Bác Vượng liền nha. con cảm ơn tấm lòng của Bác Vượng là nói chung là chú bác bác ủng hộ quá trời quá đất rồi, quá tuyệt vời luôn. Rất là thích cái tinh thần tới nói là người Việt Nam mà VinFast rồi vô ủng hộ giùm em một cái nha. À còn không mà ừ thôi em đi xe đi ha, em được mướn xe công nghệ của Vin đi ha, cũng coi như là tinh thần ủng hộ. chừng nào có tiền thì xin mạng, ngoài đời see VinFast. hay là VinFast một mình em. Đại diện. Rồi Cảm ơn tất cả mọi người, mong mọi người sẽ ủng hộ tất cả những cái brand của Việt Nam hoặc là những cái brand của nước ngoài nhưng mà có tinh thần rất là ủng hộ tương thân tương ái với Việt Nam của chúng ta. những cái vùng như là miền Trung và miền Bắc bão lũ rất là nhiều, nước và sau bão và mọi người đã ủng hộ rất là nhiều. Cảm ơn tinh thần của tất cả mọi người. Bye bye.",
    "takeaways": [
        "Catina, Vela và Sugar Town là những thương hiệu ủng hộ mạnh mẽ cho các hoạt động cứu trợ lũ lụt ở miền Trung và miền Bắc.",
        "Catina nổi tiếng với trà sữa thơm ngon, hương vị vừa phải, không quá béo, phù hợp với nhiều khẩu vị.",
        "Catina có nhiều món mới và độc đáo, đặc biệt là các loại trà sữa trân châu và trà trái cây kết hợp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}