{
    "transcript": "ngày hôm nay 10.000, hai người ăn với cơm vô tư và nó chay. Tôi tiết kiệm, bạn cũng thế.\n\nRồi thì đây sẽ là cái món sườn chay non kho tiêu của mình nha mọi người. Trông nó không giống kho lắm, giống xào hơn. Cái sườn non chay này nó hút nước quá, nó hút hết sạch cái nước kho của mình luôn rồi.\n\nCái món này ăn bắt cơm cực kỳ nha mọi người ạ. Ở đây thì chúng ta vẫn sẽ có cái xớ của cái sườn non chay, thế nên là khi cắt mọi người cắt theo kiểu giống như mình nha, cắt dọc thì ăn nó sẽ hơi dai một tí. Khi mà chúng ta cắn vào cái miếng sườn non chay này, nó sẽ có một cái cảm giác dai sật sật sật sật giống như là chúng ta đang ăn tàu hũ ky vậy.\nỞ đây thì mình cho nhiều tiêu tỏi thế nên là cái mùi tiêu và mùi tỏi nó sẽ khá là nồng át đi cái mùi vốn có của cái miếng sườn non chay này. Và chắc chắn nó sẽ không có hương vị thịt rồi ha, ăn nó sẽ khác hoàn toàn so với lại thịt đấy. Mọi người đừng có thấy cái tên nó là sườn non chay thì ăn nó sẽ giống sườn non nha, nhưng mà nó chay không đâu. Cái hương vị nó cũng sẽ khác. Nhưng mà khác ở đây không có nghĩa là dở, nó lại là một cái món lạ cho chúng ta ăn cơm. Sườn non khi lấy về thì nó rất là khô thế nên là mọi người ngâm nước ấm nha mọi người khoảng tầm 20 đến 30 phút gì đấy. Lấy ra vắt khô nước đi và chúng ta có thể sử dụng nó làm rất nhiều món rồi. Và cái món này rẻ bất ngờ mọi người ạ. 1 ký sườn non chay mình mua là 95.000. Ở đây thì mình sử dụng hết 80 gram sườn non chay thế nên là mình tính là 8.000. 2000 còn lại thì mình sẽ tính là tiền hành tỏi với lại một ít gia vị ha. Tức là cái món ăn ngày hôm nay dành cho hai người của mình chỉ có giá là 10.000. Tôi tiết kiệm, bạn cũng thế.",
    "takeaways": [
        "Món sườn non chay kho tiêu là một lựa chọn tiết kiệm và dễ làm.",
        "Sườn non chay cần được ngâm nước ấm trước khi chế biến để mềm và ngon hơn.",
        "Món ăn này có hương vị đặc trưng từ tiêu tỏi, khác biệt so với sườn non thật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}