{
    "transcript": "sản không phải là để giải cứu nông sản là để tự hào. Hôm nay lại có đồ để ăn bóc mọi người ạ. Cái này là khoai lang sấy dẻo với cả hồng treo gió mọi người ạ. Mình mua ở cái live của chị Hằng hôm vừa rồi ấy. Nóng rất là xịn sò luôn nhá. Có ảnh của chị Hằng Dung ở trên này luôn ấy. Bữa hôm xem phim live mình thật là mình rất ấn tượng với câu slogan luôn mọi người ạ. Nông sản không phải là để giải cứu nông sản là để tự hào. Mình cũng muốn mua nhiều hơn mọi người nhưng mà không mua được bởi vì hết hàng nhanh lắm luôn ấy. Cái này chắc là mình cũng sẽ ăn một gói thôi mình bóc một gói thôi. À trong này mỗi mỗi cái miếng khoai nó sẽ bọc một cái lớp tự bóng nữa mọi người ạ. một cái thôi là cảm thấy cái mùi hồng rất là thơm luôn. Đây mình sẽ bỏ hết ra như thế này đi chứ. Mình sẽ ăn hồng trước đi. Cái này là hồng Đà Lạt luôn mọi người ạ. Đây nó sẽ thế này. Cái quả màu đậm đậm hơn thế này, nó sẽ ngọt hơn, nó nhiều mật hơn với cả cảm giác nó cũng nhiều thịt hơn nữa. Nhưng mà ngon nha. Ngon thế. Thật sự là hơi nhiều hạt mọi người ạ. Ngoài cái mấy cái này nhiều hạt ra thì ăn rất là ngon luôn ấy. Thực ra cái hạt nó cũng không chiếm quá nhiều diện tích ở trong quả hồng đâu. Nó là kiểu hạt lép ấy. Nhưng mà cắn vào ấy hơi bất tiện. Đây mọi người nhìn thấy không? Mình đã bỏ đi một hạt rồi thì ở trong này sẽ còn 1 2 3 4 5. Là quả này có 6 hạt. Nhưng mà hồng bình thường là mình ăn là cũng nhiều hạt thế này đúng không? Hồng bình thường là vẫn nhiều hạt nhỉ. Chắc lâu lắm rồi mình không ăn hồng. Ơ, có thể là nó không phải nhiều hạt đâu mọi người ạ, hồng bình thường nó cũng thế. Hồng hồng chín bình thường ấy. Nên có thể là do lâu lắm mình không ăn hồng nên là mình cảm giác là nó nhiều hạt. Có thể không phải nhiều hạt đâu. Mà nó là bình thường. Ừ. Con quả này ít hạt hơn một chút này. Quả này chỉ có hai hạt thôi. Mọi người nhìn thấy không? Nó rất là ngon luôn ấy. Cái này hôm mình xem live mình thấy bảo là nướng lên ấy, cho vào lò nướng, nướng qua lại nó nóng ấy thì sẽ khá là giống khoai nướng. Nhưng mà thôi mình cứ ăn tạm thời trước thế này luôn đã. Mình phải uống nước nữa. Bởi vì hồng nó khá là ngọt nên là ăn xong sẽ cảm thấy không thể vị ngọt của khoai nữa. Kiểu nó còn vỏ mà không còn một cái vết nút sần hay cái gì luôn mọi người ạ, còn sạch bong luôn ạ. Ngon. Tại vì mình rất ăn khoai. Vị ngọt và thơm của dẻo. Ngon thế ạ. Ô cái này là hai miếng ấy mọi người. Ừm. Mình thấy sao mình thấy cả hai loại đều ngon mọi người ạ. Cảm ơn mọi người đã xem video của mình. Hẹn mọi người video sau, tạm biệt.",
    "takeaways": [
        "Hồng treo gió và khoai lang sấy dẻo là những món ăn vặt ngon và được yêu thích.",
        "Sản phẩm được mua từ live của chị Hằng và có bao bì xịn sò, chất lượng.",
        "Ăn hồng có nhiều hạt nhưng vẫn rất ngon và ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}