{
    "transcript": "ơi, bạn em vẫn còn thiếu một cánh gà nướng ạ, với lại cho em mượn cái chậu. Cái chậu ấy. Mọi người đến đây không cần gọi gì hết, chỉ cần đến đây ngồi thôi là cũng sẽ được tặng một phần ốc hương sốt trứng muối. Sốt trứng muối nó vẫn đỉnh như thế. Với chị nó vẫn là quán ốc sốt trứng muối ngon top ba Hà Nội ấy. Các bạn sinh viên mà muốn tìm quán ốc ngon giá cả hợp lý thì không cần phải xuống tận chùa Láng đâu. Ở ngay ngã tư sở cũng đã có một cơ sở rồi. Cho em một tôm sốt phô mai dứa, một ốc hương sốt trứng muối. Ơ chị ơi, mình không cần gọi món này đâu ạ, bên nhà em hôm nay là khuyến mãi 10.000 suất ốc hương sốt trứng muối á. Không cần gọi nước nữa hả anh? Vâng, chỉ cần đến đây ngồi là có ạ. Thay vì là ngồi view Hồ Cực chill thì giờ đổi sang view ngã tư rồi. Nếu mà ai tò mò hỏi chậu để làm gì thì đấy. Cứ vứt vỏ thôi, không làm gì hết. Trời ơi, chờ mãi cũng đến, cuối cùng thì quán ốc yêu thích của mình cũng đã chịu mở thêm cơ sở hai rồi. Quán nằm ở ngay ngã tư sở, tiện cực kỳ luôn. Muốn đi ăn ốc mà kinh phí đang có hạn nhá, chỉ cần đến đây ngồi thôi, không gọi thêm bất cứ món gì cũng được là có một phần ốc hương sốt trứng muối rồi. Tính ra là quá hời luôn ý mà ốc hương sốt trứng muối ở đây thì ngon khỏi phải bàn luôn. Sốt béo bùi đặc sánh đậm vị trứng muối, ốc hương thì con nào con đấy to đều, món này chưa bao giờ làm mình thất vọng luôn ý. Nếu mà đến ăn lần đầu chưa biết gọi món gì thì mọi người cứ tham khảo cái bàn này của mình nha. Với kinh nghiệm ăn ở đây trên dưới chục lần thì đây toàn là món quen thuộc lần nào đến cũng gọi của mình thôi. Cả bàn này thì là 645.000 chín món đã bao gồm cả nước rồi. Ai mà thích ăn kiểu béo ngậy thì nhất định phải thử tôm sốt dứa phô mai nó siêu ngon luôn. Tôm tươi bóc vỏ sẵn ăn cùng với sốt phô mai ngọt béo bên trên còn phủ đẫm cả phô mai nữa. Ốc mít hấp xả thì con nào con đấy béo đều nhau mà làm sạch lắm, ăn cùng với nước chấm thôi đã ngon rồi. Ngao hai cùi hấp thái thì dày thịt, ngao tươi ngọt ăn không bị cũ đâu. Mọi người có thể thử thêm cả ốc móng tay xào rau muống hoặc là chân cánh gà nướng ở đây cũng cực kỳ ngon nha. Nếu mà ai hỏi mình quán ốc nào ngon thì chắc chắn là mình vẫn sẽ chỉ ra ốc bự thôi, không chê được một món gì cả. Cơ sở mới này thì siêu rộng luôn, không gian bốn tầng rộng rãi có cả chỗ ngồi trong nhà điều hòa hay là ngoài trời cũng đều ok. Cho ai chưa biết thì đây là quán ốc bự Hải Phòng địa chỉ ở số 19 đường Láng ngã tư sở nha.",
    "takeaways": [
        "Quán ốc Bự Hải Phòng đã mở thêm cơ sở 2 ở Ngã Tư Sở, Hà Nội.",
        "Quán có chương trình khuyến mãi tặng ốc hương sốt trứng muối cho khách hàng chỉ cần đến ngồi.",
        "Thực đơn đa dạng với nhiều món ốc và hải sản ngon, đặc biệt là tôm sốt dứa phô mai và ốc hương sốt trứng muối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}