{
    "transcript": "Quán của chị chắc là nhiều người biết tới á, nhất là nhờ mấy cái món phô mai viên ngâm đường đen này nè. Phô mai á thì ở quán chị á là phô mai nguyên chất. Đây chắc là tiệm trà sữa nổi tiếng nhất nhì ở trường đại học công nghiệp Gò Vấp rồi. Tính nghe nói là mấy bạn sinh viên ở đây thích trà sữa bi lắm nè. Quán này thì quá nổi tiếng với các món trà sữa full topping mà ở đây có tới hơn 30 loại topping luôn mọi người. Và đặc biệt nhất chính là cái món phô mai viên này, 6.000 3 viên. Phô mai ở đây phải nói là vừa ngon vừa rẻ nữa mà phô mai ở đây được chị ngâm chung với nước đường đen nữa. Chị nói là để làm cho viên phô mai nó ngon hơn nè. Ở đây thì chị bán rất là nhiều loại trà sữa luôn. Một ly cốt trà sữa sẽ từ 20 đến 30.000 nè. Sau đó là mọi người sẽ chọn topping tùy thích. Không thì có thể gọi một ly full topping 14 loại như thế này giá là 38.000 nè. Topping nhà làm, Tính thấy rất là chất lượng luôn. Đặc biệt là mấy em chân mèo siêu đáng yêu. Bánh donut là còn có cả cherry quế nhân bên trong nữa nè. Có những khách là ờ hầu như sáng nào cũng đến. Đến là lúc nào cũng là ly một ly trà sữa ô long full topping hết trơn á là biết mặt luôn. Sao Tính cứ bị mê mấy cái em phô mai viên này nè mọi người. 3 viên 6.000đ, 6 viên 10.000đ, 9 viên 15.000đ. Mua bao nhiêu thì tính tiền bấy nhiêu. Còn không thôi thì mọi người mua một cái ly trà sữa full phô mai như thế này giá là 38.000 nè. Công nhận là trà sữa của chị đậm trà béo ngon không quá ngọt uống cùng với phô mai viên ngon xỉu luôn. Ở đây có món trà trái cây đá khớm trên dây chua chua ngọt ngọt được quán sên tại nhà luôn, ngon lắm. Quán chủ yếu vớ mấy anh đi nhưng mà cũng có phòng lạnh cho mọi người ngồi nữa. Thêm xíu xíu tiền thôi nè. Lưu lại địa chỉ của quán trà sữa Bi á Tính để đây nha mọi người.",
    "takeaways": [
        "Quán trà sữa nổi tiếng ở khu vực Đại học Công nghiệp Gò Vấp, đặc biệt với món phô mai viên ngâm đường đen.",
        "Menu đa dạng với hơn 30 loại topping, trà sữa cốt trà đậm đà, béo ngon, không quá ngọt.",
        "Ngoài trà sữa, quán còn có các món ăn vặt hấp dẫn như bánh donut cherry quế, trà trái cây đá khóm tự làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}