{
    "transcript": "Ai muốn làm chân gà hấp mà da giòn sần sật, khi hấp chín mềm mà không bị nhựa dính thì hãy lưu ngay công thức này. Chỉ với vài bí quyết nhỏ là các bạn đã có thể làm thành công đĩa chân gà hấp vừa nóng hổi thơm ngon mà lại dai giòn nữa nè, ngon bá cháy luôn. Món này mà thêm vài ly bia lai rai thì hết ý. Ngay bây giờ mời cả nhà cùng vào bếp với mình. Nguyên liệu của món này khá đơn giản dễ tìm, mình có kê ở cuối video nha các bạn. Hôm nay mình có 700 g chân gà tươi, các bạn nên chọn chân gà có màu tươi sáng, nhấn vào thấy độ đàn hồi. Món này mình chọn chân gà loại to ăn sẽ ngon hơn. Bây giờ các bạn cắt hết móng của chân gà đi, gọi theo cách khác là làm neo đó cả nhà. Rồi các bạn cho vào chân gà một muỗng muối, chút gừng đập dập, thêm 20 ml rượu trắng. Các bạn chà bóp kỹ để khử hết mùi hôi của chân gà. Nhớ chà vào các kẽ của chân gà nữa nha. Sau đó mình rửa lại thật sạch. Rồi vớt ra rổ cho ráo nước. Cho hỗn hợp 10 g hành tím, 10 g tỏi, 5 g gừng, một trái ớt sừng cắt nhỏ vào máy xay. Rồi các bạn xay nhỏ ra. 10 g gừng này các bạn đập dập. 10 g sả các bạn đập dập rồi cắt khúc. 10 g hành tím cũng đập dập luôn nha. Hành lá mình cắt phần trắng để riêng. Phần xanh thì các bạn cũng cắt khúc để hấp cùng chân gà. Hành tây các bạn chẻ múi cau nhỏ nha. Bây giờ các bạn bắt nồi nước để luộc sơ chân gà trước. Cho vào nồi 10 g bột nghệ để chân gà có màu vàng đẹp, mình khuấy cho bột nghệ tan ra, cho tiếp gừng đập dập, hành tím đập dập vài khúc sả để khử mùi tanh của chân gà. Nước sôi các bạn cho chân gà vào luộc. Đảo qua đảo lại cho chân gà chín đều, các bạn luộc tầm 5 phút thôi nha, vì lát mình còn hấp nữa nè. Chà chân gà lên màu vàng đẹp mắt quá đi. Chân gà được rồi nè, mình vớt ra tô nước đá để chân gà nhanh nguội và giữ được độ giòn. Mình luộc chân gà rồi mới hấp sẽ giúp chân gà thơm ngon hơn và đặc biệt chân gà sẽ không bị ra nhựa dính đâu nha. Ngâm được 10 phút các bạn vớt ra rổ. Chân gà ráo mình ướp chân gà với hành, tỏi, gừng, ớt xay. Một muỗng hạt nêm, một muỗng đường, chút tiêu. Một muỗng nước mắm cho thơm. Các bạn trộn đều lên cho chân gà thấm gia vị rồi ướp thêm 10 phút nữa nha. Kế tiếp chuẩn bị một nồi nước. Nước sôi cho xửng hấp vào. Mình lót các múi hành tây xuống dưới đáy xửng, thêm một chút hành lá. Sau đó xếp chân gà đã tẩm ướp lên để hấp. Xé vài cái lá chanh để lên cho thơm, rồi đậy nắp và hấp với lửa lớn. Trong khi chờ chân gà mình đi làm nước sốt nha. Cho vào máy xay 10 g lá chanh cắt nhỏ. Một trái ớt sừng cắt nhỏ, một trái ớt hiểm cắt nhỏ, ai thích cay hơn thì cho nhiều ớt hiểm nha. Rồi mình cho vào một muỗng rưỡi đường, hai muỗng sữa đặc, nửa muỗng muối, 20 ml nước cốt chanh, một muỗng hạt nêm. Rồi các bạn xay nhuyễn ra. Vậy là mình có nước chấm chân gà rồi nè. Nước chấm này mình chấm gà, chân gà hay hải sản đều được nha. Quay lại chân gà đã hấp được 15 phút rồi, mở nắp ra chân gà thơm quá các bạn ơi. Bút này mình cho những đoạn đầu hành trắng vào hấp cùng để lát mình ăn kèm chân gà. Đầu hành hấp ăn cùng chân gà là cuốn lắm nha, đậy nắp hấp thêm 4 phút nữa thôi. Chân gà hấp hành nóng hổi vừa thổi vừa ăn đây, thơm quá đi. Tùy kích thước chân gà mà bạn chỉnh thời gian hấp cho phù hợp. Mình cho chân gà ra đĩa bày cùng hành, mùi thơm bốc khắp xóm rồi nè, thêm chén nước sốt để cạnh nữa. Mời cả nhà thưởng thức. Chân gà sau khi hấp có màu vàng nhẹ, bóng bẩy, hành lá tạo điểm nhấn màu xanh hấp dẫn. Chân gà có hương thơm nhẹ nhàng của hành lá, gừng và các gia vị, chân gà mềm thơm, giòn giòn, thấm gia vị và không còn mùi tanh. Chân gà hấp kiểu này ngon và đặc biệt không bị dính đâu nha, ăn kèm chút hành lá thơm ngây ngất, chấm cùng nước chấm ngọt ngọt, cay cay, chua chua hài hòa, ngon hết nước chấm là có thật. Lưu lại ngay công thức này để chiêu đãi gia đình nè, chúc các bạn thành công, cùng nhấn theo dõi Bếp Nhà Giang để mình có động lực ra nhiều món ăn mới nha. Xin chào và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Bí quyết để chân gà hấp giòn, không bị dính nhựa là luộc sơ chân gà trước khi hấp.",
        "Ướp chân gà với hành, tỏi, gừng, ớt xay và các gia vị khác để tăng hương vị.",
        "Nước chấm chân gà ngon với lá chanh, ớt, đường, sữa đặc, muối, nước cốt chanh và hạt nêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}