{
    "transcript": "này đi siêu thị thấy trưng đầy bánh trung thu với đèn lồng như vậy là biết Trung thu cũng sát lắm rồi. Lấy được vỏ phát cho 200 để đi chợ. để tự thử thách mình coi coi là làm được một cái mâm cơm trung thu với giá 200.000 không ha. Đầu tiên để kiếm hải sản tươi sống đã. Cá điêu hồng chắc chắn là cái lựa chọn tiết kiệm nhất rồi. con này là khoảng 60k. Lựa một ít sườn già để nấu canh hầm. chỗ này hết 40k. Nhà hết hạt nêm rồi, lấy một bịch. Chi phí eo hẹp cho nên là lấy gói knor 170 g thôi. đang đi mua đồ mà bả nhắn là hết nước rửa tay rồi. Cái này 30 vị ăn gian vô luôn tiền chợ của tôi rồi. Riêng rau củ tôi lại thích đi ra chợ mua hơn. Tại vì ở ngoài đó người ta cho tôi mua mỗi thứ một ít á. Cái rổ rau củ này thì hỏng khoảng 50.000. biển với thục địa nhà có sẵn nên khỏi tính nha. Vậy là bữa cơm này đạt chỉ tiêu dưới 200 ha. gia này mình sẽ luộc sơ và cho vô từ nước lạnh nha. Có cái trụng sơ rửa sạch rồi thì mình sẽ cho vô nước sôi. Nấu khoảng 15 phút thì mình cho luôn phần rông biển vô. biển sẽ có mùi tanh cho nên mình sẽ cho thêm một ít gừng. Canh rong biển rất là mát cho nên kết hợp với thục địa có tính ấm sẽ hài hòa hơn. Canh này thì người lớn tuổi và con nít uống đều rất là tốt. Món tiếp theo là cá điêu hồng hấp kiểu Hồng Kông. Đầu cá các bạn cắt bỏ ha. Sau đó các bạn phi lê cá ngược từ dưới bụng lên, chừa lại cái phần xương sống ở giữa, sau đó các bạn dùng kéo ha, bấm bỏ nó đi. Sau đó các bạn sẽ được một miếng cá hình con bướm như thế này. Để cho thịt cá có vị nó đậm đà hơn thì mình sẽ cho vô đây một ít hạt nêm knor. Nhà tôi thì trước giờ vẫn xài hạt nêm knor rồi. Nên thấy có sản phẩm cải tiến mới. Vị ngọt tự nhiên từ xương tủy chuẩn Việt giáp được hầm trong nhiều giờ. Và không chứa chất tạo ngọt, tạo màu nhân tạo. Nên là sử dụng nêm nếm tại nhà rất là yên tâm. Cá sau khi ướp xong á thì các bạn cắt hai cánh của nó như thế này. Lót ở dưới đáy vài lát gừng. rồi mình cho cá lên. Những cái phần thịt cá hai bên á các bạn sẽ xếp ngược nó lên như thế này. Cuối cùng là cho cái phần đầu cá lên rồi mình có thể đem nó đi hấp. Sau khi sơ chế đồ sống xong rồi mọi người nhớ rửa tay lại bằng xà bông Lifebuoy nha. Vì trong đó có nhiều vi khuẩn mà nước vòi sẽ không rửa sạch được đâu. Quay trở lại phần cá hấp ha. Nước bắt đầu sôi thì các bạn hãy cho cá vô. Từ 15 đến 20 phút tùy độ lớn nhỏ của cá. Mọi người dùng một cái nĩa sau đó gom bó hành lại để bào. rồi cho hành vô nước lạnh nó sẽ tự cong lên. Như vậy là xong cái phần hành sẽ rải lên cá ha. Cá sau khi hấp chín á là ở bên dưới đáy dĩa nó sẽ có một cái lượng nước nha. Nước này các bạn chỉ nên đổ bỏ nó đi thôi, chứ đừng có đem nó đi nấu cái nước tương mà chan lên cá nha. Nó sẽ bị chua với lại mùi tanh dữ lắm. Các bạn cho cái phần ớt hành gừng lên, rồi mình sẽ đổ cái phần nước tương hấp cá ở bên rìa dĩa ha. Đổ thẳng lên thịt cá thì cá nó sẽ bị đen á. Cuối cùng mình sẽ cho một ít dầu nóng lên thịt cá nữa là xong. Món cuối cùng sẽ là cái món rau củ xào ha. Hình như là mùa sen nở cũng là cái cái mùa trung thu hay sao đó. Cho nên các món ăn trung thu thường hay gắn liền với lại sen. Món này đặc thù là tất cả các nguyên liệu đều sẽ rất là giòn, gồm có ngó sen, củ sen, mộc nhĩ với lại đậu Hà Lan. Các bạn xào với lại tỏi, sau đó cho một ít rượu vô đây để cho nó thơm. Đến khi rượu bay hơi hết thì mình nêm vô đây ít knor, muối, đường và một ít nước tương nhé. món rau xào của người hoa thường hay có một cái độ bóng á là do họ sẽ cho một ít nước bột năng vô đây. Xào đến khi mọi thứ nó quyện lại thì các bạn có thể dọn ra dĩa được rồi ha. Xin mời. Xin mời mâm cơm trung thu 200.000. Wow. Wow. Trời ơi cái khúc nó ngon quá trời. Canh rong biển. Ưm.",
    "takeaways": [
        "Thực đơn mâm cơm Trung Thu tiết kiệm với giá 200.000 đồng, bao gồm các món: cá diêu hồng hấp kiểu Hồng Kông, canh rong biển thục địa, và rau củ xào.",
        "Mẹo chế biến cá hấp: phi lê cá, loại bỏ xương và các phần thừa để cá thấm vị và dễ ăn hơn.",
        "Mẹo nấu ăn ngon: phi thơm tỏi và cho thêm rượu để các món xào thêm thơm ngon, tạo độ bóng cho món xào bằng cách thêm một ít bột năng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}