{
    "transcript": "Quá trời ơi đây là một cái món sơn hào hải vị nó còn cao cấp hơn Phật nhảy tường nữa nè mọi người. Phật lầu hữu xủii. Lại gia hựu Phú Phúc kiến lại ở chợ lớn Down Town. Nếu mà nói về mấy cái đồ ngon thượng hạng để tẩm bổ á chợ lớn của mình là chỉ có Gia Phú Phúc Kiến Cá Phù Phúc Kinh này là đỉnh nhất thôi. Dĩ tỷ tưu cảo phù ra hải mại. Co trùng cú khắp hội. Đây chính là món kim ngọc mãn đường Câm dục mụn thòn, cái này không phải là món mới đâu mà ở Gia Phú Phúc Kiến đã có từ rất là lâu rồi. Nhưng mà thông thường cái món này á là chỉ phục vụ cho những cái bữa tiệc cao cấp hay là sang trọng thôi. Bởi vì nguyên liệu ở đây toàn là đồ thượng hạng và được nấu rất là kỳ công, cho nên thường muốn ăn thì mọi người phải đặt một cái thố lớn cỡ một bàn mà khoảng mười mấy triệu á, vậy mà hôm nay ở bên đây có thố nhỏ cho một người ăn nè. Trong đây là mình sẽ có bào ngư vi cá, hải sâm và bong bóng cá, mà hầm ra được cái miếng bào ngư khô này ăn nó vừa đúng, thì cũng phải canh thời gian thật là chính xác để cho nó không quá mềm cũng không quá dai. Còn miếng vi cá so với cái chung này ở trong đây nó rất là nhiều luôn á. Nghe nói hải sâm là một nguyên liệu quý trong việc hỗ trợ trị bệnh đó mọi người, đặc biệt là đối với những người sau sanh giống như mình vậy nè. Bong bóng cá nó sẽ giúp cho mình phục hồi rất là nhanh, trời ơi ngon lắm luôn á mọi người. Nếu như mà Phật nhảy tường chú trọng vào canh hầm á kim ngọc mãn đường nó sẽ chú trọng vào những cái nguyên liệu cao cấp này và phần nước súp nó cũng sẽ sệt hơn một chút xíu. Ăn vô là bạn sẽ cảm nhận được vị ngọt thanh từ tất cả những cái nguyên liệu. Mình thấy là cũng không có nêm nếm gia vị quá nhiều, thật sự rất là đáng đồng tiền bát gạo luôn á mọi người. Đáng lấy ra hôm nay tụi mình qua ăn cái lẩu thượng hạng này nè. Đây là một trong những loại lẩu mà mình cực kỳ thích luôn. Nước lẩu ở đây là nền dùng để nấu Kim Ngọc Mãn Đường và Phật Nhảy Tường á cho nên mặc dù nó ngọt thanh nhưng mà nó rất là đậm đà và đặc biệt là đồ ăn nhúng lẩu ở đây toàn là những cái loại xịn xịn không à. Tao nhị tay chỉ, Hải Sâm. Đây là phần lẩu dành cho năm người mà gia đình mình gọi nè, trời ơi rất là nhiều và bao bạn no luôn á. Nhìn cái lẩu nó hoành tráng vậy thôi nhưng mà nếu tính đầu người á cỡ chừng bốn trăm mấy chưa tới 500 một người đâu. Trời ơi Micki mê cái lẩu này lắm rồi qua đây là uống hai chén canh không á. Đúng là khi nói về đồ tẩm bổ thì gia đình mình chỉ đi đúng một quán này thôi á.",
    "takeaways": [
        "Món ăn 'Kim Ngọc Mãn Đường' là món ăn cao cấp, nguyên liệu thượng hạng, không nêm nếm quá nhiều gia vị.",
        "Hải sâm là nguyên liệu quý hỗ trợ trị bệnh và giúp phục hồi sức khỏe, đặc biệt tốt cho phụ nữ sau sinh.",
        "Nhà hàng Gia Phú Phúc Kiến nổi tiếng với các món ăn tẩm bổ thượng hạng, đặc biệt là món lẩu."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}