{
    "transcript": "Một món canh có vị thanh mát của các loại rau củ, kết hợp với vị mềm, béo của mọc và hương thơm của nấm, ăn giải nhiệt mùa nóng rất là hợp, đó là canh mọc ngũ sắc. Mấy bà có thấy là phải trải qua mùa nắng nóng cực độ thì mới biết được cái giá trị của nơi sống có nhiều cây xanh. Quê tui á thì nhiều cây xanh bóng mát lắm. Tranh thủ trời nắng chưa lên cao thì tôi đem trồng mấy cây cà tím. Vào nhà thì trời bắt đầu cũng đứng bóng rồi, tự nhiên cái bụng lại thèm một tô canh thanh đạm, nên tôi vô coi trong nhà còn rau củ gì á thì nấu chung với miếng mọc lần trước. Tôi dùng mực còn nè, trước khi sơ chế rau củ thì tôi đem ngâm mọc và nấm hương, bông cải xanh thì tôi đem tắt nhỏ, cà rốt và su su thì tôi dùng khuôn để tạo hình hoa cho đẹp. Mọc á thì tôi đem đi ướp với nửa muỗng cà phê tiêu rồi trộn đều. Tôi lấy một ít mọc á cho lên trên nấm hương rồi ém chặt lại, còn nấm mèo á thì tôi lật ngược lại, quét một lớp mọc lên trên và cuộn lại thật chặt, sau đó thì đem hấp 10 phút cho mọc định hình. Sơ chế nguyên liệu đã xong rồi thì bây giờ tôi bắt đầu đi nấu canh nè. Khi nước nóng lên rồi thì tôi cho cà rốt, su su vào bên trong nồi, nêm vào đây một muỗng canh nước mắm, nửa muỗng canh đường, xong rồi á thì tôi cho tiếp bông cải xanh và mọc vô luôn, để cho món canh trở nên hài hòa hơn thì tôi đặc biệt cho vào đây một muỗng cà phê bột ngọt Ajinomoto. Tôi được biết là bột ngọt này được làm từ tinh bột khoai mì nên yên tâm nha mấy bà. Ngoài ra thì cái quy trình sản xuất bột ngọt này cũng rất là thân thiện với môi trường, bởi vì công ty luôn bảo vệ nguồn nước bằng cách đảm bảo xử lý nước thải đạt chuẩn trước khi thải ra môi trường. Nên tôi kết cái hãng bột ngọt này từ xưa tới giờ là cũng có lý do đúng không? Rau củ vẫn còn giữ được cái độ tươi, ăn nóng á là ngon nhất. Nước canh á thì thanh mát, ngọt dịu, trong veo không hề bị đục, đó là do trong bột ngọt có vị umami, giúp hài hòa vị chua, ngọt, mặn, đắng, nên món canh mới tròn vị như vầy nè. Tôi thấy á là cái món canh này nấu ăn hằng ngày, hoặc á là dùng cho những dịp lễ, Tết, cúng kiến gì cũng hợp hết trơn á.",
    "takeaways": [
        "Canh mọc ngũ sắc là món ăn thanh mát, giải nhiệt, kết hợp rau củ, mọc và nấm.",
        "Mẹo nấu canh ngon: sơ chế kỹ nguyên liệu, tạo hình đẹp mắt, nêm nếm hài hòa gia vị.",
        "Sử dụng bột ngọt Ajinomoto có nguồn gốc từ tinh bột khoai mì, quy trình sản xuất thân thiện môi trường."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}