{
    "transcript": "Má chị là cái gì cũng thích cái gì phải bự nói khách ăn là phải phải phải ne. À thì cái khẩu phần hụt đó giờ kêu bớt lại má không có chịu đâu. Mình nói nhiều khi á mình mình muốn bán á là mình muốn bán được nhiều món, thì chỉ cần cơm ít lại thì người ta sẽ ăn đồ ăn nhiều. Không, bán cho người ta đầy luôn người ta ăn cho nó. Vì thành ra no quá. Đó thì đó là quan niệm. Dạ. Nếu mình làm nhỏ nó sẽ bị khô. Làm bự thì cái thịt ở trong nó sẽ ngon được ướt át hơn. Rồi cái thịt nó béo, đồ là đồ nóng, đồ tươi thì thì cái thịt nó sẽ nó có có nó tan nó sẽ cảm nhận được, tại sao người ta mua hoài, người ta ăn hoài. Tại cái thịt nó tươi mới nó nó mọng này kia nó ngon thì cái đó chị khách cảm nhận thôi. Nói chung là làm đơn giản thôi mà làm theo cái kiểu gia đình thủ công á thì hả số lượng ít á thì nó nó sẽ chất lượng hơn, khoảng chừng chắc mấy chục viên. đem về đi. Dạ. hôm nay chị tên là cơm tấm Ba Há. Ờ chị là dâu chắc bốn mấy năm rồi đó, bốn mấy năm chục năm rồi đó nếu mà theo má chị nói là má chị bán lâu lắm rồi thì chị biết là bốn mươi mấy năm chồng chị là ba gần 40 tuổi rồi bán chứ không phải nữa. Cô giờ sức khỏe cũng không cho phép làm nhiều nên chỉ là cho chơi thôi. Má cũng ở trong nhà mấy chị em với nhau làm thôi chứ không phải là dâu. Ờ bây giờ mà con thêm nếm này kia là con cô vẫn thêm nếm thì sao. mấy giờ Bán từ à nắng quá thì 3:30 chị còn ở trong nhà chưa đẩy xe ra. Bán từ 3:30 bán đến 6:00. 6:00 nếu mà bán ông bà độ bán hết 6:00 còn thôi thì 6:30 bán hết. chị về chỉ có nửa tiếng đồng hồ đó hả. Là thấy chị bán tiếng thôi, đúng hả? Dạ. Chị cũng không tầm được nữa thì mấy chục ký sườn một ngày, nói chung là bán không phải là bán theo cái kiểu nhiều mà bán vừa đủ ăn thôi, gia đình trong gia đình thôi à chứ không có cái số lượng nhất định hả. Ờ đúng rồi. Ngày bán bao nhiêu đó thôi. 5:00 đó tại thì tháng này em đến quay là cái tháng người ta ăn chay á. Đúng rồi. Mấy mẹ ăn chay nhắng à. À chứ bình thường là chị h Chị không có đứng xa cái chỗ đó được luôn á. có gì à khách mà thích á là chả muối. Với lại chả cá chiên. Cá đó là cá gì? Cá thát lát em. Chiên bằng mỡ, mỡ heo. Cái mỡ đó chị thắng sáng chị lấy mỡ nóng á, chị thắng là m nước mỡ, nước mỡ chị chiên, chiên xong cái nước mỡ đó chị mới làm mỡ hành thì cái lượng mỡ đó chị sẽ tiêu thụ hết. Ờ nên chị không có dụng mình mỡ cũ hay cái này kia nên chị không có làm dầu được. À còn cái nước mỡ chiên cá thì mình thắng mỡ hành luôn thì nó đều xài hớn mỗi ngày nó mỗi hết nên đồ nóng không. Dạ. này. Ờ. Còn cái này là chả cá. Còn cái này là lạp xưởng. Cái này là sườn. Bì chả. Hai quay hồng vịt. Hai quay hồng vịt. Rồi hết nhiêu đó thôi. Rồi hết. Dĩa mắc nhất á khách á thường thường coi YouTube của mấy em á thì á hả kêu cái dĩa nào đầy đủ hết đi, đặc biệt hết thì mỗi thứ chị sẽ lấy một ít một ít một ít thì cái dĩa đó khoảng á 120, 15000 thì tùy khách ăn nhiều hay ăn ít. Thì nếu mà không thích nữa thì bớt ra nó sẽ giảm giảm giảm lại nhưng mà trung bình á giá thấp nhất là 40.000đ. Rồi tiếp. Hai miếng cá, hai miếng cá nè cá viên nhỏ đúng không? cá viên nhỏ đó. hai cá hai miếng cá viên nhỏ không? cơm bắt ra giùm em luôn. hả? nè. Cắt ra. Một viên này là bao nhiêu cái cái trứng muối giùm đó? Một viên này là ba cái trứng muối. 70.000. Gìa cái này mấy ký ta? Cái này rộn 3 kg quá. 3 kg. 3 kg rưỡi. 3 kg quá. Kí. Hả? Cái này nè. Cái này nặng lắm chứ bộ! Có sụi tay luôn nè. không chịu. Ờ. Có có người mua nửa nửa cái này nè, lâu lắm mới có người mua. Chả riêng về thường ta ăn bánh mì, ăn cơm. Vậy cũng bán riêng không cũng có. Ờ nhà ta có tiệc gì khi ta mua cá chả cá về hoặc là chả muối về ta ăn tiệc cũng có, như hai vị người ta ăn chơi ăn nhậu này kia đó. Thì chị bán đồ ăn nhiều. Sáng á là 6:00 dậy. Dao thịt đến làm chả hấp, hấp a từ à 7:00 sáng hấp đến 10:30. Thì có nó có cái lò cái nồi hấp ở ngoài này. Rồi xong rồi tụi chị quét cái trứng lên, xong rồi cho nó nguội, nguội xong rồi đến chiều 1:00 chị bắt đầu nướng chả lại cho cái cái nước nó rút vô trong cái chả. Rồi chị mới bán. Trời ơi mất thời gian quá luôn á. Thì nói chị mất thời gian chứ nó không có cực. Đúng rồi. cái khâu nó phải có mặt nó lúc đó thôi chứ không có cực. Dạ. Nhưng mà lại là cái món mà nổi tiếng nhất luôn đúng không chị? Đúng rồi. Dạ muối. Chắc lấy gừng là hả là Đúng rồi tại chắc không có quán nào làm được giống chị á. Trời. Ờ nhưng mà mình phải làm viên tròn tròn to vậy luôn đó nha. Ờ đúng rồi thì mình sẽ cắt ra. Nếu mình làm nhỏ nó sẽ bị khô. Làm bự thì cái thịt ở trong nó sẽ ngon hơn ướt át hơn. Đặc biệt thì chỉ có a Thì nói chung là công thức của nhà thôi nó cũng đơn giản nó cũng mắm muối tiêu đường nhưng mà cái quy trình nó làm cái khâu nào trước cái khâu nào sau thì á mỗi người sẽ làm ra khác nhau hết, không ai giống ai. cái thịt nó béo, đồ là đồ nóng, đồ tươi thì cái thịt nó sẽ nó có có nó tan nó sẽ cảm nhận được, tại sao người ta mua hoài, người ta ăn hoài. Tại cái thịt nó tươi mới nó nó mọng này kia nó ngon thì cái đó chị khách cảm nhận thôi. Nó sẽ teo lại mỡ nó sẽ tươm ra thì nó sẽ béo cái cục thịt mình. Ủa đây là hấp hay là nướng? Hấp. Hấp xong rồi nướng. Em thì có chịu quay á là em có quay một khách, có nhiều khách lắm, mỗi ngày luôn, mỗi ngày đúng một giờ đó, đúng cái món đó, khỏi cần kêu hay gì hết, đứng im đó là chút sẽ có món đem ra, không cần hỏi gì hết. Nói chung là làm đơn giản thôi mà làm theo cái kiểu gia đình thủ công á thì á hả số lượng ít á thì nó nó sẽ chất lượng hơn, khoảng chừng chắc mấy chục viên. đem về đi. Dạ. Má chị là cái gì cũng thích cái gì phải bự nói khách ăn là phải phải phải ne. À thì cái khẩu phần hụt đó giờ kêu bớt lại má không có chịu đâu. Mình nói nhiều khi á mình mình muốn bán á là mình muốn bán được nhiều món, thì chỉ cần cơm ít lại thì người ta sẽ ăn đồ ăn nhiều. Không, bán cho người ta đầy luôn người ta ăn thành ra no quá. Đó thì đó là quan niệm. Dạ. Nhiều quá không? Thì nhiều người ta biết rồi cái kêu là ít cơm lại. Lâu năm không mà, khách lâu năm không mà, thiệt là như giống như là khách coi YouTube cũng ăn nhưng mà cái khẩu vị người ta có thích hay không, người ta mới ăn lại nữa. Còn ra ăn thử thì cũng có nhưng mà chị bán dành cho khách mối không mà khách. từ nhỏ đến lớn thì từ đó ăn suốt ăn nó chị hỏi không ngán hả? Nó nói không. Ăn quen nó thích ăn vậy nó hỏi đừng ngán nha, tiếp tục ủng hộ nữa. Đi nước ngoài xong rồi đặt chả cá của chị thì chị a làm cho đi đem đi nước ngoài thích vậy. Có đem đi được không chị? Được chả cá mà chị làm cá chị rồi mua bao nhiêu miếng đó rồi chị ép chân không chị cho khách đi nước ngoài. Dạ. Ở xa là tỉnh lên có. Ừm. Có, gọi xong rồi quán đóng cửa. Khách la. Rồi tôi nghe. Phải gọi điện thoại trước, à nói còn vậy thì mới qua.",
    "takeaways": [
        "Quan trọng chất lượng hơn số lượng, đặc biệt khi làm thủ công.",
        "Khách hàng trung thành đánh giá cao sự tươi ngon và chất lượng ổn định.",
        "Luôn đáp ứng yêu cầu đặc biệt của khách hàng, kể cả việc vận chuyển sản phẩm đi xa."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}