{
    "transcript": "Món gỏi đu đủ tôm thịt này ở quê hương á có nhiều chỗ bán lắm cả nhà, nhưng mà khổ nổi chợ tỉnh thì có còn chợ xã thì không, cho nên mỗi lần thèm á Hương phải tự đi chợ mua nguyên liệu về làm. Còn đu đủ ngoài cây á thì lúc nào nhà Hương cũng có sẵn hết. Hương bắt nồi nước lên luộc tép trước rồi hả đi ra vườn hái đu đủ. Nhà Hương thì có mấy cây đu đủ lận, nhưng mà gió nó ngả từ từ hết trơn rồi cả nhà. Hương thì rất mê những món gỏi, bởi vì nó có hậu chua chua ngọt ngọt, ăn không có bị ngán. Trái bưởi này cũng già rồi, sẵn tiện Hương cắt vô á mình cúng ông táo luôn. Cả nhà mình có ai từng làm dâu mà mỗi lần mẹ chồng kêu làm món gỏi hay là nấu canh chua mà sợ giống Hương không? Tại vì riêng Hương cảm nhận, những món mà có hậu chua chua ngọt ngọt là những món á mình khó nêm nhất. Để khử mùi tai heo trong nước luộc, Hương có cho thêm hành tím và gừng nha cả nhà. Mình nhớ cho thêm một ít giấm vô nước luộc để tai heo mình nó sẽ trắng hơn. Còn đu đủ muốn giòn hơn khi trộn gỏi thì sau khi bào sợi á mình đem ngâm với nước đá nha cả nhà. Ngâm tầm 5 phút mình vớt ra để ráo xíu nữa mình đem trộn là bảo đảm món gỏi đu đủ của mình á sẽ giòn rụm luôn. Còn phần tai heo của mình cũng vậy, sau khi luộc xong á mình cũng vớt ra ngâm với nước đá. Cách này cũng sẽ giúp tai heo của mình giòn hơn. Nguyên liệu thì Hương cũng chuẩn bị xong hết rồi. Bây giờ cả nhà cùng Hương tiến hành công đoạn mình đi trộn gỏi nha. Đây là chai nước mắm chua ngọt trộn gỏi bên nhà của Hương. Ngoài dùng để trộn gỏi ra á thì mình có thể sử dụng nó làm nước chấm được luôn. Nước mắm chua ngọt thì đã được Hương nêm nếm và nấu sẵn hết. Mua về chỉ cần mình khui ra là sử dụng thôi nha. Cả nhà mình lưu ý phần này giúp Hương, mình cũng sẽ cho một lượng nước mắm vừa phải, sau đó mình sẽ trộn đều lên coi món gỏi của mình á vừa ăn chưa. Nếu cảm thấy món gỏi của mình chưa đậm đà thì mình có thể cho thêm một ít nước mắm nữa nha. Làm cho gia đình mình thưởng thức thì cả nhà cứ trộn đại cho nó nhanh. Còn Hương màu mè hoa lá hẹ, cho nên á nó hơi lâu một chút, nhưng mà phải công nhận thành phẩm nhìn bắt mắt quá chừng luôn cả nhà ha. Hương á thì ăn cũng không có nhiều, do là đam mê nấu ăn cho nên á món nào làm xong á cũng trang trí một chút xíu. Không biết ngon hay là dở nhưng mà trước tiên á phải đẹp cái đã. Bên Hương ngoài nước mắm chua ngọt ra á thì còn rất là nhiều sản phẩm khác nữa. Cả nhà cứ vô trang Hương tham khảo, cần mua món nào á thì cứ nhắn Hương tư vấn nha. Giờ món gỏi đu đủ của Hương á cũng đã hoàn thành rồi. Hương mời cả nhà á cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Mẹo làm gỏi đu đủ giòn: Ngâm đu đủ bào sợi trong nước đá sau khi bào.",
        "Mẹo làm tai heo trắng và giòn: Thêm hành tím, gừng và giấm vào nước luộc, sau khi luộc xong ngâm tai heo vào nước đá.",
        "Sử dụng nước mắm chua ngọt làm sẵn để trộn gỏi nhanh chóng và tiện lợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}