{
    "transcript": "không nha em không bao giờ để khách đợi khách vô ngồi là có ăn liền là một mang về chỉ cần có nói lấy món đó là chị làm liền luôn. Cái quán bò nhúng giấm này nổi tiếng nhất và bình dân nhất và vấp rồi. 1 phần 129.000 thôi mà tính đi ngang lúc nào cũng full kín bàn như thế này. Chứng tỏ quán này được mọi người rất là yêu thích. Bò nhúng giấm Thành Phát thì mấy bữa nay rất là hot luôn. Tính ấn tượng nhất là cứ ngồi vào bàn là đồ ăn mang ra siêu nhanh. Đặc biệt tính mê cái nước chấm bên đây á nó ngon giả mang mọi người. Nghe chị bảo là công thức gia truyền cho ba chị chỉ nha. Đến đây ăn là mọi người đều tặng một cái bình nước ngọt như thế này. Được cái là tinh thích cái cách đây co của quán nha. Kiểu chén dĩa này kia theo phong cách xưa á mọi người nên khi ăn cảm thấy vừa gần gũi vừa ngon miệng hơn nữa. Một phần bò như thế này giá là 129.000 gồm 200 g bò. Bên đây là bò tươi nha. Mua phần 400 g sẽ được tặng thêm 100 g nè. Mực cũng vậy nha. Còn không thì mọi người mua một cái phần tả bế lù như thế này là 238.000 sẽ được tặng thêm 100 g bò hoặc mực tùy thích nè. Thịt bò và mực nhúng cùng với giấm vừa chấm cùng với mắm nêm. Trời nó ngon quá mọi người ơi. Còn không thì mọi người có thể thử hai cái món mới của quán là bò lá lớp và mỡ chài nha. Cái này cũng do nhà chị làm hết luôn. 1/59.000 thôi mà khá là nhiều nè. Còn đây là chải đùm bánh đa. Cái phần này 65.000 nha. Rồi cuối cùng là nhớ thử cho tính cái món bò cháy bơ nha. Trời ơi, thịt bò tươi cháy cùng bơ. Ăn là muốn ăn hoài ăn hoài á mọi người. Quán này càng tối là càng đông mà các bạn nhân viên ở đây siêu dễ thương và phục vụ lẹ lắm luôn á. Mọi người lưu lại địa chỉ của quán để đến ăn nha.",
    "takeaways": [
        "Quán bò nhúng giấm Thành Phát nổi tiếng với giá bình dân, đồ ăn ngon và phục vụ nhanh chóng.",
        "Quán có nhiều món hấp dẫn như bò nhúng giấm, bò lá lốt, mỡ chài và bò cháy bơ.",
        "Quán có phong cách trang trí xưa cũ tạo cảm giác gần gũi, ấm cúng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}