{
    "transcript": "bô ngon nha. Mình quên mất nhò. ghê quá. Ăn nư là mê chào quá. Chibo nó mệt. Hay người tui tít tàng. Hôm nay sẽ cho anh em bình con Super trà sữa các bác ơi. Mà hôm nay ta sẽ đặc biệt ở một chỗ là tôi không mua những cái topping gì ngoài topping phô mai. Mình thành thấy cái này ở trên Top Top thì mình thấy là họ chuyên bán về những cái thạch phô mai, mình nhìn rất là ngon nên mọi người. Như là tự làm nữa cơ. Tôi đã bonchen order được ba ly trà sữa. Trà latte 5k, trà sữa siêu phô mai 38k, trà sữa trà xanh 28k. Đó giờ mình nghe trà sữa matcha, trà sữa thái xanh. mình chưa nghe trà sữa trà xanh bao giờ. Ê mình quên mất nhò. Vậy là tính ra ở đây không có pho viên à. Ưm, ưm. Béo chứ nhỉ? Cảm giác như là cái vị matcha nó cũng khá là thơm. Uống dễ lắm mọi người ạ. sữa béo béo xong rồi matcha thăng thoảng thơm thơm. nó sẽ không kiểu là quá đậm matcha hay là như thế nào đâu. Được nha, đồng ý nha. Một là trà sữa trà xanh và một là trà sữa siêu phô mai. mình sẽ có một lớp kem béo ở trên đây. Cái vị này nó béo béo mà nó chua chua cái gì ấy? Nhưng mà không phải kiểu chua thiu đâu các bác ạ. ghê quá. Ăn nư là mê chào quá. Có đây nha. Okay. Ủa, có trà sữa matcha mà đúng không ta? Ngon nha, ngon. Ủa nhưng mà nó phải trà sữa matcha không ta? Cái vị này quên lắm mình uống rồi. Trà sữa trà xanh này okay phết đấy. Nè ngon nha, ngon quá mọi người ơi. Chibo nó mệt. Mình ăn cùng với cái kem rồi nhưng mà mình vẫn cảm nhận được cái vị riêng của Chibo luôn. Mềm mềm nó bính nha, độ mềm rất là vừa phải, nhận được cái độ mặn mặn của phô mai luôn. trời ơi. Ê, nữa mà ăn cùng với lại cái kem macchiato này mới ngon nè mọi người ơi, thật phô mai tươi. trời ơi, chibo ngon nha. Mình nghĩ cái này là trà sữa ô long. Cái này nó siêu phô mai ở chỗ nào ta? Nó cũng là Chibo thôi mà. Trà sữa ô long gì ấy, thơm lắm. Heaven King hot là phải rồi. Nghĩ đây là cái combo mọi người nên thử, trà sữa gì đó tùy mọi người, thêm Macchiato này, thêm mai tươi, chibo này. Trà sữa trà xanh size M là 28k, chibo là 8.000, mai tươi 8.000, Macchiato 10.000, cộng năm mươi mấy nghìn một ly này luôn ý, mắc vào nó mắc vào tiền topping nha. Là giá cao chứ không quá rẻ nha mọi người, nhưng mà mình thấy là chất lượng okay phết đấy.",
    "takeaways": [
        "Chất lượng trà sữa ở đây khá tốt, đáng để thử.",
        "Menu đa dạng topping như phô mai viên, thạch phô mai, macchiato...",
        "Giá thành cao do các loại topping, không quá rẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}