{
    "transcript": "bảo vì tôi là người ăn sứ nấu mà, tôi bán toàn là đồ quy nhân không mà chiều tôi đâu có rảnh đâu mà tôi bán á, đồ ăn ở xứ khác mấy bạn, ăn mà không ngon nói tôi tôi dại ngợ luôn, tôi khoái bán cho rồi. Ủa mọi người ơi, ở quy nhân á cái món bánh mì chặm này nó nổi tiếng lắm ha ta? Sao mà thấy ở Sài Gòn mình bữa giờ hot lên cái món này lắm? Mà ở quận 3 đây chắc chắn là cái tiệm bán các món ăn quy nhân nổi tiếng nhất luôn. Cái quán này lúc đỉnh điểm đi ngang á đông nghẹ khách luôn á mọi người. Anh chủ quán là người quy nhân luôn nên tất cả nguyên liệu ở đây đều được anh nhập từ quê hết nha. Quán chuyên bán các món như là bánh mì chặm, món này nổi tiếng nhất của quán, nem chái trọn và có cả kem trọn nữa nha. Bạn nào mà dân quy nhân mà đang thèm các món ngoài quê thì lưu lại clip này của Tính. Trời ơi mọi người nhìn đồ ăn ở đây nè, nó hấp dẫn dữ luôn á. Chưa ăn thôi mà đã no con mắt rồi. Đây là cái phần bánh mì chấm nè, Tính thấy có ba tê, trứng, trả thịt kho, được xắt nhỏ ra, chấm cùng với bánh mì, ăn cũng lạ lạ nha mọi người, cái vị ok dịu nha. Còn đây là bánh mì trả cá, Tính còn có gọi nem lá ổi nướng ché trọn quy nhân. Nói thiệt với mọi người là nem ché chưa đi đâu qua quy nhân cả, ngon và chất lượng số một. Cái phần ché ở đây là xuất sắc luôn á mọi người. Bánh mì nướng chấm tương ớt quy nhân, cái còn có trả cá chiên giòn chấm tương ớt nữa nè. Và nhất định là mọi người phải thử cái món gỏi quy nhân nha, siêu ngon luôn á. Còn đây là kem trọn nè mọi người, mà để ăn chứ không để xứt lên mặt đâu nha. Ai dân quy nhân nhìn món này là thèm liền đúng không? Quán còn có bán hai cái món cà phê rất là ngon là cà phê nước dừa và cà phê kem nha. Đặc biệt Tính bị mê cái ly cà phê nước dừa ở đây á mọi người, xuất sắc luôn. Bạn nào mà đang tìm một quán nấu ăn quy nhân hoặc địa điểm chiêu ăn uống cùng bạn bè thì nhớ lưu lại cái quán này nha.",
    "takeaways": [
        "Quán ăn chuyên các món đặc sản Quy Nhơn, với nguyên liệu được nhập trực tiếp từ quê nhà.",
        "Bánh mì chấm là món ăn nổi tiếng nhất quán, ngoài ra còn có nem chả trọn, kem trọn.",
        "Ngoài đồ ăn, quán còn có cà phê nước dừa và cà phê kem ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}