{
    "transcript": "Ô! Há lô, xin chào mọi người, tôi Kim Tưng Tăng. Hôm nay lên cho anh em mình con sếp mọc len. Mọc len thì nha các bác ui, thì đây là một cái sản phẩm móc len mà có một người đã tặng cho tôi nha mọi người. Móc len cùng mâu béo, kêu là gửi tặng cho mình tại vì là thấy người ta móc không có đẹp, người ta móc không có ke la. Úi, bình tĩnh, bình tĩnh. Ê, coi chừng nó dính vô cái len của người ta. Trời ơi, kẹt luôn cái bịch len bên trong rồi. Nè, các bác ơi, một bịch, hai, ba bịch, bốn bịch, năm bịch nha các bác. Wow, kẹp phát. Ok đó ha. Ê, cái màu hồng nha, thích nha. Thằng kẹp vào đây luôn nha mọi người. Xinh iu luôn. Ò, con heo. Wow, con heo màu hồng, dụ gì. Móc cái này rất là chắc chắn. Hai cái lỗ tai cũng đều, hai cái tay của nó cũng đều cơ. Cũng ok la là lố đấy. Ô! Cà bíp bíp ba ra. Cà bíp cà bíp cà bíp. Ê, trời ơi mình có con gấu bông này ở nhà luôn. Tiếp tục. A, ồ, toàn là bông hoa. Ê, cái bốc len này là nó kiểu len gì, len xù luôn các bác. Nhanh quá. Cái cuộc unbox này nó quá là nhanh đi, chóng vánh quá. Tới cái hộp cuối cùng rồi các bác, thùng này khá là to, nên là mình cũng rất là mong chờ, không biết cái gì trong đây. Các baby. Ô! Ô, dễ thương quá vậy. Ê, mình sốc nha. Thật sự là mình rất là sốc với cái con này luôn ý. Trời ơi, dễ thương quá vậy. Trời ơi, Ốt gì. Trời ơi, vậy mà Sóp không nói cho em để em mua. Em mua sáu con luôn được không? Bây giờ Sóp bây giờ em order sáu con này được không? Em order một bộ luôn nhá. Con này Sóp bán bao nhiêu? Sóp nổ giá cho em đi, bao nhiêu tiền? Trời ơi, siêu phẩm. Như nãy mình móc được mấy con này ý, thì mình thấy là nó cũng ok la thôi. Ừ, tại vì Sóp nhắn tin cho mình á là sẽ không làm mình thất vọng đâu mà công nhận là không làm mình thất vọng thật sự. Mình thích con này quá các bác ơi. Các baby dễ thương lắm mọi người ơi. Giống luôn ý, nó không có khác luôn đó mọi người ơi. Xinh quá, chốt đơn, chốt đơn.",
    "takeaways": [
        "Sản phẩm móc len được tặng có nhiều màu sắc và hình dáng dễ thương.",
        "Người nói rất thích thú và ngạc nhiên với các sản phẩm nhận được.",
        "Các sản phẩm móc len được đánh giá là chất lượng và đáng yêu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}