{
    "transcript": "gà nướng ỏ cùng với Tính nha. Oh my god, nó ngon khủng khiếp. ngon lắm luôn á. X nếu các bạn không thử, như thế không thì các bạn cũng khó hình dung được cái khẩu vị của nó đúng không? Các bạn làm sao biết được cái mùi nó ra làm sao? Combo gà nướng vị tiêu gừng Tây Bắc, một vị khá là lạ mà lần đầu tiên Tính thấy đó nha. Hôm nay Tính thấy gà nướng ỏ bán combo siêu hời, combo siêu gà gồm một con gà tự chọn 1.6 vị nha, một phần cơm lam, một nước có ga 390 m tự chọn luôn. Lúc giao tới Tính rất là ưng bụng vì đóng gói chỉnh chu lắm. Cái phần dưa chua dưa leo ăn kèm Tính thấy cũng khá nhiều và đây chắc là cho nhiều nhất trong các quán Tính quay rồi. Giờ thì cùng Tính ăn nha mọi người. Nhìn cái lớp da bên ngoài á thì con gà nó khá là gáo nè, nhưng mà công nhận là bên đây nướng khéo nha, bên ngoài khô gáo nhưng bên trong vẫn còn mềm mọng nước. Có sự dai nhẹ ăn vào rất là ngon. Cái vị tiêu gừng Tây Bắc này thơm nồng cái mùi mắt kén nó thấm vào da, chấm cùng với cái nước sốt đậm vị tiêu cay cay ăn cuốn lắm luôn á. Ăn là muốn ăn hoài á mọi người. Tính còn thấy  có cho thêm một cái hũ muối ớt đỏ như thế này, ăn cũng ngon. Nhưng mà món này chấm cùng với sốt tiêu đen là chân ái rồi. Cơm lam thì bên đây mềm dẻo. Bạn nào muốn ăn giòn hơn á thì có thể nướng lại 3 đến 4 phút nha. Ăn kìm chung với rau dưa là ngon lắm luôn á. Nói thiệt là rất là ngon nha mọi người. Tính thấy gà nướng  có sáu vị sốt nướng để lựa chọn, nên nếu các bạn có tiệc gia đình hoặc bặp bạn bè, chín người thì 10 ý nên là các bạn vẫn có thể làm hài lòng tất cả mọi người nha. Tính ra một cái phần như thế này hai người ăn là no cả buổi luôn á mọi người. Các bạn ơi, ai mà muốn ăn gà nướng ngon á thì nhắn gà nướng  bên phở bò nha.",
    "takeaways": [
        "Gà nướng ỏ có nhiều vị sốt nướng để lựa chọn, phù hợp cho các buổi tiệc gia đình hoặc bạn bè.",
        "Combo gà nướng ỏ bao gồm gà, cơm lam, nước ngọt và dưa chua, rất đầy đặn và no bụng.",
        "Gà nướng ỏ được nướng khéo, da gà khô ráo nhưng bên trong vẫn mềm mọng nước, ăn rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}