{
    "transcript": "Khi mọi người quán quen mà ra món mới thì sao thiếu mặt kem được. Ăn thì cũng có quán quen, tất nhiên uống cũng phải có đúng không mọi người. Nhìn thôi là mọi người biết liền quán nào rồi ha. Đây là ba món quán quân hoài trong tám năm của nhà Tri á mọi người. Cũng là quán quân trong lòng mình luôn. Còn đây là món mới mà kem vừa nói nè, bộ sưu tập bơ mọi giới hạn đến từ Tri Coffee. Nghe đâu đang hot lắm nè. Nghe tên với phần hình thôi là mình thấy hấp dẫn rồi. Bây giờ mình thử luôn nha, để xem vị nó như thế nào đây. Mình sẽ uống trước ba cái vị quán quân trong tám năm của nhà Tri nha mọi người. Có nghĩa là ba cái vị này tôi uống hàng ngày luôn á. Mỗi lần uống đều phải wow luôn á, tại vì nó ngon á mọi người. Bây giờ mình qua cái món mới nè, là trà sữa bơ á. Thấy hình như là vàng hay xám mọi người. Trên là một cái lớp kem bông vani nè. Mình là cái kiểu người hay thích ăn cái ở trên như vậy nè mọi người. Cái này thì mình cảm nhận rõ được cái vị bơ nha. Trà sữa thì mình thấy cái độ xệt vừa phải nhưng mà không quá ngọt. Mà rất thơm cái mùi trà lài á mọi người. Món này mình thấy ngon nha. Tiếp theo là cái bơ caramel. Đầu là mình sẽ cảm nhận được ngay cái vị thơm từ bơ Đà Lạt nè. Vị caramel thì ngọt dịu. Thì có thêm cái hạt bơ sôcola phô mai này nè. Nhìn cũng đẹp mắt mà cũng lạ lạ nữa. Vào thì mình thấy nó mềm mềm. Cái vị đó mặn nhẹ từ phô mai nè. Thơm mùi bơ với lại cái mùi vani á mọi người. Nãy giờ mình uống hai ly, mình thấy cái món này nó cũng ít ngọt á ta. Còn đây là trà sữa bơ gạo rang trân châu đen. Bỏ nắp một cái thì mình thấy trân châu ở phần trên rất là nhiều luôn. Cảm nhận ngay từ cái vị của trân châu đen, cái mùi thơm của gạo rang, cái mùi thơm từ bơ nhẹ thôi. Riêng vị này thì mình thấy hơi ngọt tí xíu nha. Tiếp theo là cái vị marbo bơ ô liu nè. Lần đầu mình uống cà phê mà mình thấy có cái mùi bơ luôn á mọi người. Thì mình thấy cái độ ngọt vừa phải nha. Mùi cà phê thì rất là thơm luôn. Cái hậu của nó thì béo tí xíu có mùi bơ nè. Cái này mình uống mình thấy nó lạ lạ nhưng mà ngon nha mọi người. Cuối cùng là bơ ô liu ca cao kem muối nè. Cái này là mình bị ấn tượng đầu tiên luôn á mọi người. Lớp ca cao với lại cái lớp bơ nó hòa quyện với nhau á. Mình rất là đẹp mắt luôn nha. Uống vào thì bất ngờ hơn. Cao thì rất là thơm, cái vị bơ thì rõ ràng nữa. Kem muối thì nó sánh mịnh nè. Mà cũng rất là nhiều nữa. này thì mình uống vào mình thấy vừa thơm ngon lạ miệng. Tổng năm món mới giờ mình uống mình thấy cái món nào cũng ngon hết trơn. Mỗi món đều có một cái vị ngon đặc trưng riêng. Nhưng mà nhà Tri thì hay ra mấy cái thức uống phá cách quá ta. Nhưng mà ngon nên tôi chịu nha.",
    "takeaways": [
        "Tri Coffee ra mắt bộ sưu tập thức uống bơ mới lạ, đa dạng hương vị.",
        "Các món mới kết hợp hương vị bơ đặc trưng với các nguyên liệu khác như trà lài, caramel, gạo rang, cacao, ô liu, phô mai.",
        "Nhấn mạnh trải nghiệm hương vị độc đáo và sự kết hợp nguyên liệu sáng tạo của các món uống mới."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}