{
    "transcript": "múc bang ba món hot 10 năm trước theo AI đề xuất nha mọi người. Chứ mình thì mình cũng không nhớ là 10 năm trước có những cái món gì hot nữa rồi. Tôi tò mò, bạn cũng thế. Rồi để check thử xem nào, ba món hot 10 năm trước. Ơ ở đây thì mình thấy có đề xuất ba món này, gà rán Hàn Quốc, mì cay với trà sữa.  Ok, rứt luôn. Hồi đó khoảng năm 2014 thì nhà mình nghèo rớt mọi người ơi, làm gì có tiền mà ăn mấy cái đấy đâu. Thế mà vù một cái đã 10 năm rồi mọi người ạ. Giờ vẫn nghèo nhưng mà may hơn là có anh GrabFood. Có nhiều mã giảm giá các kiểu phết, cứu đói mình mấy quả trong thấy đấy nhá. Đợt này hình như đang có cái chương trình order GrabFood. Với triệu món ngon bao rẻ, giảm 50% đó mọi người. Quá đã luôn. Múc bang đợt này nó lại đỡ tốn hơn rồi. Tự nhiên thấy mình cũng quen biết rộng phết ha. Được hẳn hiếu thứ hai mình ăn trưa này, vậy là đủ để flex rồi đấy. Đợi món ăn về, múc bang thôi. Hàng đã về nhá mọi người. Và một ly trà sữa. Ba món này đã từng hot ở 10 năm trước. Múc bang thôi mọi người. Xong món gà rán sốt Hàn Quốc, tới mì cay. Mì cay này cay cấp độ một thôi nhá mọi người. Xong tô mì cay, làm đi trà sữa nữa. Ăn xong rồi thì mình thấy là đồ hot của 10 năm trước đến tận bây giờ thì chắc là nó cũng không thay đổi hương vị gì lắm. Nó chỉ khác ở cái phần gọi là đóng gói với lại là làm dịch vụ thôi. Nó vẫn là một cái gì đấy khá là ngon, xứng đáng là ở trong quá khứ đã từng hot rần rần trên mạng. Ba món múc bang ngày hôm nay của mình thì hết 150k nhá mọi người. Còn nếu như mà mọi người không biết ăn cái gì thì mọi người có thể tham khảo theo cách của mình á. Hỏi luôn mấy con AI cho nó nhanh. Và nhớ lượn lờ thử trên GrabFood để kiếm điêu hời nhá mọi người. Đợt này đang có nhiều mã giảm sâu phết đấy. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Gà rán Hàn Quốc, mì cay và trà sữa là 3 món ăn vặt từng rất hot cách đây 10 năm.",
        "Các món ăn hot ngày xưa vẫn giữ hương vị quen thuộc, chỉ khác về bao bì và dịch vụ.",
        "Có thể tham khảo ý kiến từ AI để tìm món ăn nếu bạn chưa biết ăn gì, và tìm kiếm ưu đãi trên GrabFood."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}