{
    "transcript": "ôi đây có phải phở Hiền không ạ? Dạ đúng rồi. Ui giời ơi, con tìm mãi mới thấy. Vâng. Bà ơi, bà cho con hai tô thập cẩm đầy đủ, cái gì cũng có. Ok. Nhiều hành và có cả nước béo bà nhá. Ok. À cho con hai chén trứng gà nữa. Ok. Bà ơi bà quán bà là được mấy chục năm rồi hả bà? Bán cũng hơn 30 năm rồi đó con. Hơn 30 năm rồi ạ? 90 tới giờ đó. 90 ô thế thì quán của bà còn hơn cả tuổi con rồi. Dạo này là tôi bị mê đi ăn phở bên quận tư các bạn ạ. Thấy ở bên này toàn quán phở nổi tiếng thôi. Đây là quán phở Bà Hiền. Bạn tôi người Sài Gòn bảo rằng là quán phở này gọi là quán phở chung cư nhà cháy thì cũng được. Mà tôi để ý ở Sài Gòn nhá, có rất nhiều các quán phở bò lâu năm có cái hình con bò cười ở trước bảng quảng cáo, cái hình phô mai con bò cười ý, à phở Bà Hiền là một quán phở bò chuẩn theo kiểu Sài Gòn. Ở trong khay gia vị thì tôi thấy có hai loại tương đen, một loại thì không có nhãn mác gì cả, còn một loại thì là tôi đã thấy có khá nhiều ở các quán phở khác rồi. Tôi cực kỳ ấn tượng với cái nước lèo ở đây, đậm đà nhưng mà không hề bị mặn, đánh giá quả nước lèo đây 10 điểm luôn, nó có một cái vị ngọt rất là nhẹ nhàng, kết hợp với cả vị ngậy của nước béo cộng thêm cả hương thơm của hành lá, đúng là phải đánh giá điểm 10 cho cái sự chan hòa này luôn. Đây này, đây gọi là bánh phở chuẩn theo kiểu phở Sài Gòn đây này. Tôi thì gọi một tô phở bò thập cẩm và nhìn cũng rất là đầy đặn. Ở bên trong thì có bò viên, có bò tái, có gầu bò, có bò nạm và đặc biệt có cả u bò lẫn gân bò nữa. Có một điểm mà tôi rất thích khi đi ăn phở ở Sài Gòn là riêng về rau sống với cả giá là cứ ăn tự nhiên thôi. À tôi còn có cả gọi thêm cả một chén tiết hột gà nữa. Chính bởi vì nước lèo đã ngon sẵn rồi nên là tiết hột gà húp thì cực kỳ ngậy và sướng. Đây bà con nhìn cái miếng gầu này có thấy thích không? Riêng về độ ngậy thì đừng có hỏi luôn. Đây là một trong số ít những quán phở bò ở Sài Gòn khi tôi đi ăn mà tôi húp hết cả nước lèo. Nếu như các bạn cũng là một fan của phở bò Sài Gòn thì hãy lưu lại để ăn thử nhá. Bà Hiền ơi, phở của nhà bà ăn ngon lắm. Vâng, lần tới con sẽ lại tới ăn thường xuyên hơn. Chúc bà Hiền và mọi người trong quán luôn mạnh khỏe nhá. Vâng tạm biệt bà. Dạ vâng, cảm ơn bà nhiều. Giới thiệu toàn thể anh em bà con nhá, đây là phở bà Hiền cực kỳ là ngon ở bên quận tư luôn, đẳng cấp đấy.",
    "takeaways": [
        "Phở Bà Hiền là quán phở bò lâu đời, nổi tiếng ở Quận 4, Sài Gòn.",
        "Nước lèo của quán có vị ngọt thanh, đậm đà và không bị mặn.",
        "Quán phục vụ phở bò thập cẩm đầy đặn, với nhiều loại thịt bò và rau sống tự nhiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}