{
    "transcript": "Bây giờ tụi mình ăn nghênh. Bữa nay phục thù hôm trước ăn trúng con tôm không có tươi giờ bị mọi người nói quá. Tiếc tiền mua tôm thúi mà kêu cái đeo gì? Tất thiệt, không có tiếc tiền nha cả nhà. Không hề tiếc tiền luôn, bây giờ dẫn mọi người vô tìm hải sản hỏi về phân tôm Tà Thiên luôn nè. Em em, cho anh hỏi xíu. Ờ ở bên mình có tôm Tà Thiên tươi không? Dạ, bên mình có tôm Tà Thiên tươi, nhưng mà lâu lâu á, nó mới hàng nó mới vô mà. Anh không biết là nhập đá không, chứ đâu có tươi đâu đúng không? Dạ đúng rồi, tại vì nó ở dưới đội sâu 2300m á. Nên đây là nó a nó ngộp rồi, giờ chỉ có hàng nhập đá thôi. Lỗi của Thành là đánh giá chất lượng con tôm này chưa đúng với phong độ của nó, nên nó order ở đây vài con khác để quay mút ban lại một lần nữa. Chứ mọi người theo dõi Thành thì cũng biết là Thành mua đồ tươi sống ăn không à, do là quay thường xuyên, cho nên cũng không có mua đồ bậy bạ mà ăn vô bụng mình đâu. Với lại cái tiệm hải sản này là nó kế bên nhà luôn, ở trên đường Sư Vạn Hạnh, Quận 4 nè. Chỗ này có đầy đủ các loại hải sản cao cấp tươi sống bao ăn trọn mọi người luôn. Chuyên bán sỉ và lẻ cho nên Thành thấy là giá cũng rất là ok. Sẵn ra đây thì cũng giới thiệu giùm luôn cho anh chủ Tiến Lợi là đang có combo 4 con cua khoảng 2kg cho tới 2,1kg mà chỉ có 1,050 thôi cả nhà. Hốt cho anh con cưng thử là khoảng 5 đến 6 lạng nha. Bây giờ Thành sẽ hốt vài em về ăn liền cho nó nóng. kênh của cái tiệm hải sản ở bên dưới cả nhà mình muốn mua thì cứ vào kênh của anh xem nha. Ừm. Trời ơi gạch. Trời ơi. Mỗi lần mà bóc cái thịt tôm ra á mọi người. Nhìn nó đã không cả nhà. Ưm. Ăn tôm chắc nụi gì nữa đã.  Ưm. Cái càng nè cả nhà. Ưm. Chắc nụi luôn. Ưm. Quá xá đã. Con cua giá trị nhất là cái khúc này nè cả nhà. Ưm, cái càng này nè.  Ưm. Thịt nó chắc, mặn ngọt ăn đã quá luôn á. Đã quá. Đây, tôm sú biển. Bữa nay chiều lòng mọi người hết luôn á. Có mấy bạn kêu ăn tôm sú biển, đây, bữa nay vừa có tôm tôm hùm bông vừa có tôm sú biển vừa có cua vừa có ghẹ, đó. Hôm nay là hợp cảnh luôn. Ồ! Hấp dẫn chưa? Đây. Trời ơi bóc ra, thớ cua đã quá.  Đây, mình bóp vô xong mình tách nó ra cả nhà. Đây, trời ơi ra nguyên miếng thịt luôn nè, đã chưa?  Bóp ra xong rồi bóc từng cái que ra nha. Thịt nó sẽ ra hết nguyên cái miếng luôn. Ựhm, ngon quá! Đây mọi người bóp nó trước. Bóp cho nó bể ra. Không sẽ bóc từng thớ ra nha. Đó. Thịt không. Okay, cảm ơn cả nhà đã theo dõi video của Thành. Hẹn gặp lại bạn ở video tiếp theo nha. Bye bye!",
    "takeaways": [
        "Giới thiệu tiệm hải sản tươi sống, đa dạng loại hải sản cao cấp, giá cả hợp lý.",
        "Gợi ý combo cua hấp dẫn, giá trị chỉ 1,050,000 VNĐ.",
        "Chia sẻ cách thưởng thức hải sản ngon, tận hưởng trọn vẹn hương vị tươi ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}