{
    "transcript": "Đi ăn cuốn bây giờ tiện ghê mọi người, tầm 99k mà trải nghiệm hơn 30 món cuốn. Chưa hết giá vé đã bao gồm buffet nước năm loại, trái cây tráng miệng ơi hời, đặc biệt cái này mới thích nè. Không huế không tăng giá cuối tuần và không giới hạn thời gian ăn nữa. Chỗ này là buffet cuốn và bún đậu dân chủ, quá nổi tiếng ở Hữu Đức rồi. Về không gian siêu rộng và thoáng, decor kiểu mộc mạc gần gũi lắm nè. Với 99k các bạn trải nghiệm đa dạng nhiều món ăn đặc sản ba miền như là nem nướng Nha Trang, bánh xèo, bánh khọt, thịt nướng, chả giò, chả ram tôm đất, thịt luộc, tai heo, bì, gỏi đu đủ, bánh ướt và bánh hỏi. Tha hồ lấy cuốn và chấm, nhưng nhớ lấy vừa đủ ăn rồi hết lấy thêm nha mấy bạn. Đừng sợ đồ ăn hết vì phê chút xíu là được các bạn nhân viên châm món lên liên tục à. Cái quầy rau nhìn rất là xanh mát luôn mọi người, ăn cuốn mà ăn nhiều rau mới đã nha. Người ta nói nước chấm là linh hồn món ăn, quả không sai. Ở đây đa dạng loại nước chấm, tùy các bạn ăn hợp cái nào lấy cái đó ăn nè. Làm một cuốn thịt luộc chấm với mắm nêm ăn tê tá liền, thêm một cuốn tôm thịt, cuốn này chất lượng ghê, ở ngoài bán cũng 8 đến 10.000 cho một cuốn như thế này rồi đó mấy bạn. Món này chấm với tương rất là ngon, thêm một cuốn nem nướng, bánh xèo rồi bánh khọt, công nhận món nào cũng chất lượng, ăn mà không dừng lại được luôn. Ngoài cuốn thì ở đây còn có các món khác như chân gà chiên mắm, ba rọi chiên sả, chân gà sốt tắc, mà nếu các bạn muốn ăn no thì quán cũng có cơm, mì hay canh súp nữa nha. Nói chung có 99k mà đổi lại một buổi ăn quá là tuyệt vời từ đồ ăn đến các bạn nhân viên vui vẻ nhiệt tình. Các bạn lưu lại ghé trải nghiệm nha.",
    "takeaways": [
        "Quán buffet cuốn và bún đậu dân chủ với giá vé 99k, bao gồm hơn 30 món cuốn và buffet nước.",
        "Không gian quán rộng rãi, thoáng mát, trang trí mộc mạc và gần gũi, phục vụ nhiều món ăn đặc sản ba miền.",
        "Đồ ăn luôn được châm liên tục, nước chấm đa dạng và nhân viên phục vụ nhiệt tình, vui vẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}