{
    "transcript": "Đây là một nghề truyền thống mà mình cứ tưởng là nó đã thất truyền rồi. Ai dè hôm nay mới biết được ở chợ lớn mình còn sót lại đúng một anh này thôi. Làm khuôn bánh trung thu nha mọi người. Tại có hủ Vi nhi tại Lại Châu lớn đau sao. Thật là có duyên khi mà hai bạn bên Bến Ba Phúc Minh Long đang tìm cái chỗ làm lại cái khuôn bánh của gia đình. Thì biết tụi mình có một series nghề truyền thống cho nên hai bạn chỉ qua đây. người ta bây giờ người ta làm silicon không ai làm. Đúng rồi. hướng vọng luôn không ai làm. Đi vào trong một con hẻm kế bên hội quán Ông Lân. Bạn sẽ thấy A Xuân có anh Tính đang ngồi khắc những cái khuôn gỗ trung thu này nè. Quan trọng là toàn bộ đều được anh khắc bằng tay hết. Mát. Rồi bá xấy rồi. Dạ là sẽ xặn rồi xấy cái đó luôn. Mọi người phải nhìn thấy được cái bàn mà ảnh đang ngồi rất là nhiều những cái đồ nghề hay ho luôn á. Nói mấy cái cây dùng để khắc gỗ thôi cũng quá trời loại luôn nè. Còn cái cục này nhìn vậy thôi cũng mấy chục năm rồi đó. Lúc đầu thì mình thấy ảnh cũng hơi im im nhưng mà lúc sau ảnh đem cho tụi mình coi quá trời mấy cái khuôn gỗ ảnh làm. Mấy cái tiệm bánh trung thu người hoa tụi mình rất là thích xài những cái kiểu long phụng bự bự như vậy nè. Nè mọi người coi nè bên trong đây rất là chi tiết luôn á. Nhưng mà hay một cái là mình thấy nó rất là đều nha. Có thể so sánh hai cái chữ hai cái khuôn này nè, gần như là không có khác nhau gì luôn á. Rồi một lúc sau ảnh còn đưa cho mình mấy cái cục trắng trắng này nữa. Cứ tưởng đây là mẫu mà khách hàng đưa cho ảnh để khắc theo á. Về lò ki liền chỉnh lùa. Cái còn gọi là lò tài khắc á hả? gỗ ở ta khắc luôn á. Cái này được gọi là mủ sứ cao cấp. Thật ra khi mà các bạn xài mủ thì vệ sinh nó sẽ dễ dàng hơn là xài gỗ. Nhưng mà mình chỉ không nghĩ là mủ cũng có thể khắc lên được nữa. Nhìn cứ tưởng là bây giờ không có ai còn đặt những cái hàng thủ công này nữa. Nhưng mà không phải đâu nha, hơi bị nhiều luôn á. Bởi vì khi khắc bằng máy thì các bạn cần phải có cái khuôn và phải đặt số lượng lớn. Nhưng mà có những tiệm bánh thì họ chỉ muốn đặt hai ba cái thôi nhưng mà nhiều mẫu. Cho nên làm thủ công thì nó sẽ nhanh và tiện hơn. Nhưng mà nói chuyện với anh một hồi thì mới phát hiện ra là anh Tính này chính là con cháu của một gia đình điêu khắc gỗ rất là nổi tiếng ở Chợ Lớn mình. Có tên là Lý Điền Ký, Lỵ Thiền Kỵ. Nhà ảnh hồi xưa là một nhóm thợ chuyên làm khuôn bánh trung thu, đồng thời là chuyên điêu khắc gỗ cho các chùa và hội quán ở Chợ Lớn mình á. Tính đến bây giờ anh là đời thứ tư rồi đó mọi người. Cái nghề này mình thấy rất là khó nha. Nó cũng vừa cực, vừa phải tỉ mỉ mà mấy cái gỗ này nó cũng dễ bể lắm. Mấy năm nay mình cũng có đi tìm thử coi coi còn ai làm không nhưng mà thật sự không có. Đây là một cái nghề quá là đúng dịp trung thu luôn á. Và đây là tập 29 của series nghề truyền thống người hoa. Thật sự rất là cảm ơn hai bạn ở bên Bến Bao Phúc Minh Long lắm lắm lắm luôn á. Thank con người để ý tại tao hô chợ qua, quá ồ quầy miệt hò kì xì xài sàn đó. Hạnh ami.",
    "takeaways": [
        "Nghề làm khuôn bánh trung thu thủ công vẫn còn tồn tại ở Chợ Lớn, mặc dù tưởng chừng đã thất truyền.",
        "Anh Tính là đời thứ tư của gia đình Lý Điền Ký, một gia đình nổi tiếng về điêu khắc gỗ ở Chợ Lớn.",
        "Làm khuôn thủ công nhanh và tiện lợi hơn cho các tiệm bánh muốn đặt số lượng ít với nhiều mẫu mã đa dạng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}