{
    "transcript": "Gà hấp mắm nhĩ, gà hấp hành á là tôi ăn qua nhiều lần rồi. Đây là lần đầu tiên tôi được ăn qua gà hấp mướp á mọi người. Mà tôi nói trời ơi nó ngon cũng không kiếm cạnh gì hết trơn á. Gà thì nó mềm ha, nó không hề bở luôn, mà nó ngọt. Chấm với muối chấm chú Hải nữa. Thì ta nói á một con tôi ăn còn hết nữa đó. Chứ bếp làm với tôi nha. Gà hấp mướp á thì tất nhiên là phải có gà có mướp ha. Mướp á thì tôi thái theo ý thích, còn hành tây á thì tôi bổ múi câu như này nè, rồi tách lớp để nó đi hồi mình lót dưới đế mình hấp nha. Tôi có chuẩn bị thêm ít nấm rơm nè. Gà á thì tôi rửa sạch để ráo rồi nè. Giờ ướp thêm xíu hành băm nè, bột nghệ, tiêu, với hai muỗng dầu ăn, với một muỗng cà no nha. Rồi cái mình massage đi để gà thấm tầm 30 phút nè. Tiếp đến á là mình dùng một cái chảo hoặc cái nồi lòng sâu một tí á, rồi mình lốt hành tây phía dưới ha, trải gà lên trên, phát thêm miếng hành tím để lên cho nó thơm nè. Rồi cái mình cho thêm xíu nước dừa hoặc là nước lọc cũng được. Hấp đâu đó tầm 15 phút đó. Khi mà mình thấy con gà nó cũng săn săn lại rồi đó, mình cho phần nấm vô. Mình hấp tiếp 10 phút nha. Cái lúc mà mình mở nồi ra kiểm tra thử gà nó chín chưa á mọi người lấy cái đũa sâu như nứa vậy nè. Nói mà nó không chảy nước màu đỏ ra là chín rồi đó. Rồi cái mình cho mướp với hành lá vô. Rồi mình đậy nắp hấp tầm ba 5 phút á là gà chín ngon. Búp này á mà mở nắp ra nó thơm dữ lắm luôn. Rồi cái mình đổ miếng muối chấm chú Hải ra ha. Xé miếng gà. Trời ơi tôi nói hả? tê tái lòng người. Mọi người nhớ thử nha. Muối chú Hải á tôi có ghim ở phần giỏ hàng. Ở trên phần trưng bày á, mọi người muốn mua thì nhấn vào đó mua nha.",
    "takeaways": [
        "Món gà hấp mướp lạ miệng, hấp dẫn, với vị ngọt tự nhiên của gà và mướp.",
        "Bí quyết để gà mềm, ngọt là ướp gà với hành băm, bột nghệ, tiêu, dầu ăn và bột nêm, sau đó massage và ủ 30 phút.",
        "Thêm nấm và hành tím giúp món ăn thêm thơm ngon, hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}