{
    "transcript": "Hồng treo gió và những điều có thể bạn chưa biết. Có một loại hồng cũng là hồng treo gió nhưng mà được gọi là hồng kem. Ừm. Hồng kem treo gió. Ôi, mỗi năm là chỉ ăn cái này được đúng có mấy ngày thôi, một mùa nó có 1 tháng à mọi người ơi. Hồng, cái này tôi mua của TikToker Thảo Mola, Thảo là chuyên nông sản ở Đà Lạt luôn. Hộp này tôi mua là nửa ký với giá là 235.000đ, tính ra rẻ đó mấy bà ơi. Hồng kem treo gió là người ta vẫn treo như hồng treo gió luôn nhưng mà thời gian nó sẽ ngắn hơn là 15 ngày và điểm đặc biệt là cái trái hồng mọi người nhìn đi rất là đẹp luôn cái màu của nó nha là nó vàng đó mọi người nó vàng cam mọi người mà nó vàng ươm nhìn nó đã cực kỳ luôn nha. Đụng vô là nó tươm mật tới đó nha, điểm bên trong nữa là không có hạt nha mấy bà. Trái thì có trái to, trái nhỏ mọi người. Một hộp nửa ký á là 21 trái. Trời ơi, mọi người ơi, cái mật nó tươm ra nó ngọt mọi người mà nó ngọt thanh đó mọi người. Vỏ bên ngoài thì không quá dai thì hồng mới treo được 15 ngày mấy bà ơi, nhưng mà nó đủ cái độ ngọt vừa phải mà nó ngọt thanh nha, ăn rất là bắt mồm luôn. Điểm cộng là không có hạt. Ngon. À, nó có hạt nhưng mà ít lắm mấy bà ơi. Tùy theo trái nha, có trái sẽ có hạt nhưng mà chỉ tầm một hạt là cùng rồi mọi người. Mọi người thấy nó tươm mật ra là thấy mờ đem mờ đem rồi đúng không? Thiệt sự là ở ngoài ăn nó siêu ngon mọi người kiểu nó mướt mát lắm mấy bà ơi. Tui gắn vô giỏ hàng cho mọi người mua của bà Thảo Mola, chuẩn hàng Đà Lạt luôn nha, số lượng rất là ít mấy bà bấm vô giỏ hàng mua liền nha. Và vì đây là sản phẩm nông sản á mọi người nên là bao ăn cho mọi người một đổi một luôn nếu bất kỳ vấn đề gì xảy ra.",
    "takeaways": [
        "Hồng kem treo gió có thời gian treo ngắn hơn (15 ngày) so với hồng treo gió thông thường.",
        "Hồng kem treo gió có màu vàng cam đẹp mắt, vị ngọt thanh và không có hạt (hoặc rất ít hạt).",
        "Sản phẩm được mua từ TikToker Thảo Mola, chuyên nông sản Đà Lạt, và có chính sách bao ăn một đổi một."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}