{
    "transcript": "Tiên phong đi trước nhá. Trích 5.000 trên mỗi combo ủng hộ đồng bào được bán ra. Đây là lần đầu tiên mà mình mua hàng của nhà bà Tuyết và mình mua luôn hai combo. Lần đầu tiên được bóc hàng trong cương vị là một khách hàng. Đây, hai combo. Úi giời, nhiều thế. Bình thường thì mình sẽ bảo bà Tuyết gửi hàng sang xong mình quay video là xong. Mình thì mình không quan tâm và không cần biết đấy có phải là chiêu trò marketing hay không. Nhưng mà với mỗi đơn hàng như thế này mà bà Tuyết ủng hộ thêm 5.000, thì cùng với cái công mua hàng của nhà bà Tuyết thì mình sẽ mua cái combo này để bà Tuyết trích ra 5.000 ủng hộ, với một đơn hai combo như này của mình là đã trích ra 10.000. Mà một combo là 150.000 nhưng mà mình có cảm giác là cái combo này ưu ái hơn những combo khác hay sao ý. Nó nhiều hơn và cực kỳ nhiều loại đồ ăn nhà bà Tuyết. Năm gói gân rồng hấp xả. Một hũ Bim Bim chịu, một hũ đùi gà, tê cay mới toanh nhà bà Tuyết này. Năm gói cá cơm bà Tuyết, năm gói nho hoa thành, mình mua hai combo nên là được một túi 10 gói luôn. Sướng hết, sướng hết. Một gói thạch heo thì, và thêm 12 cái đùi gà nữa. Thì mình có cảm giác như cái combo này nó nhiều hơn những cái combo mà giá 150.000 khác. Thế nên là cùng một cái công mà mọi người mua một combo 120.000 nào đấy thì mình làm một combo như thế này, vẫn đầy đủ đồ và đặc biệt là chúng ta moi được của bà Tuyết 5.000 để ủng hộ cho đồng bào vùng lũ lụt. Mọi người vẫn vừa có đồ ăn và vẫn vừa ủng hộ được, đặc biệt là nếu như mà mua ở video của mình thì mình còn có hoa hồng. Cái combo này mình sẽ để ở góc trái bên dưới màn hình. Tự nhiên mua combo của nhà bà Tuyết về, trong khi nhà có một đống. Nói thật làm thật.",
    "takeaways": [
        "Bà Tuyết trích 5.000 đồng từ mỗi combo bán ra để ủng hộ đồng bào.",
        "Người nói cảm thấy combo mình mua ưu đãi hơn so với những combo khác cùng giá.",
        "Mua combo không chỉ có đồ ăn mà còn ủng hộ được đồng bào gặp khó khăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}