{
    "transcript": "Hồng treo gió của chị Hằng Du mục bán là hồng Trung Quốc? Giá quá mắc so với thị trường. Đây là một số bình luận mà khi mà tôi lên bài về review hồng treo gió đợt trước mà mấy bà comment á. Thì hôm nay là tôi đi lên xưởng hồng treo gió của chị Hằng Du mục bán luôn nha, là xưởng nằm ở Đà Lạt luôn. Những trái hồng là được hái trên cây từ ở Đà Lạt nha. Mang về là người ta sẽ cắt bằng máy vậy luôn nè. Ê nhìn đã con mắt cực kỳ luôn á nhưng mà vẫn phải giữ lại cái cuốn của cái trái hồng. Gọt máy xong rồi người ta sẽ tỉa lại bằng tay nữa cho trái hồng nó sẽ đẹp hơn. Sau đó những trái hồng là được mang đi rửa sạch lại một lần nữa và ngâm qua nước gạo lên men nha, để trái hồng của mình nó không có bị thâm á mọi người. Mà mỗi trái hồng vẫn để lại cái cuốn vậy nha, để mình sẽ móc nó vô trước khi mà mình treo lên á mọi người. Và những trái hồng mà được treo lên là nó phải to, bự và đều tay vậy nè mọi người ơi. Sau đó là mình sẽ treo lên vàng nha mọi người. Và sau đó là tầm 25 ngày mới có được một cái mẻ hồng treo gió. Và mùa vụ của hồng treo gió chỉ kéo dài đến cuối tháng 10 và đầu tháng 11 là hết rồi. Hồng nó sẽ săn lại theo từng ngày nha mấy bà ơi. Và đến cuối cùng nó sẽ tươm cái mật ra vậy nè, nhìn rất là mlem luôn. Và vì hồng cũng là nông sản nha mọi người nên là về là mình phải bỏ tủ lạnh liền luôn. Đây là những trái hồng được ra mọi người. Vỏ bên ngoài săn bên trong nó có mật nha. Đặc biệt là cái hồng này nó có hạt nha mọi người, bên ngoài là có logo của chị Hằng Du Mục luôn. Và mọi người yên tâm hồng này là được trồng ở Việt Nam, treo gió tại Việt Nam do người Việt Nam làm sản sửa xưởng sản xuất cũng là Việt Nam. Và giá thành nó cao vì quá trình làm rất là kỳ công và tuyển chọn những trái chất lượng không à. Khi mình cắn vô bên trong da bên ngoài sẽ dai dai, ngọt bên trong tự nhiên từ quả hồng luôn. Hoàn toàn sẽ không có tẩm đường. Twin brand chỉ có vài chục ký gắn trong vỏ hàng thôi mấy bà mua nhanh nha, tại vì mùa hồng cũng ít lắm mọi người.",
    "takeaways": [
        "Hồng treo gió được sản xuất tại Đà Lạt, Việt Nam, không phải hàng Trung Quốc như tin đồn.",
        "Quy trình sản xuất hồng treo gió rất kỳ công, từ hái, gọt, rửa, đến treo và phơi trong 25 ngày.",
        "Hồng treo gió là nông sản nên cần bảo quản lạnh sau khi mua để đảm bảo chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}