{
    "transcript": "Phút tua những món bình dân trong quận Hai Bà Trưng phần một. Trước thì mình hay giới thiệu những quán trên cùng một con phố nhưng mà có vẻ nó không được đa dạng cho lắm. Nên giờ mình sẽ quyết định đi quay theo quận để giới thiệu đến cho mọi người nhá. Khởi động ngày mới bằng bát bún riêu full topping mà có 25k thôi này. Mà full ở đây là nhiều lắm nhá. Nào là riêu, ốc, đậu, bò, giò, tóp mỡ. Đôi khi bác còn vớt cho cả ít xương thịt nữa cơ. Quán này thì được cái rẻ nhưng về hương vị thì cũng không dám so sánh với những quán tên tuổi đâu. Có cả bánh đa nữa, như bát của bạn mình không bò là 20k, còn trứng vịt lộn là 5k một quả. Nếu muốn no bụng ý thì có thể ghé xôi Hòa Lê Quý Đôn này, không phải là xôi ông Hòa Bạch Đằng đâu nhá. Xôi ở đây thì hương vị cũng khá là ổn nên cũng đông lắm. Bát thập cẩm từ 30 đến 35k, mình ăn là có trứng, thịt, giò, pate, lạp xưởng. Mọi người thử đoán xem bánh cuốn trứng trả này là bao nhiêu nào? Có 25k chỗ này thôi đấy. Quán này thì mình ăn từ lúc còn bé tí. Ngày đó mẹ hay dẫn mình ra ăn, đến bây giờ chị với bác bán hàng cứ nhắc mãi. Một suất bánh cuốn trả là 15k, thêm trứng là 10k. Gạo là do bác nhà tự trồng và tự xay luôn nhá. Cháo trai Trần Khát Chân một bát như này bao gồm có cháo trai này, quẩy, ruốc và hành khô là 25k đầy ụ luôn, ăn cũng gọi là ok, mà buổi chiều đông lắm. Nếu không ăn cháo thì mình có thể làm bát hoa quả dầm Lê Thanh Nghị 15k này, thêm sữa chua là 3k. Hoa quả trông vậy mà không phải ở dạng vớ vẩn đâu, có cả giấy chứng nhận an toàn thực phẩm nữa. Hay thèm mì trộn thì có thể ghé chị Thúy ăn suất mì 25k full topping này, rẻ vô địch luôn, có cả mì trộn gà viên 25k, mì trộn bò khô 20k thôi mà nhiều cực, ăn thêm topping thì thêm xiền cơ mà vợ chồng chị bán rẻ lắm lắm luôn ấy.",
    "takeaways": [
        "Giới thiệu nhiều món ăn bình dân, giá cả phải chăng tại quận Hai Bà Trưng, Hà Nội.",
        "Đa dạng các món ăn như bún riêu, xôi, bánh cuốn, cháo trai, hoa quả dầm, mì trộn với nhiều topping hấp dẫn.",
        "Thông tin chi tiết về giá cả, địa điểm và những điểm đặc biệt của từng quán ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}