{
    "transcript": "ra mình mới biết là Chinsu cũng có Mayonnaise ấy, mà không chỉ có một vị nguyên bản nhé, mà nó còn có cả vị Mayonnaise tương cà với Mayonnaise tương ớt nữa. Ra nhiều vị như thế này có khi ăn với cơm lại là ngon hết bài ý. Mỗi tội là Chinsu nó không có chai to, giống như của Ajinomoto đâu, chỉ có loại 250 g với cả loại một trăm bao nhiêu gram ý. Đầu tiên là ăn thử cái loại vị nguyên bản màu trắng nhá. Ô, cái vị nguyên bản của Chinsu ngon nè, ăn vừa có vị mặn này, ngọt này, chua này, nhưng mà cái vị chua không quá nhiều đâu, để ăn vã không thì khá là dễ ăn ý. Mình có so sánh loại của Chinsu này với cái loại của Ajinomoto thì về cái kết cấu ấy hai cái nhìn nó giống nhau đúng không? Nhìn kỹ thì cái của Ajinomoto nó sẽ trắng hơn. Nói chung là để mà ăn thì hai cái nó giống nhau ý. Và để mà cảm nhận kỹ soi kỹ ra xem nó có khác nhau hay không thì mình thấy là cái của Ajinomoto nó sẽ ngọt hơn. Nên nói chung là ăn cái nào cũng được. Tiếp đến là thử cái Mayonnaise tương ớt nhá, ăn nó y hệt như là mọi người trộn Mayonnaise bình thường cộng với tương ớt Chinsu thế thôi. Phải chăng là nó sẽ đỡ cay hơn và nó có độ béo hơn. Và tương tự thì Mayonnaise tương cà cũng như thế, cũng giống như là vị mọi người trộn Mayonnaise nguyên bản với tương cà. Tương ớt thì nó có vị cay còn tương cà thì nó có vị chua, mà hai cái chai tương ớt, tương cà này đắt hơn cái loại nguyên bản nha. Nói chung để mà mua ấy thì mình sẽ nên mua cái loại nguyên bản xong mình mua thêm một chai tương ớt, một chai tương cà và mình trộn vào. Thứ nhất là mình có thể điều chỉnh được cái vị cay, vị chua mà mình thích. Thứ hai là nó rẻ hơn nữa. Còn về cái vị nguyên bản thì mình thấy nó ngon nha. Còn về giá thành thì đắt hơn Ajinomoto một tí. Mà buồn cười cái clip lần trước ấy mình ăn cơm trộn Mayonnaise thấy nhiều người sốc lắm. Ủa thế bình thường mọi người không ăn bao giờ hả? Ôi ăn nó ngon mà. Mayonnaise mình còn ăn được vã thì thôi. Đấy cái thùng sơn Mayonnaise 3 cân ở clip 4 triệu view lần trước là mình đã ăn hết rồi đấy.",
    "takeaways": [
        "Chinsu có nhiều loại Mayonnaise: nguyên bản, tương cà và tương ớt.",
        "Mayonnaise Chinsu vị nguyên bản ngon, có vị mặn, ngọt, chua nhẹ, dễ ăn không.",
        "Mayonnaise Chinsu đắt hơn Ajinomoto, nên mua loại nguyên bản và tự trộn tương ớt, tương cà để tiết kiệm và điều chỉnh hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}