{
    "transcript": "ở gần ngay quận 8 có một chiếc nhà hàng chay với không gian cực rộng, thoải mái, xinh xinh mà món ăn thì cũng ngon nữa. Mấy bạn nào mà tín đồ thích món chay như tôi á thì lưu lại liền nghe. Và hello mọi người, tôi là Thảo nè. Đây á là nhà hàng nàng chay nằm ngay trên đường Phạm Hùng giữa quận 8 và Bình Chánh luôn. Lúc đầu á nghe cái tên nhà hàng á thì tưởng là giá cao lắm đó. Mà ai ngờ hả rẻ xỉu không tin luôn. Món ăn á thì nhiều, đa dạng từ cơm, lẩu, gỏi rồi có mẹt cuốn nữa, hấp dẫn chưa? Để mà chắc bụng á thì gọi đầu tiên là cái thố cơm chiên cá mặn nghe. Hạt cơm á được chiên giòn, tơi xốp, cho một xíu xíu nước tương vào là vừa vị. Ăn ngon nhất nách thiệt luôn á. Tôi thì chấm điểm cái cơm chiên này là 10 điểm rồi đó nha. Kèm với đó thì mình cũng có gọi có một cái mẹt đậu hũ mắm nêm. Vô có nấm chiên giòn rồi cả đậu hũ rồi cả thịt ba rọi chay. Cuốn cùng với rau bánh tráng, rồi chấm thêm mắm nêm chay nữa đậm đà ngon xỉu à. Ăn mắm nêm chay á mà đậm đà thơm lừng trong khoang miệng không có khác gì ăn đồ mặn luôn á. Còn nếu như mà đã chán đậu hũ bình thường thì nắp qua thử đậu hũ chiên ở nàng chay nghe. Bên trong á thì mềm mọng có mộc nhĩ và bún bên trong nữa. Còn bên ngoài á thì giòn rốt ăn bắt miệng dữ lắm. Trời ơi á 10 điểm luôn. Còn nếu như mà đã quá chán cơm rồi thì mình đẩy luôn cho tôi cái lẩu riêu cua nghe. Có siêu nhiều topping luôn từ rau, nấm tới đậu hũ. Ăn lẩu ở đây á thì còn có nguyên cái quầy lấy nước chấm. Rau mì free luôn nên là gọi cái lẩu nữa là no dịu bụng lại liền luôn á nha. Nước lẩu á thì thanh ngọt, thơm nhẹ, lẩu á nhiều rau như này thì đúng là healthy mà lại còn ngon nữa. Đá vậy lúc tôi đi á thì còn được mua sữa đậu nành với giá 1.000 thôi nha. Vậy á nếu như mà sắp tới ngày rằm, mùng một mà chưa biết đi ăn chay ở đâu á thì à nó lại nàng chay nha. Với sẵn á ở nhà hàng á còn có chương trình đăng ký thành viên tham gia vòng quay may mắn trúng lên tới 100% nha. Bây giờ thì bye bye.",
    "takeaways": [
        "Nhà hàng chay Nàng Chay có không gian rộng rãi, thoải mái và các món ăn chay đa dạng, ngon miệng.",
        "Giá cả ở Nàng Chay khá rẻ so với tưởng tượng ban đầu.",
        "Ngoài các món cơm, lẩu, gỏi, nhà hàng còn có các món đặc sắc như cơm chiên cá mặn, mẹt đậu hũ mắm nêm chay, lẩu riêu cua chay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}