{
    "transcript": "Nay đi ăn mì trộn cô Quyền mà không có nghe cô Quyền chửi nữa mọi người, thấy nó lạ lạ hay sao á. Nay thấy cô đằm thắm khác thường luôn. Có mấy bạn nói là đi ăn mì trộn cô Quyền á ngồi im ru không có dám ho he gì hết trơn á tại sợ bị chửi, nhưng mà mọi người yên tâm là cô Quyền không có chửi sấp. Một phần mì trộn thì giá là 75 cành. Ờ thì với cái giá này thì khá là cao nha. Cô có bán bún nước với cả mì trộn, nhưng mà lần nào tôi ăn tôi cũng ăn mì trộn hết trơn á, tại vì tôi thấy mì trộn nó ngon hơn bún nước nha. Nhưng mà mì trộn của bên cô Quyền là chắc chắn có bột ngọt, bởi vì nên bạn nào mà sai bột ngọt thì mình cân nhắc nha. Không biết sao, nhưng mà với tôi thì mì trộn có bột ngọt tôi thấy nó ngon hơn là không có bột ngọt. Đó, nhìn tô 75 cành là thấy chất lượng he, đã he, đã he đó quá trời ngon luôn. Một tô vậy là hai vắt mì nha mấy bà ơi, ăn ứ hự. Có một cây chả với lại bánh phòng. Trong tô nước lèo thì có thịt bò với lại trứng trần. Cái trứng là cô trần lòng đào nên là bên trong nó chảy ra nè, rồi cái lòng đỏ nó dẻo dẻo nữa mọi người. Ba cục tôm viên rồi ba cục bò viên. Cái món này là mình chấm với lại muối ớt nặn thêm xíu chanh vô. Mì cô trần vừa tới còn dai với không có bở. Nhưng mà mấy bà nghe tôi là bưng ra cái ăn liền đừng có để cho nó bị nguội. Nó nguội cái là ăn hết ngon luôn. Chả ở bên cô Quyền là chả nguyên cây luôn nha mọi người, ăn cũng được, cũng ok nha. Bị cái cái muối bên cô á nó mặn quá mọi người, chấm vô nó không có hợp. Tô nước lèo thì ê hề topping luôn. Trong đây hình như là cô có bỏ thêm cái nước tiết bò nữa. Thích chả tôm nha, chả tôm ăn ngon. Thịt bò thì cũng quá trời luôn. Tôi thấy nhiều bạn comment là không có dám đi ăn bún nước cô Quyền tại sợ bị chửi. Tôi thấy ủa mình là khách mà tự nhiên mắc gì mình phải sợ. Với lại mọi người yên tâm cô Quyền nói chuyện với khách dễ thương lắm mọi người. Cô bán nguyên tuần nghỉ thứ sáu nha, địa chỉ với lại thời gian mở tôi để ở đây.",
    "takeaways": [
        "Mì trộn cô Quyền có giá 75 cành/phần, khá cao so với mặt bằng chung.",
        "Mì trộn có bột ngọt, ai không ăn được bột ngọt nên cân nhắc.",
        "Ăn mì trộn ngay khi vừa bưng ra để mì không bị nguội, mất ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}