{
    "transcript": "Mua được cân tôm sú to bự, 1 triệu một cân thì mình sẽ làm món gì? Đúng tiền nào của nấy, nó tươi nên ăn thịt nó giòn, ngọt, ngon nhức người. Chưa kể bên trong còn rất nhiều trứng và gạch nữa. Có khi chỉ cần một chén tương ớt chấm như thế này thôi cũng đủ rồi ấy chứ. Đây, sáng mở mắt ra thấy chị Loan mua được ký tôm. Bảo to hết 100% thì cũng không đúng đâu. Trong này sẽ có hai loại, một size thì to như tay mình vừa cầm ấy. Còn một loại thì nó sẽ nhỏ hơn chút xíu. Nên mình sẽ chia ra hai phần làm hai món. Loại nhỏ hơn thì cắt râu, rạch sống lưng đem đi làm sốt bơ tỏi cay. Đun chảy tầm khoảng hai muỗng bơ lớn, cho thật nhiều tỏi vào đảo. Có thơm lừng không ạ? Quá thơm lừng là quá thơm lừng. Thơm rồi thì mình bỏ tôm đã được xôi qua rồi, đảo cho săn. Đảo sơ sơ thôi, rồi cho nước rồi nêm nếm luôn, chứ đảo kỹ quá là tí nữa tôm của mình sẽ bị khô ấy, phí. Công thức nêm nếm cụ thể và chi tiết thì mình để ở trên màn hình. Đơn giản lắm, chỉ có xíu nước mắm, thêm tí đường và không thể nào thiếu ba muỗng tương ớt Chin-Su. Tại sốt bơ tỏi cay mà, phải cay cay một chút ăn nó mới ngon. Thêm 200ml sữa tươi không đường để tăng độ béo ngậy. Khúc này các bác có thể cho thêm ngô ngọt vào, ăn cũng rất là ngon nhá. Để đó ở lửa nhỏ tới khi tôm ngấm đều sốt. Trong số hồi nãy thì lọc ra được tầm khoảng năm con to đỉnh nóc kịch trần, mình sẽ mang đi hấp sả. Kiểu cảm giác tôm to chất lượng quá, không muốn chế biến gì thêm, chỉ muốn hấp sả như thế này ăn sẽ là ngon nhất. Đi pha nước chấm tôm, cho vào cối tí gừng, tí sả, tí tỏi, giã cùng với lại một muỗng đường. Bắc chảo lên bếp, cho vào hai muỗng nước mắm, hai tới ba muỗng tương ớt Chin-Su. Cho vào cái là vạn món ngon bùng vị, tí chấm tôm phê quên đi. Thêm vào ba muỗng đường, ba muỗng nước lọc, khuấy đều trên bếp để nó tan đường cái là mình tắt bếp luôn. Đổ sốt vô hỗn hợp đã được giã nhuyễn hồi nãy. Đợi nguội xíu thì thêm nước cốt của một quả chanh hoặc là mọi người có thể vắt quất cũng được. Ai mà gu ăn cay mạnh hơn nữa thì chúng mình có thể dùng tương ớt Sriracha nhá. Đấy, xịt riêng ra thêm một bát nữa, phục vụ khẩu vị riêng của từng người trong nhà. Bên này cái chảo tôm sốt bơ cay của tôi cũng đã được rồi nè, giờ chỉ cần bày ra đĩa, dưới sốt đẫm đầy lên trên nữa là chén thôi. Cái sốt nó vừa có cái độ béo ngậy, lại mặn mặn ngọt ngọt, cay tê thơm lừng. Cho Dũng cháu mình ăn thử đúng sở trường của cu cậu, nó kêu cay nhưng mà cuốn gì ạ, đỡ ngán hơn ăn được nhiều. Tôm tươi giòn chắc thịt, ăn tới đâu là biết tới đó. Sốt bơ cay này chấm bánh mì ăn cũng ngon lắm nha. Trời ơi quả sốt đỉnh cao, tinh túy tinh hoa hội tụ, các bác nên thử. Còn đây, các em tôm bự vĩ đại này, cái vỏ nó mỏng đét à, bóc ra bên trong đầu bao nhiêu là gạch là trứng. Kiểu cảm giác bóc xong nhưng mà tôm nó vẫn không nhỏ đi bao nhiêu ý. Đấy mình có thể chấm đẫm với sốt mắm gừng cay hoặc chấm cùng với tương ớt Sriracha này ăn cũng cuốn. Đây, tôi sẽ múc bang tôm cho các bác, thấy cái sự giòn online luôn ấy. Tôm giòn, cắn ngập chân răng, ăn tôm mà phồng mồm trợn má là biết rồi đó. Thật ra đây thì chưa phải là cái loại tôm sú to nhất mà mình đã từng mua được. Mình đã từng quay cho mọi người xem cái size tôm sú ba con một cân ý, nó còn dã man nữa. Tôm sú mà to thì ăn còn ngon hơn cả tôm hùm. Nào mà săn được nữa tôi sẽ quay cho các bác coi nha.",
    "takeaways": [
        "Tôm sú tươi có thịt giòn, ngọt và rất ngon.",
        "Sốt bơ tỏi cay có vị béo ngậy, mặn ngọt cay tê.",
        "Tôm sú to có thể chế biến thành nhiều món như hấp sả, sốt bơ tỏi cay hoặc ăn kèm với nước chấm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}