{
    "transcript": "Hello mọi người, có ai giống mình là cứ hễ đến ngày là gờ muốn ăn một cái món gì đó cay thật cay cho đã không? Nên là hôm nay lại có món chân gà sốt thái cho mọi người xem này. Phần quan trọng nhất của món này chính là sốt thái, để có được vị sốt thái cay mạnh ngon đúng gu mình thì mình dùng sáu thìa tương ớt Chin su Siracha nha. Loại này thì cho vị cay bùng vị, thơm cay dùng thay ớt trái được luôn ý. Đi lượng này là cho 1 kg chân gà nha mọi người. Sau đó mình sẽ phi thơm hành tỏi cho sốt vào và khuấy ở nhiệt vừa cho đến khi sốt xệt lại như thế này là ok nha. Chân gà sau khi rửa sạch thì mình sẽ luộc cùng với cà chua gừng xả và giấm. Nhớ là khi vớt chân gà ra thì ngâm ngay vào tô nước đá để chân gà được giòn hơn. Cuối cùng thì mình sẽ cho chân gà này, xả thái nhỏ thêm chút xoài và trộn cùng với sốt là xong rồi. Tự nhiên củi cảm thấy thều thiếu chút thịt nên là mình có chiên thêm gà và lấy tương ớt Chin su Siracha làm sốt cay cùng gà luôn. Công thức sốt cay thì mình sẽ để trên màn hình mọi người theo dõi cho dễ nha. Món ăn của mình đã xong rồi mọi người ạ, mời mọi người ăn cùng mình nha. Trời đúng lúc đang thèm cay. Mình sẽ chấm thử với cả tương ớt Chin Su Siracha nữa xem là gấp đôi độ cay nó sẽ như thế nào. Trời nó giòn mà nó cay nó đã gì đâu ấy. Chân gà sốt thái nha. Cái vị cay của tương ớt Chin Su Siracha này nó kiểu nó cay thơm, không bị nồng đó mọi người ạ, ngon lắm. Còn cái vị cay nó lan tỏa khắp miệng luôn ấy. Nhưng mà nhá, cay thì thôi nhưng mà vẫn giữ được độ ngọt của món ăn luôn. Ngon quá. Nó cay nhưng mà rất là ngon, rất là cuốn luôn mọi người ạ. Đang thèm cay mà trúng ngay cái khúc này nó mới bõ. Ai mà ăn cay kiểu gu cay mạnh giống mình ấy thì nhất định phải thử chai tương ớt Chin Su Siracha này nha. Ngon lắm. Cảm ơn mọi người xem video của mình, hẹn gặp mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Sử dụng tương ớt Chin su Siracha để tạo vị cay bùng nổ và thơm ngon cho món ăn.",
        "Luộc chân gà với gừng, sả, giấm và ngâm trong nước đá giúp chân gà giòn hơn.",
        "Sốt thái có thể kết hợp với nhiều món như chân gà, gà chiên để tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}