{
    "transcript": "Thôi đi, làm biếng lắm, cuối tuần đi đâu cũng đông hết trơn á. Nhất là mấy quán ăn ngồi chờ tới số là đói xệ mỏ. Nhà mình lại hay có cái sở thích tụ tập ăn uống, thậm chí họ hàng cô dì chú bác toàn ở vòng vòng Sài Gòn gần nhau không à. Lễ Tết là chỉ cần nổ địa chỉ với thời gian là có mặt đầy đủ. Giống như cái bữa này là hẹn hò qua nhà mình chơi. Hứng lên là rủ vậy đó, đâu kịp nấu nướng gì đâu. Suy nghĩ tới lui hồi sực nhớ ra gần nhà có xe cá chiên, ra câu liền một em size đại đang nằm trong chảo luôn. Nhờ bậy băm rối liền trái xoài để đặng làm nước mắm. Trời, cái món cá tai tượng chiên xù mà ăn với lại nước mắm xoài thì luyến lưu chịu sao nổi? Có điều xà lách với rau thơm tầm này là phải mua thêm mới đủ. Còn như mấy cái rau rừng này ở chỗ bán cá người ta cho. Nhìn con cá tai tượng bơi lội trong mớ rau xanh mà bao tử nó rộn ràng như Tết á. Rồi tới khúc này mới quan trọng nè, nước mắm xoài ai cũng biết làm đúng không? Nhưng mà hôm nay mình sẽ dùng nước mắm Chin-su cá cơm Biển Đông quốc dân này. Ngon đậm vị cá nhà ai cũng dùng để pha ra được nước mắm xoài theo đúng gu của mình nhất, hoàn toàn sẽ không bị nồng cái mùi hành tỏi ớt sống. Bằng một cách hết sức là đơn giản đó là để lên chảo với lửa nhỏ. Không cần dầu đâu, đảo sơ sơ trước khi cho nước mắm vào thôi. Theo định lượng này của mình là ba giá nước mắm Chin-su cá cơm Biển Đông, thêm một chén nhỏ nước và một nửa chén đường, vắt vô khoảng một trái chanh lớn. À quên tới đoạn cho chanh với lại cho xoài nhớ tắt bếp nha. Bữa nay mạnh dạn đưa công thức là tại vì ai ăn cũng khen á. Bình thường đâu có dám đưa công thức chính xác đâu, sợ ố dề lắm. Chỉ cần rưới một ít lên mình chú cá cho đẹp thôi. Ai thích ăn mỡ hành thì cho thêm, còn không thôi cũng được, nhưng mà nhớ rắc đậu phộng. Ta nói bưng cái mâm này lên chụp hình sống ảo là siêu đẹp. Bảo đảm ăn tới cũng siêu siêu ngon. Hồi đầu cứ nghĩ làm nước mắm vậy là nhiều lắm rồi. Ai dè tới cái khúc chi chi sớt sớt ra bị thiếu. Thôi kệ đi, làm biếng làm thêm lắm, mà ăn ít ít thòm thèm vậy mới ngon ha. Phải lấy cuốn liền một hai cuốn bún rau cá xoài. Chọn cá tai tượng chọn con to á, cái thịt nó dày lắm. Chấm nước mắm ăn nó vừa giòn mà nó vừa chắc thịt. Nước mắm pha ra đủ bốn cung bậc vị giác, chua, cay, mặn, ngọt. Kiểu ăn cuốn như vậy nè, cứ chấm ăn chấm ăn mê mệt không có lối thoát. Tiếc là hơi ít nước mắm quá thôi, cái này mà đầm đìa hơn nữa là sảng khoái hơn nữa. Một con cá tai tượng to cỡ này thì ăn được sáu người vừa y như cái lu không thừa không thiếu. Quan trọng là nhà mình ai cũng thích ăn rau hết á, trừ mình. Bởi vậy mình chấn rau cỡ này là ăn đã đời cái miệng luôn á. Ngay cái đoạn mang cá chiên xù này phải gọi là cực phẩm. Nhìn nó sần sùi xù xì vậy thôi nhưng mà danh dự luôn, không hề cứng, giòn tan béo ngậy khỏi phải chê. Tính ra mua con cá size lớn này 290 xiền là cũng được chứ bộ. Chiên cá mà ra được cái cấu trúc thế này cũng phải có tuyệt chiêu chứ, chảo lớn dầu nhiều mà còn phải canh nhiệt độ nữa, xứng đáng xứng đáng ha. Tính ra bữa ăn nào cũng dùng nước mắm Chin-su. Trữ chai lớn cỡ này luôn ăn cho nó được lâu. Nấu nướng món chính cho tới ăn sống món tráng miệng cũng có nước mắm. Pha ớt pha đường nhiều cỡ này thì đích thị món xoài chấm nước mắm rồi. Thôi đi, cái món này không cần nói nhiều nữa, chảy nước miếng thiệt. Nãy là ăn cá tai tượng, còn giờ là ăn xoài tượng. Chua nha, rất là chua, nhưng mà nó rất là cuốn. Lại còn cay nữa, ăn xít xà xít xài vậy đó mà không bỏ được. Đúng là đơn giản mà ngon đỉnh.",
    "takeaways": [
        "Cá tai tượng chiên xù ăn kèm nước mắm xoài là món ăn hấp dẫn, đậm đà hương vị.",
        "Nước mắm Chin-su cá cơm Biển Đông giúp món nước mắm xoài thêm ngon, đậm đà vị cá, không bị nồng mùi hành tỏi ớt.",
        "Món ăn gia đình, dễ làm, ai cũng thích, đặc biệt phù hợp cho những buổi tụ họp."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}