{
    "transcript": "Không chưa biết làm sao để bánh đúc mặn vừa mềm dẻo, vừa thơm ngậy, bánh để lâu vẫn mềm thì nhất định các bạn cần lưu lại công thức này. Công thức này vừa nhanh gọn, lại vừa dễ làm, ai cũng có thể làm thành công được luôn. Và làm sao để bánh mềm núng na núng nính, nhưng tôm thịt thơm ngon, đồ ăn kèm hấp dẫn thì mời các bạn vào bếp cùng Giang. Nguyên liệu chi tiết mình để ở cuối video các bạn lưu lại nha. Để làm món này mình dùng 200 g bột gạo. Các bạn cho bột vào tô. Thêm 40 g bột năng để bánh có độ dai hơn. Các bạn thêm 200 ml nước cốt dừa lon. Và cho thêm 400 ml nước ấm khoảng 50 độ. Nước ấm làm cho bột nở nhanh hơn nè. Lượng nước cũng tùy theo loại bột gạo mà các bạn dùng nha, thêm 5 g muối, nửa muỗng đường. Rồi, khuấy đều lên. Các bạn thêm hai muỗng dầu ăn cho bánh bóng bẩy dẻo mịn hơn. Rồi mình khuấy thật đều và ủ trong vòng nửa tiếng nha. Tôm khô này các bạn rửa sạch lại. Sau đó ngâm nước tầm nửa tiếng. Nấm hương khô các bạn ngâm nở rồi cắt nhỏ ra. Cà rốt các bạn bào sợi. Rồi, mình lấy một nửa đem cắt nhỏ để làm nhân bánh đúc. Dưa leo thì các bạn cắt lát mỏng trước. Rồi sau đó mình cắt sợi nhỏ. Hành lá các bạn cắt nhỏ phần trắng để riêng. Phần xanh mình cũng cắt nhỏ ra. Thịt ba rọi, các bạn lọc bỏ da, thịt này là mình đã rửa sạch rồi nè. Xong các bạn cắt thịt thành những miếng mỏng nhỏ. Dùng thịt ba rọi trong món này thì nhân tôm thịt sẽ mềm và không bị khô. Tỏi và ớt sừng, các bạn cho vào máy xay. Rồi, mình bấm nút xay nhỏ ra nha. Các bạn vớt tôm khô ra rồi cho vào máy xay xay nhỏ luôn. Các bạn xay nhuyễn cỡ vậy là được. Dưa leo, cà rốt, bào sợi các bạn cho vào tô, thêm một muỗng đường, 5 g muối, một muỗng giấm, trộn lên để làm đồ chua ăn kèm nè. Quay lại với tô bột, bột lúc này cũng đã sánh mịn, mình khuấy đều lên và mang đi hấp. Trước khi hấp bánh các bạn chuẩn bị khuôn inox như này. Mình lót một lớp giấy nến xuống đáy khuôn. Rồi phết dầu lên đáy và quanh thành khuôn. Các bạn bắt chảo lên bếp, cho bột vào. Bật bếp và khuấy bột với lửa trung bình. Bước này sẽ rút ngắn được khoảng thời gian hấp bánh và bánh cũng sẽ thơm ngon hơn. Nhưng mình không nên khuấy lâu quá nha. Bánh sẽ bị dai và khó tạo hình. Khi các bạn thấy bột bắt đầu vón cục, khuấy thấy nặng tay, bột hơi đông lại như vậy thì các bạn tắt bếp rồi đổ bột vào khuôn. Mình dàn bột ra cho phẳng. Tiếp theo đặt xửng hấp lên nồi nước nóng, cho khuôn bánh vào, đậy nắp và hấp trong vòng 30 phút. Cho vào chảo một muỗng dầu điều, dầu nóng thì cho đầu hành trắng vào xào. Thêm chút tỏi ớt xay, xào thơm lên. Rồi các bạn cho thịt vào xào. Kế tiếp cho tôm khô xay nhỏ vào luôn. Mình xào qua xào lại cho thịt và tôm thấm đều hành tỏi. Khi thịt và tôm săn lại thì các bạn cho cà rốt, rồi nấm hương vào. Các bạn nêm một muỗng hạt nêm, nửa muỗng đường, chút tiêu. Rồi mình trộn đều lên. Khi cà rốt trong lại, như vậy là chín rồi, các bạn rắc hành lá vào cho thơm. Rồi mình tắt bếp cho nhân ra dĩa để lát dùng. Giờ pha nước chấm nhen. Cho vào chén bốn muỗng nước lọc. Ba muỗng nước mắm, hai muỗng đường, hai muỗng nước cốt chanh. Khuấy đều lên. Các bạn cho tỏi ớt xay vào cùng, vậy là xong rồi nè. Các bạn chuẩn bị thêm một chút rau sống để ăn kèm nha. Sau 30 phút mình kiểm tra thử, bột không dính tăm, vậy là bánh chín rồi nè. Các bạn cho bánh ra để nguội chút nha, bánh nguội thì gỡ ra khỏi khuôn. Các bạn nhìn nè. Bánh dẻo mịn, trắng lắm, núng na núng nính, thơm mùi cốt dừa lắm luôn. Mình cắt bánh thành những miếng vừa ăn, nhớ phết dầu ăn vào dao cắt bánh để bánh không bị dính. Rồi mình cho ra đĩa trình bày. Các bạn rắc nhân tôm thịt lên trên và xung quanh. Cho thêm vài cọng rau sống và dưa góp ăn cùng. Mình để cạnh chén nước chấm. Chà, ngon hết sẩy luôn cả nhà ơi! Chỉ trong một thời gian ngắn mình đã hoàn thành món bánh đúc mặn tôm thịt. Cách làm này dễ quá phải không các bạn? Bánh đúc mềm dẻo thơm ngon lắm nha. Bánh thấm đẫm hương vị của cốt dừa, nhưng tôm thịt mềm thơm đặc trưng vô cùng, rau củ giòn giòn, bánh đúc thì núng na núng nính. Mới nhìn thôi đã không cưỡng lại được rồi. Khi ăn ta rưới lên một chút nước mắm chua ngọt, ăn kèm với dưa góp rau thơm, ngon quá trời luôn. Cùng nhấn theo dõi Bếp Nhà Giang để biết được nhiều món ăn ngon nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết làm bánh đúc mặn mềm dẻo, thơm ngon với công thức chi tiết, dễ thực hiện.",
        "Mẹo chọn và sơ chế nguyên liệu (bột, tôm, thịt) để nhân bánh đúc có hương vị đặc trưng.",
        "Lưu ý trong quá trình hấp bánh và làm nước chấm để bánh đạt độ ngon hoàn hảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}