{
    "transcript": "thương hiệu Chamey Thái thì là pha trà Thái từ nguyên liệu chính gốc từ Thái Lan là thương hiệu cho Chamey cho nên là sẽ đảm bảo được cái chất lượng đúng chuẩn bộ vị của Thái Lan. với một cái mức giá rất là học sinh sinh viên. Bữa giờ cái quán này nổi tiếng cực kỳ mà khá nhiều chi nhánh tại Sài Gòn. Bạn nào mà ở quận 6 đi lưu lại liền cho Tính clip này nha. Gà mua quán vừa mới khai trương luôn á. Thì quán có gì đặc biệt mà tự tin để mở vậy ta. Chị chủ có chia sẻ với Tính thứ nhất là trà chuẩn vị bên Thái là trà Chamey và công thức pha chế của quán là giống y hệt bên Thái luôn. Tiếp theo là quán này có menu đa dạng nhiều món từ trà Thái, trà sữa, cà phê. Chị chủ tự tin đây là một trong những quán trà Thái có nhiều top pin nhất đó nha. Mà Tính phải công nhận là nhiều loại thiệt, nào là mây thái, trà sữa thái đậu đỏ, trà sữa thái trân châu và nhiều loại khác nữa mọi người. Khách tới đây mua thì nhân viên sẽ pha từng ly chuẩn định lượng chứ không pha sẵn như những quán khác để đảm bảo chất lượng trà ngon nhất nè. Đây là ly mây thái xanh, cái vị trà thái đậm trà đúng ngon, trà rất thơm mà không quá ngọt, cái phần kem mây này ngon xỉu luôn. Còn đây là trà sữa thái trân châu đen và trà sữa thái trân châu Hoàng Kim nha. Trân châu ở đây thì được quán nấu liên tục từng đợ không nấu quá nhiều để trân châu được dẻo ngon. Bạn nào mà thích nhiều top pin thì có thể chọn một ly trà sữa thái đập cẩm nè. Còn không thích trà sữa thì mình cũng có thể chọn trà thái, nên tính có kêu một ly trà thái vải nè, thanh mát uống cực giải khát. Quán này còn có cà phê nữa, không kỳ vọng quá nhiều nhưng mà làm tính khá bất ngờ nha. Cà phê rất là đậm vị, kết hợp với nhiều loại topping, uống rất là cuốn nè. Địa chỉ của quán thì tính để đây nha mọi người.",
    "takeaways": [
        "Chamey Thái sử dụng nguyên liệu nhập khẩu trực tiếp từ Thái Lan, đảm bảo hương vị trà chuẩn Thái.",
        "Quán có menu đa dạng, từ trà Thái, trà sữa đến cà phê, với nhiều loại topping phong phú.",
        "Trà được pha chế thủ công theo từng ly, đảm bảo chất lượng và hương vị tươi ngon nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}