{
    "transcript": "Chị ơi cho em một đĩa thập cẩm đầy đủ hai người ăn cộng một bát cháo không cũng của hai người ăn nhá. Cháo hành không em? Đầy đủ có hành hết. Cháo không thôi còn một đĩa là thập cẩm đầy đủ ăn bên ngoài. À chị ơi cho em một bát tiết luộc rồi nhá. Sáng sớm nay Hà Nội mát trời thế là anh em tôi đổi gió đi ăn lòng lợn. Đây là quán cháo lòng tên là 104. Quán này thì trông bé bé thôi nhưng mà ở bên trong thì cũng rộng ra phết nhá. Đúng là buổi sáng cuối tuần có khác khách cực kỳ đông luôn. Lúc anh em tôi tới là quán đã bán hết một nồi cháo rồi. Mà công nhận là mùi cháo lòng thơm thật, nóng hổi, nhìn ngậy mà thơm phưng phức. Đầu tiên là chúng tôi làm một bát tiết luộc cho nó nhẹ nhàng ngọt miệng. Tiết ăn rất ngon mà như kiểu thạch ấy. Cho vào miệng á tiết tan luôn, rất mềm mịn. Nước dùng thì đậm đà thơm cái mùi hành mà không bị gắt. Tiết thì ngọt mà không hề bị quá béo, đủ để cảm nhận được sự nhẹ nhàng mà thơm của cái mùi nước luộc lòng nữa. Cái bát lòng thập cẩm hai người ăn của chúng tôi gọi thì cũng nhìn đầy đặn ra phết. Ở đây thì không có cái kiểu lòng xe điếu các thứ đâu. Bát lòng thì có đầy đủ từ dồi gan rồi là dạ dày lòng non khấu đuôi các kiểu. Tất cả khi mà ăn thì đều giòn sần sật, ngậy, béo mà không hề bị ngấy một tí nào. Đây là cái phần miếng trễ này chấm với cả mắm tôm xong rồi ăn thì hết ý. Thật ra thì cá nhân tôi thích chấm lòng lợn với cả nước mắm mặn hơn là với cả mắm tôm. Đặc biệt là nước mắm mặn là phải có hành củ nữa nhá. Vị nước mắm thấm vào trong từng thớ lòng ăn sướng lắm. À về cháo lòng thì tôi đánh giá rất cao. Gạo thì mềm mịn, cháo thì dính mà không hề bị nhão quá. Húp một miếng cháo nhá cảm nhận được cái vị ngọt của cả nước xương luôn. Gắp miếng dồi chấm một phát thật đậm rồi ăn cùng với cả cháo hết ý. Tôi đánh giá đây là một quán cháo lòng rất ngon. Anh em bà con nốt lại để tới ăn thử nhá. Chị ơi chị tên là gì đấy? Ờ chị Hương ấy. Em thấy cháo lòng chị Hương ăn cũng ok đấy nhờ. Sao chị không để tên quán là Hương mà lại để tên là 104? Phải để tên là Hương Lòng thì nghe nó mới gọi là rực rỡ. Chúc quán chị Hương luôn đông khách và tiền vô ào ào nhá. Ok nhá. Tạm biệt chị Hương Lòng, giới thiệu với toàn thể anh em bà con nhá. Đây là quán lòng lợn của chị Hương Lòng ở Xã Đàn nhá. Chị Hương Lòng làm lòng rất là ngon. <noise> ",
    "takeaways": [
        "Quán cháo lòng 104 ở Hà Nội có cháo lòng thơm ngon, đầy đặn và đa dạng các loại lòng.",
        "Tiết luộc mềm mịn, nước dùng đậm đà, lòng thập cẩm giòn sần sật.",
        "Nên chấm lòng lợn với nước mắm mặn có hành củ thay vì mắm tôm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}