{
    "transcript": "Người Việt Nam làm gì ở Nga? Người Việt Nam ở Nga nhiều lắm các bạn ạ. Theo mình tìm hiểu thì phải có đến 200.000 đến 300.000 người Việt Nam tại Nga. Từ thời Liên Xô đã có rất nhiều người Việt Nam sang đây để học tập và làm việc. Có người thì về Việt Nam công tác, có người thì ở lại định cư hẳn ở bên này. Công việc ở bên này thì nhiều, thu nhập kiếm cũng tốt. Nên ai sang đây làm thấy ổn định thì một thời gian sau lại đưa anh em người nhà sang. Chủ yếu bên này mọi người làm việc trong các khu chợ lớn, mà trong chợ thì muôn vàn các kiểu công việc từ bán hàng, dịch vụ giấy tờ, phiên dịch, chuyển tiền xuyên biên giới và rất nhiều công việc khác nữa. Ngoài ra mình thấy có rất nhiều người mở các quán bán đồ ăn nhanh như bún chả, phở mà mình thấy người Nga rất thích phở và bún chả của Việt Nam. Trong các khu chợ bán đồ quần áo không thể thiếu đấy là các chợ bán đồ thực phẩm thì người Việt Nam buôn bán thực phẩm để phục vụ bà con bên này cũng rất nhiều từ rau củ quả thịt cá thực phẩm tươi sống, còn có các anh chị chuyên làm nghề vay chuyến để cầm những đồ ở bên này không có từ Việt Nam sang phục vụ bà con bên này. Ngoài ra có rất nhiều anh chị mở xưởng may bên này đưa rất đông công nhân từ Việt Nam sang để may mặc. Còn có cả những người mở cả vườn rau để phục vụ những loại rau quả Việt Nam cho bà con ở bên này. Mình còn có cả các anh bạn sang đây để làm nghề xây dựng. Còn bạn nào sang bên này theo dạng du học mà ở lại định cư hẳn bên này thì có thể làm các công việc bình thường như người Nga. Nói chung người Việt bên này thường đa số sống bám vào các khu chợ và từ chợ sẽ hình thành thêm các công việc khác mà ra. Các bạn có thấy công việc bên này giống ở Việt Nam không? Thì để lại bình luận ở bên dưới cho anh em mình biết thêm nhé.",
    "takeaways": [
        "Cộng đồng người Việt ở Nga rất lớn, với số lượng ước tính từ 200.000 đến 300.000 người.",
        "Người Việt ở Nga làm nhiều công việc khác nhau, tập trung nhiều ở các khu chợ, từ buôn bán, dịch vụ, đến sản xuất và xây dựng.",
        "Ẩm thực Việt Nam, đặc biệt là phở và bún chả, rất được ưa chuộng ở Nga."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}