{
    "transcript": "Miền Trung quê tôi đợt này á mưa chiều hoài luôn mấy bà. Mưa mưa này á mà có nồi thịt kho mắm ruốc, ăn với miếng dưa leo với miếng cơm nóng nữa tôi nói mấy bà tét cái đít liền ha. Vô bếp làm với tôi nha. Hôm nay á tôi mua được ba miếng thịt ba chỉ ngon ghê chưa. Ba chỉ á thì mình đi luộc sơ với ít sả, ít gừng, ít hành cho thơm nè. Tiếp theo là mình sẽ đi băm sả, tỏi và ớt sừng nha. Thịt mà trần sơ qua tầm 3 phút rồi á, mọi người vớt ra, rửa sạch và để ráo nha. Rồi sau đó mình cắt miếng vừa ăn như vậy nè. Không biết mọi người sao chứ tôi thích ăn cái loại thịt mà mỡ nhiều hơn nạc á, thì nó đỡ khô hơn á. Thịt mà cắt xong rồi á, rồi đi ướp xíu hạt nêm và xíu tiêu, để ướp tầm 20 phút cho thịt thấm nè. Rồi quay qua mình đi pha cái hỗn hợp mắm ruốc nha. Ở đây nữ pha bốn muỗng đường, hai muỗng mắm ruốc, ba muỗng nước, một xíu bột ngọt, một muỗng ớt băm với một muỗng dầu điều. Rồi mình khoấy lên cho tan đường nè. Thịt sau khi mà ướp xong rồi á, thì cho cái chảo, xơi xíu dầu vô rồi cho thịt vào tao ha. Tao đến khi nào cho thịt cháy cạnh hết á thì vớt ra rồi đổ cái phần dầu thừa đi ha, chừa lại một ít thôi. Sau đó cho sả, tỏi, ớt băm vào, phi cho thơm ha. Sau đó mình cho cái phần thịt heo vào, đảo sơ qua cho thơm nè. Tiếp theo á là cho cái chén nước sốt mắm ruốc vào ha. Cái khúc này á tôi nói ai mà không hửi được cái mùi mắm ruốc ha, thì nó nói nó thúi thì thôi luôn. Nhưng mà ai mà hửi được thì người ta nói nó thơm dễ sợ. Rồi kho đến khi nào nó sệt sệt lại là bắt ra, múc tô cơm nóng, cắt miếng dưa leo, múc ra là ăn thôi đó. Trời ơi ta nói thấy vậy hả nó đó bụng gần chết. Trời mưa mưa mà làm tô cơm vậy hả, ta nói chắc mấy bữa chắc lăng luôn khỏi cần đi á. Nhà bà nào mà có ba chỉ mắm ruốc á làm thử món này đi đi nha.",
    "takeaways": [
        "Món thịt kho mắm ruốc thơm ngon, ăn kèm cơm nóng và dưa leo.",
        "Nên chọn thịt ba chỉ có nhiều mỡ để đỡ bị khô khi kho.",
        "Pha hỗn hợp mắm ruốc gồm đường, mắm ruốc, nước, bột ngọt, ớt băm và dầu điều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}