{
    "transcript": "Dịt xiêm mà làm theo cách này Hương thấy ăn cũng ngon dữ lắm nè cả nhà. Hôm bữa Hương đi Hà Nội, được thưởng thức một món đó chính là ngan cháy tỏi. Ăn một lần á mà Hương nhớ hoài cái hương vị đó luôn. Mà cả nhà cho Hương hỏi á, con ngan á, có phải là con vịt xiêm không? Có nhiều người nói á, hai con đó là một và cũng có một số bạn nói hai con đó hoàn toàn khác nhau. Cho nên á Hương lên đây á hỏi cả nhà mình á cho nó chắc. Dịt xiêm sau khi làm sạch sẽ hết rồi á, thì Hương sẽ cắt miếng vừa ăn, rồi mình sẽ đem đi ướp với những gia vị thông thường. Còn phần tỏi này á thì Hương cắt lát rồi đem đi cháy. Cả nhà mình lưu ý công đoạn này nha, vì tỏi cháy á rất là dễ bị khét. Cháy cỡ này á thì vừa rồi nè cả nhà, vì mình còn trừ hao độ nóng khi mình nhắc xuống nữa. Lúc này á thì mình sẽ vớt ra rổ để ráo, để phần tỏi phi của mình sẽ giòn hơn. Hương có phi thêm một mớ tỏi bằm, ai thích sử dụng loại nào á thì mình làm một loại thôi, đỡ mất thời gian. Vớt tỏi ra hết rồi á thì Hương sẽ tận dụng cái chảo đó để mình chiên thịt vịt luôn. Phần dầu này phi tỏi xong rồi á nó sẽ rất là thơm, bởi vậy chiên xong cái miếng thịt vịt mình có một cái hương vị rất là đặc biệt. Món này thịt vịt thì Hương sẽ chiên hai lần. Lần đầu mình sẽ chiên cho thịt chín, còn lần thứ hai á mình chiên cho nó vàng lên. Hổm rày có rất là nhiều bạn nhắn tin cho Hương hỏi về công dụng của loại trà ngũ vị này. Và đây cũng chính là một loại trà được khách ưa chuộng nhất bên nhà Hương. Loại này á thì nó có công dụng hỗ trợ giảm cân nè, giảm mỡ bụng rất là hiệu quả, giúp mẹ sau sinh lợi sữa và lấy lại vóc dáng rất là nhanh. Và điều đặc biệt loại trà này rất là an toàn. Mỗi bịch lớn thì Hương chia ra từng túi lọc nhỏ như vậy nè cho cả nhà mình dễ sử dụng. Ngoài ra trà ngũ vị này á còn có công dụng hỗ trợ đẹp dáng, đẹp da nè, cải thiện giấc ngủ rất là tốt. Thành phần của trà thì gồm năm vị: đậu đen xanh lòng, đậu đỏ, gạo lứt, lá dứa và gừng nha cả nhà. Trà này thì được nhà Hương làm thủ công và rang trên bếp củi, bởi vậy khi rang xong hương vị á cũng đặc biệt hơn. Mỗi túi lọc thì mình chăm tương đương 1 lí nước ngâm tầm 15 tới 20 phút thì mình sẽ cho túi lọc ra ngoài. Và đây là bình trà Hương ngâm được 20 phút rồi nè cả nhà. Cái màu xuất sắc ghê chưa. Trà này mình có thể cho thêm đường phèn, uống kèm với đá cũng được. Còn ai đang uống trà này trong quá trình hỗ trợ giảm cân á thì mình không nên cho đường nha, bởi vì nếu cho thêm đường thì nó sẽ tăng lượng calo không cần thiết cho cơ thể. Cả nhà mình ai có dùng trà ngũ vị thì cứ nhắn Hương nha. Vịt chiên lần đầu xong rồi á thì Hương sẽ tiến hành chiên lần thứ hai. Vịt mình đem chiên lần đầu á thì cũng đã chín rồi, cho nên lần thứ hai này mình chiên chủ yếu cho thịt vịt mình săn lại lên màu là được. Thịt vịt mình chiên theo cách này khi thành phẩm ăn rất là ngon, vì bên ngoài sẽ có độ giòn, còn bên trong á sẽ rất là mềm, không có bị cứng đâu nha. Hương chỉ mường tượng làm theo thôi, chứ thật sự á Hương làm không có giống. Cả nhà mình ai có công thức làm món này á thì chia sẻ cho Hương học hỏi với nha. Ở quê của Hương á thì không có bán món này. Tuy là thành phẩm không giống nhưng mà hương vị á cũng khá là ngon. Dịt xiêm kho hầm nấu cháo riết rồi cũng ngán. Bữa nào có thời gian á thì cả nhà mình triển thử món này nha. Giờ thì món vịt xiêm cháy tỏi của Hương á cũng đã xong hết rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Cách chế biến món vịt xiêm cháy tỏi ngon, giòn ngoài mềm trong.",
        "Giới thiệu về trà ngũ vị, công dụng hỗ trợ giảm cân, đẹp da và cải thiện giấc ngủ.",
        "Cách pha trà ngũ vị: Ngâm túi lọc trong 1 lít nước khoảng 15-20 phút, có thể thêm đường phèn hoặc đá."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}