{
    "transcript": "Hello mọi người, hôm nay Vivi sẽ ăn phô mai, uống sữa gấu siêu siêu hot nha. Mời mọi người ăn cùng Vivi nha. Vivi sẽ ăn phô mai con bò cười trước nha. Cái này thì quá quen thuộc với các bạn rồi đúng không? Phô mai con bò cười. Mình sẽ thưởng thức xem sao mà rất là nhiều người nghiện cái món phô mai con bò cười này nha. Béo, thơm, hơi mặn. Nhưng mà rất là ngon. Vi sẽ ăn tới phô mai nho. Phô mai vị nho đó mọi người. Mọi người đã từng ăn phô mai này chưa? Đẹp quá mọi người ha. Này. Trời ơi đẹp ghê, đẹp nha. Trời ơi nó đẹp xỉu mọi người. Để xem ăn ngon không nào. Wow. Ngon. Trời ơi. Béo béo, ngọt ngọt, thơm vị nho. Trời ơi ngon. Tuyệt sắc, ăn thêm cái nữa. Đây là lý do tại sao các bạn nhỏ rất là thích đây. Vi thích cũng thích nha. Trời ơi nó ngon thiệt đấy. Vivi sẽ ăn tới phô mai vị dâu. Ta da. Trời ơi, xinh nha. Chắc chắn là cũng ngon lắm đây. Này. Dâu tây. Phô mai dâu tây. Ngon. Trời ơi. Mùi dâu thơm lừng luôn mọi người. Vị béo béo, thơm mùi dâu tây, chua chua ngọt ngọt. Trời ơi nó xuất sắc. Ăn thêm miếng nữa. Ngon. Vi sẽ ăn tới phô mai Việt quất. Ta da, phô mai Việt quất. Nhìn đã xinh xỉu thế này, ăn chắc chắn là ngon này. Mình sẽ ăn nó nha. Ngon quá mọi người. Thơm dậy mùi Việt quất luôn. Trong này là là những trái Việt quất này mọi người. Nhân Việt quất luôn. Trời ơi nó ngon. Ngon nha. Bình thường Vivi ăn phô mai là ăn được một một vài viên thôi. Nhưng mà cái này ngon quá. Nãy giờ ăn quá trời luôn mọi người. Trời ơi cái này ngon thiệt. Ngọt ngọt chua chua, thơm, béo béo. Bây giờ Vi sẽ uống sữa gấu nha. Thấy nó hot rần rần, Vi sẽ thưởng thức xem sao nha. Uống xem nha. Vị nó béo béo, nhạt nhạt. Ừm. Cũng gần giống như sữa bình thường thôi. Nhưng mà nó có vẻ béo hơn đó mọi người. Vi sẽ ăn tiếp phô mai. Á cha, Vi sẽ ăn tới cái phô mai này nhá. Nhạt nhạt béo béo, mặn mặn. Chấm sữa xem nào. Phô mai này thì Vi không thích lắm nha. Bởi vì nó nhạt. Sữa gấu này vị nó hơi nhạt, béo. Nhưng mà Vi uống thấy ngon. Bảo sao mà nó hot.",
    "takeaways": [
        "Giới thiệu đa dạng các loại phô mai và sữa gấu đang hot.",
        "Nhấn mạnh hương vị đặc trưng của từng loại phô mai (nho, dâu tây, việt quất).",
        "Đánh giá hương vị sữa gấu, nhấn mạnh độ béo và vị nhạt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}