{
    "transcript": "Chứ nó bị chinh phục ngay lần đầu tiên bởi sự mát lạnh của sản phẩm Procool do Icon Denim nghiên cứu. Như anh Quốc Trường chia sẻ quá là thú vị nên mình đến ngay cửa hàng Icon Denim chi nhánh Quang Trung liền. Ấn tượng nhất khi vừa đến là khu này đây, cảm giác rất là mát lạnh thật sự. Hóa ra thì mới biết, đây là dòng sản phẩm mới có tên là Procool Tech Open và có Logan mát lạnh mọi mùa, Khun Mọi Lúc, mang đến giải pháp tối ưu, cảm giác tận hưởng trong mọi thời tiết. Mình mê nhất là mấy mẫu quần Procool Jean được sử dụng công nghệ cool max, top ba thương hiệu công nghệ làm mát trên toàn thế giới. Cool Max được sử dụng loại sợi cao cấp, luôn giữ cho cơ thể mát mẻ và khô ráo trong mọi điều kiện thời tiết và còn thấm hút tốt, thoát mồ hôi nhanh. Cái này thích hợp cho ai có nhu cầu vận động cao nè. Ngoài ra, Procool còn có thêm dòng sản phẩm áo Hun, Polo, Tech Open Procool, cảm nhận được sự mát mẻ ngay lần chạm đầu tiên, do phía sau lưng áo có hạt làm mát, nên khả năng điều hòa độ mát ấn tượng và hạt làm mát cũng giúp chống bám dính áo khi cơ thể ra mồ hôi, để cơ thể được thông thoáng, từ đó giúp hốt mồ hôi nhanh hơn, đem lại sự khô ráo và thoải mái khi mặc. À còn có quần sọt và cả boxer trơn ép dìm nữa nha. Yên tâm lần này bộ sưu tập ra mắt có nhiều ưu đãi cho mấy ông lắm đây. Như mua Procool Jean từ ngày 18 đến ngày 24 tháng 9. Giá dùng thử quần jean chỉ 599 ca, tặng một kính mát trị giá 400k và tặng thêm một bundle Leerman quá đã luôn. Chưa hết, nếu các bạn mua các sản phẩm Procool Collection như là áo Hun, áo Polo, quần sọt boxer thì ưu đãi như mình để trên clip. Như vậy mình đã tậu được sản phẩm Procool rồi, các bạn tranh thủ ghé qua Icon Denim gần nhất để rước ngay bộ sưu tập mới này và nhận nhiều ưu đãi nha.",
    "takeaways": [
        "Sản phẩm Procool của Icon Denim mang lại cảm giác mát lạnh và thoải mái.",
        "Công nghệ Coolmax giúp cơ thể khô thoáng và hút mồ hôi tốt, phù hợp cho người vận động.",
        "Bộ sưu tập Procool có nhiều ưu đãi hấp dẫn khi mua từ 18-24 tháng 9."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}