{
    "transcript": "Nếu như mà đã quá chán với mấy cái lẩu thái, lẩu kim chi rồi thì bữa nay mình thử đổi qua ăn lẩu ếch măng cay ngon tê tái chút xíu cái nách đậm mùi vị Hà Nội này đi. Trời ơi, chỉ từ có 79k thôi, mà lại nằm ngay trung tâm Bình Thạnh nữa chứ. Và hello mọi người, tui Thảo nè. Trời ơi á, lâu lâu đổi gió ăn lẩu ếch kiểu Hà Nội như này thì ấm áp phết luôn á nha. Ở đây á thì giá nào cũng có, lẩu một người, hai người hay là ba người gì cũng có đủ hết, mà chỉ từ có 79k thôi, cho nên là để menu ở đây cho mọi người tham khảo đó nha. Nồi này của tụi tui á là hai người cũng chỉ có 158k thôi mà quá trời là ếch luôn nghe. Ếch thì được ướp gia vị sẵn rồi và thơm nghệ dữ lắm, đợi nồi lẩu sôi rồi mình cho ếch và cả rau vào thì thơm phức nức mũi luôn. Chưa kịp ăn mà nghe cái mùi thơm nó sộc lên mũi và cái màu nước lẩu là cái bụng tui nó ọc ọc rồi á. Nước lẩu á thì so với tui á thì nó hơi nhạt một xíu, hoặc là cũng do cái món Bắc nó vậy nên là khá nhạt, nhưng mà bù lại thì nó có vị cay rõ rệt. Kiểu như á là cay bùng thơm trong khoang miệng luôn. Còn ếch ở đây á thì săn chắc lắm nha, tưởng như ếch được thịt tả luôn vậy á. Ăn đã dữ lắm kìa. Bên cạnh đó thì tui còn gọi thêm cái combo thả ga với mấy món ăn vặt như nem chua, chả ram tôm đất, giò sụn rồi mề gà nữa, ăn ngon bất vị nha. Tui còn gọi thêm một cái dĩa dế ít sương rơm nữa, ăn là no bụng về luôn á. Đặc biệt á là ếch ở đây á có một thể trạng là đùi con nào con nấy to đùng á. Cho nên là nếu mà thấy chán mấy cái lẩu bình thường quá rồi thì nót liền lẩu Ba Miền nha, đủ vị lẩu ngon, lại còn có món nhâm nhi lạ miệng cho mấy nấy nữa á. Vậy nha, còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán lẩu ếch măng cay ngon, giá cả phải chăng, chỉ từ 79k, nằm ở trung tâm Bình Thạnh.",
        "Lẩu ếch ở đây được chế biến theo kiểu Hà Nội, ấm áp và thơm ngon, phù hợp để đổi gió.",
        "Ngoài lẩu ếch, quán còn có nhiều món ăn vặt hấp dẫn như nem chua, chả ram tôm đất, giò sụn và mề gà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}