{
    "transcript": "Con Thắm bạn tôi nói đây là quán bán bánh bao Thượng Hải, có cái vị chuẩn y chang như bên Thượng Hải bán, mà tôi hỏi nó đi Thượng Hải chưa, nó nói chưa. Ủa ngộ ha! Nên tôi lên xe hiển hiển tới Susu Bao, ngay đường Nguyễn Thị Minh Khai để điều tra thử coi nó có chuẩn vị Thượng Hải không. Vừa bước vô là thấy nhân viên làm bánh công khai luôn. Lân la hỏi thử mới biết á chị chủ của quán này là người Thượng Hải, cũng là cái người đầu tiên đem bánh bao Thượng Hải về Việt Nam bán nha. Tôi nghĩ nhiều bạn cũng đã biết tới cái món này rồi, tại vì quay cái chảo bánh ba màu này lúc nào tôi thấy cũng viral hết. Màu trắng là vị nguyên bản, màu đỏ là vị siu tiêu, còn màu xanh lá là lục thanh bao. Bánh này thì dạng nửa chiên nửa hấp, bên dưới thì người ta chiên cho giòn lại, bên trên hấp nên cái vỏ bột bánh còn dai dai. Rồi rồi nói tôi ham ăn, tôi chấp nhận luôn. Tại vì lần đầu ăn chưa biết nên nước nó xịt ra diện hơi bầy hầy xíu, cho nên mấy bạn rút kinh nghiệm từ tôi, khi ăn thì cẩn thận tại bên trong nó ngập nước luôn. Và cái nước bên trong thì nó ngọt thanh. Tôi ấn tượng với cái bánh bao này á là cái phần nhân bên trong do nó đẫm nước nên ăn nó không có bị khô, khá là ngon luôn. Còn con Thắm bạn tôi thì mê cái vị Tứ Xuyên, tại gu của nó là ăn cay cay tê tê á, nhưng mà tôi ăn thử thì thấy không có cay lắm đâu nên mọi người yên tâm nha. Ngoài ra thì tôi còn gọi thêm vài món ăn kèm như là tiểu long bao, hay cái xôi xíu mại nhân trứng muối phô mai. Bình thường ăn xíu mại nhân thịt, nhưng mà lần này ăn xíu mại bên trong là xôi, có thêm trứng muối với lại phô mai mằn mặn béo béo cũng khá là lạ miệng. Món nước thì con Thắm nó gọi mì trộn Thượng Hải, cái vị nó cũng khá là lạ nhưng mà tôi ăn không hợp, còn con Thắm nó mê lắm. Tôi thì thích cái canh hoành thánh hơn. Người ta gói mấy cái cục hoành thánh mini, được nấu chung với rong biển ngọt thanh nên ngon lắm. Và đặc biệt bên đây cũng có không gian ngồi lại nữa. Cho nên hôm nào mọi người muốn đổi vị thì cứ tham khảo thử nha. Bye bye.",
    "takeaways": [
        "Quán Susu Bao bán bánh bao Thượng Hải chuẩn vị do chủ quán là người Thượng Hải.",
        "Bánh bao có nhiều vị như nguyên bản, Tứ Xuyên, và lục thanh bao, được chế biến nửa chiên nửa hấp.",
        "Quán còn có các món ăn kèm hấp dẫn như tiểu long bao, xôi xíu mại trứng muối phô mai, mì trộn Thượng Hải và canh hoành thánh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}