{
    "transcript": "Cách nấu xôi gà thập cẩm trứng non, đơn giản dễ làm mà ai cũng có thể làm được luôn nha cả nhà. Mỗi lần mà gia đình Hương hay thèm món gì á thì Hương hay lên mạng tìm tòi công thức về để làm, ít khi mà Hương mua đồ ăn sẵn lắm cả nhà. Do bản thân Hương cũng đam mê nấu nướng cho nên á Hương thích thử sức với những món á mà Hương chưa từng nấu, xem khả năng mình tới đâu rồi lên mạng học hỏi thêm, rút kinh nghiệm cho lần sau. Vừa này Hương hái vô á để xíu nữa mình khìa gà. Trước khi khìa thì thịt gà này Hương đã ướp sơ qua rồi nha. Ai không có nước dừa thì mình cứ dùng nước lạnh nhưng mà mình cho đường nhiều một xíu để khìa xong gà mình sẽ có cái màu đẹp hơn. Bữa nay Hương đi chợ sớm, mua được một mớ trứng non này nè. Giờ thì Hương cho vô khìa chung luôn, nhưng mà phải công nhận mấy chùm trứng non á nhìn nó ngon thiệt. Trong lúc chờ thịt khìa chín thì mình sẽ đi chiên lạp xưởng nha cả nhà. Hương nghe rất là nhiều bạn nói, lạp xưởng mà đem chiên với nước dừa á ăn ngon dữ lắm. Mà bản thân Hương cũng đã thử mấy lần rồi. Chiên mà cách này lạp xưởng của mình không bị cứng, ăn rất là đậm đà và mình hạn chế được khá là nhiều dầu mỡ, còn độ ngon á thì khỏi phải nói rồi cả nhà. Loại ngắn này á là lạp xưởng heo siêu nạc bên nhà của Hương, còn loại dài á là lạp xưởng trứng muối. Ngoài ra bên Hương còn có lạp xưởng tôm và lạp xưởng bò nữa nha cả nhà. Và đây là túi lạp xưởng 500g bên nhà của Hương. Khi gởi đi cho khách thì Hương hút chân không rất là cẩn thận cho nên á cả nhà cứ an tâm nha. Lạp xưởng bên Hương là lạp xưởng tươi, mua về á cả nhà cứ cho vào ngăn đá bảo quản, khi nào dùng mình cứ lấy ra. Nồi xôi Hương hấp từ sớm giờ á cũng chín rồi nè, để Hương xới lên đậy hùm chút xíu nữa là được. Cả nhà mình ai thích ăn tiêu ít hay tiêu nhiều á thì cứ nói Hương điều chỉnh luôn nha. Chiên bằng nước lạp xưởng của mình á không bị quá khô, ngược lại á ăn rất là ngon. Còn đây là lạp xưởng trứng muối, cũng được khách rất là ưu chuộng bên nhà của Hương. Cả nhà có dùng lạp heo, lạp trứng muối, lạp tôm, lạp bò gì á thì cứ nhắn Hương nha, loại nào á Hương cũng có hết. Để trang trí cho món xôi gà trông bắt mắt hơn thì Hương có hái một lá sen bóp bên dưới. Còn phần xôi cả nhà ngâm qua đêm mình hấp sẽ nhanh chín hơn. Dự định là dùng nước khìa gà để ăn kèm với xôi, bởi vì lúc hấp á Hương không có nêm nếm gì hết. Nói tới đây á thì món xôi gà thập cẩm trứng non của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà á cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Món xôi gà thập cẩm trứng non dễ làm, phù hợp cho mọi người.",
        "Chiên lạp xưởng với nước dừa giúp lạp xưởng không bị khô cứng và giảm dầu mỡ.",
        "Lạp xưởng nhà Hương có nhiều loại: heo siêu nạc, trứng muối, tôm, bò, được hút chân không cẩn thận."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}