{
    "transcript": "mà tôi còn làm sinh viên á là con nhỏ nguyên bạn của tôi á tới cuối tháng á là nó không cho tôi ăn thịt heo, thịt bò gì hết, nó bắt tôi ăn thịt gà. Nó kêu tôi tiết kiệm á là chỉ có thể ăn thịt gà thôi. Tính ra thịt gà 1 kg cũng rất là rẻ nha mấy ông mấy bà. Ra lần nào mà tôi làm cái nước sốt tương tỏi mà để nhúng cái thịt gà này nè là tôi cũng làm số lượng nhiều á, hai đứa ăn cả tuần luôn. xe cho mấy ông mấy bà cái công thức gà tắm tương tỏi này nè mấy ông mấy bà làm đi, mấy bé ở nhà sẽ rất là thích mà không có bị cay. sẽ chia sẻ cái bí quyết mà chiên gà của tôi ha. bên trong á nó vẫn còn ẩm mà nó không có bị sống, không có bị hồng mà vỏ bên ngoài vẫn giòn. này ngon nhất á là mấy ông mấy bà dùng má đùi gà hoặc là đùi gà, còn Quan Khải đang dùng á là đùi gà tháo khớp. mấy ông mấy bà luộc gà này 12 phút từ lúc nước lạnh nha, luộc chung với lại gừng hành tím với lại muối. cái phần cơm để ăn chung Quan Khải sẽ dùng cơm nguội để trong tủ lạnh một ngày. Thôi vô đây là khoảng hai cái trứng với lượng cơm đó, nước mắm với lại một tí màu dầu điều. chiên này á mấy ông mấy bà chỉ chiên với lại nước mắm với lại tỏi là nó ngon thôi nha. cái chảo lên dầu mình cho dầu vào trong tỏi. Mình tiến hành mình cho nguyên cái chảo vào trong cơm ha, mình đảo như vậy nè, đảo từ từ là cái hột cơm của mấy ông mấy bà nó tơi ra và đảo vừa vừa thôi, đừng có để khô quá. Cái phần nước sốt mà tắm gà thì Quan Khải dùng cái nước tương Tam Thái Tử Nhất Ca sánh đậm loại mới này nè. nói nó sánh đậm thơm ngon, chấm kho xào món nào cũng cân được tất. Nước sốt này á mấy ông mấy bà phải nấu nhiều lên một chút xíu á để mình tắm gà đẫm nó mới ngon ha. thức thì tôi cũng sẽ gắn ở trên màn hình. gì ở trên điện thoại nó có cái nút á mà gửi mùi thơm đến những người đói bụng ha là mấy bà sẽ bị cồn cào cho coi. cái nắp ra một cái là nghe thơm lừng mùi Donnh rồi. Cái sốt này đảm bảo là đậm đà sánh vị ngon luôn á nha. Gà sau khi mấy bà luộc 12 phút rồi á thì để ráo rồi mình sẽ khía như vầy nè. là phải khía tới cái phần xương luôn nghe. Cái chảo dầu phải thật là nóng rồi mấy ông mấy bà mới cho cái phần gà vô. Quan trọng là cái gà này mấy ông mấy bà phải chiên ngập dầu để lửa vừa. ông mấy bà chiên nó vàng như vầy á là mình sẽ tắm thẳng cái phần gà đang nóng này vào nước tương luôn.",
    "takeaways": [
        "Sử dụng thịt gà đùi hoặc má đùi gà để món ăn ngon nhất.",
        "Luộc gà trong 12 phút với gừng, hành tím và muối.",
        "Chiên gà ngập dầu với lửa vừa cho đến khi vàng rồi tắm vào nước tương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}