{
    "transcript": "Bò nướng lá lốt cả nhà mình thích ăn kèm với bún hay là bánh hỏi. Còn riêng Hương thì thích ăn với bánh hỏi hơn. Hương thì mê mấy món nhiều rau sống, cuốn cuốn chấm chấm như vậy nè. Ăn không bị ngán, điều quan trọng á, không lo tăng cân nữa cả nhà. Món này thì chấm mắm nêm là ngon khỏi bàn rồi. Ai mà có nồi chiên không dầu á mình cho vô nướng cho nó lẹ. Nhưng mà nếu xiêng nướng lửa than á Hương thấy nó ngon hơn. Để phần nhân bò nướng lá lốt của mình thơm hơn thì Hương cho vô đây một ít lá lốt cắt nhuyễn. Thịt bò sau khi mua về mình rửa sạch sẽ hết rồi bằm nhuyễn ra. Để phần nhân của mình không bị khô thì Hương có cho vô đây á thêm một ít thịt heo. Phần thịt heo này á cả nhà nhớ lựa có mỡ có nạc nha. Ở đây Hương dùng á là 1 kg thịt bò, nửa ký thịt heo, lá lốt thì cả nhà mình cứ cho tùy thích, một muỗng hạt nêm, một muỗng đường cát, 1/3 muỗng cà phê muối, 1/2 muỗng cà phê bột ngọt, dầu hào một muỗng canh, dầu tỏi phi 2 muỗng canh, còn tiêu xay thì 2 muỗng cà phê nha cả nhà. Sau đó mình trộn đều lên, để trong ngăn mát tủ lạnh tầm nửa tiếng hoặc là mình để ở ngoài đều được. Còn phần lá lốt cả nhà mình muốn dễ cuốn hơn á thì mình trụng sơ với nước sôi. Bữa nay gấp làm quá cho nên Hương không có trụng, Hương có bôi lên đây một ít dầu ăn để khi nướng xong cuốn bò của mình á nhìn bóng bẩy hơn. Nướng than Hương thấy á nó nhanh chín dữ lắm nhưng mà mình phải đứng canh để không thôi á nó rất là dễ bị khét. Còn đây là dầu hành Hương làm xíu nữa mình ăn kèm với món này. Món này á thì hơi cực lúc nướng, nhưng mà được một cái á ăn ngon khỏi bàn. Hổm rài loại trà thảo mộc này bên nhà Hương hết hàng, hôm nay á mới có lại nè cả nhà. Lúc trước Hương thường có thói quen uống nước ngọt có ga, nhưng mà uống nhiều quá Hương sợ không tốt cho sức khỏe. Bởi vậy Hương chuyển qua uống trà thảo mộc hơn một năm nay rồi cả nhà. Trà thảo mộc thì có tính mát, thanh lọc, giải nhiệt mà còn đẹp dáng, đẹp da, giảm căng thẳng, giúp mình ngủ ngon nữa nha. Loại trà thảo mộc này á thì có bảy vị gồm long nhãn, kỷ tử, táo đỏ, hoa cúc, hoa nhài, hoa hồng và cỏ ngọt. Cần mình cho một gói trà vô bình rồi châm nước sôi vô để tầm 15 tới 20 phút là có thể uống được rồi. Ngày nào nhà Hương cũng châm một bình, uống từ sáng tới chiều. Mỗi hộp trà thảo mộc dưỡng nhan bên Hương á thì gồm 25 gói. Đi kèm mỗi hộp trà thì Hương có một tờ hướng dẫn sử dụng, có gì rồi cả nhà đọc tham khảo giúp Hương nha. Trà có mùi thảo mộc rất là thơm và vị ngon ngọt từ cỏ ngọt rất là dễ uống. Nếu cả nhà mình không có thời gian mà vẫn muốn quan tâm đến sức khỏe thì loại trà thảo mộc dưỡng nhan này á sẽ là một gợi ý cho mình nha. Nướng cũng tầm 20 phút thì mấy cái sâu thịt của mình á cũng chín hết rồi. Thay vì cuốn kiểu truyền thống thì Hương cuốn phần nhân này á lòi ra hai bên. Gói kiểu này nhìn cuốn thịt của mình á hấp dẫn quá chừng luôn cả nhà ha. Hương cho một ít dầu hành lên bánh hỏi, rắc thêm một xíu đậu phộng nữa. Ai mà không thích ăn bánh hỏi mình có thể thay thế bằng bún. Phần đậu phộng còn lại thì Hương cho hết lên đây luôn. Vậy là Hương hoàn thành xong nguyên mâm bò nướng lá lớp rồi đó cả nhà. Giờ nước chấm để ăn kèm món này thì bên Hương có mắm nêm pha sẵn. Loại này thì đã được Hương nêm nếm và nấu chín rồi, mua về cả nhà chỉ cần cho ra và thưởng thức thôi. Ai thích ăn cay thì mình có thể cho thêm tỏi ớt. Và lưu ý mua về cả nhà bảo quản ngăn mát tủ lạnh giúp Hương nha. Giờ thì Hương mời cả nhà cùng thưởng thức món bò nướng lá lớp này á với gia đình Hương nha.",
    "takeaways": [
        "Công thức làm món bò nướng lá lốt ngon và dễ làm tại nhà.",
        "Cách pha mắm nêm ăn kèm bò nướng lá lốt.",
        "Giới thiệu trà thảo mộc dưỡng nhan với nhiều công dụng tốt cho sức khỏe và sắc đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}