{
    "transcript": "Khi mà cái bàn đồ hấp thủy nhiệt này chỉ có 150k cho một người thì không tin cũng phải tin nha. đó giờ có nghĩ đi ăn hấp thủy nhiệt thì phải rất là mắc hoặc là giá thì cũng nằm cao. Nhưng đó là ở đâu á chứ nếu mà biết tới Cloud Boss rồi á thì sẽ khác à nha. Và hello mọi người Tú thiểu não nè. Mình là một tín đồ rất rất là mê ăn món hấp thủy nhiệt luôn, vừa ngon, thanh đạm lại vừa healthy nữa. Cái bữa nay nghe tin Cloud Boss nó ra set thong thả chỉ có 300k thôi là tui mạnh dạn phi ra liền luôn á. Nay á là ăn ở Cloud Boss Lê Văn Sỹ nha. Không gian rộng rãi, thoáng mát. Nhân viên á thì phục vụ ta khen nhiệt tình thì 10 điểm nha. Bàn ăn 300k có tất cả là sáu món nha và mình sẽ có ba món tự chọn. Và mình sẽ chọn giữa cá hấp kiểu Hong Kong, đùi gà hấp nấm hay là mực sữa hấp gừng. Còn có thêm combo rau nấm 4 hoặc là giũa kim chi hay là đu đủ hoa tiêu nữa. Bên cạnh đó thì mình sẽ có thêm ba chỉ bò mầm cải, cháo đậu xanh, trứng bắc thảo và há cảo nhân tôm ăn kèm là món cố định nữa nha. Trời ơi phải nói á đi cặp đôi chọn cái set này quá là ưng ý luôn. Vừa khẩu phần nhưng mà vẫn đảm bảo được trải nghiệm sang mây từ các món khai vị, món đạm, rau củ và có cả cháo nữa. Thấy dĩa thịt bò là biết chuyến này lồi rồi anh em ơi, cái miếng bò nó siêu dày luôn, cải mầm quá trời là nhiều, ăn mềm ngọt trong miệng đã dữ lắm. Hay là con cá hồng hấp kiểu Hồng Kông đậm đà mọng nước, ngon không kém luôn nha. Một chút thanh đạm á thì mình có dĩa rau củ, ăn vào là nó dịu lại liền, healthy chưa? Ăn quá trời là ăn nhiêu đó mà vẫn chưa có hết vì mình còn cà há cảo nhân tôm nữa. Cái há cảo á nhìn vậy mà to ụ luôn, dày thịt và tôm bên trong lắm, thiệt sự là ngon luôn á. Bên cạnh đó thì còn có cả quầy line buffet tráng miệng với quá chừng là món như là mochi, tàu hũ Hồng Kông, bánh tuyết đào và cả các loại nước mát nữa mà chỉ có 39k thôi. Đặc biệt á là đi từ hai người các chất là được tặng hẳn một vé buffet tráng miệng nữa thì còn gì bằng. Cuối cùng thì mình sẽ chốt hạ cái bữa ăn này lại với cái chén cháo nóng dẻo thơm, ăn cùng trứng bắt thảo bùi bùi thiệt. Trời ơi, quá đã! Công nhận Cloud Boss ra cái set thong thả này thì quá ư là hợp lý cho mấy bạn muốn trải nghiệm mô hình lẩu hấp thủy nhiệt Hồng Kông. Nhưng mà không có tốn quá nhiều tiền thì là một điểm cộng rất lớn à nghen. Ai mà muốn trải nghiệm thì mau mau tới Cloud Boss nghen. Còn bây giờ thì, bye bye!",
    "takeaways": [
        "Cloud Boss có set hấp thủy nhiệt giá cả phải chăng, chỉ từ 150k/người.",
        "Set ăn 300k bao gồm 6 món, có 3 món tự chọn và các món ăn kèm hấp dẫn.",
        "Cloud Boss Lê Văn Sỹ có không gian rộng rãi, nhân viên phục vụ nhiệt tình và quầy buffet tráng miệng đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}