{
    "transcript": "ếch một bộ phận của một loại động vật sau mình đem đi nấu chè. Trong đời mình chưa từng ăn một món chè nào nó gây hoang mang tới vậy luôn. Tuyến giáp tuyến giáp của cái gì con? Con ếch. Cục mỡ ở trong bụng con nhái. Đọc đúng là Tuyết Giáp. Ủa, buồng họng của con ếch biển. Ủa, gì vậy? Cục mỡ bụng. Dạ. Rụ con nhái tuyết ở trên bụng gì vậy? Nội tạng của Trung Quốc. Là sao vậy mọi người? Cái nào đúng vậy? ờ hay vậy quá à. Cái món chè bất ổn này mình ăn ở Dragon Palace. Chỗ này không gian thì sang xịn mịn đẹp khỏi bàn rồi. Kỳ này menu mình thấy có thêm nhiều món mới khá là lạ, đặc biệt là món tráng miệng. Trước khi mình đi tới phần tráng miệng và tìm hiểu xem món chè rốt cuộc là cái gì thì mình sẽ điểm danh những cái món mà mình thấy ngon ở Dragon Palace trước. Đầu tiên là món gà hấp quý phi, da mỏng, có độ giòn, săn vừa phải, gà rất là mềm hấp với lại nước sả. Gà rất là ngon, béo. Nhưng mà mình chấm với cái sốt gừng thì nó the the. Bánh cuốn và dim sum thì mình thấy nó cũng bình thường tầm tầm á. Cái viên nó cũng to nhưng nó cũng đầy đặn. Nãy là thấy cái vỏ hơi bị mềm. Riêng cái món vịt quay Bắc Kinh ở đây thì mình phải khen nha, mình thấy rất là ngon. Da vịt giòn tan, béo đẫm, cuốn với lại bánh bía và đầu hành, xong rồi chấm với lại nước sốt đặc biệt của nhà hàng. Mình thích mấy cái vị béo béo cho nên là mình khoái ăn cái món này lắm. Còn có xương vịt rang muối nữa. Vịt này ăn nóng rất ngon. Bây giờ mình ăn nó đang còn giòn luôn. Cái phần nấm xào thì trong tên có nấm trút phồ nhưng mà mình không có ngửi được một tí ti ti mùi nấm trút phồ nào. Chắc móc mùi là do cái này, cái này mùi hăng. Không thể nào mà bán một món nấm xào trút phồ không có một cái mùi trút phồ nào hết. Cái mùi trút phồ rất là đặc biệt nếu mà có ăn vô một cái là biết liền. Ngày hôm đó mình gọi cũng khá nhiều cho nên là có món thì rất là ngon, có món thì bình bình. Cái này là cái cái phần há cảo chiên đúng không? Tôm rốc với lại múa hùng công á. Rồi giờ tới lượt nhân vật gây tranh cãi lên sóng ha, món chè ếch. Cái màu trắng là cái gì không? Nấm đúng không? Dạ, nó là Tuyết Giáp đó chị. À, Tuyết Giáp của cái gì vậy con? Tuyết Giáp con ếch. Dạng ếch bổ. Cũng giống như là xăm. nó không có vị gì hết. Cục mỡ ở trong bụng con nhái. Đọc đúng nó là Tuyết Giáp. Đáp án chính xác thì Tuyết Giáp chính là lớp màng nhầy bao bọc bên ngoài buồng trứng của con nhái tuyết. Loài này thì nó chỉ sống ở trên những cái vùng tuyết lạnh ở Đông Bắc Trung Quốc thôi. Mỗi con nhái tuyết chỉ lấy ra được khoảng hơn 2 g Tuyết Giáp, cho nên là cái giá thành rất là mắc. Tới 800 đô 1 g. là khoảng 100 triệu 1 kg. Nhìn nó hình như là tóp mỡ nhưng mà đây lại là thần dược giúp mát gan, làm đẹp da, bổ phổi. Sau khi ngâm trong nước thì nó sẽ nở ra giống như xâm vậy và người ta dùng nấu chè. Mình có gọi thêm một số món chè khác ở đây thì món nào nó cũng đều rất là ngọt. Kiểu như là hương vị truyền thống á. Tại vốn dĩ thật sự là món chè nó phải ngọt. Hồi xưa người ta nói là ngọt như chèm. Bây giờ xu hướng hiện giờ mấy bạn không thích ăn ngọt nhiều nữa. Ờ ngọt thì nó ngấy, nó khó ăn để mà ăn được nhiều á. Người ta sẽ quan niệm là ngọt quá không tốt cho sức khỏe nữa. Chậu quả vải này cũng là một món tráng miệng nha mọi người, có tên là Dim Sum Lệ Chi. Món bánh được trình bày như vậy vừa đẹp mắt vừa thú vị hơn hẳn cái cách trình bày trên dĩa truyền thống. Ở bên trong sẽ là nhân ca dé. Ở ngoài là có bột chiên giòn. Ăn cái này hơi ngán. Ăn một miếng thì ngọt. Nếu mà điều chỉnh cho nó bớt ngọt được thì em nghĩ cũng ok. Còn lại những cái món ăn thì thì em thấy khá là ngon.",
    "takeaways": [
        "Tuyết Giáp là màng nhầy bao bọc buồng trứng của con nhái tuyết, sống ở vùng lạnh Đông Bắc Trung Quốc, có tác dụng mát gan, đẹp da, bổ phổi.",
        "Món chè ếch gây tranh cãi được làm từ Tuyết Giáp, có giá thành rất cao do nguồn cung hạn chế.",
        "Nhà hàng Dragon Palace có nhiều món ăn ngon như gà hấp quý phi, vịt quay Bắc Kinh, nhưng một số món dim sum và nấm xào chưa thật sự ấn tượng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}