{
    "transcript": "Các bác thế này mà làm cái bánh rán mặn ăn cùng nộm chua ngọt thì hết bài các bác nhở. Mà nhớ là phải ăn cùng nước chấm cay cay thì nó mới không ngấy nhá. Trước tiên mình sẽ làm phần nhân cho nó nguội trước đi đã này. Nhân thì mình có mộc nhĩ, miến, cà rốt và thịt. Mộc nhĩ, cà rốt các bác thái thật nhỏ ra, còn miến thì mình thái khúc, thịt thì xay ra nhá. Giờ mình xào nhân này, các bác phi thơm hành lên với chút dầu rồi cho mộc nhĩ vào xào trước, sau đó mới cho cà rốt và thịt vào xào cùng. Thịt mình chỉ cần xào qua cho chín là được. Cho hột tình xào mình lên một chút mắm muối cho nó vừa vị, giờ mới cho miến vào xào sau cùng nhá. Các bác để nhân thật nguội đi rồi mới gói. Trong khi đó mình sẽ làm phần bột. Phần bột thì tui có bột nếp là chủ yếu. Tuy nhiên là để cho bánh rán được giòn và không bị phồng lên khi chiên thì các bác cho vào đây một củ khoai lang hoặc củ khoai tây đã luộc rồi nhồi cùng nhá. Nhồi xong bột mình sẽ nặn bánh. Các bác cho nhân vào giữa bột rồi bọc lại và viên thành hình tròn hay là hình thoi thì tùy thích. Bánh rán mặn mình sẽ chiên làm hai lần. Lần một sẽ chiên từ khi dầu hơi nóng nhẹ, chiên nhỏ lửa để bánh chín và không bị phồng này. Chiên lần một xong mình sẽ để bánh nguội rồi mới chiên lần hai. Phần nước mắm các bác pha theo tỉ lệ, một nước mắm, một giấm, một đường, bốn nước lọc và nhất định là phải thêm một đến hai thìa tương ớt Chinsu sriracha vào để nước mắm cay tê nhá. Tương ớt này có vị thơm cay đặc trưng dùng thay cho ớt trái được luôn, hòa vào cùng nước mắm chua chua cay ngọt, chấm mấy món chiên rán này đúng là hết bài, ăn vừa cuốn lại vừa không bị ngấy dầu. Phần nộm mình trộn với đường, muối, giấm tầm 15 phút là được. Bác nào mà thích ăn thật cay thì nộm mình cũng có thể thêm vào đó một thìa tương ớt Chinsu sriracha nhá. Lần hai mình sẽ chiên bánh với dầu nóng, chiên đến khi vàng giòn lên là được. Món này thì ăn nóng, chấm với nước mắm chua ngọt hay là chấm tương ớt siêu ngon luôn.",
    "takeaways": [
        "Bí quyết làm bánh rán mặn giòn tan: Thêm khoai lang hoặc khoai tây đã luộc vào bột.",
        "Nước mắm chấm bánh rán mặn ngon chuẩn vị: Tỉ lệ 1 mắm, 1 giấm, 1 đường, 4 nước lọc, thêm tương ớt Chinsu sriracha.",
        "Chiên bánh rán mặn hai lần: Lần một lửa nhỏ cho bánh chín, lần hai lửa lớn cho vàng giòn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}