{
    "transcript": "Lẩu hột vịt lộn chua cay ngon đúng đỉnh bất bại, mình làm tẩm bổ để chồng con gia đình ngày cuối tuần là hết bài luôn. Cái lẩu này á ăn ngon mà làm mồi lai rai thì chuẩn không cần chỉnh luôn nè. Bữa nay mọi người vô đây làm cái nồi lẩu này ăn với hai nha. Hột vịt lộn á mình mua cái loại trứng ốp mề là ăn ngon nhất. Hai luộc trứng cỡ 10 phút á cho nó chín sơ, rồi quay qua mình đi cắt thêm ít khóm với cà chua để nấu nước lẩu nè. Quay qua thấy hột vịt lộn luộc cũng được rồi nè, hai vớt nó ra luôn. Bắt bếp lên chảo rồi mình cho chảo vô xả. Hai cho cà chua với khớm vô, mình xào cho tụi nó thơm lên á thì cho nước dừa tươi vô. Đợi nước nó sôi lên á thì hai đi làm cái nước sốt chua cay mình cho vô lẩu nha. Hai cho vô chén hai muỗng hạt nêm, một muỗng muối, ba muỗng rưỡi đường, năm muỗng tương ớt Chinsu Sriracha, để tạo độ cay với cho nước lẩu có màu đỏ đẹp hơn. Tương ớt này á vị thơm cay dùng thay ớt trái. Ai gu ăn cay mạnh á thì không thể bỏ qua em tương ớt Chinsu Sriracha này nha. Vị nước lẩu có thêm tương ớt nó chua chua cay cay húp xì sụp trong ngày mưa là ngon hết bài luôn. Cuối cùng á là mình thêm nước cốt me hoặc tắc vô. Đợi cho nước sôi lên á thì mình cho nước sốt lẩu vô, cho thêm nấm rơm nữa là xong cái phần nước lẩu rồi nè. Giờ mình dọn lẩu ra bàn, nấu cho cái nước lẩu nó sôi lại á, hột vịt lộn ăn tới đâu á mình cho vô tới đó thêm rau nữa là ăn được rồi nè. Sẵn nhà còn bánh tráng chiên nè, hai đem ra làm món ăn tráng miệng luôn. Cái lẩu hột vịt lộn này á nấu vừa nhanh ăn ngon, cuối tuần mà chưa biết làm món gì đãi cả nhà á thì mọi người làm món này nha. Giờ thì hai mời mọi người cùng ăn lẩu hột vịt lộn chua cay với nhà hai nha.",
    "takeaways": [
        "Cách nấu lẩu hột vịt lộn chua cay đơn giản, dễ làm tại nhà.",
        "Tương ớt Chinsu Sriracha giúp tăng thêm vị cay và màu sắc hấp dẫn cho món lẩu.",
        "Lẩu hột vịt lộn là món ăn lý tưởng để đổi vị và thưởng thức cùng gia đình vào cuối tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}