{
    "transcript": "Trứng non mà đem kho tiêu, chấm kèm đọt nhãn lồng luộc nữa thì còn gì bằng đúng không cả nhà? Trứng non này hôm qua Hương mua nấu xôi còn dư được một mớ, cho nên á bữa nay Hương không có đi chợ, lấy ra kho tiêu á, chấm kèm đọt nhãn lồng với đọt lang luộc luôn. Bữa nay chỗ Hương thì mưa nguyên ngày, thời tiết á cũng khá là lạnh. Bữa nay sẵn kho trứng, Hương chia sẻ cách sử dụng sốt kho bên nhà Hương luôn nha. Trước tiên thì mình sẽ lắc đều lên, sau đó mình sẽ ướp trực tiếp vô cá hoặc là thịt. Cả nhà lưu ý mình cũng ướp một lượng sốt vừa phải thôi nha. Khi nào kho gần xong mình cứ nêm nếm lại, nếu thiếu mình hãy cho thêm. Hương dành vô đây thêm một xíu nước mắm để món kho của mình á nó đậm đà hơn. Kho một lát thấy đồ ăn của mình săn lại rồi á, mình sẽ thêm vô đây á một ít nước lạnh. Trứng gà non bởi vậy á kho nhanh chín dữ lắm. Hương kho tầm 15 tới 20 phút á là xong rồi. Còn cả nhà mình dùng sốt kho để kho cá, kho thịt thì mình kho lửa riu riu thôi, để phần cá với thịt mình á nó thấm đều hết gia vị. Sốt kho bên nhà Hương ngoài dùng để kho cá, kho thịt ra á thì mình có thể dùng nó để làm kho quẹt, hoặc xào rau nè, xào hủ tiếu, trụng mì, trụng hủ tiếu đều được luôn nha. Hương nghe nói đọt nhãn lồng này á mình luộc ăn nên thuốc nè. Thỉnh thoảng mình mua về á chấm cá kho, thịt kho á ăn cũng rất là ngon. Bên Hương ngoài có sốt kho ra á, còn có sốt thái nè, nước mắm me, nước mắm chua ngọt và còn rất là nhiều sản phẩm khác. Cả nhà cứ vô trang Hương tham khảo, cần dùng loại nào á thì nhắn Hương tư vấn nha. Giờ thì Hương mời cả nhà á cùng ăn cơm trưa với gia đình Hương nha. Hương chúc cả nhà mình á cuối tuần vui vẻ.",
    "takeaways": [
        "Cách dùng sốt kho của nhà Hương: Lắc đều trước khi dùng, ướp lượng vừa phải vào cá hoặc thịt, nêm nếm lại khi kho gần xong.",
        "Sốt kho nhà Hương có thể dùng đa dạng: Kho cá, kho thịt, làm kho quẹt, xào rau, xào hủ tiếu, trụng mì, trụng hủ tiếu.",
        "Đọt nhãn lồng luộc có lợi cho sức khỏe, có thể ăn kèm với món kho."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}