{
    "transcript": "3.000 bán bún em nướng thêm cả buffet bánh tôm nữa. Bình thường một suất nướng người ta đã bán 40.000đ rồi đấy nhá, buffet nướng có 43.000đ một người thôi mà có cả bánh tôm luôn. Mọi người ăn thoải mái, ăn bao nhiêu cũng được. Nhà mình mà ở Hà Đông ngày nào mình cũng đến đây ăn. Mức giá như nhà anh ấy, nhà Hà Đông này. Cái thứ hai đó gần chợ đầu mối này, rẻ và tươi cả nhà anh tự làm lấy. Bánh tôm của hôm nào cũng sẽ có hả anh? Ở đây thì có cả bánh gối này. Trong buffet luôn đấy ạ? Sủi cảo. Ước nào mà cảm thấy các bạn mà ăn chán bánh gối quá thì anh đổi sang bánh tôm. Nhiều người đến là chỉ ăn mỗi bánh tôm, có bạn ăn đến hàng chục cái. No quá đi ra quê đi nổ. Các bạn sinh viên ở Mạn Hà Đông Thanh Xuân mà không biết đến quán này thì đúng là quá đáng tiếc luôn. Ở đây người ta bán buffet em nướng có 43.000đ thôi mà có cả bánh tôm nóng hổi, ăn đến đâu chiên đến đấy. Mọi người cứ ăn thoải mái, không có giạn thời gian hay là số lượng gì đâu. Quế lai thì đầy đủ hết từ nem, ram, dưa chuột, đồ chua, phở, khế rồi cả củ đậu cho mọi người luôn. Quán đông nhưng mà được cái là phiu đồ nhanh lắm, liên tục luôn này, không bị tình trạng trống trơn đâu. Bánh tôm tuy là chỉ có một con tôm thôi nhưng mà có cả khoai lang bao nữa nên là giòn thơm lắm. Bảo sao mọi người đến chị ăn toàn bánh tôm thì cũng đúng thôi. Muốn sử dụng thêm buffet nước thì thêm 9.000đ một người. Năm loại nước, uống thoải mái, uống chơi quá được không thường. Bán buffet nhưng mà nước chấm cực kỳ chất lượng luôn, đặc sánh, nó đặc như cháo luôn ấy. Mình đến từ hành tinh bò nên mình sẽ ăn nhiều rau. Tuy là buffet nhưng mọi người lưu ý là chỉ nên lấy vừa đủ ăn thôi, tránh để thừa nha. Quán thì có cả chỗ ngồi trong nhà lẫn vỉa hè, trong nhà thì có điều hòa đấy. Mở cửa từ 4:00 chiều cho đến 10:00 tối nên là ai ở mặn Hà Đông thì mọi người sang mà thử nhá. Địa chỉ cụ thể thì mình sẽ để trên màn hình nha.",
    "takeaways": [
        "Quán bán buffet nem nướng giá 43.000đ, bao gồm cả bánh tôm nóng hổi.",
        "Ngoài nem nướng và bánh tôm, quán còn phục vụ nhiều món ăn kèm như nem ram, dưa chuột, đồ chua, phở, khế, củ đậu, và cả bánh gối, sủi cảo.",
        "Quán mở cửa từ 4:00 chiều đến 10:00 tối, có cả chỗ ngồi trong nhà và vỉa hè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}