{
    "transcript": "Cuối tuần lên phố đi bộ chơi, thấy chai nước mắm siêu to khổng lồ mê ẻm quá. Thế nên là, tôi ta phải chụp nên vài bộ ảnh. Ai ngờ tự nhiên phải nhận quà đây mọi người ơi, kiểu cứ check-in là được nhận quà rồi ý, 100% là ai check-in cũng được nhận nha. Mở túi ra nào, là Nam Ngư cá cơm chai thủy tinh, rồi chai Nam Ngư ớt tỏi Lý Sơn, với cả một Nam Ngư kho quẹt nữa luôn. Toàn là đồ thiết yếu cả, thích quá trời. Ôi thế này thì mình check-in đi check-in lại nhiều lần đúng không nhở? Để mình lấy nhiều quà. Trời ơi! Nè mọi người ơi, nghe bảo củ tỏi vàng này là bằng vàng thật đó. Bên này Nam Ngư ớt tỏi Lý Sơn tổ chức cả minigame để cho mọi người vừa chơi vui vừa nhận quà này. Thế nên là, mọi người xếp hàng để tham gia quá trời luôn. Chỗ này mọi người chỉ cần nhấc cái củ tỏi vàng này ra bên ngoài bằng tay là lại được nhận quà tiếp nha. Cơ mà củ tỏi này tôi ta thấy nặng quá trời nhấc hổng có nổi. Anh em streamer là phải ra đây thử sức liền. Đúng là trò chơi dành cho người có sức khỏe. Tôi ta thấy anh này nhấc bổng lên quá là dễ luôn ý, nể thật sự! Cơ mà chưa hết, chưa hết quà nha. Cứ đến booth Nam Ngư tại event Lễ Hội Mùa Thu Hà Nội trên phố đi bộ, thấy đông đông kiểu này chắc chắn là mọi người đang lụm quà rồi. Ê ôi tôi ta không phải xếp hàng chứ sao mà bỏ qua được? Bên này thì tôi không nhớ rõ tên game là gì nhưng mà mình sẽ chơi đoán chai nha. Trời ơi không phải Nam Ngư chơi cái game nào mà nó khó khó hơn được không ạ? Không, chứ tôi ta là cứ phải nhận quà miết nhận quà miết thôi. Chị cảm nghĩ như thế nào? Em cảm thấy là trò chơi của Nam Ngư ớt tỏi Lý Sơn quá dễ ạ. Vâng vậy thì à, ở ngay bên cạnh này còn có quầy kem mà lại em kem hình chai Nam Ngư ớt tỏi Lý Sơn vô cùng đặc biệt. Chơi xong là mọi người nhớ sang lấy để bổ sung năng lượng này. Tôi ta hỏi là bao tiền thì anh nhân viên bảo là free hết luôn. Thế nên là, mình cứ thoải con gà mái mà lấy thôi. Cơ mà sáng nay tôi ta đi thì còn được xem xác lập kỷ lục của mô hình Nam Ngư ớt tỏi Lý Sơn. Trưng bày 63 món gỏi đặc sắc vùng miền lớn nhất được thực hiện bởi 20 nghệ nhân đầu bếp nha. Ê ôi, quá trời món gỏi ngon này cả nhà trông này, đến đây không chỉ xem đâu mà mọi người sẽ được thưởng thức các món gỏi luôn. Không thể bỏ qua cái khâu thưởng thức đâu vì toàn món xịn thôi cả nhà ạ. Các món gỏi này là sẽ được trộn cái vị nó quá là Okela rồi, nhưng mà gu tôi ta thì thích đậm đà. Nên là, mình sẽ cho thêm một chút Nam Ngư ớt tỏi Lý Sơn nữa nha. Em này 100% tỏi từ đảo Lý Sơn, thơm lừng. Vị chua cay the hòa quyện mê lắm. Bình thường ở nhà ăn các món gỏi là tôi ta thấy cái khâu nước chấm quá ư là cầu kỳ, từ ngày biết đến cái em Nam Ngư ớt tỏi Lý Sơn này là chỉ cần lắc đều đổ ra bát chấm luôn, vừa ngon lại vừa nhanh lẹ. Trông mọi người ở đây ngồi ăn quá ư là ngon miệng luôn. Bác nào là fan của các món gỏi thì không thể, không đến thử nhé. Trời ơi mới có ở booth của Nam Ngư một xíu mà no căng cái bụng đã thế được chơi vui lại còn quá trời quà mang về. Các bác mà muốn săn quà như tôi ta là phải dân tổ lên đây liền vì sự kiện chỉ diễn ra đến ngày 22 tháng 9 thôi đó, ở phố đi bộ Hồ Gươm nha cả nhà ơi!",
    "takeaways": [
        "Nam Ngư ớt tỏi Lý Sơn đang có chương trình khuyến mãi và minigame tại phố đi bộ Hồ Gươm.",
        "Sự kiện có nhiều hoạt động thú vị như check-in nhận quà, minigame có thưởng, và quầy kem miễn phí.",
        "Khám phá các món gỏi đặc sắc từ khắp vùng miền và thưởng thức món gỏi với nước mắm Nam Ngư ớt tỏi Lý Sơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}