{
    "transcript": "Xin chào mọi người lại là em còi đây, đó các bác biết là mình đang ở đâu và đây là cái gì ạ? Đây chính là cây sâm đất hay còn gọi là cây khoai sâm Hoàng Sinco. Đó. Cái cây này này thì ở trên chỗ mình là cũng là đặc sản nha mọi người. Thì cây sâm đất này thì nó ưa lạnh ý cho nên sẽ được trồng ở những nơi mà ca mát lạnh quanh năm và dưới những cái tán cây như này này và phải trồng ở trong rừng sâu nha. Đây những cái cây có hoa như này này là sẽ thành thu hoạch rồi. Giờ mình sẽ nhổ cái gốc này lên cho mọi người xem nha. Ai sâm đất đi. Ai sâm đất nào. Ơ cái cây này này thì nó chưa có già củ mấy. Này cây này thì sẽ có những cái củ to, củ nhỏ và có những củ nó sẽ còn tím tím như này. Sẽ ăn thằng này nha. Ôi trời ơi, nhìn trông nó cong cong hay chưa mọi người. Đấy. Lúc đầu ấy thì nó sẽ kiểu vàng vàng như này, nhưng một lúc nữa nó sẽ có nhựa. Nó sẽ hơi thâm thâm một xíu. Này thì mình núp ngay dưới tán của cây sâm đất này ăn luôn này. Củ này này thì mọi người có thể là gọt ra và mình hầm với lại canh ăn cũng được, ăn tươi như này cũng được và cái này á hay còn gọi là khoai sâm này này thì mọi người đào ra và mọi người sẽ để như này, để nó càng héo nó sẽ càng ngọt. Đây là sâm đầu mùa nên nó sẽ không có quá là ngọt vì kiểu nhiều khi cái củ nó còn kiểu mới chín tới á. Nó phải già củ hơn một xíu nữa. Ăn như này thì nó sẽ nó sẽ có cái mùi hăng hơi nhẹ thôi và ăn nó sẽ kiểu ngọt ngọt thanh thanh ăn rất là giải khát, nên phù hợp với mình đúng lúc đang khát nước như này. Sâm này ấy thì sẽ được trồng vào khoảng thời gian là đầu năm và tầm cuối năm như này sẽ được thu hoạch mọi người ạ. Lúc đầu ấy thì bà con cũng chỉ có trồng vài gốc để mà ăn thôi. Và về sau này này thì mọi người biết đến nhiều và biết đến cái công dụng của nó rất là tốt cho nên bây giờ mọi người mới nhân giống ra và trồng rất là nhiều. Và đây cũng sẽ là một loại cây kinh tế của vùng cao. Thế có những năm được mùa và được giá thì bà con cũng được ấm no. Cho anh chị hỏi em là trên chúng em có đặc sản gì thì trên em sẽ là mùa nào thức nấy. Đây cái cây này này thì nó sẽ dạng như kiểu thân gỗ và ở dưới thì bà con sẽ làm cỏ và vun nó lên. gốc của nó thì sẽ kiểu như là từng trùm từng trùm như gốc sắn í.",
    "takeaways": [
        "Sâm đất là một đặc sản của vùng cao, ưa khí hậu lạnh và thường được trồng dưới tán cây rừng.",
        "Sâm đất có thể ăn tươi hoặc chế biến thành món hầm, canh. Củ sâm càng héo càng ngọt.",
        "Từ chỗ chỉ trồng để ăn, sâm đất đã trở thành cây kinh tế quan trọng của bà con vùng cao."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}