{
    "transcript": "cho em một tin ăn new su rổ ô in với ạ? Chị không có tin new su rổ ô in đâu, chỉ có puding đậu in thôi, toàn là hoa quả tươi luôn, cực ngon nhá các bé ơi. Ơ, có cả sấu hả chị?  Dạ chị có hai loại sấu nhá, đó là sấu dầm mắm ớt và thứ hai là sấu tươi chấm muối. Bao nhiêu tiền một hộp ạ? 90.000đ em nhá, một hộp 500g. . Chua. Chua chảy cả nước mắt nhưng mà sấu rất là giòn, tại vì nó mạnh quá. Thành thật xin lỗi các bác vì mình đã lên video này quá muộn, chỉ còn khoảng 1 tháng nữa là hết mùa sấu rồi nên các bác rốp rảng đi ăn ngay đi, chứ không đến lúc thèm cũng không có mà ăn đâu. Mà nhất định là phải ghé quán này vì sấu siêu ngon, rồi mình ngồi edit video lại mà vẫn ứa nấp miếng cơ. Đặc biệt đây mình thấy người ta có nguyên một cái máy vệ sinh sấu luôn, quả sấu đã xử lý như này, thành như này, trắng nha. Cá nhân mình thì thích sấu dầm mắm ớt hơn là sấu tươi chấm muối vì cái mắm ớt ở đây rất lạ ý. Mắm nó keo lại mà vị chua chua, ngọt ngọt cân bằng, nên thử nên thử nha. À, dành cho các bác hảo ngọt thì quán có bưn in đểu in mới ra lò. Núng na núng nính béo béo ngậy ngậy, kết hợp cùng các loại hoa quả tươi như nho, lựu, chôm chôm siêu mê. Nghe tên thì giống như là topping trong trà sữa nhưng không phải nha, nó ngậy cái kiểu mọi người đang ăn một miếng phô mai ấy nhưng mà nó không béo đến mức đấy. Với cả có quả có được xắp miếng rất là to, kiểu nhai đã vô ích. Điểm mạnh của quán là hoa quả tươi nên các bác cứ thoải mái mà thử thêm trà nhau hay các loại nước khác nha. Quán thì nằm ngay mặt đường Khâm Thiên thôi nên thoáng với rộng cực kỳ và đây là mục mien, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán có hai loại sấu ngon: sấu dầm mắm ớt và sấu tươi chấm muối, đặc biệt sấu dầm mắm ớt được yêu thích hơn.",
        "Quán có bưn in đểu in (pudding đậu in) mới ra lò, kết hợp các loại hoa quả tươi.",
        "Quán sử dụng hoa quả tươi và nằm ngay mặt đường Khâm Thiên, thoáng đãng và rộng rãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}