{
    "transcript": "Các bạn, hôm nay Vàng sẽ mút băng nguyên tảng thịt heo chiên giòn rụm này luôn nè bạn. Quá là to quá bạn ơi, Vàng không biết ăn như thế nào nữa nè. Mình cắn, ăn hay là cắt ra ăn. Ok, trước khi ăn thì Vàng sẽ uống nước nha bạn ơi. Ta da! Hôm nay Vàng sẽ uống Baberube nè bạn. Em này có dạng viên sủi nha bạn ơi. Màu hồng nhìn dễ thương bạn ha. Wow! Vị rất là ngon và dễ uống nên có thể thay thế nước ngọt được luôn nha bạn. Vừa uống ngon mà còn giữ được dáng nữa nè. Bạn nhớ bảo ta nha. Yeah. Mời bạn tóc vàng ăn ăn. Trời ơi bây giờ ăn sao đây bạn. Vàng sẽ cho tương ớt lên trước rồi Vàng cắt ăn luôn bạn. Nhìn hấp dẫn quá bạn ơi! Trời ơi Vàng sẽ ăn cái đồ chua này trước nha bạn. Ăn cái đồ chua trước, chảy nước miếng đó bạn ơi. Ok, bây giờ mình sẽ ăn nha. Wow! Để Vàng cho bạn xem cái mặt sau nha. Mặt sau là nguyên một lớp sườn luôn đó bạn. Đây bạn. Wow! Đã không bạn? Wow! Mời bạn nha! Nó béo nhậy luôn nha bạn. Bạn cắn một phát đó bạn ơi. Ngon ngon xỉu luôn bạn ơi. Thôi nha bạn. Trời ơi. Wow nóng quá bạn ơi! Ăn xong cái phần da này, Vàng sẽ lật lại ăn cái phần thịt ở bên dưới. Wow! Vàng chỉ nghĩ đơn giản các bạn là bạn muốn ăn một tảng thịt heo thật to cho nó phê. Nhưng mà bạn không nghĩ là nó sẽ ngon như vậy luôn các bạn, nó ngon quá trời luôn á bạn. Trời ơi. Wow đây là cái phần sườn này bạn. Wow! Wow! Tuyệt vời! Wow! Wow đã quá bạn ơi, Vàng là mút băng các bạn nên là Vàng thường xuyên ăn nhiều giống như vầy đó bạn. Nên dạo gần đây á Vàng thường sử dụng em này để kiểm soát cân nặng nè. Vàng thấy loại nước này vô cùng tiện lợi luôn. Mình chỉ cần thả một viên sủi này vào trong nước lọc như vậy á bạn, là mình đã có một cái thức uống ngon miệng rồi. Wow! Trời ơi ăn ngon đẻ luôn á bạn. Bây giờ Vàng sẽ lấy một cái phần da, Vàng kẹp với một cái phần thịt để ăn chung nha bạn. Wow! Đây da, đây bạn. Đây. Một phần thịt. Tỏi. Để lên rồi dưa chua. Trời ơi! Chắc là phê lắm. Chấm thêm miếng nữa nha bạn. Ui. Hạnh phúc mỹ mãn luôn bạn ơi! Wow ngon xỉu luôn bạn. Cảm ơn bạn đã xem video của Tóc Vàng nha. Nếu mà bạn muốn Vàng ăn món gì ở video sau á thì comment ở bên dưới cho Vàng biết với nha. Bye bye bạn, hẹn gặp lại bạn vào video lần sau.",
    "takeaways": [
        "Thưởng thức món ăn một cách chân thực và hào hứng.",
        "Giới thiệu sản phẩm viên sủi giúp kiểm soát cân nặng một cách tự nhiên.",
        "Gợi ý cách kết hợp các nguyên liệu để tăng hương vị món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}