{
    "transcript": "Cách làm món mực xào sa tế mà không bị ra nước thì cả nhà thử tham khảo qua cách này của Hương nha. Thấy cách này cũng hay cho nên bữa nay Hương làm món mực xào á, bởi vậy Hương chia sẻ luôn. Sẵn tiện Hương làm một miếng sốt sa tế để mình trộn mì luôn. Món mì trộn sa tế này á ăn cũng bắt lắm nè cả nhà. Để chế biến món mực xào bữa nay á thì Hương có ớt chuông nè, hành lá, hành tây. Ớt chuông Hương chọn ba màu để khi xào lên, nhìn món mực của mình á trông bắt mắt hơn. Nói chung cả nhà thích ăn loại nào á thì mình cứ mua loại đó. Hành tây thì Hương cắt múi cao, còn hành lá phần gốc thì Hương đập dập, còn lá thì Hương sẽ cắt khúc luôn. Trước tiên thì Hương chuẩn bị một chảo nước sôi để trụng sơ qua cái phần rau củ. Làm cách này khi xào xong phần rau củ của mình sẽ giữ được cái màu đẹp hơn. Còn mực thì Hương cũng chuẩn bị một nồi nước sôi, cho vô đây một ít gừng. Sau đó thì mình cũng đem trụng sơ luôn nha cả nhà. Công đoạn này sẽ giúp món mực mình khi xào á sẽ hạn chế ra nước và gừng khử mùi mực rất là hiệu quả. Tỏi phi thơm rồi á Hương cho mực vô xào. Sau đó thì Hương cho vô đây á một ít nước sốt. Còn đây là ớt sa tế, nó là gia vị chính của món hôm nay luôn đó cả nhà. Cho phần ớt sa tế vô rồi á mình đảo đều lên. Sau đó lần lượt mình sẽ cho phần rau củ vô. Do là mực với phần rau củ mình cũng trụng sơ rồi, bởi vậy á mình chỉ cần xào sơ chút xíu nữa là được. Chủ yếu để món ăn của mình á thấm đều hết sa tế. Mà Hương quên nói nữa, ớt sa tế này á thì bên Hương có bán. Cả nhà có dùng á thì nhắn Hương nha. Sa tế bên nhà Hương á thì cả nhà áp dụng làm được rất là nhiều món. Chẳng hạn mình dùng xào nè, ướp đồ nướng, hoặc là ăn kèm với những món có nước. Mực đem xào chua, nấu lẩu riết rồi cũng ngán. Bữa nào cả nhà mình rảnh thử làm món mực xào sa tế này nha. Hương bảo đảm á là ngon xuất sắc luôn. Hương cho lên đây một ít ngò rí để trang trí. Dĩa mực xào sa tế hấp dẫn quá chừng luôn cả nhà ha. Còn đây là phần sốt sa tế Hương làm á để trộn mì nè. Ngoài trộn mì ra mình có thể dùng sốt sa tế này để trộn hủ tíu hoặc là trộn miến. Giờ thì món mực xào sa tế và mì trộn sa tế của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức hai món này á với gia đình Hương nha.",
    "takeaways": [
        "Mẹo xào mực sa tế không bị ra nước: trụng sơ mực và rau củ trước khi xào.",
        "Ớt sa tế đa năng: dùng để xào, ướp nướng, trộn mì, hủ tiếu hoặc miến.",
        "Gừng giúp khử mùi tanh của mực hiệu quả."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}