{
    "transcript": "Đúng là cái gì cũng phải ăn thử rồi mới biết là nó có ngon hay không nha. Cái món kem trứng Bà Khanh này siêu hot ở Hà Nội luôn, đợi 30 phút mới có món nha, nhưng mà thành quả nhận được vô cùng xứng đáng. Trời ơi nó thơm, béo. Bánh mì thì hơi hơi giòn nhẹ, nóng ấm, mà bánh mì rất là thơm luôn. Không ngờ chấm với kem trứng siêu cuốn vậy luôn á. Ăn vậy thì chỉ chán qua cái miệng thôi chứ ăn sáng là phải mấy món có đảm như vậy nó mới tăng cân nổi chứ đúng không? Hai thì tôi đổi quay bún cá chấm Sâm cây si. Quán này tôi đã từng rất thích, nhưng mà sau khi ăn hạnh béo thì đây chỉ là một cái tên. Tôi chỉ nói lên cảm nhận riêng của tôi thôi nha. Nhưng mà măng cay ở đây rất là ngon, có cái bánh chiên này cũng ngon nữa. Ai thích nước lều thanh thanh không có bị chua, đặc biệt là luôn có rau ăn kèm thì quán này là một sự lựa chọn ngon đó. Còn về tới Sài Gòn rồi thì chắc chắn phải đi ăn bún đậu mắm tôm thôi. Vì chứ quán túng cặt vẫn là một quán bún đậu ngon trong lòng tôi nha. Và đương nhiên sau này khi đến Hà Nội thì tôi cũng sẽ ăn lại thôi à, Mãi iu. Tối nay thì tụi tôi có một cuộc hẹn gấp với bạn của chồng tôi nên là tranh thủ súc qua cái miệng cho nó thơm tho. Cái món này nhỏ gọn chia ra từng gói siêu tiện để mang đi du lịch luôn nha. Mùi thì thơm, thanh mát, không có bị cay miệng là cái tôi thích nhất. Đó, chỉ cần 3 phút là có ngay hơi thở thơm tho đánh bay mùi mắm tôm mới nãy luôn. Tự tin đi gặp bạn rồi. Thay một chiếc máy dài cho lịch sự rồi chúng ta đi ăn lồng rán Nguyễn Siêu thôi. Ủa mà có gì sai sai nha. Nãy súc miệng vì mắm tôm mà giờ lại ăn mắm tôm nữa. Ê mà ngon lắm. Tôi ăn số hai ta hắm nha. Quán nhỏ thôi nhưng mà đồ ăn chất lượng nè. Lai rai đêm như này xong thì tụi tôi đi ăn caramel nữa nhưng mà quên quay mất tiêu rồi hu hu. Nói chung là hôm nay là một ngày đi ăn rất là ngon.",
    "takeaways": [
        "Kem trứng Bà Khanh ở Hà Nội là món ăn vặt rất nổi tiếng và đáng để thử.",
        "Bún cá chấm Sâm cây si trước đây được yêu thích, nhưng sau khi ăn ở Hạnh Béo thì quán chỉ còn là cái tên.",
        "Quán bún đậu mắm tôm Túng Cặt ở Sài Gòn vẫn là một trong những quán bún đậu ngon nhất."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}