{
    "transcript": "Ừ, chọn nó máy tính nó cũng ương lắm nè.\nHay là.\nHay là.\ncũng ương lắm nè. Hay là, vì máy tính này nó chập chập là cũng do nó không á? Cái này thích sao Huyền nha. Cảm ơn khách nha. Em cũng hay đi 30/4 thôi. Rất nhiều. Ê chị cũng hay đi. Phan Xích Long chị đi ở Bình Thạnh đúng không? Chị đi ở quận 2. Quận 2 có luôn hả? Quãi chưởng có. Ừ nó ở một cái góc mà kiểu chiêu lắm luôn á. Vậy hả. Thật sự nha, thấy cái 30/4 nào nó cũng kiểu như cái biệt thự á. Thề với anh em tôi đi 30/4 chi nhánh còn gấc. Rất nhiều nơi. Tôi nghĩ là dân chạy deadline mà tên Sài Gòn luôn mà không biết chỗ này thì gọi là thiếu sót. Thứ nhất là không gian rộng, thứ 2 là cái gì? À. Thứ 7. 24/7, vừa có nước vừa có đồ ăn. Đồ ăn rất nhiều, snack các thứ đầy đủ luôn ấy. Ê mà còn có board game nữa. Board game. Ừ đồ chơi. Có thể chơi cờ tranh hay là Lego đồ á, tức là nếu chị mua á thì nó sẽ là kiểu như là quyên góp ủng hộ cho mấy bé nữa cơ. Ê cái này là chị mới biết nha. Với lại cái giá nó cũng học sinh sinh viên đó chị. Để mà ai cũng có thể mua được.\nOh, yeah. Cảm ơn chị. Không chàng đâu.\nỪ. Chọn nó máy tính là cũng ương lắm á.\nHay là bị hư. Anh đi lát em, chị ơi. Ngượng ngượng giờ. Chạy deadline ăn gì? Ăn mì ly. Ăn bánh giò. Bánh giò. Với lại ăn xíu đỡ. Rồi ha. Cái đó ha. Có cửa hàng 24/7 không phụ thu qua đêm. Ờ. Em sẽ có một cái tiêu chí lựa quán đi chạy deadline của em, thứ nhất á, thì ghế phải êm trước đã. Ước có thể mắc, nhưng mà cái ghế nó phải êm, cái bàn nó phải to. Tôi nhu mấy cái quán ngồi đau đít cái bà luôn mới thiệt. Thứ hai là cái độ ghế với cái bàn nó phải xem nhau nha, em khó tính lắm á. Mấy cái quán nào ghế nó có êm mà cái bàn nó bị thấp quá hay cái bàn bị cao quá so với người em không thích. Mấy cái người ta phải nghiên cứu sao mà cho cái mức chiều cao trung bình của con người như nào á. Đo cũng phải hợp lý á. Mà nãy chị có thấy không này có cà rốt. Có cà rốt thứ 2 với thứ 5. Acoustic free. Thứ 4, thứ 7 với lại chủ nhật. À chỗ này hẹn hò cũng ok, hẹn hò nghe acoustic ok lắm. Chỗ này là dành cho đại học công nghiệp, đại học Văn Lang, Hồ Tila Lào khu này luôn. 30/4 và góc đường chi nhánh bao nhiêu nhỉ? 30/4 ở 406/38, trưng mảng hàng, phường 6, Vòng Xoay Thuật nha. Đúng là nơi hay chạy deadline có khác.\nAnh em mình thật sự là phải nên ghé cho tôi nhé. Nhìn là mới bật mí cho anh em chỗ này nha. Chúc nhé.",
    "takeaways": [
        "Quán cà phê 30/4 là địa điểm lý tưởng cho dân chạy deadline với không gian rộng, mở cửa 24/7, có đồ ăn thức uống và board game.",
        "Quán có nhiều chi nhánh, bao gồm cả các chi nhánh ở quận 2 và Bình Thạnh (Phan Xích Long), với không gian chi nhánh nào cũng rộng và đẹp.",
        "Quán có nhiều ưu đãi và hoạt động quyên góp ủng hộ cho trẻ em, đồng thời có không gian phù hợp cho việc học tập, làm việc và hẹn hò."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}