{
    "transcript": "Trùng ba con luôn. Không trùng nhưng mà không đẹp. Trời ơi. Thôi rồi mọi người, tôi đi từng mảnh. Để hưởng ứng cái không gian nhiệt tình này của các bác hiện nay á, thì em tiếp lên cho bạn con túi mù. Thời buổi bây giờ thì em tiếp đã thấy rất nhiều nghệ sĩ đã tham gia vào cái bộ môn là túi mù. Live stream bán túi mù rồi nha mọi người. Rất nhiều rồi thật sự. Trà Lan trên cái top top của em. Quá nhiều đây, em coi em bị nghiện luôn em nói thiệt với các bác, mà tôi thì tôi lại không thích như thế. Tôi thích là mình tự bóc. Mình quyết định cái con số của mình, ta unbox. không thích. Tôi unbox, thích. Bóc, đó. Thích. Ok chưa? Chuẩn túi mù chưa anh em ơi? 150k được 20 con, bốc ra con tào lao cho chục đấm coi. Nó có đẹp không? Không biết tôi thấy không đẹp. Thấy không thích rồi. Cái này là quả đào. ơ. Ư, to to. A, dễ thương nha. Cái gì vậy? Hơ. Ù, ảo vậy? Ù, dễ thương! Đúng rồi, đúng cái chất liệu em mong muốn đây rồi, thích cái kiểu nhựa nhựa mờ mờ. Con bóng nè. Ơ, có rồi, con này có rồi các bác ơi. Ò, con này là quả dâu. Hơ, trời ơi cái màu xấu dữ! Là thanh long hay là atisô? Ê, cái mặt nó nhìn hề nha. Ò, cái này là atisô hay là thanh long hay là như thế nào đây? Cái mặt con này đẹp quá, mặt con này đẹp, mắt đẹp nha! Yay! Ùa, con này dễ thương nè! Ê, con này là quả gì? Quả táo hay là quả Đậu rứa. Đậu rứa hay ta. Ò, cái này quả xoài các bác ơi. Ò, bị trùng rồi. Ư, sao trùng dữ vậy ta? Trùng ba con luôn, con này trùng rồi nha. Ý là tôi thích cái cái kiểu này nè, chứ không thích cái kiểu mà kiểu bong bóng như này. Ò, con này quả dứa nha. Quả táo trùng, à không trùng, không trùng, không trùng, dễ thương luôn. Quả xoài. Xoài. Xoài hoài vậy. Ba con xoài luôn nè, không thấy không? Trùng nữa. Quả dâu. Ô. Con này có rồi, có rồi nha. À, trùng luôn, trùng luôn. Á trời ơi, trùng luôn. 1 2 3 Cái gì vậy? Ò, không trùng nhưng mà không đẹp. Không trùng nhưng mà không có đẹp. Bây giờ mình mua đây 150k thì nó có ok không? Tui lên livestream tui chơi cho nó vui hơn. Ưm, mẹ mà biết mình mua cái này 150k chắc mẹ mình không có buồn mình đâu ha.",
    "takeaways": [
        "Nhiều nghệ sĩ đã tham gia vào trào lưu 'túi mù' trên livestream.",
        "Người nói thích tự tay unbox và quyết định số lượng sản phẩm.",
        "Giá trị của các sản phẩm trong túi mù có thể không đồng đều và có thể có sản phẩm trùng lặp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}