{
    "transcript": "Ê mấy bà, hôm nay hai chỉ cho mấy bà một món gà nướng ngon bất bại cho mấy bà chiêu đãi gia đình nè. Gà nướng bơ tỏi. Gà nướng theo cách này á, ngoài giòn trong mềm thơm nức mũi. Nhanh tay lưu lại trổ tài làm nghe. Gà làm món này ngon á, mọi người ra chợ bắt cho hai con gà tre và con gà chọi bọ đều ngon nhen. Gà rửa sạch mình để cho ráo nước. Bơ để làm nước sốt bơ tỏi á, hai xài bơ quốc dân Tường An vị nguyên bản. Bơ thực vật Tường An á đúng là bơ quốc dân luôn. Nhà hai á là xài từ hồi xa lắc xa lơ. Bơ vị nguyên bản có vị mặn dịu tự nhiên rất thích hợp làm các món nướng, xào, chiên và cả làm nước sốt. Mới mở hộp bơ thôi mà đã thơm quá trời thơm luôn. Cho vô chảo á là mùi bơ thơm hết bếp luôn. Đây chính là bí quyết làm dậy vị thơm bơ mọi món ăn của hai chứ không phải riêng món gà này không đó nha. Nấu cho bơ tan ra á, mình cho vô chén, thêm vô mật ong, nước mắm, tỏi, bột ớt, tương ớt, ngò rí, rồi mình đem hỗn hợp này xoa đều lên gà, ướp khoảng 30 phút tới 1 tiếng cho gà thấm rồi đem nướng. Đợi nướng gà hai đi làm thêm bánh mì bơ sữa mình ăn tráng miệng nhen. Sẵn hai thử bơ Tường An vị bơ sữa vừa mới ra mắt năm nay luôn. Bơ sữa thì mình quét một lớp vô trong ruột bánh mì, do bơ sữa này đã có vị thơm béo sẵn rồi nên mình chỉ cho thêm một xíu sữa đặc để tạo vị ngọt. Bên ngoài á thì hai quét thêm miếng bơ nữa cho thơm rồi mình đem áp chảo. Vậy á là xong cái món bánh mì bơ sữa thơm béo rồi nè. Bơ này á có vị mặn nhẹ, giống tông bơ lạc, có thể dùng làm bánh hoặc là món á món ngầu đều được. Gà nướng nãy giờ cũng chín rồi nè. Trời ơi mở nồi ra là mùi thơm từ bơ và gà lan tỏa bát ngát, nhà kế bên cũng phải tò mò luôn. Gà vàng ươm bên ngoài giòn rộm nhưng bên trong vẫn mềm, ngọt, thấm đều gia vị, nhờ bơ Tường An vị nguyên bản vừa vị mồi vừa đậm đà. Nên món này đãi khách á là đảm bảo hết bài, mọi người thử làm liền nhen. Ngoài ra trong bộ sản phẩm mới của Tường An năm nay còn có một vị mới nữa bơ đường mía. Loại này có bổ sung thêm đường nguyên hẹt, vị ngọt tự nhiên chấm trực tiếp bánh mì hay đồ chiên là hết ý. Như ăn với món khoai chiên này á là bộ đôi hoàn hảo nè. Thương lắm á hai mới chia sẻ bí quyết dậy vị thơm bơ của mình đó, mọi người cứ thử thoải mái đi nhen.",
    "takeaways": [
        "Gà nướng bơ tỏi Tường An: Giòn ngoài mềm trong, thơm ngon khó cưỡng, thích hợp chiêu đãi gia đình.",
        "Bơ Tường An vị nguyên bản: Vị mặn dịu tự nhiên, dùng được cho nhiều món (nướng, xào, chiên, sốt).",
        "Bơ Tường An vị bơ sữa và bơ đường mía: Bổ sung vào dòng sản phẩm, dùng làm bánh hoặc ăn kèm món chiên rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}