{
    "transcript": "ăn ghẹ tặng bên ghẹ Singapore nhé. Anh ơi thể loại những set nào sẽ được tặng nghệ? Tất cả các set trong nhà hàng đều được tặng gạ Singapore, hầu nướng, bãi nướng. Thế thì có thu phí gì không anh? Nhà mình đang thực thị 30 là không thu phục phí, không VAT và không gian chảy ra. ơi ở đây hết cả bàn rồi khách phải đang ngồi chờ luôn. Đã ăn rất nhiều quán nướng 139 rồi nhưng mà đây là quán duy nhất mình thấy chơi lớn tặng khách cả ghẹ sốt Singapore, lợn ếch chiên với hầu nướng đấy. À nhưng mà các bác phải p rảng đi ăn ngay nha, vì quán chỉ tặng đến hết tháng 9 này thôi. Về quầy live chính thì mình đếm sơ sơ cũng phải hơn 30 món từ ba chỉ heo, chân gà rút xương, đùi gà, cánh gà tới rẻ sườn bò Mỹ hay lõi thăn, bò tảng, bò lúc lắc, lòng bò. Ui đọc xong mà ná thở. Hai vị thì hơn 10 món như là phùng tôm, kim bắp, bánh ba chiên rồi là xúc xích, khoai môn. Đa dạng không kém cạnh gì các quán buffet 139 khác đâu. Bác nào đi ăn nướng nhưng mà chủ yếu ăn đồ chiên như mình thì rơm cánh tay với ạ. Hôm mình đi khá đông khách nhưng rất ít khi quầy live bị trống, chứng tỏ là quán phiêu đồ nhanh và liên tục đấy. Các loại thịt thì mình thấy ở mức ổn, tẩm ướp không quá đậm để chấm cùng với ba loại sốt nữa là vừa. À riêng nước với hoa quả thì mọi người phải thêm 25k này. Nhưng mà có tận ba loại nước cùng nhiều kiểu topping lắm nên là không lo bị lỗ đâu. Tổng quan thì mình thấy trải nghiệm hôm nay khá ổn, đồ ăn ok, giá cả hợp lý mà mà được ngồi trong không gian sạch sẽ rộng rãi nữa. Tiết trời chuẩn bị vào đông thế này thì ăn nướng là hợp lý nhất rồi mọi người nhở. Và đây là Nay Book, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Nhà hàng tặng ghẹ sốt Singapore, hầu nướng và bạch tuộc nướng cho tất cả các set.",
        "Quán đang thực hiện chính sách 3 không: không thu phí phục vụ, không VAT và không gian thoải mái.",
        "Quầy live có hơn 30 món, các món chiên có hơn 10 món và quán refill đồ rất nhanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}