{
    "transcript": "Bữa bày mâm tiệc miền Tây toàn từ mì Kokomi. Nhắc tới mấy cái mâm đám tiệc miền Tây là đủ các món tôm mực ê hề ê hề. Nhưng để ăn mừng 700.000 follow, hôm nay tui với mẹ sẽ làm một cái mâm tiệc thiệt là độc lạ. Một mâm tiệc mà toàn là mì tôm thôi. Để xem coi có món gì đặc biệt nha. Đầu tiên phải kể đến cái món tủ mà mẹ tui hay làm, là mì tôm chiên trứng, hay gọi hoa mỹ hơn là pizza mì gói á. Món này quan trọng là phải có mì gói. Nay thì mẹ tui sử dụng mì Kokomi đại. Tại vì thích cái là sợi mì dai nên khi chiên lên nó giòn rụm à. Nay thì tui luộc hai gói mì, đập thêm ba trứng ột gà vô nữa. Mọi người nhớ giữ cái gói gia vị của gói mì để nêm nếm luôn nha, tui thấy rất là hợp luôn á. Giờ thì đem chiên với lửa nhỏ cho nó vàng đều hai mặt là ăn được rồi á. Top ping lên trên thì cho tùy ý nha. Nay mẹ tui cho thêm xúc xích với lại ớt chuông, xịt thêm miếng sốt mayonnaise. Trời ơi cái phần mì tôm á chiên giòn, kết hợp cùng với trứng béo béo, thêm cái gói sốt á nó chua chua ngọt ngọt, ngon lắm mọi người. Tui để ý ở trong mâm tiệc ở miền Tây không thể nào thiếu cái món mì hết nha. Món tiếp theo mà mẹ tui đãi tui ăn là mì trộn gỏi thái chua cay. Nghe thì tưởng cầu kỳ nhưng mà đơn giản lắm. Tại vì tui sử dụng cái gói mì Kokomi đại một gói rưỡi. Ê cái vắt mì nó to thiệt to gấp rưỡi luôn. Mẹ tui trộn hai gói xong hai mẹ con ăn no bể bụng luôn. Cái này mà sáng làm gói thôi chắc có sức làm việc cả ngày luôn ha. Mà đã ăn tiệc rồi làm sao thiếu được tôm? Mẹ tui luộc thêm mấy con tôm với cải thìa cho lên. Gắp một cái đũa mì thôi mới thấy cái sợi mì dai, nó thấm đẫm sốt ăn chua chua cay cay ngon lắm mọi người. Mà đã là mâm tiệc ở miền Tây thì làm sao thiếu được món lẩu. Mọi người thích ăn lẩu với bún hay là mì gói? Tui thì thích ăn với mì gói hơn nha. Hôm nào nhà ăn lẩu thì mấy bạn ăn thử với mì Kokomi đại này đi. Tại vì cái cọng mì dai ăn chung với lẩu ngon lắm. Mà vắt mì này to hơn 20% luôn nha, mà giá lại không đổi nữa. Rồi nhiều bạn vô thắc mắc là tại sao mâm tiệc toàn mì mà thấy có cơm chiên hải sản rồi gỏi bò với lại chả giò chiên đồ nữa? Thì do tui mời con bạn lại ăn mà nó thấy ăn ké thì kỳ quá nên nó mua mấy món rồi đem lại. Mà thiệt là mọi người đã thấy cái mâm tiệc rồi mà độc lạ như vậy chưa? Đơn giản nhưng mà lạ miệng, ăn lại ngon nữa. Nên mọi người cứ tham khảo thử nha. Bye bye.",
    "takeaways": [
        "Mì Kokomi đại có thể dùng để chế biến nhiều món ăn độc đáo như mì tôm chiên trứng (pizza mì gói), mì trộn gỏi thái chua cay.",
        "Sợi mì Kokomi dai, thích hợp để chiên giòn hoặc ăn với lẩu, giúp món ăn thêm ngon và hấp dẫn.",
        "Mâm tiệc miền Tây không thể thiếu món mì, có thể biến tấu để tạo sự độc đáo và lạ miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}