{
    "transcript": "Người ta nói cấm có sai ăn ở nhà lúc nào cũng rẻ hơn ăn ngoài hàng. Tôi làm con gà nướng muối ớt mà hết có 12.600 đồng đấy, không tin á? Đây. Điện cắm nồi chiên 20 phút hết khoảng 2.600 đồng. Nhiều ông sẽ bảo là thế bột canh mì chính nước mắm không tính à? Thì đương nhiên là không tính rồi có dùng đâu mà tính. Đây. Trọn bộ sốt Chin Su nhà hàng, đây tất cả các loại gia vị đều có trong này hết. 10.000đ tròn. Cái cuối cùng cũng là cái quan trọng nhất. Gà cũng khó khăn cho tôi khi mà hôm nay là ngày chủ nhật hàng xóm người ta lại ở nhà người ta không đi làm. Với lại rình mãi đến chiều người ta mới đi tập thể dục lúc đấy mới có cơ hội. Mình sang mượn đúng nửa con về quay cái video xong rồi trả chứ có lấy đâu mà cứ làm khó làm dễ nhau cả chiều. Gà 0 đồng. Massage thật đều cho chú gà. Cho vào nồi chiên. Nãy sang mượn gà thấy có hai quả trứng đính kèm thế mượn luôn. Ăn nguyên con gà nó hơi trơ làm thêm tí mì nữa. Đây nhá nãy con gà nhìn nó dài dài đúng không? Bây giờ nhìn nó ngắn tũn bằng chưa bằng gang tay luôn nó teo nó ngắn tí. Gà nướng mà bóc ra như kiểu gà luộc vậy. Úi giời ôi chưa chín cái cánh thì chín hơn thôi để bỏ cái đùi vào làm lại nhá. Bỏ vào nồi chiên chiên tiếp vậy chiên lại một tí mình nghĩ cái phần cánh này nó sẽ là cái phần mà để cho mình cảm nhận được rõ gia vị nhất, thực ra là những cái phần kia chưa chín. Để cho hàng xóm đỡ thất vọng về mình thì mình đá quả trứng trước. Úi giời mọi người nghe tiếng chưa? Nghe tiếng thấy uy tín rồi đúng không? Từ tận đáy lòng mình nhá mình phải công nhận là những cái gói sốt nướng của Chin Su nó rất ngon nó ngon hơn là mình tự làm. Phần thịt nó đỡ ngấm hơn một chút nhưng mà như thế mới vừa phần da thì mình thấy nó hơi đậm. Khói nghi ngút luôn. 500 gram mình ướp đúng một nửa con gà này quá vừa luôn. Cái phần ớt của cái gia vị muối ớt này ấy mình nghĩ là người bình thường sẽ ăn được. Người nào ăn được cay thì sẽ thấy nó hơi thiếu cay một chút. Cái gói như này mọi người sẽ mua ở store với giá là tầm 12.000đ nhưng mình mua trên TikTok Shop thì mình tính đâu đấy nó sẽ chỉ vào khoảng 10.000đ một gói thôi. Cái serie nấu bằng gói gia vị có sẵn này có vẻ là mọi người rất là thích vì mấy cái gói này nó tiện kinh khủng mà vị của nó thì có khác gì ở ngoài quán đâu? Thế nên là người ta mới nói ăn ngon nấu nhàn cùng sốt nhà hàng Chin Su.",
    "takeaways": [
        "Sử dụng sốt ướp sẵn Chin Su giúp tiết kiệm thời gian và công sức nấu nướng.",
        "Sốt ướp sẵn Chin Su có hương vị thơm ngon, tương đương với đồ ăn nhà hàng.",
        "Mua sốt ướp sẵn Chin Su trên TikTok Shop có thể giúp tiết kiệm chi phí so với mua ở store."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}