{
    "transcript": "Hôm bữa mình có đi ăn gà rán sốt cay Hàn Quốc, thì sau khi ăn xong thì mình thấy cái hương vị này quen lắm và mình nghĩ là mình làm được mọi người ạ. Và cái quan trọng là với cái cách làm này của mình thì nó nhanh cực kỳ luôn. Rồi, nay làm thử 100.000 gà rán sốt cay Hàn Quốc nhá. Ở bên Hàn Quốc thì gà rán nó là một cái gì đó phổ biến thôi, cho nên là tôi bình dân, bạn cũng thế. \n\n\n\n\n\nRồi, 100.000 gà viên sốt cay Hàn Quốc ha. Nói là gà viên thôi, chứ cái miếng của mình nó gọi là gà miếng thì đúng hơn, nó hơi to.\n\n\nCũng không biết nói gì mọi người ạ, thực ra nó khá là đơn giản. Mọi người mua nó một cái bịch bột chiên giòn, tầm ướp gà, sau đó nhúng gà rồi lăn qua một lớp bột bắp hoặc là bột mì gì đó, rồi chiên lên. Và chúng ta mua thêm một cái gói mì cay Samyang nữa, lấy cái gói sốt của nó ra để trộn cái này. Mình ăn một số chỗ rồi thì mình thấy cái gói sốt cay của cái mì Samyang này nó giống với lại một số hàng quán mà mình đã từng ăn. Đó, lấy ra trộn là xong. Bình thường thì chúng ta phải làm cái nước sốt này nó lích kích thêm nhiều bước thì bây giờ chúng quanh quanh chỉ có vài bước thôi. Với cái phần vắt mì này thì đừng có vứt nhá. Lấy ra trụng nước, xong rồi lấy cái mì trộn vào cái nồi này, vét sạch bách là xong. Chúng ta vừa có mì để ăn chung với lại cái gà rán này. Cái vị của nó phải giống tới 90% cái vị mà hàng quán người ta hay làm. Ngon hơn cái chỗ mình từng ăn, chỗ nào thì không tiện nói ha, đóng cửa rồi. Thịt ở đây thì mình sử dụng thịt ức và thịt đùi cho nó hai loại ăn cho nó lạ miệng ha. Hết 65.000, bịch bột chiên giòn 10.000, cái gói mì cay Samyang mình mua về lấy sốt là 25.000. Vậy tổng cho cái đĩa này là 100.000 ha. Dĩ nhiên là không tính tiền dầu. Đây nhá, 100.000 gà viên sốt cay Hàn Quốc nhanh gọn đơn giản, nhiều, dễ làm. Tôi bình dân, bạn cũng thế.",
    "takeaways": [
        "Công thức gà rán sốt cay Hàn Quốc đơn giản, nhanh chóng và tiết kiệm.",
        "Sử dụng gói sốt mì cay Samyang để tạo hương vị sốt cay đặc trưng, tiết kiệm thời gian.",
        "Có thể kết hợp với mì trụng để ăn kèm, tăng thêm sự hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}