{
    "transcript": "Đây đẹp chưa. Cái váy trắng nó siêu đẹp. Wow. Uầy. Wow. Cái này đúng kiểu là nhìn phát thích luôn ấy. Hai người hai phong cách khác hẳn nhau đi shopping sẽ như thế nào. Cuối tháng này mình có một chuyến đi Sapa thế nên hôm nay mình sẽ vào Zara xem là đã vào thu rồi thì ở Zara có món gì hay ho không nhá. Đã bắt đầu có bộ sưu tập mùa thu đông tất thứ rồi. Da ép à. Bà hai nữ tổng tài. Thích những cái blazer mà form nó cứng như thế này. Hồng hay yến à. Wow. Kiểu Màu này cũng ok nhỉ? Đáng yêu, trông trẻ, sexy. Thực ra là gu mình là những cái đồ như thế này. Có thể là mọi người không thấy mình mặc lên video bao giờ vì mình sợ mẹ. Hôm nay đẹp nha. Uầy, cái này đúng kiểu là nhìn phát thích luôn. Cái này đúng là gu của các mẹ luôn ý. Ngày xưa trong tủ chị nhiều mấy cái sơ mi như này á. Wow. Chị lấy luôn. Cái áo nó siêu đẹp này mọi người. Trời ơi. Mấy kiểu da ép này năm nay vẫn hot này. Chảnh chảnh. Xanh này mặc với trắng đẹp nhở. Ừm không cổ đẹp hơn chứ. Cổ đẹp hơn. Ê cái này xinh này. Phong chi a kiểu nhỏ nhỏ ấy. Cái này chắc là fit người lắm đấy. Hình như cái này đang được sale. Cái váy này nhìn đơn giản nhưng mà siêu điệu luôn. Đằng sau có một cái nơ. Đồ jean năm nay của Zara cũng khá là nhiều mẫu. Có mấy cái áo này kiểu thiết kế nó đơn giản thôi nhưng mà cứ trông cũng xinh. Phong này cũng đẹp này. Phong của bomber ấy nhở. Điệu điệu này. Wow. Cái này mặc đi Sa Pa cũng hợp nhở. Ừ. Hình như là mẫu này đã có từ năm ngoái ấy. Chị đi mua là hình như đã có mẫu này rồi. Hường trông xinh hơn nhở. Ừ cũng ok nhở. Đây. Chài. Nó giống cái lót của ghế xe trong xe ô tô ấy. Ừ ha. Thế đúng không giống không giống không? Cái váy này xinh thật chắc là chị sẽ phải sửa eo một xíu. Định là hết mùa rồi không mua nữa nhưng mà chị cái này quá. Thả nên hợp nhở. Thôi thề luôn. Cái này nó hot từ năm ngoái rồi mà. Nó hot mấy năm rồi. Thêm thấy cả cái đôi lông lông ấy. Ừ ừ boot boot của lông lông cũng đẹp. Chắc là cái bọn mình cũng khá ok nhở. Mọi người thấy cái này xinh hơn hay là cái trắng xinh hơn. Cái trắng xinh hơn. Hai người hai phong cách khác hẳn nhau đi shopping. Đây là điển hình của bọn mình. ra là hai tông màu này nó cũng bắt nhau mà nhở. Set này trông năng động hơn. Vừa luôn đúng không? Còn nếu mà cái áo thì hơi rộng. Ưm! Cứ địa quá. Outfit thứ ba của mình. Nữ ngự chúa. Một đứa thì sling. Outfit này cũng được nhưng mà nếu để mà mặc đi Sapa thì không hợp tí nào. Váy này không đẹp nhở. Phần hông đẹp nha. Váy này mà fit eo thêm một tí này. Uầy. Hôm nay thì bọn mình chỉ có thời gian thử ba bộ thôi. Mọi người muốn mình đi thử đồ ở đâu nữa thì comment cho mình biết nha. Bye bye.",
    "takeaways": [
        "Zara có nhiều mẫu mã đa dạng cho mùa thu đông, từ da ép đến blazer.",
        "Phong cách thời trang của mỗi người khác nhau và có thể kết hợp để tạo nên sự độc đáo khi đi mua sắm cùng bạn bè.",
        "Có nhiều item phù hợp cho chuyến đi Sapa như áo bomber hoặc váy điệu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}