{
    "transcript": "Dây 2 quận năm ẩn thực chợ lớn phần hai và đây là series săn lùng món ngon local quận năm. Rất là cảm ơn mọi người vì đã ủng hộ cái series này của coi mới có quận năm, quận sáu thôi mà mọi người ủng hộ quá trời. Phần một của Miss Local quận năm đã gọi tên cơm gà Đông Nguyên, bánh xèo miền Tây trong chợ Phùng Hưng, bún cà ri gà sinh ký hay còn gọi là bún cà ri Ngọc Trinh vì chị rất là hay ăn. Phá lấu nướng quận năm, xôi ca dé và hàng bánh gia truyền của người hoa. Quán chè cột điện hay còn gọi là chè ma bán gần 80 năm. Ok và tiếp tục phần hai Miss Local quận năm gọi tên cơm gà Bảo Anh. Quán này thì của gia đình nhà ca sĩ Bảo Anh bán từ cái thời mà ca sĩ Bảo Anh chưa nổi tiếng luôn. Cho các bác xem qua sơ cái menu ngang quán có bán cả cháo và cơm gà. Đồ ăn trình bày sạch sẽ và phần thịt gà coi thấy cũng khá là dai và săn á. 8.5 vui vẻ. Tiếp theo là cái xe vịt chiên sả ớt triệu view. Cái món này để em làm mồi nhắm là hết sẩy con bà bảy luôn ý. Vịt được tẩm ướp với sả ớt và rất nhiều cái gia vị đặc trưng kiểu như ngũ vị hương á cho nên chiên lên rất là thơm. Cái phần coi ăn là một chanh cành lộn xộn có thịt vịt với gan tim mề các kiểu. Vịt chiên sả ớt trân ái 9/10. In top tiếp theo gọi tên cà ri gà Di Lan. Hương vị cà ri kiểu ngọt béo miền Tây. Bạn nào hợp gu thì mạ vô nghe. Trung tô vậy 50 cành ăn thêm mề, cá viên thì 5 cành mỗi cái. Ấn tượng với coi chỗ này chính là cái hũ ớt rim cô tự làm, kẹo đạt chấm với gà là số dách. 8.5 nghìn. Bánh bò lá dứa Sài Gòn không đụng hàng luôn nhưng mà tìm ăn chú này rất là khó. Bánh bò thơm lá dứa ngon lắm mọi người ơi mà hình như ông chỉ bán cuối tuần thôi. Ông bán bánh để lấy tiền uống thuốc và chữa bệnh vì hiện tại cũng lớn tuổi rồi, không có bán thường xuyên được á mọi người. Mọi người có đi ngang coi năn nỉ luôn á, thiệt tình nhớ ủng hộ ông với nghe. Công tâm thì bánh của ông tầm 9/10 thôi nhưng mà với ông thì 10 điểm trọn vẹn quá là thương. Tiếp theo là quán bánh cuốn chả mực đặc sản Hạ Long. Công tâm thì cái bánh cuốn với chả ở đây coi thấy cũng bình thường à. Nhưng cái đặc sản ở đây chính là chả mực Hạ Long. Dai thơm mà ăn cảm nhận có miếng mực trong chả luôn ấy. Có bán mang về nha các bác mua về chiên nóng ăn sẽ ngon hơn. Chỉ chấm riêng cái chả mực Hạ Long này thôi nha 9.5/10. Đối lập với chỗ này các bác muốn ăn bánh cuốn ngon thì cứ chỉ các bác vô trong chợ Phùng Hưng, bánh cuốn Bách Hoa hương vị đặc sản người hoa luôn. Nhân bên trong sẽ có tôm này, nấm mèo, thịt bằm và mấy cái nguyên liệu đặc trưng mà coi không có rõ. Hồi lâu rồi coi ăn dĩa bánh cuốn này là 50 cành, không biết có lên hay không. Đồ ăn người hoa thì nổi tiếng là hơi đắt nhưng mà đắt xắt ra miếng nha. Không có chấm với nước mắm mà chấm với nước tương pha sẵn xì dầu nha trời ơi cực kỳ dính luôn. Nói gì nữa 9/10. Miss Local thâm niên tiếp theo của quận năm phải gọi tên cà phê Ba Lù bán hình như hơn ba đời rồi thì chỗ này khách ta du lịch ghé rất là nhiều nha mà search cái tên cà phê Ba Lù là rất nhiều bài báo đưa tin luôn. Coi không rành về cà phê nhưng mà cá nhân thấy cà phê chỗ này pha kiểu hơi nhạt á, cá nhân ai uống cũng được. Thoang thoảng cái mùi rang bơ thì phải. Mình rất thích cái vibe vintage của quán cà phê cổ này luôn á nhưng mà riêng quán này thì mình xin phép không chấm điểm nha. Cũng trong chợ Phùng Hưng luôn có một cái quán khổ hoa cà ớt cũng keo lắm á mà bữa đi ăn coi không có quay tức ghê. Ai đam mê cái món này thì có thể thử chỗ này nghe 8.5/10. Ăn nhiều rồi đến lúc tráng miệng với quán chè của người hoa, chè Hà Ký bán rất lâu năm tại quận năm. Vẫn là mấy món chè đặc trưng của người hoa như là chè mè đen, sâm bổ lượng, chè trứng hột gà các kiểu. Nói chung là ngon, ok đó 9/10 nha. Thôi clip dài rồi ngưng nha ăn hết nổi rồi. Yên tâm quận năm vẫn còn rất rất là nhiều những cái món ngon local khác cho nên cái series này vẫn còn phần ba, phần bốn và nhiều phần nữa. Và mình là coi. Nhớ theo dõi tụi con đi ăn thêm nhiều món ngon nghe.",
    "takeaways": [
        "Khám phá ẩm thực đa dạng và lâu đời tại quận 5, đặc biệt là khu vực chợ Lớn và chợ Phùng Hưng.",
        "Giới thiệu những quán ăn nổi tiếng và quán ăn gia truyền mang đậm hương vị địa phương và văn hóa của người Hoa.",
        "Đánh giá chi tiết và chân thực về hương vị, chất lượng và giá cả của từng món ăn, giúp người xem có cái nhìn tổng quan và đưa ra lựa chọn phù hợp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}