{
    "transcript": "Cùng mình tham gia thử thách 100 workshop tại Hà Nội và hôm nay là workshop thứ hai, làm gấu thơm. Hôm nay thì mình tìm ra một nơi mà chúng mình có thể tự tay làm gấu bông với phiên bản đặc biệt nhất. Ngoài ra thì ở đây còn có vẽ gốm này, hay là làm nến thơm với rất nhiều hình dạng khác nhau. Mà cái tinh dầu để mà làm nến thơm cũng rất là dễ chịu. Đi hết một vòng rồi thì bây giờ mình sẽ bắt đầu vào làm gấu nha. Trước tiên chúng mình sẽ được chọn màu cũng như là chất liệu để làm gấu. Sau đó thì mình có thể chọn khung hình nhân vật mà mình muốn làm nha. Mấy chị ở đây thì cực kỳ nhiệt tình luôn, kiểu cứ một lúc rồi lại ra hướng dẫn mình từng tí một ấy. Thay vì lên mạng mua gấu bông mình cũng có thể đến đây tham gia workshop, không dành những món quà đó cho người thân hay là bạn bè cũng cực kỳ là ý nghĩa. Và workshop lần này thì mình cũng không mất quá là nhiều thời gian. Nên đây cũng là địa điểm lý tưởng để mọi người đi chơi cuối tuần nha. Sau khi xong hết phần khuôn thì mình sẽ đi lựa phụ kiện. Và bất kể là mọi người làm gấu xe to hay xe nhỏ thì đều được lựa chọn thêm 10 phụ kiện đi kèm mà không mất thêm chi phí, bao gồm cả kính mắt, quần áo hay là mọi người có thể tự may quần áo cho gấu bông của mình nha. Đi chọn một hồi thì mình tìm được một cái máy có thể thu âm giọng của mình xong rồi để ở bên trong con gấu bông cơ. Alo, chim sẽ ghẹo bạn, chim sẽ ghẹo bạn. Nay thì mọi người phải mất thêm phụ phí là 50.000đ nha. Mình thấy cái máy này khá là phù hợp với những bạn yêu xa hoặc là ở xa gia đình. Gấu thì mọi người cứ thêm quần áo và phụ kiện theo sở thích của mình thôi. Hôm nay mình được các chị ở đấy đan cho một cái áo cũng rất là xinh. Mọi người cũng có thể tự tay làm quần áo cho gấu bông của mình nha. Và sau khi mọi người hoàn thiện xong hết rồi thì mình có thể chọn một trong bốn mùi hương mà mình yêu thích nhất để mang về. Chăm chú một lúc thì mình cũng đã có thành phẩm của riêng mình. Không biết ở đây có ai giống mình không chứ mình cực kỳ thích gấu bông nhá. Nên là lúc làm xong á mình cứ ngắm mãi thôi. Và nếu như mọi người cũng có sở thích giống mình thì có thể tham khảo chỗ này nha. Hôm nay mình đến là Hoy Hoy Project, mình sẽ để địa chỉ ở trên màn hình để mọi người nhớ lưu lại nhá.",
    "takeaways": [
        "Có thể tự tay làm gấu bông phiên bản đặc biệt tại workshop.",
        "Workshop còn có vẽ gốm và làm nến thơm với nhiều hình dạng.",
        "Có thể thu âm giọng nói vào gấu bông, phù hợp làm quà cho người yêu xa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}