{
    "transcript": "Chị ơi, bạn em không ăn được cay thì ở đây có món Thái nào ít cay không ạ? Dạ, bên em món nào cũng có thể điều chỉnh được độ cay của khách hàng ạ, kể cả không cay cũng được ạ. Đồ nhà em từ cay đến không cay vị nào cũng chuẩn Thái ạ. Ở đây thì sẽ có rất nhiều món không cay và cũng có nhiều món có thể điều chỉnh được độ cay cho phù hợp với mọi người mà vẫn chuẩn vị Thái. Chứ không phải tất cả các món đều điều chỉnh được nha mọi người. Nay thì tôi mới phát hiện ra một tân binh đồ Thái hidden ở trong con phố ẩm thực Tô Hiệu. Nhìn bên ngoài nhỏ nhỏ vậy thôi chứ quán này nằm trên tầng hai, không gian to, rộng, thoáng mà trang trí cái Vibe kiểu rất là đậm chất đường phố Thái Lan ý. Ở đây thì thay vì xem menu thông thường thì mọi người có thể quét code để gọi món rất là thuận tiện nha. Nay đi đông nên bọn mình cũng gọi hơi nhiều món xíu. Mà đã đi ăn đồ Thái thì nhất định mọi người nên gọi một đảo sườn tê cay, món ăn được để lên bếp nên đảm bảo luôn nóng hổi. Miếng sườn thì to, mềm, ngọt, thấm cái vị nước dùng đậm đà chua cay tê tê của ớt xiêm xanh. Cơ mà lưu ý là mọi người đừng đun lâu quá kiểu nước cạn thì vị sẽ hơi đậm nha. Và pad Thái tôm nay tôi gọi thì được ba con tôm tươi, to, chất lượng. Sợi pad Thái dai ngon mà cái vị ngọt, cay và chua rất hài hòa. Đây cũng là một trong những món mà tôi luôn gọi mỗi khi đến một quán Thái nào đó. Ngoài các món quen thuộc ra thì mọi người có thể gọi thêm mấy món ăn chơi như mực ống nướng sốt Thái, đậu hũ non chiên trà bông. Ai muốn ăn no thì gọi thêm cơm chiên dứa hải sản. Còn ai muốn giải ngán thì nên gọi gỏi tôm mắm Thái. Một đĩa phải được gần chục con tôm tươi giòn ngọt thịt. Mà tôm ở đây quán nhập tươi trong ngày nên mọi người cứ yên tâm nha. Xoài hay đu đủ đều không bị chín quá, ăn giải ngán ok cực. Do quán mới mở nên có nhiều khuyến mại hời phết như share bài viết để chế độ công khai và check in là được giảm tận 20%. Và với mỗi hóa đơn từ 800k còn được quay vòng quay may mắn. Cứ quay trúng món nào là được nhận ngay món đó vào lần ăn tiếp theo. Mà quán có nhiều món đa dạng lựa chọn từ không cay đến cay và ít cay. Trung bình đến đây ăn tầm 180 đến 220 một người là ok. Và đây là Patty Thái ở 299 Tô Hiệu nha.",
    "takeaways": [
        "Quán Patty Thái ở 299 Tô Hiệu có không gian rộng rãi, trang trí đậm chất đường phố Thái Lan.",
        "Thực đơn đa dạng, có thể điều chỉnh độ cay theo yêu cầu và có nhiều món đặc trưng như đảo sườn tê cay, pad Thái tôm.",
        "Quán thường xuyên có các chương trình khuyến mãi hấp dẫn như giảm giá khi share bài viết và check-in, hoặc quay vòng quay may mắn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}