{
    "transcript": "Đây là một trong những quán đặc sản Phan Rang mà Tính yêu thích nhất ở Sài Gòn. Giá chỉ từ 20.000 thôi. Bạn nào mà đang thèm bánh căn, bánh xèo, nem cuốn, bánh canh chả cá chuẩn vị Phan Rang á thì phải lưu lại liền clip này của Tính nha. Phan Rang quán đây là quán Tính hay ăn tại quận 7 mà quán vừa mới khai trương một cái chi nhánh mới kế bên chùa Hutech Bình Thạnh luôn. Lâu lâu mà Tính nhớ cái mùi vị của bánh căn, bánh xèo là phải ghé qua đây ăn cho bằng được đó mọi người. Bởi vì đồ ăn của bên đây làm ngon đỉnh luôn á nha. Đặc biệt mấy cái chén nước chấm ở bên đây á ăn là muốn ăn hoài á mọi người, cực kỳ cuốn luôn. Bánh căn thì nay Tính gọi một phần thập cẩm và một phần trứng lòng đào nè. Một dĩa như vậy là tám cái nha. Khi khách tới thì quán mới bắt đầu làm nên đồ ăn lúc nào cũng nóng hết. Bánh căn thì bên ngoài giòn, bên trong mềm, cắn vào một cái nó đã miệng lắm luôn á. Còn bánh xèo thì Tính gọi một phần thập cẩm và một phần nhân tôm. Cái lớp vỏ bánh xèo Phan Rang lúc nào bên ngoài cũng giòn tan, chấm cùng với nước mắm hoặc mắm nêm tùy vào sở thích của mọi người nha. Mọi người mà ăn bánh xèo bánh căn ở đây rồi thì không cần phải ra Phan Rang nữa. Bởi cái vị nó giống y chang à. Tính còn gọi thêm một phần nem cuốn nè. Cái cuốn này nó cũng đầy nhân nha mọi người, chấm cùng với tương đậu phộng ăn cuốn lắm luôn đó. Mọi người mà đi đông đông thì có thể gọi một cái mẹt cuốn như thế này nha. Ngoài ra thì quán còn có bán bánh canh nữa. Cái cọng bánh canh được làm đặc biệt giống ngoài quê luôn. Cái vị nước lèo nó ngọt thanh ăn tới đâu dính tới đó. Tính ăn cái quán Phan Rang này nhiều lần rồi mà không có lần nào thất vọng luôn á mọi người. Đồ ăn ngon mà không gian thoải mái nữa. Bạn nào ở Bình Thạnh mà đang tìm quán Phan Rang ngon á thì nhớ lưu lại địa chỉ của quán này nha. Đồ ăn ngon lắm luôn á mọi người.",
    "takeaways": [
        "Quán ăn đặc sản Phan Rang yêu thích của Tính ở Sài Gòn với giá cả phải chăng.",
        "Quán có chi nhánh mới ở Bình Thạnh, gần chùa Hutech.",
        "Đồ ăn ngon, đặc biệt là bánh căn, bánh xèo và nem cuốn, với hương vị chuẩn Phan Rang."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}