{
    "transcript": "Chuyến này mấy ông mấy bà phải cứu Quang Khải chứ không ai cứu được Quang Khải đâu á nha. Hôm nay tôi làm cái thao gân bò mà sốt kiểu Thái này nè, để bán. Tính ra là tôi bán một phần gân bò sốt kiểu Thái này nè, rẻ lắm mấy ông mấy bà ơi, có 50k thôi. À ta nói á chưa kịp bán nữa là tôi ăn hết trơn lỗ không à mấy ông mấy bà ơi. Hôm nay tôi vui nè, tôi không có tính bán nữa mà tôi lên đây tôi share nguyên cái công thức này cho mấy ông mấy bà. Ai mà muốn kinh doanh á thì mình làm he. Ai mà không có kinh doanh á thì mấy ông mấy bà thử làm cái này đi rồi mình để vô tủ lạnh ha, nó thấm vô một cái á hả ăn nó ngon dữ lắm. Mà cái nách nó giật bặt bặt bặt bặt bặt bặt bặt luôn. Đảm bảo cái công thức sốt Thái này của Quang Khải là độc quyền luôn nha, ở trên mạng mấy ông mấy bà tìm không có thấy đâu. À muốn tìm thấy công thức thì chỉ có coi hết clip của Quang Khải thôi. Gân bò này á Quang Khải mua cái gân bò mà người ta luộc sẵn ở ngoài để cho tiết kiệm thời gian 250k một ký đó. Mấy ông mấy bà chà rửa với rượu với lại gừng cho nó sạch, rồi đập thật là nhiều cái tép sả như vầy ha, mình cho vào trong nồi nước chung với lại gừng, tại một muỗng muối, mình sẽ đem đi luộc cái gân bò này. Gân bò này tôi mua loại ngon á nên người ta đã luộc gần mềm rồi. Quang Khải chỉ luộc 10 phút á để cho nó thơm cái thịt thôi. Mấy ông mấy bà mà mua cái gân bò ở bên ngoài người ta luộc sẵn rồi, nhưng mà nó còn cứng là mấy ông mấy bà phải về hầm như vậy là khoảng nửa tiếng á nha. Hầm nó chín xong rồi á thì mấy ông mấy bà vớt vô nước đá để cho cái phần này nó săn lại để nó được giòn he. Giờ mấy ông mấy bà để nó qua một bên he, mình đi tiến hành là mình cắt xoài nè, xong rồi mình cắt cóc. Nhớ là cắt cục cục cục cục như vầy nè, một hồi mình trộn nó mới ngon. Món này ăn điểm ở cái chỗ cái sốt Thái mấy ông mấy bà nhớ note lại cái công thức tôi gắn trên màn hình ha. Này tôi không có dùng ớt tươi mà tôi dùng tương ớt Sriracha nè. Cái món này á nó phải cay cay một tí nó mới ngon mà cái màu nó cũng phải lên đẹp thì mấy ông mấy bà nhớ cho cái phần tương ớt này khoảng bốn muỗng nghe. Nước trong đây của tôi á là sẽ không có dùng muối tôm mà tôi sẽ dùng sa tế tôm Chin-su. Cho vô đây là khoảng bốn muỗng canh sa tế tôm ha. À cho vào đó trong đây là sả nè, riềng nè, và đặc biệt là cái này là nguyên liệu đặc biệt nè, cái rễ cộng ngò rí. Trong đây Quang Khải sẽ kết hợp ba nguyên liệu để làm chua cái sốt của mình là có nước cốt tắc nè, nước cốt chanh dây và nước cốt me ha. Tôi bấm cái nút á tôi quay quay quay quay cho nó nhuyễn mịn ra là mấy ông mấy bà được cái hỗn hợp sốt như vầy. Rồi mình bắt cái bếp lên chảo, mình phi thơm cái phần tỏi rồi mình trút bớt cái phần dầu ra nha. Mình mới đổ cái sốt này vô mình nấu cho nó sôi lên nó kẹo mà mấy ông mấy bà thấy nó sệt như vầy nè, mấy ông mấy bà tắt bếp để nguội. Gân bò sau khi mình ngâm nước đá xong rồi mình để ráo đó bắt đầu mình sẽ cắt cục cục như vầy ăn cho nó sực sực nó ngon he. Ăn liền thì mình sẽ trộn cóc với lại xoài chung với lại gân với lại sốt luôn. Ai chưa ăn liền á thì mình trộn sốt với lại gân để cho nó thấm cái phần sốt của mình rồi mình để tủ lạnh khi nào mình ăn thì mình hẳn cho cóc với xoài với rau răm vô nha.",
    "takeaways": [
        "Công thức sốt Thái độc quyền của Quang Khải tạo nên hương vị đặc biệt cho món ăn.",
        "Gân bò luộc và ngâm đá giúp gân giòn ngon hơn.",
        "Món ăn kết hợp hài hòa vị chua cay ngọt từ các nguyên liệu tự nhiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}