{
    "transcript": "Sữa chua chuối Hàn Quốc nha mọi người ơi. Hôm bữa là mình có làm một cái tập review là trà sữa soda. Thì mọi người cũng thắc mắc là cái soda này rồi hả, làm ô nhiễm môi trường rồi có sử dụng gì không? Thì hôm nay mình sẽ sử dụng nó, mình thấy là chị Baby Kopo Home, chị đã làm sữa chua trong cái thùng đá này. Mà cái thùng này là nhựa số năm nha mọi người. Đây là nhựa an toàn cho sức khỏe và có thể chịu nhiệt lên tới 167 độ C. Nên mọi người có thể yên tâm nha. Bây giờ mình sẽ làm thử nha. Chứ cái thùng này ham bộ 65 cành của tôi chứ bộ. Bây giờ mình sẽ làm hai rau, hai chuối vàng. Chị Baby Kopo Home á thì sẽ chỉ làm nguyên một lon sữa bò luôn. Nhưng mình nghĩ là mỗi bên mình sẽ là một nửa thôi. Tại vì mình không có tự tin với cái khả năng nấu nước. Nấu ăn khó, có Panda lo. Trời, ok, bây giờ mình sẽ vô thử nha. Đầu tiên là cái gì ta? Đầu tiên là mỗi bên là một hộp nha mọi người ơi, cứ đổ vô. Ớ! Ớ! Sau đó, mỗi bên mình sẽ bỏ nửa lon sữa bò nha mọi người. Bên đây nửa lon. Bên đây nửa lon. Đố mọi người, tiếp theo mình sẽ làm gì? Sau đó, mình sẽ bỏ một lon nước vô. Nước nóng nha. Khuấy đều lên. Rồi, mỗi bên bỏ đổ một nửa nha. Nè mọi người coi nè, một nửa nha. Ổn bên đây một nửa. Quậy lên. Rồi. Bây giờ đây là mỗi bên là một hũ sữa nha mọi người. Nhưng mà bây giờ mình chỉ được để một nửa thôi. Nhưng mà cái sự tham lam của mình, mình xin đổ hết nguyên một hũ luôn, để coi coi nó có ra không. Đó, đổ hết một hũ luôn. Còn bên đây thì mình sẽ bỏ nửa hũ theo đúng công thức luôn. Đây, mình sẽ bỏ nửa hũ nha. Thật sự là mình bỏ nửa hũ đó mọi người. Để múc ra múc ra. Rồi, đó múc ra nửa hũ rồi nha. Rồi, quậy lên. Thấy nó không có hòa quyện gì trơn. Rồi. Cay! Chanh xả lé hết á. Ok nha mọi người ơi, bây giờ mình sẽ đợi trong vòng 12 tiếng thì mình sẽ đóng cái nắp lại. Sau giống cái đồ đó để mình ủ vô cho nó thật là lâu, nhưng mình sẽ nghĩ là mình để tầm 20 tiếng đi. 12 tiếng sợ không đủ đâu. Hồi xưa là dì mình có làm, nhưng mà mình thấy là càng để thì nó sẽ càng chua á. Sau khi ủ 18 tiếng và mười mấy tiếng ở trong ngăn mát đó, tại vì chưa có quay được đó mọi người. Hôm nay giờ mới quay được nè. Giờ mở ra đi, giờ nói chung là cũng tùy tao không biết có thành công nữa. Mở đi mở đi. 1, 2, 3. Ê! Được nè. Mọi người thấy chưa? Đặt nè! Đó! Nè, ế cái bên đây thành công hơn nha. Cái bên đây hơi bị lỏng bỏng nước hen. Giờ phải mút lên mới biết. Ai Ai làm vậy? Anh làm chứ ai? Anh điếm trước. Trời ơi, mày riết rồi mày không ai mà chơi với mày luôn á. Nè, ế đặt luôn! Nè, thấy không? Sánh rính rồi mọi người. Đó, cái miếng nè thấy không. Chắc là đặt luôn á, thấy chưa? Cứ thử đi, anh thử đi, a! Ừ! Ngon dữ trời! Ngon nha! Ừm! Cái cách của chị Baby Kopo Home là xài ok nha mọi người đúng không? Vừa không? Nào, ngon thiệt mà. Ầm, ngon muốn khóc luôn á. Ngon ha! Đó, thấy chưa mọi người ơi, công thức này là thành công nha nè. Mọi người coi cái miếng bên trong nè, nè thấy chưa nó không có bị lỏng nha. Cái này bị dâu. Ừm, cái này bên đây bị dâu nè, thấy không? Bên đây thì hơi bị lỏng với mình thì bên đây hơi bị lỏng. Bên đây là không có bị ứ nước luôn. Chắc chắn thiếu độ chua. Ờ, thiếu độ chua. Mặc dù anh để là 18 tiếng rồi đó, hơn 18 tiếng luôn á, sau đó để ngăn mát nữa. Nhưng mà vậy là cũng ok rồi. Nói chung là cách này ok, mặc dù cái thùng này hôm bữa mình review cái trà sữa, mọi người nghĩ là cái thùng này chắc là xài là chuẩn bị là gây ô nhiễm môi trường. Nhưng thật ra là nếu như mình biết tận dụng thì nó rất là nhiều cách, đúng không? Em ăn hết cả ấm độc. Em khóc luôn thấy chưa? Cái gì vậy anh Nợ? Sữa chua luôn á. Em đợi 18 tiếng đồng hồ, để mà thực kết thúc thấy ghét. Thấy chưa? Nên anh cũng không nghĩ là mình làm được cái món sữa chua ngon tới gì vậy. Đấy là nghiện, khá là nghiện. Chia buồn. Anh đi, ăn đi nè, cứ tự nhiên đi. Lúc đầu em thì em tưởng nó là kaolin. Hoặc là em tưởng nó là đậu hũ bánh lọt. Nhưng mà không ngờ nó là yaourt. Ừm. Bị gớp rồi đó. Ngon! Ngon ha! Ngon! Ok, cảm ơn mọi người đã coi clip của mình, bye bye. Nói chung là công thức này là ok ha. Khóc nè! Đớt nước mắt. Anh không nuốt mà. Anh mà gặp nòng. Nấu ăn khó, có Panda lo! Nấu ăn dễ, ai biết ai lo đâu. Cảm ơn chị Baby Kopo Home đã chỉ công thức này. Cảm ơn chị Baby Kopo Home nha!",
    "takeaways": [
        "Sữa chua làm từ thùng đá có thể tái chế được và an toàn.",
        "Công thức sữa chua từ Baby Kopo Home đã thành công, nhưng có thể cần điều chỉnh thời gian ủ để đạt độ chua mong muốn.",
        "Tận dụng đồ vật cũ, tưởng chừng gây ô nhiễm, có thể tạo ra những sản phẩm hữu ích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}