{
    "transcript": "đang ở ngoài Huế sao thì em bán y chang vậy đó. Nước lèo bên em sẽ hầm hoàn toàn từ xương. Em hầm cả đêm 12 đến 14 tiếng. Cái cảm xúc đầu tiên khi ăn bún ở quán này gần nhà là mình được cảm giác như đang ngồi ăn ở Huế vậy đó. Anh chị chủ là người Huế và ngay cả nhân viên cũng vậy luôn. Từ cái nồi đựng cho đến hương vị nước lèo rất là ngon nha. Mọn Trịnh của bên em là bún bò Huế, chả chị tư 40.000. Ngoài bún bò Huế ra thì em còn bán thêm một món đặc sản của Huế em như là bánh lọc, bánh nậm, bún mắm nêm. Riêng về cái phần trà đá thì khách tại quán bên em được uống thoải mái, hết thì bên em sẽ châm lên liền ạ. Nước lèo bên em sẽ hầm hoàn toàn từ xương, tô đầy đủ ở bên em là có rất là nhiều loại topping. Có nậm này, có bắp tái, giò, gân, chả da, chả cây, chả cua và chả bò. Nhắc đến Huế thì không thể không nhắc đến những món đặc sản như là bánh nậm lọc mà ở đây mỗi phần là 50. Cái bánh được làm từ Huế được gửi vào Sài Gòn bán, cho nên đó là lý do vì sao Phúc có nói cảm nhận của mình như đang ở Huế vậy. Với bún bò ở đây thì Phúc ăn cũng nhiều lần rồi, mà bún bò đặc trưng là thơm đậm đà hương vị Huế, bếp ở đây là bếp mở nữa là được thêm cái chỗ nồi hầm xương ở phía trước quán cho nên ai cũng có thể thấy được. Mỗi tô thịt chả tái chả hay giò chả đồng 40, tô đầy đủ á thì chỉ thêm có 10.000 nữa thôi. Đặc biệt là muốn ăn sợi bún nhỏ kiểu Huế thì quán chiều tới bến luôn. Ở đây còn có thêm hành tím ngâm chua ăn kèm chất lượng lắm luôn nè. Điểm đặc biệt của bên em mắm nêm á là em nhập trực tiếp từ ngoài Huế vô luôn. Tô mắm nêm á là cũng giống như ở ngoài Huế vậy đó, là có nem, chả, thịt luộc, tai heo. Anh đang ở ngoài Huế sao thì em bán y chang vậy đó. Cái tô bún mắm nêm full topping dành cho ai ăn giỏi nha, chứ nhiều lắm. Quán này nằm ngay đường 11N trong khu cư xá ngân hàng quận 7, đường rộng thênh thang nhiều chỗ đậu ô tô. Ai thử rồi thì cho Phúc xin trải nghiệm nha.",
    "takeaways": [
        "Quán chuyên bán bún bò Huế và các món đặc sản Huế như bánh nậm, bánh lọc, bún mắm nêm.",
        "Bún bò Huế ở đây có hương vị thơm đậm đà đặc trưng, nước lèo hầm từ xương trong 12-14 tiếng.",
        "Quán sử dụng nguyên liệu tươi ngon nhập trực tiếp từ Huế, đảm bảo hương vị chuẩn Huế."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}