{
    "transcript": "Ô! Ái! Á! Wow, dễ thương. Ê, một cái hộp này là 99k nha anh em, hello, còn Nitiva ăn. Ê xem xe nay em pick up bốn sản phẩm nha các bác. Và hên xui mọi người, tôi tùng tăng. Hôm nay thì em cho anh em mình siêu phẩm đầu tiên đó chính là móc len. Móc len cho nha mọi người. Nói chung là cũng cảm ơn tất cả mọi người đã nhắn tin cho tôi rằng là chỗ này đẹp, chỗ kia đẹp, hay là chỗ này rẻ tiền hay là mọi người bán giá rẻ như thế nào đó thì thật ra là mọi người nhắn cũng khá là nhiều, mình cảm giác là cũng nhiều đấy, nên là mình cũng hên xui mình bấn vào một người, một số người để mình mua thôi. Là bạn Diễm Mi ở tiệm cái len nha mọi người. Á! À! Tiệm cái len xin chào bạn. Mình gửi bạn hai Ply bốc len bên shop mình, tặng kèm bạn thêm ba bé móc khóa xinh yêu. À! Tặng cho mình hai cái hộp box. 99k thì phải. Tặng kèm cho mình đi mọi người. Trời ơi dễ thương quá vậy! Trời đất ơi, cảm ơn nhiều nha. Yeah, dễ thương quá nè, ê cái này cụt teo quá nè. Trời đất ơi, dễ thương đi. Hay con vịt. Hay! Ô! Cái hột này là 99k nha mọi người. Á đù! Đó, có con con gấu đi. Đây sẽ là có một con con hêu, con hêu. Một con gọi là con capybera. Ê, Capybera này to thế. Wow, dế nó nặng nha. Cầm nó nặng cái tay. Ê, mặt cái mặt con capybera này là hơi mập nha. Đây là con hêu. Ừ! Cái đuôi Capybera hình là hình dưa hấu, tào động hêu. Đây là con gọi là con thỏ nữa ta. Con này thì mình thấy nhiều rồi, với lại mình cũng có nhiều con này mọi người. Hơi lật một chút này. Coi lật nha Diễm Mi ơi. Tai nó hơi lật nờ. Ế! Ừm, ế, trùng con rồi, sao lại trùng rồi. Ưm, không trùng, không trùng. Hế! Á! Ớ, cái gì đó? Củm củm. Đầu tiên là có một quả dưa hấu, lại hình con con me, con me thấy không? phải con me không? Có một con hêu, có con thỏ. Ê, không phải con thỏ bảy màu đó mọi người. Dễ thương. Cảm ơn cục vàng đã mua hàng của tôi nha. Hú! Thỏ tay dài. Cái này phải là con thỏ bảy màu không ta? Anh em thấy giống mà tôi thấy cũng giống phết. Tiếp tục là tôi có con hêu, con hêu. Nè, con hêu cầm cái gì đó? Cầm cái lá hả? Hêu này dặn chắc không ai sợ đâu thì dưa hấu, watermelon. Ừ, đẹp nhở. Đây mình có một con me. Cái này là ghost đúng không? Phải con me không? Thu hoạch được nhiêu đây luôn nè. Trời ơi, ưm. Này tôi hỏi thật là 99k bốn con này thì anh em thấy có ok không? Có cả hộp luôn nha, có cả giấy luôn nha, ok không? Ok thì chốt đơn luôn.",
    "takeaways": [
        "Video giới thiệu và mở hộp các sản phẩm móc khóa len được mua từ một cửa hàng online.",
        "Người nói thể hiện sự vui vẻ và hài lòng với các sản phẩm nhận được.",
        "Nội dung video mang tính giải trí, giới thiệu sản phẩm và cảm ơn người bán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}