{
    "transcript": "Khi mọi người hôm nay mình sẽ ăn cái xương ống tủy bò nướng này nha. Cái món này cũng lâu lắm rồi không có ăn. Hôm nay cũng thèm nên mình order 2 kg nè. Bây giờ mình sẽ đem đi nướng trước nha mọi người. Món này mọi người có thể nướng hoặc hấp cũng được nha. Nướng 25 phút ở nhiệt độ 190 nè. Hôm nay mình sẽ ăn dạng sốt nha. Cho vào đây ba muỗng tương ớt Hàn Quốc, hai muỗng tương ớt thường, muỗng ớt bột, ba muỗng đường. Rồi mình cho nước sôi vào mình đánh cho nó tan ra nha. Lên bếp mình nấu nó cho nó sôi sôi như vậy là ok nè. Mình cũng có chuẩn bị ớt với lại hành tím trước đó rồi. Xương tủy thì cũng đã chín rồi. Lúc nãy lúc nướng nó thơm thật sự luôn á mọi người. Sốt cây hôm nay mình sẽ trộn đều lên bây giờ mình sẽ rưới rưới lên như vậy nè. Hoặc là mình sẽ quét và nướng lên luôn. Hôm nay mình muốn ăn cái dạng sốt vậy á giống như là sốt thái vậy á. Hôm nay được một cái là cái xương ống tủy này to ghê luôn. Càng to thì cái tủy ở trong nó càng ít á mọi người. Nói ăn vào một cái sẽ cảm thấy được cái độ béo ngậy liền nè. Tủy thì vừa mềm vừa tan nhanh mà béo hay là béo luôn á. Hợp với lại cái sốt cay, mặn mặn ngọt ngọt. Thêm hành tím với ớt nữa, mình ăn mình sẽ cảm nhận được cái độ cay nồng nha. Không biết mọi người sao chứ mỗi lần mình ăn cái loại này mình ăn có thể ăn từ 1 tới 2 kg luôn. Do là phần xương ống này nó không có nhiều á mọi người. Kiểu như phần xương nó to, phần tủy bên trong thì rất là ít. Thường là một cái tủy mình ăn khoảng một tới hai muỗng là hết rồi. Với lại những ai mà không ăn cay được á thì mọi người có thể nướng không ướp sơ với lại muối với tiêu thôi cũng được. Nhưng mà riêng mình thì mình thấy là ăn với lại sốt cay thì nó sẽ giảm được cái độ ngán hơn á mọi người. Nếu mà nói thật sự là cái tủy này ăn cực kỳ ngấy luôn nha. Vì nó béo quá béo nên ăn nó dễ bị ngán dữ lắm. Nhưng mà hôm nay mình ăn cái kiểu này mình thấy cũng vui ghê. Giống như có thêm topping á mình nhai nó giòn giòn. Bình thường cái tủy này nó mềm là mềm luôn, kịp nhai nữa là tan liền luôn á mọi người. Giống như là thạch rau câu vậy á. vào trong khoang miệng mình sẽ cảm thấy nó bồng bềnh bồng bềnh nó mềm xèo à. Với lại mọi người có biết cái món này ngon ở chỗ nào nữa không hen? Tại vì cái phần giữa của nó là cái tủy mềm béo á. Cái không ướp nè trời nó lạc nhách mà nó béo là béo luôn á mọi người. là nó ngán cực kỳ luôn. Đó là lý do vì sao lúc nào mình cũng phải ướp hoặc là ăn với sốt vậy á. Tủy ngon ở phía sau nó có thêm thịt với lại gân da á mọi người. Nên là ăn cái kiểu này nó sẽ đỡ ngán hơn. Mọi người có thể xé xé và ăn thêm như vậy nha.",
    "takeaways": [
        "Tủy bò nướng sốt cay là món ăn hấp dẫn với sự kết hợp giữa vị béo ngậy của tủy và vị cay nồng của sốt.",
        "Có thể biến tấu món tủy bò bằng cách nướng không hoặc nướng với sốt tùy theo khẩu vị.",
        "Để giảm độ ngán của tủy bò, nên ăn kèm với các loại rau thơm, hành tím, ớt hoặc các topping giòn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}