{
    "transcript": "Trời ơi, ăn buffet nướng Hàn Quốc thả ga nhiều món nhất mà đó giờ tôi từng thấy á mà chỉ từ có 249 tới 359k thôi. Với hơn 60 món refill thả ga liên tục ăn no muốn xỉu luôn á. Và hello mọi người, Tui theo Thảo nè. Dân đam mê thịt nướng Hàn Quốc mà lại vừa muốn có tiêu chí thịt gà, heo, bò ngon, lại có thêm hải sản bao la món, thì ghé Go!be là đúng rồi nha. Ở đây á thì có hai mức vé 249 và 359. Ở 249 á thì có hơn 40 món vừa nướng lại có vừa cả lẩu không giới hạn luôn. Nhưng mà hôm nay tôi sẽ review cho mấy bạn gói cao cấp nhất, cũng chỉ có 359k thôi. Ha ha. Tha hồ gẩy vòng thịt hải sản siêu ngon đậm đà. Chưa kể là còn có hải sản nướng trên đá hấp dẫn chưa ở đâu có nữa nha. Xịn còn gì bằng nè. Cái quầy line to giữa quán á thì với quá chừng là panchan khai vị ăn kèm á, còn có cả thịt heo, thịt bò, gà ăn bao nhiêu thì cứ lấy thỏa thích nha. Tui mê thịt ở đây á bởi vì nhiều vị ngon dữ lắm. Thịt ướp đậm đà, cuốn cùng salad với lại lá kim, chấm cùng tương đậu thì ngon xỉu luôn. Mà chọn gói 359 xịn hơn nữa là còn có cả tôm, sò điệp, bạch tuộc siêu to luôn nha. Tha hồ hải sản nướng trên đá thì chắc nhiều bạn mê lắm. Hàu, sò, tôm, mực gì cũng có đủ hết trong này. Kiểu như là vừa hấp vừa nướng như vậy á ăn healthy mà ngon mê luôn. Chưa hết nha, nhớ để bụng khoảng thêm lẩu nha mấy ní ơi. Lẩu kim chi đậm đà ngon dữ lắm. Thêm ba chỉ bò vô một cái nữa thì trời ơi, xịn còn gì bằng. Kết thúc bữa ăn á thì mình còn có cả panacotta và cả trái cây nữa. Mấy bạn nhân viên á sẽ phục vụ tận bàn siêu nhiệt tình luôn nha. Nói chung á là quá ưng cái bụng cho cái giá bỏ ra ở Go!be rồi. Bởi vậy cho nên là ở đây đông và được mọi người ăn nhiều lắm nè. Lỡ mà có thèm thịt nướng á là biết ghé đâu rồi nha. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Go!be là một nhà hàng buffet nướng Hàn Quốc với nhiều món ăn đa dạng, bao gồm thịt và hải sản.",
        "Nhà hàng có hai mức giá buffet khác nhau, phù hợp với nhiều đối tượng khách hàng.",
        "Ngoài đồ nướng, Go!be còn có các món ăn kèm, lẩu, và tráng miệng hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}