{
    "transcript": "Gân bò, tai heo, chân gà. Bữa nay Hương đem ba loại này trộn chung một thao sốt thái luôn nha cả nhà. Ai mà mê mấy món sốt thái không có thời gian làm á thì rinh ngay cái chai sốt thái pha sẵn bên nhà Hương về nha. Loại này thì đã được Hương pha sẵn vừa nêm nếm hết rồi, mua về chỉ cần khui ra, trộn và thưởng thức thôi. Làm mấy món sốt thái công đoạn lâu nhất là phần nấu sốt, mà từ nay có chai sốt thái nấu sẵn bên nhà Hương rồi, cả nhà khỏi lo phần đó nha. Chỉ cần mình sơ chế sẵn hết tất cả các nguyên liệu, cho vô một cái thao rồi thêm nước sốt, trộn đều lên là được. Mình cũng cho một lượng nước sốt vừa phải, nêm nếm thử coi á nó vừa ăn chưa. Nếu chưa mình có thể cho thêm. Để trộn kèm với món sốt thái thì Hương có cóc, xài, húng lủi, ớt không cay, sả và tắc cắt xuyễn nha cả nhà. Chẳng thà thiếu thì mình cho thêm nước sốt, tránh trường hợp mình cho nhiều quá. Cả nhà thấy nhanh gọn lẹ ghê chưa? Chỉ cần vài thao tác thôi á là mình có ngay món ngon để cho gia đình thưởng thức rồi. Mình thích ăn loại nào thì mình trộn loại đó, và có thể thay thế mấy loại này bằng hải sản cũng được. Hoặc là mình có thể dùng sốt thái để làm cá chiên sốt thái nè, mì trộn sốt thái và gỏi bò sốt thái cũng được luôn nha. Nếu ai không thích trộn thập cẩm như Hương á thì mình có thể trộn từng loại riêng cũng được. Tại gia đình Hương á người thì thích ăn loại này, còn người á thì thích ăn loại kia, cho nên á Hương trộn chung luôn ba loại. Để ăn kèm với tất cả các món sốt thái thì bên nhà Hương á có một loại muối chấm, đó chính là muối chấm tứ vị. Loại này mình có thể chấm luôn đồ nướng hoặc là hải sản. Và đây là combo sốt thái và muối chấm tứ vị. Cả nhà có dùng á thì nhắn Hương nha. Ngoài hai sản phẩm này ra á thì Hương còn rất là nhiều sản phẩm khác nữa. Cả nhà mình cần dùng loại nào á thì cứ nhắn tin Hương tư vấn. Giờ thì Hương mời cả nhà cùng thưởng thức món thập cẩm sốt thái này á với gia đình Hương nha.",
    "takeaways": [
        "Món thập cẩm sốt thái dễ làm tại nhà với chai sốt thái pha sẵn, giúp tiết kiệm thời gian nấu nướng.",
        "Có thể thay đổi nguyên liệu tùy theo sở thích cá nhân và gia đình, như hải sản, cá chiên, mì hoặc gỏi bò.",
        "Muối chấm tứ vị là lựa chọn hoàn hảo để ăn kèm, có thể dùng cho cả đồ nướng và hải sản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}