{
    "transcript": "Mình đang có mặt tại Bún Đậu Tiến Hải, số 409 đường Nguyễn Tri Phương, quận 10 nè. Cho ai chưa biết thì đây là cuộc đua quán đỉnh Foodmap và đã bước sang tuần hai cùng của nhóm tá lả. Các món có nhiều đồ ăn kèm và cuốn. Cho xin cánh tay đẩy post cho Bún Đậu Tiến Hải cái nè. Không đợi thêm được nữa, mình làm miếng bún khai vị trước. Phần đậu thì mới chiên nên giòn rụm, bên trong mềm và thơm lắm nha. Chả cốm là thứ mà mình thích nhất, nó béo mà thơm mùi cốm kinh khủng, lần nào tới cũng phải kêu thêm. Phần thịt luộc thì miếng khá to, mềm dễ ăn nhưng vẫn giữ được độ ngọt tự nhiên. Chấm miếng mắm tôm ta nói nó đã gì đâu. Cái mẹt bún đậu ngon mà nhiều như vậy thì ngại gì mà không quất hết mình cho Bún Đậu Tiến Hải. Trong cuộc đua quán đỉnh Foodmap nha. Mà Foodmap còn có phong trào ăn uống từ Coca-Cola siêu hời, nên cứ post mạnh tay cho mình. Nãy giờ ham hố chấm mắm tôm hơi nhiều, nên để mình làm miếng Coca-Cola, lấy lại vị cái nha. Vô nè. Ê lúc nãy mình có gọi thêm giò chiên và nem chiên phô mai nữa. Phần giò đỉnh của chóp luôn, sực sực nhai đã miệng vô cùng. Ở Sài Gòn mình thấy ít tìm bán món này, còn nem chiên thì có phô mai béo béo, lớp da giòn giòn nữa, dịu nha. Nãy giờ mình ăn thấy cái nào cũng ưng hết đó. Đồ ăn thế này thì mình nghĩ vị trí số một sẽ trong tầm tay thôi. Ngoài đồ ăn ngon, thì phong cách phục vụ ở đây cũng là điểm cộng lớn nha. Mức giá ở đây phải nói là siêu học sinh sinh viên, một mẹt hoành tráng chưa tới 60k nữa. Mắm tôm, rau thì ăn thoải mái, chứ không tính tiền thêm, phải nói là chuẩn ngon bổ rẻ. À kìa Bún Đậu ơi, cho xin cánh tay đẩy post cho Bún Đậu Tiến Hải cái nha, có cơ hội nhận cu chờ của Coca-Cola nữa. Tuần này nhất định phải đẩy lên thứ hạng tá lả mới được nha. Bye bye.",
    "takeaways": [
        "Bún Đậu Tiến Hải có bún đậu ngon, nhiều đồ ăn kèm, đặc biệt là chả cốm và thịt luộc.",
        "Phong cách phục vụ tốt và giá cả phải chăng, phù hợp với học sinh sinh viên.",
        "Quán tham gia cuộc đua quán đỉnh Foodmap và có chương trình khuyến mãi từ Coca-Cola."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}