{
    "transcript": "Hôm nay mình sẽ dẫn mọi người đi ăn một chỗ hủ tiếu mì cá heo viên vừa ngon mà vừa rẻ. Sao mà, cái này là sao mà? Bữa này nè. Cái này là bên tiệm nhang Đại An giới thiệu nha mọi người. Ngon. Tại hủ tiếu mì tại đây tôi chợ lớn Đào. Nghe đồ là rất là ngon nha. Tiệm này có tên là hủ tiếu mì Hồng Ký, Hùng Ky, nằm ngay trên đường Tân Phước, Quận 11. Nghe giới thiệu là bên đây heo viên ăn rất là ngon và đặc biệt một tô chỉ có 35 cành thôi. Bữa bước vô đây đúng chất là một căn nhà người hoa luôn á mọi người. Cái shop lại mải rồi, mải đó đòi mải số. Rồi mải tới. Ai tới phải tới mải. phải tới. Ai nói tới mình tới. Ở đây thì các bạn nên thử ăn bún mì nha mọi người. Bún mì ở đây không phải là bún với mì gói đâu. Và là bún gạo với lại sợi mì vàng á. Đây là một cái kiểu ăn rất là phổ biến của người hoa tụi mình. Đặc biệt là ở đây còn có cả tưng choi nữa. Là cả bắp thảo được ngâm với muối á. Ngửi cái này ngon lắm. Kiểu nó mặn mặn giòn giòn á. Cho nên khi mà bỏ vô ăn chung các bạn nhớ canh nha, không thôi là bị mặn á. Và tụi mình ba người kêu ba tô bún mì thập cẩm. Rồi còn kêu thêm một tô thập cẩm không nữa. Trời ơi, mọi người coi kìa, cái tô nó đúng nhiều luôn á mà có 35 cành thôi. Ăn nhiều gì đâu có tiền. Heo viên ở đây á thì chị nói là nó không hoạt rồi nó không có bột á. Trời hai chị em mình chưa bắt đầu ăn luôn mà má nghi đã ăn gần hết rồi. Ăn uống hết cái tô luôn rồi. Ờ, ăn uống hết cái tô luôn rồi đó. Nhưng mà cái tiệm này nha mới vô là thấy cô chú nói chuyện cọc lóc mà cái mặt nghiêm lắm kìa. Làm mình cũng hơi ráng ráng nhưng mà lúc sau ở phát hiện ra là rất là dễ thương và rất là chu đáo luôn á mọi người. Đây là lần đầu tiên mình tới ăn mà kiểu chú sẽ biết được là mình ăn ít bánh nè. Rồi còn hỏi là có lấy giá hay không? Còn cái gì bán chung á thấy mình chụp chụp quay quay nãy giờ á, múc cho mình thêm miếng nước lèo ăn cho nó ngon hơn nữa nè. Vô ngồi anh. Anh nói từ đi anh nói ăn gì anh. Đầy đủ hả? Có giá không? Vẫn trả đó. Nói số hai luôn. Mình ăn ba tô bún mì một tô gọi ăn thêm với lại ba đi trà đá. Tổng cộng là 146 nha mọi người. Ngon, rẻ, đồ ăn sạch sẽ mà chỗ ngồi cũng sạch sẽ thoáng nữa. Rất là đáng để thử nha. Hãy có tiền ăn đi mọi người. Con hủ lại tăng đi á. Mấy cơ thầu lần trần. Ờ hủ rồi kỳ nó hít chỉ rồi kỳ đó. Hủ hai đi. Hủ lại tăng đi á.
",
    "takeaways": [
        "Quán hủ tiếu mì cá heo viên Hồng Ký nằm ở Quận 11, nổi tiếng với giá cả phải chăng (35k/tô).",
        "Heo viên ở đây được làm không bột, và quán còn có món cải bắp thảo ngâm muối (cả tưng choi) đặc trưng.",
        "Quán tuy có vẻ ngoài nghiêm nghị, nhưng chủ quán rất dễ thương và chu đáo với khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}