{
    "transcript": "Hôm nay là ăn khuya ngoài đường nha anh em. Mình có xôi ghẹ, gà nướng cơm lam. Trời ngon chưa? Trước là mình có ăn xôi cua anh em. Bữa nay ăn xôi ghẹ nha.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nĂn ngon rồi phải làm một tí cà phê, cà phê vừa ngon, vừa khỏe như này thì bảo sao nhiều người uống anh em.\n\n\n\n\n\n\nMình khuyên thật anh em nên chuyển qua cái cà phê Laura coffee cà phê sức khỏe của ca sĩ Nhức Kim Anh anh em. Uống cực kỳ ngon với lại còn tốt cho sức khỏe nữa. Bởi vì cái thành phần của cái Laura coffee này là được kết hợp với nấm linh chi này. Còn cái này là kết hợp với lại đông trùng hạ thảo này. Anh em pha cho mình hai gói này chung với nhau. Nó ngon mà tốt cho sức khỏe nữa. Cà phê vừa ngon, đậm đà sánh kẹo mà cái hậu của nó không có bị chua miệng nữa nha anh em. Tại vì cái cà phê này á là được sử dụng những cái hạt cà phê đồng đều chín mộng nhất. Còn được kết hợp với nấm linh chi, đông trùng hạ thảo này thì uống thì quá là tốt cho sức khỏe luôn anh em ơi. Ông nào mà hay thức khuya làm việc đêm á hoặc là hay làm tài xế lái xe á thì nên lựa chọn cái Laura coffee này nha. Ừm lâu lắm rồi không thưởng thức lại cái món gà nướng cơm lam.\n\n\n\nNgon.\n\n\n\n\n\n\nNgon.",
    "takeaways": [
        "Giới thiệu món ăn khuya ngoài đường: xôi ghẹ, gà nướng cơm lam.",
        "Giới thiệu cà phê Laura Coffee của ca sĩ Nhức Kim Anh, kết hợp nấm linh chi và đông trùng hạ thảo.",
        "Laura Coffee vừa ngon, đậm đà, tốt cho sức khỏe, phù hợp cho người thức khuya, làm việc đêm hoặc lái xe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}