{
    "transcript": "Bí mật mà những người giàu có không bao giờ tiết lộ, thì ra, cái món chè trôi nước bán trước cổng trường giá 8.000 đồng một bát ấy, thực ra làm ở nhà, chi phí chỉ chưa đến 1.000 đồng thôi, cách làm rất đơn giản, các bạn xem là biết ngay thôi. Đầu tiên là nấu một nồi nước đường, 100 g đường đỏ, 30 g đường kính, thêm chút nước lọc, đun đến khi đường tan hết rồi đun thêm hai đến ba phút nữa, đổ ra bát để nguội. 5.000 đồng mua một bắp ngô, chặt đôi ra, rồi tách hạt ngô ra, cách này làm món bắp rang cũng rất nhanh. Chuẩn bị một cái cốc giấy, năm cốc nước lọc, cho hạt bắp vào máy xay sinh tố rồi đổ năm cốc nước vào, bật nút xay sinh tố trong 2 phút. Cắt chút cà chua, vợ mình cứ kêu suốt ngày mình dạy nấu ăn, mà chẳng ai bấm like cả, tốn nhiều thời gian quá, thôi thì mình đi làm công nhân xây dựng còn hơn, hôm nay các bạn giúp mình nhé, ấn like cho mình cái nhé. Cảm ơn các bạn rất nhiều. Đổ hỗn hợp ngô xay nhuyễn vào nồi, thêm chút vừng trắng, chuẩn bị bột năng không chất phụ gia, tỉ lệ là năm cốc nước với một cốc bột, thành phần của loại bột này rất sạch, giờ chỉ còn 30 cành một gói và còn được miễn phí vận chuyển nữa, mình sẽ gắn ở giỏ hàng góc trái màn hình cho mọi người tham khảo nhé. Khuấy đều hỗn hợp bột, bật bếp đun, đun lớn lửa, vừa đun vừa khuấy, khi sôi thì giảm lửa nhỏ, tiếp tục đun khoảng 3 phút nữa. Đổ hỗn hợp vào dây, dưới dây đặt một tô nước đá, vừa đổ vừa lắc nhẹ, sẽ có rất nhiều sợi bột nhỏ li ti, không nên khuấy ngay, phải đợi nguội hẳn rồi mới vớt ra. Người miền Nam thích ăn ngọt, nên cho thêm nước đường vừa nấu, vị ngọt rất ngon, người miền Bắc thích ăn mặn, có thể thêm nước sốt, công thức nước sốt mình đã để ở phần bình luận, ai cần thì vào xem nhé. Vừa mát lạnh lại giải nhiệt, mời bạn cùng lưu lại và trổ tài nhé.",
    "takeaways": [
        "Cách làm chè trôi nước đơn giản tại nhà với chi phí thấp.",
        "Mẹo tách hạt ngô nhanh chóng để làm bắp rang.",
        "Công thức và tỉ lệ nguyên liệu để làm chè trôi nước ngon, phù hợp khẩu vị cả miền Nam và miền Bắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}