{
    "transcript": "Mới nãy nói nhỏ em lâu rồi chưa có đi hẹn ăn món Hàn. Thì ẻm kêu lên xe đi để chở qua Hàn ăn tteokbokki nè. Mới nửa tiếng mà tới đảo Jeju rồi nên phải làm một ly thanh yên cho nó thanh mát. Rồi mình lặn xuống đảo bắt thêm mấy bé cá phô mai kéo sợi thơm ngon béo ngậy này nữa. Ý nhưng mà cái món này nghe nói cũng hot lâu rồi nhưng mà ở đây làm ăn ngon thiệt. Nhất là cái lớp bánh bên ngoài nóng hổi giòn giòn. Bên trong là đa dạng nhân mà cái nhân su kem này ăn còn nóng nó cuốn lắm kìa. Dĩ nhiên mới đi nửa tiếng mà tới Hàn thì không thể nào mà thiếu món tteokbokki này rồi. Nhìn cái nồi lẩu tteokbokki hấp dẫn ghê ha mà cái nước sền sệt đúng gu mình luôn á. Mặc dù Hàn Quốc này có nửa tiếng thôi nhưng mà được cái cũng lành lạnh nên ngồi đẩy cái nồi tteokbokki cay cay mà nóng hổi kiểu vậy thì vừa hợp lý mà vừa no căng cái bụng. Còn chưa no thì mình đẩy thêm tô mì lạnh như này nữa nè. Tính ra ở đây cũng đa dạng món nhưng mà giá cũng tầm sinh viên thôi. Nhưng quan trọng nhất là ở đây bán bingsu mà nên phải kêu liền mấy tô. Mà quán này vừa có đồ ăn Hàn vừa có luôn tráng miệng bingsu Hàn Quốc tính ra cũng hợp lý ha. Có nhiều loại nhìn bắt mắt mà giá dao động chỉ từ 29 tới 70k một tô thôi. Tráng miệng bằng tô bingsu Oreo với dưa lưới này thì còn gì bàn. Mà bingsu chuẩn Hàn thì là đá dạng sữa kiểu vậy. Ngậm vô một cái là tan liền trong miệng thơm béo mùi sữa mà hơi ngọt nhẹ. Ý mà cái cục kem này nó ngon quá nha. Ăn tới đâu là nó mát lạnh tới đó. Kết hợp chung với Oreo giòn giòn đắng nhẹ. Tại sợ mập á chứ mỗi ngày ôm một tô cũng chịu. Còn cái này lâu lâu mới ăn thì mình ôm hai tô luôn. Nhìn muốn cạp ghê á. Tại thấy dưa lưới là mê rồi. Mê hơn nữa là cái miếng dưa lưới này nó ngọt mà nó thanh nó mát. Kết hợp chung với xíu kem đá bào bingsu nữa. Tạo thành một cái vị quá xuất sắc luôn mà quan trọng là không có bị ngọt gắt nha. Dạo này trời cứ lành lạnh thử ngồi ôm một tô bingsu như vậy coi có đã không. Chỗ SEOUL BINGSU này cũng có nhiều chi nhánh lắm. Đang có hóa đơn đồ ăn trên 100 sẽ được tặng một đồ uống hoặc một bingsu size S bất kỳ nữa nha.",
    "takeaways": [
        "Quán ăn Hàn Quốc đa dạng món, giá cả phải chăng, phù hợp với sinh viên.",
        "Bingsu là món tráng miệng nổi bật của quán, có nhiều hương vị hấp dẫn.",
        "Quán có chương trình khuyến mãi hấp dẫn: hóa đơn trên 100k được tặng đồ uống hoặc bingsu size S."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}