{
    "transcript": "Ông trời ổng cứ mưa hoài à, làm cho con người ta buồn mà lại còn thèm đủ thứ nữa. Hôm nay Yến có món này ngon nè, gà tre hấp nấm nha cả nhà. Nguyên con gà này á, chắc Yến phải lai rai hơn chục lon mới đủ hà nghen. À mà cả nhà đừng có vội hiểu lầm nghen. Hơn chục lon ở đây á là lon nước trái cây có ga Mama Bop này nè, vị ngon như mẹ làm. Từ ngày biết đến nước trái cây này á thì Yến đã bỏ hẳn nước ngọt luôn. Một thùng như vậy á sẽ có 12 lon với sáu vị. Nào là vị bưởi hồng, vị xoài kiwi, ổi hồng, cam đào, cam Yuzu, còn có vị bi gừng nữa, lạ ha nha. Vừa ăn gà hấp, vừa uống Mama Bop là đúng bài luôn á. Thời buổi bây giờ á sướng ghê á, ăn gì ra chợ mua cũng có. Hồi chiều Yến đi chợ mua gà á, người ta cũng làm sẵn cho mình hết trơn à, tiện dữ lắm luôn. Gà đem về, Yến rửa lại cho sạch rồi để ráo nước. Yến có mua thêm nấm đùi gà nhỏ với lại nấm rơm nữa, để xíu hấp chung với gà luôn. Giờ thì Yến sẽ pha nước sốt ướp gà nè. Yến cho vào đây một muỗng canh nước mắm, một muỗng cà phê hạt nêm, muỗng cà phê bột ngọt, một muỗng cà phê tiêu xay và một xíu tương ớt. Thêm một củ hành tím xắt nhỏ rồi trộn lên nè. Rồi bây giờ á Yến sẽ thoa lên đen gà nha. Để mà hấp gà không sợ khét á thì Yến sẽ dùng hành tây cắt khoanh như vậy, lót dưới đáy nồi, cho gà vào thêm một xíu nước dừa rồi đậy nắp lại, hấp 10 phút nghen. Trong cái thời gian mà đợi hấp gà á thì Yến sẽ đi làm nước chấm nghen. Yến cho vào đây muối, đường, tiêu xay, vài quả ớt rồi giã nhuyễn ra. Vắt thêm vài miếng chanh nữa là mình được chén nước chấm thần thánh rồi nè. Gà đã hấp được 10 phút rồi, Yến sẽ cho tiếp nấm vào, hấp thêm 5 phút nữa. Cuối cùng á là cho thêm ít hành lá cắt khúc vào, đậy nắp 1 phút nữa là lấy ra ăn được rồi đó. Nước trái cây có ga Mama Bop là một loại thức uống vừa ngon mà lại vừa tốt cho sức khỏe nữa, hỗ trợ cho hệ tiêu hóa nè, hỗ trợ làm đẹp da, vị nước trái cây ngon như mẹ làm luôn. Cả nhà mà có muốn uống thử á thì nhấp vào giỏ hàng ở góc trái màn hình nghen.",
    "takeaways": [
        "Gà tre hấp nấm là món ăn ngon, dễ làm, phù hợp cho bữa ăn gia đình.",
        "Nước trái cây có ga Mama Bop có nhiều hương vị, ngon miệng và tốt cho sức khỏe.",
        "Việc mua sắm thực phẩm ngày nay rất tiện lợi, giúp tiết kiệm thời gian nấu nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}