{
    "transcript": "Bữa buffet chay này xứng đáng để các bạn đến thử một lần. Tại sao ư? Bởi vì đồ ăn ở đây không chỉ ngon mà không gian lại đẹp và gần gũi. Bạn nào ở gần quận 7 thì nhớ lưu lại clip này để đến ăn thử một lần nha. Hello mọi người, nay cùng Tính ghé qua nhà hàng chay đóa sen vàng để ăn buffet nha. Đầu tiên thì Tính phải khen cái không gian trước đã. Ở đây nó thật sự là xanh mát, tạo cho mình cảm giác rất là dễ chịu luôn. Buổi chiều, buổi tối ở đây thì rất mát mẻ. Các bạn nhân viên thì vô cùng dễ thương. Đồ ăn ở đây thì đa dạng lắm luôn á mọi người, rất là nhiều món. Nay thì Tính sẽ ăn buffet nha. Ở đóa sen vàng thì giá sẽ là 350, nhưng mà nay giảm chỉ còn 259.000 thôi. Bạn nào mà là học sinh, sinh viên thì giá chỉ còn 199.000 nè. Trẻ em dưới 10 tuổi là hoàn toàn miễn phí nha. Giá vé buffet sẽ không bao gồm lẩu và thức uống nè. Đây là các món mà hôm nay Tính gọi nè. Chưa ăn nhìn thôi đã no mắt rồi đúng không? Đầu tiên món mà mọi người phải thử là vỉ nấm kiểu Pháp nha. Phải nói là gia vị nó hòa quyện, nấm hồi thủ siêu ngon luôn. Tiếp theo là cơm lá sen, cái hạt cơm tươi không bị quá khô, cơm và lagim hài hòa ăn không bị ngán, ngon nha. Súp trái dừa cũng ngon nữa mọi người, thanh đạm, nhẹ nhàng. Gỏi thiên tử ăn kèm với bánh tráng phồng tôm, cái sốt trộn nó ngon, chua chua ngọt ngọt vừa vị lắm. Các bạn nhân viên ở đây còn giới thiệu cho Tính món đặc sản Mã Lai. Trời ơi, món này ăn cuốn lắm nha mọi người. Tính còn kêu thêm các món như là rau luộc kho quẹt, sườn chiên ngũ vị và canh nấm củ sen nữa nè. Tính ra nãy giờ ăn món nào Tính thấy cũng ok hết. Mà menu ở đây có rất nhiều món cho mọi người lựa chọn luôn. Ăn xong Tính còn được các bạn nhân viên cho thử các vị bánh trung thu ở đây nữa nè. Đồ ăn thì ngon mà không gian lại đẹp như thế này. Vậy thì sao mọi người không lưu lại địa chỉ của quán để đi ăn nè?",
    "takeaways": [
        "Nhà hàng chay Đóa Sen Vàng có không gian xanh mát, tạo cảm giác dễ chịu.",
        "Buffet chay ở đây đa dạng món ăn, giá cả phải chăng, đặc biệt có ưu đãi cho học sinh, sinh viên và trẻ em.",
        "Nhiều món ăn ngon được giới thiệu như vỉ nấm kiểu Pháp, cơm lá sen, súp trái dừa và món đặc sản Mã Lai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}