{
    "transcript": "Thịt ba rọi nướng giòn, trộn cùng với lại sốt kiểu Thái, ăn cực kỳ dính luôn. Còn thịt heo nướng giòn này thì mọi người có thể ăn kèm với lại tương ớt Chin-su Sriracha cũng rất là ngon luôn. Nếu như nhà có sẵn nồi chiên thì mọi người có thể làm thử món này nha. Còn không thì chúng ta sẽ có thể trộn cùng với lại các loại hải sản cũng ngon. Đầu tiên mình cho vào đĩa một ít giấm và ngâm cái phần da này trong vòng 30 phút. Trong thời gian đó thì mình chuẩn bị gia vị với lại sả cắt lát mỏng. Sau đó chúng ta sẽ cắt thêm một ít ngò gai, một ít tắc và phần hành tím thì mọi người cắt thật là mỏng. Sốt để ướp thịt heo thì mình sẽ giã nhuyễn một ít tỏi, mọi người nêm vào đây thêm một tí nước tương, một ít hạt nêm, một ít tiêu rồi trộn đều và thêm ba muỗng canh dầu ăn nữa là xong. Về phần sốt trộn thì mình sẽ cho vào đây nước mắm, đường, bột ngọt và ba muỗng canh tương ớt Chin-su Sriracha. Nói xe này thì tương ớt này có mùi cay nồng, chua nhẹ và có mùi tỏi cực kỳ thơm luôn. Vị thơm cay có thể dùng thay cho ớt trái được luôn. Phần thịt ba rọi sau khi ngâm giấm mọi người lau thật là khô nha. Chúng ta sẽ phết phần gia vị lên mặt thịt và phần da thì không đụng tới nha. Lau thật là khô và rắc lên đây một lớp muối mỏng. Giờ mình sẽ cho vào trong nồi chiên không dầu. Sết nhiệt độ 90 độ trong vòng 40 phút nha. Gọng đoạn này giúp cho phần da heo của chúng ta ráo nước. Giờ mọi người lấy ra và phủi sạch cái phần muối này đi. Sau đó cho lại vào trong nồi chiên và lau khô lại càng tốt. Sết nhiệt độ 195 độ trong vòng 25 phút là xong món này rồi. Giờ thì mọi người có thể chặt miếng vừa ăn nha. Nếu mà trộn gỏi thì mình nghĩ là chặt hơi nhỏ một tí, còn nếu như mà muốn ăn không với lại tương ớt thì có thể chặt hơi lớn. Cho ngò gai, sả, hành tím rồi thêm phần nước sốt mà chúng ta đã pha vào đây. Vắt thêm một lát tắc và tiêu, trộn đều, khúc này mùi tương ớt Sriracha nó thơm nồng nàn luôn. Thêm phần rau thơm nữa là xong món này rồi. Chúc mọi người thành công.",
    "takeaways": [
        "Thịt ba rọi nướng giòn trộn sốt kiểu Thái hoặc ăn kèm tương ớt Chin-su Sriracha đều ngon.",
        "Ngâm da heo với giấm trước khi nướng giúp da giòn và ngon hơn.",
        "Tương ớt Chin-su Sriracha có mùi cay nồng, chua nhẹ và mùi tỏi thơm, dùng thay thế ớt trái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}