{
    "transcript": "Người ta đồn chị bé chân gà mua nhà lầu không có. Bữa giờ phải bán thêm bánh tráng cuốn nè. Chứ bữa giờ bánh chân gà mua được chiếc SH à má. Ai đồn ác mà chưa xây được nhà lầu. Nên bây giờ bán thêm bánh tráng cuốn bằng bánh tráng phơi sương. 30.000 cho năm cuốn. Không biết là giấc mơ xây nhà máy tắm của chị tôi là sao đây. Chứ dạo này qua thấy cái xe bánh ké nhỏ của chị, tôi tấp nập người mua luôn nha. Trộm vía. Chứ bữa giờ bánh chân gà có mua được chiếc SH à má. Giờ phải bán thêm bánh tráng cuốn để mua nhà lầu. Má giỡn, chiếc SH của nhân viên á má. Nhân viên đây đi làm còn giàu hơn chủ nữa đó. Hóa ra là troll Việt Nam. Nãy giờ giỡn xíu chứ thôi thuận mua vừa bán nha. Ai thấy hợp túi tiền thì có thể qua ủng hộ nè. Còn không thì tìm chỗ khác rẻ hơn rồi mình ủng hộ cũng được. Cái này khi nào mọi người ăn mới cuốn nha. À, năm cuốn 13 chục. Bánh tráng này đặc biệt ở chỗ là cuốn bằng bánh tráng phơi sương. Nó sẽ dẻo hơn với lại có một cái đặc biệt là nó không bao giờ dính á. Tại không có xịt nước. Khi mà cuốn vô mỡ hành rau răm á, nó sẽ làm cho cái bánh tráng nó mềm sẵn luôn. Chỉ mà nó dẻo dẻo á, ăn ngon lắm. Bánh tráng cuốn chỉ đơn giản có mỡ hành. Hành phi muối. Với lại trứng cút hơi lòng đào. Và xíu rau răm. Nhưng mà ấn tượng nhất. Với lại chén sốt bò để chấm bánh tráng á. Nó có thêm sa tế cay cay nè. Rồi thêm mỡ hành và đặc biệt là cái sốt bơ béo. Có xoài để ăn kèm nữa. Nhưng mà bả nhuyễn cho ít quá ăn không có đã. Hôm nay qua cũng gọi chân gà rồi trà sữa ê hề. Nhưng mà chủ yếu là ăn thử cái bánh tráng cuốn nè. Công nhận là cuốn bằng bánh tráng phơi sương nên nó dai mềm dẻo vừa phải. Cái sốt bò thơm thiệt nha mọi người. Với lại có bơ nó béo ăn ngon lắm. Clip này thì tôi cũng không có nhận được tiền mặt của bả đâu. Nên tôi khen thiệt lòng. Tại vì không khen thì lần sau qua đâu được ăn chùa nữa đâu. Thôi thôi giỡn giỡn giỡn. Nói chứ mọi người tin tưởng thì có thể tham khảo thử nha. Bye bye.",
    "takeaways": [
        "Bánh tráng cuốn phơi sương dai mềm dẻo, có mỡ hành, hành phi muối, trứng cút lòng đào và rau răm.",
        "Sốt bò đặc biệt có sa tế cay cay, mỡ hành và sốt bơ béo, ăn kèm xoài.",
        "Nên đến ủng hộ nếu thấy hợp túi tiền hoặc tìm chỗ khác rẻ hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}