{
    "transcript": "Nếu bạn đã quá ngán với các món gà luộc hay gà rán thông thường. Hôm nay, hãy làm thịt gà xào cay kiểu này đi. Đây hứa hẹn sẽ là một món đánh bay nồi cơm nhà bạn trong một nốt nhạc. Gà xào cay nổi bật với hương vị cay nồng đặc trưng, sự mềm mại và thơm ngon của thịt gà. Và cách làm cụ thể như thế nào, thì mời cả nhà vào bếp cùng mình để xem cách chế biến thịt gà, công thức ướp gia vị phù hợp. Nguyên liệu mình có kê ở cuối video cho các bạn tiện tham khảo nha. Để món này ngon, mình dùng 5 cái đùi gà. Với món xào này, mình chọn thịt đùi để cho thịt săn chắc hơn. Giờ mình đi sơ chế đùi gà, cho muối, gừng đập dập. Sau đó cho nước vào để rửa gà, hỗn hợp nước muối gừng sẽ làm thịt gà bán đi mùi hôi một cách hiệu quả đó. Các bạn chà rửa kỹ, rửa sạch nhiều nước. Rồi, mình vớt ra để ráo nước nha. Tiếp theo, các bạn dùng dao bén cắt dọc theo xương đùi gà, tới phần khớp thì cắt ngang. Sau đó nhẹ nhàng tách xương ra. Phần thịt các bạn cắt thành những miếng vừa ăn. Thịt gà khi xào còn teo lại nữa nên các bạn không nên cắt nhỏ và ngắn quá. Giờ mình ướp thịt gà với một muỗng hạt nêm, chút tiêu, 5g bột ngọt, đảo đều lên và ướp gà trong vòng nửa tiếng nha các bạn. Hành tím, tỏi, một ít ớt sừng cắt nhỏ. Các bạn cho vào máy xay. Rồi, xay nhỏ ra. Ba trái ớt hiểm đỏ, mình cắt lát tròn. Ba trái ớt hiểm xanh, mình cũng cắt tương tự. Ai thích cay có thể cho nhiều hơn nha. Mình cắt thêm một trái ớt sừng để món ăn được đẹp hơn, ớt sừng này thì không cay nha các bạn. Tiếp theo là pha nước sốt xào gà, cho vào chén một muỗng đường, một muỗng hạt nêm, một muỗng tương ớt, một muỗng nước mắm, một muỗng nước tương. Chút tiêu và mình thêm vào một muỗng bột màu điều để món ăn có màu sắc hấp dẫn, thêm 50ml nước, khuấy đều lên và để tạm đây lát mình dùng nha. Lúc này các bạn cho chút dầu vào chảo, dầu nóng mình cho trứng vào ốp la. Các bạn ốp trứng sao cho lòng đỏ vừa chín tới như vậy là được rồi nè. Rồi, mình cho trứng ra đĩa. Tiếp theo, các bạn cho thêm dầu vào chảo để chiên gà. Dầu nóng thì cho gà vào chiên. Lúc này mình chiên sơ thôi, cho gà không bị khô và gà có màu đẹp hơn khi xào nè. Khi thịt gà đã săn lại, các bạn vớt tạm gà ra. Cho chút dầu vào chảo. Dầu nóng, các bạn cho hành tỏi ớt xay vào xào thơm lên. Sau đó cho thịt gà đã chiên sơ vào xào cùng để gà thấm hành tỏi ớt. Khi gà đã hòa quyện cùng hành tỏi, mình cho nước sốt xào gà vào. Dạ, thơm quá các bạn ơi, đảo qua đảo lại cho thịt gà thấm đều nước sốt. Sau 1 phút, các bạn cho thêm ớt đỏ, ớt xanh vào xào cùng. Lúc này ai không ăn cay được thì cho ớt sừng thôi nha. Thịt gà hòa quyện cùng nước sốt và ớt hấp dẫn quá cả nhà ơi. Cuối cùng, các bạn cho lá húng quế vào xào nhanh tay, mùi thơm rất là đặc trưng nha. Mình thêm chút tiêu. Xong rồi, mình bắt chảo gà ra. Giờ các bạn úp một chén cơm nóng lên dĩa, thêm vài lát cà chua, dưa leo. Rồi mình cho thịt gà xào húng quế nóng hổi vào. Thơm quá cả nhà ơi, thêm trứng ốp la, hấp dẫn quá. Mời các bạn. Thịt gà xào cay kiểu Thái đã hoàn thành chỉ trong tích tắc với màu sắc thật bắt mắt rồi nè. Món ăn mang đến sự kết hợp hoàn hảo giữa thịt gà mềm mại và hương vị cay nồng đậm đà, gà săn chắc mềm ngọt không bị khô, có màu sắc rực rỡ và hương vị cay nồng đặc trưng của ớt, mùi thơm rất đặc biệt của húng quế kết hợp. Quả là sự kết hợp hoàn hảo giữa vị cay, ngọt và mặn. Mong rằng với cách chia sẻ này, các bạn sẽ bỏ túi thêm được một món về gà nữa. Chúc các bạn thành công, cùng nhấn đăng ký kênh để mình có động lực ra nhiều món ăn ngon nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Món gà xào cay kiểu Thái có hương vị cay nồng đặc trưng, kết hợp sự mềm mại của thịt gà và hương thơm của húng quế.",
        "Để thịt gà không bị khô khi xào, nên chiên sơ gà trước khi xào với hành tỏi ớt và nước sốt.",
        "Có thể điều chỉnh độ cay của món ăn bằng cách sử dụng các loại ớt khác nhau, tùy theo sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}