{
    "transcript": "Unbox túi nhân phẩm với giá 1,039k thì có gì? Phải nói đây là cái túi mà khổng lồ nhất từ trước tới giờ tôi unbox luôn á mọi người ơi. Đầu tiên nha mọi người nó là một em quạt để bàn. Kèm cho mình cái dây sạc luôn nhưng mà mở ra rất là đẹp dễ thương mọi người ơi. Ơ nhìn rất là lạ so với lại những cái quạt hoài. Ôi quá dễ thương. Rồi hộp thứ hai nè mọi người trong đây toàn là đồ chơi thôi nha mọi người ơi. Nó là túi mù nhưng mà phiên bản đồ chơi á. Cái hộp này thì chắc là mấy bà sẽ biết còn mấy bà sẽ không biết đâu mọi người. Nó là cái quả trứng mọi người. Nó giống với lại cái trò mà hải tặc á mấy bà. Mình sẽ ghim ghim ghim ghim vô á. Mà nhìn ở ngoài họa tiết của nó rất là dễ thương luôn nha. Đây mình sẽ có cái que nè. Mình ghim vô đó khi nào mà ra nó sẽ văng lên vậy đó. Ai nói cái túi này là 888 loại là gọi là đồ chơi luôn. Tiếp theo là một em capybara cực kỳ dễ thương luôn. Và cái này nè mọi người ban đầu là tôi khấp với cái này nha. Cái máy chụp hình đúng không? Nhưng không mọi người ơi. Nó là một cái máy nó điều tạo ra tiếng nhạc được nha. Vừa tạo ra bong bóng được rất là dễ thương. Ôi dễ thương vậy? Hồi nãy giờ mới có bốn món thôi còn hai cái nữa nè mọi người ơi. Tiếp theo một cây em quạt cầm tay nha mọi người. Cái này chắc là ai cũng biết rồi và tiếp theo một cái gọi là cá mập. À không cá sấu mấy bà ơi. Mà cái này là chạy xe đó mọi người ơi. 888 loại đồ chơi thiệt mọi người và rất là nhiều loại lạ luôn nha. Ngoài cái đầu ăn nè mọi người đầu ăn. Tiếp theo là một cái búp bê nha. Tiếp theo cho mọi người là một cái bông vụ đúng không ta? Bông vụ. Ờ bông vụ ô. Giờ bông vụ là nó nằm ở một cái tầm cao rồi mấy bạn ơi. Mình vặn vặn vặn mọi người xong mình bấm một cái là nó chạy xuống luôn. Tiếp theo là một hộp tượng tô cho mọi người ơi. Nhưng mà cái em tượng tô này rất là dễ thương luôn nha. Người ta để cọ bên trong cho mình nữa luôn. Còn một cái hai cái này rất là lạ mọi người ơi. A một bộ loa mọi người ơi. Một cái bộ loa hình em gấu nha. Mà cái clip này nó nhiều quá nên tôi sẽ chia làm hai phần nha mọi người ơi. Phần sau là tôi sẽ unbox tiếp.",
    "takeaways": [
        "Nội dung video là unboxing (mở hộp) một túi chứa các món đồ chơi ngẫu nhiên với số lượng lớn.",
        "Các món đồ chơi có thiết kế đa dạng, dễ thương, và có nhiều loại độc đáo, mới lạ.",
        "Người nói thể hiện sự hào hứng, bất ngờ và thích thú với các món đồ chơi trong túi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}