{
    "transcript": "Huỳnh ơi chị mang nhầm cho em rồi, em gọi mỗi set lẩu ếch thôi mà. Đây đúng rồi một nồi lẩu ếch 250 đấy. Tặng thêm một đĩa ếch 100.000. Đổi 250 thì chị đã rơi vào một cân ếch rồi. Thêm một đĩa ếch này nữa là gần nửa cân, có khi bốn người ăn vẫn là ok. Chị khẳng định là rẻ nhất Hà Nội luôn. Em không tìm được một quán lẩu ếch nào mà rẻ như là chị đâu. Tiều chí cả nước lẩu đều là ngon bổ rẻ. Đã nói được chị bán là chị sẽ giữ khách. Không ngon thì không bán và đã bán thì phải ngon. Nhưng mà ngon sẽ đi kèm với rẻ. Còn lãi lời tính sau em ạ. Chín ra là ăn quán này tiện phết. Mọi người ăn xong đi bộ đúng ba bước chân sang là có chỗ chụp ảnh luôn. Rủ mọi người đi chơi buổi tối mùa thu. Mọi người cứ hay nói của rẻ là của ôi nhưng mà bây giờ thời buổi khó khăn, các hàng quán người ta bắt buộc phải cạnh tranh thì mới giữ được khách. Mà ở giữa phố cổ đắt đỏ bán nồi lẩu ếch đầy ụng này có 250.000đ thì đúng là quá rẻ. Quán này thì cực kỳ có tiếng trên phố hàng lược rồi. Lúc nào đi qua cũng đông nghịt, nhiều lúc đến còn phải chờ bàn cơ. Bình thường chị mang ra chị như thế này cũng phải gần 350k. Nhưng mà có 250k thế này thôi. Đây là đã thả vào nồi rồi nha. Tặng thêm một đĩa ếch rang muối trị giá 100.000đ như thế này. Ếch ở đây thì đã được xào săn trước với măng rồi nên là rất đậm đà. Mọi người ăn không cũng được luôn chứ chưa cần phải thả lẩu đâu. Nước lẩu ở đây thì vị kiểu tom yum nên là sẽ thiên về chua cay nhiều hơn chứ không như nước măng cay thông thường. Ếch thì tuy không to đều nhau nhưng mà định lượng thì lại rất nhiều. Đã còn được tặng thêm một đĩa ếch rang muối nữa thì quá đủ ăn luôn. Mọi người gọi thêm đúng đĩa khoai chiên với bánh mì phô mai ăn chơi chơi nữa là ok. Bánh mì phô mai ở đây ngon, mọi người nên thử nha. Nếu mà đi đông thì có cả những set lẩu to hơn nhưng mà yên tâm là dù set nào cũng sẽ được tặng thêm ếch rang muối. Ăn ở đây thì ngân sách cứ tầm 130 đến 150 là đủ rồi. Mọi người đi càng đông chia ra thì càng rẻ. Chứ hôm nay mình ăn thì là bệu quán địa chỉ ở số 19 Hàng Lược, mọi người tham khảo thử nhá.",
    "takeaways": [
        "Quán lẩu ếch giá rẻ, chất lượng tốt tại phố Hàng Lược.",
        "Lẩu ếch có vị chua cay kiểu tom yum, đậm đà.",
        "Điểm cộng: tặng kèm ếch rang muối và bánh mì phô mai ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}