{
    "transcript": "Ủa, nước ép mà bỏ sữa. Đúng rồi chị. Đặc sản của Phan Rang của người dân Ninh Thuận á. Có khác nước ép bình thường không? Khác chứ, thường là nước ép nguyên bản á, nó chỉ có nước ép với lại đường thôi, còn cái này nó sẽ có thêm sữa đặc, nhưng mà uống nó rất là thanh, nó không có bị đau bụng hay là một vấn đề gì hết. Nghe thì rất là lạ đúng không? Nếu mà anh về Phan Rang thì mọi người cho uống một loại nước ép duy nhất đó thôi. Ờ Sài Gòn hiện tại chưa ai bán hết. Chỉ có một mình quán em bán thôi. Phan Rang thì thường mọi người đi mua nước ép á chỉ có kêu là cho em một ly nước ép là mọi người chỉ bán một loại đó thôi, chứ không có bán nước ép giống ở Sài Gòn là chỉ bỏ đường thôi. Nên là em thấy nó khác biệt. Với lại ở trong này, lần em đi uống nước ép em muốn có một ly nước ép bỏ thêm sữa đặc nữa tôi thì mọi người lại không có bán. Em có nước ép truyền thống thì vẫn 20, nhưng mà nếu như mà uống nước ép Phan Rang thì sẽ là 25. Nó có ngon hơn nước ép bình thường không ta? Chắc chắn là ngon hơn rồi. Tại mình sẽ có thêm nước ép mix nữa, mix các loại trái cây với nhau. Thường một ly ép là em sẽ dùng hai trái. Vậy là người Sài Gòn á người ta uống gì ngon hay là uống gì lạ vậy bạn? Quán em mới mở nên mọi người cũng tò mò uống vì lạ. Nhưng mà đa phần khi mà giới thiệu nước ép Phan Rang thì mọi người uống xong đều thấy ngon. Ép xong rồi phải say lên. Trời ơi, lần đầu tiên tôi thấy nước ép mà bỏ sữa luôn á má ơi. Uống ổn không vậy bà chị? Nhìn nó lạ đúng không? Nhưng mà uống thử đi chắc chắn đảm bảo sẽ ngon. Nếu mà đau bụng thì ở quê, ở Phan Rang thì mọi người sẽ không ai uống hết. Nhưng mà đây là một món đặc trưng mà mỗi ngày người dân Phan Rang người ta đều uống. Tùy loại trái cây, nói chung là không phải loại nào mình cũng bỏ sữa được. Ly 700m, ly này 25 nha. Ủa bạn mới ép có ly mà đã đi rửa máy rồi. Mỗi lần mà ép xong là em sẽ rửa máy một loạt để cho cái máy nó sạch nó không có bị mùi này lẫn với mùi kia. Cái này uống nó cũng hợp hợp nha. Nước ép ổi mà bỏ miếng sữa vô, uống cũng ok á. Đặc trưng á thì mọi người dễ uống nhất là nước ép ổi, cà chua, cà rốt. Bình thường á uống cà rốt rất là sợ, không dám uống luôn á. Nhưng mà ở đây á bỏ sữa vô một cái uống nó rất là hòa quyện, dễ uống luôn nha. Ờ cái này là sinh tố dâu chuối nha, thì cũng có 25.000đ một ly thôi. Sinh tố dâu chuối uống vô là đắm đuối.",
    "takeaways": [
        "Nước ép Phan Rang là đặc sản Ninh Thuận, khác biệt với nước ép thông thường vì có thêm sữa đặc, tạo vị thanh và không gây đau bụng.",
        "Quán nước ép sử dụng trái cây tươi, mix nhiều loại và ép hai trái cho một ly, mang đến hương vị độc đáo và hấp dẫn.",
        "Ngoài nước ép truyền thống, quán còn có các loại nước ép mix với sữa đặc và sinh tố, phục vụ đa dạng nhu cầu của khách hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}