{
    "transcript": "Từ khi biết tới công thức chả trứng bất bại này, mình có thể tự tin mở cửa hàng cơm tấm rồi đó nha. Chỉ với vài bí quyết nhỏ là mình có ngay một món chả trứng siêu bắt mắt và hấp dẫn. Chả kết dính chắc, vừa dẻo dai lại vừa mềm thơm, thơm nức mũi luôn. Hứa hẹn sẽ đánh bay nồi cơm trong một nốt nhạc. Các bạn hãy vào bếp cùng mình. Thành phần nguyên liệu cũng khá đơn giản và dễ tìm. Mình có kê ở cuối video, các bạn có thể tham khảo thêm. Đây là các nguyên liệu dùng trong món này, giờ mình đi sơ chế nha. \n\nBún tàu các bạn ngâm với nước nóng cho mềm ra. \n\nNấm mèo các bạn cũng ngâm nước nóng cho nở ra nè. \n\nNửa củ hành tây này các bạn cắt mỏng, rồi cắt nhỏ lại. \n\nCà rốt các bạn gọt vỏ rồi bào sợi nhuyễn. \n\nMột nửa mình làm dưa góp, nửa còn lại các bạn cắt nhỏ ra. \n\nHành lá thì các bạn cũng cắt nhỏ ra nha. \n\nBún tàu đã mềm giờ các bạn cắt khúc ngắn khoảng 1 cm. Nấm mèo nở rồi thì các bạn rửa sạch, cắt sợi trước rồi cắt nhỏ lại. \n\nHành tím mình đập dập rồi băm nhỏ. \n\nTỏi và ớt sừng các bạn cũng băm nhỏ cùng nhau để lát làm nước chấm nha. \n\nCủ cải trắng các bạn bào sợi nhỏ để làm đồ chua. \n\nCho vào tô củ cải, cà rốt, thêm vào một muỗng đường, năm gam muối, một muỗng giấm. Trộn đều lên và để ướp trong vòng 1 tiếng. Mọi nguyên liệu đã chuẩn bị xong, giờ mình đi trộn nhân nha. \n\nỞ đây mình dùng 200 gam thịt nạc vai xay, hay dùng thịt ba rọi cũng được. Thịt có nạc lẫn mỡ nên không lo bị khô nè. Mình dùng thêm 200 gam giò sống để chả trứng mềm, dẻo dai, kết dính tốt hơn. Cách làm giò sống mình có để ở link mô tả, các bạn tham khảo thêm. Rồi cho thêm hành tây, cà rốt cắt nhỏ, hành lá, bún tàu, nấm mèo, hành tím. \n\nCác bạn trộn đều lên. \n\nGiờ mình nêm một muỗng hạt nêm, một muỗng đường, chút tiêu, 5 gam bột ngọt, một muỗng nước mắm cho thơm, thêm một muỗng dầu ăn để thịt mềm hơn. \n\nCác bạn cho vào bịch để nhồi cho nhân hòa quyện và dẻo dai hơn. Với món này nhân càng dẻo dai, kết dính chắc thì càng ngon nha. Khi thịt không dính vào bịch nữa vậy là đạt rồi đó. Các bạn cho lại ra tô. Tiếp theo cho thêm hai quả trứng gà để chả thêm ngon hơn và kết dính chắc. Lấy tiếp hai quả trứng, các bạn tách lòng trắng cho vào tô thịt luôn, lòng đỏ thì cho ra chén khác để lát phết lên mặt chả nè. \n\nCác bạn trộn đều lên cho trứng hòa quyện với các nguyên liệu. \n\nHôm nay mình dùng khuôn silicon này để hấp chả. Các bạn phết một lớp dầu quanh đáy khuôn và thành khuôn. \n\nSau đó cho hỗn hợp chả này vào khuôn. Mình dùng muỗng ém đều cho phẳng mặt. Rồi cho vào xửng hấp. \n\nĐậy nắp và hấp trong vòng 30 phút. Trong khi chờ chả, mình pha nước chấm. Cho vào chén hai muỗng đường, ba muỗng nước mắm, năm muỗng nước lọc, hai muỗng nước cốt chanh. \n\nKhuấy đều lên cho đường tan. \n\nSau đó cho tỏi ớt băm vào. Nếu các bạn pha theo công thức này thì chắc chắn tỏi ớt sẽ nổi và vị vừa ăn lắm nè. Chả đã hấp được 25 phút, chả thơm lắm rồi nhen. Mình xăm kiểm tra thử, nếu que xiên ráo là chả chín rồi đó các bạn. \n\nCác bạn cho một muỗng dầu điều vào chén lòng đỏ trứng, khuấy đều lên. Dầu điều sẽ giúp trứng có màu vàng đẹp hơn. Giờ mình phết hỗn hợp trứng này lên trên bề mặt chả để chả có màu đẹp. \n\nCác bạn phết kín luôn nha. \n\nRồi đậy nắp lại nhưng hé hé ra một chút để trứng nhanh chín và khô mặt. Sau 5 phút chả trứng đã lên màu đẹp, cha, thơm nức mũi luôn. \n\nMình cho chả ra ngoài cho nguội chút rồi tách chả ra khỏi khuôn. Giống cái bánh quá đi ha. Mình cắt ra cho các bạn xem. Chả kết dính chắc nhưng dẻo dai mềm thơm lắm nha. \n\nChả trứng nóng hổi đây, món chả trứng này làm đơn giản quá phải không nè? Chả lên màu vàng bắt mắt, mùi thơm bốc lên không thể cưỡng lại được, phần thịt kết dính chắc, dẻo dẻo dai dai, đây quả là sự kết hợp hoàn hảo giữa thịt heo, nấm mèo, bún tàu, cà rốt, hành tây, gia vị rất là hài hòa. Bây giờ cho chút đồ chua ở bên cạnh cơm, vài lát dưa leo, cà chua. \n\nThêm chén nước chấm và cuối cùng là chả trứng. Món này ăn chung với cơm tấm sườn bì hay ăn không thôi cũng ngon nè. Công thức này kinh doanh thì bất bại luôn. Vào bếp triển luôn đi cả nhà. Chúc các bạn thành công và hãy nhấn đăng ký để ủng hộ Bếp Nhà Giang, theo dõi những món ngon mỗi ngày nha. Tạm biệt và hẹn gặp lại các bạn ở kỳ tới.",
    "takeaways": [
        "Công thức chả trứng đơn giản, dễ làm, có thể kinh doanh.",
        "Bí quyết để chả trứng dẻo dai, kết dính là dùng giò sống và nhồi kỹ nhân.",
        "Dầu điều giúp chả trứng có màu vàng đẹp mắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}