{
    "transcript": "Cập nhật tình hình trực tiếp ngay tại Ken Search anh trai say hi. Hiện tại tôi đang có mặt tại hiện trường mà cái boster này lạ lắm nha. Ken search 30 anh trai mà sao thiếu anh Công Dương rồi. Mickey Bu nuôi chu nè. 12:30 là bắt đầu check in rồi đó mọi người. Tôi nói mọi người chụp lên đông má hú luôn. 1 giờ tôi mới tới nơi. Nhưng mà trộm vía hình như là VIP nên là mọi người tới trễ á, tôi vô check in chắc tầm 5 phút là vô được à. Ban tổ chức sẽ phát cho mỗi người một cái Lightstick, thêm cả một cái áo mưa nữa. Không biết vip 1 có sẵn số ghế chưa chứ vip 2, vip 3 là phải vô sớm. Check in sớm thì mới có ghế đẹp nha.
Check in xong rồi mọi người đi chơi thoải mái đi, xong rồi tầm 5 6 giờ nữa quay lại cũng được. Nếu mà không trúng fan size, còn trúng fan size thì nhớ quay lại sớm nữa đi fan size nha.
Ê mà trộm vía đồ ăn nhẹ mọi người mua đem vào. Mấy anh an ninh kiểm tra cho vô, không có bị thu lại. Nếu mà mọi người đem chai nước á thì chỉ được đem nước vào thôi. Bị thu lại nắp chai nên là chú ý nha. Dạ một vòng tôi nói đông má hú luôn. Mấy bà mà không mua được Live book ở trên online hay là album á thì ở đây có bán trực tiếp. Mấy cái merchandise mọi người mua tại chỗ. Trên 200k là được bóc thăm fan size á. Mà xui.
Không trúng. Trời ơi, xu thiệt. Còn bên quầy bên trai nếu mà muốn đi fan size là mọi người phải mặc áo vàng mới đăng ký được nha. Mà cũng là bóc thăm may mắn luôn. 3:30 là bóc, không biết tôi có trúng không nữa. Thấy có mấy sự kiện anh Dương rồi anh Hùng Huỳnh sẽ xuống sớm, có mặt tại quầy để chơi với mọi người á. Xong rồi mấy cái quầy này mấy anh trai cũng có mặt sớm để làm fan size luôn. Nên là tính ra vô sớm cũng có nhiều hoạt động để chơi chứ bộ. Chút xíu mà mồ hôi mình như vậy nè mọi người. Không đem áo là thôi rịn luôn. Check in xong thì tụi tôi đi ra ngoài, vô Trung Nguyên ngồi cho mát, thay cái áo mới để chuẩn bị 5 6 giờ vô kênh. Rồi đợi tôi cập nhật tiếp tình hình buổi tối nha. Yêu.",
    "takeaways": [
        "Thông tin về việc check-in, thời gian và các vật phẩm được phát (lightstick, áo mưa).",
        "Lưu ý về việc mang đồ ăn, thức uống vào sự kiện (đồ ăn nhẹ được phép, nước không nắp).",
        "Cơ hội mua merch và tham gia bốc thăm fansign tại sự kiện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}