{
    "transcript": "Hey mọi người, hôm nay mình ăn cá hồi nha, tại vì cũng lâu lắm rồi mới ăn lại cái món này á. Nay mình mua nguyên một tảng lớn luôn, gần 3 kg nha mọi người. Lúc giao đến thì rất là tươi sống thì bây giờ mình sẽ rọc da ra trước nè. Ta nói nhìn cái miếng cá mà nó tươi rói luôn á mọi người. Miếng này mà ăn sashimi chắc chắc là nhất cái nách luôn á. Thì mình sẽ ăn kèm với lại nước tương, wasabi và mayonnaise nữa nha. Để cắn một cái trước nè. Trời ơi ta nói cái thịt nó vừa béo mà nó vừa thơm nữa. Cái vị cá sashimi nó tươi ơi là tươi luôn á mọi người. Nói chứ mỗi lần mà thèm thèm á, ăn một miếng mà bự cỡ này, trời ơi ta nói nó đã gì đâu luôn.
Không biết mọi người có giống như mình không, mỗi lần mà mình ăn cá hồi á là cái xung quanh cái miệng của mình á nó tanh rình à, không hiểu sao luôn.
Ăn cá hồi là phải cho wasabi nhiều lên. Hơi là hơi cay nồng thiệt á, nhưng mà nó sẽ tăng cái độ ngon của cá hồi lên á mọi người.
Mà công nhận á là cái cá hồi này nó mềm ghê á. Mọi người có thể xé miếng cá ngang luôn, nó rách cái một luôn á mọi người. Ê mà nãy tôi lỡ mua thêm cái trứng cá hồi, không biết là tí nữa tôi ăn sao luôn á. Chắc là ăn kèm với cái miếng cá này nè. Mà sau khi ăn cá rồi tự nhiên nó hơi ngán ngán.
Tiếp theo là qua cái phần cá hồi sợi nha. Tại vì muốn cắt cá hồi mà nó dài cỡ này, tôi phải mua cái miếng bự cỡ này luôn á mọi người. Cái này tôi sẽ chấm ăn kèm với lại mayonnaise. Còn có tên là mayonnaise. Ăn với lại mayonnaise thì nó sẽ béo nhiều hơn nha. Thấy cái kiểu này thì mấy anh chị bên châu Âu ăn nhiều hơn. Đó là lý do vì sao người ta hay trộn cá hồi với lại salad á mọi người.
Mình rất là thích ăn cá hồi luôn, đặc biệt là ăn cá hồi dạng sợi. Mà nghe nói là cái dạng sợi là dạng lườn cá hồi. Cái loại đó mình tìm cái loại tươi thì không có là phải mua một miếng cá hồi to như vậy nè. Hơi đau ví một chút, nhưng bù lại ăn rất là ngon luôn.
Và cái phần còn lại mình sẽ đem đi ngâm tương liền luôn nha mọi người. Cái này mọi người chờ clip sau nha.",
    "takeaways": [
        "Cá hồi có thể chế biến thành nhiều món như sashimi, cá hồi sợi ăn kèm mayonnaise.",
        "Ăn cá hồi nên ăn kèm wasabi để tăng độ ngon.",
        "Cá hồi tươi có thể tìm mua loại nguyên miếng lớn để chế biến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}