{
    "transcript": "Hi mọi người, Kim mới được chỉ làm cái sốt chấm trái cây này ngon nè, thử làm liền nha. Mà trước khi làm sốt chấm thì mình phải có trái cây đúng không mọi người? Mới mua được mấy ký xoài chua lè luôn. Giờ mình sẽ chuẩn bị xoài trước nha. Sẽ bào vỏ và cắt tỉa rồi ngâm vô nước muối một cái cho xoài nó không có bị đen á. Cắt tỉa kiểu này là tôi mới học luôn á. Và Kim đang có ba hũ muối của nhà DH Foods. Thường nhà mình hay ăn các loại này. Chút đi siêu thị sẵn tiện Kim mua luôn. Hôm nay mình ăn xoài nên Kim sẽ chọn em muối chấm hoa quả này nha. Mọi người nhìn nè, hạt muối nhuyễn vừa, hạt muối cũng không quá to, dễ dàng chấm trái cây hơn, chấm là dính liền á. Giờ mình làm sốt nè. Cho vào đây ớt với tỏi, muỗng bột ngọt, hai muỗng đường, hai muỗng ớt bột, nửa chai muối chấm hoa quả DH Foods nha. Nguyên liệu chính luôn á mọi người. Rồi mình đâm cho nó dập ớt tỏi ra gia vị trộn đều lên. Cho vào đây khoảng nửa chén nước cốt tắc với lại một trái nước cốt chanh nè. Trộn đều cho nó sệt sệt như vậy là ok đó mọi người. Nhìn hấp dẫn ghê chưa. Bây giờ mình sẽ mút ban luôn nha mọi người. Mình sẽ chấm với lại hai loại luôn, một loại sốt một loại muối nha. Ta nói hồi chiều đi kiếm xoài non mà không có phải mua trái xoài to chà bá này luôn á. Lúc ăn nó hơi dày tí xíu. Sốt chấm Kim làm trời ơi nó cay ghê luôn. Mà được cái cái mùi muối rất là thơm nhưng mà không có bị mặn. Rồi gia vị hồi nãy Kim nêm vô á, vừa tăng độ cay vừa tăng cái độ ngon của muối lên hơn nữa. Ta nói ăn với xoài chua nữa, trời ơi nó hợp gì đâu luôn. Nhưng mà nó cay quá. Bây giờ tôi sẽ qua chấm muối bình thường nha. Cái hạt muối thì mình thấy nhuyễn vừa nên khi chấm với lại trái cây, xoài này kia nó dính rất là đều trên cái miếng trái cây á mọi người. Còn về cái vị khi ăn nguyên bản như này nè, mình thấy là nó không có quá mặn nha. Trong cái vị muối mình cảm nhận là nó thơm cái vị tôm nhẹ, không quá nồng nên là rất là phù hợp ăn với lại các loại trái cây. Với lại cái muối chấm Kim làm mà dùng loại muối chấm hoa quả của nhà DH Foods. Cho nên mọi người đừng dùng muối khác là tôi không biết đâu nha.
Mọi người có thể mua các sản phẩm của DH Foods trực tiếp tại các siêu thị nè, hoặc các trang thương mại điện tử, hay các phiên livestream để săn được ưu đãi nha. Ai mà hay ăn cay giống như Kim á thì nên có một cái hũ muối như vậy ở nhà nha. Mấy em này nó cũng rất là đa năng luôn. Ngoài chấm trái cây thì mình có thể làm những cái sốt chấm khác nữa. Điển hình như cái sốt chấm Kim vừa làm nè. Hẹn mọi người clip sau mình sẽ làm xoài lắc nha.",
    "takeaways": [
        "DH Foods cung cấp nhiều loại muối chấm, đặc biệt có muối chấm hoa quả phù hợp với xoài và các loại trái cây khác.",
        "Muối chấm hoa quả DH Foods có hạt muối nhuyễn vừa, không quá mặn và có hương vị tôm nhẹ, thơm ngon.",
        "Ngoài chấm trái cây, muối chấm có thể dùng để làm các loại sốt chấm khác, tăng thêm hương vị cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}