{
    "transcript": "Ô ô. Ô ô. Ừm, giòn mãi. Cực giòn. Không biết mọi người nghĩ sao chứ mình đàn bà con gái mà một tháng ăn lòng ít nhất là ba lần. Lòng ở Hà Nội mình ăn khá nhiều rồi nhưng mà bảo ngon vượt trội quán lòng chát này thì cũng khó. Đảm bảo là những ai mà hiếm khi ăn lòng ý, sau khi thẩm cái món lòng nướng sốt BBQ ở đây thì phải thốt ối giời ôi luôn. Quá ngon. Chắc chắn đến đây là phải gọi lòng nướng. Thật sự nó quá ngon ấy. Ăn với bún nó hợp lắm luôn ấy. Cái tẩm ướp gia vị nó gọi là đỉnh luôn. Gọi là đỉnh Everest. Em là người ghét ăn Dạ Dày là cảm giác như mình không ăn được cái đồ gì nhưng mà khi nó được nướng cùng cái nước sốt gia vị này á, nó dễ ăn cực kỳ. Sao người ta có thể nghĩ ra cái này nhỉ? Thế nên quán nhà người ta mới đông. Đây cũng là cái món gây tranh cãi rất là nhiều. Khách trẻ thì khách rất thích ăn cái món lòng nướng. Khách trung tuổi ấy thì khách sẽ thích ăn lòng xe điếu và lòng luộc, lòng rán nhiều hơn. Nhiều khi khách hàng vào dồn đến một lúc rất là đông. Cũng mong là khách hàng đặt bàn trước đến thì mình mang ra nó sẽ nhanh hơn, cứ để cho khách chờ bọn mình rất là sốt ruột. Nhìn thế thôi nhưng mà nhân viên ở đây cũng khá là nhiều đấy. Phục vụ thì nhanh hết sức có thể rồi. Ở đây có rất là nhiều combo đi theo nhóm từ hai đến sáu người cực kỳ hợp lý để cho mọi người lựa chọn. Đi đông thì số lượng nhiều nên là đặt trước để được phục vụ tốt hơn. Đồ ăn ở đây thì khá là đa dạng nhé, nhiều món lắm. Với mình cái món lòng nướng thì không đâu có kể cả những ai mà không thích ăn lòng cũng phải nghiện đấy. Lòng trần thập cẩm thì dành cho mấy anh mấy chú ngồi nhậu nhẹt lai dai. Với cả cái đĩa lòng rán tổng hợp thì ăn cùng hết nước chấm. Ấn tượng nhất vẫn là nọng heo giòn sần sật với cả dạ dày rồi chiên. Trong set thì có nộm dạ dày cho mọi người ăn giải ngấy. Riêng cháo và canh măng tiết thì nên ăn cuối bữa. Mình tin chắc sau khi những ai mà đến quán này ăn khó có thể đi sang quán khác đấy.",
    "takeaways": [
        "Quán lòng chát này có món lòng nướng sốt BBQ đặc biệt ngon, đến nỗi người không thích ăn lòng cũng phải nghiện.",
        "Quán có nhiều combo hợp lý cho nhóm từ 2-6 người, nên đặt bàn trước nếu đi đông để được phục vụ tốt hơn.",
        "Ngoài lòng nướng, quán còn các món khác như lòng trần thập cẩm, lòng rán tổng hợp, nọng heo chiên, và cháo canh măng tiết để ăn kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}