{
    "transcript": "Review sản phẩm hợp tác của Coca-Cola và Oreo. Ok dành cho những bạn nào sống ở dưới hòn đá thì Coca-Cola vừa Oreo vừa hợp tác và làm nên Coca-Cola vị Oreo và Oreo vị Coca-Cola. Cái Oreo vị Coca này thì khá là dễ mua, có thể tìm thấy ở trên các sàn thương mại hay thậm chí là các cửa hàng tiện lợi cũng có rồi. Tuy nhiên là cái lon Coca này thì không một chỗ nào bán cả. Hiện tại nó chỉ là quà tặng không bán và phải mua tận 200.000 các đồ khác thì nó mới tặng cho một lon. Mua nhiều tới mức mà nó còn tặng cho cả một con gấu bông này. Comment nhiều like nhất ở video này sẽ được giveaway. Thế nên cuối cùng tưởng rẻ nhưng mà tổng thiệt hại hai món đồ này là Ok không dài dòng nữa, chúng ta cùng tới với Oreo vị Coca. Bánh thì trông khá bình thường thôi, chỉ là mặt sau thì nó in hình chai Coca. Về lý thuyết thì nó không nên ngon như thế này. Cái vỏ bánh thì giữ nguyên, ăn không khác gì Oreo bình thường. Nhưng mà cái kem này thì cái vị hương liệu Coca rất là rõ và đặc biệt là ăn xong nuốt rồi còn cảm thấy như là có ga ở trong họng luôn. Và bằng một cách nào đấy thì cái độ đắng đắng của cái Oreo ăn cùng với cái ngọt ngọt của Coca lại khá là hợp. Với mức giá 20.000 thì chẳng biết có đắt hơn các vị khác không? Nhưng mà tôi nghĩ cũng đáng thử phết. 7 rưỡi. Giờ chúng ta cùng tới Coca vị Oreo. Bản này là bản không đường, không calo luôn. Lon cũng đẹp phết chứ đùa. Báo vị để em ạ. Không ổn rồi, không ổn à. Cứ lờ lợ ghê ghê ấy. Cái này khi mà vừa mới uống vào thì cái vị chẳng khác gì Coca Zero bình thường cả. Tuy nhiên là nuốt xong rồi thì tự dưng nó lại có một cái mùi ngọt ngọt đắng đắng. Nhưng mà không phải là cái vị ngọt ngọt đắng đắng của Oreo mà cảm giác nó là vị của một cái bánh socola kém chất lượng. Uống như kiểu là Coca bị hết hạn hay là bị trộn với cái gì ấy. Tính ra 200.000 một lon uống như giờ hơi. Năm điểm. Tổng kết lại, bánh ngon nên thử, nước như cật cúc. Tôi phí tiền để bạn không phải phí. Và like, follow và comment để xem tôi tiếp tục phí tiền cho bạn nhé. Ok. Cảm ơn bạn.",
    "takeaways": [
        "Bánh Oreo vị Coca-Cola: Vỏ bánh giữ nguyên hương vị Oreo truyền thống, nhưng phần kem có hương vị Coca-Cola rõ rệt, tạo cảm giác có ga trong miệng.",
        "Nước Coca-Cola vị Oreo (Zero): Hương vị không đặc sắc, giống Coca-Cola Zero thông thường và có vị bánh socola kém chất lượng.",
        "Oreo vị Coca-Cola đáng thử hơn Coca-Cola vị Oreo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}