{
    "transcript": "Sức khỏe Hà Nội ấy.\nNghe nói hôm nay là concert của anh trai C2, nhưng ở Hà Nội đang ở Hà Nội, không sao, vì hôm nay là ngày các bạn trẻ Hà Nội được gặp các anh trai vượt ngàn chông gai cũng như là Space Speakers, vẫn là những trai đẹp tài năng đỉnh chóp, nhân sự kiện The New Creation, kỷ niệm sinh nhật lần thứ 10 của Lotte Department Store, năm tư liệu ra nhá.\nCác fan cứ phải gọi là được dịp gặp tận mắt sờ tận tay xin chữ ký thoải mái luôn, nhìn xa ai mà trông giống anh Tiver thế nhở, thì chính xác là ảnh chứ còn ai nữa, 10 năm tuổi mà Lotte chơi lớn kết hợp với cả Tiver để tạo nên một không gian nghệ thuật đương đại vô cùng ấn tượng, ví dụ như khu quảng trường thì được tạo hình như một sân chơi tuổi thơ với những hình nộm bơm hơi trông giống Tiver này, 3650 quả bóng tượng trưng cho 10 năm thành lập Lotte, và khu listening Zone này thì còn thú vị hơn nữa, nhưng mà khoan, gia đình này giống nhau thế, chắc họ tự hào lắm khi phù thủy âm nhạc Tiver còn hóa phép để biến Lotte trở thành một nơi siêu đặc biệt thế này nữa, tại đây sẽ có DJ hoặc là tai nghe để chúng ta có thể nghe nhạc của anh hoặc là xem được filter thực tế ảo luôn này, chưa hết nha, khu vực thang cuốn còn có Mascote khổng lồ cao tới 14,5m tới tận tầng 4 luôn, và là một KOL được mời đến sự kiện thì ở Hà Nội chúng mình còn được nhận những món quà rất xinh từ Lotte nữa, vẫn theo concept Find Your Inner Child, một không gian độc đáo để có thể lắng nghe và kết nối với chính mình qua những trải nghiệm về thị giác và âm thanh, là một người gắn bó với Lotte từ những ngày đầu và suốt những năm tháng đại học, sau 10 năm rồi đã được nâng cấp với một diện mạo mới hơn, chắc chắn là sẽ còn ghé đây rất rất nhiều lần nữa rồi.",
    "takeaways": [
        "Lotte Department Store kỷ niệm 10 năm thành lập với sự kiện 'The New Creation', hợp tác cùng nghệ sĩ Touliver tạo không gian nghệ thuật đương đại.",
        "Sự kiện mang đến trải nghiệm độc đáo với khu quảng trường được thiết kế như sân chơi tuổi thơ, listening zone thú vị, và Mascot khổng lồ.",
        "Người tham dự, đặc biệt là KOL, có cơ hội nhận quà từ Lotte và trải nghiệm không gian 'Find Your Inner Child' kết nối thị giác và âm thanh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}