{
    "transcript": " quay em ơi.
Á!
Ăn xôi không ngon thì sao cơ ạ?
Anh xoa vào mặt luôn, dạp mặt chị Thảo.
Xôi rúc là 10.000 còn xôi thịt là 20 nhá.
Bây giờ là 5:39 và tôi đang ở gánh xôi hot nhất hiện nay ở Gia Lâm.
Một mình đến thôi.
Hồi hộp như lần đầu của chị Trang Nhất vậy.
20.000 ấy, xôi xéo thì chả trứng cút, xôi xéo thơm, đỗ siêu nhuyễn ấy.
Các nhà có đồng ý với em ăn trứng cút thì nó sẽ đỡ nặng nề và đỡ bứ hơn không?
Ngậm với nước thật đã vô cùng.
Thịt thì không bị khô miếng nào đâu nhá, mềm mềm mẩm mẩm, mà thịt chả trứng hết nhanh lắm nhá, 6:00 hôm nay đã hết chả rồi nên bà con phải nhanh nhanh lên.
Nhưng mà em công nhận với chị là xôi thơm không?
Thơm.
Thơm ý.
Mời mọi người ơi xôi cốm dừa hạt sen 10.000.
Mọi người phải hiểu là chị Trang Nhất vừa ăn nhá và bây giờ đến tôi, bây giờ nó như kiểu cả một gói xôi ấy, kiểu siêu nhiều ấy, mỡ hành vừ ngon vừa thơm mọi người ơi.
Cái mùi dừa nhá, mình thấy nó phảng phất thôi nó không bị đậm quá đâu, ba người ăn cũng được ấy, 10.000 cho ba người là mỗi người 3.000, 3.500đ.
Quá rẻ rồi.
Vị xôi ngọt ngọt kết hợp với độ mặn của ruốc xong có cả sen nữa, ăn xong miệng lưu hương cái vị thơm ý, mà chị Thảo cũng chứa bán nhiều loại xôi lắm, sáu đến bảy loại cơ mà giá đúng là chấp nhiều hàng khác.
Ở trung tâm Hà Nội xác định các quán khác phải chắp tay niệm Phật.
Cái này thì chị có lãi không?
Không chị bán vui thôi.
Chị bán vui thôi ở nhà chị thiếu gì tiền nhỉ?
Anh Dương làm ra tiền mà.
Anh cũng làm ra tiền mà.
Đây!
Đấy là sao?
Thì đấy.
Thế anh nghĩ là gió tay thật hả?
Ừ, gió tay thật.
Gió tay thật.
Muốn thử không?
Muốn thử á thôi.
Em của chị nhất, em em em xin chị.
Hello!
Một ngày thật đẹp nhá.
Mời mọi người đến ăn xôi bánh dương gió tay nhá, ở đây đã phải là quán xôi số một chưa?
Gia Lâm chưa?
Chưa số hai Gia Lâm ạ.
Ơ, thế số một là ở đâu ạ?
Chưa tìm thấy.
À chưa tìm thấy á.
Nhưng mình phải khiêm tốn, mình phải luôn nhận là số hai thôi.
Bởi vì Bác Hồ dạy đúng không, phải là khiêm tốn là là Đúng rồi, đúng rồi.
",
    "takeaways": [
        "Gánh xôi của chị Thảo nổi tiếng ở Gia Lâm với nhiều loại xôi khác nhau.",
        "Xôi xéo ở đây có chả trứng cút, xôi thơm và đỗ nhuyễn.",
        "Giá cả phải chăng, hương vị thơm ngon, và được nhiều người yêu thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}