{
    "transcript": "quận 7 chạy qua Tân Phú chỉ để ăn cơm chiên với thịt đùi gà rút xương ở quán này, với hai kiểu sốt nước mắm và chua ngọt siêu siêu ngon và hợp vị với lại phút gà ở đây thì tươi nóng mỗi ngày được chiên kỹ, thịt ngọt và có độ dai, không có bở như là gà đông lạnh, đủ món cánh, đùi gốc tư hay là cơm chiên Dương Châu mà đặc biệt đến đây là phải thử cái món mà Phúc hay ăn là đùi gà gốc tư mắm tỏi nha. Thường á thì quán sẽ chiên sơ qua cho vàng rồi khi nào mà mình ăn thì sẽ chiên lại cho chín đều. Anh chủ quán nói mỗi ngày thay dầu liên tục, bếp mở hoàn toàn luôn cho nên có thể xem trực tiếp. Phúc khá là thích cơm chiên Dương Châu ở quán này vì cái bếp chiên đặc biệt bằng máy xoay liên tục luôn cho nên hột cơm tơi khô vị vừa ăn. Để có một cái dĩa cơm tiết kiệm về chất lượng thì mọi người nên đến quán ăn trực tiếp, đôi lúc thì giá cũng sẽ rẻ hơn trên sang cam. Thời gian tới thì quán chỉ bán từ 9:30 sáng cho đến 4:20 chiều thôi nha. Hôm nay là Phúc rủ đứa cháu đi ăn trưa, cho nên hai cậu cháu làm hai phần cơm ăn với lại đùi gà rút xương rồi chiên với lại nước mắm và chiên sốt chua ngọt. Vị ngọt đậm đà rất là hợp vị với hai cậu cháu tôi dân miền Tây. Cơm ở đây thì trung bình mỗi phần chỉ từ 40 thôi. Đứng chờ món á thì Phúc thấy cái món cơm đùi gà gốc tư mắm tỏi được khá là nhiều người yêu thích với lại cái phần nhỏ là 40, phần lớn là 50. Với cái đùi gà nhúng sốt phụ tỏi phi thơm ngọt đậm đà đã kèm bắp cải sốt ăn với lại dưa leo. Phần cơm đùi gà rút xương chiên chua ngọt như Phúc quay là 50, rồi thêm cái trứng ốp la là 5.000. Riêng cái set một dĩa cơm chiên Dương Châu ăn cùng với lại một dĩa đùi gà rút xương chiên mắm như Phúc á là 75 thôi nha. Mỗi phần cơm sẽ kèm theo chén canh rau biển mà cái chỗ Phúc ghé trưa nay là cơm gà Huy Phương. Nằm trên đường Trần Quang Cơ, Tân Phú, ai mà đã ăn rồi thì cho Phúc xin trải nghiệm nha.",
    "takeaways": [
        "Quán cơm gà Huy Phương ở Tân Phú có món cơm chiên và đùi gà rút xương chiên với sốt đặc biệt, ngon và hợp vị.",
        "Quán chiên gà tươi mỗi ngày và thay dầu liên tục, đảm bảo chất lượng và vệ sinh.",
        "Giá cả phải chăng, cơm chiên Dương Châu kết hợp đùi gà rút xương chiên mắm chỉ 75k, kèm canh rau biển."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}