{
    "transcript": "Sườn mà ướp theo công thức này, sườn mềm tan thấm vị vô cùng. Món này còn ngon hơn thịt kho tàu gấp bội. Hương vị này cả người lớn lẫn trẻ nhỏ đều thích nha. Và cách nấu như thế nào để miếng sườn không chỉ mềm mại mà còn đậm đà, giữ trọn hương vị, hòa quyện cùng trứng cút và nước sốt kho thơm ngon. Thì mời cả nhà theo chân mình vào bếp. Thành phần nguyên liệu cũng khá là đơn giản dễ tìm. Mình có kê ở cuối video để các bạn tiện tham khảo nha. Hôm nay mình có 800 g sườn non. Các bạn nên chọn sườn có xương nhỏ nhiều thịt, có chút sụn sẽ ngon hơn. Sườn này mình đã rửa sạch thấm khô rồi, giờ các bạn chẻ từng cọng sườn ra. Sau đó chặt thành những miếng dài khoảng 5 cm, dài dài chút thành phẩm sẽ ngon hơn. Nhớ là chặt dứt khoát để miếng sườn được vuông vức nha các bạn. Các bạn cho vào sườn 5 g muối, rồi chế nước sôi vào để trụn sườn. Làm như này sườn vừa sạch bụi bẩn, vừa vẫn đi được mùi hôi. Nếu ai dùng sườn đông lạnh thì hãy trụn trong nồi nước sôi trên bếp khoảng 3 phút nha. Được rồi, các bạn vớt sườn ra rổ cho ráo nước. Hành tím, tỏi, một trái ớt sừng cắt nhỏ. Các bạn cho vào máy xay xay nhỏ ra. Ớt sừng sẽ làm nước kho đẹp mắt hơn đó các bạn. Rồi mình cho một muỗng hành tỏi xay vào ướp sườn. Thêm một muỗng rưỡi hạt nêm, một muỗng đường, chút tiêu, ba muỗng nước mắm. Trộn thật đều lên cho sườn thấm gia vị. Thêm một muỗng tương ớt để sườn sánh và có màu đẹp hơn, trộn lên và để sườn thấm trong vòng nửa tiếng nha. Hôm nay mình dùng 20 trứng cút. Các bạn nên chọn quả có vỏ đẹp, cứng cáp, không có màu xám. Giờ các bạn đem trứng đi luộc. Thêm xíu muối cho dễ bốc vỏ. Các bạn luộc trứng với lửa vừa nha. Trứng sôi mình luộc thêm 6 phút nữa. Sau 6 phút, trứng chín rồi đó các bạn. Các bạn vớt trứng ra, cho vào tô nước lạnh để trứng mau nguội. Trứng nguội mình vớt ra tô, đậy đĩa lại, xóc đều lên cho vỏ trứng dập để dễ bốc vỏ hơn. Lục vỏ dễ dàng quá phải không các bạn? 10 g hành lá này các bạn cắt phần trắng để riêng. Phần xanh thì cắt nhỏ ra. Năm trái ớt hiểm các bạn đập dập để lát kho cùng sườn. Sườn đã thấm vị rồi nè. Giờ các bạn cho vào chảo hai muỗng dầu ăn. Dầu nóng thì cho hành tỏi ớt xay vào xào. Khi hành tỏi đã thơm, các bạn cho sườn vào. Mình đảo qua đảo lại cho sườn thấm hành tỏi. Lúc này mình nêm hai muỗng nước màu đường. Nước màu này mình tự thắng, cách thắng mình có để ở lên mô tả nha. Các bạn xào sườn với lửa lớn để sườn săn lại, giữ được độ ngọt và không bị ra nước quá nhiều. Bước xào này giúp sườn thấm gia vị lên màu đẹp, sườn đậm đà và ngon hơn đó các bạn. Xào khoảng 5 phút, sườn săn lại, các bạn cho nước dừa vào kho cùng. Nước dừa kho cùng sườn thơm ngậy lắm nha. Thêm 300 ml nước, lượng nước xâm xấp như này là được rồi nè. Thêm vài lát hành tím cho nước kho được thơm hơn. Thêm ớt hiểm cho cây cay. Các bạn mở lửa lớn cho nước nhanh sôi nha. Nếu có bọt nhớ hớt đi cho nồi sườn kho trong không bị đục. Các bạn hạ lửa, đậy nắp lại và tiếp tục kho cho sườn nhanh mềm. Sau nửa tiếng sườn cũng đã mềm hơn rồi. Bây giờ các bạn cho trứng cút vào kho cùng. Trứng không nên cho vào sớm vì cho sớm trứng sẽ bị dai. Mình tiếp tục kho thêm 10 phút nữa cho trứng thấm nước kho. Thịt đã mềm, trứng cũng đã thấm. Các bạn nấu thêm 5 phút mà không cần đậy nắp để nước rút bớt vào thịt. Mình nêm lại thấy vừa rồi, lượng nước cũng đã rút lại bằng 1/3 lượng nước ban đầu. Lúc này mình cho đầu hành trắng vào. Cha, thơm quá cả nhà ơi. Cuối cùng, các bạn cắt hành lá và chút tiêu lên trên. Xong rồi đó các bạn. Mình cho ra đĩa trình bày nha. Nhìn hấp dẫn quá đi nè. Thêm nước kho thần thánh nè. Sườn rim trứng cút đã hoàn thành với màu sắc thật bắt mắt và hương vị tuyệt vời, miếng sườn mềm mại thấm đẫm gia vị, với lớp sốt rim đậm đà hơi sánh và bóng mượt. Sườn được rim đều, thơm ngậy mùi nước dừa, sườn mềm tan không bị khô đâu nha, mà sườn vẫn giữ được sự mềm ngọt và thơm ngon. Trứng cút vàng ươm, bùi bùi béo béo, hòa quyện hoàn hảo với nước sốt, tạo nên một sự kết hợp tuyệt vời. Món này mà ăn với cơm trắng là hao lắm nha. Tối nay vào bếp triển luôn đi cả nhà. Chúc các bạn thành công. Đừng quên nhấn đăng ký kênh để mình có thêm động lực chia sẻ nhiều món ăn tuyệt vời khác nhé. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Công thức ướp sườn giúp sườn mềm, thấm vị và ngon hơn thịt kho tàu.",
        "Nước dừa giúp sườn rim thơm ngậy và không bị khô.",
        "Sườn rim trứng cút có màu sắc bắt mắt, hương vị tuyệt vời, thích hợp ăn với cơm trắng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}