{
    "transcript": "Hân mới tìm được một quán bún riêu giá cả cực kỳ bình dân. Nguyên bữa ăn sáng của Hân hôm nay chưa tới 150,000 mọi người có tin không? Ở Sài Gòn thì quán mới mở được tầm một tuần thôi, nhưng Hân nghe nói bún riêu cua này rất là nổi tiếng ở Bình Phước, đã bán được hơn 20 năm rồi, dù chỉ bán ở trong thị xã thôi, nhưng một ngày bán gần 1,000 tô lận. Bạn nào ở Bình Phước thì vô xác nhận giùm Hân coi thông tin này có chính xác không nha. Ở đây vừa có bún riêu, vừa có canh bún luôn. Một tô bình thường dao động từ 24 xài, còn tô đặc biệt có xương giò thì 40 xài. Nói có sách mách có chứng, Hân để menu ở đây cho mọi người tham khảo nghe. Ở Bình Phước hình như mọi người không có pha mắm tôm với đường. Hân thấy trên bàn không có đường sẵn, nhưng bạn nào cần thì có thể xin nha. Ngoài ra còn có muối ớt đỏ với nước mắm cho bạn nào không biết ăn mắm tôm nè. Nước lèo ở đây được nấu từ cua đồng nêm nếm cực kỳ đậm đà nên mọi người nên thử nước lèo trước khi thêm gia vị vô nha, coi chừng mặn á. Ở quán cũng có viên riêu khổng lồ luôn nè, nhưng mà đây là riêu thịt, được làm hoàn toàn bằng thịt heo 100%, một miếng cũng khá là to nha, cắn ngập răng luôn nè. Đậu hũ mà quán sử dụng là đậu bắp nên khi ăn sẽ cảm nhận được bên trong béo bùi, vỏ bên ngoài vẫn giữ được độ dai nhẹ, không bị bũn. Xương này có sụn sụn nhai cũng đã miệng lắm, tuy nhiên phần thịt đối với Hân là hơi bị khô với hơi cứng một xíu nha. Súp cua chén nhỏ như Hân gọi là 17 xài, được nấu từ 100% cua biển. Súp hơi loãng vì được nấu theo kiểu ở Bình Phước chứ không sền sệt như ở Sài Gòn, nhưng mà được cái là rất nhiều thịt cua và nêm nếm siêu hợp khẩu vị của Hân luôn. Cuối cùng là một ly nhãn nhục thanh mát, dịu ngọt để kết thúc bữa ăn ngày hôm nay. Quán mà hôm nay Hân tới là bún riêu cua. Dù mới mở cửa nhưng mà rất là chỉnh chu và sạch sẽ. Mọi người có dịp thì ghé trải nghiệm thử nghen. Tớ là Hân nè. Bye bye.",
    "takeaways": [
        "Quán bún riêu cua ở Sài Gòn mới mở, giá cả bình dân, hương vị đặc trưng từ Bình Phước.",
        "Quán có cả bún riêu và canh bún, nhiều lựa chọn topping khác nhau.",
        "Nước lèo đậm đà, riêu thịt to, súp cua nhiều thịt cua tươi ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}