{
    "transcript": "Đã ghê. Lấy mượn đi. Làm công thức nấu ăn cũng nhiều rồi, cho nên hôm nay chia sẻ cho các bạn một cái món nước trái cây mà mấy đứa nhỏ nhà tôi rất là ghiền. Cách làm cũng vô cùng đơn giản thôi. Lần nào làm xong á là tụi nó cũng giành nhau để uống hết. Có một cái nguyên liệu bí mật mà bạn cần phải mua đó là mật hoa dừa ha. Thành phần chính của món này thì chắc chắn là nước dừa rồi. Thường thì tôi sẽ chọn dừa tiện lợi trong siêu thị, nước ngọt mà cơm dừa cũng mềm nữa. Một trái dừa thì các bạn cho một muỗng mật hoa dừa vô. Sau đó các bạn cho vô cái phần nước dừa này một ít muối nữa. Vậy là xong ha. Các loại trái cây còn lại các bạn chỉ cần cắt thành hình khối vuông thôi. Mấy đứa nhỏ nhà các bạn mà nó lười ăn trái cây á, thì có thể thử làm cái nước này ha. Có một nguyên liệu cũng rất là quan trọng đó là mít. Mình mua loại mít ruột cam này nè, mùi nó sẽ rất là thơm, pha chung với nước dừa nó khá là hợp. Ngoài ra thì mình còn có cái dưa lưới xanh. Cái này thì bỏ vô ăn chung thôi. Các bạn có thể thay bằng táo, lê hoặc các loại trái cây nào mà nhà mình có cũng được. Sau khi cắt nhỏ hết thì mình chỉ cần đổ đá vô và uống thôi. Nè, xin muội nhìn đây nè, xin muội nhìn đâu vậy hoài. Nè. Nước dừa, trái cây. Wow, đã ghê. Dưa hấu kìa. Lấy mượn đi. Lấy mượn cho Sú Muội ăn dưa hấu ha. Dưa hấu đi. Mẹ uống đi. Mẹ uống đi hả? Ok. Kêu muội á. Ủa, nhưng mà cho xíu đi, đang chụp hình đăng tóp tóp cái. Ủa, mà đăng cái gì vậy? Coi coi thử coi. Nè. Các mẹ ơi, cùng mình tham gia Capcut challenge siêu đơn giản cùng Mom Fit mới, khoe mông xinh bé yêu tại trang của Mom Fit để có cơ hội nhận về cho mình thật nhiều phần quà hấp dẫn nha.",
    "takeaways": [
        "Cách làm món nước trái cây đơn giản, phù hợp cho trẻ nhỏ lười ăn trái cây.",
        "Sử dụng mật hoa dừa làm nguyên liệu bí mật, kết hợp với nước dừa và các loại trái cây khác.",
        "Có thể thay thế các loại trái cây tùy theo sở thích và nguyên liệu sẵn có."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}