{
    "transcript": "Ngao nghêu còn sống này, tôm cũng xin lời nhảy tành tách luôn nhé. Nếu một ngày nào đó mà các bác cần tìm một nhà hàng phù hợp với gia đình này, hội họp hay là sinh nhật như nhà mình thì có thể ghé thử đây nha. Bảo là có karaoke cho mỗi phòng riêng này, nhiều góc check-in sống ảo và chất lượng đồ ăn thì mình càng đảm bảo yên tâm luôn, bởi vì một người khó tính như bà ngoại mình là một người đã từng bán hàng ăn hai mươi mấy năm mà còn rất rất ưng nha. Ví dụ kể cả hải sản trong một cái nồi lẩu thôi thì cũng phải đảm bảo là ngao nghêu còn sống này, tôm cũng xin lời nhảy tành tách luôn nhé. Rất là đầm thôi, đây là một cái quán cách nhà bà ngoại mình mấy bước chân thôi, cho nên là cả nhà mình cùng đi bộ ra, mà rất là bất ngờ nha, bởi vì ở dưới cái dốc Nguyên Hồng này này thì cảm giác cái nhà hàng nó cứ ẩn ẩn hay là dễ bị lướt qua kiểu gì í, thì đi vào bên trong nó lại siêu to, rộng và đẹp như thế này. Hỏi ra thì mới biết là họ đã rất nổi tiếng ở Hạ Long rồi và đây là cơ sở thứ hai ở Hà Nội thôi. Chả gì mà hải sản ở đây nó chất lượng đến thế và có cả những cái món vô cùng đặc sản nha. Ví dụ như con ruốc nấu chua cay này, chả mực hay là hà sốt cà chua ăn kèm với rau sống, ngay giữa lòng Hà Nội, không cần phải đi xa về tận Hạ Long nữa nhá. Cái nồi lẩu riêu cua đá Sông Đằng này là nhà mình mê nhất này, mà về định lượng thì thôi, càng không cần phải nói, bê mỏi trẹo cái tay luôn á, con nào cũng tươi và đảm bảo phải là size to nha, như là con bề bề này, con tôm, những chú mực hay cả những cái miếng cá vược như thế này nữa. Đến cái đĩa rau thả lẩu cũng đa dạng và to không kém luôn. À mà đây là lẩu riêu nên các bạn nhớ vớt hết cái phần riêu béo ngậy thơm này ra ăn trước nhé. Hải sản thì hoàn toàn có thể nhờ các bạn nhân viên bóc hộ nhưng mà nhà mình thì thích tự chấm mút cho ngon này. Như cái món ghẹ om miến này là họ cũng đã tách thịt cũng như là đập dập một chút càng rồi này. Ốc hương xào me dừa cũng là size to nha. Còn mấy món ăn chơi như đậu non chiên mưới tiêu này, có dưới 100 cành thôi nhưng mà cũng cuốn phết đấy. Tùy vào số người mà nhà hàng sẽ chuẩn bị những gói trang trí hay là bánh kem hoặc là tráng miệng. Nói chung là cảm nhận của gia đình mình là từ các bạn quản lý tới nhân viên đều rất là nhiệt tình. Dù mình đặt phòng riêng và các bạn ấy phải đứng ngoài để đảm bảo riêng tư nhưng mà thi thoảng sẽ vẫn tự vào để xem mình có cần gì không. Một bữa sinh nhật quá ư là vui, ngon, xinh bên gia đình.",
    "takeaways": [
        "Nhà hàng có không gian rộng rãi, đẹp và có phòng riêng karaoke, phù hợp cho gia đình, hội họp, sinh nhật.",
        "Hải sản tươi ngon, chất lượng, có nhiều món đặc sản như ruốc nấu chua cay, chả mực, hà sốt cà chua.",
        "Nhân viên nhiệt tình, chu đáo, sẵn sàng hỗ trợ khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}