{
    "transcript": "Khi mọi người. Hôm nay mình sẽ ăn cá ngừ đại dương sống này nha. Mà không hiểu sao cái loại cá ngừ này á, cái màu nó đỏ nó đẹp ghê á mọi người. Mua tổng cộng là hai miếng để về ăn sashimi, ăn kèm với lại trứng cá hồi, nước tương wasabi và rong nho nha. Mình cũng có cắt vài miếng nhỏ để sẵn, giờ mình sẽ ăn luôn một miếng lớn nè. Cũng lâu lắm rồi mới ăn lại cái loại cá ngừ sashimi này á mọi người. Cái cảm nhận đầu tiên khi ăn lại cái loại cá này á, thịt cá mình cảm nhận rất là nạt luôn. Và cái độ béo thì không có nhiều như cá hồi nha. Mùi thì nó cũng sẽ hơi khó chịu nếu như mà ai không ăn quen được đồ sống giống như mình. Nói hẳn ra là hơi tanh nha mấy bạn. Mà được cái mình chấm với lại nước tương wasabi nó nhiều quá, khi ăn vào cái mùi wasabi nó nồng quá, đến nỗi mà cái mặt mình nó không cảm xúc luôn á. Về độ săn chắc thì cá ngừ nó sẽ ok hơn là cá hồi nha. Cá hồi thì hơi mềm nhưng mà mình cầm mạnh tay một tí là cá hồi kiểu như nó lủng luôn á. Nên nếu bạn nào mà lần đầu tiên ăn cá mà dạng cá sashimi á, mình nghĩ ăn cá hồi nó sẽ dễ ăn hơn là cá ngừ. Nếu đã ăn qua cái loại cá ngừ này rồi á, muốn ăn á nó béo hơn nữa thì có thể thử cái loại cá ngừ vây xanh á mà nhớ là ăn cái phần bụng nha. Phần bụng thì nó sẽ mỡ nhiều hơn và cái độ béo nó cũng sẽ nhiều hơn nữa. Đợt là mình có cơ hội ăn được tí xíu rồi ạ. Cái cá ngừ vây xanh thì nó mắc quá mọi người. Lâu thì mình mới dám ăn một lần thôi.\n\nNgon quá.\n\n\nNgon quá.\n\nNgon quá.\n\nNgoài ra nếu mà ăn sashimi như thế này, mọi người có thể kết hợp như những cái topping giống như mình đang ăn hiện tại. Món ăn nó sẽ ngon hơn và nó sẽ đỡ nhàm chán hơn nha. Em nghĩ ý thêm những cái món mà mix ăn nó sẽ ngon hơn như là cá trích ép trứng nè, cá cam hoặc là cá bơn cũng ok lắm mọi người. Mình đi ăn cho mấy cái nhà hàng mà sashimi á, đa số là những cái món sashimi nó sẽ mix nhiều hơn, là mỗi loại vài miếng vài miếng để cho mình ăn ngon hơn á.",
    "takeaways": [
        "Cá ngừ sashimi có thịt nạc và ít béo hơn cá hồi, có mùi tanh nhẹ.",
        "Có thể kết hợp sashimi với các topping như trứng cá hồi, nước tương wasabi, rong nho, cá trích ép trứng, cá cam, cá bơn để tăng hương vị.",
        "Nếu thích ăn béo hơn, nên chọn cá ngừ vây xanh phần bụng, nhưng giá thành sẽ cao hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}