{
    "transcript": "Tới giờ tôi mới biết làm hải sản sốt bơ cay tại nhà mà ngon như nhà hàng lại dễ như vậy luôn á. Bí quyết là nhờ cái sốt bơ cay có sẵn bên nhà WooCua nè. Trong đây là người ta đã cân chỉnh gia vị vừa ăn hết rồi. Mấy bà chỉ cần đun sôi rồi cho hải sản đã luộc sẵn vào, đều cho thấm sốt là được nha. Một gói như này là dùng cho một ký hải sản. Nếu mà thay hải sản bằng gà hay là xúc xích tôi thấy cũng ngon lắm á. Tới khúc này là cái mùi bơ nó dậy lên thơm hết cái nhà luôn nè. Nhà hàng WooCua thì rất nổi tiếng với chất lượng cua và các loại sốt siêu hấp dẫn rồi đúng không? Ai mà chưa có dịp đến tận nơi thử thì mua cái sốt này về làm đi. Cái hương vị nó cũng ngon như ngoài nhà hàng vậy á, mà còn được thêm một cái nữa là hải sản mình tự mua nên chắc chắn nó sẽ rẻ hơn rồi. Ai mà mua được hào nguyên con đem nướng với cái sốt trứng muối này thì ngon hơn là cái hào của tui nha. Lấy thêm một ít muối ớt xanh nữa là cầm cái chiến với đôi đũa lại ngồi nhập tiệc chung với tui. Cuối tuần làm mấy món này đãi gia đình, hay là rủ bạn bè qua nhà lai rai tâm sự thì thích lắm á. Cái sốt này là hoàn toàn tự nhiên, không có chất bảo quản nên là ăn rất là yên tâm. Sốt bơ cay đậm đà, vừa ăn, cái mùi bơ nó rất là thơm. Cay nhẹ nhẹ thôi à nên là mấy bạn ăn cay yếu vẫn ăn được nha. Muối ớt xanh thì có độ sánh chua chua, ngọt ngọt mà nó cay bùng vị luôn á. Chấm với hải sản cực kỳ ngon. Nếu mà chỉ hấp hay là luộc rồi chấm thôi cũng đủ ngon rồi. Cắn miếng nào là đã miếng đó. Ăn với mấy món có dạng sốt như này thì mấy bà đừng quên là chuẩn bị thêm ổ bánh mì để chấm nha. Đam mê mấy món béo ngậy thì không thể nào bỏ qua cái sốt trứng muối này được. Và mấy loại sốt tui dùng ở trong clip này thì tui có để ở giỏ hàng gốc trái, bà nào muốn mua thì bấm vào tham khảo nha.",
    "takeaways": [
        "Sốt bơ cay WooCua giúp làm món hải sản ngon như nhà hàng một cách dễ dàng.",
        "Sốt bơ cay tự nhiên, không chất bảo quản, vị đậm đà, thơm mùi bơ và cay nhẹ.",
        "Kết hợp hải sản với muối ớt xanh và bánh mì để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}