{
    "transcript": "Trời ơi, thịt nướng tăng. Ăn vô là trường sinh bất tử luôn đó nha. Cái gì vậy bà nội? Trời ơi, bún ốc chua cay của các pháp sư Trung Hoa chỉ có 9000 một hộp nè ơi. Bim bim gì mà có 2200 một gói này thôi nha. Quá trời là vui với cái tiệm ăn vặt này rồi bà con ơi. Đồ gì cũng có mà món nào cũng có, miễn là ăn vặt thì có đủ hết đó nha. Mà mấy món ăn vặt nội địa Trung ngon xỉu luôn, chỉ từ có 1000 đồng thôi nha. Kỳ này á bỏ qua thì tiếc lắm là nha. Và hello mọi người, tôi thẹo thẹo nè. Nếu như á mà hay xem mấy cái hoạt hình phim ngắn của Panda Review thì que cay các kiểu của ăn vặt Trung á không xa lạ gì rồi. Ở đây hả có que cây khổng lồ, bánh mì mini thì cũng chỉ từ 2 3000 thôi. Ê hề đồ ăn quá là đã luôn rồi. Ở đây á có nhiều mấy cái que cay, rồi khô bò cay rồi y như bên Trung Quốc luôn á mọi người ơi ngon lắm á. Đậu hũ thối khổng lồ. Ăn nguyên một cái miếng khổng lồ này chắc nguyên làng nó thối luôn quá. Ở đây á có mấy cái miếng cay que cay siêu to khổng lồ luôn nha. Ôi, nguyên một cái cây kiếm nữa nè. Trời ơi ghê chưa? Ghê ghê ghê chưa? Ơ mấy cái mì Hàn ngon nữa nha, mì này ngon lắm luôn á, hot mà ngon nha. Đây chính là khoai tây khổng lồ trong truyền thuyết. Yêu quái kia, tao nói có gậy như ý của Tôn Ngộ Không rồi đây. Anh là em của Hậu Không, Hậu Không là anh. Ôi nguyên một cái khay bò bít tết vị cay này mà có 2500 một gói thôi á, quá chừng luôn. Anh em nào mà thích ăn vặt thì tới đây là đúng rồi á, tại vì mấy cái chỗ này hả chỉ có 2000 trở lên thôi nha, rất là rẻ luôn á. Đồ thì rẻ, bởi vậy á tụi tôi hốt nguyên một xe đầy ắp luôn. Mà hóa đơn trên 100k á là được mua nước ép chỉ với giá 9k luôn mọi người ơi, ngon mát lắm. Shop bên xong tiện thể mình làm ly nước ép thì ngon phải biết luôn nha. Mọi người á mà đi ngay thứ ba hoặc là thứ năm thì có thẻ thành viên á được giảm thêm 5% nữa, đã rẻ nay còn rẻ hơn. Mau mau let's go mua sắm ngay. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Tiệm ăn vặt có nhiều món ăn nội địa Trung ngon và rẻ, chỉ từ 1000 đồng.",
        "Có nhiều loại snack phổ biến như que cay, khô bò cay, đậu hũ thối với kích thước lớn.",
        "Hóa đơn trên 100k được mua nước ép với giá ưu đãi, giảm thêm 5% nếu có thẻ thành viên vào thứ ba hoặc thứ năm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}