{
    "transcript": "Ê, ghê sợ! Ối giồi ôi! Ối giồi. Ủa, cái mũi nó đâu bay? Má xấu hoắc. Hey hello mọi người, tui Tít Tu Tăng. Hôm nay lên cho anh em mình con siêu phẩm Capybara. Một set Capybara luôn nha mọi người. Nhiều lắm, 32 mô hình Capybara. Những cái gì mà nó vô tri mà nhìn nó hề hề cho tui hết. Gầy. Dễ thương vậy. Tôi ở fanbox một chút nhưng mà không sao cả. Có dễ thương chưa? 120k, 38 nhân vật. Nó đã luôn. Ơ, Capybara đội quả cam và đang uống nước cam. Trời ơi dễ thương. Giờ tui sẽ đem vào cho các bác ở ngoài kia thử. Chị ơi, em có nhiều à live box Capybara. Có một cái hả, thấy nhiều mà nhiều mà trong bóc có một cái thôi, gian dối vậy. Thôi tui. Má xấu hoắc. Ôi, nói chuyện che nó xấu vậy. Sao mấy con Capybara gì nó ghê quá trời. Mấy con ghê đúng không? Mấy con ghê đi, bả giật đầu kìa, thiệt mà. Nhìn như con quỷ vậy. Im lặng đi. Con ghê quá. Con mắt nó á, con mắt nó. Ghê nhưng mà nó lại, mắt long lanh mà, dễ thương mà. Đây. Chị, hỗ trợ em đi. Bóc thêm. Ơ, y chang vậy luôn á. Y chang! Hai người cưới nhau, rồi ok. Hai người cưới nhau nha. Ủa, giống nhau kìa bây. Lấy thêm một cái nữa đi. Cho cặp bóc nào không? Đi đang chơi. Ê, nó không khác gì à. Này này này này này này này. Cảm ơn. Tức là cái thế nằm mà. Ưỡn đít kìa. Rớt rớt rồi tôi lên cái này. Anh này bị táo bón nhọt quá à. Ư. Rất thích con cá mè. Trả tiền. Ừ, con này trùng nhiều quá à. Phải khui ra được con cá mè nha. À, con này nó vẫn là con kiểu ươỡn cái đít thôi. A a. Aciba. Chắc rồi muỗng này vô dụng quá à. Không được. Lại con này tiếp. Vẫn thích con này chơi tui mù. A, tui mù mà. Rồi. Tui bóc ra đây là được. Trùng hai con bóc thêm một túi nữa, trùng hai con hai túi, ok. Còn ống hút sữa. Ô, ghê sợ. Ủa, cái mũi nó đâu bay? Nè, được một luôn nha. Aciba. Được trùng một luôn, trùng một cho nhà mình luôn. Rùa. Wow, dễ thương. Rùa màu hồng dễ thương. Một được một luôn. Wow! Wow, đúng rồi phải là cá mè chứ. Trùng trùng trùng. Wow, cá mè. Yeah. Ôi chị ơi, lấy lụm hết giùm em cái đi, nhiều quá. Cá mè nữa, không được cá mè màu xanh lá cây gì nhỉ? Wow, ghê sợ, cá mè. Trời ơi nó đã có sự sắp xếp hết rồi. Nó có thêm mấy con kia nữa, đúng rồi. 2 3 4 5 6 7 8, mỗi nhân vật nó sẽ có 4 con. Hết rồi, bị cuối nha. À. Không có thích thiệt hả. Không có á. Ok cũng được. Haha. Có 32 con Capybara.",
    "takeaways": [
        "Nhiều mô hình Capybara đa dạng với 32 mẫu khác nhau.",
        "Các nhân vật Capybara có thể trùng lặp, gây thất vọng cho người xem.",
        "Sản phẩm có sự đa dạng và một số mô hình có thiết kế độc đáo, dễ thương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}