{
    "transcript": "rồi. Sao bây giờ mới để ý bình thường bước ăn bánh canh ghệ rất là nhiều nhưng mà lại chưa quay một quán bánh canh ghệ nó lên tinh cả. Ok em cảm ơn. chúng ta là chị gọi về nhà ăn đấy. Nhưng mà hôm nay là lần đầu tiên mình ăn ở quán luôn. to vào cái bát giấy mình hay order về nhà. Ăn ở mát. ăn để mát rất sướng. Mùi cái mùi ghệ cái mùi hải sản nó thơm á. Ôi, trông cái nước dùng bánh canh nó sệt sệt này là biết biết ngon rồi nha mọi người ơi. Người ta đã mửa cho thêm một xíu tương ớt vô cho nó cay cay. Nó xít xoa. Mà trong bát bánh canh ghệ này nó có nghệ thuật nha. Topping thì có thịt ghệ này, tôm, bánh nổi, cái bánh nổi này cái vị nó sẽ kiểu hơi hải sản hải sản nha nó sẽ kiểu giòn giòn rất là vui miệng luôn. Chực cút, một miếng nấm. ta rất thích ăn cái miếng nấm sần sật sần sật ở đây nha. Xin mời cả nhà măng măng. Trời ơi thèm quá. Tại cái bánh canh ở đây thứ nhất là cái nước dùng nó đậm đà ấy, mà cái mùi hải sản rất là thơm nha. Người ta bảo là quán này menu có rất nhiều món nhưng mà bánh canh là món ngon nhất còn các món còn lại thì cứ phải bật bí mật. bánh nổi này ngâm vào cái nước dùng một lúc là nó sẽ mềm mềm ra nha. À cho thêm một xíu rau đi, cho nó green green. gần như là tất cả các ngày trong tuần chúng ta đều thèm bánh canh luôn. sao. Kiểu mấy cái món có nước nước thế này hút nó rất là cuốn ấy. nhưng mà để mà nói là ăn ở nhà với ăn ở quán chúng ta thấy đều ngon như nhau. Mỗi tội là quán này nó hơi xa nhà mình. nên là mình sẽ hay đặt về nhà ăn hơn. Ôi, em ăn hết sạch mát từ lúc nào đấy? À cũng không thích lắm á. Không thích lắm kiểu như thế chắc có lẽ thích gì nó ăn hết sạch cái tô luôn á. ta cũng không thích lắm nha. Và bánh canh ghẹ 69 ở 11 ô chợ dừa nha. Mọi người có thể dụng sang nha. Bye bye.",
    "takeaways": [
        "Nước dùng bánh canh đậm đà, thơm mùi hải sản.",
        "Quán có nhiều món nhưng bánh canh ghẹ là ngon nhất.",
        "Bánh nổi mềm ngon khi ngâm trong nước dùng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}