{
    "transcript": "ở bên Singapore á mà mọi người đi ăn uống ở ngoài á là ăn xong chén dĩa tô chén vậy là mình phải tự đi dọn hết nha. Chứ không có cái vụ ăn xong rồi mình để chén đũa ở đó rồi mình đứng dậy mình đi đâu mấy bà. Em qua đây một tuần á mà em đi hàng quán nào em để ý chỗ nào cũng y chang vậy luôn á mấy chị. Thường mà trong mấy cái chợ hay là mấy cái khu ăn uống á là người ta ăn xong sẽ có một cái khu như vậy nè mấy chị. Nó sẽ có một cái kệ, nó sẽ để cái bảng là tray return, giống như là trả lại cái khay cho người ta vậy đó. Thì mình ăn xong á thì mình sẽ tự động bưng mấy cái phần này nè, đem ra cái khay này để để trả lại cho người ta. Thì ngay chỗ cái khu này á thì sẽ có người ở đây á, người ta sẽ phân ra tô ra tô, dĩa ra dĩa, đũa ra đũa, người ta sẽ rửa giùm cho mình luôn, xong người ta sẽ trả lại cho cái quán đó. Chứ mà mình ăn xong mà mình không có đem tô dĩa lại thì mình trả là mình sẽ bị nhắc nhở liền á. Giống như đây là văn hóa ăn uống của người ta vậy đó, em thấy ở đây người ta tự giác lắm nha. Ăn xong là tự nhiên người ta đứng dậy đem đồ tới trả à. Em qua đây một tuần á em đi ăn mấy chợ mấy hàng quán là em đều thấy y chang vậy luôn. Mà công nhận văn hóa ăn uống của người ta á cũng hay thiệt á mấy chị hen. Bởi vậy qua bên đây á kiếm cọng rác cũng không có luôn á mấy bà. Em thấy ra đường á không có một cọng rác luôn nhen. Em nghe nói á là người dân ở bên đây á đi ở ngoài đường mà xả rác là người ta còn bị phạt tiền luôn á. Mấy bà mà nói đi xinn chán không có chỗ chơi là mấy bà do không biết đi thôi, chứ em thấy ở bên Singapore này nè quá trời chỗ đi chơi mà đồ ăn cũng ngon nữa. Đợt này em với ông người yêu đi chơi tự túc ở bên Sinh nha, hai người đi gần một tuần luôn, mà chỉ tốn có khoảng 15 triệu một người thôi á. Nói đi du lịch bên Sinh gần một tuần mà 15 triệu một người là rẻ đó. Vé máy bay với khách sạn á là em đặt ở trên Traveloka á. Ở bên Sinh em thấy mắc á là mắc có cái khách sạn với lại chi phí đi lại. Mà chi phí đi lại á mấy bà đi bằng xe bus hay là đi MRT rất là rẻ luôn, còn đi taxi ở bên đây á thì ta nói siêu mắc. Mấy bà mà đi taxi ha, một cây số thôi là cũng gần cả trăm ngàn á mấy chị. Nên có đi du lịch ở bên Singapore mấy chị cứ lựa MRT hay xe bus mà đi cho em.",
    "takeaways": [
        "Văn hóa ăn uống ở Singapore là tự giác dọn dẹp sau khi ăn, không có người phục vụ dọn.",
        "Singapore rất sạch sẽ, không có rác trên đường phố và người dân xả rác có thể bị phạt.",
        "Đi lại ở Singapore bằng xe bus hoặc MRT rất rẻ, còn taxi thì rất đắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}