{
    "transcript": "Nhưng cái loại quả mà chắc mọi người chưa ăn bao giờ. Cả hai người này chắc cũng chưa ăn bao giờ. Mọi người biết quả gì không? Quả nào? Bóc đi bóc đi. Ngửi thì giống quả đào nha. Giống quả đào nhưng mà giao diện thì quả táo. Giao diện quả táo, quả quýt. Mùi là mùi đào đúng không? Ừ mùi đào. Ok. Cắn bỏ cái ở giữa à? Hay cả đấy? Không, phải ăn cả, ăn cả hạt. Xin mời. Là đào mà. Ừ nó là đào mà. Tên của quả này là quả đào bánh rán. Giá đầy đủ của quả này là 110.000đ/kg. 115.000đ/kg mà em thấy vị nó cũng bình thường à? Ờ. Vị nó bình thường. không ngọt cũng không ấy đâu, nhạt nhạt đấy. Được cái nó thơm thôi, quả này chắc mọi người ăn rồi. Quả này quả này gọi là quả? Bòn bon. Không phải. Táo tàu. Đúng, gọi là quả táo tàu cũng được nhưng mà người ta gọi là quả hồng táo. Đây, chị ăn cái quả mà nó có cái đốm nâu này nó ngon hơn. Đấy, bình thường hồng táo chỉ bé này thôi nhưng mà hồng táo này to vãi lìn luôn, size siêu to. Ăn xong em sẽ nói giá. Mọi người ơi, tự nhiên kiểu mình thấy rén rén ý. Ăn xong có bị thu tiền không đấy? Ăn xong ăn xong thu tiền. Cho đoán đi, 450k/kg. Ui. Cái gì mà căng vãi? Cherry à? Nó là táo đây mà. Em chị đoán chắc là tầm 100.000đ/kg. Cũng sương sương đấy. Chiến đấu đi. Ngon quá mọi người ơi. Ừ. Ăn rất là ngọt và thơm nha mọi người. Ừ vừa ngọt vừa thơm. Ừ. Mà bên trong nó sẽ không bị xốp. Ừ. Bình thường hồng táo bên trong nó rất là xốp. Ơ, có hạt rồi đấy. Chắc chắn là có rồi. Mà mình thấy quả rất là to, cùi rất là dày nha. Nãy giờ cắn mà không thấy hạt đâu luôn. Ừ mãi chưa thấy hạt đây bây giờ mình thấy hạt này, hạt bé tí tẹo luôn. Ngon đấy. Thùng này là 300. Quả rất là to luôn ấy. Bây giờ quả cuối cùng là quả đặc biệt nhất. Mọi người ăn xong mọi người đoán xem là quả gì nhá. Em sẽ không nói trước, mọi người đoán xem là quả gì đi. Đây là quả mận nhưng mà giao diện cherry. Ừ lúc đầu mình nhìn quả này mình nghĩ là quả mận mọi người ạ. Mình nghĩ là quả mận giòn ý, mận róc hạt ý. Đây là cherry khổng lồ. Nhưng mà nó mềm nha, giống quả sung ý. Ăn đi. Thử đi. Nó không bấm môi được đâu, cherry nó chắc lưng lưng luôn á. ưm. Cái quả này ảo thật văn ý. nào nhỉ? Giao diện mận với cherry nhưng mà ăn ở trong thì Không biết là không biết là vị gì ý. Còn rút được cả hạt ra này. Đây nè, mọi người mình rút được cả hạt ra luôn, hạt bé xíu, nó rất là mềm nha. Ngọt ngọt nhá. Rất là mềm. Nó ăn dẻo dẻo như kiểu mận sấy dẻo. Thế mới lạ. Quả nào ngon nhất? Quả nào mọng nước. Ê mình không phân biệt được quả này là quả gì luôn á. Để mà nói là ăn được hết cả hộp thì chắc là quả này hơn. Ừm. Quả này quả, quả này quả đặc biệt nhất. Ưm. Vẫn chưa đoán được quả gì đúng không? Chưa đoán được. Thực ra thì nó là quả mận. Nhưng mà người ta gọi là mận nhớt à? Mật đường nhớt à? Nó nó ngọt ơi là ngọt ấy luôn nó ngọt. Ngọt ơi là ngọt luôn mọi người ạ, kiểu cắn vào nó tứa ra ấy. Quả này thì ngọt này nha. Róc hạt cực kỳ luôn nhá. Rút hạt ra. Đó. Quả này 2 lít 1kg. Uầy giời à. Đắt nhất luôn. Đắt nhất luôn nhưng mà cũng là quả ngon nhất. Trong ba quả này thì chắc quả này sẽ là quả ngon nhất đúng không? Ừ. Quả này đặc biệt nhất ngon nhất. Quan trọng là đắt tiền nhất nên mọi người cố gắng ăn tranh thủ. Tranh thủ nói thêm đi, tranh thủ nói thêm đi để ăn nào. Nói thêm để ăn thêm, cắt cắt cắt cắt cắt cắt cắt.",
    "takeaways": [
        "Giới thiệu ba loại quả độc đáo: Đào bánh rán, Hồng táo khổng lồ và Mận lai Cherry.",
        "Đào bánh rán: Hương vị đào, vẻ ngoài táo, giá khoảng 110.000đ/kg, hương vị bình thường.",
        "Mận lai Cherry (Mận nhớt): Giá đắt nhất (2 triệu/kg), vị ngọt đậm, dễ tách hạt, cấu trúc dẻo như mận sấy."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}