{
    "transcript": "một cái bút bi, cái dòng học giấy, một cái ghim của Capybara chỉ có nhiêu đây thôi á? Thôi một cái móc khóa Capybara cho anh em luôn, cho anh em luôn, cho anh em luôn. Hello mọi người, tôi tên Tường Tằng. Hôm nay tiếp tục lên cho anh em mình siêu phẩm. Rồi bèo, có một cái bịch siêu phẩm ra bóc nhưng mà cảm giác như là nó hơi bé. Khui luôn, đỡ phải tò mò. 1 2 3 ở đây mình có năm túi ra bóc nha mọi người. Có giá là 30k một túi. Hả? Hả? 30k mà được một cái bút bi, một cái dòng học giấy, một cái ghim gì đó cho Capybara chỉ có nhiêu đây thôi á? Cái này không khác gì hết á, y chang luôn. ời ơi. Một con này, hai dao dọc giấy, bút bi hình xanh dương luôn. Nó có đáng không anh em? Không quá là am hiểu nên là anh em thấy như thế thì nó có đáng không? Đáng 30k một cái phần như thế hay không? Chắc là cũng đáng tại vì cũng phải cho người ta lời nữa đúng không? Bút bi. Ủa gọi là nó không khác gì hết á mọi người ơi, từ giấy nốt này, cái dao dọc giấy, sẽ có hai cái bút, bút này nó đâu phải hình bút bi nó hình quả đào mà. Bượn bút bi rồi mọi người, nghĩ là Capybara cũng y chang thôi nó cũng có khác gì là mấy đâu mình tìm ít mà hay hit rồi thơm quá à. Đây. Tem dán này. Úi giời ơi năm cái tem dán Capybara nha mọi người. Cũng là tem dán hình Capybara tiếp. Một cái sổ Capybara, nhãn vở Capybara, ở đây nó có những cái dán này cũng cute lắm. Nhưng mà tôi không có đi học nữa nên là anh em nào còn đi học thì comment ở dưới đi, ship cho. Thật sự luôn, bị cuối cùng rồi mọi người ơi, cũng không còn hi vọng gì nữa thì nó chỉ là những cái đồ dùng học tập thôi. Cái gì đây?  một cái móc khóa hình Capybara, tem dán hình Capybara tiếp, một cuốn sổ check nốt nha mọi người. Sổ ghi chú, bút Capybara, tổng hợp là những cái bút mình có rất là đáng yêu.  Đấy một đống này 150k. Mua những cái gì mà nó hơi lố chi á nhỉ. Đây khi mà tôi đang dọn lại cái đống này bị Capybara này không tôi không có xài đến luôn, tức là những cái mà tôi không có xài. Ví dụ là nhãn vở này, hay là tem dán. Tem dán Capybara thực sự là tôi có rất là nhiều rồi. Thế nên là nếu như mà anh em nào ở xung quanh quận Tư hoặc là những cái vùng mà hơi lân cận quận Tư ấy thì tôi sẽ ship cho anh em nhé. Thì anh em chỉ cần chịu phí thôi là được rồi chứ tôi cũng không cần lãi gì đâu nhá. Bút Capybara tôi cho anh em luôn. có một cái móc khóa Capybara cho anh em luôn, ghi chú cho anh em luôn. Nóc nó sẽ có nhiều lắm nha mọi người ơi, đây mấy cái mình nhét hết vào đây cho anh em. Có cả giấy nốt của Loppy mình cũng bỏ vào đây cho anh em luôn. Còn thêm bút cho anh em luôn nha. Giấy chứng nhận Capybara. Đây tận dụng cái này nha mọi người. Cảm ơn cả nhà.",
    "takeaways": [
        "Review các sản phẩm văn phòng phẩm hình Capybara.",
        "Các sản phẩm được đựng trong các túi 'Blind Box' với giá 30k/túi.",
        "Chủ kênh sẵn sàng tặng lại đồ dùng học tập Capybara không dùng đến cho người xem ở khu vực gần quận Tư, người nhận chịu phí ship."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}