{
    "transcript": "Đây là công thức nấu cháo ếch Singapore thơm ngon, đậm đà, lên màu đẹp không thua kém gì ngoài tiệm. Bà nào ghiền món này mà vẫn chưa biết cách làm á thì lưu công thức này lại nha. Đảm bảo là vị rất giống ngoài tiệm luôn á. Trời mưa lạnh lạnh mà có một tô cháo ếch đậm đà, cay cay, nóng hổi thì còn gì bằng. Đầu tiên mình sẽ đi nấu cháo trước. Mấy bà cho vào chảo một chén gạo tẻ với lại nửa chén gạo nếp rồi mình rang sơ qua trước nha. Cháo ếch Singapore thì mình phải nấu cùng với nếp thì mới dẻo ngon á mấy bà. Mấy bà cứ nhớ tỉ lệ hai tẻ một nếp là được nghe. Hồi nào giờ á mình tưởng nấu cháo ếch Singapore này cầu kỳ với khó dữ lắm. Mà nay nhờ mẹ mình bật mí mới biết là nấu cháo ếch tại nhà cũng đơn giản ghê á nghe. Ếch mua về mình chỉ việc rửa với gừng muối cho sạch sẽ là ok. Rồi mấy bà chuẩn bị thêm một ít gừng, tỏi, hành tím và hành lá nữa nha. Ớt thì mình sẽ chặt thành miếng vừa ăn, sau đó mang đi ướp trước để phần thịt ếch thấm gia vị, khi nấu sẽ ngon hơn. Công thức và định lượng các gia vị ướp thì mình có để ở cuối video cho mấy bà tiện lưu lại á. Món này á thì nền gia vị chính sẽ là nước tương nha. Nay á thì mình dùng nước tương Tam Thái Tử nhất ca sánh đậm được làm từ đậu nành lên men tự nhiên, dùng để chấm, xào, kho hay là tẩm ướp gì cũng ngon hết trơn. Hồi trước giờ á là mình hay dùng Tam Thái Tử lắm mà nay có loại mới, bao bì hiện đại, đẹp mắt quá chừng. Sau khi ướp xong á thì chỉ việc bắt bếp lên chảo, phi thơm hành tỏi gừng rồi cho ếch vào kho nghe. Mình cứ việc đảo đều tay cho ếch của mình thiệt là thấm gia vị. Mùi thơm nức mũi lan tỏa khắp gian bếp luôn á. Ngay từ lúc mở nắp nước tương Tam Thái Tử nhất ca sánh đậm là đã thơm lừng mùi đậu nành rồi. Dùng nước tương sánh đậm á thì vừa giúp ếch đậm đà mà mấy bà thấy là còn giúp lên màu rất là đẹp nữa. Rồi mấy bà nhớ thêm tiêu xanh với ớt nữa cho thêm phần hấp dẫn nhen. Sau một hồi kho ếch cho kẹo lại thì mình pha một ít bột bắp rưới vào cho sốt sánh sệt nữa là hoàn hảo luôn. Khúc này á mình ngượng ngượng múc ra cái thố cho giống ngoài tiệm nè. Cháo ếch á thì mấy bà nhớ thêm thật là nhiều hành lá, ăn nó mới đúng điệu nhen. Xong xuôi á là cái nồi cháo của mình vừa sánh đặc lại luôn nè. Nhà bà nào có lá dứa á cái mình xay lấy nước rồi cho vô một ít giúp cháo vừa có màu xanh đẹp mắt mà còn tạo hương thơm nữa. Thiệt sự trời mưa mà được ăn nồi cháo ếch nóng hôi hổi là không còn gì hơn nữa, đúng không mấy bà? Xong nhũng ăn với cháo mà mình chấm bánh mì, chấm rau luộc á là cũng ngon dữ lắm. Thịt ếch dai dai, thấm sốt đậm đà, cháo á thì sánh ngon, ăn tới đâu ấm bụng tới đó, thêm thiệt nhiều hành gừng nữa ăn giải cảm là hiệu quả lắm nha. Nên là bà nào mà cũng đang thèm cháo ếch quá thì thử công thức này nhen, ngon ơi là ngon luôn á.",
    "takeaways": [
        "Sử dụng tỉ lệ 2 gạo tẻ và 1 gạo nếp để cháo có độ dẻo ngon đặc trưng.",
        "Ướp thịt ếch với gia vị trước khi kho để thịt thấm đều và ngon hơn.",
        "Nước tương Tam Thái Tử nhất ca sánh đậm giúp món ăn có màu sắc đẹp mắt và hương vị đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}