{
    "transcript": "sử dụng cái miếng dán này là răng sẽ trắng lên trông thấy á, không nha. Sau nhiều năm dùng các loại làm trắng răng tại nhà thì kit trắng răng Smiley Extra White của nhà Smiley Việt Nam này mới là sản phẩm mình thấy ok la nhất này. Tiếp tục series 100 ngày thay đổi bản thân, hôm nay mình sẽ nói về chủ đề làm trắng răng nha. Ở phần sau của video mình sẽ nói bốn lý do mình ngừng dùng miếng dán trắng răng. Còn bây giờ là ba lý do mình thích cái bộ kit này. Đầu tiên là quá trình làm trắng răng bật tông hiệu quả và nhanh chóng chỉ sau 7 ngày, nhờ công nghệ ánh sáng xanh non UV giúp oxy hóa mảng bám, loại bỏ cao răng và vết ố vàng. Sau ba lần đầu mình dùng thì răng mình đã trắng bật lên ba tông và từ lần thứ ba đến hôm nay thì răng trắng thêm hai tông. Thứ hai là mình thấy bộ kit này làm trắng an toàn cho răng, khuôn ngậm silicon mềm mại dễ chịu. Phiên bản mới lần này thì có thêm chế độ tự động chuyển sang ánh sáng đỏ và tự động ngắt khi đã đủ thời gian nữa. Cái ánh sáng đỏ này nó sẽ giúp nướu của mình được phục hồi sau khi làm trắng nên là có hôm phải lên hình gấp mình đã ngậm hai lần trong một ngày mà không hề ê buốt xíu nào. Rất là thích nha. Thứ ba đó là giá thành rẻ, chưa tới 700k cho một bộ kit thiết kế rất là xinh xắn, bốn màu trẻ trung, nhỏ gọn, có sạc pin và hộp đựng đi kèm tiện lợi. Đi kèm là có ba ống reo trong hộp nữa, dùng hết ba ống này là răng trắng và sạch lắm. Có lẽ điểm trừ duy nhất là phải sạc pin liên tục, cứ sau hai lần dùng là cần sạc lại rồi. Ok, bây giờ đến lý do mình ngừng dùng miếng dán trắng răng nha. Đầu tiên là sau chỉ một đến hai lần dán không biết vì lý do gì mà cái phần lợi của mình nó sẽ bị bợt ra, nhẹ thì bong ra, nặng thì bị viêm lợi. Thứ hai là răng có trắng lên nhưng mà trắng không đều kiểu bị loang lổ á. Ba là mình bị ê buốt răng nhiều sau khi dùng và cuối cùng là trải nghiệm dùng không được thoải mái lắm, nước miếng ứa ra tùm lum trong miệng mình cứ phải ngậm thêm giấy trong mồm á. Còn vì sao mình không ra nha khoa thì vì là răng mình đã qua nhiều lần chỉnh nha nên là khá yếu. Và trong nhà thì có mẹ mình đã từng đi tẩy trắng răng ngoài nha khoa thì thật sự nó là một cơn ác mộng mang tên ê buốt mà răng thì cũng không trắng bật lên quá nhiều. Nói chung là chỉ 20 phút mỗi ngày với em Smiley Extra White này là trải nghiệm trắng răng tốt nhất của mình hiện tại. Cuối năm là dịp rất hời để mọi người sắm mấy món làm đẹp, làm trắng răng này. Canh sale còn rẻ hơn rất nhiều đợt trước mình mua nữa. Rất là highly recommend mọi người nha.",
    "takeaways": [
        "Bộ kit trắng răng Smiley Extra White giúp răng trắng bật tông hiệu quả và nhanh chóng chỉ sau 7 ngày.",
        "Bộ kit làm trắng răng an toàn với khuôn ngậm silicon mềm mại và chế độ ánh sáng đỏ giúp phục hồi nướu.",
        "Giá thành rẻ, thiết kế xinh xắn, nhỏ gọn, tiện lợi, có sạc pin và hộp đựng đi kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}