{
    "transcript": "Giờ khu chợ sinh viên Phùng Khoang mình lại phát hiện ra quán xôi giá iu iu chỉ từ 20 cành có tới 15 loại topping tha hồ lựa chọn. Và đỉnh hơn nữa là quán mở từ 9 giờ sáng tới tận 1 giờ đêm. Topping thì siêu đa dạng không thiếu gì từ thịt kho trà trứng, trứng cút rim, gà xào nấm, thịt quay giòn bì, sườn cay, gà cay, chả, mực, xá xíu, nem lụi, giò chả, chả vịt rồi cả lạp xưởng ui nhiều lắm kể không hết nổi. Trong cái quầy topping ê hề đúng đã cái nư. Xôi cũng có ba loại cho mọi người lựa chọn là xôi trắng, xôi ngô và xôi xéo. Trước là bà chị này chuyên bán xôi trong chợ cũng lâu năm nên nấu xôi có nghề lắm, xôi đồ hai lần trông hạt xôi nó mẩy nó dẻo vừa mở ra nghe mùi thơm nức. Anh nghèo như chú mèo đáng yêu lại còn không biết phải gọi gì thì cứ cầm 20 25 cành tới bảo chị Hương thiết kế là cũng có ngay bát xôi đầy đặn ăn no. Còn như mình là gọi theo menu này, xôi ngô sườn cay ruốc, xôi trắng thịt kho trà trứng, xôi xéo gà nấm là 30 đến 35 cành. Riêng bát xôi trắng thập cẩm từ chục loại topping che kín không thấy xôi đâu này là 50 cành nha ai ăn khỏe lắm lắm hẵng ngọn. Xôi dẻo mềm mình rất là ưng xôi trắng với xôi ngô. Còn xéo với mình thì đang hơi thiếu một chút mỡ hành phi. Topping các loại khá đều tay, gà xào nấm thơm thơm hay là trứng chả kho ngấm vị, có sườn cay mềm nhừ dóc xương lấp những vị cay chứ. Ư bật hẳn lên lắm nên ăn hơi giống sườn rim bình thường. Hành phi nhà làm thơm giòn ăn sướng mồm, thêm tí dưa chuột muối giòn giòn chống ngán. Bà chị tên Hương nên tên quán là xôi hương, địa chỉ số 7 ngõ 29 Phùng Khoang, Nam Từ Liêm.",
    "takeaways": [
        "Quán xôi ở khu chợ Phùng Khoang có nhiều loại topping hấp dẫn với giá cả phải chăng, mở cửa đến tận khuya.",
        "Quán có nhiều loại xôi để lựa chọn như xôi trắng, xôi ngô, xôi xéo, cùng các món topping phong phú từ thịt kho, chả trứng đến gà xào nấm, sườn cay.",
        "Xôi được nấu kỹ, hạt xôi dẻo thơm, topping nêm nếm vừa miệng, đặc biệt là hành phi tự làm thơm giòn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}