{
    "transcript": "các bạn có tin chỉ từ 150.000đ một người là các bạn có thể ăn hấp thủy nhiệt no căng bụng. Lúc đầu tính cũng không tin đâu nhưng mà khi trải nghiệm xong cái set thông thả tại C thì không tin cũng phải tin mọi người. Quá là đã. Xưa giờ mọi người đang hấp thủy nhiệt có chỗ nào rẻ như ở đây chưa. Đây là cái set thông thả tại Cbox nè. Set này 300.000đ dành cho hai người với sáu món. Đầu tiên là các bạn nhân viên sẽ cho cháo vào nấu rồi tiếp đến là hấp lần lượt các món trong set. Đây là ba chỉ bò và mầm cải. Trời ơi ta nói nhìn nó ngon không mọi người, thịt bò vừa hấp chín tới, giữ được vị ngọt ngon kết hợp với mầm cải có vị đắng. Càng ăn càng cuốn luôn. Tiếp tới là combo tươi xanh ba gồm nhiều loại rau củ tươi ngon. Ăn hấp thủy nhiệt tính m ăn rau củ lắm á mọi người. Nó ngon tuyệt vời. Còn có cá điêu hồng hấp Hồng Kông nửa con. Ta nói cái thịt cá rất tươi ăn dính lắm nha mọi người. Cái món còn lại trong set là há cảo tôm nè, trứng bách thảo, cháo đậu xanh và gỏi đu đủ hoa tiêu. Tính m ăn hấp thủy nhiệt vì cái vị ngọt khi hấp nó chạy xuống cháo. Cuối cùng á nồi cháo ăn ngon lắm luôn á mọi người. Ngoài ra thì tính có gọi cái lỏi vai bò OB hấp thẩu mộc và bắp bò hấp gừng nha. Cái lỏi vai bò này hấp chín lên sau đó cuộn cuộn với cải xanh rồi chấm cùng với tương bần. Đi ăn hấp thủy nhiệt ở nhiều chỗ lần đầu tiên tính mới thấy có cuốn như vậy. Bắp bò cũng ngon lắm nha. Tính ăn ở đây nhiều lần rồi và lần nào cũng hài lòng hết trơn á. Bạn nào mà dùng buffet live á thì thêm 39.000đ và nhớ là đang khuyến mãi check in các bạn sẽ được miễn phí buffet live nha. Các bạn sẽ được uống nước thoải mái như là nước detox, nước mát. Ngoài ra thì còn có kem và có cả tuyết đào nữa. Và nếu mà các bạn đặt bàn trước thì được giảm 20% nha. Địa chỉ của quán á thì tính để đây nè mọi người.",
    "takeaways": [
        "Quán ăn cung cấp set hấp thủy nhiệt giá cả phải chăng, chỉ từ 150.000đ/người.",
        "Menu đa dạng với nhiều món hấp tươi ngon như bò, cá, rau củ, và các món ăn kèm hấp dẫn.",
        "Nhiều ưu đãi hấp dẫn như miễn phí buffet line khi check-in và giảm giá 20% khi đặt bàn trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}