{
    "transcript": "Xôi xéo mà nấu theo cách này, không cần ngâm gạo mà hạt xôi vẫn dẻo mềm óng ả vàng rượm, xôi để qua ngày vẫn mềm luôn nha. Gạo nếp kết hợp cùng đậu xanh bùi bùi, hành phi thơm lừng giòn tan, tạo nên món xôi xéo đúng chuẩn hương vị truyền thống. Cách làm vừa nhanh, thành phẩm vừa ngon. Món này làm ăn sáng hay bán đều được. Vào bếp ngay để thử công thức này nha, nguyên liệu mình đã kê chi tiết ở cuối video, các bạn tham khảo thêm. Để món này ngon, mình dùng 500g gạo nếp cái hoa vàng, các bạn có thể dùng nếp hạt dài cũng được. Gạo nếp ngon có hạt đều căng bóng, có mùi thơm nhẹ đặc trưng. Giờ các bạn vo gạo với nước, có thêm chút muối. Mình cho muối vào vo cùng, hạt xôi sẽ mềm dẻo lâu hơn nè. Sau đó các bạn cho vào gạo 1 lít nước. Thêm 5g bột nghệ để xôi có màu vàng đẹp hơn, mình ngâm khoảng 15 phút. Hành tím này các bạn cắt lát mỏng để làm hành phi. Tiếp theo các bạn cho dầu vào chảo. Dầu hơi nóng, mình cho hành vào luôn, đây là bí quyết để hành phi vàng giòn đều đó các bạn. Các bạn đảo đều. Khi hành chuyển màu vàng nhạt thì vớt ra luôn, để hành không bị cháy nha. Mình để lát hành nguội sẽ giòn hơn đó các bạn. Dầu hành này mình cho ra chén để dùng cùng xôi thơm lắm luôn đó. Quay lại với gạo nếp, mình ngâm được 15 phút rồi nè. Mình đổ tạm qua rây để tách nước và gạo riêng. Giờ các bạn cho gạo vào chảo, với lượng gạo này mình dùng 300ml nước ngâm gạo. Rưới cho nước vào chảo. Thêm 5g muối. Trộn đều lên. Rồi xào gạo với lửa lớn. Xào trước giúp hạt xôi nhanh dẻo mềm mà không cần ngâm gạo trước, khi lượng nước rút cạn vào gạo, gạo hơi rời ra chút là được. Xào như này, xôi để qua ngày vẫn mềm dẻo nha, cách này hợp với chị em bận rộn nè. Giờ cho xôi vào xửng hấp. Các bạn dàn đều ra. Rồi đậy nắp hấp nửa tiếng, các bạn cho 200g đậu xanh cà vào tô. Đậu có chút phấn trắng ở ngoài là đậu ngon. Mình cho nước vào vo sạch đậu. Sau đó cho đậu vào nồi. Thêm 100ml nước, các bạn nấu đậu với lửa lớn cho đậu nhanh sôi. Khi đậu xanh sôi được 2 phút, các bạn chắt hết nước đi, bước này giúp mình không cần ngâm đậu mà đậu vẫn nhanh nở mềm nè. Rồi mình cho tiếp 300ml nước. 5g muối. Tiếp tục nấu đậu với lửa vừa. Có bọt thì nhớ hớt bỏ nha các bạn. Khi đậu sôi, mình hạ lửa và tiếp tục nấu với lửa nhỏ khoảng 15 phút. Đậu nấu kiểu này sẽ không bị khô như đậu hấp nha. Sau 15 phút, mình mở ra kiểm tra, đậu đã chín mềm rồi nè. Các bạn đậy nắp lại và ủ trong vòng 10 phút nữa. Sau 10 phút, đậu mềm nở bung rồi cả nhà ơi, mình lấy vá nghiền đậu ra. Đậu nóng dễ nghiền lắm nè. Đậu nhuyễn rồi, các bạn cho thêm 3 muỗng dầu hành vào cùng đậu, dầu sẽ làm đậu mềm mướt và ngậy hơn. Rồi các bạn vo lại thành một khối tròn lớn, khi ăn tới đâu mình cắt tới đó. Mình dùng thêm chút chả mỡ ăn kèm nha. Sau 25 phút mình kiểm tra thử, xôi cũng nở rồi đó. Các bạn rưới thêm 2 muỗng dầu hành để hạt xôi bóng bẩy hơn. Rồi xới đều lên. Các bạn đậy nắp và hấp thêm 5 phút nữa, với lượng gạo này mình hấp 30 phút là vừa, không hấp lâu quá xôi sẽ bị nhão nha. Xôi được rồi nè các bạn. Hạt xôi bóng bẩy nở căng lên màu đẹp, dẻo dẻo tơi tơi lắm nha. Bây giờ mình sẽ cho xôi ra mẹt có lót sẵn lá chuối. Kế tiếp cắt những lát đậu mỏng cho lên xôi. Cuối cùng mình rắc hành phi lên trên. Hấp dẫn quá đi à. Để cạnh vài miếng chả mỡ. Mời cả nhà, cách nấu xôi xéo cấp tốc này không cầu kỳ mà thành phẩm hết nấc chấm luôn. Món xôi xéo vừa hoàn thành, với màu vàng óng ả của đậu xanh, hòa quyện cùng từng hạt xôi dẻo mềm bóng bẩy vàng ươm và lớp hành phi thơm lừng giòn tan. Khi thưởng thức bạn sẽ cảm nhận được sự kết hợp hoàn hảo giữa vị bùi bùi của đậu xanh, vị ngọt thanh của gạo nếp và hương thơm nức mũi của hành phi. Đây thật sự là một món ăn dân dã nhưng đầy quyến rũ, dễ khiến người ta nhớ mãi không quên. Triển luôn thôi nào, chúc các bạn thành công. Đừng quên nhấn đăng ký kênh để mình có thêm động lực chia sẻ nhiều món ăn tuyệt vời khác. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Cách nấu xôi xéo nhanh chóng, không cần ngâm gạo, hạt xôi vẫn dẻo mềm, óng ả.",
        "Bí quyết làm hành phi vàng giòn đều là cho hành vào dầu hơi nóng và vớt ra khi vừa chuyển màu vàng nhạt.",
        "Nấu đậu xanh với lửa lớn cho sôi, chắt hết nước sau 2 phút, rồi mới thêm nước mới để đậu nhanh nở mềm mà không cần ngâm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}