{
    "transcript": "Chắc chắn bạn chưa biết, cách làm đậu phụ ngon nhất là ngâm nó vào nước muối, chỉ cần một chút muối thôi nhé. Mình đảm bảo bạn sẽ thích món này lắm đấy. Vừa thơm lại vừa mềm mịn, cách làm cũng rất đơn giản nữa, chỉ mất vài phút là xong thôi. Đầu tiên, bạn cho hai miếng đậu phụ vào bát nước, thêm một muỗng muối, ngâm khoảng hai phút. Tiếp theo, mình mua thịt lợn thăn, giá khoảng tám nghìn đồng một lạng, không biết chỗ các bạn giá có giống không nhỉ? Sau đó, băm nhỏ thịt thành từng miếng hoặc bạn có thể dùng máy xay thịt để tiết kiệm thời gian. Cho thịt đã băm vào bát. Bây giờ cắt đôi miếng đậu và khoét một lỗ nhỏ ở giữa, lấy phần đậu đã khoét cho vào bát thịt, thêm cả cà rốt đã cắt hạt lựu nữa nhé. Tiếp theo, nêm chút muối, một ít nước tương, một muỗng canh dầu hào, nửa muỗng cà phê bột ngũ vị hương, một muỗng canh bột năng và một chút dầu ăn, trộn đều tất cả lên. Sau đó, dùng đũa phết đều lên miếng đậu, nhẹ nhàng thôi nhé. Chuẩn bị một bát nhỏ, cho vào đó một muỗng canh nước tương, một muỗng canh dầu hào, một muỗng canh bột năng và nửa bát nước lọc. Trộn đều hỗn hợp này lên để làm nước sốt. Mình làm video nấu ăn mỗi ngày, toàn những món ngon dễ làm thôi, các bạn nhớ bấm like ủng hộ mình nhé. Cảm ơn rất nhiều. Bắc chảo lên bếp, đun nóng dầu, cho phần có thịt xuống trước, chiên ở lửa nhỏ cho đến khi vàng đều cả hai mặt, chiên cho đến khi vàng giòn. Trải một lớp nấm kim châm xuống đáy nồi đất, xếp những miếng đậu đã chiên lên trên, dưới nước sốt lên trên, đậy nắp và đun sôi trong 5 phút, rắc thêm chút hành lá cho đẹp mắt. Món ăn này vừa thơm ngon lại còn mềm mịn nữa. Các bạn cũng thử làm xem nhé, nếu bạn đang băn khoăn không biết ăn gì, hãy ghé kênh của mình nhé. Có rất nhiều món ngon đang chờ bạn khám phá đấy.",
    "takeaways": [
        "Ngâm đậu phụ trong nước muối giúp đậu thơm ngon và mềm mịn hơn.",
        "Công thức chi tiết và dễ làm món đậu phụ nhồi thịt sốt nấm kim châm.",
        "Kênh có nhiều công thức nấu ăn ngon và dễ làm khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}