{
    "transcript": "Hai bạn, hôm nay Vàng sẽ ăn chân gà đông tảo siêu to sốt cay nè nha bạn, đây bạn xem nha. Wow, cái chân gà nó to, nó xù xì, nó to cỡ cái tay của bạn luôn nè bạn ơi. Trời ơi bạn háu hức quá à. Để ăn xem như thế nào nha bạn, đây là lần đầu tiên mà bạn chứng kiến được cái chân gà mà nó to như vậy luôn á bạn. Okay, trước khi ăn thì Vàng sẽ uống nước nha bạn. Hôm nay Vàng uống trà gạo lứt gừng quế của Quê Việt nè bạn, đây là một sản phẩm mới của nhà Quê Việt nè. Trời ơi Vàng cũng muốn uống thử xem cái vị nó như thế nào quá bạn ơi. Ta da. \n\nUhm. Vàng cảm nhận được cái mùi thơm đặc trưng của gừng và quế nha bạn, vị ngọt nhẹ từ thảo đỡ nè bạn, mùi thơm nhẹ từ gạo lứt nè. \n\nWow. Ngon tuyệt vời luôn á bạn, Vàng không nghĩ là trà này nó ngon như vậy á bạn. Trà gạo lứt gừng quế này có công dụng làm ấm cơ thể nè, dưỡng tử cung nè, hỗ trợ điều hòa khí huyết, tăng cường sức đề kháng nè, hỗ trợ làn da hồng hào nè bạn, thích quá bạn ha. Okay, bây giờ thì chúng ta múc ban thôi bạn ơi, bơi bạn, tấp bạn, ăn ăn. Trời ơi nhìn cái chân gà hấp dẫn quá bạn ơi. Bạn sẽ ăn cái dưa leo này trước nha bạn. \n\nSốt rất cay và đậm đà luôn. Bây giờ Vàng sẽ ăn chân gà nha bạn. Vàng đeo bao tay nha bạn. Okay, có một cặp bao tay rồi, bây giờ Vàng sẽ măm măm, măm măm. Bạn nào hồi hộp Vàng hứng quá bạn ơi. Trời ơi, nè Vàng ăn nè. \n\nWow, cái lớp da của nó béo nha bạn, cái gân ở bên trong á thì giòn sần sật nè. \n\nCảm giác khi cắn vào rất là đã luôn á bạn. Sẽ cắn ở phần này nha bạn. \n\nWow. Cái tay rất béo luôn nha bạn. \n\nWow. Ăn một chân gà này rất là đáng tiền luôn á bạn, cảm giác rất là hạnh phúc luôn bạn ơi. \n\nWow, năm cái chân gà này là 1 ký á bạn. Bạn có biết nó bao nhiêu xiền không bạn? \n\nWow. Tùy theo cái size chân gà mà giá sẽ là khác nhau á bạn. Size 5 chân 1 ký như vậy giá là 1 củ 05 á bạn. \n\nCái này cũng ăn được nhưng mà không ăn được bạn ơi. Đúng rồi. \n\nWow. Ăn một chân gà này muốn ngơi luôn á bạn. \n\nTrời ơi Vàng lỡ bắn vô cái áo trắng của Vàng quá. Vàng quên là hôm nay ăn đồ cay á bạn, mà mặc áo màu trắng thu hu. \n\nLần sau Vàng sẽ chú ý hơn bạn ơi. \n\nUhm. Lần đầu ăn chân gà to như vậy còn bỡ ngỡ quá bạn ơi. Bạn chưa biết ăn sao cho nó đúng, cho nó gọn. \n\nVậy là bạn ăn hết mấy cái chân gà rồi đó bạn, ăn hết hai trăm mấy một cách nhanh chóng luôn bạn ơi. Okay, bây giờ bạn sẽ ăn thêm một cái nữa nha bạn. Ngon lắm bạn, lôi cuốn khó tả. Bạn bắt đầu ăn từ đây nha bạn. \n\nTo quá, không biết là ăn làm sao cho mà nó không dính luôn á bạn. Trời ơi bạn xong hết này chắc mặt mày của Vàng dèm dèm chút xíu á bạn. \n\nTrải nghiệm rất là mới lạ luôn bạn. Bạn nào cùng xem đến cảnh này của cảnh ăn này của Vàng không? Comment cho Vàng biết với nha. Măm măm. Ăn cám ở đây đi, ăn bên đây nó sẽ dính lên má của bạn. Tắt ra đi, đúng rồi đúng rồi, tắt ra. Gì vậy nó văng ra. \n\nMình sẽ cắn từ trên cắn xuống nè bạn. \n\nBữa đã ghê á bạn. Wow, trà gạo lứt Quê Việt vừa thơm ngon, lại còn hỗ trợ sức khỏe nữa nè, đặc biệt rất phù hợp với những bạn nữ khi đến kỳ á bạn. Trà này thì dễ uống nè, mùi gừng quế rất là dễ chịu, không quá nồng nha. Khi mà mình uống vào á, cảm giác thư giãn vô cùng luôn nha bạn. Bạn chỉ cần cho một túi trà như vậy vào 1 lít nước, ngâm trong khoảng từ 10 đến 15 phút là bạn đã có thức uống bổ dưỡng rồi nè. Vàng nghĩ mình có thể uống thay nước lọc được luôn nha bạn. Vàng có ghim sản phẩm này ở phần trưng bày cho bạn nào muốn uống thử nha. Okay, cảm ơn bạn đã xem video của Tóc Vàng, hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Trà gạo lứt gừng quế của Quê Việt vừa thơm ngon vừa hỗ trợ sức khỏe, đặc biệt tốt cho phụ nữ trong kỳ kinh nguyệt.",
        "Chân gà đông tảo sốt cay có kích thước lớn, lớp da béo ngậy và gân giòn sần sật, mang lại trải nghiệm ăn uống thú vị.",
        "Giá chân gà đông tảo có thể khác nhau tùy theo kích thước, ví dụ 5 chân/kg có giá khoảng 1.050.000 VNĐ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}