{
    "transcript": "Wow chè gì vậy?\nChè hạt dẻ cười.\nThơm hết muôn.\nLượt trước các bạn nào đu trend làm sôcôla Dubai đó, còn dư mấy cái hạt dẻ cười này nè, thì để nay tôi chia sẻ cho các bạn cách tận dụng nó làm chè nha. Để lột vỏ hạt dẻ cười các bạn luộc sơ với nước ha, khoảng tầm 3 đến 5 phút. Xong cho vô nước lạnh á thì dễ lột vỏ hơn. Sau đó các bạn lấy cái nhân hạt dẻ bỏ vô cái chảo không. Rang nó lên một chút xíu hoặc là cho vô nồi chiên không dầu 180 độ nướng khoảng 5 phút cũng được. Rồi các bạn chuẩn bị một phần gạo nếp tỉ lệ 1-1 với hạt dẻ. Mình cho tất cả nguyên liệu vô máy làm sữa hạt cùng với lại một ít đường phèn. Nhận lại với một ít muối nữa thì nó sẽ đậm đà hơn. Cuối cùng là cho vô đây một ít nước. Sử dụng\nvà cụ thể thì tôi sẽ để cuối clip nha. Bây giờ trong lúc chờ chè nó chín á thì mình sẽ đi làm cái khoai dẻo để ăn kèm. Đáng lẽ là mình sẽ sử dụng khoai môn á, nhưng mà vì nhà tôi còn mấy củ khoai lang nè. Nên đây lấy ra làm luôn. Tỉ lệ tôi làm trong clip là một bột và 1.5 khoai ha. Mình cho vô đây khoảng hai muỗng cà phê đường. Sau khi trộn đều á thì mọi người có thể cho một ít nước vô. Các bạn vừa trộn vừa cho nước cho tới khi mà nó kết thành một cục như thế này là được. Khoai lúc này các bạn có thể để nó nghỉ khoảng tầm 10 phút. Rồi mình lấy khoai ra lăn ha. Thật ra mình thấy cái khoai dẻo này cũng dễ làm lắm các bạn. Nguyên liệu thì cũng chỉ có khoai với lại bột thôi. Bạn nào thích có màu á có thể trộn những loại bột màu khác vô. Trong đây á là tôi sử dụng thêm bột khoai tím, nhưng mà vì cái khoai tôi nó vàng quá cho nên cái màu tím nó thành màu sôcôla luôn. Nhưng mà bạn xài khoai môn thì chắc nó sẽ dễ lên màu hơn. Khoai các bạn luộc tới khi nào nó nổi lên là nó chín rồi đó. Sau đó các bạn nấu tan một ít nước đường xong bỏ vô đây. Chè thì mình nấu khoảng tầm nửa tiếng là xong rồi. Kết cấu chè nó sẽ mịn như thế này. Nó giống như một dạng chè đậu phộng hay là chè mè đen á, nhưng mà hạt ở đây thì mình thay thế bằng hạt dẻ cười. Công thức tôi sẽ để đây cho các bạn tham khảo nha.\nNgồi ăn chè nè em.\nWow chè gì vậy?\nChè hạt dẻ cười.\nThơm hết muôn.\nChắc béo lắm hả, nhìn cái này là thấy béo rồi đó.\n\nKhoai dẻo khen nghe, ngon.\nKhông bị chai.\n\nMà chè ăn lạnh được không?\nSao mà cứ đòi chè ăn lạnh hoài vậy ta?\nTại con người đâu có biết ăn chè đâu, thì nghĩ là chè là phải ăn lạnh.\nĐể mai mốt em già nó còn nấu cho anh ăn không vậy?\nCòn sao nữa.\nRồi rồi, tới công chuyện rồi. Vậy để mốt anh già em nấu cho anh ăn.\nThôi để tôi không mua cơm nó quạnh nó không được.",
    "takeaways": [
        "Chè hạt dẻ cười là một món ăn ngon và bổ dưỡng.",
        "Khoai dẻo có thể ăn kèm với chè để tăng thêm hương vị.",
        "Công thức chè hạt dẻ cười và khoai dẻo được chia sẻ chi tiết trong video."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}