{
    "transcript": "ở trên đây có mấy ông mấy bà nào giống tôi không? Cái món nào mà hot trend hay ngon cách mấy đi mà bắt tôi xếp hàng một hai tiếng sẽ không bao giờ tôi đi ăn. Đó là tôi đang nói hàng Quan Thải của những năm 2024 bây giờ nè, chứ thử mà 2015 2016 đi. chỗ nào có trend là chỗ đó có Quan Thải ta nói hả trend cỡ mấy tôi cũng đi xếp hàng, thử thách ăn mì cay trên tô bắng. Thì đó giờ mấy ông mấy bà coi kênh tôi là biết tôi rất là thích ăn mì mà đặc biệt là ăn mấy cái mì khô, mì trộn, mì xào đồ đó. Ai tôi chỉ lại cho mấy ông mấy bà làm cái trend mì bay mà siêu cay luôn nghe. Này là tôi mua về tôi lột vỏ, tôi để qua một bên. Bò này thì mấy ông mấy bà mua dùng cái phần thăn bò rồi sắt mỏng như vầy theo thớ thịt. Theo cái công thức tôi đang gắn ở trên màn hình là một tí mình xào, mình ăn với lại mì trộn nó rất là ngon. Tôi mới phát hiện ra mì Kokomi đại loại xào mấy bà có ra một cái hương vị mới. Đây là cái gói mì xào Kokomi 90 hương vị hải sản cay tê mới nha mấy ông mấy bà. Mấy ông mấy bà để ý đi, ăn mấy cái gói mì khô á thường á là mình sẽ ăn hai gói thì nó sẽ rất là no. Mình ăn một gói thì bị thòm thèm cái gói mì này ra á hả nó tới tận 90 gram mì lận mấy ông mấy bà. Mấy ông mấy bà nhớ trụng sơ qua cho tôi thôi nha, cái nước đó mình đem đi trụng xúc xích luôn. Bắt cái chảo lên dầu, mình phi thơm tỏi, mình xào phần xúc xích với lại tôm, rồi mình rưới một tí xíu nước sốt mà trộn mì vô đây. Bò thì mấy ông mấy bà cũng xào trên cái lửa lớn thiệt là lớn luôn rồi mình cho một tí xíu sốt trộn mì vô đây luôn, mình xào lên rồi mình cho hành lá vô là tắt bếp. Cái tóp mỡ mà mắm tỏi này nè thì tôi đã chỉ mấy ông mấy bà làm nhiều lần rồi hen. Mì này mấy ông mấy bà luộc sơ qua thôi để cái cọng mì nó còn được độ dai ha, rồi mình trộn cái phần sốt vô. Phần sốt này mấy ông mấy bà không có cần nêm nếm thêm đâu, nó vừa phải luôn rồi. Bây giờ mình làm mì bay á mình lấy hai cái đũa á mình gắn vô một cái nĩa như vầy nè, với một cái vật thể nặng như là củ khoai tây hay là cái gì á cái củ gì cũng được. Mấy bà ghim rồi để vô trong cái dĩa như vầy nè rồi mình cho cái phần mì á mình sắp lên mình che cái phần cây đũa với lại cái nĩa nha. Topping á thì Quan Khải có rau nè, bò nè, xúc xích nè, tôm nè, rồi thêm cái phần tóp mỡ rim mắm tỏi mình rắc lên, mình thêm miếng tỏi phi nữa là xong. Nghe nói cái mì mới này á nó rất là cay luôn nên là tôi ăn một cách độc lạ ha, tôi làm một cái tô băng. Dĩa hai cây quạt máy với tôi bật máy lạnh 16 độ để tôi chống chọi với cái sự cay của cái dĩa mì này. Lúc đầu tôi ăn cái gói mì này tôi tưởng nó không có cay, nhưng mà mấy ông mấy bà ăn từ từ đi, bắt đầu cái vị cay nó tê tê tê tê nó thấm vô đầu lưỡi sốc. Mấy ông mấy bà nha, bắt đầu một hồi nó sẽ cay lên lắm. Cọng mì nó vừa dai, cái sốt nó vừa đẫm tốt luôn. Ta cái phần sốt đó nó rất là nhiều luôn, trộn cái mì là ta nói cái màu nó rất là bóng bẩy. Vị bò sốt cà này là cũng là cái vị mới luôn, ai không ăn cay được thì mình chuyển nó ha. Ai ăn cay được thì cứ chiến cái vị mới này tới cùng cho tôi. Cái gói mì này nó to tới tận 90 gram lận ăn nó rất là đã. Có chuẩn mực thời nay á là phải to. Nay lại có thêm Kokomi mì xào mới, không chỉ to mà còn ngon mê nữa mấy ông mấy bà nhớ bắt lại cái trend mì bay này nha.",
    "takeaways": [
        "Mì Kokomi xào mới với hương vị hải sản cay tê và bò sốt cà, khối lượng 90g, có chuẩn mực 'to' của thời đại.",
        "Hướng dẫn cách làm mì bay: sử dụng đũa và vật nặng để tạo hiệu ứng bay, trang trí topping tùy thích.",
        "Chia sẻ kinh nghiệm ăn mì cay: chuẩn bị quạt và máy lạnh để giảm độ cay, cẩn thận vị cay sẽ tăng dần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}