{
    "transcript": "Trên đời sẽ có hai loại sườn mà Quan Khải thích nhất, một là sườn heo, hai là sườn bò. Bao giờ mấy ông mấy bà kiếm được một cái nồi lẩu bò mà nó có cái thanh sườn bò nóng như vầy không? Ta nói cái nồi lẩu này hả, ê hề ê hề topping hai người ăn no nê mà chỉ có 200 cành khoai, bảo đảm với mấy ông mấy bà luôn. Đang quay cái nồi lẩu 200 cành khoai mà chưa có chế nước vô để cho mấy bà coi topping nhiều nè. Sườn bò bên đây người ta dùng sườn bò nóng nên rất là mềm, lấy cái đũa chọt vô một cái nó mềm uôi. Cái này là cái phần nạm mà nó có cái viền gân nè mấy ông mấy bà, trời ăn cái nạm này nó không có bị khô mà rất là ngon luôn mà cái nào cũng được hầm mềm. Quán này là dạng gia đình bán bún, bắp, bò hay là được 8 năm nhưng mà bán cái lẩu bò này mới có 2 3 tháng nay à. Cái combo Khải đang quay trên màn hình này nè là 200 cành khoai nha, có cái nồi lẩu nè, có đậu hũ ki nè, có hủ tíu, có mì, có rau. Anh em mình là phải thẳng thắng với nhau nha, không có mập mờ. Đây là những cái chén topping tôi kêu thêm, tôi sẽ để giá từng chén ở đây cho mấy ông mấy bà, mấy ông mấy bà đi hai người tin tôi đi ăn một nồi lẩu là được rồi. Ai mà thích ăn nhiều topping á thì đi hai người nhưng mà kêu cái nồi lẩu một người xong rồi mình kêu những cái topping thêm ha. Quán này nếu mấy ông mấy bà tới đây là phải kêu cái phần bắp hoa ha. Phải kêu cái phần gân bò, tui tới trễ quá, không còn một miếng gân bò nào hết. Mấy ông mấy bà nhớ note cái lưu ý này của Quan Khải tới đây để mình kêu những cái topping đó ăn hen. Cái này được nấu trong cái nồi gang như vầy nè, nó giữ cái độ sôi rất là nhiều nên là mấy ông mấy bà mà ăn mấy cái lẩu này nè nó nóng nóng mới ngon nhen. Cái phần định lượng sườn bò trong đây á nó sẽ có hai cục nha mấy ông mấy bà. Cái nào cũng được ninh rất là mềm, cái mùi lẩu á nó sẽ thơm mùi thảo mộc nè, kiểu như kỷ tử, quế hồi đồ đó nhưng mà cái vị rất là nhẹ, nước nó sẽ thanh thanh, nó không có béo đâu mấy ông mấy bà, ăn chung với lại mì trứng này hoặc ăn chung với lại hủ tíu mềm rất là ngon. Phần nạm bò bên đây hả sắt cái miếng dày cui à nhưng mà đã được ninh mềm rồi mấy ông mấy a bà ăn vô tư, nhớ bỏ thêm cái phần sa tế bên đây nha, trời ngon lắm trong cái nồi lẩu này nó có luôn cả khoai môn nè rồi đậu hũ đồ sẵn hết nấm ở trong đó luôn. Phần bắp bò hoa này mấy ông mấy bà người ta dùng bắp bò hoa nóng, mấy bà ăn đi nó khác bọt lắm nó ăn sừn sực mà cái thịt nó ngọt, đó là cái gu tôi ăn lẩu bò là không thích ăn mà mấy cái lẩu bò có nhiều nội tạng mà tôi thích ăn thịt không à, ví dụ như bắp bò nè, bò viên, rồi nạm đồ các kiểu ha, còn sườn bò bên đây thì khỏi nói, người ta dùng cái sườn bò nóng. Ai mà dân làm bò rồi vô đây xác nhận dùm tui đi thịt nó hồng hào như vầy nó không có bị đen, nói gậm tới đâu là cái phần thịt bò nó rời ra tới đó luôn, mấy ông mấy bà ăn hết nước lẩu thì cứ xin nha, quán sẽ chăm nước lẩu cho mấy ông mấy bà miễn phí luôn. Chấm bên đây để tui chỉ cho mấy ông mấy bà pha nha, một tí tương ớt với một tí sa tế chấm cái thịt bò đi ngon lắm. Mấy ông mấy bà thử chấm cái đó đi đừng có chấm chao, tui quay cho mấy ông mấy bà vậy nhưng mà mấy ông mấy bà ăn mà không được như vậy ha là comment cho tui biết liền nghe chưa. Tui sẽ giúp mấy ông mấy bà giải quyết. Cái này á là nằm gần cái Galaxy Nguyễn Hồng Đào á mấy ông mấy bà, film ra thì có thể là chạy lên mấy trăm mét nữa rồi ghé ăn thử nha, đối với tui thì ngon đó còn đối với khẩu vị mấy ông mấy bà thì tui không biết nhen.",
    "takeaways": [
        "Quán lẩu bò gia truyền đã bán bún bắp bò 8 năm, mới bán lẩu bò gần đây.",
        "Lẩu bò 200 cành khoai đầy đặn topping, gồm sườn bò nóng, đậu hũ ki, hủ tíu, mì, rau.",
        "Nạm bò ninh mềm, không bị khô, bắp bò hoa nóng giòn sần sật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}