{
    "transcript": "Thông thường qua tiệm một á em mà qua bên đó là không có một cơ hội để mình đứng luôn á, chỉ là chạy thôi, nhân viên toàn chạy chạy chạy không. A Ken mở được 10 năm rồi đó em, 10 năm là dành cho riêng em thôi, còn gia đình anh á là 40 năm rồi. Ở Cách Mạng Tháng Tám, Tân Bình bạn nào mà đang tìm bún mì vàng, sủi cảo, hủ tíu ngon á thì chắc chắn phải lưu lại clip này nha. Giờ mà ai thèm bún mì vàng, sủi cảo A Ken thì không phải chạy qua quận Bình Tân xa xôi nữa rồi. Cái điều đặc biệt của quán là các nguyên liệu đều do quán tự làm hết nha. Sủi cảo, thịt heo viên, hai món làm nên thương hiệu của A Ken đó mọi người. Cái này là món signature của quán luôn. Một ngày làm rất là nhiều luôn. Và đây là các món hôm nay Tính gọi nè, xương xương có nhiêu đây à, bởi vì món nào bên đây cũng ngon hết trơn á. Ăn mấy lần trong mà thèm mà đúng không? Ăn lần dính luôn á. Không biết bỏ gì nữa. Bỏ gì phải không? Bỏ trái tim á chổng á. Cái tô bún mì vàng này mọi người phải thử nha, anh nấu chuẩn cái công thức Triều Châu luôn, có tỏi sống nữa. Bạn nào mà ăn được tỏi sống sẽ thấy cái món này rất là ngon luôn, còn đây là tô mì sườn khô. Cái mì này do nhà anh làm luôn, cái sốt trộn đậm đà, thịt sườn thì được hầm mềm. Nói thiệt là cái tô mì khô này quá ngon luôn mọi người. Đến quán là mọi người phải thử qua món sủi cảo. nha, như Tính nói sủi cảo của quán có nhân rất là nhiều và chắc thịt ăn vài viên là no căng bụng luôn. Cuối cùng là mọi người phải thử hủ tíu mực nha. Bên anh á là bên anh sử dụng á toàn là mực nang khổng lồ không à em. Cái này á anh nhập thẳng từ ở bên Hồng Hải về. Mực của anh là mực tươi ngon, đảm bảo ăn là ghiền, đặc biệt là cái sốt hải sản chấm mực của anh ăn cực kỳ cuốn luôn. Cái sốt hải sản và sa tế anh có bán riêng nữa nè. Cu quán thì mọi người nên thử hai món là hồng trà sủi bọt và trà sữa Hồng Kông nha, ngon và kỳ đậm trà. Bạn nào mà đang thèm mấy món nãy giờ Tính quay á thì lưu lại clip này để đi ăn nha.",
    "takeaways": [
        "Quán A Ken nổi tiếng với bún mì vàng, sủi cảo, hủ tíu ngon với nguyên liệu tự làm.",
        "Món signature của quán là sủi cảo với nhân nhiều và chắc thịt, ăn no căng bụng.",
        "Ngoài ra, hủ tíu mực và bún mì vàng nấu theo công thức Triều Châu cũng là những món đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}