{
    "transcript": "ị gái chủ quán này nhỏ nhắn, xinh xắn, trắng trẻo, nhẹ nhàng, mình con gái còn thấy mê. Mà nét này là nốt chu sa hay bạch nguyệt quang nhỉ? Mình không biết nên hỏi thật đấy. Xong đã xinh lại còn bán trà ngon cơ. Mấy lần đi qua đều thấy đông khách, nay tiện nên mình tấp vào uống thử luôn. Tiệm trà trái cây tươi 100% nói không với siro. Đây cũng là tiệm trà trái cây tươi đầu tiên và duy nhất mình thấy tại khu vực. Không gian có cả chỗ ngồi vỉa hè thoáng mát rộng rãi cùng phòng điều hòa trên tầng hai. Đặc biệt nhất là cái góc ban công ngắm trọn view ngã tư phố Huế và Tô Hiến Thành cực kỳ chill này nè. Menu ngon, bổ, rẻ, giá thành hợp lý chỉ từ 25 cành một cốc. Đa dạng trên 20 món đồ uống tha hồ lựa chọn, phù hợp với mọi sở thích các loại trà hoa quả trái cây của từng khách hàng. Hoa quả tươi ngâm mới theo ngày, nhìn quầy hoa quả với tủ đồ cho thấy khâu sơ chế nguyên liệu công khai là cũng thấy uy tín rồi. Nay mình gọi thử bốn cốc best seller là trà trái cây nhiệt đới uống vào là phê phới 25 cành này, trà mãng cầu uống vào là hết sầu 40 cành, trà dưa lưới uống vào là sẽ cưới 30 cành và trà dâu tây uống vào là ngất ngây cũng 30 cành nốt. Cốc to 700 mil uống đúng đã luôn, thơm vị trà nhài, tươi vị quả. Mà topping quả tươi rất nhiều nhá, vừa uống vừa nhe nha vui miệng. Ngoài ra tiệm cũng có các loại nước ép, sinh tố chỉ từ 25 cành. Điểm cộng to đùng là quán mở tới tận 12:00 đêm, nhân viên lẫn chủ đều thân thiện, nhiệt tình, có cả karaoke cho ai ngồi hát vui vui nữa này. Fanity, địa chỉ 216 phố Huế, Hai Bà Trưng. Vị trí rất thuận tiện kể cả ngồi lại uống hay mua mang về nha.",
    "takeaways": [
        "Quán trà trái cây tươi với menu đa dạng, giá cả hợp lý, nguyên liệu tươi ngon, không sử dụng siro.",
        "Không gian quán rộng rãi, thoáng mát, có cả vỉa hè và phòng điều hòa, đặc biệt có view ban công đẹp.",
        "Nhân viên và chủ quán thân thiện, nhiệt tình, quán mở cửa đến 12:00 đêm và có karaoke."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}