{
    "transcript": "Trộm vía thì Hà Nội cũng thật sự vào thu se se lạnh rồi. Hẹn hò ăn vặt quà chiều nem nướng vỉa hè ngồi ngắm phố ngắm phường phải gọi là max ping chill. Ở đây có combo nguyên một cái mẹt to trà bá như này gồm nem nướng, nem chua rán, cá bò nướng, khoai tây chiên và củ đậu là 200 cành tặng kèm hai nước nhãn hoặc mãng cầu. Mẹt này mình thấy ba đến bốn người ăn cũng ok, chỉ cần gọi thêm nước nữa thôi tính ra giá cũng hợp sinh sinh viên phết. Nem nướng than hoa xém vàng rộm đẹp mắt mà thơm dã man ăn ngay lúc nóng dẻo dẻo mềm mềm. Ăn điểm nữa là nhờ phần tương ớt quán tự pha ngon nha, cay cay ngọt ngọt thơm dậy tiêu rồi mình vắt thêm quả quất cho chua chua nữa, ui nó gọi là hết nước chấm. Kiểu chấm nướng nem chua rán chấm gì cũng vào việc. Nem nướng thì mọi người cố gắng ăn nhanh nhất có thể nha, nguội nem sẽ hơi cứng lại độ ngon giảm đi kha khá đấy. Nem chua rán ở đây khá cơ bản, còn cá bò thì quán chọn loại ngon phết, vừa thơm vừa mềm ngọt hơi bông bông. Nước nhãn hay nước mãng cầu mình đều ưng, nhiều hoa quả tươi để nhai nhai vui miệng. Còn nem bùi với chè khúc bạch là mình gọi thêm đều 35 cành. Nem bùi quấn lá ổi chấm tương ớt đúng combo khỏi trượt rồi. Chè khúc bạch quán này mình thấy làm cũng rất chuẩn chỉnh, ba vị trắng, socola, trà xanh viên to ngậy béo mềm mướt núng nính cùng nước đường nhãn ngọt thanh mọi thứ đều rất là tới, kiểu vừa in trọn vẹn ý. Chè trà nước bán từ 8:00 sáng tới 11:00 đêm, riêng nem nướng với mấy món ăn vặt thì chỉ bán từ 5:00 chiều. Quán Kiosk 51 địa chỉ 18A Phạm Đình Hổ Hai Bà Trưng, chỗ ngồi ngoài vỉa hè thoáng, phố này yên tĩnh lại nhiều cây nên chill lắm, có chỗ để xe thoải mái nha.",
    "takeaways": [
        "Quán có combo nem nướng, nem chua rán, cá bò nướng, khoai tây chiên và củ đậu giá 200 cành, kèm nước nhãn hoặc mãng cầu.",
        "Nem nướng than hoa thơm ngon, chấm kèm tương ớt tự pha cay ngọt.",
        "Quán bán chè, trà, nước từ 8h sáng đến 11h đêm, còn nem nướng và đồ ăn vặt bán từ 5h chiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}