{
    "transcript": "Đây là cây quạt cầm tay được anh trai Hiếu thứ hai siêu mê. Không những là chỉ có Hiếu thứ hai đâu nha. Rồi còn được cả Win nè, Rider dùng nữa nha. Mà giá anh này cây quạt cầm tay chưa tới 300 cành nhưng cực kỳ xịn luôn mọi người ơi. Đây là một thương hiệu của Go Choc Doc là thương hiệu của nội địa Trung nhưng cực kỳ xịn luôn mọi người. Với cái lực quạt của nó siêu siêu mạnh. Ban đầu mình cầm tưởng như cái máy sấy cầm tay không á, mà nó nhẹ lắm mấy bà. Mức độ gió bên đây là tới 100 cấp độ lận mấy bà ơi. Có thể điều chỉnh theo ý thích và tùy vào mức độ mà mình muốn. Có cả đèn LED hiển thị mức độ pin và mức độ của cây quạt mạnh nhẹ. Cơ chế hoạt động của cây quạt là dùng Turbo không chổi than. Nên nó sẽ giúp là giảm tiếng ồn cho động cơ nên là cây quạt này mấy bà xài á rất là êm rất là dễ chịu luôn. Một lần sạc á là chỉ tầm 2 tiếng rưỡi thôi nha. Mức độ mạnh nhất á các bạn có thể xài liên tục trong vòng hơn 1 tiếng, còn mức độ sương sương á thì tôi xài là 5 6 tiếng thả ga nha là nó mát vô cùng tận luôn mọi người ơi. Chứ xài tới mức độ 100 là ta nói nha, phải như là sấy tóc luôn á nè tôi cho mọi người coi nha cái lực quạt của nó rất là mạnh nè mấy bà ơi coi nè cái mặt nước nè mọi người ơi. Và đặc biệt là khi mà thổi á mọi người thì nó sẽ không hít cái sợi tóc của mình vô phần sau của cây quạt nha mấy bà ơi. Bình thường là mọi người sợ nó hút vô giống vậy đúng không? Yên tâm nha nó không sợ bị hút tóc hết vô. Giá anh này chưa tới 300 cành nữa siêu rẻ và cái anh này lượt bán cực kỳ cao luôn mấy bà ơi. Mùa nóng nha mấy bà hoặc là men đi đâu á bà nào mà làm makeup hoặc là sợ gọi là chảy nền các kiểu đồ á là phải xài cây quạt này cho tôi. Bận nhẫn tôi không phải là có một cái nha, tôi có đến hai cái hơn mà gặp ai tôi cũng cho cây quạt đi hết trơn á xịn sò cực kỳ, cái hộp bên ngoài cũng rất là đẹp nữa. Tôi có gắn link mua ở góc trái màn hình nha.",
    "takeaways": [
        "Quạt cầm tay nhỏ gọn, nhiều mức độ gió và có đèn LED hiển thị pin.",
        "Sử dụng động cơ Turbo không chổi than giúp quạt êm ái khi hoạt động.",
        "Giá cả phải chăng, phù hợp cho mùa hè hoặc khi trang điểm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}