{
    "transcript": "Em ơi, tại sao trưa chị xem live á, phí ship trên live chỉ có 30 35, mà bây giờ chị đặt có lại phí ship lên tới 40 45 rồi em. Trời ơi mấy nay em hay nhận những câu hỏi như thế này lắm nha mấy bà ơi. Thì mấy bà xem live nhà em là buổi trưa đúng không? 2, 3 giờ chiều gì đó mà chưa có thèm, chưa có đặt. Xong tới tối á 6, 7 giờ, 8 giờ đó muốn đặt á gọi lại á nhắn lại á thì nhân viên em lại báo phí ship nó cao hơn so với cái biểu phí ship ban ngày em báo nha. Cái này thì cũng dễ hiểu thôi mấy chị ơi, tại vì ban ngày nha nhà em là có liên kết với 4 5 anh shipper đó các chị. Và các anh đó sẽ khi mà em nhận đơn á, ví dụ như buổi sáng mấy chị nhắn cho em đúng không? Em sẽ sắp đơn theo tuyến cho các anh chị thì tầm khoảng 2 3 giờ em trộn xong là mấy anh đó lấy đơn đi giao. Vì vậy là trên một tuyến như vậy các anh sẽ giao được nhiều đơn và cái phí ship các anh cho em nó sẽ mềm hơn rất là nhiều nha. Còn tới buổi tối là mấy anh đó chỉ giao trước 5:00 chiều thôi ha. Sau 5:00 chiều là chỉ nhận những cái đơn gần vòng vòng giống như là quận 7, quận 4, quận 8 thôi, còn đi xa ra Bình Chánh nè, Thủ Đức nè, nhà bè á là mấy anh không đi nữa tại vì giờ đó là giờ cao điểm á mấy bà. Đi là mấy ổng đi mút chỉ cà tha luôn, không về được, không chạy đơn được nữa ha. Mà kẹt xe, mưa gió nữa nên sau 5:00 chiều là shipper nhà em là không đi đơn xa nữa mà các chị ở xa mà đặt sau 5:00 chiều là tụi em phải búc phải búc trên app. Mà búc trên app á là phí ship mấy bà cũng biết là giờ đó là giờ cao điểm ha. Bình thường ở xa phí ship đã cao rồi mà đặt vào giờ cao điểm thì phí ship nó còn cao hơn nữa nha. Vì vậy các chị mà ở xa muốn đặt đơn nhà em á mấy chị lấy thông tin nhà em lại đi. Ở trên đầu hồ sơ á nó có cái hình cái DT đó mấy bà mấy bà bấm vô đó nha. Rồi đặt á thì đặt buổi sáng giùm em 8 9 giờ gì đó nhắn đơn. Chiều 1 2 giờ em trộn xong là em cho mấy anh shipper nhà em đi. Phí ship sẽ rẻ hơn rất là nhiều cho mấy chế luôn nha. Còn không á mấy chế ơi, đánh cho bộ đồ đẹp lên mấy chế chạy qua nhà em luôn, chiều chiều á chạy qua nhà em luôn nha. Vừa ngồi ăn chân gà, vừa ngồi ăn buffet xiên que, lẩu tá gì nhà em có đầy đủ không gian, sân vườn máy lạnh cho mấy chế luôn nha.",
    "takeaways": [
        "Phí ship buổi tối cao hơn do shipper chỉ nhận đơn gần và app tính giá cao hơn.",
        "Nên đặt hàng vào buổi sáng (8-9 giờ) để phí ship rẻ hơn vì shipper giao hàng theo tuyến.",
        "Có thể đến trực tiếp cửa hàng để ăn uống và mua sắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}