{
    "transcript": "Bánh bánh ra mùi tiền, hộp bánh nhà giàu này. Nói gì bánh cho người giàu hả? Ngoài đời ok bây giờ bánh dành cho người giàu đúng không? Người nghèo như em nghe em bị tự ái nha em nói thiệt em bị tự ái nha. Rồi để tôi coi coi bánh nhà giàu lòi tỏi nào. Trồi ơi là trời mày giữ giữ gì trời. Rồi rồi rồi bây giờ là hoàng tử Dubai bây giờ sẽ review nha, nghe đồn là cái bánh này là có xuất xứ gì 500 năm gì đó ở bên Dubai này kia. Gọi cái gì á sờ cái gì Sato Huy gì mà trời đụ, tùm lum tùm le hết trơn á. Cái hộp này là 315 cành nha mọi người sẽ có hai vị. Đây nha mọi người ơi. Đây là matcha nè, socola nè. Rồi bây giờ em sẽ vô em ăn thử nha. Em nói thiệt nha mấy cái tiệm mà bỏ cái chữ giàu chữ nghèo vô em nói thiệt em dị ứng vô cùng. Rồi lỡ như người ta cảm thấy người ta tự ti vậy kia sao người ta dám ăn. Nhiều khi người ta thấy cái bánh này cũng dễ thương cũng ngon người ta muốn ủng hộ. Một con đỗ nghèo khỉ như em bây giờ sẽ ăn một cái món sang trọng từ bên Dubai này để coi cỡ nào dữ vậy ta. Ủa này Tiramisu hả? Xong rồi nha mọi người ơi. Thật ra là mình định đặt lại cái bánh này do là trợ lý của mình á là bạn này mới làm kì đầu tiên thôi. Thì bạn ấy đặt cái bánh kêu là giao cho em lớp 7 tầng hương vị. Thì bên đây tự nhiên hỏi là à vậy em chọn vị nào. Cái bên đây kêu là có hai vị nữa thì nó gửi cái hình cái bánh tiramisu. Cái đã đặt là bánh bảy tầng hương vị cái tự nhiên giới thiệu bánh tiramisu chứ con nhỏ nó có biết đâu xong nó đặt luôn. Nó tưởng là là cái bánh bảy tầng hương vị nó có hai vị. Em nói thiệt nha các bạn nào mà chat tin nhắn ra đây nói chuyện đi ra đây nói chuyện. Ra nói chuyện với hoàng tử Dubai nè. Xong rồi em đặt lại cái bánh thì bên đây kêu là hết bánh. Không còn một cái bánh nào hết. Bán là cháy hàng dữ ha. Vậy là Sài Gòn tính ra là người giàu không á chứ. Bởi cái người nghèo như em nè, đâu có mua được cái bánh đó nên em đâu qua From Dee nha mọi người ơi. Ờ cái bánh này tên là Pistachio. Cái nó làm theo hương vị Dubai nha mọi người. Nói chung là nó cũng làm tương tự á. Thật sự là bây giờ phải kiếm một cái bánh này chứ không lẽ giờ bỏ không quay đúng không? Đó cái phong cách này bánh nè, phải đặt như vậy nè. Cái lớp này giống như cái lớp của bánh Dubai đó luôn á. Đó. Rồi bây giờ ăn thử nha. Đây là phong cách của bánh Dubai nha mọi người ơi. Dubai nghe nói là giàu dữ lắm. Ưm. Ngon ngon. Tất cả các vị nó đều không rõ rệt nha. Cái này là cái cảm nhận cá nhân của em nha. Tại bánh này mỗi ngày nó sẽ làm một cái khuôn khác nhau. Đôi khi là cái ngày hôm nay hên cái mọi người ăn bánh ngon cái lỡ như tới em ăn cái vị nó không giống vậy cái mọi người đừng có chửi em nha. Tại vì mỗi ngày ai mà biết cái công thức nó này kia. Nói chung vậy là sao? Ăn vô có bốn lớp thì bốn lớp nó như một lớp. Có nghĩa là nó không có cái sự phân tách ra làm cho em cảm giác là nó không bị khác hết trơn á. Nhưng mà tại vì lúc đầu á là em thấy là duy nhất ở trên tất cả các nền tảng thì chỉ có bên From Dee mới bán cái dạng bánh Dubai thôi nên bắt buộc em phải nói là thôi kệ kiếm r đem qua đi ăn đại đi. Rồi bây giờ ăn thử cái lớp kem nha. Giờ ăn từng lớp đi. Bây giờ đây nè cái lớp này nè, đó thấy không? Cái lớp này Ưm. Lớp kem rất mịn nha. Cái vị rất là nước ngoài nha. Cái vị kem này rất là nước ngoài nha mọi người. Cảm giác ăn cái kem vô rất là luxury. Đó là kiểu nhà giàu thì kia đó. Nhưng mà cái vị nó là cái kem gì thì em không có nhận định ra được nha. Có nghĩa là hơi khó phân định socola nha. Đẳng đẳng. Ngọt nhẹ. Ok socola nói chung là thấy cũng Thịn thịn á. Giờ có một cái mảnh dĩa đi. Cái lớp này thì nó sẽ khá là dày nha. Ưm đó. Ừm, nó giòn giòn. Nó ngọt ngọt. Không, nó ngọt gắt. Nó ngọt gắt nha mọi người ơi. Nó ngọt gắt luôn. Rồi bây giờ tới cái lớp bánh đi. Cái lớp bánh, lớp bánh nó mỏng lắm. Em xin chấm cái bánh này là cái phần à cái phần mà hạt dẻ vậy đó. Cái phần mà đó. Thật sự nếu mà sai thì cho em xin lỗi nha. Thường đâu biết phải là cái hộp Đây nè cái phần này nè để tí em coi lại cái clip coi. Nè cái phần này nè, nó ngọt điên đảo luôn nha mọi người. Mọi người đã ăn bánh bông lan trứng muối chưa? Thì cái bánh này nó không giống bánh bông lan trứng muối. Cái vị nó không giống. Nhưng mà nó nó sao á nó giòn giòn. Và nó ngọt gắt. Rồi nó cũng có thêm một cái vị mặn mặn nhẹ nhẹ gì nữa. Nếu mà ăn hai ba lần thì sẽ cảm giác sự mặn mặn nhẹ nhẹ gì đâu đó. Nhưng mà cái sự mà tổng hợp đi ha. Đây. Một cục tổng hợp lại lần tiếp theo. Trời bánh nước cờ dữ vậy trời. Nhiều khi là cái phong cách của người giàu người ta ăn. Cái kiểu vậy. Nè nó giống như mấy cái vị mà kem mọi người hay ăn á, nó giống vậy á chứ không có cảm giác là đây là một cái bánh mà bốn năm tầng nha. Chỉ giống ăn giống kem thôi à. Rồi còn bên đây thôi bây giờ mình nói lại một lần nữa đi. Thật ra là cái bánh vị tiramisu thì mình đã ăn bên đây rồi. Hồi đó mình có khen. Lý do mình không review cái bánh Dubai khi mà mình đã thấy á tại vì mình nghĩ là lỡ như mình khen lần thứ ba thì có nhiều khi là mọi người tưởng mình WC bên đây, hiểu không? Không biết như vậy tiramisu thì mình nghe là nhiều người kêu là tiramisu phải lỏng vậy mới đúng anh ơi. Rồi người kêu tiramisu phải đặt hơi đúng anh ơi. Tại vì mình cũng dân nhà quê, không có ăn này nhiều, mình chỉ nói về sự cảm nhận thôi còn đúng sai hay không có gì mọi người tự quyết định nha. Thật sự là cái matcha cảm giác là cái matcha đúng là xịn á. Matcha xịn. Mà tự nhiên ta kêu mua la bánh 7 tầng hương vị cái tự nhiên giới thiệu cái bánh này. Mày nội nữa đó. Mày nội chat tin nhắn á. Ai vậy? Đẹp trai thì bỏ qua nha. Cái bánh này nó sẽ lỏng lỏng. Cái kem nó rất là vừa, không bị quá ngọt. Rồi bên đây Ưm. Cũng sang luôn. Tự nhiên nhưng mà nhưng mà hỏi là ăn vô mà thích ai mà thích ăn kiểu lỏng lỏng béo béo thì hợp cái này. Mình sẽ được chấm cái này là đây là bảy điểm nha. Còn thí dụ mà ai mà thích ăn xốp xốp thì cái bánh bên đây nó không có thấy bị xốp nha mọi người ơi. Mặc dù là bên đây giao cái là qua là quay liền á, mà bỏ trong cái cái túi kính gọi là cái túi gọi là giữ nhiệt luôn. Đó xong mình nãy mới bỏ vô tủ lạnh một lần nữa thì cái vị của nó vẫn lỏng. Mình nghĩ là chắc là hương vị lỏng bên đây á vậy á. Nói chung là em sẽ cố gắng một lần nữa để em quay cái bánh Dubai. Chừng nào đặt được thì hôm quay nha mọi người ơi. Chứ em là cũng muốn quay là phải quay. Tính em là vậy đó. Phải quay là phải có cái để quay. Rồi rồi cảm ơn mọi người đã coi clip của em nha. Bye bye.",
    "takeaways": [
        "Đánh giá hương vị của bánh Dubai và so sánh với bánh Tiramisu.",
        "Chia sẻ trải nghiệm mua bánh trực tuyến và sự cố giao hàng.",
        "Nhấn mạnh về cảm nhận cá nhân khi thưởng thức các loại bánh và sự khác biệt giữa các lô sản phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}