{
    "transcript": "Trời ơi anh đẹp trai quá à! Nhìn cái gì mà nhìn. Thấy đồ ăn đúng không? Nè! Bây giờ tụi mình ăn nghe. Bữa nay mời cả nhà ăn hào đại dương với Thành nha. Ông trùm hào sống, chúa tể hào phô mai, đồ tể hào ngũ vị, gọi tên Thành Tức Múc Ben. Đùa thôi chắc là mọi người chưa có quên hai cái video Thành ăn thử thách 100 con hào với lại 10 kg hào đúng không? Bữa nay thấy bên đây có thêm hào Nhật mà rẻ lắm cả nhà. Size lớn 90.000đ/kg, size nhỏ 60.000đ. Hào sữa có 5.000đ một con thôi nha. Mà nướng ngũ vị là đồng giá luôn. Nhà mình phải thử cái hào nướng ngũ vị này cho tôi nha. Ở đây có nướng tiêu, phô mai, mỡ hành, sa tế với lại bơ tỏi. Dĩ nhiên nướng phô mai là cái món thành thích nhất rồi. Cho một hề phô mai luôn cả nhà. Con hào nó vừa ngọt vừa béo thêm cái lớp phô mai nữa ta nói nó sướng. Sốt bên đây thì cho rất là thẳng tay nha. Mỡ hành hay là sốt tiêu gì cũng cho một hề một hề lên hết. Mà ta nói cái sốt thái siêu đỉnh luôn nha. Rất là đậm đà, cái độ chua và cay hoàn hảo làm cho hải sản không có tanh miếng nào luôn. Con hào thì béo, tươi mát. Con tôm thì vừa ngọt vừa chắc thịt, chấm vô với nước sốt thì ta nói nó bùng nổ luôn á quý vị. Thôi, tiện hỏi! Cái cảm nhận của Thành nha. Thành thấy hào nhỏ nó béo hơn cả nhà. Hình như hào nhỏ nó béo hơn á. Hào lớn thì mình ăn nó đã thôi, nhưng mà hào nhỏ thành cảm giác nó béo hơn mọi người ơi. Hào nhỏ béo hơn trời ơi! Bestseller gọi tên tóp mỡ mắm tỏi, tóp mỡ chiên ăn tại chỗ như này thì nó giòn rụm luôn. Hòa quyện với cái nước mắm mặn mặn ngọt ngọt đậm đà rất là cuốn. Mà Thành thích nhất là cho tỏi nhiều lắm nha. Ăn đã luôn mọi người. Ai mà mê tỏi là phải kêu cái món này nha. Ốc giác nướng sa tế. Ốc giác mềm nhưng mà hình như trong đây Thành nghe có cái vị cà ri nữa. Khá thơm và lạ miệng nhưng mà với Thành thì nó chưa có đủ độ cay. Bữa nay ăn mấy chục con hào, trời ơi tối nay chắc là hả xách cái quần chạy tới chạy lui luôn á. Anh em ở quận 6 chắc biết quán này đúng không? Không gian rộng rãi thoáng nhưng mà buổi trưa hơi nóng nha. Các bạn ăn sau 5:00 là Thành thấy ok nè. Nghe nó trên đây bán hào ngon lắm nè!",
    "takeaways": [
        "Quán ăn nổi tiếng với món hào tươi ngon, đặc biệt là hào nướng ngũ vị (tiêu, phô mai, mỡ hành, sa tế, bơ tỏi).",
        "Hào nhỏ có vị béo hơn so với hào lớn, đáng để thử.",
        "Ngoài hào, quán còn có các món ăn vặt như tóp mỡ mắm tỏi và ốc giác nướng sa tế."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}