{
    "transcript": "Trong con gà có cái gì ngon nhất thì trong bát phở siêu 120 nhà chị sẽ có cái đấy. chị có phở nước, nó là một món ăn truyền thống thôi, bát 80, 100 thì rất là nhiều thịt. ở xa mà muốn trải nghiệm thì mọi người cũng muốn cảm nhận cái bát siêu 120 của phở gà 17 Văn Miếu nó có gì là đặc biệt. Ăn cái bát phở 120.000đ mà view đối diện Văn Miếu còn chê đắt. chứ chất lượng thì luôn đi đôi với giá tiền. Gà luộc rất khéo nhé, khi thái thì cái miếng thịt nó rất dày, bên trong mềm lớp da vàng rụm, nhìn thôi đã thấy thèm chứ chưa nói đến ăn. Không có một cái từ gì nó có thể diễn tả được cái má đùi ấy. ăn cái miếng gà nó giòn từ thớ cho đến da. Ngon. Ngon đấy. Đặc điểm của cái nước phở ở đây nó rất là trong, nhưng mà lại thanh nhá. Chắc chắn đến đây là gọi cái má đùi. Phần thịt rất là mềm, cái da nó phải nói là cực giòn, mình ăn cái miếng thịt mà ngập mồm ấy. Ở đây nó sẽ chuyên về gà hơn. Phở, miến, mì, bún cũng chỉ từ 40.000 cho đến 80.000đ mà đa số những ai gọi cái bát 120 ấy. Thực sự gọi là ăn khỏe đấy. Và vấn đề ở đây là quán này nó không chỉ là địa điểm đẹp mà đồ ăn nó rất là ngon. Ai ăn được mà muốn thử tất cả phần ngon của con gà thì mọi người nên gọi bát 120 nhá. Cá nhân mình thì vẫn thích bún trộn nhất. Sốt trộn đậm đà ăn cùng má đùi là vừa đủ no. Đi hai, ba người thì có thể gọi thêm một salad lườn gà 50.000đ, một má đùi riêng 185.000đ, ba người ăn là hợp lý. Còn một điểm nữa mình cực thích khi đến quán là chỉ cần đi ăn sang đến lần thứ ba, báo ăn như cũ là nhân viên biết bạn ăn món gì. Không gian ở đây rất là sạch sẽ, quán có hai cơ sở, cơ sở một ở bên Văn Miếu, cơ sở hai ở bên Vinhome Ocean Park. Mình sẽ để địa chỉ cụ thể ở bên trên nhá.",
    "takeaways": [
        "Phở Gà 17 Văn Miếu nổi tiếng với món phở gà đặc biệt, đặc biệt là bát phở siêu 120 với nhiều thịt.",
        "Quán sử dụng gà ta luộc khéo léo, thịt dày mềm, da giòn, nước phở trong và thanh.",
        "Quán có không gian sạch sẽ, phục vụ chuyên nghiệp, nhân viên nhớ món ăn ưa thích của khách quen sau 3 lần ghé thăm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}