{
    "transcript": "Hồi nhỏ có ai lén cắn thử tò he chưa? Có thật sự là ăn được không ta? Giờ tìm tò he khó lòi mắt, có dịp tự tay nặn lại như thế này thấy nhớ ơi là nhớ. Đây là ăn chơi đồ nghệ và mình là Annie. Tò he là cái món đồ chơi dân gian siêu xịn của ông bà ta từ tận thế kỷ 17, tức là hình thù con nít thôi chứ người ta cũng ngót nghét 400 tuổi rồi nha. Hồi xưa ít thứ để chơi á nên là tò he có mặt ở mọi cuộc vui, giờ thì ít đi hẳn. Đố các bạn tò he làm từ cái gì? A, bột mì, B, bột năng, C, đất sét, D, bột gạo tẻ và bột nếp. Các bạn có 5 giây để chọn lẹ. Hết giờ. Ai sai á thì tự giác chạy 10 vòng sân đây. Ngày xưa á, các nghệ nhân sử dụng gạo nếp và gạo tẻ để tạo ra một cái hỗn hợp bột mềm, dẻo và có độ kết dính tốt. Gạo được ngâm qua đêm, sau đó nghiền nhuyễn và nhào kỹ cho đến khi đạt độ mịn nhất định, sau đó sẽ được vo thành từng khối lớn và đem đi luộc để bột dẻo dai hơn và không bị bở khi nặn. Người ta cũng thêm màu thiên nhiên từ lá cẩm với lại củ dền nè, để thêm sinh động. Vậy nên tò he ngày xưa á, không chỉ để chơi mà còn ăn được luôn á. Nghe đơn giản ha, nhưng mà phải khéo tay lắm á mới nặn được những con tò he đẹp và sống động. Giới thiệu về là nghề làm tò he. Nghề làm tò he thì xuất phát từ Xuân La, Hà Nội. Thì thường ngày xưa là làm bằng bột này thì người ta sẽ làm bằng màu tự nhiên, nhưng mà bột thì là sẽ làm bằng bột nếp. Mình ngày xưa là có thể là ăn được, nhưng ngày nay là không ăn vì bây giờ là dùng màu thực phẩm. Nên là mình sẽ chỉ dùng để chơi thôi. Bọm là cái nơi tổ chức các buổi workshop tô nặn tò he, giá vé chỉ có khoảng 149.000đ một người, thời gian trải nghiệm kéo dài trong vòng 2 tiếng. Vào đây á các bạn sẽ được nghệ nhân hướng dẫn tận tình, từ cách xoa xáp vô tay để chống dính, cách chia bột, pha màu cho đến nặn từng chi tiết nhỏ. Cho dù con Doremon hay là cô tiên Annie nặn có phần dị hợm, nhưng mình vẫn tự hào về thành phẩm hôm nay lắm nha. Trong thời đại máy móc làm tất cả, thì cái món đồ thủ công, những cái tỉ mỉ, chăm chút hay đôi khi là vài chi tiết thiếu hoàn mỹ, nhưng mà rất cá nhân hóa, nó lại mang một cái giá trị thẩm mỹ độc đáo, vừa bền vững, vừa thổi hồn. Nếu các bạn cũng muốn tự tay nặn ra những cái tác phẩm tò he rực rỡ của riêng mình, hay đơn giản là ôn lại một nét đẹp văn hóa dân gian, thì đây chính là một cái cơ hội trải nghiệm rất là nên thử.",
    "takeaways": [
        "Tò he là món đồ chơi dân gian có từ thế kỷ 17, làm từ bột gạo tẻ và bột nếp, từng được ăn được.",
        "Ngày nay, tò he chủ yếu dùng màu thực phẩm nên chỉ dùng để chơi, đòi hỏi sự khéo tay để tạo hình đẹp mắt.",
        "Các workshop nặn tò he là cơ hội trải nghiệm văn hóa dân gian và tạo ra tác phẩm cá nhân độc đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}