{
    "transcript": "Chưa có ai bán giống chị nha. Chị là người bán đầu tiên tại Sài Gòn luôn. Tự tin nhất là nhân sâm của chị là nhân sâm tươi được hái mỗi ngày. Công thức của chị được nghiên cứu rất là kỹ theo y học cổ truyền, nó rất là phục hồi sức khỏe, đẹp da, giữ dáng. Nói chung là nó rất rất là ngon luôn. Trời ơi mọi người ơi, Tính mới phát hiện ra một cái chỗ bán trà nhân sâm, nghe chị bảo là đầu tiên ở Sài Gòn luôn. Ngoài ra còn có bán các món nước lê hầm kết hợp với nhiều loại nguyên liệu thảo dược, nhìn hấp dẫn quá nè. Quán này tên là Nước Lê Nhân Sâm Tươi Thảo Mộc Thanh Ly, nằm tại đường 3/2 quận 11 nha. Vừa mới tới quán đập vào mắt Tính là có quầy trang trí rất là xinh luôn, nhiều loại thảo mộc được xếp ngay ngắn. Rồi đây là cái máy hầm nước nhân sâm. Tính thấy có rất nhiều củ nhân sâm và nhiều loại thảo mộc mà mua một ly còn được cả nguyên một củ sâm luôn nha mọi người. Còn đây là cái bình đựng nước lê hầm và táo đỏ. Trời ơi nhìn mấy cái này thật sự nó quá ngon, muốn uống liền đó mọi người. Điều khác biệt nhất của quán là nước lê và nhân sâm khi mà khách mua sẽ kết hợp với các nguyên liệu thảo mộc, nấu ngay tại chỗ cho mọi người luôn. Ở đây thì có nhiều loại size cho mọi người lựa chọn, có thể dùng nóng hoặc dùng đá nha. Đây là lúc mà chị làm cho Tính ly nhân sâm tươi quế hoa nè. Còn đây là một ly lê quất hồng bị táo gai nha. Tính còn có gọi một cái ly nhân sâm tươi mật ong nữa. Thêm vào đó là Tính gọi một cái lệ đào lệ chi nóng để ăn thử nè. Ngoài ra thì mọi người có thể chọn nhiều loại khác để bỏ vào bình hoặc vào hũ như thế này, nhiều loại lắm mọi người. Thật sự bất ngờ nhất với cái món lệ đào lệ chi nóng này, ăn nó siêu ngon luôn mọi người. Cái vị ngọt tự nhiên từ trái cây hòa quyện ăn cuốn lắm nha. Còn các món nước nhân sâm á thì không bị quá ngọt, cảm nhận được bao nhiêu tinh túy khi ăn vào người á mọi người. Có một củ nhân sâm bự chà bá luôn nha. Cái món này vừa ngon vừa bổ dưỡng nữa nên bạn nào ở gần đây á thì ghé qua mua ăn thử nha.",
    "takeaways": [
        "Quán chuyên về các loại nước uống kết hợp nhân sâm tươi và thảo mộc, nấu tại chỗ.",
        "Menu đa dạng với nhiều lựa chọn như nước lê nhân sâm, lệ đào lệ chi nóng, và các loại thảo mộc.",
        "Điểm đặc biệt là quán sử dụng nhân sâm tươi và có nhiều loại thảo mộc, tạo nên hương vị tự nhiên và bổ dưỡng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}