{
    "transcript": "Bữa nay mình nhìn nhiệt độ thời tiết không cái là không biết mùa thu hay là mùa đông luôn á. Vậy mà mùa thu chỉ còn có 12 độ vậy trời. Tụi Hân nhà mình nó nói là lạnh quá đóng băng nó đi hết nổi rồi. Mai là bữa nay mình mặc đồ dài cho ảnh á, chứ bữa trước mình không có coi thời tiết mặc quần cục áo cụt tay cho ảnh luôn. Sau đó vừa bướt xuống nhà cái là quay lên thay đồ không kịp luôn á. Nay mình cũng tranh thủ, đưa tụi Hân đi học xong cái là hai vợ chồng mình đi chợ luôn, chứ để cái thời tiết này về là lười làm biếng luôn. Hồi nay cũng đang là mùa tôm, thấy tôm tươi ngon quá, mình với ba Tụi Hân mua 2 kg về ăn. Cứ mua 2 kg tôm vậy chứ trong đầu mình đã nhảy số được ba món rồi đó. Đây là 2 kg tôm nè, thấy vậy chứ nhiều lắm nha. Mình làm ba món không hết được 2 kg tôm này á mọi người. Giờ ba Tụi Hân lấy ra ăn mớ tôm, mình sẽ làm trước cái món tôm sốt thái, còn hai món còn lại thì mình sẽ làm sau nha. Cái món này thì mình chỉ làm cho người khác ăn thôi chứ mình không có ăn nha. Tôm này á thì mình sẽ lột sạch vỏ, xong sau đó là lấy cái chỉ lưng của nó ra. Mình cho vô trong này thêm năm muỗng nước cốt chanh, cái chén này là hồi nãy mình vắt muốn lên chuột luôn á. Ngoài nước cốt chanh, mình còn dằn vô thêm trong này một chút muối nữa nha. Cái món này lần đầu tiên mình làm nên là mình làm có 10 con tôm thôi à. Ba Tụi Hân ăn năm con, anh mình ăn năm con, mình không ăn. Mặc dù hồi nãy mình tái bằng chanh là cái con tôm của mình nó muốn chín luôn rồi đó, nhưng mà không có dám ăn. Giờ mình sẽ xay sả, tỏi, ớt, rừng, mình không có hành tím mình thay bằng hành tây với lại là mình cho vô trong này hai muỗng đường nữa. Bình thường rồi mình thấy có xay gốc ngò rí nữa, mà bữa nay nhà mình không có gốc ngò rí cho nên là bỏ qua luôn. Với lại là ba Tụi Hân không ăn được ngò rí nha, mình sợ có ngò rí vô là ba Tụi Hân không ăn luôn á. Xong rồi qua đây mình sẽ bắt đầu pha sốt nha. Ở đây mình có ba muỗng nước mắm, ba muỗng tương ớt, một muỗng ớt bột, một muỗng wasabi và chút xíu bột ngọt. Cái hỗn hợp được xay lúc nãy á thì mình cũng cho vô trong này luôn. Trời ơi cái chén sốt ngon nha. Làm xong cái chén sốt rồi á thì mình cũng lấy tôm hồi nãy ra trộn luôn cho nó thấm. Tại vì bỏ vô trộn luôn thì bây giờ mình làm màu chút xíu nha mọi người. Nếu như mà cái món ăn của mình nó không được ngon mà nó đẹp mắt á thì nó cũng vớt vát lại chút xíu. Hồi nãy mình xem mấy cái tỏi ớt kia hơi nhiều cho nên á là cái sốt này của mình nó hơi đặc quá. Nhưng mà không sao mình nếm thử rồi ngon nha. Để cho nó trông bắt mắt hơn chút nữa thì chính giữa mình có cho một ít ngò với lại là ớt xắt nhuyễn thêm một chén muối tiêu ớt chanh nữa. Ba Tụi Hân nhìn khoái rồi. Mình được hai món rồi đó, một món tôm răng muối với lại là một món tôm sốt thái. Còn cái này là ba Tụi Hân muốn để vậy ăn luôn nha. Vậy là mình được ba món rồi đó. Nhìn cái chảo tôm răng muối đổi đực như thế này mọi người có thấy ngon chưa? Mọi người ăn chung với cả nhà mình nha.
Dữ hả? Ừm. Ok. Ê. Gì vậy? Dạ. Sao y chang mấy món ăn hồi giờ gì? Anh bắt. Sao y như bồ tạc vậy à.
Cái này bỏ tầm 2 muỗng bột tạc đó ông nội ơi trong đây nè.
",
    "takeaways": [
        "Mùa thu ở nơi người nói có thời tiết lạnh như mùa đông.",
        "Người nói làm ba món tôm: tôm sốt thái, tôm rang muối và tôm ăn sống.",
        "Người nói không ăn tôm sốt thái tự làm vì sợ tôm chưa chín hẳn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}