{
    "transcript": "10 20 phút kia ơi nhà mình còn bàn đâu ạ? Ờ bây giờ đang hết bàn rồi em chờ chị khoảng 10 20 phút được không? Ôi trời ơi đúng thật luôn mọi người ơi, trong nhà hết cả bàn rồi. Tết tranh cả bàn mà anh. Để chị xem hai cái bàn ngồi trước cửa ấy. Quán ngon, rất là đông mà quán đông thì chắc chắn là. Menu lẩu ếch từ sẽ có hai loại là nhỏ và to, nhỏ là 180, còn to là 300. Nên là mọi người đi hai người thì tính ra chỉ là 90 nghìn một nồi lẩu ếch thôi nha. Đúng là kiểu trong khu sinh viên Cổ Nhuế nên là người ta bán rẻ thế đúng không anh? Thế nên là những ai đã ăn tại quán này thì cho mình xin một feedback chân thực với nhá. Chứ cảm giác như tất cả các bạn trẻ rồi là dân văn phòng khu Cổ Nhuế đều đổ về đây ăn hết ý. Theo mình biết thì chị ấy còn bán nướng với cả bánh mì chảo ở đây được 4 5 năm rồi cơ. Trong một nồi lẩu ếch thì sẽ có đầy đủ cả rau này với cả một đĩa ếch siêu to, có cả măng, ván đậu với cả mì tôm sẵn rồi nha, có sẵn mì tôm rồi, đuôi ếch to tận này. Măng ngon lắm. Măng ngon mọi người ạ. Ếch với măng thì sẽ được xào qua trước này. Nên là khi ăn mọi người không cần nhúng quá lâu đâu, cần ăn luôn để vẫn cảm nhận được cái độ chắc và ngọt của thịt ếch. Nước lẩu thì mọi người nhìn màu cũng đoán được rồi đó. Chua chua ngọt ngọt đậm đà, để tới cuối rồi làm thêm gói mì tôm thì lại là hợp lý quá. Nếu mà đi đông người hơn thì mọi người có thể gọi thêm các đĩa lẻ ngoài từ 30k thôi, quá rẻ đi. À rẻ vì chị chủ kể là không phải thuê mặt bằng nên là được giá tốt nhá. Mà chắc chắn là khi gọi thì không được thiếu ếch chua ngọt này, vị nó bật lên hẳn sau miếng da ếch giòn tan, siêu mê. Quán thì có cả quầy bếp mở nên là mọi người có thể quan sát được quy trình làm này. Không gian quán khá rộng, để mà liên hoan học lớp thì vô tư. Và đây là chảnh nướng địa chỉ mình sẽ để trên màn hình mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán lẩu ếch ngon, giá cả phải chăng, phù hợp với sinh viên.",
        "Ngoài lẩu ếch, quán còn có các món nướng và bánh mì chảo.",
        "Không gian quán rộng rãi, thích hợp cho các buổi liên hoan, gặp mặt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}