{
    "transcript": "Trời mưa mưa lạnh lạnh, làm nguyên một nồi lẩu xiên que sa tế cay cay, ăn vào là nhức nách thôi rồi luôn nhá. Không quên thêm một chén tương ớt chấm cho đã đời. Mua được khay dâu mực của mấy chị hay order trên mạng, về bóp muối rửa sạch, sau đó trần qua với nước sôi. Không hiểu sao xem người ta trông xiên có vẻ dễ thế, mà tới khúc mình làm nó cứ cồng kềnh kiểu gì ấy mọi người ạ. Bất ổn từ mực tới ngô cho tới thanh cua luôn. Cái này xiên không cẩn thận là nó sẽ rách ra hết. Trong nhà còn gì thì tận dụng cái nấy, đậu bắp này, xúc xích, thêm chả cá nữa, đi vô cả. Chuyển hết qua một bên, đi qua pha cốt lẩu. Cho tiêu mè, hoa hồi, quế, và tất nhiên là không thể thiếu em Chin Su sa tế tôm sớm thế tan này được. Yên tâm, em nó vẫn thơm điên ạ. Giữa cái tiết trời Hải Phòng chiều nào cũng mưa thì chúng ta thiếu gì ạ? Chúng ta vô cùng thiếu vitamin cay nồng đến từ một nồi lẩu sa tế cay rực, ăn vô tới đâu là ấm người tới đó. Lẩu thái thì quen quá rồi. Mọi người thử chuyển qua làm cái lẩu kiểu như thế này đi. Các gia vị nêm nếm thì thật ra cũng có thể pha ngay vào đây luôn, nhưng mà tôi để bước sau. Bắc nồi lên cho xíu dầu, cho mỡ bò vào phi thơm. Cái này lấy hương, lấy hoa cái mùi mỡ bò thôi chứ tôi thấy nó cũng không ra mỡ nhiều như là mỡ heo đâu mọi người ạ. Đấy, xong cho hai lạng thịt băm vào xào chín. Kế đó cho hỗn hợp sa tế vào đảo đều để cái phần thịt nó quyện cùng với phần sa tế. Khúc này sẽ thấy rất là thơm. Nước xương thì mình đã ninh từ trước rồi, đổ vào tầm khoảng 1,5 lít nước xương hầm cùng với 1 lít nước lọc, nêm nếm thêm gia vị như là súp, bột ngọt, hạt nêm, tương ớt đường. Tôi để công thức chi tiết ở trên màn hình. Nước lẩu sôi cho phần bột bắp đã được hòa loãng vào, vừa đổ vừa khuấy đều. Ok, yo! Mấy cái xiên que que này chấm kèm thêm tương ớt Chin Su nữa là chuẩn bài rồi. Tôi lôi cái chai 2 cân ra xịt tới bến, chấm cái là vạn món ngon bùng vị. Nước lẩu cay nồng, thơm như cái mùi lẩu mala tụi mình hay ăn ở ngoài hàng vậy, vị đậm đà, có được ngọt từ nước xương nữa, nhúng mấy cái món như là chả cá, xúc xích hay viên viên ấy là hợp đấy. Chấm miếng thanh cua mà nó mềm quá, cái một hồi sau phải gắp nó luôn. Và nha, mỗi lần hút nước lẩu tê cay này sẽ đi kèm theo rất nhiều thịt băm vụn tinh túy ngon đỉnh, húp tới đâu là ấm người tới đó, nóng bụng luôn cơ mà. Nên là trời ơi, quên lẩu thái đi, thử ngay cái nồi lẩu cay kiểu này nhá mọi người! Trời mưa mà có nồi lẩu xiên que, mỗi người một que này thì đúng là đỉnh nắp kịch trần bay phấp phới đấy.",
    "takeaways": [
        "Lẩu xiên que sa tế cay là một món ăn lý tưởng cho ngày mưa lạnh.",
        "Có thể tận dụng các nguyên liệu có sẵn trong tủ lạnh để làm món lẩu.",
        "Tương ớt Chin-Su là một gia vị hoàn hảo để chấm kèm với lẩu xiên que."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}