{
    "transcript": "Trời ơi, em mà biết cái cách làm măng ớt này sớm hơn á là em không có tốn tiền đi mua ở ngoài rồi. Đây là cái cách làm măng chua bao ngon nha, bảo đảm với mấy chị là thành công ngay lần đầu luôn. Măng nó trắng, ăn giòn, không có bị đắng mà không có bị hăng luôn. Mấy chị mà làm theo em cái cách này á là khỏi tốn tiền đi mua ở ngoài luôn. Cái măng này là ở dưới quê em gửi lên á, mùa mưa là người ta hay có măng lắm. Măng này á là măng tre đúng không mấy chị? Em thấy ở ngoài chợ người ta bán cái măng nhỏ nhỏ là măng le nữa. Không biết là cái măng này với măng le thì măng nào ngâm ngon hơn mấy bà ha. Măng mua về á thì mấy chị bóc cái vỏ bên ngoài xong rồi cắt khúc khúc giống như em vậy nè. Trong lúc cắt măng mà sợ măng bị thâm á, mấy chị ngâm với lại nước muối loãng với xíu giấm nha. Để cái măng này ra hết nhựa, mấy chị cũng phải rửa lại tới bốn năm nước nữa. Rửa như vậy á thì cái măng của mình nó sẽ ra sạch nhựa, ăn nó sẽ không có bị nhẫn nhẫn á. Có nhiều chị sẽ nói là làm y chang cái cách này luôn, nhưng mà sao ăn nó vẫn bị đắng. Thì đây mới là bí quyết nè mấy chị. Khi mà rửa xong á thì mấy chị cũng phải chuẩn bị cho em một thau nước, cho một xíu muối với lại một xíu giấm vô, rồi mình tiếp tục cho cái măng này ngâm qua đêm nha. Ngâm măng qua đêm như vậy á là cái măng của mấy bà ra hết chất độc nha. Cái măng nó trắng, ăn không có bị nhẫn, bị đắng mà cũng không bị hăng luôn. Mấy chị ngâm măng mà vẫn bị đắng á là do mấy chị ngâm nước muối chưa đủ thời gian nên nó chưa ra hết nhựa. Nè coi cái măng em ngâm qua đêm nè, từ cái màu hơi vàng vàng mà giờ nó trắng tinh luôn á. Xong rồi mấy chị cứ vớt ra đi rồi mình để cho măng thiệt là ráo nha. Cái này thì mấy chị không có cần phơi nắng đâu. Trong lúc mà chờ măng ráo á thì mình đi nấu nước ngâm nha. Ở đây á là em dùng 1,5 lít nước thì cho một chén đường, chén ăn cơm á nha, nửa chén giấm, nửa chén nước mắm, một xíu muối thôi. Mà em thấy cái định lượng này là cũng vừa ăn luôn rồi đó. Xong rồi mấy chị đun sôi rồi để thiệt là nguội nha. Bí quyết mà để ngâm măng nó giòn á thì trước khi ngâm á mấy chị phải áo đều măng qua một cái lớp đường. 1 kg măng á là em dùng cỡ nửa chén đường đó mấy chị. Áo như vậy á thì mình ngâm măng nó sẽ giòn mà không có bị nhuỗng còn để được lâu nữa. Giờ quay qua mình xay tỏi ớt nè. Mình làm măng ớt mà không có tỏi ớt là coi như mất đi linh hồn của món ăn luôn rồi. Em thấy ở ngoài Bắc á người ta ngâm măng là người ta không có cho nước mắm đâu. Nhưng mà em thấy cho miếng nước mắm vô á thì ngâm cái hũ măng của mình nó sẽ đậm đà hơn đó mấy bà. Rồi nãy giờ coi như là xong rồi đó. Cái măng mà nó ráo rồi á mấy chị bỏ vô trong cái hũ. Mấy chị có hũ thủy tinh á thì mình ngâm măng nó an toàn hơn là hũ nhựa nhen. Mấy bà mà có ớt hiểm á, ớt xanh á, cứ một lớp măng rồi cho thêm ớt vô. Nhét xong á thì mấy chị đổ cái nước mắm mà hồi nãy mình mới nấu vô. Ngâm như vậy á là khoảng 2 tới 3 ngày là mình ăn được rồi. Mình cứ để ở ngoài đó, khi nào mà mấy bà thấy chua quá thì mình bỏ vô tủ lạnh. Đây là cái măng của em ngâm sau 3 ngày nè mấy chị, mở cái nắp ra thôi là nó rất là thơm luôn. Cái nước ngâm măng á nó trong mà nó không có bị nổi váng luôn. Nói chung là em làm thành công á, có gì mấy bà lưu lại cái công thức này để bữa nào làm thử nhen. Cái măng này á mà nấu canh măng giò heo là tao nói xuất sắc luôn.",
    "takeaways": [
        "Ngâm măng qua đêm với nước muối và giấm để loại bỏ độc tố, giúp măng trắng, giòn, không đắng, không hăng.",
        "Áo măng với đường trước khi ngâm giúp măng giòn, không bị nhuỗng và bảo quản được lâu hơn.",
        "Thêm tỏi ớt vào măng ngâm để tăng hương vị và độ đậm đà cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}