{
    "transcript": "Này chị ơi, bây giờ chị tặng em một món ngon nhất của quán chị ấy, xong rồi em sẽ tặng chị một món quà bất ngờ. Thôi thôi thôi thôi thôi, chị mày tao lấy làm gì. Hôm nay là hữu duyên, chị bắt buộc phải lấy. Này hữu duyên nhá, chị cứ làm em một món ngon nhất của quán chị ấy xong em sẽ tặng chị một món quà bất ngờ. Thế rồi quán chị lúc nào cũng xôm xang. Ô hay thật, bà chị chưa biết mình tặng quà gì đã chê rồi. Một món ngon nhất đổi lấy một món quà bất ngờ, quá là dễ luôn. Chị này hình như đánh giá con người qua trang phục hay sao ấy. Chị gửi này. Đây nhá, cho thập cẩm luôn. Đây là món ngon nhất của quán đấy à? Đúng rồi, best seller thập cẩm, tái, chín, gầu, gân, sốt vang. Bát này là bao tiền? 30.000đ, ở nhà chị luôn luôn 30.000đ. Mà mà bát thập cẩm này mà 30.000đ. Thập cẩm luôn, đấy ăn đi thưởng thức đi thử xem. Rẻ thật sự, ở ngay trên phố Quốc Tử Giám nhá, mà một bát phở thập cẩm có 30.000đ, vừa có tái này, vừa có chín lại còn có cả sốt vang. Thịt bò ăn mềm, sốt vang không bị quá là nhừ đâu, ăn nó vẫn có độ dai dai. Anh em nào ở Quốc Tử Giám ấy, ăn ở đây rồi cho mình cảm nhận nhá. Tôi ăn là ok đấy, phù hợp với cả giá tiền. Chị em vừa ăn xong rồi nhá, em cảm ơn ăn ngon thật. Đây em có món quà đây bộ à đây à. Giống em. Thôi thôi thôi thôi chị không mặc đâu, trời ơi. Không được nay hữu duyên chị phải nhận cho em. Nhận thôi nhá, còn nhận đây là tấm lòng đấy nhá. Rồi chị mặc chị mặc luôn đi, mặc thử đi, mặc thử đi. Mình chúc những ai xem được video này đều có một ngày tuyệt vời. Các bạn mãi đỉnh, mãi đỉnh, mãi đỉnh, mãi đỉnh. Và địa chỉ quán phở ở ngõ 21 Quốc Tử Giám. Ai mà đi Văn Miếu ấy thì qua đây ăn phở nhá.",
    "takeaways": [
        "Quán phở ở ngõ 21 Quốc Tử Giám có món phở thập cẩm 30.000đ rất ngon và đáng thử.",
        "Chủ quán rất nhiệt tình và thân thiện, sẵn sàng tặng quà cho khách.",
        "Quán phở có giá cả phải chăng, phù hợp với sinh viên và người lao động."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}