{
    "transcript": "Review mực tẩm vị của bà Nhân Vlog bán. Có gì đặc biệt mà drama bữa giờ um xùm luôn? Hạn sử dụng là 6 tháng, hộp này tôi mua với giá là 185 cành. Bà Lưu ship luôn á là 218 cành. Trọng lượng của hộp á là 300g nha mọi người ơi, mực trong đây rất là nhiều luôn nha, và con mực rất là to vậy nè mấy bà ơi. Ê, tôi đếm sương sương là tới 7 cái miếng mực luôn nha mọi người ơi. Mà cái miếng nào nó cũng to đùng to ạch kiểu này nè mấy bà. Cái mùi thơm nha mọi người, đó cái miếng đó rất là bự vậy, bự hơn cái mặt của tui rất là nhiều luôn. Đây là khi tui xé ra nè. À cái này cho tui hỏi nha mấy bà ơi, là mực cán tẩm vị là nó sẽ có mấy cái trắng trắng giống vầy đúng không mọi người ơi? Cái này thì tui sợ nó hơ, gọi là bị mốc á, nên là tui ăn cái miếng khác nha, không biết là phải đúng hay không. Hay là mực cán tẩm vị nó sẽ có cái trắng trắng giống vậy ta? Kiểu như là vậy mực khô mấy bà. Cái này tui không biết thiệt, tại vì nó có khá là nhiều á, đốm trắng trắng vậy nè trên con mực á mọi người. Mà có con có con không nên là tui lựa con không có tui ăn vậy mấy bà ơi. Gia vị được đậm đà vậy, hơi cay nhẹ, rất là thơm mùi đặc trưng của mực cán tẩm vị. Ê, con bèo nhà em nó nghe cái mùi khô mực này là thôi rồi luôn mọi người nó siêu mê luôn á. Hộp này mà giá 185 cành mà tới 7 con mực bự vậy thì mấy bà thấy mắc hay rẻ còn tui thấy là, không biết sao giờ, nhưng mà nếu mà giá vậy mà mực á mấy bạn ơi là giá rẻ mấy bà ơi. Tại vì bình thường mà tui đi mua mực ở ngoài á, khô mực chiên mắm tỏi đồ á là một con mực thôi nha là đâu đó phải là cả trăm ngàn rồi á mà bây giờ nè, trời ơi 7 con mực luôn có 185 ngàn à.",
    "takeaways": [
        "Mực tẩm vị có hạn sử dụng 6 tháng, giá 185k (chưa ship) và 218k (đã ship), trọng lượng 300g.",
        "Mỗi hộp có 7 miếng mực to, tẩm ướp đậm đà, cay nhẹ và thơm mùi đặc trưng.",
        "Người review chưa chắc chắn về việc mực có đốm trắng là bình thường hay bị mốc, nhưng đánh giá giá thành hợp lý."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}