{
    "transcript": "Ship hàng đi cười xỉu mọi người ơi, có một hàng. Ê cái gì vậy? Ai trời ơi. Hay quá mọi người, tôi tiếp tục. Hôm nay lên Channel mình sẽ khui. Bye bye. Khui nhìn cái hộp to như này là nó không có lý do nha. ở đây nó có kha khá tầm khoảng như là ba sản phẩm thì phải. Hôm trước mình đặt ở cái shop này, tại vì là shop nội địa mọi người. Shop nước ngoài á mọi người là tôi khiếu nại họ không phản hồi tôi luôn. Nàng thiếu cho tôi một cái hộp, một cái set ơ 24 móc khoá cô xin. Một trăm mấy á, nhưng mà tôi nhắn tin Facebook thì không phản hồi tôi nha. Ờ Scooter, Ta Le móc hết của tui. Molly nha mọi người. Tôi sẽ khui cho anh em về ba cái siêu phẩm tôi mới mua. Ship hàng đi cười xỉu trời ơi móc hết túi tui luôn á mọi người. Coi cái hộp hàng này, trời ơi. Cái gì vậy? Ai trời ơi. Mở luôn cái nắp luôn. Vui vẻ thôi nha mọi người, hàng nội địa thôi. Ngày mình mua là tầm 50 60 nghìn gì đó một con thì phải. Trong 6 em này mình Bai At một hai ba. Ok không. Hả. ừm. Màu hơi ghê ghê á. Màu hơi rực ạ. Đúng là cái giá của năm 5 60k nhìn nó hơi pastel một chút nữa cái hình ở ngoài nó bị rực quá nè. Cái hai á là nhìn rất là lên nuốt nha mọi người. Đây là khi anh em mà lỡ mà có thấy anh em phải cân nhắc nha. Đấy, cân lên đấy nha. Mua tại vì mình nhìn nó mắc mắc cười quá. Bai At con này, này, này, ba con. Con này nữa là bốn. Trời ơi. Có xé như ai mà có xé được đâu. Á. Ê mấy bà 60 70k mà có kẹt luôn nha. Ở trong bịt mù luôn nha. Ghê không? Cho anh em nhìn kẹt trước nha. Bai At luôn. Ủa, giữa cam chưa ta? Anh em thấy chưa? Ok chưa? Đây. Hay. hửm. Dễ thương á nhưng mà không thích bêu lêu lắm. Dễ thương ha mọi người. Ê nó nằm ngủ kìa nhìn nó thấy ghét ghê không. Ngủ mà nó ửa cái đít lên. Ê hồi xưa ta ngủ kiểu đó không? Tức là mình thường sáng sớm dậy là kiểu hơi uể oải một chút cho nên là không có năng lực để mà dậy hẳn á. Thì sẽ là mình trút cái đít lên. Ơi, ới. ứm Nhìn ngủ ngon ghê á. Nhìn ngủ ngon dã man luôn á. Dễ thương á, ưng nha. Cũng được, con này cũng ghê. 60 70k ngắm nó nhìn cũng vui á mọi người. Thật. Cuối cùng rồi. Ở đây nó có đầu xé luôn nha mà xé không có được này, coi này. Thấy không. Nó nứt ngay à. Đây cạc đây. Ok. Anh em thấy cạc chưa? Đấy. Bai At không. Đang đẻ đó bai đi mà. Hiểu rồi, hiểu rồi. Á xui quỷ luôn hả. Ấy xì bà. Nghe hay không. Dễ thương á chưa. Ê con này tính ra đáng mua hơn con này nha. Con này ba con này nó giá xem nhau nha mọi người, nó cũng không có cắt nhau là mấy đâu. Nó còn nhiều phiên bản luôn á. Nó có Cao Bồi, nó kiểu Halloween các thứ luôn, dễ thương lắm. Còn con này là không có mua lại nha, không mua nha. Màu không có đẹp, màu này nó hơi pastel một chút là tôi còn suy nghĩ. Màu gì đâu mà nó hơi rực quá. He. ừm",
    "takeaways": [
        "Kênh này chuyên về khui hộp các sản phẩm nội địa, đặc biệt là các sản phẩm dễ thương và độc đáo.",
        "Chủ kênh thẳng thắn chia sẻ cảm nhận về sản phẩm, bao gồm cả ưu và nhược điểm.",
        "Kênh tạo không khí vui vẻ, gần gũi với người xem thông qua cách nói chuyện hài hước và tự nhiên."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}