{
    "transcript": "Đây là cách mình làm món cá nục sốt cà. Để làm sao cho cá không có tanh, mà xương thì mềm mà mình mới học được. Vậy là cơm nhà bữa nay có món cá nục sốt cà, kèm theo một chén tương ớt để mà chấm ram tôm. Như vậy thôi á là đủ hao cơm lắm rồi. Cá nục về thì mình sẽ rửa sạch. Nếu mà to thì mình sẽ cắt làm đôi. Mình sẽ mang đi ướp với lại hạt tiêu, đầu hành và hành tím đâm nhỏ. Với khoảng 1 kg rưỡi cá thì mình sẽ ướp khoảng tầm 2 muỗng nước mắm. Để thêm độ cay, cá bớt tanh. Và khi sốt cá nó lên màu đẹp hơn, thì mình cho vào đó là một muỗng sa tế tôm Chin-su, được làm từ ớt sả tươi mà nó có màu dầu đều nữa. Nên là món nó sẽ đẹp hơn. Cà chua á thì mình sẽ trụng qua nước sôi một xíu, để mình lột vỏ cho nó dễ. Mọi người không lột cũng được, không có sao đâu. Cái này là tại mình thích thôi. Cà chua á thì mình mang đi xay nhuyễn trước. Cách này á thì mình học ở một bạn miền Trung. Mà mấy bạn miền Trung á thì kho cá thì khỏi phải bàn rồi. Mấy lần mà đi du lịch miền Trung á, bữa nào là cũng có cá hết. Mình sẽ phi thơm phần hành tím, tỏi xong rồi cho hết cái phần cà chua đã xay vào. Khi xay như thế này á thì món sốt nó sẽ màu đẹp hơn. Và khi sốt á nó sẽ thấm vào con cá hơn nữa. Nêm nếm á thì đơn giản lắm. Ở đây với 4 quả cà chua to thì mình cho vào đó khoảng 3 muỗng tương ớt Chin-su, để cho vị nó hài hòa, thơm cay và làm cho món sốt của mình á nó cũng đẹp nữa. Thêm vào khoảng là một muỗng đường, 2 muỗng nước mắm và một muỗng tương cà. Nêm nếm lại một xíu cho vừa khẩu vị rồi mình cho cá vào. Ở đây thì mình sẽ cho hết là một trái dừa vào luôn. Món này á thì mình sẽ nấu bằng nồi gang. Nhưng mà để tiết kiệm thời gian hơn thì mọi người cũng có thể sử dụng là cái nồi áp suất cũng được nha. Thì mình sẽ mang đi kho khoảng tầm 3 tiếng.
Kho thì mình sẽ kho với lửa nhỏ. Mẹo để cho mọi người là mấy cái món này nó nhanh mềm là mình cứ để khoảng 1 tiếng rồi mình tắt đi. Rồi một tiếng sau á mình lại bật lại. Cứ làm vậy khoảng từ 2 tới 3 lần thì nó sẽ rất là nhanh mềm. Cách này á là mẹ mình chỉ. Đó, phần cá cái nục kho như thế này á thì phần xương nó vừa mềm, lại có thêm cái phần nước sốt, mọi người có thể ăn chung với cơm, ăn chung với bánh mì. Ai mà ăn chung với bánh mì á chắc cũng ngon dữ lắm á nha. Nay đi chợ thì mình cũng mua được thêm cái ram tôm nữa. Lâu lâu học làm mấy món cơm nhà này để cho mọi người còn nấu ăn hàng ngày, có dịp còn trổ tài nữa. Nói chung á món này mình thấy làm ăn hao cơm lắm. Có gì mọi người thử nha.",
    "takeaways": [
        "Mẹo kho cá nục mềm xương: Kho lửa nhỏ trong 1 tiếng, tắt bếp, lặp lại 2-3 lần.",
        "Bí quyết làm nước sốt cà chua đẹp mắt: Xay nhuyễn cà chua trước khi sốt.",
        "Nêm nếm đơn giản: tương ớt Chin-su, đường, nước mắm, tương cà, sa tế tôm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}