{
    "transcript": "Hủ tiếu sườn sụn bò viên, nghe cái tên thôi á cũng đủ hấp dẫn đúng không cả nhà? Hôm bữa lướt trên mạng thấy món này á cũng khá là hấp dẫn, cho nên á hôm nay á Hương triển liền nè. Tô hủ tiếu sườn sụn đã ngon rồi, thêm tô súp bò viên nữa, ngon khỏi phải nói luôn á cả nhà. Mà Hương thấy cách nấu á thì vô cùng đơn giản luôn. Sườn sụn non Hương mua về á cũng rửa cho thiệt sạch, trụng với nước sôi, sau đó mình mới đem đi hầm. Phần rau củ đi nấu nước ngọt của Hương á thì bữa nay gồm có củ sắn nè, củ cải trắng, cà rốt. Trong nước hầm sườn sụn thì Hương có cho hành tím nè, hành tây, gừng đã nướng sơ rồi. Cà rốt thì Hương màu mè một chút xíu, tỉa bông, tỉa ô đồ á cho nó đẹp. Còn phần hành tím này á thì Hương cắt mỏng xíu nữa mình đem cháy để ăn kèm với hủ tiếu sườn. Có rất là nhiều bạn kêu Hương chia sẻ cách làm hành phi, để clip sau Hương lên á chia sẻ cụ thể chi tiết hơn nha. Trong lúc hầm mình thường xuyên vớt bọt thì nồi súp của mình sẽ trong nha cả nhà. Bò viên mua về á thì Hương cũng rửa sạch, sau đó mình cho vô hầm chung luôn. Củ cải trắng á thì Hương cho vô trước, còn cà rốt á khi nào gần chín á thì mình mới cho vô nha. Tránh trường hợp cà rốt chín quá thì nó sẽ bị rã. Gia vị nêm nếm thì Hương cũng dùng những cái loại gia vị thông thường. Nhà cả nhà cứ nêm nếm theo khẩu vị của gia đình mình nha. Hành lá ngò rí thì Hương cắt nhuyễn xíu nữa mình nêm, còn sườn sụn thì Hương cắt lát. Phần sườn sụn non ăn rất là ngon cho nên á mình đi chợ trễ là sẽ hết. Tại mấy phần thịt ngon như vậy á bà con mình đi chợ sớm mua hết trơn rồi cả nhà. Cả nhà thấy mình nấu món này đơn giản ghê chưa? Chỉ cần vài thao tác thôi á là mình có ngay món ngon để cho gia đình mình thưởng thức rồi. Kèm thêm một tô súp bò viên nữa thì Hương nói á ngon khỏi bàn. Hành tiêu ớt ai thích á thì mình cứ cho thêm, ăn mấy món nước như vậy á thì mình kèm thêm một xíu sa tế nữa nó mới đúng bài. Sa tế này á thì bên Hương có làm bán luôn nha, cả nhà có dùng á thì cứ nhắn Hương. Ngoài ớt sa tế ra á thì bên Hương có bán rất là nhiều sản phẩm khác nữa. Cả nhà cứ vô trang Hương tham khảo, cần gì á thì nhắn Hương tư vấn nha. Giờ thì món hủ tiếu sườn sụn bò viên của Hương á cũng đã xong hết rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Món hủ tiếu sườn sụn bò viên dễ làm với nguyên liệu đơn giản, dễ tìm.",
        "Nêm nếm gia vị theo khẩu vị gia đình để món ăn phù hợp với mọi người.",
        "Hầm kỹ sườn sụn và rau củ để nước dùng ngọt và thịt mềm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}