{
    "transcript": "Lần đầu tiên nữ thử sức với món phá lấu lòng bò này mọi người. Nữ học theo công thức của mấy chị ở trên mạng nấu á, thấy về hình thức là ổn áp rồi ha. Mà sao tôi ăn cái vị nó vẫn không giống như ngày xưa tôi ăn ở trong Sài Gòn nha. Không biết là tôi làm có sai hoặc là thiếu cái công đoạn nào không á, mà sao nó ra cái vị không có giống gì hết trơn á. Nay mấy bà vui bếp làm với tôi nha. Xem rồi góp ý cho tôi với nè. Món này á quan trọng nhất là cái khâu vệ sinh á, thành ra á mình rửa kỹ một xíu thì hồi ăn nó không có bị hôi. Ở đây á tôi có dùng gừng, chanh, muối, với ít rượu nha, chà rửa hai ba lần cho thiệt là sạch. Sau đó là tôi xả lại với nước, để ráo nó đi, rồi quay qua đi ướp. Ở đây á nữ ướp hành tím nè, tiêu, bột ngũ vị hương, bột cari, gia vị bò kho, một ít hạt nêm, một xíu bột ngọt, đường phèn và một xíu nước mắm nữa nè. Sau đó massage cho lòng bò thấm đều, rồi để ướp lòng bò tầm nửa tiếng nha. Sau khi ướp được nửa tiếng rồi á thì bắt cái chảo lên, cho miếng dầu điều vô, cho phần hành tỏi và sả cây và phi thơm. Tiếp đến á là cho phần lòng bò đã ướp vào xào săn. Đảo tới đảo lui một hồi á lòng bò nó đổi màu rồi á thì mình cho nước dừa vô nha. Ở đây á là nữ cho một nửa nước dừa, còn lại á là nữ cho nước lọc. Sau đó mình để lửa nhỏ và hầm trong vòng 2 tiếng. Nữ hay nói á là cái món phá lấu của mình để mà dậy mùi hơn á thì cần phải có thảo quả nè, quế và hoa hồi nữa. Nhưng mà nhà nữ không có hửi được cái mùi đó nên là nữ không có cho vô. Sau khi mình hầm 2 tiếng á mình cho cái phần nước cốt dừa vào, mình đảo tới đảo lui tầm 5 10 phút á, tắt bếp là có thể ăn được rồi đó. Phá lấu kiểu này á mình ngâm bánh mì cũng được nè, hoặc là ăn mì trộn cũng được đó. Cái vị mà nữ nấu á ăn cũng rất là ngon, thế nhưng mà để nói mà nó giống cái món phá lấu ở trong Sài Gòn á thì thấy nó không giống mọi người ơi. Không biết là nữ sai ở đâu ha.",
    "takeaways": [
        "Món phá lấu lòng bò cần chú trọng khâu vệ sinh để không bị hôi.",
        "Ướp lòng bò với hành tím, tiêu, bột ngũ vị hương, cari, gia vị bò kho, hạt nêm, bột ngọt, đường phèn và nước mắm.",
        "Hầm lòng bò với nước dừa và nước lọc trong 2 tiếng để lòng bò mềm và thấm vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}