{
    "transcript": "Ai hay đi Vũng Tàu mà không biết cái chỗ da gà chiên nước mắm này là dở lắm nha. Chỗ này á là bán siêu ngon luôn. Nằm đối diện với lại bờ biển nữa nên tha hồ ra đây ngồi chiêu ngắm hoàng hôn nè. Hello mấy bà, bữa nay tôi quay lại cái chỗ da gà chiên nước mắm mà tôi đã từng review trộm vía hai clip lên xu hướng nên là cũng hy vọng clip này sẽ lên luôn. Để cho mấy bà tìm được một cái chỗ ăn ngon khi đi Vũng Tàu nè. Địa chỉ ở đây á là số 106 Hạ Long phường 2 thành phố Vũng Tàu, dễ kiếm hơn nữa thì mấy bà search là Tịnh Xá Ngọc Bích, chạy tới là sẽ thấy quán nằm kế bên liền. Bà nào mà ăn da gà chiên nước mắm chỗ này rồi á thì vô xác nhận giùm tôi với. Hôm nay là tôi cố tình đi sớm á mà anh chị chiên không nghĩ tay luôn. Ai vô cũng kêu hai lạng sụm gà, ba lạng mề gà, có người là kêu 1 kg da gà luôn. Thấy ổng đứng chiên mà thấy ham ghê luôn á. Một phần bán có 30.000đ hà, mà ta nói hả ăn đễm ở cái nước mắm này nè, muốn ăn mặn cỡ nào á thì chỉ cần dặn trước là được. Ê mà bữa nay tôi mới phát hiện quán có món mới nha. Trộm vía là bữa nay trời có hoàng hôn đẹp quá nè. Trời ơi, qua đây ngồi vừa chiêu vừa ăn thì còn gì bằng nữa. Da gà sau khi chiên xong á thì nóng hổi giòn rụm, mặn ngọt vừa phải rất là keo. Nhưng mà nên ăn liền cho nóng nha chứ đừng có để lâu quá, cỡ tầm 20 phút đổ lại thôi. Còn cái này là món mới nè. Ba rọi chiên giòn sốc nước mắm cũng giòn y chang da gà luôn, nhưng mà ăn á thì lại cực kỳ thơm mùi tớp mỡ. Đặc biệt á là ăn không hề bị ngấy dầu nha mấy bà. Một hộp cũng chỉ có 30.000đ thôi, nên thử nên thử. À quên, quán sẽ bán từ sau 4:00 chiều cho tới 11:30 tối ngen.",
    "takeaways": [
        "Quán da gà chiên nước mắm ngon ở Vũng Tàu, địa chỉ 106 Hạ Long, Phường 2, gần Tịnh Xá Ngọc Bích.",
        "Da gà chiên nóng hổi, giòn rụm, mặn ngọt vừa phải, nên ăn trong vòng 20 phút để giữ độ ngon.",
        "Quán có món mới là ba rọi chiên giòn sốc nước mắm, thơm mùi tớp mỡ, không bị ngấy dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}