{
    "transcript": "ời ôi, đằng kia có sâu rết kìa mọi người ơi. Nhìn ghê thế nhở? Lại còn cắm xẻng nữa chứ. Cũng là xô sát nhưng mà là xô cọ sát vào nhau. Ui. Cái này là mình phải phá. Đấy. Ai chà chà chà. Móng nhà này xây chắc đấy. Wow! Khá hòm. Khá hòm. Ngậy phết chứ. Thôi đường này Hoàng hôn sầu riêng thì không ăn được. Ừ. Ăn được. Tức kiểu là Hoàng hôn kiểu chị đi cảm giác thôi á. Không phải, lần trước anh ăn quả rồi, nhưng không ăn được. Hôm đấy tưởng mít, ra bốc vào mồm như thật. Cút luôn. Ma phộng luôn, không nuốt nổi rồi. Ui thấy cái này nhiều sầu riêng nhở? Chín sạch là nó nó phun sầu riêng, nó rất nhiều sầu riêng đấy. Ừ. Nếu mà nhận xét thì mình thấy là cái này nó hơi ngọt so với mình. Không phải cắt như bánh gato à? Wow! Uầy. Toàn sầu là sầu á. Toàn sầu là sầu á. Cái này thì chắc chắn là chỉ có em thôi. Ê bình thường, bình thường chị ăn nhá là nó sẽ có một lớp sầu, một lớp kem, một lớp sầu, một lớp kem. Đây đây thực ra cũng thế. Ui nhưng mà cảm giác là sầu nó rất là nhiều. Ừ. Thế à, nhìn ngon thế nhở. Thôi các bạn Hoàng hôn cứ thử đi biết đâu ăn được. Thử đi á. Đã. Cái gì cũng nên thử. Ơ cái gì cũng nên thử. Ăn thử phát nhá. Đây. Sầu dễ ăn hơn cả cái này vậy. Thế á? Ừ. Sao lại thế? Ừ dễ ăn hơn luôn ấy. Người không ăn được sầu riêng. Chia sẻ. Ừ dễ ăn hơn luôn, dễ ăn hơn cả cái này luôn. Ưm. Nhở? Cái này cái vị ngọt nó rất là dịu. Ừ. Được đấy cái này ok hơn đấy. Không thì ăn nguyên cái trong này thử xem. Ừ thử phát mạnh hơn nhá. Ừ nãy Hoàng hôn ăn mỗi ni ăn né đi ngoài. Vẫn ăn được. Thế thì em nghĩ là anh bị bậy cảm giác ấy. Thế được ấy nhở? Thế khả năng là giờ mình lại khai sáng được thêm một món nữa à. Ừ cái bánh crepe sầu riêng này nó vẫn là đỉnh, còn cái bánh crepe sầu riêng này đến Hoàng hôn không ăn được sầu riêng vẫn ăn được. Đúng rồi, chia sẻ thật nhá, không có diễn xuất gì ở đây đâu nhá. Đứa nào diễn làm chó. Đúng rồi. Nếu như mà mọi người muốn thử món sầu riêng này thì có thể đến 177 Ngọc Lâm. Đang trong đợt khai trương thì mọi người mua cái crepe sầu riêng này sẽ được tặng pannacotta. Ngon quá ăn hết rồi. Còn xô sầu thì mọi người sẽ được quay vòng quay may mắn. Bye bye.",
    "takeaways": [
        "Bánh crepe sầu riêng có hai loại: một loại vẫn ngon đỉnh, loại còn lại Hoàng Hôn không ăn được sầu riêng vẫn thấy ngon.",
        "Bánh crepe sầu riêng tại 177 Ngọc Lâm đang có chương trình khai trương, mua bánh tặng pannacotta và có cơ hội quay vòng quay may mắn với xô sầu.",
        "Dù có người không thích sầu riêng, bánh crepe sầu riêng này vẫn dễ ăn và đáng để thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}