{
    "transcript": "cho con hai quả tái gầu nhá, nhiều hành nhá, với cả hai quả trứng trần, mỗi quả một bát nữa, có quẩy, hai trái đá luôn. mỗi quả một bát à? Vâng đúng rồi ạ. À một bát thì đủ, một bát thì không hành, quên mất. Cho con hai bát đều có nước béo nhá. Vẫn buồn ngủ đúng không? Ăn xong bát phở tỉnh ngủ luôn. Đây là một quán phở bò ở trong ngõ tên là phở Mão. Thấy anh em trên phố bảo là cái quán phở bò này cũng phải được trên 30 năm rồi. Quán này thì có đủ tái nạm chín gầu nhừ. Có thêm cả tái lăn luôn nữa. Nhìn bát phở không hành nhìn chán đời không? Đúng là nhạt nhòa không có tí sắc nào luôn. Tôi thấy bát phở ở đây thì khá là vừa vặn. Phần thịt tái với cả gầu cũng đẹp và không bị nát. Nếu bạn nào kỹ tính thì nhớ bảo chủ quán là trần trứng riêng bát nhá, không là sẽ cho trứng chung cùng với cả bát phở đấy, không cẩn thận là sẽ bị vỡ ngay. Về nước dùng thì có vị ngọt dịu và nhẹ nhàng, không bị nhiều mì chính cho lắm, cũng không bị nồng mùi mắm hay là quế hồi các kiểu. Hình như là nhà này cũng lấy quẩy Mã Mây hay sao ấy, nên là bản quẩy nó khá to. Quẩy thì dai và đúng cái kiểu vị quẩy mới luôn. Mà lúc đang ăn xong bát phở này tự nhiên tôi ngửi thấy một cái mùi thơm quá, một cái mùi rất tỏi. Chú ơi, cho con một tái lăn nữa nhá. Mang về à? Ăn ở đây luôn ạ. Bây giờ luôn nhỉ? Bây giờ luôn ạ. Thế là tôi gọi luôn thêm một bát phở bò tái lăn nữa, để hai vợ chồng chia nhau ăn hết thì quá hợp lý luôn. Cái tôi thích ý là tái lăn ở đây xào không bị cháy tỏi. Nhiều chỗ xào tái lăn bị cháy tỏi ăn đắng cực kỳ luôn. Nhưng mà tôi thấy là tái lăn ở đây thì vị hơi nhạt một tí nhá, cho thêm một chút nước mắm nữa vào thì ok luôn. Ăn hết đi nhá, ăn thêm phần tái lăn nữa cho nó có sữa. Chú tên là chú Mão à chú? Đúng rồi chú Mão luôn đấy. Vâng, phở chú Mão ăn rất là ok, ngon đấy. Chúc chú Mão luôn đông khách nhá. Rồi, cảm ơn cháu nhiều. Giới thiệu với toàn thể anh em bà con nhá, đây là phở Mão ở trên Trần Xuân Soạn nhá, khá là ngon đấy.",
    "takeaways": [
        "Phở Mão là quán phở bò lâu đời, đã có trên 30 năm.",
        "Quán có nhiều loại phở như tái, nạm, chín, gầu, tái lăn.",
        "Tái lăn ở đây xào không bị cháy tỏi, nhưng có thể hơi nhạt, nên nêm thêm mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}