{
    "transcript": "đã lâu lắm rồi mới thấy lại được cái cảnh có người ngồi xe nhang như vậy. đi sức xo xo xi tăng tầng sức xo, xo tận đây đi. mấy đi trợ đi đi học giao kỳ rồi hả? Cái gì sập thì mồ à? Có vụ giết sập ngày 90 á. Ủa, tôi mới 90 tuổi à? tại cái hộ phố nhân tái lại đối trợ lẫn đao thao, tiệm nhang này là ngày nào mình chở mấy Kiệt đi học cũng chạy ngang qua đây. Ấn tượng là tại vì mình thấy cái bàn xe nhang này nè. Nhưng mà lần nào đi ngang qua thì cũng không thấy ai hết. Cái xong hôm bữa đang đi với Tiểu Nhu chạy ngang qua là mình thấy ở dưới đang ngồi xe nhang là hai đứa tấp vô luôn. Thật sự là lâu lắm rồi mới thấy lại cái cảnh này á mọi người. Hồi xưa nhà cậu của mình ngày nào cũng có một dì ngồi xe nhang giống vậy nè. Bây giờ đa số là người ta làm bằng máy không à. Cho nên mấy cái cảnh mà ngồi xe xe giống vậy là ít gặp lắm luôn á. Và ở tập 30 ngày truyền thống này mình sẽ dẫn mọi người qua một tiệm nhang nhỏ nhỏ của Hong Yee. Nhang quật của Hà à, sập Mộ, sập Ký cái gì? Ờ Di Sập Kỷ Điền. Nhà cô dì dưới này chỉ là một căn nhà bán nhang rất là nhỏ thôi. Đó chỉ là một cái kệ như thế này thôi nhưng mà bán rất là nhiều loại. Có loại là dì dưới lấy của người ta bán còn có loại là dì dưới tự làm. Giờ cái cục màu nâu này nè, đố mọi người biết nó là cái gì? Biết không à? Ờ em cao. Hương cao không phải là bột nhang đó mọi người. Đây là một hỗn hợp được pha từ mụn cưa với lại bột keo và nước. Để tạo ra một cái chất dính dính như thế này nè. Sau đó là mình sẽ dùng cây nhang này để xe bột vô. Và để cho nó bớt dính lại thì sẽ có một loại bột được áo bên ngoài. Và cuối cùng là mình sẽ đem đi phơi cho khô. Rồi bây giờ nhìn ở dưới làm tay mượt với lại điêu luyện như vậy thôi nha. Chứ mà ngồi xuống làm thử một cái nói thật sự rất là khó hơn mình tưởng tượng rất là nhiều luôn á. Kiểu như là mình phải vuốt thật là nhanh và thật là đều á chứ không thôi là nó sẽ dính. Mà ở dưới này dễ thương lắm á mọi người. Hai tụi mình vô mua bất ngờ xong rồi hỏi quá trời hỏi xong rồi chụp hình quay phim đủ thứ hết á. Lúc đợi ở dưới đây hai đứa mình cũng hơi hoang mang á nhưng mà lúc sau là chia sẻ rất là nhiệt tình luôn. Ha, không biết lúc mà làm quen tay mình sẽ ra sao hả chứ mình nhìn người ta làm mình bị ghiền á. Cảm giác nó dính dính đã đã làm sao á. Và đây cũng là một cái kiểu gói nhang hồi xưa nè mọi người. Trước khi gói nhang bằng ni lông giống như bây giờ thì người ta sẽ gói bằng giấy đỏ như thế này. Lúc mà mình mua á mình có nói với ở dưới là mình muốn mua loại nào mà tự tay ở dưới làm. Thì ngay lúc đó là chỉ còn đúng cái loại nhang này thôi. Nhang 1,2 m không hiểu ý nghĩa là cái gì hết. Mà tay fan hồi nãy mới đầu kêu hình tại sao mua cho bạn ấy đi mua cái gì hả? Phương Kỷ Tiềm cái là hả? Ừ.",
    "takeaways": [
        "Tiệm nhang truyền thống vẫn giữ cách làm nhang thủ công.",
        "Cách làm nhang bằng tay đòi hỏi sự khéo léo và kinh nghiệm.",
        "Gói nhang bằng giấy đỏ là cách gói nhang truyền thống trước khi có ni lông."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}