{
    "transcript": "Hai bạn, hôm nay Vàng sẽ múc ba món Phật Nhảy Tường và uống sữa Nuvita, trái cây cam có thạch này nha. Yeah, mùa tựu trường đến rồi đó bạn. Vàng thấy các anh chị họ của Vàng á mua Phật Nhảy Tường này để bồi bổ cho mấy đứa nhỏ sau những ngày học tập chăm chỉ mà Vàng thèm quá trời luôn á bạn. Bởi vậy, dạo gần đây Vàng thấy mấy đứa cháu của Vàng đã bắt đầu đi học lại sau ba tháng nghỉ hè rồi nè. Vàng thấy các cháu của mình đã quay trở lại trường học, Vàng muốn bổ sung cho mấy đứa các sản phẩm vừa dinh dưỡng, vừa có gì đó nhai vui miệng để các cháu luôn tràn đầy năng lượng và có sức khỏe tốt suốt ngày dài học tập và vui chơi. Mấy đứa hay đòi Vàng mua sữa mà phải là sữa Nuvi có thạch nha. Mấy bé nói là uống vừa ngon nè, nhai vui nè mà còn được thẻ để sưu tầm hoặc đổi quà nữa nè nên là thích lắm luôn. Nên hôm nay Vàng quyết định sẽ unbox, lấy thẻ và uống thử xem sao nha bạn. Cả sữa và món ăn này Vàng chưa thử qua lần nào hết nên hôm nay sẽ là lần đầu tiên Vàng trải nghiệm cả hai nè bạn. Wow, vậy là hôm nay Vàng sẽ có một bữa ăn siêu bổ dưỡng, siêu nhiều giá trị dinh dưỡng luôn. Đây nha bạn ơi, ở bên trong đây có thẻ nữa nè bạn. Vàng sẽ mở ra cho bạn xem nha. Không biết là Vàng sẽ nhận được tấm thẻ nào bạn. Wow. Wow. Bạn ơi Vàng nhận được tấm thẻ này nè bạn. Ở đây Vàng có hai loại thẻ nè, là thẻ đổi quà và thẻ sưu tầm nè. Mỗi loại thẻ sẽ có một chức năng khác nhau. Cuối video Vàng sẽ bật mí lợi ích của từng loại thẻ cho bạn biết nha. Yeah, okay, bây giờ Vàng sẽ uống sữa nha bạn. Wow, ống hút siêu to luôn bạn ơi. Wow, trong sữa có thạch nữa bạn. Nhai giòn giòn hay đó bạn ơi. Vị cam thanh mát nè, kết hợp cùng với thạch, uống vừa ngon, vừa vui miệng nữa bạn. Ngon quá, Vàng phải uống một cái nữa mới được. Tuyệt vời. Okay, bây giờ bắt đầu múc tan thôi. Mời bạn Tóc Vàng ăn ăn. Wow, hấp dẫn quá bạn ơi. Wow, ở trong đây nè bạn, có bào ngư nè, hải sâm nè, nấm đông cô và sò điệp nữa. Vàng sẽ múc ra chén và thưởng thức nha bạn. Đây, đây là nấm đông cô. Đây là hải sâm. Sò điệp luôn đó bạn. Đây là bào ngư. Wow, nước súp thì sền sệt sền sệt nè bạn. Không biết mùi vị nó sẽ như thế nào bạn nha. Ở đây có bạn nào đã ăn Phật Nhảy Tường chưa? Comment cho bạn biết với nha. Okay, bạn ăn bào ngư trước nha bạn. Wow, ngon lắm luôn á bạn. Nước thì sền sệt nè, không có bị tanh chút nào luôn nha bạn. Vàng nghĩ là nó sẽ tanh nhưng mà không nha. Cảm giác của Vàng giống như là đang ăn súp vậy đó bạn. Súp này thì có vị lạ, béo béo mà ăn cuốn lắm bạn ơi, và ăn một hơi hết chén luôn. Hải sản ở trong này thì tươi, ăn rất ngon luôn nha bạn. Thích quá à. Quả không hổ danh là Phật Nhảy Tường. Nếu có dịp thì bạn ăn thử một lần cho biết giống Vàng nha. Bây giờ Vàng sẽ uống sữa Nuvi nữa là trọn vẹn ngày hôm nay. Wow, Vàng thích quá. Hồi nãy Vàng có hứa với bạn là sẽ bật mí công dụng của từng chiếc thẻ đúng không nè? Giờ Vàng sẽ nói cho bạn nghe nha. Đây nè bạn, chiếc thẻ này bạn có thể sưu tầm và săn cho mình các linh thú siêu đẹp luôn nè. Đặc biệt trong mùa sáu này Nuvi có ra mắt thêm chín nhân vật và 21 linh thú mới nữa đó bạn. Còn đây là các thẻ mà mình có thể đổi quà được nè bạn. Mỗi một lốc sữa Nuvi như vậy á, bạn có thể săn và tích lũy được một thẻ đổi quà siêu chất nè. Nếu như sưu tầm được 24 thẻ đổi quà, nhận ngay bộ mút máy luyện chữ siêu đẳng. 36 thẻ đổi quà, nhận ngay bình nhân đôi năng lượng. Đây bạn ơi, ở đây Vàng có ba chiếc bình với ba thiết kế khác nhau luôn nè. Chiếc bình này có dung tích 500 ml lận đó bạn. Có thiết kế độc đáo nè, kiểu dáng mới lạ nè, chất liệu thì an toàn, hình dáng thì cool ngầu nữa nè bạn ơi. Ở đây còn có nút bật thông minh nữa nè bạn, Vàng bật cho bạn xem nha. Cái này còn có quai đeo chống rơi nữa nè bạn. Đây, quai đeo chống rơi đổ nè bạn. Đã quá luôn đúng không bạn? Và cuối cùng là 48 thẻ đổi quà, nhận ngay ba lô túi hộp sáng tạo. Quá là tuyệt vời luôn đúng không bạn? Uống sữa Nuvi, săn thẻ linh thú, đổi quà siêu hấp dẫn ngay thôi bạn ơi. Cảm ơn bạn đã xem video của Tóc Vàng. Nếu bạn muốn Vàng ăn gì ở video sau thì comment ở bên dưới cho Vàng biết với nha. Bye bye bạn, hẹn gặp lại bạn vào video lần sau.",
    "takeaways": [
        "Sữa Nuvi có thạch: Ngon miệng, có thể sưu tầm thẻ, đổi quà.",
        "Phật Nhảy Tường: Món ăn bổ dưỡng với bào ngư, hải sâm, nấm đông cô, sò điệp.",
        "Thẻ sưu tầm Nuvi: Săn linh thú, thẻ đổi quà để nhận quà hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}