{
    "transcript": "Biscounty không? Biết. Dạy nghề đó. Á cha cha cha. Úi giời ơi. 25k. 25k. Hai xin chào mọi người, tôi Tít Tủng Tăng. Hôm nay lên cho anh em mình siêu phẩm trà sữa nha các bác ơi. Chưa bao giờ mà tôi review trà sữa nào mà nhiều như trà sữa này, tôi nhìn tôi bị khủng hoảng nha mọi người. Tiết lộ cho anh em biết thì đây là trà sữa Mai Huyền chuyên kiểu như là đào tạo dạy nghề trà sữa. Thế nên là ít nhiều nó cũng uy tín với cả vì sao không? Hot ở Bình Dương. Thế nên là tiện một lần tôi order là tôi order gần như là hết menu luôn. Là đợt trước mình đã mua về mình order rồi. Nhưng mà cái đoạn đầu mình không có quên quay, mình quên quay. Nên là không có cái đoạn mà giới thiệu cho anh em về kiểu tên trà sữa, quán trà sữa như này, giá thành bao nhiêu. Tôi mất cái sụt đó tôi rất là tiếc luôn. Tại vì tôi muốn giới thiệu cho anh em tới cái quán này. Ôi, cái này là bao nhiêu tiền? Có 5.000 à. Bột chà bá 5.000, 5.000, 5.000. Thạch phô mai 7 viên mà chỉ có 10k. Sữa ô long full topping 32k. Trà sữa lài full topping 35k. Trà sữa khoai môn full topping 35k. Nó sẽ có nhiều thạch như này nha, rất nhiều loại trong đây. 2 3 4 5 6 7 8 9 10 11 12 nha anh em. Anh em công nhận cái ly trình cây này nhìn to nha, hấp dẫn nha. Cái gì đâu mà có 25k mà thật quá trời luôn ấy. Úi giời ơi. Sẽ mời staff của hai người cho anh em xem. Cái gì vậy em? Đại hội hả? Wow. Cái ly này nhiêu? Ly này 35k. 35k. Full topping luôn á. Đố biết ly này bao nhiêu tiền? Đố biết ly này luôn nhiêu? Không tính topping ở trên đây nha. Đây này ly này thôi, ly này thôi. 30 không? 25k. 25k. Thạch ngũ năng. Mỡ đu đing go. Là sao? Nè. Đã ghê á. Ê nhìn đê huề vậy đất. Nhìn Blem Blem ha. Trộn đi, trộn đi. Chị thích ly nào chị lấy đi. Bữa như uống ly này rồi nè. Nhận lại. Đâu. Này đâu này đâu. Lại Lại Lại Lại Lại đây. Ô ly này nhá ngon Nhật Mãn bên kia. Cái ly này là, đố biết cái này ly gì? Thử đoán thử. Ô Long. Ông chàng. Một sự khéo léo tặng cho chị Quýt Ly. Trà sữa ô long. Thơm béo. Có thấy giống gì không? Trà sữa nhà làm. Chỗ này dạy pha chế mà chế. Ê Biscounty không? Biết. Dạy nghề đó. A cha cha cha. Ê mấy cái ly này nhìn nè. Ngon nha. Ừ ngon thiệt. Cái này trân mèo á. Cái này thơm lài. Nó hơi có chát chát nhẹ của trà nữa. 8 điểm. Topping okay quá. 8,5. Yes Sir. Có lớp trà không? Chấm. Nè chị Hiền này là ở đâu? Chị Hiền ở Bình Dương. Ối giời ơi chị Hiền ơi xa. Sáng mai bay từ Hà Nội vào Sài Gòn rồi đi xe đò xuống Bình Dương. ôi 50k 2k lấy cho tôi 10 ly tôi mang về Hà Nội. Đúng không? Nên bận rộn quá à. Vui quá vui. Úi. Mà đã ghê má đi. Biết ta bật trước. Tên biết bà không? Chưa biết. Ngon phết đó. Ngon sâu của em ơi. Trà sữa hơi ngọt nhưng mà thạch ngon. Nhiều thạch lạ kìa. Hello anh em. Lại Tít Tủng Tăng review cho anh em siêu phẩm. Trà sữa à. Ăn cái 8 ly kìa.",
    "takeaways": [
        "Giới thiệu quán trà sữa Mai Huyền chuyên đào tạo dạy nghề pha chế, đảm bảo uy tín và chất lượng.",
        "Quán nổi tiếng ở Bình Dương, có menu đa dạng với nhiều loại topping phong phú.",
        "Giá cả hợp lý, chỉ 25k cho một ly trà sữa đầy ắp thạch và topping."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}