{
    "transcript": "Hi mọi người. Hôm nay mình sẽ ăn lại con nghán huyết này nha. Clip lần trước mình ăn sai cách mình chấp phải xin lỗi mọi người. Tại cái clip đó mình đã quay trước đây một tuần rồi. Nay mình đã mua hai loại luôn. Cái size nghán cồ thì mình mua nửa kí. Cái size nghán vừa á mình mua khoảng 1 kí. Mình lấy ra cho mọi người xem hai size nó như thế nào nè. Cũng có nhắn tin hỏi cái anh người bán. Hướng dẫn mình lại cái cách làm đúng cách với con này. hên là anh chỉ là chi tiết từng bước cho mình nè. Đầu tiên mình đem đi chà rửa sạch sẽ rồi mình đem đi trần nước sôi khoảng 5 giây. Hé cái miệng sơ sơ rồi mình đổ cái nước trong cái con nghán ra. Nói cái nước đó là cái nước biển á cho nên nó sẽ rất là mặn luôn. Trần nước sôi xong rồi bây giờ mình sẽ bọc vào giấy bạc từng con nha. Lúc thì mình cũng có xem cách người ta làm á. Mình cũng có thấy người ta làm bọc giấy bạc nhưng mà mình cứ nghĩ là nướng mỏi á mọi người. Là mình cứ nghĩ đơn giản là hải sản thì cứ đem luộc sơ thôi. Clip trước là mình luộc khoảng vài phút thôi à. Mình cũng không có cho nước vô nhiều luôn á. Sau khi bọc xong rồi bây giờ mình sẽ đem đi hấp khoảng 3 tới 4 phút. Cũng kiểu như là hấp sơ á mọi người. Là mình canh hấp khoảng 3 phút là ok. Khi hấp xong mình lấy xong bây giờ mình ăn luôn nha. Sẽ ăn không thôi để cho nó nguyên cái vị và mình sẽ không chấm bất cứ thứ gì luôn nha. Vì cái clip trước đó thì Kim có nói với mọi người là Kim ăn Kim có bị đắng. nhắn tin hỏi người bán á là tại sao em ăn cái vị đó nó bị như vậy? Người bán chị giải thích với mình là chắc là con nghán mà loại size to, nó sẽ đậm vị hơn nên là người ta kêu mình mua cái loại size vừa ăn đi, nó sẽ ngon hơn. Còn về giá là mình mua cái loại size cồ 8 tới 12 con, 430 cành 1 kí. Còn size vừa á mọi người, là 15 tới 20 con 1 kí, 370 cành nha. về cảm nhận sau khi mình ăn và làm đúng cách như này á. nghán huyết mà size to hồi nãy mình mới ăn á. Cái vị nó vẫn y chang cái clip đầu mình ăn luôn nha mọi người. Có cái mùi bùn bùn. ăn vào mình cũng bị đắng và chát lưỡi nhẹ. cái con size nhỏ thì mình công nhận size nhỏ ăn ngon thiệt nha. Và cái nước của nó thì mình sẽ diễn tả cho mọi người dễ hình dung ra. nước của con ngao màu tím á mọi người. Còn cái phần gan á thì mình thấy nó mềm mềm giống như là sò huyết. có lẽ là nó sẽ đậm vị hơn sò huyết tí xíu nha. hấp kiểu này thì mình ăn cái kiểu đó tái tái đi. Nhưng mà mình không hiểu sao mình vẫn có một con ăn bị đắng thiệt nha mọi người. Tóm lại mình thấy con nghán này ăn cái size nhỏ thì nó sẽ ngon hơn cái size bự. Và cái vị nó giống như là hai trong một, kết hợp từ sò huyết cũng như là con ngao màu tím á. Mình cũng chia sẻ theo khẩu vị cá nhân mình thôi. nên nếu mà ai tò mò thì có thể mua thử. Tại vì cái ăn cũng như khẩu vị của mỗi người sẽ là khác nhau mà.",
    "takeaways": [
        "Nghé huyết size nhỏ ngon hơn size lớn, ít bị đắng và chát lưỡi.",
        "Cách chế biến đúng cách (hấp sơ sau khi trần) giúp giảm vị bùn và giữ được độ tươi ngon.",
        "Vị nghé huyết là sự kết hợp giữa sò huyết và ngao tím, mang đến trải nghiệm ẩm thực độc đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}