{
    "transcript": "Để ta nói mẹ Quan Khải á về làm dâu hai, ba chục năm rồi nấu không dưới 100 bàn tiệc lớn nhỏ. Dĩa bàn ghế của mẹ ta nói là nấu được nguyên một cái đám cưới luôn. Mẹ nói á là chú Diễn với Quan Khải mau cưới đi để mẹ nấu xong rồi mẹ về hu sớm. Nói đợi mãi cái thằng lớn nhất cũng đã 25 tuổi rồi nhưng mà vẫn chưa có thấy cháu. Nhân dịp hôm nay cái thằng Quan Khải nó sắm được cuốn sổ màu hồng á nên là làm cái tiệc để ăn mừng. Đây á có một cái món lagu với lại cái món thịt nướng á là mấy ông mấy bà phải ướp trước qua đêm cho tôi. Lagu này Quan Khải đã chỉ mọi người nấu nhiều lần rồi. Công thức ướp á Quan Khải sẽ note ở trên màn hình cho mọi người tiện tham khảo ha. Còn về riêng một cái phần mà thịt nướng á thì mình sẽ dùng cái phần thịt nạt dăm á, mình cắt mỏng mỏng như vậy nè. Đây, tôi sẽ note cái công thức mà ướp cái phần thịt nướng này, mấy ông mấy bà ướp thử đi. Ta nói ngon bất bại mà thịt nướng rất là mềm luôn, không có bị ngọt mà cực kỳ vừa vị luôn. Đây, Khải đã cân đo đong đếm sẵn cho mấy ông mấy bà rồi. Mình bấm nút quay lên là mình xắt, mình ướp vô cái thịt này rồi mình để qua đêm cho tôi. Là mình trộn cho thật đều rồi mình cho một tí dầu ăn rồi mình ướp, mình để qua đêm nha là xong. Ta nói mỗi lần mà làm mấy cái đám tiệc á nó là nhà tôi hân hái lắm. 5, 6 giờ sáng là dậy hết trơn rồi. Tui là 5:00 mấy là mẹ tui đi chợ. Vậy mà tui đi chợ thêm nè, tui với mẹ với ba là bắt đầu đẩy cái li quăng ra. Thịt hôm qua tui ướp á là bây giờ tui sẽ xiên vô cái cây để một tí mình đem đi nướng hang. Trời ơi, mấy ông mấy bà làm thử cái thịt xiên nướng như Quan Khải đi ngon, ăn đứt ở ngoài hàng luôn. Món lagu này á thì mấy ông mấy bà tiến hành á bắt bếp lên hầm để cho cái phần sườn nó mềm đi. Món lagu này muốn ngon á là phải hầm bằng nước dừa ha, mình hầm để cho cái phần thịt sườn á nó rụng ra. Mới nhờ chú Diễn lên Tân Thượng hái chanh, hái tắt đồ đó để tôi xuống tôi làm nước mắm nè. Ba tôi trồng chanh siêu nhiều nước. Nước mắm trộn gỏi rau mầm á mà Khải dùng á là chai Chin-Su cá cơm biển Đông ha. Ví dụ cái chai này là nó ngon, tròn vị mà nó đậm đà vị cá, nó có mặt ở khắp Nhật Bản, Canada, Mỹ luôn. Tiến hành mình bắt cái phần nước mắm lên mình nấu cho nó tan đường với nó kẹo lại. Thêm cái phần nước cốt tắc theo khẩu vị gia đình ha. Nè, mấy ông mấy bà coi cái phần thịt nướng mà Quan Khải chỉ mấy ông mấy bà ướp nè. Trời ơi nướng lên đi, ăn rất là thơm, vị rất là đặc biệt và rất là ngon không có đại trà đâu nè. Mấy bà biết á cái đặc sản mỗi lần mà làm đám tiệc á là ăn cái gì ông? Ăn vụng là ta nói nó vui nhất. Trời ơi, nãy giờ mẹ tôi nướng nha, chú Diễn nó ra á nó bốc một lần mấy xiên nó ăn vụng ha, chưa kể mẹ tôi chiên chả giò vừa xong một cái là chả ta đứng ở đó chả ta bẻ chả giò chả ta ăn liền à. Bị phát hiện á là nó dồn hết vô trong họng nó luôn. Mấy cái món mà sắp sắp khéo khéo léo này nè, tôi sẽ nhờ cô Tư tôi làm cho tôi. Tui thì tôi sẽ đi bào sợi xoài với lại cà rốt với lại hành tây á tôi ngâm nước đá để hồi tôi trộn gỏi. Tui thì múc cái phần lagu vô cái tô xong một cái ha. Tui ngồi tui cuốn bánh hỏi ăn chung với lại thịt nướng. Mấy bà làm tí mỡ hành nha mình trét lên cái phần bánh hỏi rồi mình rắc thêm đậu phộng vô nữa. Món này ngon ăn thua là mấy ông mấy bà phải pha cái nước mắm chua ngọt cho nó ngon nghe. Nước, nước mắm với lại nước trộn gỏi của Khải nãy giờ á là Khải dùng cái chai cá cơm biển Đông hết. Nước mắm á đựng trong cái chai thủy tinh to mà giá cả hợp lý mấy ông mấy bà dễ dàng mua ở siêu thị tạp hóa đồ luôn. Tiến hành đi trộn cái phần gỏi ha. Mình cho cái rau mầm nè, bắp cải tím nè, xoài rồi cà rốt với lại hành tây vào. Cũng là Khải dùng bò đã trần qua nước dừa nha mấy ông mấy bà. Mấy Khải sẽ tiến hành là cho hành phi, đậu phộng, rau húng lủi nè, rau răm đồ nha. Mình rưới cái phần nước sốt trộn mắm mà hồi nãy mình đã nấu lên. Phải cái nước sốt trộn này mấy ông mấy bà phải để cho thiệt là nguội rồi mình mới tiến hành mình trộn gỏi ha. Trộn gỏi xong á mình rắc lên thêm một tí hành phi đậu phộng nữa là xong. Ta nói dọn lên là Quan Khải làm được bốn năm bàn lận nghen. Quan Khải là người miền Bắc mà vào trong Nam á là hai mươi mấy năm rồi, làm dâu bà nội tui mà bà nội tui người miền Trung. Nhà tui á nấu đám lúc nào cũng nấu mà kiểu miền Tây hết trơn á mấy ông mấy bà ơi. Hồi 11 giờ là tôi mời khách đồ tới nha, xe đồ đó ê hề ê hề nè. Bắt đầu hả nhập tiệc liền nha mấy ông mấy bà ơi, không có để lâu đồ ăn á để nguội là nó không có ngon. 1 2 3 vô. Thôi ta nói mâm trên á có mấy đứa lớn còn mấy đứa nhỏ này á là nó ngồi mâm dưới. Mâm trên mâm dưới gì á mà đồ ăn thì nó cũng như nhau thôi. Tụi nhỏ nó khen á gỏi của tôi làm ngon rồi thịt của tôi ướp cũng ngon nước mắm tôi làm cũng ngon số dách. Bởi vậy mấy ông mấy bà là phải lưu lại cái clip này của tôi nè. Mai mốt á mà có đám giỗ đám quả gì á làm nguyên một cái mâm y chang tôi như vậy là nhiều khi là được khen á nha. Vậy nha, chúc mấy ông mấy bà ăn tiệc online ngon miệng nhé.",
    "takeaways": [
        "Cách làm món lagu và thịt nướng ngon, đậm đà hương vị.",
        "Bí quyết trộn gỏi ngon với nước mắm đặc biệt và nguyên liệu tươi ngon.",
        "Kinh nghiệm nấu đám tiệc theo phong cách kết hợp nhiều vùng miền."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}