{
    "transcript": "Ngày này á mà đi Vũng Tàu là đỉnh nóc kịch trần luôn. Ghé Doha Garden ăn mà lại còn có cơ hội trúng một chỉ vàng nữa thì trời ơi quán ơi, chơi lớn quá ông Võ. À, hello mọi người, tôi Theo Thẻo nè. Được dịp đi Vũng Tàu chơi mà không nghĩ á lọt vô cái chương trình trúng một chỉ vàng trị giá lên tới 10 triệu thì hời quá ơi là hời luôn. Ở Doha thì tôi ăn được vài lần rồi nha. Món ăn ngon, từ nướng tới khai vị rồi lẩu á xịn lắm. Mà cái chương trình lần này làm tôi bất ngờ hẳn luôn nha. Chắc là Doha là cái quán chơi lớn nhất và xịn nhất Vũng Tàu này luôn rồi. Bởi vì á chương trình tặng vàng diễn ra hàng ngày luôn vậy á. Chưa hết nha, tặng vàng liên tục 30 ngày. Chung kết của ngày thứ 30 á còn chọn ra người may mắn nhân đôi tặng luôn iPhone 16 Pro Max, trời ơi thích quá đi mất. Ê mà trò chơi á thì cũng đơn giản thôi nha. Chỉ cần đoán được giá đúng hoặc là gần đúng của các món đồ trên sân khấu là được hà. Rồi á mình sẽ tích điểm tới cuối buổi. Ai mà nhiều điểm hơn á thì được ngay một chỉ vàng luôn á. Mỗi buổi chơi á thì chỉ có năm sáu người thôi cho nên là dễ trúng lắm á mọi người ơi. Với cái giá vàng hiện tại á thì trời ơi quá là cạn lời rồi vì hời quá chừng luôn á. Kiểu này thì tuần nào á tôi cũng phải đi Vũng Tàu dài dài quá. Quyết tâm á phải lấy được một chỉ vàng cho bằng được. Mà xuống Doha Garden á thì phải ăn mấy món nướng hồi á, ướp sốt đậm đà, ngon không chê vô đâu được hết luôn á. Ăn bao nhiêu lần món nướng ở đây á thì tôi vẫn mê hết. Vừa ăn ngon, vừa được chọn bill cao nhất để tham gia trúng vàng bốn số chín thì hời còn gì bằng. Cho nên là sắp tới mà có dịp đi Vũng Tàu á thì nhớ nhất định là phải ghé Doha nha. Coi chừng may mắn á rinh luôn nguyên chỉ vàng hơn 10 triệu chứ không giỡn đâu nha.",
    "takeaways": [
        "Doha Garden ở Vũng Tàu đang có chương trình khuyến mãi trúng thưởng chỉ vàng.",
        "Khách hàng có cơ hội trúng chỉ vàng khi ăn tại Doha Garden và tham gia trò chơi đoán giá.",
        "Ngoài chỉ vàng, giải đặc biệt của chương trình là iPhone 16 Pro Max."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}