{
    "transcript": "Con này ngọt lắm, nó ngon lắm hả anh? ăn thử đi. Con không ngọt thì ra trả tiền lại. Đúng rồi, ok chấp nhận. Bây giờ tụi mình ăn nhen, bây giờ Thành mời cả nhà ăn cua vàng Nhật Bản với Thành nha. Con này nó có rất là nhiều tên cả nhà, cua vàng Nhật Bản nè, cua nhện nè, cua Kingraf Việt Nam nè, có rất là nhiều tên luôn. Con này có nghĩa là giống của nó là giống ở bên Nhật, nhưng mà mình trồng, lộn, mình nuôi ở Việt Nam được nha cả nhà. Ừm! Thịt nó ngọt thiệt nha. Đây. Bé này mua là cua cái nha cả nhà, cả nhà mua cua cái thì cái gạch của nó sẽ là gạch son. Cua cái nè, cua tới là cái im nó vậy. nghe nói là gạch nó cũng rất là ngon đây. Ngọt ngay luôn á. Trời ơi đó, chất lượng là phải cỡ này nè cả nhà, giở cái phần này lên mà nó vẫn có thịt luôn á. Giở cái này lên là vẫn có thịt nè. Trời ơi trời ơi! Ngon lắm! Thịt nó rất là ngọt luôn. Gạch không.  Ui trời ơi! Cái mai của nó nè cả nhà. Trời ơi gạch. Béo quá! Trời ơi mình húp cái này hồi là cũng đáng tiền luôn á cả nhà. Đã quá! Cái phần mai mà múc múc như thế này á. Thành cảm giác ăn giống như là mình đang ăn con bọ biển á cả nhà. Con này cũng ngon, bọ biển cũng ngon nhưng mà nó mà ngon hơn bọ biển thì chưa. Bọ biển vẫn có một cái gì đó nó rất là đặc sắc. Cái này ok, cái này mình rửa sạch xong mình phơi khô Thành để làm mấy cái chén để khi mà mình quay á cũng rất là đẹp nha. Thành sẽ để cái mai này lại làm cái chén khi mà mốt Thành quay những cái món mà hải sản á. Ok giờ Thành sẽ bẻ nó ra nha. Cái vỏ con này là mình cắn được cả nhà. Nó không cứng. Nó cũng mềm. Cắn kiểu này thì cái thịt nó sẽ bị bể hết. Con này thịt full nhưng mà Thành cảm giác là thịt nó không có chắc cả nhà. Thành bẻ rất bình thường nhưng mà nó vẫn bể nè, thấy không? Trời ơi nguyên cục thịt đã ghê không? Thịt rất là nhiều luôn nha cả nhà. Bé này thì nhiều thịt nhưng mà thịt thì không ngon bằng cua Cà Mau. Thịt nó mềm mà mình kiểu mình bóp nó lên hết luôn cả nhà. Ăn kiểu này ok nha. Ok, hết thịt trong luôn cả nhà. Ok cảm ơn cả nhà đã theo dõi video của Thành hẹn gặp lại cả nhà ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Cua vàng Nhật Bản có nhiều tên gọi khác nhau như cua nhện, cua Kingraf Việt Nam.",
        "Cua cái có gạch son và chất lượng thịt ngon được đánh giá qua độ đầy đặn và độ chắc của thịt.",
        "Vỏ cua có thể tái sử dụng làm vật dụng trang trí sau khi đã thưởng thức phần thịt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}