{
    "transcript": "tại vì chị thấy khách của chị ăn á mà đa số là khách quen, không phải là khách vãng lai. Nguyên liệu của chị thì là chị lấy hàng nóng mỗi ngày. Cái gì cũng phải làm nóng mỗi ngày. Ở Sài Gòn mình cứ xệt hẻm là có quán ngon hả mọi người. Quán này thì cực kỳ nổi tiếng luôn, có nhiều chi nhánh rồi đó mọi người. Đặc biệt là cái tô súp cua full topping có nguyên cái vai cua bự chả bá như thế này. Đợt này tính quay còn có thêm hai cái món mới là bún cá giò và bún cá chấm nữa nha. Và đây là súp cua Tôn Nức Thắng nằm tại số 27/3 Cộng Hòa, Phường 4, Tân Bình nha. Trời ơi mới tới quán là tính thấy anh làm nguyên một cái chảo miếng xào càng ghẹ bự chả bá luôn. Buổi trưa ở đây khách rất là đông luôn mà cộng thêm áp nữa nên là không kịp tay luôn mọi người. Nhìn cái chảo miếng xào càng ghẹ ngon ha mọi người. Ở đây thì các nguyên liệu được em nhập tươi mỗi ngày, đặc biệt là mọi người phải thử hai cái món súp cua và miếng xào ghẹ nha. Hai cái món này làm nên thương hiệu của súp cua Tôn Nức Thắng luôn đó. Ngoài ra thì quán còn có bún cá giò và bún cá chấm nha. Tự tin là chuẩn bị bắt. Trời ơi nhìn cái tô bún cá 40.000 cá nó nhiều chưa nè mọi người. Cái vị nước lèo nó chua chua thanh thanh ăn cuốn cực kỳ luôn. Cá thì chiên giòn nữa. Còn đây là bún cá chấm ăn với nước mắm chua ngọt. Cái nước mắm chấm cùng với cá và bún ăn cực kỳ cuốn luôn mọi người ơi, nó ngon quá luôn á. Còn đây là miếng xào 1/55.000 khá là nhiều. Thịt ghẹ xào ngon và thơm. Cuối cùng tất nhiên là một tô súp cua full topping. Món này chắc chắn các bạn phải thử nha. Quán này tuy ít món nhưng món nào cũng chất lượng cao. Bạn nào ở Tân Bình mà thích mấy món này thì lưu lại để đi ăn nha. Địa chỉ của quán Hình Tính để ở đây nè mọi người.",
    "takeaways": [
        "Quán ăn nổi tiếng ở Sài Gòn với món súp cua full topping và miếng xào càng ghẹ.",
        "Nguyên liệu tươi mới mỗi ngày, đảm bảo chất lượng món ăn.",
        "Ngoài súp cua và miếng xào ghẹ, quán còn có bún cá giò và bún cá chấm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}