{
    "transcript": "Bánh của nhà Golu Food siêu siêu hot đã đạt hơn 100k lượt bán chỉ sau hơn 2 tháng mở bán. Trong 2 tháng đó thì đã mất hơn 1 tháng cháy hàng cực kỳ khó săn luôn đó mọi người. Nhiều KOL và KOC nổi tiếng review như chị Hằng Du Mục, anh Gonlin Vlog và Quỳnh Trương cũng dùng review hay hộp bánh này nha. Bánh yến mạch cuộn kem trứng chà bông nổi bật với 6% hạt yến mạch đỏ và 6% bột mì nguyên chất giúp làm no lâu hơn và bổ dưỡng hơn. Đặc biệt của bánh là phần nhân mặn ngọt đậm đà từ chà bông và nước sốt salad. Bánh da trứng cuộn kem tươi chà bông là sự hòa quyện giữa ba tầng hương vị, có lớp da trứng cháy nhẹ đậm đà của nhân thịt chà bông và nước sốt salad mặn tạo nên sự đặc biệt. Bánh này thì được nướng rất là mềm và sốt. Múc banh bánh siêu siêu hot của nhà Golu Food nha mọi người. Đây, bánh da trứng cuộn kem tươi chà bông, lớp nhân hơi bị nhiều luôn đấy. Ừ. Trời ơi. Siêu siêu ngon luôn đó mọi người. Một cái như này là đầy đủ dinh dưỡng cho một bữa sáng luôn đó mọi người. Ừ. Vừa ngon mà vừa tiện lợi nữa. Ừm. Này thì nó hot. Đây, bánh di mạch cuộn kem trứng chà bông nha. Cái bánh này thấy á đem đi học hay đi làm đều rất là tiện luôn nha mọi người, đầy đủ dinh dưỡng cho một bữa sáng luôn á. Cái bánh này á là em bé sẽ thích hơn nè. Vì đậm mùi sữa hơn, nó sẽ ngọt ngọt mặn mặn. Cái lớp bên ngoài là lớp da trứng cháy xém á mọi người, ở trong là sẽ có kem tươi và chà bông nha. Và có viên mạch nữa. Ưm. Ưm. Như vậy nó sẽ mặn mặn ngọt ngọt ở bên ngoài sẽ có một lớp trứng cháy xém nhẹ mọi người, ăn rất là hòa quyện luôn á. Trời ơi siêu siêu ngon. Hửm.",
    "takeaways": [
        "Bánh yến mạch cuộn kem trứng chà bông của Golu Food rất được ưa chuộng, đạt hơn 100k lượt bán sau 2 tháng.",
        "Bánh có thành phần dinh dưỡng cao, bao gồm yến mạch, bột mì nguyên chất, và nhân mặn ngọt từ chà bông và sốt salad.",
        "Sản phẩm thích hợp cho bữa sáng tiện lợi và đầy đủ dinh dưỡng, đồng thời được nhiều KOL/KOC đánh giá cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}