{
    "transcript": "Trời ơi thúi quá, ghê quá mọi người ơi. Tính mạng hột vịt ung. Rồi xong rồi xong. Ăn ăn vô. Ăn đi. Quay đời hột vịt ung nha mọi người ơi. Thật sự với mọi người nha. Em là con người là dị đoan dị đoan. Em là không hạn chế ăn vịt là đầu tháng này kia mà nó còn là vịt ung nữa chứ. Nhưng mà em thấy mọi người review món này rất nhiều như em không dám quay. Nhưng mà tới hôm nay em biết content quá không còn món gì để quay hết nên hôm nay em sẽ quay hột vịt ung nha. Đã thấy chị Vi Anh ăn rồi, thôi bây giờ em sẽ ra bây giờ em luộc ra trước. Em không dám quay trong căn phòng này không chứ cái mùi của nó là nó ám trong cái phòng của em là 8 tháng. Đi. Dạ rồi nha mọi người ơi, đây nè, em bỏ trứng vô em luộc nè. Đó mọi người thấy không? Em bỏ gừng nè rồi bỏ muối vô. Nè mọi người thấy cái trứng ung không? Đó, cái màu nó sẽ vậy nè thấy không? Đó, cái trứng này nè nó ung ung nè đó, nó thúi thúi nè nè, nhìn nè. Thấy chưa? Nhìn cái trứng nè, đó mọi người thấy không? Cái trứng nó đen. Đó thấy nó đen không? Đó bây giờ mình bỏ vô đây, em luộc bốn trứng thôi nha chứ em không có luộc nhiều đâu. Đó ăn không biết sợ hết hay không nữa nè. Em là vừa sợ thúi mà vừa sợ mùi mà còn vừa sợ đen nữa, nên là em cái outfit này mọi người đừng có chửi em nha tại mỗi người một kiểu, mỗi người một màu. Em là cái màu riêng, của em cũng không giống màu của ai hết trơn á. Giờ là em là là màu của màu nâu, màu đen nha. Tại bị đen da quá. Rồi giờ mình ngồi mình đợi nha mọi người.
 
 Thúi, rửa rồi nè. Đây mọi người vô đây nè, vô đây vô đây.
 Nhìn cái trứng này thấy chưa? Đen chưa? Cái đầu đen ha. Bây giờ em ăn thử cho mọi người xem nha mọi người ơi.
 Chị Vi Anh ơi, chị Vi Anh ơi, mọi người ơi, báo quá, Bi Bi ơi. Rồi.
 Trứng thúi, tui nói là thúi rồi là hả banh nóc.
 Ờ.
 Đây nè. Ê.
 Nó lên móc rồi ăn được không nhờ? Bị móc rồi. Mọi người ơi lên móc rồi ăn được không vậy? Em vẫn còn đi làm nha mọi người ơi. Thôi cái trứng móc thôi bỏ qua đi. Trứng móc em không dám ăn. Trứng nào không móc đi. Trời ơi móc quá ông nội tôi cũng dám ăn nữa. Ờ trứng này không móc nè.
 Người ta kêu ăn cái này trị nhức đầu này kia, ta thấy chưa? Chưa trị nhức đầu là thấy ông ông cái đầu với cái mùi á. Nè cái trứng này đẹp nè. Cái trứng này không có có móc nè nha. Cái trứng bên đây móc. Đó thấy không? Rồi đưa ra đi em ơi. Cái camera tao nói bây giờ nó ám mùi rồi.
 Cái này thì nó không có mùi đậm lắm. Cái cái mùi bên đây mới thúi nè.
 Ăn thử nha. Đó trời ơi nó chảy nước luôn. Trong đây là nước không à.
 Thiệt. Trời ơi. Thấy ghê quá.
 Trời ơi thúi quá, ghê quá mọi người ơi. Nấy cái mùi nó làm sao ta? Trời thấy ghê quá hả?
 Ừm trời ơi. Thôi chấm đi. Thôi chấm cái nước sốt đi.
 Chấm nước sốt mới chịu nổi á. Trời ơi chấm nước sốt vô rồi thấy ngon nha. Ùm ừm. Đây nè, nó không ong ong, nó ung ung, nó hôi thúi, nó béo béo. Ăn giống như là mấy cái mà phô mai mà lên men mọi người, phô mai mà chuẩn bị mà sắp ung tới nơi á. Kiểu phô mai vậy đó. Để em nói thiệt nha, cái này mà không bỏ sốt vô là em xỉu á. Đó bỏ cái sốt vô này kia đi. Đó, múc vô. Giống phô mai xanh này kia đi.
 Ùm.
 Cái này thì ngon nha.
 Ăn mà có sốt vô rồi cái sốt nó cứu nha.
 Ùm ừm ăn không có sốt là xỉu á. Cái này ung vừa vừa thì ok.
 Đừng có để ung quá. Mấy trứng mà ung quá thì hơi sợ. Thúi quá trời đất ơi. Tí là cái miệng của em mà em nói thiệt á mà, mà bây giờ Lee Min Ho xuất hiện em cũng không dám hun nữa. Nè cái trứng này ung dễ thương, ung vừa vừa. Mấy trứng ung vừa vừa thì ăn, ung quá thì tao nói là mất công rồi sức khỏe. Ăn nguyên trứng này đi. Đây thấy cái trứng hen. Đó. Rồi để em Cái quạt cái dụ em sắp bay tới nơi á.
 Ùm. Ưm.
 Cái trứng này ok nè. Nó nó thúi vừa vừa, thúi dễ thương. Kim Chi chút diễm. Nó không có bị thúi trành ình, thúi dễ thương nè.
 Ờm.
 Ăn vô. Giống như là mọi người đang ăn em. Ờ mọi người biết a tôm hùm không? Cái tôm hùm mà cái gạch của tôm hùm á mọi người biết không? Thì cái vị này nó không có giống cái vị của cái gạch của tôm hùm.
 Đó mình em nói vậy cho mọi người dễ liên tưởng. Cái vị này nó giống như a ừm cái vị nào quen lắm. Cái vị nó giống cái vị á, không biết nữa. Nhưng nói chung nó cứ ung ung, nó béo béo.
 Ăn thêm rau răm này kia vô. Đó. Em có muốn ăn không?
 Không, trợ lý em không dám ăn. Trợ lý em bịt mũi. Trợ lý em nói là cái trứng này rất là khó mua nha mọi người. Nó là mỗi cửa hàng chỉ có tầm hai trứng này thôi. Trứng này rất là hiếm. Chứ không phải là chỗ nào cũng có trứng ung nha. Mặc dù nó thúi, nó ung nhưng nó cũng có cái giá trị của nó chứ không phải là mọi người muốn mua là mua hay là muốn có được có. Giống như em bản thân em không có gọi là nhan sắc là gọi là chim sa cá lặn, nhưng đâu phải là muốn quen em là được dạng vậy đó. Nó cũng có giá trị, trợ lý phải đi hai tiếng đồng hồ mới mua được 10 cái trứng.
 tội nghiệp. Để tí anh chừa cho em 6 trứng, gì em luộc em ăn để em nhớ trong hai tiếng đồng hồ đó của em. Cám ơn mày à. Đây nè cái trứng này cũng ung dễ thương nè, không có bị ung quá. Mà hơi móc nè mọi người nhìn nè. Hơi lên móc đúng không? Hơi lên móc nhẹ nhưng mà không có bị móc thấy ghê giống bên đây. Thấy ghê bên đây không dám ăn đâu. Trời ơi còn hả công việc sắp tới này kia nữa. Mấy cái phần móc sương sương ở đây bỏ đi. Cái này em nghĩ là chắc là nó mới ung thôi mới ung sương sương thì cái màu nó vậy. Nghe nói là ở dưới quê mọi người bỏ dưới sông á là có nghĩa là mấy con vịt chạy đồng á khi mà chạy đồng hay nó đẻ ra nhiều. Thì à nó hay bị ở ở dưới mấy cái cái đồng ruộng á khi mà nó dính vô nước á thì một thời viên vậy nó sẽ bị ung. Thì đó mấy ai mà đi hay ra ngoài đồng á mà thấy mấy trứng này người ta thích dữ lắm. Kiểu như là một cái món ăn khoái khẩu của người dân miền Tây luôn. Em cũng là người dân miền Tây nhưng em không dám ăn. Đây là lần đầu tiên em ăn luôn. Ùm, đó. Bỏ sốt vô.
 Ùm. Rồi. Trứng này ngon nè. Trứng này là mới ung. Ăn vô nó sẽ béo béo, ngậy ngậy nhẹ nhẹ. Chứ nó không có bị thúi thúi.
 Ùm. Ùm. Trứng này cái mùi nó dễ thương lắm. Ùm. Ngon nó thúi kiểu hiền từ á. Thúi văn minh thúi lịch sự, kiểu như là cái nách mà 3 ngày chưa tắm thôi chứ có gì hết trơn. Trừ cái trứng đầu tiên hơi nhức cái đầu ra, hai trứng còn lại ăn ok. Ùm thôi cảm ơn mọi người đã coi clip này. Tất cả những cái bình luận của em hôm nay thì mọi người cũng đừng tin cứ tự mua về ăn thử ha. Ăn cho cho hiểu về cái cảm giác này của em. Thôi cám ơn mọi người nha bây giờ em chuẩn bị về trời. Dạ, bye bye mọi người nha. Em bye đi.",
    "takeaways": [
        "Trứng vịt ung là món ăn đặc sản ở miền Tây, có hương vị đặc trưng, béo ngậy và hơi thúi.",
        "Trứng vịt ung có nhiều mức độ ung khác nhau, từ ung vừa đến ung quá, và cần được ăn kèm với nước sốt để tăng hương vị.",
        "Nên cẩn thận khi ăn trứng vịt ung, vì một số trứng có thể bị mốc và không an toàn cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}