{
    "transcript": "Bữa nay Hưng chia sẻ cách nấu một món lẩu mà Hưng nghĩ chắc cả nhà mình ai cũng thích. Mới nhìn tưởng đâu á nó là lẩu gà chanh ớt, nhưng thật ra món này á là bao tử giò heo trường nấu ớt hiểm nha cả nhà. Hưng lấy ý tưởng từ món lẩu gà chanh ớt nhưng mà thay cho gà, Hưng dùng bao tử với giò trường á cho nó đỡ ngán. Nếu ở chỗ cả nhà không có ớt hiểm thì mình mua ớt xiêm xanh nấu cũng được, nhưng mà Hưng thấy có ớt hiểm á thì nó thơm hơn. Hưng hái thêm trái dừa, nấu chung với xương, xíu nữa mình lấy nước. Còn phần nước này á Hưng đem đi luộc bao tử với giò trường. Trong nước luộc thì Hưng có cho gừng, hành tím, tiêu xanh, tiêu xay,\nít muối hột, hạt nêm với đường phèn. Còn đây là bắp chuối hột, Hưng chuẩn bị xíu nữa mình nhúng chung với lẩu. Loại này á ăn rất là giòn. Và loại bắp chuối hột này á giá thành sẽ cao hơn bắp chuối sáp và bắp chuối xiêm nha cả nhà. Phần nước lẩu thì Hưng có dùng xương ống với nước dừa để mình nấu nước ngọt. Để cho món lẩu của mình ngon hơn thì Hưng có cho thêm nấm rơm. Và đây là loại trà ngũ vị. Cả nhà mình ai đang muốn giảm cân nè, giảm mỡ bụng á thì đừng bỏ qua loại trà này nha. Nói đến trà gạo lứt và đậu đen xanh lòng á thì cả nhà cũng biết rồi đó. Nó vừa hỗ trợ giảm cân, giảm mỡ bụng rất là tốt. Còn giúp phụ nữ sau sinh á, lợi sữa, giữ dáng được nữa nha.\nTheo kinh nghiệm dân gian á thì nước gạo lứt rất là tốt á cho phụ nữ sau sinh, không những lợi sữa mà còn giúp mẹ sau sinh lấy lại vóc dáng rất là nhanh, điều quan trọng á thì nó rất là an toàn. Còn đậu đen xanh lòng á thì có tính mát, thanh nhiệt, giải độc, còn lợi tiểu, bổ gan thận rất là tốt á cho phụ nữ trong thai kỳ. Cái điểm đặc biệt nhất của loại trà này á thì thích hợp với mọi độ tuổi luôn. Nó còn giúp mình an thần dễ ngủ á và thanh lọc cơ thể nữa nha. Thành phần củ trà á thì gồm đậu đỏ nè, đậu đen xanh lòng, gạo lứt, gừng và lá dứa nha. Và đây là túi trà ngũ vị, loại đặc biệt 500g bên nhà Hưng nè. Khi rang xong á thì Hưng sẽ chia theo từng túi lọc nhỏ như vậy nè, để cả nhà mình á tiện sử dụng hơn. Mỗi gói trà mình chăm á sẽ tương đương với 1 lít nước nóng. Sau khi chăm xong thì mình để tầm 15 tới 20 phút nha, đợi trà của mình ra hết tinh chất trong túi lọc. Rồi mình lấy túi lọc á bỏ ra ngoài nha cả nhà. Ai muốn uống đậm đà hơn á thì mình cũng có thể cho hai túi á ngâm cùng một lúc, còn không á thì mình có thể cho túi lọc vô nấu sôi trên bếp tầm 5 phút là được. Còn đây là bình trà Hưng chăm á được 20 phút rồi nè, cái màu xuất sắc ghê chưa. Còn bao tử với giò trường mình luộc xong rồi á sẽ cắt miếng vừa ăn. Món này á thì sẽ dạng là lẩu chua nha cả nhà. Hưng cũng nêm nếm bằng những gia vị thông thường: muối, hạt nêm, đường phèn, chanh và Hưng có dằn thêm á một xíu nước mắm. Ớt hiểm một mớ thì Hưng đập dập, còn một mớ thì Hưng để nguyên trái. Ai không ăn cay được thì mình bớt lượng ớt lại nha cả nhà. Nước chấm ăn kèm á thì Hưng sẽ chọn muối ớt, còn cả nhà mình á thích dùng nước mắm cũng được. Trời mưa mà có món lẩu này thưởng thức thì còn gì bằng nữa đúng không cả nhà? Giờ thì món bao tử giò trường nấu ớt hiểm của Hưng á cũng đã xong hết rồi. Hưng mời cả nhà cùng thưởng thức món này á với gia đình Hưng nha.",
    "takeaways": [
        "Chia sẻ công thức nấu món lẩu bao tử giò trường ớt hiểm độc đáo.",
        "Giới thiệu về trà ngũ vị và công dụng giảm cân, lợi sữa, thanh nhiệt.",
        "Hướng dẫn cách sử dụng trà ngũ vị để đạt hiệu quả tốt nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}