{
    "transcript": "Xin chào các bạn, hôm nay Vàng sẽ ăn lòng bò sữa nướng nha các bạn ơi. Ta ta, hấp dẫn không bạn? Món này đang hot nè. Bây giờ Vàng sẽ nướng lên nha các bạn ơi. Nè nha bạn, bây giờ Vàng sẽ cho ẻm lên. Không biết cái này ăn sống được không bạn? Nhìn nó hấp dẫn và ngon quá. Bây giờ Vàng sẽ cho sốt lên nha bạn ơi. Đây. Wow, Vàng sẽ cắt ra cho bạn xem nha. Mỡ nó tươm ra bạn ơi. Ngửi cái mùi là ngấy cái não luôn rồi đó bạn. Wow. Wow. 2000 years later. Wow, hấp dẫn quá bạn ơi. Ok, bây giờ Vàng tắt bếp và chúng ta sẽ ăn thôi. Wow, trước khi ăn thì Vàng sẽ uống nước nha bạn. Ăn cái này, uống cái này là tuyệt vời luôn. Wow, đã quá bạn ơi. Wow, mặc dù biết nó rất là ngấy nha bạn, nhưng mà Vàng hào hứng quá nè, Vàng chảy hết nước miếng rồi, hấp dẫn quá. Vàng sẽ ăn kim chi trước nha bạn. Đây. Nóng quá bạn ơi. Đây, mình cho thêm cái sốt chấm lên nha bạn. Chuẩn bị một trái ớt bạn ơi. Cắn vào nó tươm mỡ ra bạn. Trời ơi, bạn ăn banh quá, bạn quên mời bạn rồi, để cho bạn mời lại nha bạn. Mời bạn tóc vàng ăn ăn. Wow, phê quá bạn ơi. Cái mỡ nó béo, cái vỏ ở bên ngoài nó dai dai giòn giòn bạn. Kim chi thì nó chua. Bạn thấy kim chi nướng á bạn, nó chua hơn kim chi tươi một xíu nha bạn. Giống cái nào giòn giòn ăn nha bạn. Mời bạn nha. Cái này không giòn nha bạn ơi. Wow, sướng sướng. Wow, ngon quá. Mấy bạn nào mà muốn giữ hình tượng á, chắc ăn cái này không được đâu bạn. Trời ơi. Mỡ không mà bạn. Bạn thấy nó ngấy ngang ngửa với tủy xương bò nướng á bạn. Nhưng mà ăn rất cuốn nha bạn. Ưm, toàn là mỡ. Ngon lắm bạn ơi. Mỡ ngấy dữ lắm bạn ơi. Bạn đoán xem bạn ăn có hết được không? Chắc là không thể nào hết được bạn. Ngấy dữ lắm. Wow. Ở bên trong mỡ không à bạn. Nhưng mà cái vỏ bên ngoài giòn giòn vui miệng lắm bạn. Nhai vui miệng. Wow, sướng sướng. Nó ngấy dữ luôn á bạn. Bạn cũng phải rau ăn nha bạn ơi. Uống nhiều nhiều vô. Ăn cho nó đã. Cho kim chi vô luôn bạn. Mukbang lòng bò lợn chân thật nhất Việt Nam bạn ơi. Nó ngấy. ngon quá. Wow, ngấy quá. Wow, ăn với rau nhưng nó vẫn ngấy nha bạn. Đoán biết trước là nó ngấy rồi đó nha bạn. Bạn chuẩn bị tinh thần rồi đó nhưng mà vẫn ngấy. Cảm ơn bạn đã xem video của tóc vàng nha. Nếu mà bạn muốn vàng ăn món gì á thì comment ở dưới cho bạn biết nha. Bye bye, hẹn gặp lại bạn vào video lần sau.",
    "takeaways": [
        "Món lòng bò sữa nướng có vị béo ngậy đặc trưng, kết hợp cùng kim chi chua cay để cân bằng hương vị.",
        "Khi nướng, kim chi trở nên chua hơn so với kim chi tươi, tạo ra sự khác biệt độc đáo.",
        "Món ăn này có thể không phù hợp với những ai muốn giữ hình tượng vì độ ngấy và cách ăn khá tự nhiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}