{
    "transcript": "Ốc lộn xào me, năm bị cành. Ốc lẫn luộc, năm bị cành. Tấc tần tật mười một món chỉ có hơn bảy trăm nghìn thôi mọi người ạ. Chia ra chỉ tầm hơn một trăm nghìn một người thôi. Việt là người ta bắt Puta để được giảm hai mươi phần trăm nữa nha. Ê, giống Mega Sale quá ha. Mega Sale khi đi ăn ốc. Ốc phố cổ ngay giữa hàng bài mà chỉ có năm mươi k. Thu Hà Nội ăn cốm chán rồi thì nhớ rủ nhau đi ăn ốc nha. Bởi vì chỗ bốn chín Đỗ Quang hàng bài này trước thì nó là hàng ốc khác. Nhưng mà giờ người ta chuyển đi rồi. Nên là cô Huyền Hải Phòng mới không lòng vòng đánh ngay cơ sở mới ở đây nha. Ăn lười huề hải sản chia ra mỗi người chỉ bằng hai ba bát phở thì tắt ngay cái nồi cơm đi các bác ơi. gọi ở chỗ một trăm ba tám Trọng Đại Chân đấy. Ốc đặc trưng Hải Phòng ấy, ốc Đà. Ốc chua cay bạn ngọt ngon. Cô má, trong mười một món gọi ngày hôm nay thì Puta highly recommend các bác nhất là năm món này nha. Đầu tiên là ốc hương xốt trứng muối. Con ốc hương nó to, tươi, chắc. Mà cái xốt trứng muối nó ngậy, béo, sệt ốc cái vị trứng muối nha. Riêng cái em này mà vừa ăn ốc vừa lấy miếng bánh mì quyện đẫm vào cái xốt trứng muối này thì nhức nách. Thứ hai là cút lộn xào me. Cái xốt me nó chua chua, đặc quánh, đậm đà. Ăn cũng đưa miệng mà chấm bánh mì cũng ngon nha. Ưm! Thứ ba là bác ngao hay cùi hấp thái này nha. Đấy, ngao là cứ phải ăn ngao hay cùi như thế này nó mới to mới đã nha. Thêm cả cái nước dùng nó thanh thanh, hơi cay cay nóng một. Dạo này tiết trời mùa thu, nó hơi lạnh lạnh rồi. Ăn xíu vào thì cứ việc gọi là ấm hết cả người các bác ạ. Được rồi, thứ tư là em ốc lẫn luộc mắm này nha. Trông thì rất là bình thường, không có xốt xiếc gì cả. Nhưng mà ốc nó tươi nên là mình chấm vào cái bát nước chấm này của quán. Rồi ăn cùng xíu sung, trời đơn giản mà ngồi lai dai buôn chuyện nó cuốn nha các bác ơi. Ok, cuối cùng thì chính là cái món sò điệp nướng mỡ hành này nha. Nói chung Puta ưng cái món này. Bởi vì cái con sò điệp nó to, nó chắc. Nhai sần sật sần sật nó đã. Chứ là mình vẫn cứ phải thêm một cái thìa nước mắm vào cho nó tăng cái phần đậm đà mọi người ạ. Chứ không là cái xốt mỡ hành nó béo dã man. Đấy, ăn xong rồi nhưng mà quay lại cho các bác xem phu mâm hôm nay của Puta này. Như Puta ăn hôm nay là cũng chỉ được giảm mười lăm phần trăm thôi. Như khách bình thường. Nhưng mà ăn xong lại xuống buôn chuyện với cô chủ quán. Không phải thảo mai đâu nhưng mà cô quý đấy. Nên là bác nào độc phát Puta ăn gì là cô giảm cho hai mươi phần trăm liền nha. Áp dụng đến hết tháng mười một luôn nha các bác ơi. Quên mất quên mất, ăn chơi chơi thì nhớ gọi nhanh chủ quán siêu du sì mềm ẩm nha. Ốc mỡ xốt chanh dây này thấy bảo là best seller. Nhưng mà lại không hợp gu Puta lắm bởi vì Puta thấy nó thiếu cái độ chua. Cái hương chanh dây nó không có được tự nhiên ý. Nói chung cứ mấy cái món Puta recommend là đảm bảo an toàn nha mọi người ơi. Mùa này đến ngồi về hè ăn trực tiếp là tuyệt vời, nếu không gọi về nhà cũng được free ship trong vòng năm cây nha.",
    "takeaways": [
        "Quán ốc có nhiều món ăn đa dạng, từ ốc xào me đến sò điệp nướng mỡ hành, phù hợp với nhiều khẩu vị.",
        "Quán có chương trình khuyến mãi giảm giá hấp dẫn, đặc biệt ưu đãi cho khách hàng thân thiết hoặc theo dõi Puta.",
        "Quán sử dụng nguyên liệu tươi ngon, đặc biệt là ốc tươi, được chế biến đơn giản nhưng vẫn giữ được hương vị đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}