{
    "transcript": "Hai bạn, hôm nay Vàng sẽ ăn mắt cá ngừ đại dương nha. Cùng chờ xem hôm nay Vàng sẽ làm món gì nè. Ta-da, Vàng đã chế biến xong rồi nè bạn. Vàng nấu theo style canh cay Hàn Quốc nha bạn ơi. Vàng sẽ múc ra cho bạn xem cái mắt cá sau khi được nấu xong nha bạn. Đây bạn, nhìn nó lạ lắm bạn ơi. Đây đây đây đây. Ồ! Nó có cái gì đó trong trong nè bạn. Lúc nãy thì nó to bạn à, bây giờ nấu xong á, nó nhỏ lại một tí. Đây Vàng cho một ít nước chanh vô. Wow! Thơm, rất thơm nha bạn. Vàng cho thêm rau lên. Để mình ăn cho nó đã. Ây da da, nóng lắm nha bạn ơi. Tuyệt vời, đây nha bạn. Ok, trước khi ăn thì bạn sẽ uống nước nha bạn ơi. Ta-da. Ta-da. Cảm giác nghe tiếng ga của Coca nó sảng khoái lắm bạn ơi. Bạn uống nha. A ha ha. Yeah. Mời bạn. Táp Vàng ăn ăn. Vàng sẽ ăn thôi. Mời bạn nha. Nhìn mắt cá hấp dẫn quá bạn ơi. Vàng ăn rau trước nha. Đây nè bạn. Ố là lạ quá ha. Không biết trong này nó làm sao bạn ha. Nó mềm mềm, nó không có vị gì hết bạn. Đây đây đây, cái này là cái gì vậy bạn. Như trái bong bóng nè. Wow! Nó béo béo, nó ngọt ngọt. Bạn biết nó giống cái gì không bạn? Nó giống cái phần cứng cứng của cái trứng vịt lộn đó bạn. Cái khúc ở giữa này nhìn nó giống như cao su vậy bạn, không có nhai được. Wow! Cái khúc này. Vàng sẽ lấy đây. Phần còn lại ở trong mắt. Wow! Nó dai dai, giòn giòn, sần sực bạn. Cái này chắc là cái mà ta ngoành cái mắt các bạn. Wow! Ngon nha bạn ơi. Nhìn nó hơi ghê ghê, giống như là cái xương sọ vậy bạn ha. Đây là nguyên cái tảng thịt nằm phía sau của con mắt các bạn. Vàng ăn thử nha. Nó có một cái lớp mỡ nhầy nhầy nhầy nhầy, xong rồi nó sẽ có cái phần thịt của cá đó bạn. Ăn nó, ừm, cái thớ thịt của nó chỉ gọi là sao ta? ờ, ơ, dẻ, đúng rồi dẻ, dẻ dặt dẻ dặt bạn. Rau cần đước nè các bạn. Ăn với cái canh này nó ngon. Cảm giác như đang ăn lẩu vậy bạn. Wow! Ăn một cái mắt cá xong á bạn, bạn no luôn á bạn ơi. Nếu mà bạn nào á mà chưa ăn thử món này á, thì có thể ăn thử nha. Bạn có thể nấu những cái món mà bạn thích như là hầm tiêu xanh đều được nha bạn ơi. Okay, cảm ơn bạn đã xem video của Tóp Vàng. Nếu như mà bạn muốn á, Vàng review hoặc là muốn ăn món nào á, thì cứ comment ở bên dưới cho Vàng biết với nha. Okay, hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Mắt cá ngừ đại dương có thể chế biến thành nhiều món ăn khác nhau, ví dụ như canh cay Hàn Quốc.",
        "Mắt cá ngừ đại dương có nhiều phần với kết cấu và hương vị khác nhau, từ phần mỡ nhầy đến phần thịt dẻ.",
        "Ăn mắt cá ngừ đại dương mang lại cảm giác no và có thể kết hợp với rau và nước dùng để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}