{
    "transcript": "Chuối sáp đem nấu cà ri, có thật sự ngon như lời đồn không? Thì bữa nay cả nhà cùng Hương á thử nấu món cà ri tôm với chuối sáp nha. Cà ri cua, cà ri vịt, cà ri gà, cà ri dê á thì Hương có từng thử qua hết rồi. Và đây là lần đầu tiên Hương nấu thử món cà ri tôm nha cả nhà. Thường món cà ri á thì Hương thấy cả nhà hay kết hợp với khoai môn nè, khoai mì và khoai lang. Có một số nơi á thì nấu với hạt dẻ hoặc là khoai từ. Nhưng mà bữa nay á Hương sẽ sử dụng chuối sáp để nấu nha. Tôm mình đem nấu cà ri á thì cũng ướp y chang cà ri gà hoặc là cà ri vịt. Và để món cà ri đậm đà hơn á thì Hương cho vô đây á một muỗng canh sa tế. Loại sa tế này á thì bên Hương có bán. Mình dùng để kết hợp với những món ăn có nước nha cả nhà. Tôm ướp tầm 20 phút thì Hương mới đem đi chế biến. Trong thời gian đợi thì Hương sẽ đi vắt nước cốt dừa nha. Nước cốt nhất thì mình sẽ để riêng, còn nước cốt dảo mình vắt nữa xíu mình đi nấu. Chuối sáp trước khi đem nấu cà ri thì mình sẽ luộc cho chín. Chuối sáp mình sẽ lựa những trái vừa chín tới. Thì khi luộc xong rồi đem đi nấu, chuối mình á không bị quá mềm. Tỏi sả ớt phi thơm rồi á thì Hương cho phần tôm đã ướp vô cháy. Cháy tới khi nào á tôm của mình săn lại rồi á mình cho nước cốt dảo vô. 2 kí tôm á thì Hương dùng 1 lít nước cốt dảo nè, hai bịch sữa tươi không đường, một lon sữa bò nhỏ. Còn nước cốt nhất á thì tầm 700 mil nha cả nhà. Phần nước cốt nhất khi nào nấu gần xong á mình mới cho vô sau. Curry Hương thích á nêm hơi mặn mặn một chút xíu á thì cà ri của mình á sẽ béo hơn. Mà món cà ri tôm này á mình nấu nhanh chín dữ lắm cả nhà. Thấy cà ri sôi rồi á thì mình cho chuối sáp vô, nấu một chút xíu rồi mình cho nước cốt nhất vô liền. Vừa sôi lên á thì mình sẽ nhấc xuống, tránh trường hợp nấu lâu quá thì nồi cà ri của mình nó sẽ bị hôi dầu. Cơ bản bình thường á thì tôm đã nhanh chín rồi, bởi vì đem nấu cà ri á thì rất là nhanh chín. Gần đầy nửa tiếng á thì Hương đã hoàn thành xong món cà ri tôm này rồi. Cả nhà thấy đơn giản ghê chưa? Nếu cuối tuần này á mà chưa biết làm món gì cho gia đình mình thưởng thức thì cả nhà á thử triển món này nha. Giờ thì món cà ri tôm của Hương á cũng đã xong hết rồi. Hương mời cả nhà á cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Món cà ri tôm chuối sáp là một sự kết hợp mới lạ, mang đến hương vị độc đáo.",
        "Nên luộc sơ chuối sáp trước khi nấu để chuối không bị quá mềm.",
        "Nêm nếm cà ri hơi mặn một chút sẽ giúp món ăn béo ngậy hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}