{
    "transcript": "ối quá. Trời ơi, tôi nói hôi tàn nhẫn, hôi tàn canh, hôi mà không có tính nhân đạo luôn á.
 trên mạng đậu hũ thối nhà họ La. chao thối Và cuối cùng Qua đời đậu hũ thối nhà họ La nha mọi người ơi. Trời đất ơi, em nói thiệt nha, em mới mua về, tôi nói nó trinh ình cái mùi thối rần rần nguyên cái nhà em luôn. Em nói thì bây giờ em phải ra ngoài em ngồi em ăn nè. Thôi để em xíu nha, hôm nay trời không có nắng lắm nhưng mà thôi kệ đi. Thật ra nó vẫn có tia UV. Dạ rồi đây nha mọi người ơi. Sáu cái vị ở bên đây nha. Đó mọi người coi nha. Ở đây ba mấy cành một phần à. Bây giờ em ăn thử cho mọi người nha. Bây giờ cái tên này là cái gì đây? Ờ chao hả? Ủa chao hả sao ta? Đó cái cục nó vậy nè. Rồi chấm chao. A! Chấm chao, trong đây có hũ chấm chao. Ôi ớt quá sao không? Thấy ớt nhiều quá vậy. Rồi okay. Chưa thối lắm, hồi nãy cái cái hộp chị mới thối.
 Ừm, nó giống gì ta? Trời ơi, cái vị nó gì vậy trời? Chưa cảm nhận được cái vị gì hết. Bên trong nè. Cái này là đậu hũ thối lên men hả? Trời ơi trời hối quá. Trời ơi, tôi nói hôi tàn nhẫn, hôi tàn canh, hôi mà không có tính nhân đạo luôn á.
 Với em á là ăn cái chao này vô á, cái vị của nó không có đậm đà lắm. Cái sốt chao bên đây á nhạt nhạt, muối muối mặn mặn nhẹ thôi à, nhẹ thôi, xong rồi cái tàu hũ á, nó có vị đắng đắng nhẹ, còn lại thì em cảm giác là nó không có gì quá đặc biệt. Cái này em sẽ được chấm là 5.75, nhiều khi á ở Đài Loan hoặc là ăn tại chỗ, không, ăn tại chỗ thì cái vị nó cũng vậy thôi. Rồi giờ cái vị tiếp theo nha. Cái này là cái chữ gì? Vị muối nè mọi người. Dạ rồi. Đó bên đây cho mấy cái chai sốt chấm nè thôi chấm đại nha. Rồi chấm đại đi. Ừm, cái vị muối thì rất là giống mấy cái gói không? Mấy cái gói mà trong đồ ăn Trung Quốc á mọi người biết không? Có lần em ăn cái gói đậu hũ thối. Cái vị y chang vậy luôn. Không quá đặc biệt.
 Thối thôi, chỉ có đặc biệt một cái là nó bị thối à. Thối quá, ghê thối. Ừm, chấm nước sốt này okay nha. Ừm. Ưm, đậu chua làm ngon nha. Cái vị muối này ăn vô, cảm giác là nó không có gì quá đặc biệt hết mọi người. Ở đây là cái gia vị nó phải là gia vị của Việt Nam mình. Nó nên thật sự là rất là khó để miêu tả cho mọi người. Nó chỉ có cái vị hửm hửm, cái vị hửm hửm, đúng rồi. Ờ giống như là hột vịt ung, nhưng mà hột vịt ung thì ngon hơn. Cái sốt này chấm lên thì thấy ngon nha. Sốt này chấm thấy ngon.
 Ưm, ngon rồi, ngon nhờ sốt á. Ưm. Năm điểm. Em mới thấy là cái tiệm bên đây là rất là nổi tiếng rồi. Kiểu như là hay bị đuổi lắm. Người ta không chịu nổi cái mùi đó, dân chúng rồi đó không chịu nổi cái mùi đó nên là không có cho mẹng đó bán. Nãy trợ lý em tới nói, trời ơi thối dữ lắm anh ơi, nói nó thối tàn canh, thối như tàn nhẫn, ù nhức nhức nhức óc óc óc cái đầu. Không cái này là em bịa thêm á, chứ thật ra nó kêu là thối thôi chứ không có tới nỗi óc óc cái đầu. Mà em có thấy óc óc cái đầu không? Hơi hơi, hơi hơi. Này là vị tương nha. Đây, hình như là cái nào cũng giống nhau á. Nó chỉ khác cái nước sốt thôi mọi người. Chấm cái nước sốt vô. Ú! Cái tương ngon nha. Cái tương rất là giống, cái tương mà trong vịt quay Bắc Kinh á. Cái nước sốt rất là giống luôn á, nước sốt vịt quay nha. Ưm. Ngon. Tàu hũ thì cái nào cũng giống như nhau á. Chỉ khác đúng cái nước sốt. Đó. Ưm, okay dễ thương. Điểm đạm 6,75 trên 10. Rồi tới món tiếp theo nha. Cái món này là cái gì đây? Ủa không có tên hả? Cái món này không có tên nha mọi người ơi. Hình như là sốt ớt hay gì cái này nè, mọi người nhìn nè. Trong đây nè ớt quá trời luôn. Tôi nói ớt quá trời ớt. Trời ơi, mình sợ cay lắm. Ưm, rồi biết rồi. Giống như trong mấy cái lẩu mà lẩu mala này kia á. Lẩu sốt ớt á. Ớt trong a Hai-di-lao này kia á. Cái chén mà cái chén mà làm nước nước chấm á, cái vị y chang. Ủa cái này đồ ăn Đài Loan mà đúng không ta? Mà sao ăn em cảm giác nó Trung Quốc dữ vậy trời.
 Ừm, bình thường. Ai thích ăn cay thì sẽ thích cái món này. Cái vị phô mai nha. Giờ đó mọi người thấy cái phô mai ở dưới không? Xé ra nha, giờ xé thử nha. Đó chấm chấm sốt phô mai đi. Đây, sốt phô mai nha mọi người. Hứ. Uống. Phô mai ngon dữ vậy? Phô mai ngon nha. Chấm với sốt phô mai mà trứng muối này kia á, ngon ngon quá. Với em thôi nha, cái tương ngon này là với em thôi nha. Thí dụ mà với mọi người thì mọi người thấy dễ thương. A! Cái sốt phô mai giống cái gì biết không? Cái sốt muối béo mà chấm bánh tráng. Đúng giống phô mai béo chấm bánh tráng luôn, nó thiên về ngọt nha, béo béo ngọt ngọt. Ừm, tám điểm. Chấm món này tám điểm tại vì thích cái kiểu vậy, muối béo. Trời cuối cùng cũng có một cái món mà phải gọi là vui vẻ khi mọi người ăn. Chấm cái sốt lên. Ừm, cái vị béo, wow, quyện. Lúc ăn thì cảm giác không có bị thối lắm nha mọi người. Đừng có hửi thôi. Lúc mình ăn mình đừng có hửi, với em đừng ăn trong nhà là được rồi. Ăn đâu ở ngoài đường á, ăn ngoài xã á, ăn ngoài huyện, ăn ngoài tỉnh á. Hỷ Thí nè. Giờ đi, Hỷ Thí, nghe tên hải sản. Ừm, nghe tên Hỷ Thí mà ăn vô em cảm thấy tỏi thôi à. Giống như ăn bánh tráng tỏi á. Mọi người cảm giác ăn bánh tráng tỏi ra sao là cái vị này nó y chang vậy đó. Bánh tráng tỏi mà người ta cho tỏi dầu nhiều vô cái bịch bánh tráng á thì cái vị nó y chang vậy luôn. Không khác gì hết. Ưm. Nói chung là được, món này sẽ được chấm 5.5 nha, không quá đặc biệt. Trong nguyên một đống này nè chỉ chấm món phô mai. Tùy vậy. Đừng tin em, tự đi ăn tự cảm nhận đi. Đừng có tin, đừng có tin cái con này, đừng có tin con panda chân lý. Cái này là tên diệp. Rồi, chà da heo gì đúng không? Cái món này tên là sữa mặn thịt heo Mông Cổ nha mọi người ơi. Cái món này em đã từng review rồi. Nè nè nè, thịt heo nè mọi người. Đó thịt heo Mông Cổ nha. Trời ơi cái sữa nó béo. Em nói thiệt sự nha mọi người, cái sữa này nó thơm mà nó béo mà nó lạ lắm. Mọi người nên thử, nếu mà có gì thịt heo ở đây nó không có bị tanh, nhưng mọi người phải uống liền. Với lại uống còn ấm ấm thì nó không có tanh nha. Để mà nó nguội ngắt quá thì nó tanh. Rất thích cái sữa này luôn. Nói chung là xong hôm nay là em thấy là ok, dễ thương. Cái món này thì ăn ở tại nhà thì cảm thấy nó dễ thương chứ thử ra ngoài quán rồi ngồi hửi cái mùi đó coi hết thấy nó bớt dễ thương liền. Nhưng mà ai mà đã thích ăn những cái món mà kiểu như đậu hũ thối như thế này rồi thì với mọi người thì càng thối mọi người càng thích. Hai món em sẽ không recommend cho mọi người ăn quá nhiều. Một là hột vịt ung. Hai là đậu hũ thối thì với em này tại vì nó cũng là một cái món lên men hoặc là một cái món nó đã qua cái quá trình mà phân hủy. Nên là với em thì em lại không quá ủng hộ là mọi người ăn nhưng mọi người thích ăn thì cứ ăn nha. Nhưng mà sau này lỡ có cái gì mọi người đừng có kêu là con manda là tuyên truyền ăn cái này, ăn cái kia nha. Em này là em không muốn ba mặt một lời đâu đó. Em ăn vậy thôi, em quay cho mọi người coi thôi. Chứ em không có tuyên truyền kêu mọi người ăn này kia nha. Đừng sau này đừng nói gì nghe tội nghiệp em ạ. Rồi cảm ơn mọi người đã coi clip của em nha. Có gì ủng hộ em. Cảm ơn. Bây giờ em chuẩn bị lên trển bái mọi người.",
    "takeaways": [
        "Đậu hũ thối nhà họ La có mùi rất nồng, gây khó chịu.",
        "Các món đậu hũ thối khác nhau chủ yếu khác ở nước sốt chấm kèm.",
        "Sữa mặn thịt heo Mông Cổ có vị thơm béo lạ, nên uống nóng để tránh bị tanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}