{
    "transcript": "uốn năm có một quán cơm gà người hoa núp hẻm ngon có tiếng luôn, mà độc lạ một cái là tuy quán bán cơm gà nhưng mà khách đến ăn thì toàn là ăn cơm thịt heo chiên xù không à mọi người. Bán cũng loanh quanh 26 năm trong con hẻm này rồi đó. Cứ buổi chiều mà mình chạy ngang con hẻm này, lại người ta ngồi ăn đông dữ lắm. Nè, cái phần cơm chiên ở đây nhen, là phần cơm đã được tẩm trước với gia vị, sau rồi mới đem đi chiên á mọi người, nên là cái màu sẽ rất là bắt mắt luôn. Tới đây rồi thì chắc chắn mọi người phải thử qua cái món này cho mình đó là cơm thịt heo chiên xù ý, nhớ là kêu cái phần nhỏ thôi nha, tại vì bán tiếng nhỏ vậy thôi chứ to ơi là to á mọi người. Được ăn cùng với lại cái sốt chua ngọt, mình thấy cái sốt này á thì dù là rưới lên hoặc là chấm cùng thì ăn đều ngon. Việt là cái phần thịt heo chiên xù ở đây nè, thì nhìn thấy hơi cứng vậy, chứ thật ra là bên ngoài siêu giòn, nhiều bên trong là rất là mềm ẩm, kiểu ăn nguyên một cái miếng này là không hề bị ngán. Ai mà ăn yếu yếu á là nhiều khi ra đây chỉ cần ăn miếng thịt này thôi là đã đủ no rồi đó mọi người. Tiếp đến là cái món cơm bách hoa, mà mình thấy là rất là ít quán ở Sài Gòn có món này, cái cục này thì sẽ là một con tôm to đùng được bọc lại bởi các lớp với lại chả cá hắc lát. Thì sau đó cuốn lại với tàu hũ ki rồi đem đi chiên giòn á mọi người. Trời ơi, cục này chắc phải to bằng cái nắm đấm. Và đúng là tiệm cơm người hoa nổi tiếng có khác ha, kiểu các kỹ thuật viên rất là đỉnh luôn, bên ngoài thì nóng giòn, mà phần nhân bên trong thì vừa chín mềm ẩm không hề bị khô. Mình thì có tò mò gọi thêm một phần cơm chiên cua nữa, nhưng mà với mình cái món này thì không thật sự xuất sắc tại vì cái phần thịt cua hơi ít với lại không chất lượng cho lắm. Nhưng mà bù lại thì cái hạt cơm rất là ngon nha, được chiên tơi, giòn, nhìn chung thì cũng là một món khá là đáng trải nghiệm ý. M tiếng là bán hẻm vậy thôi, chứ bên trong cũng sạch sẽ, xong người bán ghế cao nữa, mình thấy khách đến mua mang về cũng đông dữ lắm. Tiệm này thì có tên là Cơm Gà Thanh nằm tại số 214 đường Nguyễn Trãi nhen.",
    "takeaways": [
        "Quán cơm gà người Hoa nổi tiếng với món cơm thịt heo chiên xù và cơm bách hoa đặc biệt.",
        "Cơm chiên ở đây được tẩm gia vị trước khi chiên, tạo màu sắc bắt mắt và hương vị đậm đà.",
        "Ngoài cơm, quán còn phục vụ các món ăn kèm như sốt chua ngọt và cơm chiên cua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}