{
    "transcript": "Nè, thấy rõ luôn thành phần đúng không? Đây là táo đỏ này, xong rồi kẹp, sữa lạc đà nguyên kem ấy, ở trong cùng là hạt điều luôn mọi người. Ứ mọi người thấy không? Kem sữa nó chảy ra y sì luôn ấy. Hôm nay lại ăn bóc đồ với mình nha. Cái này là hôm trước mình làm lướt điện thoại thấy ngon quá trời luôn nè. Đã đặt về để ăn thử mọi người ạ. Cái này là Takla táo đỏ kẹp sữa lạc đà nguyên kem nhân hạt điều. Đã táo đỏ rồi còn kẹp sữa lạc đà nguyên kem lại còn nhân hạt điều nữa thì thứ gì chịu nổi đúng không? Ừm, bóc ra một cái thì lại thấy nó thơm lắm mọi người ạ. Đây có ghi hai cách ăn. Cách đầu tiên là để ngăn mát, còn cách thứ hai là cho vào lò vi sóng từ một đến 2 phút. Nên là mình sẽ ăn cả hai cách luôn. Nè, thấy rõ luôn thành phần đúng không? Đây là táo đỏ này xong rồi kẹp. Sữa lạc đà nguyên kem này ở trong cùng là hạt điều luôn mọi người. Mình sẽ ăn luôn thế này. Nó dẻo, nó thơm. Ngon lắm ấy. Cái táo đỏ thì ngọt thanh này, xong rồi cái sữa lạc đà nguyên kem nó ngậy, thơm, xong rồi hạt điều ở giữa thì giòn. Xin mà. Cái phần sữa lạc đà nguyên kem này thì dẻo, không bị nát đâu. Mà đặc biệt là thơm cực kỳ quyến rũ luôn mọi người ạ. Mà mình thấy bảo là cái lạc đà này cũng là đà ở trên sa mạc Taklamakan ở Trung Quốc luôn. Mà hàm lượng dinh dưỡng ở trong sữa lạc đà ấy thì tốt hơn sữa bò. Cái phần táo này nó cũng cực kỳ dẻo, ngọt thanh luôn. Bởi vì mình cũng ăn khá là nhiều táo đỏ rồi ấy. Thì táo này kiểu cảm giác được chọn lọc kỹ lưỡng nên nó dẻo, nó thơm và nó ngọt thanh. Mà táo đỏ thì cũng làm tốt sức khỏe nữa. Còn với hạt điều bên trong ấy thì giòn, bùi ngậy. Nãy giờ mình ăn phải mười mấy cái luôn mọi người ấy. Ngon lắm mọi người ạ, kiểu ăn cuốn lắm ấy. Bây giờ mình sẽ thử xem cách ăn thứ hai. Mình lại cho vào lò vi sóng rồi mọi người ạ. Mà kiểu cho vào lò vi sóng xong cái kem sữa ấy, là đà nó chảy ra mọi người, ôi mọi người thấy không? Kem sữa nó chảy ra y sì luôn ấy, mà thơm lắm luôn. Cảm giác cho vào lò vi sóng mọi người. Cảm nhận rõ cái vị của sữa lạc đà hơn, kiểu nó thơm hơn rất nhiều ấy. Mà ăn nó cũng hòa quyện hơn nữa. Thế nên là mọi người nên thử cái ăn này nha, ăn ngon lại còn tốt cho sức khỏe nữa. Ngon thế này mà thật sự là bây giờ mình biết đến cái Takla táo đỏ kẹp sữa, là đà nguyên kem nhân điều thế này luôn ấy. Kiểu nó ngon, nó đảm bảo nữa, nó tốt nữa. Nói chung là mình nghĩ cái này ấy thì ai cũng ăn được kể cả cái lớn trẻ em ấy cũng ăn được. Mình nghĩ là ai mà ăn cái này rồi sẽ mê thôi. Mọi người nhớ phải trải nghiệm nha, không làm mọi người thất vọng đâu, thật sự luôn. Cảm ơn mọi người xem video của mình, hẹn mọi người video sau, tạm biệt.",
    "takeaways": [
        "Táo đỏ kẹp sữa lạc đà nguyên kem nhân hạt điều Takla là sản phẩm ngon và tốt cho sức khỏe.",
        "Sản phẩm có hai cách ăn: để ngăn mát hoặc cho vào lò vi sóng để tăng thêm hương vị.",
        "Sữa lạc đà nguyên kem trong sản phẩm có hàm lượng dinh dưỡng cao hơn sữa bò."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}