{
    "transcript": "Hú uynh, vừa xuất hiện một quán bún chả chuẩn vị Hà Nội ngay giữa lòng Sài Gòn mà mình đi ăn xong là phải lên video liền cho mọi người luôn đấy. Anh chủ quán chia sẻ đây là công thức gia truyền của ông bà anh. Ông bà anh á thì đã bán tại phố cổ Hà Nội hơn chục năm nay rồi. Đứng trước quán thôi á mà cái mùi thịt nướng thơm phức luôn. Quay bếp mở nên là mọi người cũng có thể xem quán chế biến hen. Mình gọi hai tô bún chả đặc biệt, hai phần nem và chả mực thêm, một tô bún nem. Mang ra thì rau được đựng trong dĩa gọn gàng nhìn rất là ngon miệng luôn. Khác với nhiều quán á thì phần chả viên ở đây được ướp rất là đậm đà, đan xen giữa thịt nạc và mỡ. Mình nghe anh chủ chia sẻ á là ảnh có bí quyết ướp và chế biến riêng, nên là dù có nướng lâu á thì kết cấu bên trong thịt vẫn giữ được độ dai vừa phải, không quá mềm cũng không bị quá cứng nè. Phần thịt ba chỉ thì được nướng trên than hồng rất là kỹ luôn, vàng đều cả hai mặt. Linh hồn của món này chắc chắn là phần nước mắm. Điểm cộng của quán này á là phần nước mắm được đựng trong bình thủy như ni nè, nên là vẫn giữ được độ ấm nóng. Nước mắm ở đây á mình thấy khá là vừa vặn luôn, mặn ngọt hài hòa, mọi người chỉ cần cho thêm xíu ớt và tỏi nữa là ok rồi. Nem ở đây á thì anh chủ làm theo kiểu nem truyền thống chuẩn Hà Nội xưa, với phần thịt nạc vai xay nhuyễn cùng các loại rau củ như là mộc nhĩ nè, miếng, cà rốt. Một phần nem thì khá là to luôn nha. Chả mực thì anh chủ sử dụng mực tươi và không có pha bột nên là khá là dai luôn nha. Mình để bản giá ở đây cho mọi người tham khảo thử nha. Không gian quán thì khá là rộng rãi và thoải mái. Mấy bạn đi làm văn phòng nếu mà trưa nay chưa biết ăn gì thì cũng tranh thủ nha. Tại vì mọi người đặt đơn qua fanpage Bún Chả Việt là còn được giảm 10% nữa đó.",
    "takeaways": [
        "Quán bún chả chuẩn vị Hà Nội tại Sài Gòn với công thức gia truyền lâu đời.",
        "Nguyên liệu tươi ngon, chế biến kỹ lưỡng, đặc biệt là chả viên đậm đà và nước mắm ấm nóng.",
        "Không gian quán rộng rãi, thoải mái, phù hợp cho dân văn phòng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}