{
    "transcript": "lẩu bò nhúng dấm này. lúc nào cũng phải chọn gầu tươi vàng này, còn bắp là lúc nào cũng phải là sử dụng bắp hoa này. Anh cam kết là mắm nên ngon nhất ở Đà Nẵng, ở Hà Nội không bán. Cái 250 thường thường nhà anh thì khoảng hai người ăn, nước lẩu nhà anh là sử dụng 100% là nước dừa tươi. Nước ninh xương anh có nhưng mà chỉ một chút thôi, tại vì anh cũng muốn là khi ăn cái lẩu bò nhúng giấm này là nó cái vị nó phải lên cái vị dấm, vị chua thanh của hoa quả. Top một món lẩu nên thử khi mà mùa đông Hà Nội tới, chắc chắn phải là bò nhúng dấm nha mọi người. Topping ở đây có cả đuôi bò. Gió mùa sắp về rồi, các bác quanh mạn Hà Đông cầu giấy còn đang tìm cho mình một quán lẩu bò nhúng dấm thì nhất định phải thử quán này, giá cả học sinh sinh viên mà không gian đẹp, đồ ăn thì siêu ổn, có cả quầy bếp mở ngay tầng một luôn, nên là yên tâm về vấn đề vệ sinh nha. Nay thì mình có gọi một set đặc biệt gồm có gân bò, ba chỉ, lưỡi, tủy, bắp hoa, ngầu, mọc giò rồi tôm, kèm cả hai gói mì luôn. Nước lẩu ở đây thì không bị nồng mùi dấm đâu, kiểu ngọt, chua cân bằng, đỉnh cao nhất thì phải kể đến mắm nêm, đậm đà, chấm gì cũng hợp í. Thịt ở đây thì mình thấy toàn hàng tuyển thôi, quá là ok. Quán còn rất tâm lý cho thêm hai con tôm để đến cuối bữa mọi người có thể ăn cùng mì ha. Bên cạnh đó, còn có món bò cay Trùng Khánh mang hương vị cay cay tê tê kiểu bên Trùng Khánh cực kỳ nên gọi. Đó, sắp tới mà mọi người có sự kiện họp mặt hay là liên hoan sinh nhật thì cũng có thể chọn ở đây vì được trang trí miễn phí. Và đây là quán Chun Trang, địa chỉ mình sẽ được trên màn hình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Lẩu bò nhúng dấm sử dụng nguyên liệu tươi ngon: gầu tươi vàng, bắp hoa, nước dừa tươi 100%.",
        "Nước lẩu có vị chua thanh của dấm hoa quả, mắm nêm đậm đà, thịt tuyển chọn.",
        "Quán Chun Trang còn có món bò cay Trùng Khánh, trang trí miễn phí cho sự kiện, phù hợp cho họp mặt, liên hoan."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}