{
    "transcript": "Một cái cuốn hành này ở ngoài Hà Nội người ta bán 13.000đ một cuốn đó mấy bà. Mấy bà nào ở miền Nam á chắc ít ai biết cái món này lắm hen. Là đặc sản ở ngoài miền Bắc á. Hành cuốn, bữa nay em với mấy bà làm cái món này nha. Món này dễ nhưng mà ăn ngon cực kỳ luôn. Bữa nay mấy chị thấy em đi chợ mà mua đồ nhiều vậy á là biết giờ đang đầu tháng mà đầu tháng á thì còn nhiều tiền. Ăn uống là rủng rỉnh lắm, ra chợ gặp cái gì là cũng mua hết trơn á. Chứ đợi tới giữa tháng thôi mà mấy bà thấy em ăn cực ăn khổ là biết em sắp hết tiền rồi đó. Ở Sài Gòn á đi làm lương tháng nhiêu mới có dư vậy mấy chị. Giống như bữa nay em nè, thấy hành cuốn á 13.000đ một cuốn ở trên mạng người ta bán đắt quá, nên quyết định đi chợ về nấu ăn cho nó rẻ mà tính già ra non mấy bà. Đi chợ hết 200.000đ mà nãy giờ nửa tiếng đồng hồ nấu chưa xong. Món hành cuốn này á là đặc sản ở ngoài miền Bắc á. Em coi ở trên mạng nên em học nấu theo á mấy chị. Tôm á thì mấy chị luộc rồi bóc vỏ. Thịt ba chỉ á mấy chị cũng luộc luôn. Nhớ cho thằng xíu muối với xíu giấm vô để cho nó trắng với lại thơm nha. Luộc chín rồi á thì mình cắt ra thành miếng miếng giống vậy nè. Đậu hũ á thì mình cũng cắt ra rồi chiên vàng hai mặt giống như trên video em làm á nghe. Hồi đó giờ em có nghe người ta hay nói á đi chợ là đừng có mua thịt lợn sớm, với lại đừng có mua đậu phụ muộn. Mà em không biết lý do vì sao luôn á. Đậu hũ với tôm với thịt á, mấy bà cắt xong rồi mình sắp ra trên dĩa giống như vậy nè. Đã nói là hành cuốn rồi á thì chắc chắn là phải có hành nha. Hành thì mấy chị trần qua nước sôi thôi. Mình sẽ trần cái đầu hành trước, sau đó thì mới nhúng từ từ vô, mình đừng có trần lâu quá mà cũng đừng có trần nhanh quá nha. Khoảng chừng 2 tới 3 phút thôi là được rồi đó mấy chị. Rồi đây là cái giây phút quan trọng nhất nha. Làm nước chấm. Cái nước chấm hành cuốn á thì mấy chị cứ theo cái công thức mà em bày nha. Ba nước, hai đường, một mắm, rồi vắt chanh mình cho tỏi với ớt băm nhuyễn lên là xong rồi đó. Cái này á thì mấy chị phải gia giảm làm sao cho hợp cái khẩu vị của mình nha. Cái món này á thì mấy bà ăn rau nhiều nó mới ngon. Xà lách, rau quế, rau thơm, húng lũi, rồi ngò rí. Mỗi lần mà em làm cái món này á là ông người yêu em hỏi là em con người hay con bò mà ăn rau nhiều dữ vậy. Mấy chị á cứ cuốn một lớp đậu hũ, thêm một lớp thịt, một lớp tôm, rồi lấy cái hành cuốn lại. Nói chung là cái món này làm dễ dữ lắm. Ai mà không biết nấu ăn thì cũng nấu được nữa. Bữa nào mà chán cơm mà không biết ăn cái gì á thì mấy bà làm thử cái món này đi. Quấn nãy giờ cũng xong được một cái dĩa hành cuốn này nè mấy chị. Làm theo cái công thức của em á mà nếu mà không có ngon á thì bắt đền em nè. Nói cái gì em cũng chịu hết trơn á.",
    "takeaways": [
        "Cách làm món hành cuốn đơn giản tại nhà.",
        "Bí quyết luộc thịt và tôm để giữ được độ trắng và thơm.",
        "Công thức pha nước chấm hành cuốn ngon, đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}