{
    "transcript": "Giờ tụi mình ăn nha, bữa nay mời cả nhà ăn King Crab Việt Nam với Thành nha. Trời ơi, con King Crab. Bự quá, bự quá, bự. Để coi thử con này nha. Bự bằng cái người của Hành luôn á. Hôm trước Hành ăn là cua cái, thì hôm nay Hành ăn thử cái con cua đực coi nó như thế nào. Bé hôm trước thì chỉ có 1,2kg thôi, bé này thì là 2kg luôn. Trời ơi coi cái bề thịt nó nè cả nhà, đã quá. Đó, trời ít nhất cũng phải vậy chớ.
Ngon nha. Tụi coi cái càng của nó nè. Trời ơi bự bằng ba ngón tay của Hành luôn á. Nè nó mềm thì mình lấy kéo mình cắt thôi, không cần phải đập. Nhưng đúng là cái khuyết điểm của bé này á là cái thịt nó sẽ không có chắc cùi giống như là mình ăn cua Việt Nam nha cả nhà. Ủa này nó cũng cua Việt Nam mà. Ấy rớt xuống luôn rồi.
Rồi mặn th mẹ luôn rồi. Vỏ nó khá là mềm nha cả nhà. Nhìn bá to chứ cái vỏ nó mềm xèo à.
Ừm, trời ơi. Đó, trời ơi. Ăn cua ngon nhất là cái này thôi.
Ừm, que thịt gặm nó sướng à.
Đây, cua đực thì nó sẽ có thêm một cái miếng ở giữa này. Còn cua cái thì nó sẽ tròn vo như thế này luôn.
Đây.
Cái phần gạch của nó mút rất là đã luôn mọi người ơi.
Gạch con này thì nó sẽ không có giống như là gạch cua Việt Nam, cua Cà Mau mình thì nó sẽ cục cục mà nó kiểu nó như thế này nè lỏng lỏng thế này nè. Giống như là khi mà mình ăn con bò biển vậy đó. Bên trong có rất là nhiều nước luôn, và cái nước nó húp rất là ngon luôn đó là béo.
Ưm. Đã quá. Này ăn nửa con, ăn nguyên con là kiểu ăn không hết luôn á.
Mấy cái que nó thịt không luôn, ăn sướng thiệt.
Đó.
Trời ơi.
Thịt không luôn cả nhà.
Ừm. Ok, cảm ơn cả nhà theo dõi video của Thành, hẹn gặp lại ở video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Giới thiệu món King Crab Việt Nam và so sánh với cua cái đã ăn trước đó.",
        "Miêu tả chi tiết về kích thước, độ mềm của vỏ và hương vị thịt của King Crab.",
        "So sánh gạch của King Crab với gạch cua Việt Nam, nhấn mạnh đặc điểm lỏng và hương vị béo của nó."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}