{
    "transcript": "Chị ơi cho em một nồi mỳ mama như mọi lần với ạ. Thôi lần nào đến đây cũng ăn mỳ mama nhà chị rồi, hay hôm nay ăn thử cái combo 799 nhà chị đi. Có lẩu thái tôm dăm, pạt thái hải sản, gỏi đu đủ nấm hải sản chiên, xôi thịt xiên thái lan, chân gà sả ớt và trà sâm dứa. Set này 4,5 người ăn thoải mái chia ra tầm 160 một người thôi em ạ. Nói vậy thôi chứ tôi nghĩ set này tầm 4 người ăn là ok nha. Mà nghe nói trên tiktok nhiều người khen lẩu thái ở đây ngon lắm con vừa nên đã để xem có ngon đến mức đó không nha. Riêng một set lẩu thái mờ nó có thịt gà, bò, tôm, bạch tuộc, ba chỉ, ngao, đậu, rau và cả lòng. Mà cái lòng này tôi thấy không phải ở chỗ nào cũng có đâu. Mà công nhận nước lẩu ở đây ngon thiệt, chua, cay, đậm đà mà thơm với cái mùi lá chanh với cả nước cốt dừa béo ngậy. Càng thả đồ đến cuối nước lại càng đậm và ngon hơn. Nước lẩu thái ở đây cũng 19, 110 với bếp nhà Thúy nhở. Nhưng mà đây có thêm sướng nên nó béo hơn một chút. Mà công nhận đi ăn lẩu chỉ cần nước dùng và nước chấm ngon thôi là đủ, cơ mà ở đây topping cũng đều tươi rói, chắc chỉ có ba chỉ bò là đông lạnh thôi. Tôm thì size to thì chắt mà ngọt, lòng non dai giòn lại làm sạch không bị mùi, mà ngoài lẩu thái ra thì vẫn còn pạt thái hải sản. Sợi xào mềm thấm vị ăn cùng với topping tôm mực tươi rói, xôi thịt xiên thái lan thơm mềm đừng nữa thêm chém mặt ngoài ăn cùng với Xôi cũng rất là hợp với cả trong set thì còn có cả nấm hải sản chiên, gỏi đu đủ giải ngán và chân gà sả ớt, với trà sâm dứa rồi nha. À bọn tôi còn gọi thêm ngoài cả gỏi tôm sống cay tê xít xoa, và tôm ở đây tươi giòn ngọt ăn sống không bị tanh đâu. Và dành cho anh chưa biết thì đây là xém lẩu nướng ở 67 và 80 Ngô Thị Nhậm ở cửa cả trưa và tối luôn nha.",
    "takeaways": [
        "Nhấn mạnh vào sự đa dạng của các món ăn, đặc biệt là combo lẩu thái 799k với nhiều món đi kèm hấp dẫn.",
        "Đề cập đến những lời khen trên TikTok về lẩu thái ở đây, tạo sự tò mò và thúc đẩy khách hàng đến trải nghiệm.",
        "Khen ngợi chất lượng nguyên liệu tươi ngon, đặc biệt là tôm và lòng non, cũng như hương vị đậm đà của nước lẩu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}