{
    "transcript": "đây chính là cái công thức mắm để tắm gà nè hoặc là tắm ba rọi mà ngon bất bại mà không có một cái chủ quán nào chia sẻ cho mấy ông mấy bà biết đâu. Nói hồi mà làm sinh viên á là mỗi lần mà con Uyên nó lãnh lương là nó cho tôi ăn thịt heo liền à. Chưa lãnh lương á hả tao nói nó cho ăn thịt gà là mai phước lắm rồi đó. Cái thịt ba rọi này nè nè mở đan xen mà tắm đẫm vô cái nước mắm tỏi hả ta nói tôi ăn một lần năm dĩa có. Mấy ông mấy bà á hả mấy bữa vô hỏi tôi á chỉ cái công thức mắm á mà để tắm gà luôn thì đây cái nước mắm này mấy ông mấy bà tắm được gà nè, thịt mình nè rồi còn tắm được ba rọi nè, muốn tắm gì tắm. Cùng vào bếp với tôi á ôn lại cái kỷ niệm sanh diên á rồi nấu cái món này cho cả nhà cùng ăn hen. Thường á là tôi sẽ chiên cơm chiên với lại trứng với lại nước mắm thôi. Bữa nay tôi chiên thêm tí trân châu nữa ăn cho nó ngon he. Mà mấy ông mấy bà muốn tơi á thì cứ bỏ nó vô trong tủ lạnh cho tôi một ngày. rưới vô đây là nước mắm nè rồi một tí màu điều với lại trứng mình trộn lên cho nó đều á là mình chiên cơm là nó sẽ thơm và rất là ngon nghen. Giờ mình bắt cái chảo lên dầu mình phi thơm thật là nhiều tỏi á, mình đem đi xào cái phần lạp xưởng nè, cà rốt với lại đậu que cho nó chín là mấy ông mấy bà vớt nó qua một bên ha. Cái phần chảo đó cái lượng dầu đó mấy ông mấy bà phi thêm một miếng tỏi nữa để mình chiên cơm ha. Mấy ông mấy bà chiên cho cái phần hột cơm nó ráo rồi hẵng cho cái phần chân trâu vô mình đảo ha. Tới khúc này là tùy theo khẩu vị, ai thích ăn hột cơm mềm thì để như vầy còn không thì chiên cho giòn hơn. Nay là tôi làm cái thịt ba rọi tắm mắm tỏi thì phải có cái thịt ba rọi ha. Sắt cái miếng vừa ăn như vầy nè. Mấy ông mấy bà bắt cái chảo lên dầu cho tôi. Chiên cái phần thịt heo mà nó còn da mà nó không bị văng á thì phải cho vào đó hai muỗng bột bắp ha. Bột bắp nó sẽ hút cái phần nước thừa mà nó ra từ cái phần thịt heo của mấy ông mấy bà. Phần thịt heo á chiên sau nó sẽ nổ cái da giòn y như vầy luôn nè. Món này của Khải là mình tắm mắm nên là Khải làm rất là nhiều mắm nha. Nước mắm hôm nay Khải dùng á là Chin-su cá cơm biển Đông. Nước mắm này nè ngon tròn vị, đậm đà vị cá đảm bảo cho mọi người dùng là đỉnh của đỉnh luôn. Tạp hóa hay là siêu thị gì cũng có, dễ mua dễ tìm. Cái chai thủy tinh to mà giá cả nó cực kỳ hợp lý luôn. Chai cá cơm biển Đông này nó còn bán ở Nhật Bản, Canada, Mỹ nữa đó nha. Nói dùm cho Khải cái công thức này á là Khải dùng chai cá cơm biển Đông này nha. Ông mấy bà á nấu cho cái phần mắm này nó hơi keo kẹo lại một xíu là mình để nguội thiệt là nguội luôn. Xong rồi mình mới cho cái phần tỏi phi vô. Đó tỏi phi xong rồi mình sẽ đi tắm gà nè, tắm ba rọi đồ nha.",
    "takeaways": [
        "Nước mắm Chin-Su cá cơm biển Đông có vị ngon, đậm đà, tròn vị cá, dễ dàng tìm mua ở tạp hóa và siêu thị.",
        "Bí quyết chiên thịt heo giòn bì là cho hai muỗng bột bắp vào chảo dầu trước khi chiên.",
        "Để cơm chiên tơi ngon, nên để cơm nguội trong tủ lạnh trước khi chiên, phi tỏi thơm và xào riêng các nguyên liệu trước khi cho vào cơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}