{
    "transcript": "nó sáng nay hỏi chị đẹp mê ăn món gì nhất thì chị đẹp nói món gì cũng được mà phải có rau là mê. Còn mình thì mê chị đẹp nên thời khóa biểu hôm nay cũng mê rau luôn. Mà nhìn cái quầy rau tươi rói vậy hỏi sao chị đẹp không mê. Bởi vậy nên quẹo lựa có 99k ăn thả ra. Không những rau mà còn có nấm nữa nghe quá là thanh đạm. Mang hết đi nhúng vô cái nồi lẩu này là quá hợp lý. Nhưng mà khoan để xin chị đẹp thêm 40k xiền rồi mình uống trà sữa thả ra luôn. Cũng lâu rồi chưa có ăn một bữa chay thanh đạm nhìn hấp dẫn dễ sợ. Mà tự nhiên liếc qua cái menu thấy mấy món kêu thêm này cũng hấp dẫn không kém nên mình khai vị nhẹ nhàng sương sương cũng chỉ có 39k một món thôi. nhưng mà ngon nha nhất là cái hắc cẩu nấm này nè. Bình thường đi ăn buffet chay chủ yếu mê nhất là rau nấm tươi ngon. Còn biết mình mê nhất là cái gì không là mấy miếng chả chay này nè nên phải kêu thêm một dĩa. Đúng là sau bao ngày ở nhà ôm mấy con heo bò gà thì giờ ngồi ôm cái nồi lẩu rau nấm này cái thấy heo thì dễ sợ. Khỏi một cái là topping cũng đa dạng quá chừng. Êy nhưng mà kêu cái nước lẩu tom yum này ăn cũng cuốn lắm nha. Chua chua ngọt ngọt mà còn béo nhẹ nữa. Nhưng mà tới khúc này mới phát hiện ra một tuyệt phẩm ở đây. Đó chính là chén chao sa tế này nè chấm bao dính luôn. Đã vậy còn chấm đậu hũ nữa sao mà nó hợp lý dữ vậy ta. Nghe nói chao sa tế này là quán tự làm luôn á. Cứ chấm mấy miếng tàu hủ ki thả ra này là cũng quá mê rồi. Mà nãy giờ là mới ăn một nửa loại rau ở đây thôi á. Nên phải chạy đi quẹo lựa thêm một dĩa nữa nhìn xanh mướt đã dữ sợ. Dù có ngon thiệt nhưng mà phải ăn từ tốn thôi. thì là thôi chắc cho hết vô nồi luôn chứ nhìn cái nào cũng ngon. Nhìn cái nồi lẩu nóng hổi vừa thổi vừa ăn nhưng mà ngồi ăn trong máy lạnh với cái giá này là quá ổn á nha. Ổn thiệt á cái nước lẩu nấm này ổn lắm nha. Kiểu nó ngọt thanh thanh thơm thơm vừa vị luôn á. Mà tự nhiên khúc này thấy lấy thêm buffet tráng miệng đúng đắn dễ sợ. Nhìn cái tủ kem này là thấy uy tín rồi. buffet rau này hình như cũng có nhiều chi nhánh rồi á. Có hai giá 99 hay 139 dễ lựa dễ chọn. Nhưng mà riêng chỗ quận nhất chỉ có giá 139k. Đường cái từ thứ năm tới chủ nhật mở cửa tới 12:00 khuya tha hồ mà ăn thanh đạm.",
    "takeaways": [
        "Quán buffet chay có nhiều loại rau tươi và nấm, thích hợp cho người thích ăn thanh đạm.",
        "Nước lẩu tom yum chua ngọt và chao sa tế tự làm là những món đáng thử.",
        "Quán có nhiều chi nhánh và mở cửa đến khuya vào cuối tuần, thích hợp cho những ai muốn ăn chay thoải mái."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}