{
    "transcript": "Mình cho cá vào.\nMình cho vào đây một ít ớt xanh nữa.\nỚt xanh càng nhiều càng cay thì ăn sẽ càng ngon.\nTối hôm nay Ngọc sẽ làm món cá kho với củ né thì hôm nay Ngọc sẽ có hai con cá dìa và một ít cá luồn xồn.\nVà một ít nén nữa. Thì đầu tiên là Ngọc sẽ đi giã nát nén ra và mình sẽ phi lên cho thật là thơm.\nCác bạn biết sao không? Củ nén này chỉ có một mùa thôi cho nên Ngọc sẽ mua về cấp đông để ăn quanh năm đây ạ.\nNến mà kho với cá hả? Rất là thơm luôn, ăn ngon lắm.\nNén sau khi mà giã xong á là mình cho một ít vào cá này.\nCho vào cá một xíu nước mắm.\nMột xíu bột nêm Yuki.\nMình sẽ ướp cá tầm khoảng 5 phút cho cá thấm gia vị rồi mình sẽ đem cá đi kho.\nTiếp theo, chờ cho chảo nóng lên thì mình sẽ cho vào đây một xíu dầu.\nKhi mà dầu nóng lên thì mình sẽ cho vào đây một muỗng nén xay.\nChờ cho nén vàng thơm thì mình sẽ cho vào đây một xíu nước lọc.\nTiếp theo là mình sẽ cho cá vào.\nMình cho vào đây một ít ớt xanh nữa.\nỚt xanh càng nhiều càng cay thì ăn sẽ càng ngon.\nNgày hôm nay là Ngọc mua được một ít chuối xanh nè mà sẵn trong nhà có một ít tóp mỡ và có thêm một ít ruốc Huế nữa. Giờ Ngọc sẽ đi nấu một món canh rất là đơn giản nhưng mà ăn ngon vào ngày mưa nha.\nTrong thời gian kho cá thì mình sẽ đi cắt một ít chuối xanh để mình sẽ nấu canh. Mình sẽ cho một ít muối sống vào trong nồi nước để khi mà cắt chuối sẽ không có bị đen.\nChuối xanh mình mua sáu quả, bây giờ mình sẽ cắt đầu, cắt đuôi và mình sẽ để nguyên vỏ rồi mình sẽ cắt ra thành từng lát mỏng.\nSau đó mình sẽ cho chuối vào trong nước muối sống.\nTrái chuối xanh này mà các bạn om với đậu phụng nè, ốc bưu nè, có mẻ và mắm tôm ăn rất là ngon, nhưng mà mình nấu kiểu dân giả là mình chỉ nấu ruốc với tóp mỡ thôi.\nSau khi mà ngâm với nước muối sống xong thì Ngọc sẽ đem đi rửa lại với nước lạnh và để ráo nước và Ngọc sẽ đem đi chiên sơ.\nVà khi mà cá chín thì mình sẽ cho vào đây một chút tiêu xay nữa là xong.\nVà đây là món cá luồn xuồn kho với nén. Thơm lắm nha các bạn.\nMình sẽ nếm xem cá đã vừa chưa nha.\nRất là ngon, đơn giản mà ngon lắm nha các bạn.\nGiờ mình sẽ cho chuối vào chiên sơ nha các bạn.\nMục đích của mình chiên sơ sơ á là để cho chuối khi nấu sẽ không có bị nát.\nVà chuối sau khi chiên xong thì Ngọc sẽ lấy chuối ra.\nTiếp theo Ngọc sẽ cho vào đây một chút dầu ăn.\nCho nén vào phi thơm.\nSau đó Ngọc sẽ cho chuối vào.\nCho vào đây một chút nước.\nCho vào một xíu nước hầm xương cô đặc Hirosi.\nCho vào một xíu nước ruốc.\nMột ít bột nghệ để giúp cho nồi chuối có màu vàng đẹp hơn.\nMột ít tóp mỡ.\nMình sẽ đảo đều lên. Cho cái bột nghệ này tan ra trong nước.\nVà mình sẽ kho đến khi nào mà chuối mềm thì mình sẽ cho lá lốt vào.\nMấy bạn thấy áo đồng phục mới của mình không? Chị ăn cá trên mạng á. Nha hôm bữa là mình vô tình gặp một bạn nào đó gọi mình là chị ăn cá ở trên mạng nè, cho nên mình sẽ lấy cái câu này làm biệt danh cho mình luôn. Giờ mình sẽ xem thử là chuối đã mềm chưa nha.\nChỉ cần nấu với ruốc thôi nhưng mà ăn ngon lắm nha các bạn. Giờ mình sẽ cho lá lốt vào nữa là xong. Và khi mà chuối đã chín thì mình sẽ cho lá lốt vào.\nMà không hiểu sao món chuối lại rất hợp với lá lốt nha.\nHôm nào mà có thời gian thì mình sẽ ăn chuối um đầu nè, với ốc nè, với thịt ba chỉ, mà không có thời gian thì mình sẽ um với ruốc thôi và một ít tóp mỡ. Như vậy mà cũng ngon.\nCho vào một chút tiêu xay nữa.\nMời các bạn ăn cơm tối cùng với Ngọc nha.\nVà khi mà nấu món chuối um thường mình sẽ cho vào một xíu bột nghệ để miếng chuối có màu vàng nhìn nó sẽ bắt mắt hơn nè. Giờ mình sẽ ăn chuối um cùng với cơm nóng nha. Có bạn nào ở đây đã bao giờ kho cá với củ nén chưa? Củ nén có nhiều nơi người ta gọi là củ hành tăm, kho với cá ăn rất là thơm ngon. À mà các bạn biết không? Củ nén các bạn làm món mì Quảng gà ăn là hết sẩy luôn nha.",
    "takeaways": [
        "Cách làm món cá kho củ nén: Ướp cá với nén giã, nước mắm, bột nêm. Phi thơm nén, thêm nước lọc và kho cá. Món này thơm ngon, đậm đà.",
        "Cách nấu món chuối um ruốc tóp mỡ: Chiên sơ chuối, phi thơm nén, cho chuối vào kho cùng nước, nước hầm xương, nước ruốc, bột nghệ, tóp mỡ. Kho đến khi chuối mềm, thêm lá lốt và tiêu.",
        "Củ nén có thể dùng làm nhiều món ăn ngon như cá kho, mì Quảng gà. Củ nén có vị thơm đặc trưng và chỉ có theo mùa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}