{
    "transcript": "chị rất là muốn mọi người đến quán chị thử đó chính là cái chân trâu bi. khi mình uống vào á thì rất là ngon. Tới thì bên chị sẽ khai trương có chương trình khuyến mãi cho tất cả học sinh sinh viên đồng giá 7k. Mọi người ở đây có ai ăn chân trâu mini chưa? Phải nói là nó rất là ngon luôn á mọi người. Mà Tính phát hiện ở Tây Hòa, Quận 9 vừa mới khai trương một quán trà sữa nhà làm đang khuyến mãi trà sữa chỉ có 7.000đ một ly thôi. Và đây là quán đô la nằm tại số 213 Tây Hòa Phước Long A Thủ Đức nha. Ở đây thì chị bán bốn loại trà sữa, ô long nguyên lá, trà sữa ô long, trà sữa gạo gan và trà sữa khoai môn nhà làm nha. Khi các bạn mua trà sữa sẽ có kèm thêm chân trâu nữa. Tính thích nhất là trà sữa gạo gan và trà sữa ô long, uống là muốn uống hoài mọi người, nghiện luôn á. Hai loại còn lại cũng rất là ngon, đặc biệt là cái sốt khoai môn trong trà sữa. Cái này là nhà chị làm luôn nha, uống hơi bị cuốn á. Bên quán còn là thiên đường của topping, tất cả các loại này đều do chính tay chị chủ làm hết nha. Loại nào cũng chất lượng luôn. Topping thì được thay đổi mỗi ngày cho đa dạng. Yên tâm là bán rẻ nhưng mà chất lượng cao và đảm bảo ngon nhất nè. Tính nhìn cái dàn topping mà mê luôn á mọi người. Giá topping ở đây ba loại là 10.000đ. Cứ ba loại 10.000đ làm tới nha mọi người. Ngoài ra thì trà trái cây bên quán cũng rất là ok. Tính có gọi trà xồi chanh dây, trà đào thiên hương và trà nhài kem chi. Trà trái cây bên đây thơm lắm mọi người, không quá ngọt nha. Cái kem chi béo thơm ngon xuất sắc. Tính nghe nãy giờ Tính thấy món nào cũng ngon luôn mà topping rất chất lượng nè. Nhớ là đang khuyến mãi giảm giá chỉ còn 7.000đ. Bạn nào mà ở gần quán thì nhớ lưu lại địa chỉ này để đi mua uống nha mọi người. Ngon lắm luôn á.",
    "takeaways": [
        "Quán trà sữa nhà làm mới khai trương ở Tây Hòa, Quận 9 đang có khuyến mãi hấp dẫn với giá chỉ 7.000đ/ly.",
        "Quán nổi tiếng với 4 loại trà sữa đặc biệt: ô long nguyên lá, ô long, gạo gan và khoai môn nhà làm, cùng với topping tự làm chất lượng.",
        "Ngoài trà sữa, quán còn phục vụ trà trái cây thơm ngon, không quá ngọt, đặc biệt là món trà nhài kem chi béo thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}