{
    "transcript": "Đúng là cánh gà mà lắc nước mắm tỏi ớt như thế này đảm bảo ăn thử miếng đầu á là ghiền luôn rồi. Nay thì tìm trong tủ lạnh còn mấy cái cánh gà nên là không có cần cầu kỳ gì, nghĩ ngay tới cái món đó luôn. Cánh gà thì mình sẽ ướp với một ít bột tỏi, bột ớt, tiêu và thêm một muỗng nước mắm nữa để tăng cái độ đậm đà, vị Umami và đặc biệt khi chiên thì cánh gà nó cũng thơm hơn nữa. Ở đây thì mình sẽ ướp khoảng tầm 30 phút nha. Trong thời gian đó thì mình đi làm tỏi phi, dầu chưa nóng á thì mình cho vô cũng được, đảo qua đảo lại khi nào gần vàng á thì mình sẽ vớt ra là vừa. Món này nghe tên thì mọi người cũng biết nguyên liệu chính là gì rồi đúng không? Đương nhiên á thì phải là nước mắm và phải là nước mắm thượng hạng mới được. Với nước mắm cà no các cơm than thượng hạng. Thì ở đây á mình sẽ cho khoảng năm muỗng là vừa đủ đậm đà vì hài hòa không có bị mặn gắt, mọi người dùng để chấm hay là làm sốt gì đều ngon cả. Nhớ là cho thêm khoảng hai tới ba muỗng dầu tỏi, bật bếp lên, đun với lửa nhỏ khi nào thấy nó kẹo lại hoặc là thấy nó dậy cái hương thơm mà chịu không nổi nữa là coi như xong nha. Công thức bột chiên cánh gà thì mình có để yên trên màn hình, với cánh gà á thì mình cứ tẩm bột mang đi chiên một lần là xong chứ không cần phải chiên hai lần á như là đùi đâu. Khi nào mà gần vớt ra thì mọi người sẽ tăng lửa lên, như vậy á thì mình cánh gà nó sẽ không bị hút dầu. Trong tủ á còn ít rau mầm nữa, mình dùng nước mắm á trộn chung để một hồi ăn chung với gà, vừa tốt lành, healthy hơn mà ăn chung á nó cũng không bị ngán nữa. Lắc cánh gà thì mọi người phải lắc nhanh nha, cho sốt, cho cánh gà, cho thêm tỏi phi vào, lắc qua lắc lại khoảng hai ba cái mà ở đây á có bạn nào giống như mình không? Nấu là lúc nào cũng me miếng đầu tiên để được ăn liền hết tại miếng đầu á lúc nào cũng là miếng ngon nhất, ăn không dừng lại được luôn.",
    "takeaways": [
        "Mẹo để cánh gà chiên không bị hút dầu: tăng lửa lớn khi gần vớt gà ra.",
        "Ướp cánh gà với bột tỏi, bột ớt, tiêu và nước mắm để tăng hương vị Umami và độ đậm đà.",
        "Sử dụng nước mắm thượng hạng (như nước mắm Cà Nà) để làm sốt, tạo vị hài hòa, không bị mặn gắt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}