{
    "transcript": "ơi còn lưng không em ơi? Có ạ. Có lưng ạ. À cho anh ba bát phở lưng nhá, nhiều hành. À cho anh cả thêm trứng non nữa. Ba phở lưng nhiều hành trứng non cho anh đây. Anh là chủ quán à? Vâng. Nhìn gà của anh to ngon nhỉ. Gà này gà kiểu gì đấy anh? Gà nhà anh lấy Duy Hằng Bè đấy. Gà Bình nhà chú Bình Hàng Bè đấy, nổi tiếng. Buổi trưa hôm nay thì anh em tôi rủ nhau lên phố làm bát phở gà cho nó nhẹ nhàng. Đây là quán phở gà Giang Mi. Quán này thì có quả mặt bằng to vật vã ở trên phố luôn. Ở Hà Nội thì có rất nhiều quán phở gà bán kèm thêm cả bún thang. Và quán này thì có đủ còn có cả thêm bún mọc giò sườn nữa. Cái khu Quang Trung này là một trong những nơi cực kỳ đông dân công sở ở trên phố. Anh em tôi đi ăn lúc 12:00 trưa đúng vào tầm nghỉ nên là quán rất đông khách. Mà trộm vía quán này đông nhân viên nên là phục vụ cũng nhanh. Thử miếng nước dùng đầu tiên là tôi ấn tượng với phở ở đây luôn đấy. Nước dùng thì có một cái vị ngọt vừa phải mà không hề bị béo ngậy quá. Đây là thuộc trường phái nước dùng đậm. Nhưng mà lại ăn vừa miệng luôn. À ở đây là cũng dùng cái quẩy dai của trụ Mã Mây nhá. Ăn nước dùng thì cũng vừa miệng rồi nên là tôi cũng không cho thêm nhiều cái loại gia vị gì vào. Rắc thêm một ít chút lá chanh lên bên trên thì bát phở nó thơm lừng luôn. Về phần thịt lưng gà thì có độ dai vừa phải, vẫn giữ được cái độ ngọt của thịt gà. Mà ăn thịt gà không hề bị bở đâu nhá. Gắp miếng thịt lưng chấm đậm với cả nước mắm cay xong rồi ăn thích lắm. Mà tôi ăn phần miếng da gà cũng không thấy bị mỡ đâu. Khá là giòn và vừa vặn nhá. Phở này ăn ngon nên là tôi cũng húp hết cả nước luôn. Nếu các bạn cũng là fan của phở gà thì hãy nốt lại quán này để ăn thử nhá. Ôi phở nhà ông chủ ngon đấy. Nhưng mà em thấy mọi người chủ yếu ăn bún thang nhỉ. Bún thang anh bán được nhiều hơn à? Ngang ngang nhau đấy. Nhưng mà em ăn no quá rồi em cũng muốn ăn thử bún thang nhà mình quá mà no mất. Bữa sau. Chúc anh và quán luôn đông khách nhá. Tạm biệt anh. Giới thiệu mà để anh em bà con nhá. Đây là phở gà Giang Mi, một quán phở gà rất là ngon ở trên phố nha.",
    "takeaways": [
        "Quán phở gà Giang Mi nằm ở khu Quang Trung, nơi có nhiều dân văn phòng.",
        "Nước dùng phở ở đây có vị ngọt vừa phải, không béo ngậy, quẩy dai của trụ Mã Mây.",
        "Thịt gà dai, ngọt, da gà giòn, không mỡ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}