{
    "transcript": "Tự nhiên nửa đêm lướt chúng mấy video ăn gà nướng, ta nói nói thèm đến mất ngủ luôn mọi người ạ. Nên là trời vừa sáng là mình đã phải phi ngay ra siêu thị để mua đồ về nấu. Gà mua về rửa sạch và để ráo nước, mình sẽ đi pha sốt ướp nha. Và bí quyết để gà nướng vừa ngon lại có màu vàng óng hấp dẫn thì mình sẽ cho vào đây ba thìa tương ớt Chin-su Sriracha. Loại này thì thơm cay, chúng ta ướp trái được luôn ấy. Cho vị cay thơm bùng vị mà lại không bị nồng nữa. Cụ thể nguyên liệu và định lượng thì mình sẽ để trên màn hình để mọi người theo dõi cho dễ. Mình ướp gà trong vòng 30 phút rồi sẽ đem đi nướng.
Ăn gà nướng mà có thêm ít mì trộn thì nó gọi là combo ngon chấn động luôn. Mà mì trộn là phải cay thì nó mới chuẩn bài nên là mình dùng tương ớt Chin-su Sriracha để pha sốt luôn. Loại này đúng chuẩn là dành cho những ai có gu ăn cay mạnh giống mình ý. Nấu chín mì và đổ sốt vào là đã có ngay món mì trộn siêu ngon rồi. Trong lúc đợi gà nướng thì mình sẽ đi làm sốt chấm gà luôn nha. Và công thức định lượng mình vẫn sẽ để trên màn hình để mọi người theo dõi cho dễ.
Gà nướng của mình đã xong rồi mọi người ạ. Mời mọi người ăn cùng mình nha.
Nhìn cái màu nó đẹp chưa? Xin mời.
Ừm. Cái sốt thì đậm đà thơm cay, xong thịt gà thì nó mọng nước ấy, ngon xuất sắc mọi người ạ.
Cái sốt này nó cũng hơi đậm, thế nên là mình sẽ chấm thử cùng với cả tương ớt Chin-su Sriracha không thôi xem.
Cái vị cay của tương ớt Chin-su Sriracha ấy, nó kiểu nó cay thơm mọi người, nó không bị nồng luôn ấy.
Mình trộm cay nha.
Ừm.
Mọi người thử công thức ướp gà với cả sốt mì trộn này đi, nó ngon cực luôn ấy. Kiểu cái vị cay của tương ớt Chin-su Sriracha ấy, nó cay thơm nó ăn cuốn dã man luôn, đặc biệt là cho ai mà gu cay mạnh giống mình ấy thì nên chắc chắn nên thử.
Cảm ơn mọi người đã xem hết video của mình. Hẹn mọi người ở video sau. Tạm biệt.",
    "takeaways": [
        "Sốt ướp gà với tương ớt Chin-su Sriracha tạo nên hương vị cay thơm, màu vàng óng hấp dẫn.",
        "Mì trộn cay kết hợp với gà nướng tạo thành combo ngon 'chấn động'.",
        "Công thức làm sốt chấm gà cũng sử dụng tương ớt Chin-su Sriracha để tăng thêm vị cay thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}