{
    "transcript": "Úi quá úi quá. Sao thối dữ vậy? Trên mạng hột gà giữa. Ngoài đời hột gà giữa nha mọi người ơi. Trời đợi em xíu đợi em xíu nắng quá, em nói nắng quá. Rồi bây giờ vô review cho mọi người luôn nha. Mọi người nhìn giùm em nha. Cái này là hột gà hột vịt giữa nè mọi người ơi. Đây, đó hột vịt gà rồi bây giờ em sẽ bỏ vô đây để em hấp nha. Rồi. Ôi trời ơi hột gà nè hột vịt nè. Hôm bữa là trứng ung đúng không, hôm nay là trứng giữa. Trứng giữa có nghĩa là sao? Có nghĩa là gần sắp ung. Mà người ta nói là trứng giữa mà gần sắp ung ăn nó sẽ ngon hơn là cái trứng giữa mà nó bị giữa quá, còn cái trứng giữa mà nó gần bị giữa thì nó sẽ ngon hơn là cái trứng giữa mà nó nó sắp bị giữa qua với trứng ung. Rồi bây giờ em sẽ ngồi em hấp nha mọi người ơi, rồi mọi người đợi giùm em một xíu.
Tomorrow. Rồi nha mọi người ơi trời ơi nó sôi quá trời luôn rồi nè nè nè nè nè. Trời ơi thúi quá. Em nói thúi, trời đất ơi nó thúi tàn canh. Trời ơi sao thúi dữ vậy? Sao thúi sao thúi dữ chứ thúi, mà thúi mà xúc phạm luôn vậy trời ơi. Thúi bà nội bà ngoại tôi luôn á. Hình như cái trứng này nó gần ung lắm hay sao á mọi người ơi nó thúi quá. Trời đất ơi bữa giờ ta ăn trứng thúi, nay ta ăn toàn đồ thúi bây giờ còn cái trứng giữa nó cũng thúi nữa. Thối dữ vậy. Má ơi trứng thúi quá. Hôm nay giờ vô rửa nha mọi người ơi, rồi hôm nay mình sẽ ăn với một người khác nha, để mọi người coi coi hôm nay mình sẽ ăn với ai. Ờ, chiếc xe yêu thương nha mọi người ơi. Vô ăn đi Mị ơi, hột vịt giữa. Hột vịt giữa, Mị biết hột vịt giữa không? Ăn đi ăn đi rồi biết. Nè có giống hột vịt lộn bữa mày ăn không vậy? Không má ơi, nó thúi vừa vừa nó không có bị thúi quá. Tại nó vẫn thúi phải không? Nó có thúi. Tao nói cái xe này là tí là đi rửa rồi. Rồi. Ủa sao y chang trứng gà bình thường quá vậy ta? Ê, của tao cũng vậy. Không, trứng mày khác nè trứng này giữa nè. Sao trứng tao giống trứng bình thường quá vậy? Tao đang trứng bình thường đó. Ê trứng này trứng bình thường. Nè mọi người coi nè. Ê nè nè trứng giữa nè trứng giữa nè mọi người ơi. Đây, trứng giữa nè ha, thấy nước không? Lỏng bõng lỏng bõng ha. Rồi bây giờ mình đổ cái súp này vô, đổ cái nước súp vô. Rồi húp nha. Ưm, trứng giữa nước. Ê, húp ngon nha. Ưm, giờ của tao là trứng giữa khô hả? Ưm, mày là giữa khô. Đây nè mọi người. Nó hôi bá quá à. Ưm, ê sao giống vịt lộn quá vậy? Ừ, nãy tao kêu là có mùi giống hột vịt lộn lắm. Tại tao không ăn hột vịt lộn. Tao cũng vậy. Tao nguyện không ăn hột vịt lộn nữa rồi. Nhưng mà đây thấy không hột vịt lộn không đó mọi người, đây là trứng bị hư rồi đúng không mọi người? hột vịt lộn vậy? Đó. Nãy tao thấy trứng thúi. Cái mùi nó đã giống rồi. Trời Phật ơi con không ăn hột vịt lộn nữa nha, cái này con không biết á con tưởng hột vịt giữa. Ưm. Ê, giống có mề nữa kìa. Nhưng mà cái này nó sao nó quá. Ừm. Bữa tao nói trứng giống trứng luộc vậy. Nè ở đây là có giữa khô với giữa nước, hình như là cái trứng vịt này là giữa nước, còn cái trứng mày giữa khô nè mọi người nhìn cái trứng giữa khô nè. Ứm, nó giống như là hột vịt lộn với lại hột gà luộc nó mix với nhau á. Ừ, à nó vừa khô khô mà nó vừa ướt ướt. Nè. Tại vì cái phần này nó cứng y chang như là mề. Cái mề này giống cái mề. Ừ, giống y chang luôn mà nó cũng cứng nhai y chang hột vịt lộn luôn. Con thề. À đúng không, thấy y chang không? Con cũng thấy gì nha. Ê đúng không, cái nó đúng không? Con cũng thấy gì nha. Nè, hình như trong đây nó có con hay gì á, đúng không? Nè nè nè nè nè. Đó! Tôi không thấy tôi không thấy. Tới thật sự đây là hột, hột gà giữa hay là hột vịt lộn hột gà lộn vậy? Hồi xưa mình rất là thích ăn hột gà hột vịt lộn nhưng mà mình đã nguyện là mình sẽ không ăn cái món đó nữa rồi. Cuối cùng cái này là cái gì ta? Thôi kệ đi ăn mình đâu biết đâu. Thì thôi con không biết, không biết không có tội đâu. À không biết không có tội đâu. Đây nè, rồi. Ưm. Thiệt. I. Đó, hầm cũng có Mị ơi không có không có. Chưa tới thôi. Vậy hả? Tao bẻ ra hết mới thấy mà. Ừm. Ưm, ăn nó béo béo. Nó ngon thiệt. Ưm, nhưng mà ăn a sốt cũng ngon. Ưm, nhưng mà cảm giác là cái trứng hột gà ngon hơn trứng hột vịt nha. Ừ, phải ăn với rau răm mới Đúng rồi. Ưm, trứng này không có. Nói chung á là cái trứng này á giống a. Vữa. Giữa nước hả? Nè nè nè nè nè nè nè giữa nước nè. Vậy đó cái này thúi quá thúi quá. Sao thúi dữ vậy? Gặp chị quản lý lên là tao nói tống hai con này đi ra khỏi cái xe luôn á. Giấy ở lại ha? ăn thúi gì ngon?
Trời ơi nó thúi quá à. Trời ơi tao tưởng là lên xe mà tao nghe được mười cái vớ của mười người hôi chân gì đó má. Ê, mà nước nó trong vắt luôn á. Ừ, mà ăn cái này ngon, chị nhức đầu. Mà đấy trước khi mà chị nhức đầu là mình nghe mùi này mình nhức đầu trước rồi. Hồi nãy á là nước của Hoàng Anh là nó màu sữa sữa đúng không? Không, không có nước của tao ở trong đây. Trời ơi không có. Tao không có nước. Nè, nó trong chưa nè. Nè, nước trong veo. Trời ơi không ngửi. Thúi quá má ơi. Thôi ráng ăn. Lạ ngọt ngọt mặn mặn. Ừ. Nó lạ lạ đúng không? Ừ, nó chỉ có cái mùi là ghê thôi. Có cái mùi ghê thôi chứ ăn vô là ngon mày, mày thử ăn cái trứng đi, mày mày bỏ miếng sốt vô đi. Rồi. Ê ngon mẹ. Ngon đúng không? Nó bị nó lạ lạ lạ lạ thôi. Đúng rồi. Nó chỉ bị cái tội thúi thôi hả. Thúi thôi tại biết sao không? Trứng giữa là nó sắp ung. Mà người ta nói là trứng giữa mà gần cái khúc ung ăn sẽ ngon hơn là cái trứng ung luôn. Đó, rồi chấm miếng sốt ăn vô cho tao. Nhứt nhứt. Đúng không? Ăn có mười điểm nhưng anh thúi, giống như kiểu mà anh đẹp trai nhưng anh đừng có miệng. Ưm, béo Mị ơi, mà trứng ung mà trứng gà ngon hơn trứng vịt nha, nó béo béo nó ngậy ngậy à. Ê tao cảm thấy giống như người ta ăn nước súp á. Ừ, nước nước từ đâu ra? Nước ối của con gà á, hồi bữa tao mới đọc á. Vậy đó? Ăn hột vịt lộn mà hay húp cái nước á là nước ối của con gà con vịt á. Sao cái này là em nước khác? Ghê quá ác. Thôi uống nước thì rồi. Rồi nha mọi người ơi, cái chuyến đi a du lịch của tụi em a tới đây là hết nha mọi người. Mọi người muốn tụi em ăn cái gì thì à tụi em tới tận nơi em ăn luôn. Có hợp lý. Đúng. Chứ giờ người ta quýnh mình thôi lỡ mình kênh nó. Mình mình mình kêu trợ lý xuống mua. À. Ừ, hiểu không? Có gì có xử trợ lý mình nó đâu có xử mình đâu. À, ok ok. Rồi, cám ơn mọi người đã coi clip của tụi em nha. Bái bai.",
    "takeaways": [
        "Hột vịt giữa có thể có mùi khó chịu, gần giống hột vịt lộn hoặc trứng ung, nhưng nhiều người lại thích hương vị của nó.",
        "Sự khác biệt giữa hột vịt giữa khô và hột vịt giữa nước nằm ở độ đặc và lượng nước bên trong trứng.",
        "Mặc dù có mùi không mấy dễ chịu, hột vịt giữa vẫn có thể được coi là một món ăn ngon nếu vượt qua được rào cản tâm lý về mùi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}