{
    "transcript": "Bữa bữa nào mà ba con tụi Hân nghỉ ở nhà là bữa đó mình không có cần báo thức luôn. Sáng chỉ cần đúng giờ cái thôi là hai vợ con nó như cái loa phát thanh vậy á. Chơi với nhau được vui vẻ lúc đầu thôi chứ hồi nữa là vừa khóc vừa cười nha. Cái cảnh đó là mình đã quá quen thuộc. Nay cũng tranh thủ ba tụi Hân được nghỉ, bộ mình đi mua đồ ấm cho Su Hân mặc. Mấy bữa nay thời tiết Hàn Quốc cũng lạnh nhiều mà đồ Su Hân nó thì cụt ngẩn cụt ngẩn hết rồi. Đồ của hai anh em nó ta nói qua mùa một cái là không có mặc lại được bộ nào hết trơn á. Mấy cây ngân hạnh ở đằng nhà mình nó cũng bắt đầu chuyển sang màu vàng rồi. Để ngắm đúng đẹp của mùa thu á là giữa tháng 11 nha. Bữa nay nhà bộ mình định ăn thịt nướng cho nên là sẽ mua thịt ở trong siêu thị luôn. Với lại cái muối mà ở bên này hay dùng để chấm thịt nướng. Thì pha thêm ít muối trắng, ít dầu mè nữa là được cái chén muối chấm giống với nhà mình hay ăn á. Còn lên trên này á mình mua thêm cho Su Hân bốn bộ đồ nữa. Để mặc đi ra ngoài chứ đồ mặc nhà á thì có nhiều rồi. Su Hân nhà mình nó vô được trong đây rồi là kêu nó nó không có chịu về. Giờ đồ mới về nhà là mình phải thử luôn cho nó nóng. Đã rồi là đồ mới rồi. Thử mặc mới đem đi giặt nha. Được cái là Su Hân nhà mình nó phát triển chiều cao vù vù luôn á. Còn ký á thì vẫn vậy. 3 tuổi rồi mà chắc được 10 ký à mọi người. Bởi vì mặc bộ nào nó cũng rộng thùng thình hết trơn á. Cái này quần áo mắc. Mình mua cái bốn bộ này cho Su Hân á, mất hết 150 ngàn. ra là cũng gần 3 củ tiền Việt mình. Trời ơi 3 củ này mà đem về Việt Nam là mua đồ mặc ngập mặt luôn á. Thôi bây giờ mình sẽ đi chuẩn bị để ăn tối nha. Ăn thịt nướng thì nhà mình lúc nào cũng phải có cái món hành trộn này. Chắc bạn nào mà coi video của mình nhiều á thì cũng thuộc lòng cái món hành trộn này rồi ha. Chỉ cần trộn đường, giấm, nước tương rồi thêm một ít ớt bột nữa. Thì có ngay cái món hành trộn chua chua ngọt ngọt, ăn với thịt nướng hơi bị bắt luôn á. Cũng nhờ qua bên Hàn này á mà mình mới biết ăn tỏi sống, ăn hành sống á mọi người. Đó còn ở Việt Nam là mình ghét mấy cái tỏi sống hành sống này lắm. Và bây giờ thiếu mấy cái đó là ăn thịt nướng không thấy ngon nha. Bây giờ chuẩn bị xong cái hành trộn kia rồi á thì mình sẽ bắt đầu nướng thịt.
Bữa nay mình mua hai loại luôn, thịt ba chỉ, còn cái này kêu bằng thịt nọng đúng không ta? Cái phần thịt này mà đem đi nướng thì mình thấy nó giòn nó ngon nha. Xong rồi mình sẽ cho thêm ít nấm mỡ, ít kim chi nữa. Rồi với cái thời tiết lạnh lạnh này là hơi bị ngon luôn á. Ta nói ăn thịt nướng này á là nghe mùi từ đầu ngõ tới cuối ngõ luôn. Nhìn vậy có ai đói bụng chưa? Mời mọi người ăn tối chung với gia đình mình nha.
Ăn đi ông.
Ngon!
Ăn quá hả.
Ngồi vô ba ba nướng cho.
Đứng ngoài đó mười mấy con chim nhức.
Kệ nó bay mày.
Ăn đi không? Kim Chi có bạn Su Hân nướng nướng ngon mà. Ừm.
Ui.
Muốn ăn không?
Su Hân tiểu không lý.
Trời ơi, rữa gheo nè.
Tuột tiết.
Ba, gì chảy vậy?
Kinh dị.
Tuột cái ruột em.
Không có kinh dị nè. Ừm.
Cái gì vậy?
Hồi nãy con ăn mà giờ con thấy ghê luôn á.
Thành viên cảm thấy buồn cười.
Ngồi đây, hôm qua hôm qua nhà 할머니 집에 갔을 때 오도에 싸고 몇 번 지나가면서 그냥 인사만 눈 인사만 했어. Ừ. Ồ!
Cái chọn chiếc này là được rồi.

보는걸 잊고네. 이떄.
아무것도 하지 않은 우리.
Tối nay sẽ rủ cả nhà. Ừ.
Kim Chi. Đi không hôm nào lại trả cho không cần đi.
Đi không hôm nào lại gặp nhau không ăn.
Ừm.
Vậy hả? Tại sao vậy?
