{
    "transcript": "Đây mày vừa mới tìm ra một công thức món canh thanh ngọt, nhưng mà ăn lại cực kỳ bắt miệng luôn. Với một loại topping đó chính là rong biển, cộn thịt đậu hũ cực kỳ dễ làm. Ngoài nấu canh ra mọi người có thể dùng để cho topping vào ăn lẩu hoặc là nấu mì cũng ngon. Vừa mềm, vừa thơm, bên trong lại nóng nính nữa. Món này cực kỳ đơn giản luôn, mọi người chỉ cần chuẩn bị cải thảo rửa sạch, sau đó mọi người cắt thành miếng vừa ăn. Cà rốt mình có tầm nửa củ, mọi người gọt vỏ, sau đó cắt thành miếng dày tầm 3 cm, cắt thêm thật là nhiều hành lá. Trộn thịt băm đơn giản giống như công thức mình gắn ở trên màn hình thôi. Nêm thêm vào đây hai thìa cà phê hạt nêm Chin-su ngọt thanh nữa. Gói màu đỏ này thì sẽ chiết xuất gấp năm lần xương hầm cô đặc, và còn thêm vị thanh ngọt lành đến từ rau củ cho nên là nêm nếm thích lắm. Phần nhân mọi người nhồi càng kỹ thì nó càng dai. Còn nếu như thịt băm không có nhuyễn, mọi người có thể trộn thêm một ít giò sống vào đây cũng được. Quét đều phần thịt lên lá rong biển, sau đó cho thêm đậu hũ non ở giữa và cuộn thật là nhẹ tay, không cuộn quá chặt nha. Lưu ý quan trọng là hấp ở lửa thật là nhỏ thôi. Từ lúc nước sôi tầm 10 phút là tắt bếp được rồi. Cái phần nước hấp này mọi người để lại, chúng ta sẽ lọc qua rây để nấu canh cho ngọt nước nha. Và với món canh này mình chỉ nêm đơn giản với hai muỗng hạt nêm Chin-su ngọt thanh gấp năm lần rau củ. Gói màu xanh này thì sẽ chiết xuất từ năm loại rau củ và nấm Shiitake cao cấp. Toàn là các Umami tự nhiên không à, cho nên là nấu món canh với hạt nêm này thì đúng ý rồi. Phần topping này siêu ngon, mọi người có thể ăn với lẩu hoặc là bún cũng được. Nước sôi được 10 phút, mọi người cho thêm cải thảo, nấu thêm 2 phút nữa và cho thêm phần topping chúng ta đã cắt ra. Sôi tầm 1 phút nữa là tắt bếp.",
    "takeaways": [
        "Món canh thanh ngọt, bắt miệng với topping rong biển, thịt, đậu hũ dễ làm.",
        "Có thể dùng topping cho lẩu, nấu mì, hoặc nấu canh.",
        "Nêm nếm bằng hạt nêm Chin-su ngọt thanh giúp tăng hương vị và độ ngọt tự nhiên."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}