{
    "transcript": "Nói gì chứ ăn uống bình thường hà. Ái có mà đi vô đi sấm chớp mày vô đi vô đi. Trên mạng lòng bò nướng ta khen món này nó ngon rụng rời. Ngoài đời lòng bò nướng nè mọi người ơi. Ở đây có lòng bò nướng nè. Rồi có lòng bò non luôn nha mọi người. Rồi bây giờ em sẽ ngồi em chiên cho mọi người nha. Cái món này em đã từng review một lần rồi. Ta nói chiên cái món này lên bờ xuống ruộng luôn á. Rồi bây giờ em sẽ chiên nha. Bây giờ nói nhiều quá rồi, chư chư chư chư quên quên. Tiêu dê dữ lắm. Dạ rồi bây giờ em sẽ ngồi em em em em chiên cái hai nha mọi người ơi. Đó mọi người thấy cái cục không? Bự ha! Trong đây sẽ cho sốt luôn. Rồi bây giờ là cái này là lòng bò non nha mọi người. Đó lòng bò non nè. Đây bây giờ bỏ vô đây chiên. Ưm mình đừng bỏ nước nha mọi người ơi. Cái này mỡ này kia nó tươm ra dữ lắm. Mình chiên mình bỏ hẹ vô, em là thích ăn hẹ lắm. Rồi mình ngồi mình chiên nha mọi người ơi. Lần đầu tiên em ăn lòng bò non nha. Không biết là có giống lòng bò Việt Nam mình hay không nữa. Đây cái hũ sốt nè. Ta nói thơm nức lòng đổ mũi luôn. Cái lòng bò non cảm giác là nó dễ chín hơn cái lòng bò sữa nha. Trời ơi nha mọi người ơi đây nè. Vô vô vô. Trời ơi nhìn đi nhìn đi nhìn đi. Trời ơi sao nó đen thui lụi ta? Sao chiên mà nó đen thui lụi vậy em không biết nữa. Rồi nha mọi người ơi coi nè. Coi cái cục nè. Ít heng đó thấy chưa. Sao nó dai dữ vậy ta? Không đứt. Thôi mình ăn từ từ đi ha. Mình ăn a lòng non trước đi. Mình để kia nó nguội nguội rồi mình ngồi mình ăn. Lấy giùm chai kéo đi em ơi. Kéo đi. Rồi đây mọi người ơi chấm vô đây. Rồi. Ưm. Trời ơi chấm vô cái nước sốt ngon quá. Ùm, trời ơi chấm vô nước sốt nữa. Ưm, không có gì để nói. Ái! Đang quay, từ từ đi. Rồi bây giờ cái cục này nó mềm rồi đó. Ưm. Ưm ăn ngon ghê không. Nó dai quá mọi người ơi. Trời ơi nó dai vậy nè 2 năm rồi ăn lại vẫn thấy dai. Mà thật ra cũng một phần do em nha. Chiên á phải là cho nó giòn rụm luôn thì ăn sẽ không bị dai. Em nói thiệt nha chiên dai giòn rụm rất rất là cực. Em ăn để em lấy vị thôi. Đừng có nói là này kia nha em, em thừa nhận là em chiên phải giòn. Thấy giòn mặt dữ cắn mà rộp rộp á ăn nó mới giòn. Nhưng mà cái đấy tôi nói cái lòng non này nè. Cái lòng non này nó trả lời. Đây để em chấm vô nha. Trời ơi cái lòng nó béo. Thôi mà chấm với cái sốt chua chua cay cay. Ưm. Không có gì để nói. Bây giờ em lòng non này để cắt ra đi. Đó mọi người coi bên trong nè. Mời mọi người nha. Ưm. Có cảm giác mà ăn một miếng lòng mà nó dai nhách dai nhơ. Nên một cái cọng dây thun chấm vô cái nước sốt nó ngon. Phải em mà đón xứ á khuyên luôn là phải chiên cho làm sao cho nó giòn thì giòn hãy ăn nha. Đừng có bắt chước giống em. Em là có thù với lại à nấu nướng mà. Trời ơi ngon quá dữ trời ơi. Trời thì đang sấm mưa rầm rầm không. Rồi cắn thêm miếng thịt ra. Giờ biết sao mắc nghẹn. Ta nói một cái cảm giác mà ta nói là có 102. Ai mà tập Mewinh á ăn giùm em cái lòng lợn lòng bò á chứ. Đứa nào mà bị mưa á ngồi ăn là đồ nướng này nè. Chờ đánh chén bữa ăn. Ngồi cứ nhai vậy cho em thôi nhai nhai vậy đó. Đừng có ngừng việc nhai lại. Sao không mưa trời. Không sao đâu. Trời đất ơi nói vậy chứ ăn uống bình thường hà. Đang ăn cái tiện trời mưa trời. Em nói nha cái phèo này ngon dữ lắm. Nè ha. Ái trời ơi trời ơi. Trời ơi Trời ơi kệ đi mưa mưa chứ. Mình ăn mình ăn hà. Đẩy đẩy đẩy cái cửa vô. Ui trời ơi thôi thiệt trời ơi nói ăn ăn cũng quay luôn nữa. Ưm. Ưm người ta nói gì? Lòng bò á thì khó nướng mà. Lòng bò à lòng bò thì khó nhai mà lòng trai thì khó biết phải không ta? Ăn với hẹ ngon. Ưm chấm với cái sốt này ha. Thấy không trời mưa mà mình ngồi mình ăn á lòng nướng người ta nói nó đã gì đâu á. Nó ngon dữ mà. Ưm nó dai dữ trời. Nó dai luôn mà ăn cuốn. Thấy không trời mưa là mưa chứ. Ăn ngả ngớn trời đất cuộc sống nó là như vậy. Không lẽ trong những cái lúc bão táp chúng ta lại quá buồn đúng không? Mưa nào mà không qua mưa nào mà không tạnh. Vui vẻ nữa mọi người ơi tích cực lên. Vui vẻ không có gì trơn. Tự nhiên nhớ người yêu cũ dữ ta. Tờ nay cho anh thôi lang thang. Em mang áo ấm cho mùa đông. Trời ơi nó dai quá. Để em cắt ra. Ái trời ơi súc cái đây á sớt luôn hũ sốt này. Trời ơi nó bày hũ sốt của em rồi. Trời ơi nó rộn quá trời rộn rồi nè. Đợi em xíu đợi em xíu em có cách em trị hết á. Rồi dạ rồi nha mọi người ơi chấm vô cái cái lòng này chút xíu sốt thôi. Sao á mình cảm giác như mình đang ở Hàn Quốc đi. Trời! Có mà đi vô đi sấm chớp mày vô đi vô đi. Trời ơi nó có đi vô đi vô đi sợ quá sấm chớp rồi sấm chớp rồi. Vô đi.",
    "takeaways": [
        "Lòng bò non dễ chín hơn lòng bò sữa.",
        "Chiên lòng bò phải giòn rụm mới ngon, tránh bị dai.",
        "Ăn lòng bò non với sốt chua cay tạo cảm giác ngon miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}