{
    "transcript": "Làm heo quay mà không cần thịt heo, các bạn đã nghe bao giờ chưa? Miếng heo quay giòn tan thơm phức, ngậy béo, nhưng lại được làm từ bắp chuối. Đảm bảo sẽ lừa tình được cả những thực khách sành ăn nhất nè. Hãy cùng vào bếp và khám phá bí quyết để biến bắp chuối thành heo quay chay siêu ngon cho gia đình mình cùng thưởng thức nha. Phần nguyên liệu mình sẽ để ở cuối video cho các bạn tiện tham khảo. Hôm nay mình ra chợ mua được một bắp chuối còn tươi, mình bỏ lớp vỏ già cứng bên ngoài, lấy phần non bên trong chẻ đôi trước. Sau đó cắt thành những miếng to vừa ăn như thế này. Tiếp theo, các bạn chuẩn bị một tô nước có chút muối và chanh. Rồi cho phần bắp chuối đã cắt vào ngâm để bắp chuối không bị thâm. Đây là bí quyết giúp bắp chuối giữ được màu sắc tươi sáng không bị sẫm màu và nhìn bắt mắt hơn khi chế biến nè. Các bạn cho nước vào nồi, nấu sôi lên. Thêm một muỗng muối. 30 ml giấm để bắp chuối không bị thâm khi luộc. Các bạn quậy cho tan muối. Khi nước sôi các bạn cho bắp chuối vào luộc trong 20 phút. Luộc kỹ giúp bắp chuối mềm mại và sẵn sàng để biến hình thành món heo quay chay giòn rụm đó cả nhà. Trong lúc chờ bắp chuối chín mình lấy một cái tô để làm phần mỡ heo, cho vào tô 100 g bột gạo. 10 g bột năng để tăng độ dẻo cho phần mỡ. Thêm 50 ml nước cốt dừa vào hỗn hợp để tạo độ thơm ngậy. Cuối cùng thêm 100 ml nước lọc. Khuấy cho thật đều. Đến khi hỗn hợp mịn màng và không còn vón cục như này là được nha các bạn. Mình lấy một cái chén khác để làm phần da heo, cho vào chén 50 g bột năng, 50 ml nước. Quấy đều cho bột tan hoàn toàn. Thêm 10 g bột màu điều rồi khuấy đều lên. Sau đó cho bột nghỉ 15 phút để bột nở đều màu sắc được hòa quyện tốt hơn. Bắp chuối mình luộc 20 phút đã chín mềm rồi nè. Các bạn vớt ra, cho ngay vào túi nước lạnh để làm nguội nhanh và giữ độ giòn cho bắp chuối. Khi bắp chuối nguội các bạn vớt ra rồi bằm cho thật nhuyễn như thế này. Sau đó dùng tay vắt khô để bắp chuối giữ được độ giòn ngon. Vắt xong mình cho ra tô. Ướp vào một muỗng hạt nêm, một muỗng đường, nửa muỗng ngũ vị hương, một chút muối, trộn đều lên để gia vị được thấm đều nè. Thêm hai muỗng bột gạo vừa pha vào bắp chuối để tạo độ kết dính, các bạn đừng nên cho quá nhiều tránh làm hỗn hợp bị lỏng. Trộn đều cho đến khi hỗn hợp bắp chuối kết dính chắc như thế này là đạt. Kế tiếp, cho nước vào nồi rồi đun sôi lên. Nước sôi các bạn cho xửng hấp vào rồi giảm lửa nhỏ lại. Đổ hỗn hợp bắp chuối vào khuôn. Các bạn nén nhẹ nhàng để hỗn hợp bắp chuối dàn đều và chặt lại, khi hấp bắp chuối sẽ kết dính tốt hơn và không bị rời rạc. Đậy nắp và hấp cho bắp chuối cứng mặt. Khi bề mặt bắp chuối đã cứng mình tiếp tục đổ một lớp bột gạo đã pha sẵn lên trên để tạo lớp mỡ heo. Sau đó hấp cho đến khi lớp bột gạo này cứng mặt và không còn dính tay. Cuối cùng đổ lớp mỏng bột năng lên trên cùng để tạo lớp da heo vàng giòn. Các bạn tiếp tục hấp cho đến khi tất cả các lớp cứng mặt hoàn toàn nha. Mình xăm kiểm tra thử, nếu que xiên vào dễ dàng và mặt hỗn hợp không còn dính là bột đã chín. Mình lấy khuôn ra, để nguội hẳn rồi cho vào tủ đông khoảng 40 phút. Khi heo quay đã cứng lại như thế này, mình mang ra chiên nha. Cho một lượng dầu vào chảo. Đến khi dầu sôi thì cho thịt heo quay chay vào. Nhớ chiên trên lửa vừa để lớp ngoài được vàng giòn mà bên trong vẫn chín mềm nha. Chiên cho đến khi lớp ngoài chuyển sang màu vàng nâu đẹp mắt như này là được nha các bạn. Để đạt được độ giòn hoàn hảo, mọi người nhớ lật miếng heo quay chay thường xuyên để tất cả các mặt đều chín vàng đều. Thịt giòn rồi mình vớt ra giấy thấm dầu để heo quay không bị ngấy, giữ được độ giòn lâu hơn. Cuối cùng các bạn chặt thành từng miếng vừa ăn như này là được. Đừng vì thơm ngon quá mà ăn bớt vài miếng nha các bạn. Mình bày phần heo quay ra đĩa kèm thêm một ít rau sống và nước chấm tùy theo sở thích của gia đình mình nha. Vậy là món heo quay chay từ bắp chuối đã hoàn thành rồi. Với lớp da vàng giòn rụm, phần mỡ béo ngậy và phần nhân bắp chuối thơm ngon. Món ăn này không chỉ khiến bạn no nê mà còn mang lại trải nghiệm vô cùng độc đáo và thú vị. Ai có thể tin rằng bắp chuối lại có thể hóa thân thành món heo quay hấp dẫn đến thế này. Mau vào bếp thực hiện cho gia đình mình thưởng thức món ăn này thôi. Chúc các bạn thành công và ngon miệng. Đừng quên đăng ký kênh để ủng hộ và biết thêm nhiều món ngon khác từ mình nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết làm heo quay chay giòn tan từ bắp chuối, phù hợp cho người ăn chay hoặc muốn thử món mới lạ.",
        "Cách sơ chế bắp chuối để không bị thâm và giữ được màu sắc tươi sáng.",
        "Kỹ thuật hấp và chiên để tạo lớp da heo quay chay vàng giòn và phần mỡ béo ngậy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}