{
    "transcript": "không được. Ở nhà gắp kem này mình tự làm không hả chị? Ai làm với chị? Chị chủ đâu? Em cần gặp chị chủ. Ê em muốn cái mụ, em muốn capibara mà. Bí mật cho nghe một cái nơi bán trà sữa. Nhưng mà tại sao tôi phải tới đây? Đó bốc thăm trúng thưởng nhưng mà chắc chắn trúng 100%. Hóa đơn 50.000đ mình sẽ được bốc thăm một lần. 100.000đ mình sẽ được quy đổi thành hai lượt bốc thăm. Hóa đơn của chị là 118.000đ nên là chị sẽ được bốc thăm thêm hai lần nữa ạ. sẽ bốc hai thăm. Không được rồi. 20%. Nổ. Lại là voucher 10 xin chào. Ê em muốn cái mụ, em muốn capibara mà. Ch em bốc lại đi. Dạ bên em hiện đang có chương trình là nếu mình check in thì mình sẽ được bốc thăm tới mụ nữa hả? Cho em lấy một con đi. Trời ơi, con heo. Tủ ưu ái cho thử một lần. Tôi là kẻ chiến thắng. Trà sữa bên em là sẽ có thạch bưởi ạ. Phú năng, khoai môn, dừa đó chị, mai viên, viên khoai môn kiểu fomai đinh và thêm một cái bá lăng. Một phần là năm viên á. Dạ 15.000đ năm viên. Ở đây em nghe sẽ được lựa chọn cái cốt trà, tức là một cái phần topping nó sẽ là 20k, lựa chọn á nó sẽ là cốt trà vị thấm. uống đi vừa rồi ăn ok đó. Cái kết cấu nó cũng là mềm và nó không bị bệt quá. Ôi fomai hả? Ừm. nhiều nha. nó vừa bự và nó cái nhân fomai nó hơi nhiều, ăn của nó đẩy mồi ngon luôn. Thật với anh em là cái cốt trà trà sữa ở đây á, và cái cốt trà uống vô rất vừa. Tức là tôi vẫn cảm nhận được cái vị trà thơm, vị đậm đậm của trà. Cái vị béo nó cũng rất là vừa nha. Fomai thì tôi sẽ lựa chọn là trà sữa lài. Ê gắp kem này mình tự làm không hả chị? Ai làm đó chị? Chị chủ đâu chị ơi? Em đồng ý nha. cho em ok đó. Thật sự cái kem rất kiểu là rất mềm im xệt. Nó mặn mặn, nó ngọt ngọt nó mới béo. em muốn nhiều bên lắm rồi á. Cái cheese foam họ làm nó kiểu cứ hơi nhạt nhạt ấy. Nó không đạt tới cái độ béo ngậy béo muốn. Với lại những cái topping á thì hầu hết nó là giống các quán khác, không có gì thay đổi cả. Đây là kiểu, có gì đâu đặc biệt? Đặc biệt chỗ nào chỗ nào cũng làm vậy mà. Mà khi mà anh em ăn rồi anh em cảm nhận được rồi mới thấy là nó có sự khác biệt. Ăn chất lượng hẳn nha. Ăn vô không có đắn đo sợ lo gì luôn á trời. Nhân socola nhá. 10k một cái nhá anh em. Cái nhân socola cho nó sẽ kiểu kiểu xệt ở mức vừa thôi. Nói chung là cái kết cấu của cái thập này rất là ok nha, rất là vừa chuẩn luôn. Nó kiểu có thể núm na núm đính được luôn. Cái nhân cho mèo nó cũng là nhân fomai luôn. núm na núm đính luôn em nói thiệt á. Nhân bên trong này nó kiểu giống dao cua sữa chua quá ta. A em lỡ ăn sữa chua, em lỡ ăn sữa chua. Hèn gì em không nhận ra được fomai. thử ủa sao fomai vậy không có mùi gì hết trơn. 6.000 hai viên là được. Ủa. Sao nó, sao ta? Với lại em không biết là nó dùng một cái khoai gì nữa, nhưng mà nó sẽ có cái kiểu cảm nhận khi xốp xốp khoai á. mua á là chị rể hoa của độ nhỏ. Uầy ha. hoa nó dài. fomai viên em rất thích, thật sự luôn là em rất thích kiểu fomai đó, tức là cái viên fomai nó phải to, và cái nhân nó phải đầy. Nó cảm kích. Em đang đi tìm quán fomai viên ngon trong lòng em, trà sữa ô long là. Ai trời ơi. Em thấy đá chưa tan. Độc dữ luôn á trời. Nó lại thơm quá, sẽ có động động vị trà, nó béo béo nhẹ. thôi, không ngọt là rất thích. Em đồng ý nha. Cảm ơn hai chị. Chi nhánh của tiệm mình là ở đâu chị? 95 Thạch Lam Tân Phú, chi nhánh 2 nha, còn chi nhánh một là sẽ ở 125 Lê Văn Quới. Bình Tân. Bình Tân. Dạ có hai chi nhánh. Săn capibara hay là cái gì tới liền liền với tôi á nha. Quá xuất đã.",
    "takeaways": [
        "Quán có chương trình bốc thăm trúng thưởng khi mua hóa đơn trên 50.000 VNĐ, cơ hội trúng 100%.",
        "Menu đa dạng với các loại trà sữa và topping phong phú, đặc biệt có nhân phô mai viên được yêu thích.",
        "Quán có 2 chi nhánh: 95 Thạch Lam, Tân Phú (chi nhánh 2) và 125 Lê Văn Quới, Bình Tân (chi nhánh 1)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}