{
    "transcript": "Nếu nắm vững bí quyết chiên xôi đúng cách này, các bạn có thể kinh doanh gà không lối thoát bất bại luôn đó. Lớp xôi bên ngoài vàng ươm, có độ giòn tan hoàn hảo, bọc kín lấy phần nhân xôi gà dẻo thơm mềm ngọt tự nhiên bên trong. Tất cả cũng có mẹo đó nha. Món này làm khi nhà có tiệc thì tuyệt vời, vào bếp cùng mình để xem cách chế biến như thế nào nha. Thành phần nguyên liệu mình có kê chi tiết ở cuối video, các bạn lưu lại tham khảo thêm. Hôm nay mình dùng 500g gạo nếp cái hoa vàng để nấu xôi, gạo nếp này dẻo lắm, giúp xôi có độ kết dính tốt không bị rời rạc khi chiên và vẫn giữ được độ mềm bên trong nè. Bây giờ các bạn vo gạo với nước cho sạch. Sau đó mình cho 400 ml nước vào. lượng nước hơn mặt gạo chút như này là được. Thêm 5g muối cho đậm đà. 20ml nước cốt dừa cho xôi thơm và giòn hơn khi chiên. Rồi các bạn cho vào nồi cơm điện cắm xôi như bình thường nha. Trong lúc đợi xôi mình sơ chế các nguyên liệu khác, ba cái đùi gà này mình đã rửa sạch với nước muối loãng rồi, giờ các bạn sẽ dọc đùi gà ra. Sau đó lọc phần thịt tách khỏi phần xương. Mình dùng đùi gà cho thịt ngon săn chắc và không bị khô nè. Tiếp theo các bạn cắt thịt nhỏ ra để lát xay cho dễ. Rồi cho vào máy xay, các bạn nhớ là xay sơ thôi nha chứ không xay nhuyễn quá. Như này là được rồi nè. Giờ mình ướp gà với một muỗng hạt nêm. Nửa muỗng đường, chút tiêu, một muỗng dầu hào. Rồi trộn lên và ướp tầm 15 phút. Nấm hương mình ngâm nở rồi, giờ cắt bỏ chân nấm, sau đó cắt nhỏ ra. Hành lá các bạn cắt nhỏ. Các bạn cũng cắt nhỏ luôn 10g hành tím để lát xào thịt gà. Còn 20g hành tím này thì các bạn cắt lát để làm hành phi nha. Kế tiếp các bạn cho dầu vào chảo để phi hành. Dầu hơi nóng các bạn cho hành vào đảo nhanh tay. Khi hành chuyển màu vàng nhẹ thì vớt ra giấy thấm dầu luôn. Hành này mình để nguội chút sẽ giòn lắm nè. Các bạn cho một nửa hành lá vào chén, sau đó cho dầu nóng vào để làm mỡ hành luôn nha. Mình thêm xíu muối cho hành được giữ màu xanh lâu hơn nè. Vẫn cái chảo đó, các bạn cho hành tím vào xào thơm lên. Rồi sau đó cho thịt gà xay vào xào cùng. Các bạn đảo đều cho thịt gà tơi ra nè. Khi thấy thịt gà săn lại các bạn cho nấm hương vào. Thịt gà và nấm này các bạn xào chín tới thôi không nên xào kĩ quá gà sẽ bị khô và xác. Thịt gà đã thấm vị nấm hương đã săn lại, các bạn rắc thêm hành lá lên trên nữa là được. Quay lại với nồi xôi, xôi đã chín, các bạn nhìn nè. Xôi cắm bằng nồi cơm điện nhanh chín mà hạt xôi mềm dẻo lắm nha. Mình múc một nửa xôi ra tô để làm nhân. Xôi mềm dẻo và thơm lắm các bạn ơi. Rồi các bạn cho thịt gà xào vào cùng xôi luôn, mình thêm chút hành lá, hành phi, rồi trộn đều lên. Khi xôi và các nguyên liệu đã hòa quyện với nhau như này là được phần nhân rồi nè. Phần xôi còn lại thì cho ra tô khác. Mình thêm nửa muỗng đường vào. Các bạn trộn cho đường tan ra và cũng để cho xôi dẻo hơn. Xôi nguội hơn chút các bạn đeo găng tay bóp cho đều nha. Khi xôi tiết ra chút nhựa và kết dính nhiều. Các bạn trải xôi ra khay có phủ lớp màng bọc. Mình dùng tay dàn đều và ém xôi xuống cho thành một mặt phẳng, ép đều để lớp vỏ xôi có độ dày đều nhau. Rồi mình cho nhân vào giữa. Sau đó các bạn nhẹ nhàng gói tròn lại, các bạn gói xôi cho kín tạo thành một khối hình tròn là được, nhớ là phải kín để khi chiên dầu không thấm vào trong nè. Tiếp theo các bạn rắc bột chiên giòn áo đều một lớp mỏng xung quanh vỏ xôi để xôi chiên nhanh giòn và giữ được độ giòn lâu. Rắc xong các bạn vỗ nhẹ cho bột thừa rớt xuống. Mình mang đi chiên thôi. Các bạn chuẩn bị một chảo dầu, cho nhiều dầu chút nha. Dầu nóng mình cho hạt xôi vào thử, hạt xôi nổi lên nở căng là dầu đạt. Các bạn cho xôi vào cái vợt này, sau đó dội dầu nóng xung quanh xôi, dội đến đâu xôi nở đến đó nè cả nhà. Mình dội cho lớp vỏ cứng lại rồi từ từ mới cho vào chảo dầu để chiên nhằm giúp xôi định hình được tốt hơn và xôi sẽ không bị nát hay dính vào đáy chảo. Xôi đã cứng, các bạn thả xôi vào chảo dầu để chiên nha. Mình mở lửa lớn cho xôi nở phồng, nếu không xôi sẽ bị chai, bước này rất là quan trọng các bạn lưu ý nha. Khi xôi đã nở giòn và giữ màu vàng đẹp, các bạn cho xôi ra giấy thấm dầu. Xôi nguội hơn chút mình cắt ra cho các bạn xem, lớp xôi bên ngoài vàng ươm giòn rụm, tiếng kêu đã tai quá, mình cắt thành những múi đều nhau cho đẹp nè. Chà, bên trong phần xôi gà thơm phức mềm dẻo, rắc thêm chút mỡ hành, hành phi lên trên. Vậy là xong rồi đó, thưởng thức thôi cả nhà ơi. Vậy là mình lại có thêm một công thức bỏ túi mỗi khi nhà có khách hay cỗ rồi nè. Xôi bọc gà chiên giòn sau khi hoàn thành có màu vàng ươm, lớp vỏ ngoài giòn tan ôm trọn phần nhân xôi gà nấm mềm ngọt bên trong, từng lớp xôi giòn rụm bọc lấy phần nếp dẻo thơm hòa quyện với hương vị của thịt gà, nấm hương, gia vị ướp thơm ngon đậm đà. Thịt gà bên trong vẫn giữ được độ ẩm, thịt mềm và ngọt. Tất cả đã tạo nên sự đối lập đầy hấp dẫn về hương vị lẫn kết cấu. Chiển luôn nha cả nhà ơi. Đừng quên nhấn đăng ký kênh để mình có thêm động lực chia sẻ nhiều món ăn tuyệt vời khác. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết chiên xôi giòn tan nằm ở việc dội dầu nóng lên xôi trước khi chiên chính thức, giúp định hình và không bị nát.",
        "Phần nhân xôi gà ngon nhờ thịt gà được xào chín tới với nấm hương và gia vị đậm đà, giữ được độ ẩm và ngọt.",
        "Gạo nếp cái hoa vàng tạo độ dẻo thơm cho xôi, và việc thêm nước cốt dừa giúp xôi thơm ngon và giòn hơn sau khi chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}