{
    "transcript": "gửi ăn bún cua thối đặc sản Gia Lai xem thử nó có thơm như lời đồn. Tôi tò mò, bạn cũng thế. Bây giờ mình sẽ tới quán này của một người bạn mình giới thiệu ấy ăn xem thử nó xem sao ha. tới quán rồi mọi người ạ, mới vào quán đã ngửi thấy cái mùi nó hơi thum thủm rồi. Sẽ giống giống cái mùi mắm mọi người nhưng mà nó thơm mùi cua. đây thì một tô sẽ là 13 15 trứng thì sẽ thêm 5.000. mắm này là mắm gì đấy chị? mắm nêm. Rồi ăn cay được đúng không? Dạ. cay được bớt. bắt chanh vô đi. Rồi vắt chanh. rau này trộn đều lên. À trộn cả rau chung với cái này. đổ hết. ăn cay mình chỉ bỏ cho. Cái này là Cái này chả ram. mọi người đang nghe hướng dẫn sử dụng trước. Chúng ta sẽ chan cái mắm nêm và nếu như ăn được ớt thì chan vào đây. Một tô này sẽ là 20 này, 15.000 cho phần bún và một quả trứng này sẽ là 5.000. Cái nước nó sẽ đen đen đen đen như thế này. kêu là thối thôi chứ thực ra là nó không thối mọi người ạ. Trước bị hù nhiều quá thành ra là mình hơi rén. nhưng mà vô đây ngửi chất mùi thì thấy cũng bình thường. Một phần bún ở đây thì trong đây mình sẽ thấy là có măng, da heo nổ, hành phi. thành quả khi trộn xong thế này. Sau khi mà mình trộn lên thì cái mùi của nó sẽ không còn thum thủm như là cái lúc ban đầu nữa nó sẽ đỡ hơn rất nhiều rồi, tại vì có mùi của rau thơm các kiểu nó trộn vào. Sau khi mà mình ăn vài miếng thì mình thấy là cái vị này thực ra là nó không khó ăn đến thế. Theo mình thấy thì nó sẽ có hương vị của cái bún riêu cua và nó hơi có cái mùi thum thủm nhẹ mùi cua nhưng mà rất là nhẹ thôi. Nếu như mà mọi người ăn được bún riêu cua bỏ mắm tôm thì mọi người sẽ ăn được cái món bún cua thối này. Chả ram loại này thì là 2.000 cho một cái. Cái lớp vỏ ở bên ngoài nó hơi cứng một chút nhưng mà nó cũng vẫn giòn. mình sẽ quả trứng này á, trứng này hình như là trứng vịt. nó chỉ là trứng luộc thôi mọi người ạ. Trả ở đây ăn thì mình thấy khá là ngon. Tối hôm qua mình có đi ăn một cái quán kia ăn cái cây trả này ngon phết. Nó màu đen nhưng mà mình không chắc đây có phải trả bò không thì ăn thấy nó giống trả thường. Nhưng mà mình ăn khá ngon, trả giòn, cắn vào nó có cái độ nảy, phần nêm nếm nó cũng vừa, thơm thơm mùi lá chuối. Quan trọng nhất là với phần bún cua thối này thì mình thấy là nếu như mà ăn không với bún thì có thể là nó sẽ không ok lắm, nhưng mà khi mà trộn với các loại rau thơm các kiểu thì ăn nó hài hòa cái hương vị luôn. Đối với mình đi ăn khá nhiều món rồi, nhưng mà đây vẫn là một cái trải nghiệm ăn một cái món thật sự là lạ về vị giác. Nói chung là đây là một trong những cái món lạ nhất mà hồi trước giờ mình từng ăn và mình thấy nó ok nó cũng dễ ăn không khó ăn như là mọi người hay hù mình. Món này ăn được và khả năng rất cao mình sẽ ăn lại lần sau. Thứ nhất là về cái giá cả nó không quá cao, và cái thứ hai là hương vị đặc trưng của nó. Sơ qua về không gian quán ngày hôm nay mình ăn thì mọi người cũng thấy quán cũng be bé thôi, nhỏ thôi nhưng mà rất là nhiều bàn. Mọi người tới ăn cũng rất là đông. Mình nghĩ đây cũng là một cái quán nổi tiếng và làm đồ ăn cũng khá là ngon ở cái khu vực thành phố Pleiku này. Ngày hôm nay mình ăn hết hai tô này sẽ hết 4 chục ha. Ram ở đây mình ăn là mỗi một đĩa này sẽ là 10.000 nữa. Tổng là hết 60.000 cho hai người ăn ha. Chốt lại thì cái món bún cua thối này nó không khó ăn như mình nghĩ, ngược lại thì nó còn khá là lạ miệng đối với mình nữa. Tôi tò mò, bạn cũng thế. Thử nhé.",
    "takeaways": [
        "Bún cua thối là món đặc sản Gia Lai có hương vị đặc trưng, không khó ăn như nhiều người nghĩ.",
        "Khi trộn bún với rau thơm và mắm nêm, món ăn trở nên hài hòa và dễ ăn hơn.",
        "Quán ăn được giới thiệu có không gian nhỏ nhưng nổi tiếng và được nhiều người ưa chuộng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}