{
    "transcript": "Xếp hạng tất cả các loại bánh quy của Maison Marou. Hôm trước thì tôi có tới quán và thử một loại bánh quy của hãng này và tôi thấy ngon tới cái mức mà tôi quyết định mua tất cả các loại bánh quy ở đây để review cho các bạn. Và thật là đáng buồn khi phải nói điều này, nhưng mà tất cả những câu trên không phải là kịch bản booking. Tôi vẫn phải trả gần 300.000 cho tất cả các bánh này và ý kiến của tôi không bị ảnh hưởng bởi bất kỳ bên nhãn hàng nào. Sơ qua về Maison Marou thì đây là một thương hiệu socola cao cấp. Bên cạnh socola thì nó cũng bán cả các loại nước cũng như là các loại bánh nữa. Tuy nhiên với mức giá 60.000 một cái thì liệu những chiếc bánh này có đáng để thử? Hãy cùng tìm hiểu với tôi nhé.
Bắt đầu với chiếc bánh tôi đã thử hôm trước: Sô cô la nhân đôi. Đây là thể loại bánh quy tươi được nướng mới mỗi ngày chứ không phải là cái loại bánh quy hộp, cầm thì cũng khá nặng đấy chứ không nhẹ đâu.
Cắn vào cái ấn tượng đầu tiên là một cái hương vị sô cô la cực kỳ rõ và chất lượng, nó sẽ không phải mấy cái sô cô la kiểu kẹo đồng tiền hay chocopie đâu mà nó sẽ là một loại sô cô la hương vị đắng và ngọt nó rất là vừa phải, nhưng mà cái để lại ấn tượng nhất với tôi là cái kết cấu của cái bánh này. Nó được nướng ở một cái mức độ lớp vỏ bên ngoài thì giòn vừa phải nhưng mà bên trong cực kỳ mềm và ẩm, ăn nó không bị vụn nhiều, bên trong có một cái độ dẻo dính cắn rất là mê. Tuy nhiên nếu mà có một điểm nào để chê thì tôi nghĩ cái độ ngọt của bánh này nó sẽ hơi ngọt quá so với một vài bạn, về kết cấu tôi không ngần ngại cho bánh này 10 điểm với hương vị 8 điểm thì điểm trung bình là 9. Sô cô la chip.
Không biết các bạn có thấy không nhưng mà cái sô cô la ở bên trong nó vẫn còn chảy ấy, không hiểu nướng kiểu gì mà nó lại tài được như thế. Một lần nữa cái hương vị sô cô la cực kỳ là đậm đà, vỏ bên ngoài thì giòn bên trong thì vẫn mềm dẻo, tuy nhiên là cái vị sô cô la của bánh này thì nó sẽ giảm đi một chút, thay vào đấy là mình sẽ cảm nhận được rõ hơn cái vị của bột mì, còn độ ngọt của hai bánh thì nó sẽ xêm xêm nhau và tôi thì tôi sẽ muốn giảm đường đi một tí. 8.5. Socola chip và chuối.
Thề là nếu không phải quay video thì chắc tôi có thể ăn hết đống này trong vòng 5 phút nhưng mà vẫn không thể nhanh bằng khoảng thời gian bạn có thể giúp tôi bằng việc điền khảo sát này. Hiện tại tôi đang làm học phần tốt nghiệp ở trên trường và chỉ cần xong nốt học phần này là tôi sẽ hoàn toàn tự do và có thể đầu tư hết vào việc làm video cho các bạn, nếu các bạn muốn những video review chất lượng ra với tần suất nhiều hơn, vui lòng ấn vào bio của tôi và điền giúp tôi khảo sát này. Chỉ tốn 3 phút nhưng điều đấy sẽ rất có ý nghĩa với tôi, cảm ơn bạn. Cái này thì cái vị sô cô la thì nó sẽ càng giảm đi nữa, thay vào đấy thì nó sẽ có một cái mùi chuối nhẹ nhẹ, mùi chuối này nó sẽ giống trong mấy cái bánh chuối mình thường thôi chứ nó cũng không có gì quá đặc sắc, nhưng mà sự kết hợp giữa chuối và sô cô la cũng khá là phù hợp ấy, cũng là một cái lựa chọn đáng để thử. 8 điểm. Nho khô, yến mạch và vụn ca cao.
Cái bánh này thì cái hương vị bột nó lại rõ nhất này, ăn thì thấy rõ được cái hương vị của yến mạch cũng như là cái độ ngọt dịu của nho khô, ăn rất là giống như cái thanh ngũ cốc quảng cáo là lành mạnh nhưng mà thực ra là không lành mạnh tí nào ấy. Tuy nhiên là cái này chắc được làm từ yến mạch hay sao ấy nên là nó hơi khô, bên trong không giữ được cái độ mềm dẻo như các bánh khác ăn nó cũng khá là vụn. 7.5, và cuối cùng, bonus cho các bạn, brownie sô cô la hạt điều.
Cái này cũng cực kỳ là mềm và ẩm, cắn xong còn thấy một cái độ mát mát như kiểu là có nước ở trong đầu lưỡi mà, còn về hương vị thì tôi đang không thấy vị của hạt điều lắm, cảm giác là nó đã bị lấn át bởi vị sô cô la quá nhiều, không có nghĩa là vị của sô cô la không ngon, nó vẫn có một cái độ đắng rất là vừa phải và rất là chất lượng, 8.5. Tổng kết bánh quy Maison Marou, nó có đắt không? Phải nói thật là khá là đắt đấy, nhưng mà nó có ngon không? Với tôi rất là ngon, tôi nghĩ cũng có nhiều cửa hàng bánh quy tươi khác hoặc là bạn có thể nướng những cái bánh quy này tại nhà và ngon không kém. Tuy nhiên là một người đã đi tìm những chiếc bánh quy tươi từ rất lâu rồi thì tôi nghĩ Maison Marou cũng rất đáng để thử. Thế nên tôi sẽ chấm cho Maison Marou một Lonzi Approved, đúng rồi đấy, đây là phiên bản ngôi sao Michelin trên kênh của tôi. Ok và vừa rồi là xếp hạng của tôi về tất cả các loại bánh quy của Maison Marou, bạn đã thử hãng này bao giờ chưa? Comment xuống bên dưới cho tôi biết cũng như là like, follow và điền khảo sát để giúp tôi tiếp tục phí tiền cho bạn nhé. Ok, cảm ơn bạn.",
    "takeaways": [
        "Maison Marou là thương hiệu sô cô la cao cấp, ngoài sô cô la còn bán bánh và nước.",
        "Bánh quy tươi của Maison Marou có kết cấu mềm ẩm bên trong, vỏ giòn vừa phải và hương vị sô cô la chất lượng.",
        "Giá bánh khá cao (60.000 VNĐ/cái), nhưng đáng để thử nếu bạn muốn trải nghiệm bánh quy tươi cao cấp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}