{
    "transcript": "Gà mua về á, mấy chị đừng có đem đi kho nữa, mà làm cái món gà hầm sả này ăn thử đi mấy bà ơi! Trời mưa mưa mà lạnh lạnh á, làm một cái nồi vậy ăn nó đã gì đâu luôn á! Cái thịt gà á mềm dai vừa phải mà thơm nồng cái mùi sả luôn. Ăn mặp mà nghe luôn á. Sau mở Sài Gòn á, em mua gà ta thấy khó ghê luôn á mấy bạn. Đi ở đâu á người ta cũng bán gà ta nhưng mà người ta nói là gà ta nuôi trong chuồng chứ không có gà ta thả vườn. Mà em là em khoái ăn cái gà ta mà nó dai ơi là dai á. Gà này á thì mấy chị mua về mình bóp với muối cho nó ra hết mấy cái dơ nha. Rửa cho thiệt sạch đi rồi mình để ráo. Rồi mình sẽ ướp gà dưới cái nguyên liệu mà em để trên màn hình nghen. Bình thường mấy chị có ăn được cái phao câu không chứ em là em không ăn được nha. Mỗi lần làm gà mà có cái phao câu là em bỏ không à. Giờ em thấy cái phao câu nó cứ kỳ kỳ sao á. Nhà em là không có ai ăn phao câu hết trơn á. Mấy chị nêm vô đây nha: sả băm, hành tím, hạt nêm, bột ngọt, tiêu, đường, nước mắm. Mấy chị mà siêng siêng á thì cho vô đây một xíu tỏi băm. Ướp mà có tỏi băm á, một hồi xào lên cái thịt gà của mấy chị thơm lắm. Định lượng thì mấy chị tự gia giảm nha. Xong thì mình massage cho nó thiệt là đều, trộn cho nó đều đều á, rồi để đó 30 phút thì có gà nó thấm. Gà mà thấm rồi á, mấy chị bắt cái nồi, mình phi thơm thiệt là thơm cái sả này đi. Rồi mình mới cho cái gà này vô, mình xào cho nó thiệt là săn. Gà mà săn mà thơm lên rồi á, thì mấy chị cho nước lọc vô, đun sôi lên.
Gà này á thì tùy to nhỏ nha. Cái gà của em á thì em hầm khoảng 30 phút. Đun sôi lên, để cho cái nước lẩu trong á thì mấy chị nhớ hớt bọt nghen. Trong thời gian mà đợi gà chín á, giờ mình quay sang để mình bào bầu với cắt mướp để một hồi mình ăn lẩu gà hầm sả ngon lắm.
Gà mà chín rồi á thì mấy chị cho cái trứng non này vô nha. Rồi mấy chị nêm vô đây một xíu muối, hạt nêm, bột ngọt. Cái này thì mấy chị không có cần cho đường đâu, bởi vì nó tiết ra từ mấy cái nấm nè, táo đỏ nè, thịt gà nè, là cái vị của nó nó cũng đã ngọt sẵn rồi. Trời ơi, em múc lên cho mấy chị coi nè, cái nồi lẩu gà của em nó chất lượng ghê không. Em thấy làm cái món này cũng rẻ nha, không tới 250.000 nữa. Mà làm ra một nhà 4, 5 người ăn không hết cái lẩu này luôn á. Đã rẻ rồi mà còn đơn giản dễ làm nữa mấy chị ơi! Khi nào mà nó sôi lên á, cái gà của mấy chị mà nó vừa tới rồi đó, thì mấy chị chỉ cần nhúng mướp, bầu với lại mồng tơi ăn thôi là ta nói hơi bị nhức cái nách luôn nha. Mấy ngày nào mà trời mưa mưa hay lạnh lạnh á, bày ra làm cái món này ăn đi mấy bà ơi! Em nói là nhúng rau ăn thôi nó cũng đã nữa. Cái lẩu gà hầm sả này được cái á là nó rất là healthy nha, không có dầu mỡ. Múc ra tô xong rồi dần thêm một miếng nước mắm ớt vô nữa. Sơn hào hải vị không có bàn qua món này nghen. Ở ngoài trời á thì mưa to ơi là to, lạnh ơi là lạnh. Ở trong đây mà mấy chị húp một cái tô vậy nó còn cái gì bằng nữa. Nên nếu mà bữa nay chưa có biết ăn gì á thì mấy chị tham khảo thử nghen. Anh ơi, xuống ăn cơm nè!",
    "takeaways": [
        "Món gà hầm sả thơm ngon, bổ dưỡng, thích hợp cho ngày mưa lạnh.",
        "Nấu ăn đơn giản, nguyên liệu dễ tìm, chi phí thấp.",
        "Món ăn healthy, ít dầu mỡ, phù hợp cho mọi lứa tuổi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}