{
    "transcript": "A cái bộ đồ ngoài nhìn mà xấu quá vậy! phục kích phục kích... Anh tức lắm rồi! anh chịu hết nổi rồi. 12 màu và 20 bộ đồ khác nhau. Hey, hello mọi người, tôi Tuyết Tưng Tưng. inbox bễ ba, mascara. Ống chị của nhà tài trợ, tháng đổ cho em một set thôi là được rồi, em vui rồi. Cái cảm giác này bây giờ mới có.  Em quay cuồng trong mơ. có hết trong muỗng. Tức là những cái màu ở trong đây là tôi thấy màu nào cũng được nha. Rất mong là ra được mắt nước. Nó ra bộ có nón cho tôi đi. màu xanh này nhìn lạ phết. Ủa, nó vậy hả? Trời ơi, sao để cái cạc trên đầu vậy? Cho em em coi cạc trước nha. À nó không có nón đó các bác ơi, nơ nơ. Ô! Ê! Mới nói màu tôi thích rồi. Phải cái màu xanh không? Ê mà màu xanh nó là không có mắt nước nha. Mắt giận, mắt giận, mắt lé. A cái bộ đồ ngoài nhìn mà xấu quá vậy! Bộ đồ không đẹp. Ê sao cái này nó dễ thương vậy? ừm, lé luôn. Sao con mặc đồ mà nó để nó hất hất lên vậy con gái. Ê các bác cái ấy của nó đâu rồi? Ủa các bác ơi cái cái ấy của nó đâu? Cái khung tròn để móc vô đây. Ủa sao không có? Cái cạc một kiểu mà cái cái cái cái. Ê cái cạc một kiểu mà cái con này một kiểu là sao? Cạc mắc rồi mắc hên lướt nước nước long lanh rồi, con này mắc nước đâu? Cái này như này nhưng mà nó bị hất cái váy lên nhìn khó chịu ha. Hai. Ủa, là nó cứ tới đó nó đứt hả mọi người hay sao? À đừng có để cạc lên đầu nha. Cho anh em coi cạc trước nha. Không coi cạc nè. Okay. Ê mắt nó đi mà. Nó nỉ chứ. Nó sẽ ra màu màu hồng. Ôi, ơi cái gì vậy? Nữ điên. Sao nó cay? Con này là con nãy tôi đi tôi bá nè. Không có nón, có nơ thôi. Không có mắt nước không? Tắt nước đi mà. mắt lé. Tôi phục vụ. Đó thấy chưa? Thấy chưa các bác? Nhìn nè, thấy nó có cái này mà. Cái này của tôi không có. Phè. Sao hai con này màu xem nhau? Ủa, hình như là con nào nó cũng có cái này hả ta? Vẫn cái tay lên. Ưm, dễ thương ha. Có hai cái bên đây để anh em gắn cái dây charm được luôn nghe. tạo vẻ dáng cho anh em xem nha. Anh em ơi treo đây. rồi tôi treo lên trên quạt cho anh em coi cho nó phong cách đó. Phong cách vậy nè thấy không? Phong cách. Ê dễ thương quá chớ! Diệu, ban đầu mình nhìn á thì mình thấy sẽ nó thấy nó rất là bình thường, nhưng mà mình nhìn lần thứ hai, thứ ba mình thấy nó đẹp vãi và mình muốn múc nó. Và mình đã múc được nó, không mắt nước. Mắt nước mắt nước, mắt nước đi mà. Nó nỉ nỉ luôn á. Đem màu hồng cho tôi đi mà. Kiểu như mà không xẻ được thì thôi đừng có làm. Làm xong mà không xẻ được là sao. là sao? Không hiểu. Không mệt mệt rồi đó. Màu hồng đi mờ. Ối! Màu gì vậy? Oh no! Màu đen go! Oh no. nha nặng nha nặng cứt màu đen cho mắt nó cũng đẹp đó cái tóc. Bộ đồ là cũng okay bộ đồ là hơi chật dưới em hay sao á. Tôi thấy là bộ đồ hơi chật dưới em đó nha. Nó bị cong cái cái này lên nhìn khó chịu ghê. Nhưng mà tôi muốn coi màu hồng mắt nước. Mắt nước, mắt nước đi hỗ trợ em coi mắt nước đi. Cho nó xịn. Thôi không biết được. Có nón đi bộ đồ có nón đi. Mấy đứa mắt nước. Thôi đâu. Đi.",
    "takeaways": [
        "Nhiều màu sắc và phụ kiện khác nhau trong các bộ trang phục.",
        "Mong muốn có thêm các bộ trang phục với nhiều tính năng hơn như mắt nước và nón.",
        "Thích những bộ trang phục có thiết kế độc đáo và dễ thương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}