{
    "transcript": "Trời mưa mưa mọi người tụ tập làm món lẩu cá bóp ăn thì đúng bài nha. Nước lẩu thì chua chua ngọt ngọt, thêm mùi riềng sả lá chanh nữa. Và hôm nay mình sẽ hướng dẫn cho mọi người công thức làm nước lẩu áp dụng cho tất cả các loại hải sản, ăn là mê nha.
Ủa sao không có gì ăn hết trơn á anh Hai? Đói bụng quá à. Anh làm cái gì vậy? Giờ bé muốn ăn món gì? Lẩu cá bớp đi. Ok, lẩu cá bớp, dễ. Vô!
Rất đơn giản, nước lẩu mọi người chỉ cần đập dập cho mình một ít sả, cắt thêm cho mình một ít rau ngò gai, thì là, ngò om và lắc riềng, và chua mọi người cắt muối câu tầm hai trái và một nguyên liệu không thể thiếu đó chính là một củ hành tây cắt muối câu nha. Mình sẽ để tất cả các nguyên liệu mọi người cần chuẩn bị tại đây nha, mọi người có thể cắt màn hình lại. Giờ mình sẽ xào thơm cái phần sả và riềng, sau đó cho hành tây vào xào sơ. Nước lẩu mình sẽ dùng nước hầm xương heo hoặc mọi người có thể hầm các phần đầu khá của con cá cũng được. Lần lượt cho hành tây, sả, riềng, lá chanh, me, rồi các loại gia vị như công thức mình gắn ở trên màn hình ngoài đây. Nấu sôi tầm 15 phút thì mọi người cho cá và thêm nấm rơm vào đây. Lẩu gần nấu xong thì mình sẽ nêm vào đây tầm ba muỗng canh nước mắm nha. Và đây là nước mắm Nam Ngư cá cơm tươi chai thủy tinh. Nước mắm này được ủ chượp theo tỉ lệ ba cá một muối trong thùng gỗ tròn năm tại Phú Quốc. Mọi người coi cái màu hổ phách của nước mắm đẹp chưa nè? Nó sóng sánh sóng sánh. Mắm này á nấu thì đậm đà mà chấm thì thơm ngon nha.
Bé ơi, ra! Xin mời.
Cao quá hả? Được chưa? Công thức nước lẩu này thì mọi người có thể áp dụng cho tất cả các loại cá và hải sản. Có thể là cá dưa hồng, cá basa, cá thác lác hay là tôm, mực gì ăn cũng đều ngon hết. Và đặc biệt là ăn lẩu thì không thể nào thiếu được một chén nước mắm ớt sắt rồi đúng không?
Ngon quá à!
Mắm gì vậy? Ngon. Ngon! Nước mắm Nam Ngư cá cơm tươi chai thủy tinh mới, mọi người nhớ thử nha.
Ăn hết cá rồi! Ăn hết cá luôn rồi.",
    "takeaways": [
        "Cách làm nước lẩu cá bóp chua ngọt, thơm ngon với riềng sả và lá chanh.",
        "Công thức nước lẩu này có thể áp dụng cho nhiều loại cá và hải sản khác nhau.",
        "Nước mắm Nam Ngư cá cơm tươi chai thủy tinh là bí quyết giúp món lẩu thêm đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}