{
    "transcript": "Trên mạng bún cua thối. Nhận hàng hiệu này hôm đặt có lý do.
Ôi đời bún cua thối nha mọi người ơi, bún cua thối Gia Lai nha. Trời ơi tao nói là cái mùi, cái mùi nó rất là đậm đặc luôn nha mọi người ơi. Hôm nay là em tới Gia Lai, em sẽ review phong cách của Tina Đỗ Thi, tại vì nó là người con gái Gia Lai, bạn xã em. Mấy chị ơi. Không ai bằng cái đội ngũ nhà Tina đó chán quá. Đây, bây giờ mọi người nhìn vô dùm em cái tô bún nha. Đây đây đây đây, đây mọi người ơi, nè đó chả này kia rau. Thôi tao nghĩ là một cái tô này để cho đẹp thôi, mình đưa cho mấy anh chị để mấy anh chị ơi. Rồi cứu tìm đi. Tô hay. Nhực cái đầu quá, đực, cho cần ngửi gần nữa, thì ngồi đây thôi là tao thấy nó gần rách rồi. Với em nữa thì cái mùi này nói chung là mỗi nơi nó sẽ có những cái gọi là văn hóa ăn uống khác nhau, giống như là ở dưới quê miền Tây em sẽ có bún mắm. Nhiều người sẽ kêu là bún mắm sao mà thúi dữ vậy. Nhưng mà thật ra với người miền Tây thì thấy bình thường, rồi bây giờ sẽ ăn thử đi. Rồi mút đi. 
Đây, đó bún cua hối trong đây nó sẽ có bún. Cái màu nó đậm đặc luôn. Thôi ăn đi ăn đi xong tí mình nói nha. Ê mọi người thấy không con chuồn chuồn đậu lên luôn nè, con chuồn chuồn mà ăn bún cua thối Gia Lai. Đúng là con chuồn chuồn Gia Lai. À được rồi giờ không khách Tina. Mấy chị ơi bây giờ mình sẽ ăn thử cho mấy chị nha. Cái mỏ Tina sẽ chề ra một ít xíu. Đây đây nè. <noise>
Ngon quá Hai ơi! Ngon nha. Ngon nha Hai. Cái mùi thì nó đậm đặc thôi. Húy, giống mùi nó húy. Ta nói là nó húy giống như cái kiểu đầu hũ thối với lại trứng gà thối. Thêm cái trứng gà ung, mắm tôm mắm ruốc mắm ờ. Nói chung là nó một cái sự hỗn hợp nha mọi người. Nhưng mà khi ăn vô, giờ ăn lại một lần nữa nha. Giờ cái miệng Tina nó phải chề ra tại cái miệng nó là nó nói là kiểu vậy á. ừm ừm ngon đậm đặc Cái mùi nó rất là đậm đà nha, trời ơi ngon dữ. Ừ ngon. Ngon. Ê lần đầu tiên trong đời ăn bún mắm, a a quên bún Bún cua thối. là cua này á người ta đã ủ lên men qua một đêm nha mọi người. Cái gạch cua này kia người ta nghiền ra xong người ta ủ ra một đêm rồi đầu hũ thối cũng phải là cho nó lên men xong rồi nó lên mốc xong rồi ăn, rồi nó cũng giống như trứng ung vậy đó, có nghĩa là từ trứng giữa nó sẽ qua trứng ung. Đó có nghĩa là mỗi thứ nó phải lên men, lên men càng lâu thì cái mùi nó càng đậm đặc. Ý của nó là cái cái cái cua lên men nên nó Nói chuyện rất là đơn giản nhưng mà ăn cảm giác rất là đậm đà. Măng này kia không có miếng thịt. Nè nè đó ăn miếng măng rồi. Thường là mình ăn mình không có chua lắm nhưng mà Tina nói như này.
Ưm nó đậm đà quá không có chua chua mà nó sẽ là cay cay mặn mặn ừ mà rất là thơm. Đậm đà. Cái cua cua rất đậm đà luôn. Ở đây là bán ở cái đường Wu Wu W u ư ư, một cô với hai đứa con của cô hay gì đó bán là thấy là ngon đậm đà. Tại lúc đầu á em tưởng cái bún cua thối này ăn vô nó sẽ bị không nó thúi, ý là tưởng nó sẽ bị hăng lắm là khó ăn nhưng mà thật ra cái vị nó rất là đậm đà luôn Vân là đứa không ăn được mấy cái món dạng vậy. Ê nhưng mà mày ăn thử với díp cá đi thơm lạ lắm á. Giáp cá. Ê cái nem á ở ngoài á là nó soi như vậy, mày lột ra là nó còn như vậy nè.
Ừm Hai ơi Hai ơi ngon quá Hai. Nem cũng ngon. Ừm. Nem nem ở đây không có bị quá chua. Ừm nem nem đây nè, ưm ê! Ngon quá vậy trời. Tức là càng ăn càng thấy nó đậm đà. Cái nem này rất là vừa nha, không quá chua vừa vừa dai dai ngon vậy ta. Ừ. Ê chấm mắm tôm đây nó thấm lắm mọi người, bỏ rau vô. Mười điểm! Mười điểm! Món này mà ra thì chấm điểm rau Tám điểm Bảy không bảy không bảy nữa. Thôi bảy đi ha. Món này là cái tinh túy là nguyên công ty tôi sẽ mỗi người là người bưng bàn, anh nhớ là hâm đồ ăn nè anh Hậu đứng quay nè, anh Quang bưng đồ ra nè rồi chị Dăm là ngồi tìm thông tin, nói chung là cái món này 8, 7, 6, 1 tại nguyên công ty tôi đã làm ra cái tập này nha mọi người, Đặng Vân là người quay kế bên. Giờ mọi người hối hận chưa nãy rủ ăn đi. Mua có ba bịch rồi. Bảy người mua có ba bịch à Nó thấm cái vị măng. Mà rồi nó rất thơm mùi cua đó má nữa nha. Ăn là cảm thấy mùi cua luôn á. Cái lúc mua á mang lên xe á trên xe nó nồng nặc luôn. Nồng nặc mùi luôn. Thật sự là đúng đặc sản nó khác, nó thúi thì nó thúi thiệt, nhưng mà nó ngon thì nó cũng ngon thiệt. Tối nay làm tiếp ra ngoài ăn nữa đi. ừm định ăn cái gì ta? Phở khô Gia Lai. Nhưng mà phải ở trung tâm ăn mới ngon còn ở đây là bữa nay tôi ở cái nơi là đồng không mông quạnh à. Quá trời chill luôn, ăn vô lại không có cảm giác cái mùi bị nồng nha, ăn vô cái mùi nó đậm đà mà nó Ê! Ăn vô cái mình hòa tan với cái mùi này luôn á sao ăn không còn thấy cái mùi nữa.
Không còn thấy cái mùi nó hôi nữa. Đừng có tập trung vô là nó mất quên luôn cái vị hôi của cái mùi luôn. Nó rất dễ ăn lắm. Ngon quá mọi người. Mấy chị ơi, ăn là bún cua Gia Lai nha. Bye bye, cảm ơn mọi người đã coi clip của Vân.
",
    "takeaways": [
        "Bún cua thối là một món đặc sản của Gia Lai, có hương vị đậm đà, kết hợp giữa vị chua, cay, mặn, ngọt và hương thơm đặc trưng của cua.",
        "Món ăn này được chế biến từ cua ủ lên men qua đêm, tạo nên hương vị đặc biệt và có phần 'thúi' nhưng lại rất hấp dẫn.",
        "Ăn bún cua thối ngon nhất khi ăn kèm với rau sống và mắm tôm, và nên thưởng thức tại những quán ăn địa phương ở trung tâm Gia Lai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}