{
    "transcript": "ăn vặt theo hoa hậu Nguyễn Thúc Thùy Tiên bánh tráng muối beo của nhà Tiger Food một set chỉ có 80 cành thôi à. Nhà Tiger Food là có hai dòng sốt là một là cái sốt muối beo, hai là sốt trứng muối nha mọi người. Mà tui thấy sốt trứng muối nó đậm đà hơn sốt muối beo á, nên là tui mua cái set này luôn. 80.000 hay 86 cành nữa tui quên rồi nha. Bánh tráng bên đây á người ta sẽ nhồi lại cho mình luôn. Nó vẫn là bánh tráng phơi sương dạng tròn nhưng mà người ta sẽ lấy ra cho mình sẵn rồi, mình chỉ cần mở ra mình ăn thôi. Rồi mọi người nhìn cái sốt không? Có siêu bên ngoài nha, cái muối beo sốt trứng muối này á mọi người nó giống như là cái muối beo bình thường mình hay ăn vậy á mọi người. Nhưng mà nó sẽ đậm hơn tí xíu thôi. Hành phi bên đây nó cũng nhỏ nhỏ thôi à, vừa tay mình thôi nha, nhưng mà nó là dạng hành phi nguyên bản á mọi người nên ăn nó sẽ rất là hợp với lại ba sốt bánh tráng luôn. Mỡ bên đây dùng á là tốp mỡ liền da nha. Này là ớt rim nè mọi người ơi, tôi sẽ bỏ vô nha, thì thay vì hồi xưa mình bỏ bơ á mọi người, bơ trứng á, bây giờ mình sẽ bỏ sốt trứng muối vô nha mọi người. Hoặc là mình có thể cuốn lại sau đó mình chấm đẫm vào cái sốt trứng muối, cái sốt này nó không hề mặn nha mọi người. Người ta được nêm nếm gia giảm rất là vừa vị luôn, không chua không ngọt nó, nó hơi bậy bậy thơm thơm nhưng mà nó có cái nhạy của trứng muối mọi người nên ăn nó hay hay lắm. Ừm. Ừ. Nói cái khúc mà lấy tóp mỡ nha mọi người. Quẹt đẫm vô cái sốt trứng muối này nó ngon tuyệt vời luôn nha, hoặc là mình không cần phải bỏ cái gì hết, chỉ cần lấy bánh tráng chấm vô thôi là mình có thể ăn rồi. Hèn gì bà hoa hậu Nguyễn Thúc Tùy Tiên bả mê cái món này đúng rồi tui còn mê nữa mà.",
    "takeaways": [
        "Bánh tráng muối beo của nhà Tiger Food có 2 loại sốt: muối beo và trứng muối, sốt trứng muối đậm đà hơn.",
        "Set bánh tráng được nhồi lại và có sẵn hành phi nguyên bản.",
        "Sốt trứng muối nêm nếm vừa vị, không mặn, có vị thơm bậy bậy đặc trưng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}