{
    "transcript": "Đây là tiệm trà sữa, trà chanh Hồng Kông chính gốc tại quận Nhất nè. Nay thì Tính giới thiệu cho các bạn cái tiệm trà chanh Hồng Kông nấu thủ công cực kỳ ngon ngay chợ Tân Định luôn. Quán này không phải là quá nổi tiếng, khi đã uống rồi là nghiện đó nha. Bởi vì quán toàn khách quen thôi. Quán này mở cũng 7 năm rồi nên mà nói về một quán trà sữa Hồng Kông chất lượng á là mọi người sẽ nhớ ngay quán này nha. Khi tới quán các bạn sẽ thấy nhân viên pha trà thủ công bằng vợt, không có tẩm hương liệu nha. Đặc biệt cái công thức trà ở đây được chị chủ nghiên cứu rất là kỹ, kết hợp nhiều loại trà khác nhau, tạo nên một cái hương vị rất là riêng biệt. Tính phải nói chị chủ ở đây rất là có tâm luôn á mọi người. Quán này được chị thiết kế kiểu cái Hồng Kông, bật mí chị là một fan Hồng Kông chính hiệu đó nha. Bạn nào mà gu đậm trà thì quán này là chuẩn bài luôn. Đến đây mà mọi người nhớ gọi những món này nha. Bán chạy nhất quán chắc chắn là món trà chanh Hồng Kông rồi. Cái vị trà đậm đà thơm ngon chua chua nhẹ không quá ngọt. Còn đây là lục trà phu thê có nước mía nữa. Kết hợp với trà và thạch Aiyu, rất ok luôn mọi người, ngon lắm. Còn đây là Dalgona, ngọc trai đen, sữa tươi chân trâu đường đen kết hợp với nhau nó ngon tuyệt luôn. Chân trâu chị nấu ngon lắm mọi người. Còn đây là ly trà sữa Thái đỏ đậm trà béo vừa. Trà sữa của quán là không dùng bột béo nha mọi người. Các món ở đây thì mọi người có thể điều chỉnh vị ngọt theo sở thích. Và từ đây tới cuối tháng 10, quán sẽ đồng giá 30k cho ba loại trà sữa Hồng Kông, trà sữa ô long và trà sữa Thái đỏ nha, size L nha mọi người. Quán này còn có bán cơm cháy siêu ngon luôn. Bạn nào mà thèm mấy món nãy giờ Tính quay thì lưu lại để đi uống nha.",
    "takeaways": [
        "Quán trà chanh Hồng Kông chính gốc tại Quận 1, nổi tiếng với trà nấu thủ công.",
        "Menu đa dạng, đặc biệt trà chanh Hồng Kông, lục trà phu thê và trà sữa Thái đỏ.",
        "Quán có chương trình đồng giá 30k cho 3 loại trà sữa (Hồng Kông, ô long, Thái đỏ) size L đến hết tháng 10."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}