{
    "transcript": "Hồi trước xem xe túi mù là ao ước được ngồi xe như người ta, nay trải qua mới biết đứng xe có ba mấy đơn thôi, muốn rơi hai cái nách ra ngoài, không có đơn thì nước mắt mình rơi mà có đơn là cũng lao động ướt đẫm mồ hôi. Tối qua live 3 tiếng sáng dậy là tới trưa luôn, không thấy Nguyên ở đâu thì chắc là đi mua đồ ăn trưa rồi đấy. Ăn cái gì là phải lẹ lẹ để còn đóng đơn cho mấy gậy chứ đơn là ngổn ngang. Làm thì túc tắc túc tắc vậy đó, lời có nhiêu đâu mà tâm huyết giữ lắm. May mà anh Nguyên đi mua cơm trưa của KFC chứ để anh Nguyên tự nấu chắc 2 giờ chiều mình mới được ăn. Cái này là combo trưa nay ăn gì của KFC nha mấy Ní, anh Nguyên mua tận nơi nên chỉ có 39 cành một suất thôi, được tặng thêm một ly Pepsi, mua hai phần nên là được tặng thêm một lon Pepsi không đường nữa. Đấy ăn vậy cho nó kinh tế mà thấy là cũng sang sang. Thực đơn trưa nay ăn gì của KFC là thấy cũng đa dạng món lắm nha, có cơm gà, mì ý các kiểu cơ, nhưng hôm nay mình sẽ thử cái cơm gà sốt teriyaki. Đầu mình nhìn mình mới bảo là sao người ta dưới ít sốt thế, nhưng mà không nha, ăn rất là vừa vặn đậm đà luôn. Gà rất mềm và ẩm không hề bị khô. Hai đứa ăn hết hai phần cơm này là vừa ngon no đủ sức đóng hàng. Mọi người mà chưa biết trưa nay ăn gì thì cứ lên order cơm trưa của KFC nha. Cái chương trình mình nói ban nãy là áp dụng cho tất cả nhà hàng KFC trên toàn quốc, cho cả ăn tại chỗ đến mua về và giao tận nơi từ 10:00 đến 14:00. Thứ hai đến thứ sáu hàng tuần từ mùng 01 tháng 10 đến 31 tháng 12 năm 2024 nha. Ăn no nê xong thì bây giờ hai đứa lao động tiếp, trông cần mẫn tỉ mỉ vậy thôi chứ vẫn đóng đơn sai cho khách. Khách phản hồi là tưởng anh Nguyên đóng sai cơ, tính là giáp cực căng rồi đấy, xong nhìn lại là hóa ra là lỗi do mình nên là im lặng tự kiểm điểm bản thân. Hứa với khách sau không dám tái phạm nữa. Tội hai bà khách háo hức nhận đơn xong mở ra không phải đơn của mình, nghĩ mà cay cú rầm luôn á, áy náy cực độ luôn. Gặp được hai bà ngoài đời chắc cũng mời hai bà đi ăn gà KFC để chuộc lỗi rồi.",
    "takeaways": [
        "KFC có nhiều lựa chọn bữa trưa đa dạng như cơm gà, mì ý, cơm gà sốt teriyaki.",
        "Có chương trình khuyến mãi từ thứ 2 đến thứ 6 từ 1/10 đến 31/12/2024 áp dụng cho tất cả nhà hàng KFC.",
        "Có dịch vụ ăn tại chỗ, mua về và giao tận nơi từ 10:00 đến 14:00."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}