{
    "transcript": "Địa điểm làm workshop ở ngay Hà Nội chỉ từ 30k ạ. Hôm nay sẽ là phần tiếp theo của series thử thách 100 workshop tại Hà Nội. Nay mình tìm được một cái địa chỉ mà cực kỳ nhiều workshop khác nhau mà giá có khi chỉ từ 5k thôi. kiểu là làm tranh Mosa X này, làm vòng tay hay là móc khóa nữa. Này thì mình chọn thử tự làm neo bốc cho bản thân và giá sẽ là 90k trên một người. Cái giá này thì mọi người có thể làm được một bộ móng theo sở thích mà không giới hạn một sắc hay là tram đâu nha. Hôm qua thì mình thấy ở đây có rất là đầy đủ màu sơn như là màu thạch, màu nhũ hay là màu mắt mèo. tram thì cũng cực kỳ là đa dạng mà còn có cả khay tự làm tram nữa cơ. Tuy nhiên thì không biết là có phải là do tiền nào của nấy không mà mình lại có cái trải nghiệm rất là tệ ở đây. Đồ làm móng ở đây thì cực kỳ cũ và rất là bẩn luôn mà chưa kể mấy lọ sơn ở trên kệ nhá, toàn là lọ không sử dụng được. Nói chung là cá nhân mình thì thấy 90k là không xứng đáng một chút nào. Không phải do là mình đòi hỏi cao đâu, thế nhưng mà thật sự là một bộ neo trơ mọi người cũng không thể làm được ấy. Mình còn phải thử đến gần 10 lọ sơn top bóng thế nhưng mà không có lọ nào sử dụng được mọi người ạ. Chung đây là trải nghiệm tệ nhất của mình từ trước đến giờ khi mà mình đi làm workshop luôn. Đồ uống thì mình thấy cũng ổn thôi, thế nhưng mà giá thì thấy hơi đắt mọi người ạ. Điểm lần này thì mình nghĩ là chỉ hợp để tô tượng thôi tại vì tượng với cả màu ở đây thì mình thấy cũng khá là đẹp nha. Địa điểm này thì cũng khá là hot, tuy nhiên là không mở mỗi workshop đâu, thế nên là mọi người cũng có thể lưu lại để trải nghiệm thử các dịch vụ khác xem sao ha.",
    "takeaways": [
        "Địa điểm này có nhiều workshop khác nhau, giá cả đa dạng, từ 5k đến 90k.",
        "Trải nghiệm làm neo bốc không tốt do đồ dùng cũ và bẩn, sơn không sử dụng được.",
        "Địa điểm này có thể phù hợp để tô tượng, với tượng và màu sắc đẹp mắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}