{
    "transcript": "Hai bạn, đó bạn biết đây là gì nè. Bây giờ vàng sẽ chế biến lên và bật mí cho bạn biết đây là gì nha.\n\nTa da. Yeah, vàng đã chế biến xong rồi nha bạn ơi. Bánh sốt chua cay nè. Nhìn hấp dẫn không bạn? Trước khi ăn thì vàng sẽ uống nước nha.\n\nTa da!\n\n\nAa, yeah! Cái miệng nó to quá trời luôn bạn ha. Ở ngoài trời bây giờ đang mưa to lắm á bạn. Bạn có nghe được tiếng mưa tộ-tộp-tộp-tộp không? Ok, bây giờ vàng sẽ bắt đầu thưởng thức món ăn của vàng nha. Mời bạn, tóc vàng ăn ăn nha. Trời ơi, nhìn hấp dẫn quá bạn. Bạn có đoán ra được cái này là cái gì chưa? Đầu tiên vàng sẽ ăn dưa leo nha bạn.\n\nĐây. Oa, trời rầm đó bạn. Lúc nãy còn có tiếng sét nữa bạn. Mời bạn nha.\n\n\nCái sốt này của vàng á nó cứ chua chua, ngọt ngọt và cay ngon lắm nha bạn. Đây, vàng sẽ ăn món chính của chúng ta nha. Hi bạn.\n\n\nNó có vị béo béo, bùi bùi nha bạn. Vàng ăn một cái nữa. Mời bạn nha.\n\n\nĂn kèm với dưa leo ngon xỉu luôn bạn.\n\nTo quá.\n\n\nOa, ngon quá bạn ơi.\n\nVàng sẽ ăn mấy hành nha bạn. Chấm hành vô với sốt nha.\n\nHành nó hăng hăng và ngọt ngọt.\n\nĂn với cái này hợp lắm nha bạn. Bạn đã đoán được cái này là cái gì chưa?\n\n\nWa, cái miệng to quá.\n\n\n\nNgon xỉu.\n\nBéo lắm nha bạn ơi. Ngon vô cùng tận luôn.\n\nCái hành này vàng đã trần sơ qua nước với nước sôi rồi đó bạn.\n\nGiòn quá.\n\n\n\n\n\n\n\n\n\nWa, ngon quá bạn ơi.\n\nWa, một bữa ăn thật là ngon luôn bạn ơi. Vàng xin bật mí cho bạn biết đây là da gà nha bạn. Ăn rất là ngon luôn. Vàng nghe nói cái này rất là bổ dưỡng nha bạn. Cái này á ăn một mình á. Mình ở một mình thì không nên ăn nha bạn. Bạn biết tại sao không? Tại vì sẽ buồn đó bạn. Mình nên ăn cùng với gia đình, bạn bè, người thân thì vui hơn nha bạn. Ok!\nDính răng bạn. Mất cỡ luôn. Làm sao đây?\nOk, cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Món ăn được chế biến có sốt chua cay, dưa leo và da gà.",
        "Da gà là món ăn ngon và bổ dưỡng.",
        "Nên ăn da gà cùng gia đình, bạn bè để vui hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}