{
    "transcript": "Phật nhảy tường phần hai đâu ạ? Phật nhảy tường phần hai có chưa chú ơi? Phần hai lẹ lẹ anh ơi. Quá là hấp dẫn. Đây là phần tiếp theo của cái Phật nhảy tường mà bữa trước tôi đăng. Bạn nào chưa xem á thì để tôi tóm lại là nguyên cái phần một chỉ để ngâm cái đống nguyên liệu khô này. Làm sao cho nó mềm ra thôi. Tổng thời gian là mất khoảng 3 ngày. Thay biến nó từ như thế này để thành như thế này thì mình mới có thể bắt đầu nấu được. Các bạn cũng có thể ngâm sẵn cái nguyên liệu này. Chưa kịp nấu thì mình bỏ tủ đông. Cái nào mình có thời gian làm rồi đó thì mình cứ lấy ra xả đông bằng cách là hấp nó lại. Như vậy là mình có thể bắt đầu nấu được rồi. Ngoài hải sản thì cái món này nó cũng sẽ cần một ít nấm khô. Ở đây tôi dùng nấm bụng dê với lại nấm đông cô bông. Rửa sơ với nước bột năng, sau đó các bạn ngâm khoảng nửa tiếng là có thể dùng được rồi. Thì đây là nguyên liệu cơ bản của Phật nhảy tường. Nhưng mà ở phiên bản hiện đại hơn. Tất nhiên nếu mà các bạn làm theo bản gốc á thì nó còn nhiều nguyên liệu hoằng hơn nữa. Bây giờ mình sẽ sang các nguyên liệu để hầm canh ha. Phần sẽ sử dụng là nguyên liệu tươi. Tuy nhiên ở đây là mình sẽ dùng thêm cái thịt dăm bông. Để mà nấu ra cái nước canh gọi là cao thang hay là thượng thang đó. Đầu tiên với chân gà và thịt thăn heo á thì mình sẽ luộc sơ với nước, nhớ là cho vô từ nước lạnh ha. Mình sẽ bỏ vô chung với lại một con gà. Ở đây con gà là mình đã cắt nhỏ lại rồi. Cuối cùng là mình sẽ cho cái phần thịt dăm bông vô. Thịt dăm bông nó cũng là một dạng thịt khô. Để tạo ra một cái hương vị đặc biệt của cái nước canh hầm này. Mình sẽ nấu sôi cái phần canh này. Khi mà nước bắt đầu sôi á thì các bạn giảm lửa lại. Và hầm nó trong vòng khoảng 2 tiếng. Đến khi thịt gà nó đã nhừ như thế này nè, gắp lên mà nó rụng ra luôn á thì mình sẽ lấy thịt gà ra. Chân gà với lại thịt dăm bông thì các bạn có thể dùng để làm đồ nhắm. Nguyên một cái phần thịt gà ban nãy các bạn bỏ lên chảo ha, không có cho nước, bật lửa lớn và bắt đầu chiên nó. Gắp bớt các phần xương ra. Chiên đến khi thịt nó bắt đầu hơi hơi xém vàng á thì các bạn đổ cái nước canh ban nãy vô. Các bạn để lửa lớn ha. Mình nấu sôi cho nó khoảng tầm nửa tiếng nữa. Là các bạn sẽ có được cái nước canh gà đậm đặc hay còn gọi là thượng thang. Nước canh này nó sẽ mang theo một ít màu của mỡ gà. Cho nên nó sẽ hơi vàng vàng như vậy. Lúc này mình sẽ nêm với một ít đường phèn và muối. Bạn nào mà không thích cái lớp mỡ trên có thể gạt bớt đi bằng cách cho nó vô tủ lạnh ha. Đến cái giai đoạn thứ ba thì các bạn chính thức là có thể làm cái món Phật nhảy tường này rồi. Ban nãy tôi quên nói là khi mà hầm con gà á thì các bạn chừa lại hai cái đùi với hầm cái phần thịt ở thân thôi. Mình sẽ sắp theo thứ tự ha, thịt gà sẽ ở phía dưới, bào ngư ở giữa và vi cá nó lên trên cùng. Lúc này mình không có cho nấm vô nha. Mình sẽ cho cái phần nước hầm xương gà ban nãy vô. Mình sẽ đóng nắp lại và có thể đem đi hấp cách thủy. Và thời gian hấp cái nồi này là 2 tiếng nữa. Trong lúc mà mình hấp cái chung bên dưới á thì tôi sẽ cho một ít canh gà loãng hấp với lại nấm đông cô bông. 2000 years later. Lý do phải để nấm riêng á là vì bỏ nấm vô chung nó sẽ rất là nồng mùi nấm đông cô. Lúc đó các bạn ăn không ra vị hải sản nữa. Được một tiếng rưỡi thì các bạn cho cái phần phá cáo vô. Kèm chung với lại là nấm bụng dê. Nấm bụng dê thì rất là dễ mềm. Và mùi cũng không quá nồng cho nên là các bạn cho vô sau cùng cũng được. Còn 15 phút cuối cùng thì các bạn hãy cho cái nấm đông cô vô nấu chung. Nó khoảng tổng thời gian là 4 ngày thì các bạn đã làm xong Phật nhảy tường rồi đó. Bào ngư, vi cá, phá cáo. Oa, rất là ngọt luôn á. Wow. Phá cáo thực ra là cái gì vậy? Bong bóng cá tuyết. Lần đầu tiên được ăn vi cá luôn. Lần đầu tiên mới được ăn á. Trời, nó phịt cái nước kìa.",
    "takeaways": [
        "Nguyên liệu quan trọng: Hải sản, nấm khô (nấm bụng dê, nấm đông cô bông), và nước hầm gà.",
        "Thời gian chuẩn bị lâu: Cần 4 ngày để hoàn thành món ăn (3 ngày ngâm nguyên liệu, 1 ngày nấu).",
        "Kỹ thuật nấu phức tạp: Cần hầm riêng các nguyên liệu, hấp cách thủy và có quy trình thêm nấm riêng để không bị nồng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}