{
    "transcript": "anh đang có chương trình tặng bánh tráng muối Vô Chi đó em. Nói chung là bạn nào đến đây mua hàng đều được tặng hết, không phân biệt mua nhiều hay mua ít. Cửa hàng anh có rất là nhiều loại khoảng vài trăm loại bánh tráng khác nhau đây em. Trứng đậu quận 3 nữa rồi mọi người ơi, mua bánh tráng được tặng bánh tráng Fuji đang hot nè. Đợt này Bột Foot chơi trấn động nha, bánh nào mới ra là tặng khác liên tục. Kiểu này là đông đen cho mà coi. Ở đây có tất cả các loại bánh tráng trên đời bỏ sỉ và lẻ khắp Sài Gòn, giá vô cùng học sinh sinh viên luôn mọi người. Có ngày đỉnh điểm bán mấy ngàn bịch là chuyện bình thường nha. Không chỉ có bánh tráng, ở đây còn có rất nhiều loại bánh kẹo, cơm cháy, cái món ăn tuổi thơ, những loại bánh hot hít trên thị trường. Ui nhiều nhiều lắm luôn á. Đặc biệt hơn bánh tráng nào mới ra là ở đây có hết, cập nhật mới liên tục nha mọi người. Như hôm nay Tím có ra thử cái set thập cẩm bò mà Bột mới ra mắt nè. Trời ơi nhìn hấp dẫn quá luôn á mọi người ơi. Mọi người nên thử cái bánh tráng thập cẩm bò này nha, ăn là muốn ăn hoài luôn mọi người. Và nhớ là ngày 15, 16, 17 tháng 10 Bột Foot đang tặng bánh tráng miễn phí cho bất kỳ khách hàng nào khi tới mua nha. Bánh tráng Fuji thì bữa giờ hot quá trời rồi, Tím không cần phải nói nhiều nữa đúng không? Cứ tới mua là được bánh tráng Fuji nè. Ngoài ra thì Bột Foot còn rất nhiều loại bánh tráng khác nhiều lắm mọi người ơi, tới đây mà tha hồ lựa. Khách ở đây thì lúc nào cũng đông hết, bánh trái thì quá trời ê hề ê hề đó mọi người. Bạn nào mà muốn tìm bánh tráng nào thì cứ ra đây nha. Địa chỉ của quán thì Tím để đây nè mọi người.",
    "takeaways": [
        "Bột Foot đang có chương trình tặng bánh tráng muối Vô Chi cho khách hàng mua hàng.",
        "Cửa hàng Bột Foot có đa dạng các loại bánh tráng, bánh kẹo và các món ăn vặt hot trend.",
        "Bột Foot thường xuyên cập nhật các loại bánh tráng mới và có chương trình khuyến mãi, tặng bánh tráng miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}