{
    "transcript": "Trước giờ thì mình luôn mặc định mấy cái món kiểu pasta fusion như thế này sẽ không bao giờ xuất hiện trên thị trường bán đồ online. Kiểu nghĩ cái món này cần sự nóng hổi mà phải ăn ngay khi mang ra ấy, thế nhưng lướt TikTok có 180 phút một ngày em nó đã xuất hiện. Kokufu thì là một thương hiệu về pasta Nhật và Fusion food của Flash. Một mô hình kiểu dạng bếp đám mây chỉ chuyên bán Takeaway và online. Thuộc nhánh nhau của Golden Gate nên mình cực kỳ là yên tâm. Ngay từ khi nhìn thấy cái món mì Udon mà có cái trứng onsen ấy, thì một cái đứa là fan của mì Udon và quá thích cái sự béo ngậy như mình làm sao có thể bỏ lỡ. Phải khá là khen về khâu đóng gói. Để riêng quả trứng onsen rất là cẩn thận luôn. Sốt thì cho cực kỳ là đẫm luôn ấy. Béo béo mà vẫn có độ mặn nhẹ, thấm từng vào sợi mì Udon luôn. Mình cũng đã từng thắc mắc khi Udon mà lại kết hợp với cái sốt cà ri Nhật thì sẽ như thế nào? Thì nay cũng được giải đáp luôn. Topping thì cũng có thịt tẩm bột chiên giòn để ở trên, miếng thịt khá to làm khéo không bị khô. Sốt cà ri Nhật vừa vặn không quá nồng như cà ri Ấn. Kết hợp với cái mì Udon hay ho lạ miệng phết. Cuối cùng là mình gọi thêm hai phần nui phô mai. Mà phải công nhận một điều là khẩu phần ăn mỗi hộp đều to mà lại đặt lắm. Cả hai loại thì mình thấy đều dùng chung một loại sốt chỉ khác topping thôi thì phải. Phần sốt thì mình thấy béo béo lận cợn trứng tôm Tobiko. Ăn có cảm giác nổ lốp bốp trong miệng hay phết. Double của cái sự béo ngậy là ở phía trên rải khá là nhiều chi nên đảm bảo là ai fan của phô mai thích lắm đây này. Đó mấy bác nào mà thèm pasta hay mấy cái món đồ Nhật Fusion mà lại bận quá hoặc là lười giống tôi thì lên sàn cam sàn xanh order thử xem sao nhá.",
    "takeaways": [
        "Kokufu là thương hiệu pasta Nhật kết hợp Fusion Food của Flash, bán online và takeaway.",
        "Mì Udon sốt cà ri Nhật có trứng onsen là món đáng thử, sốt đậm đà và topping thịt chiên giòn.",
        "Nui phô mai sốt béo ngậy với trứng tôm Tobiko, nhiều phô mai cho người yêu thích phô mai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}