{
    "transcript": "Đây là cách nấu một nồi bí đao mà nhồi với chả cá thác lác đơn giản mà ăn ngon. Nước ngọt thanh từ cá thác lác nè, từ bí đao và từ nấm. Ủa, ở đâu có rứa? Có nấm. Mới đem vô hả? Trời ơi siêu to khổng lồ luôn. Đây là đống nấm em shipper mới cho mình nè các bạn. Đúng là nắng hạn gặp mưa rào luôn. Ngày hôm nay là Ngọc sẽ nấu bí đao nhồi với cá thác lác nhưng mà là do đi về trễ không mua được nấm. Rồi đùng một cái, nghe tiếng gọi này. Chị ra lấy nấm, siêu to khổng lồ, nấm của nhà em ấy trồng nè các bạn, đã ghê chưa? Giờ mình sẽ đi nấu ăn thôi nào. Nấm đã ghê chưa nè các bạn. Siêu to khổng lồ luôn. Đây mình sẽ nấu một nửa thôi còn một nửa mình sẽ để dành chiều nay mình sẽ nấu món khác. Bây giờ mình sẽ đi rửa nấm. Mình sẽ rửa nấm bằng bột mì nè các bạn nè. Thay vì mình dùng muối để rửa nấm thì mình dùng bột mì rửa nấm cũng sẽ giúp cho nấm sạch hơn nha các bạn. Tiếp theo là mình sẽ cắt bí đao ra thành từng khoanh nhỏ. Rồi mình sẽ gọt vỏ. Sau đó mình sẽ lấy cái phần ruột bên trong. Cái lỗ này xíu nữa mình sẽ nhét chả cá vào nha các bạn. Quả bầu mà đồn với chả cá thác lác thì Ngọc từng làm rồi, còn bí đao á thì đây là lần đầu tiên. À tại vì hôm qua mình chờ á thì mấy người ngoài chợ bày mình làm như vậy đó. Giờ Ngọc sẽ đi dã một ít hành tím để làm chả cá thác lác. Cái cối này ngày hôm qua mình đem trả cho cô hàng xóm. Nhưng mà cô không lấy, cô kêu cô kêu đem về mà xài luôn đi, đỡ ghê luôn. Tiếp theo, mình sẽ cho hành tím vào chả cá. Cho vào đây một xíu nước mắm. Một muỗng bột nêm Yuki. Một xíu muối, hai muỗng tiêu. Làm chả cá thì có nhiều tiêu ăn càng thơm ngon nha các bạn. Mình sẽ cho thêm vào chả cá thác lác một xíu xíu dầu ăn. Giờ mình sẽ trộn đều lên cho cá thấm gia vị. Mình ướp cá tầm khoảng 10 phút. Mình sẽ làm từng cái viên tròn tròn nhỏ nhỏ rồi cho vào giữa cái nhân của bí đao. Cái phần chả cá còn thừa này á là Ngọc sẽ cho vào nồi canh để sẽ giúp cho phần nước ngọt ngon hơn. Giờ Ngọc sẽ chờ cho nồi nước sôi lên, rồi Ngọc sẽ lần lượt cho những miếng bí đao nhồi chả cá thác lác vào. Món này nhìn đơn giản vậy thôi nhưng mà ăn ngọt ngon. Tiếp theo là Ngọc sẽ cho phần chả cá thác lác còn lại vào. Ngọc cho vào đây một muỗng muối. Một xíu nước hầm xương cô đặc Hiroji. Tiếp theo là Ngọc sẽ cho nấm vào. Nồi canh hết sảy con bà bẩy luôn nha các bạn. Hôm nay ngoài món canh ra thì Ngọc có luộc thêm một ít trứng để ăn kèm với nước mắm nữa. Bữa trưa hôm nay chỉ có hai món thôi. Canh bí đao nhồi cá thác lác và trứng luộc ăn với nước mắm rin và ớt trái. Trứng này là trứng xanh nha các bạn. Mình hay mua trứng vịt xanh á, tại vì ăn nó béo béo rất là ngon. Và khi mà canh chín thì Ngọc sẽ cho vào đây một ít hành lá và ngò rí cắt nhỏ. Thêm vào một muỗng tiêu xay nữa. Ngọc sẽ nếm thử xem canh bí đao đã vừa chưa nha. Ôi trời ơi, ngọt ngon vô cùng luôn. Trong các loại chả thì Ngọc thích nhất là ăn chả cá thác lác. Thứ nhất á là chả cá thác lác dai và thứ hai chả cá thác lác có sự ngọt ngon tự nhiên. Tuy mắc hơi chút xíu nhưng mà ăn rất là chất lượng nha các bạn. Mình hay mua chả cá thác lác của em bảo bên hông chợ Thanh Khê Đà Nẵng. Nồi bí đao nhồi chả cá thác lác bao gồm một trái bí đao 1 ký2, nửa ký chả cá thác lác với thêm ba lạng nấm nữa mà mình nấu xong được một nồi to ư nừ luôn nè. Mời các bạn ăn canh bí đao nhồi chả cá phát lác cùng với Ngọc nha. Cái nước thì ngọt thanh, công nhận món này mấy cô ngoài chợ chị ăn ngon ghê luôn á. Giới thiệu với các bạn đây là nước uống Đông trùng Hạ thảo Helighter, nhằm tăng cường sức khỏe, tăng cường sức đề kháng và giúp cho Ngọc phục hồi sức khỏe nhanh. Thì trong Đông trùng Hạ thảo Helighter này có Đông trùng Hạ thảo nè, Nam Dương Sâm, Đảng Sâm, trùng ngay, có rễ cỏ tranh, hoa Atiso và khổ qua.",
    "takeaways": [
        "Cách nấu canh bí đao nhồi chả cá thác lác đơn giản, ngon và bổ dưỡng.",
        "Bí quyết rửa nấm bằng bột mì giúp nấm sạch hơn so với rửa bằng muối.",
        "Sử dụng nước hầm xương cô đặc Hiroji giúp tăng hương vị cho món canh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}