{
    "transcript": "Xin mời.\n\nHôm nay mình có đồ ngâm tương nhà bếp mẹ gấu mọi người ạ. Mình order theo set là set đồ ngâm tương gia đình dành cho bốn đến năm người ăn mọi người ạ. Đâu đấy là rẻ hơn order lẻ là hơn 100k thì phải. Kể ra cũng hợp lý á. Có cá hồi này, có tôm, có trứng với cả là có đi kèm cả salad, có cả kim chi nữa. Cái này là mình lấy vừa đủ mình ăn thôi còn ở ngoài vẫn còn nhá. Cường hồng nữa này. Với cả là có cả mè và lá rong biển để ăn kèm cá hồi nha.\n\nKiểu mình cá hồi á, sao mà miệng nó tan luôn trong miệng ấy. Ăn ngon quá luôn.\nKiểu ở đây ngâm người ta ngâm nó vừa vặn ấy, nó đậm đà vừa vặn ấy, chứ không kiểu bị mặn hay là bị nhạt đâu. Với cả là nó không hề tanh luôn mọi người ạ.\n\nXin mời.\n\nKiểu tôm nhá, mọi người nghe thấy có một cái độ giòn, nó giòn nó ngọt như là tôm tươi ấy. Thì thịt thịt bao giờ nó cũng sẽ có một độ dẻo ấy.\n\nTrứng ngâm lòng đào này.\n\nNgon đáng đồng ấy. Nó thơm, ngon quá.\n\nMình sẽ chan một ít nước tương vào với cơm xem.\n\nCái nước tương này chan với cơm ăn cũng thấy ngon đấy mọi người ạ. Kiểu nó rất là vừa phải nhá, nó không bị quá mặn đâu, xong rồi thơm nữa. Nói chung là mình thấy đồ ngâm tương ở bếp mẹ gấu ta là đồ tươi nên không hề bị tanh luôn ý, ăn lại siêu dính cơm nữa mọi người ạ. Nên là mọi người nhớ thử nha. À mọi người nhớ đặt combo để được giá hời hơn, hoặc là đợt này đồ ngâm tương bếp mẹ gấu đang có chương trình ưu đãi khi order cái website ấy với hóa đơn từ 359k trở lên hoặc mọi người nhập mã bếp mời bạn sẽ được giảm 15% tối đa là 50k nên là nhớ order về ăn nha. Cảm ơn mọi người xem video của mình, hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Đồ ngâm tương bếp mẹ gấu tươi ngon, không tanh, rất hợp để ăn kèm với cơm.",
        "Set đồ ăn gia đình có nhiều món như cá hồi, tôm, trứng, salad, kim chi và các loại gia vị ăn kèm.",
        "Nhớ đặt combo hoặc nhập mã ưu đãi trên website của bếp mẹ gấu để được giá tốt hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}