{
    "transcript": "Sao ba con màu xanh vậy? Cho em mắt nước. Ôi đậu. Nè. Nè. Thấy không? Nè. Dạ. Ba ba ba, màu xanh không luôn. Ờ không có tiền, hết tiền rồi. Ừ, hỗ trợ em con mắt nước nữa. Trời ơi mắt nước. Dạ. Này nha. Nãy giờ là ba con màu đó rồi đó. Chị chọn con thích không? Được chị bầy ra đi. Nhiều quá vậy? Chọn màu thôi được rồi, đúng rồi. Sao nó cây thế? Hồng đi. Mắt nước, mắt Mắt coloré. Chị chọn cho em màu vàng. Chị thích màu vàng đi. Trời ơi. Nói vậy chứ. Không không thấy. Em đang nhắm mắt. Chị không nắn được đâu, chị sao biết được. Nó đâu có tay đâu, nó cụt nó đã cây tay ăn cụt tay rồi. Ba ba. Con nón đi, bộ đồ con nón đi. Nhắm mắt đi em. Thưa! U! Sao ba con màu xanh vậy em? Cho em mắt nước. Ôi đậu. Nè. Thấy không? Dạ. Nhưng mà ba màu xanh này, ba xanh khác nhau luôn đó chị. Không cái này em xem rồi nè. Oh no. Nhưng mà nó khác nhau đấy. Ồ, nó hơi khác một chút chút thôi. Không cái những xanh này, baby blue nè. Baby blue. Blue. mắt nước kìa. Đù đợi cái chế he. Ớ, bộ đồ đẹp quá mày ơi. Bộ đồ nhìn nó cute nó trời nó hợp với nó luôn á. Đù, ê cái này mắt nước nè. Này chị. Con mắt bữa mình là mắt long lanh thôi. Mắt nè. Ê sao nó lòi cái đuôi vậy? Nó lòi đít nè. Ba ba ba, màu xanh nên không luôn. Màu xanh không luôn. Ê, con này đi. Ngon cái gì. Nãy giờ khuỷu chữ gì mà toàn ra màu xanh không à? Trời đất ơi! Ba con cũng mắt nước rồi. Màu hông với vàng chị. Vàng đi, vàng đi. Ờ bắt đi để chị. Nhắm mắt rồi, nhắm mắt rồi. Cho khán giả coi trước nè. Nhắm mắt chưa? Rồi rồi. Ừ nhắm mắt rồi. Ờ em nhắm mắt rồi. Nó giống đạt quá à! Ê ơ giờ không có ê con này là con đội mũ nghe. Ừm. Ta da! Vàng á. á! ủa? No no no no, vàng vàng ây, ô em tưởng là mắt nước chứ hoá ra là mắt coloré. Trời đất ơi! Xinh quá bộ đồ đẹp quá. Ê thức ngủ á mà thức con là con mũ á. Mua mắt nước là cái bà đi bài đó. Nhưng mà ông trời không cho tất cả. Vậy không? Từ từ nha coi màu đẹp nhất á. Màu đẹp nhất. Ba cái con màu xanh kia em pass giùm đi. Pass ha ha! Rồi ai thích màu xanh vào comment bên dưới nha. Chị ơi qua đây chị luyện không khí giúp em đi. Không khí khủng á mọi người ơi! Năn nỉ luôn á. Mua hồng và mua vàng cũng được, mua coloré. Phải là nước, phải là nước. Phải là nước. Kẹo dẻo đi. Mắt nước. Chị ơi từ từ để tụi em. Má ơi là trời. Què ơi! Buble buble. Mắt nước nít cười chứ, nặng nặng nặng nặng. Nước mình sờ mình cảm nhận được không ta. Được được được chị không di chuyển mắt được đâu. Ôi nước. Á á! Ủa y chang số một luôn á. Má nó ra y chang à. Ê cái mặt yếm giống con mày nè. Yếm luôn. Này để cái chế ha. Đúng hai con mắt nước. Sao khui không? Mày giệt đi. Có tim còn hù mạnh á. Nè nè nó có cánh nè. Ô đẹp y mà, con kia giờ con này nhìn nó đẹp nhất chị nhỉ. Con này nhìn nó dịu nhất nhở, nhìn nó rất là dịu kha luôn nè. Còn ba con màu xanh nha chị cho mấy đứa là đi về nơi khác rồi nè. Nhưng mà con này mắt nước mà. Ờ chị giữ lại con này rồi hai con đó chị pass nha. Rồi xin phép rao bán đi. Rao bán ba em luôn nha. Em đem là cũng cũng ổn thôi chứ không phải là quá táo bạo. Mặt tươi mẹ. Mặt tươi kinh. Mặt cười. Ba trăm mấy mà. Khếp mắt lại ba trăm mấy á. Hay bao nhiêu? Hai trăm rưỡi nha một con nha. Sắp xếp mắt thì mới đẹp em. Ờ đúng rồi, người ta có cái kiểu người ta móc móc vô cái đai quần á chị biết không. Rất là thời trang. Này. Ước gì được à tặng. Ước ước gì thôi để mình không phải là tự bỏ tiền ra mua nữa mà mình được tặng rất vui luôn đó. Mắc vẫn mà không có tiền, hết tiền rồi.",
    "takeaways": [
        "Ưu tiên chọn các sản phẩm mắt nước vì chúng được yêu thích và đặc biệt.",
        "Người nói bày tỏ sự thất vọng khi không có đủ tiền mua tất cả các sản phẩm.",
        "Sản phẩm 'mắt coloré' được xem là một lựa chọn thay thế nếu không đủ tiền mua 'mắt nước'."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}