{
    "transcript": "Nếu một người lạ lột tôm cho các bạn ăn bằng cách này thì các bạn có dám ăn không? Nhưng mà đây là cameraman của Hân cho nên là Hân thấy cũng cũng cũng đi. Chuyện là bữa đó Hân chở cameraman đi học thêm English, trên đường đi thì mình có tấp vô mua cho bạn một ổ bánh mì ăn lót dạ, rồi cái đang ăn ngon lành tự nhiên hỏi vậy nè. Sau này gửi em ăn bánh mì á, sau này em có phải ăn bánh mì nữa không? Hỏi vừa thấy ghét mà vừa thấy thương thiệt chứ, sau này có ăn bánh mì nữa không thì không biết, nhưng mà vừa học ra cái rụp là Hân chở đi ăn mì cay thay bánh mì liền luôn. Mới đặt cái đít ngồi xuống mà thấy có nước lọc free để uống là ưng cái bụng rồi nè, nhưng mà tụi tôi tụi tôi lì dữ lắm, dù có nước lọc free vẫn cố chấp gọi trà chanh với trà sữa thái xanh để uống tại vì thấy nó hợp màu với cái quán. Đúng là hai đứa đói con mắt vô kêu quá trời nhìn mấy bạn nhân viên dọn ra một bàn ê hề mà cái mặt hờ luôn. Rồi bây giờ thì mời mọi người cùng ăn với Hân và cameraman nha. Hân gọi một mì thập cẩm cấp độ ba mà thấy cũng không cay mấy, chỉ hơi the the thôi, topping thì có tôm, thịt bò, cá viên, xúc xích, nấm kim châm ăn kèm với cái đậu hũ chiên giòn thấy cũng hay hay. Cơm trộn đi kèm sẽ có một chén sốt và một chén canh kim chi, Hân là Hân thích trứng chảy nha chứ cái trứng này nó sắp chín tới nơi luôn rồi. Sốt trộn nhìn màu cũng hơi đậm, sợ mặn nên Hân rưới có nửa chén thôi, đến khi trộn đã đời cameraman ăn miếng đầu tiên thì kêu là nhạt quá, nên mình mạnh dạn đổ hết phần còn lại vô trộn tiếp luôn mà ăn thì nó vẫn không khá hơn, cơm và topping thì ok chỉ có cái nước sốt này là quá nhạt. Quán mì cay nhưng mà xuất sắc nhất là cái bánh xèo này nha, vỏ thì giòn rụm, sốt đậm đà bên trong thì mềm ẩm nói có sách là mách có chứng luôn nè. Lúc này là cameraman đang ăn mà nghe toàn là tiếng miệng của Hân chép không à. Ngon. Cái đó giòn. Còn đây là cảnh ở đầu video nè, ai thấy lạ chứ đây là chuyện bình thường trong gia đình mình hồi trước còn ngại chứ bây giờ thấy quen, nhiều khi ăn vậy thấy còn ngon hơn nữa. Và đây cũng là một cảnh quen thuộc khác, nếu nói về những lần mà Hân xả cù cho cameraman chắc tổng hợp được cái video dài 3 tiếng luôn á. Ăn xong rồi bây giờ đi về ngủ đây, hẹn mọi người ở những video sau nhen, Tết là Hân nè, bye bye.",
    "takeaways": [
        "Quán mì cay có bánh xèo ngon, vỏ giòn, sốt đậm đà, nhân mềm ẩm.",
        "Thích uống trà chanh và trà sữa thái xanh vì hợp màu với quán.",
        "Mì cay thập cẩm cấp độ 3 không cay lắm, nước sốt hơi nhạt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}