{
    "transcript": "Ở đây có ai từng làm món vịt kho mà bị hôi không? Đừng lo, mình sẽ chỉ các bạn bí quyết để làm món vịt kho sả ớt không còn mùi hôi, thấm đẫm gia vị và lên màu cực kỳ hấp dẫn với những bước vô cùng đơn giản, món vịt của bạn sẽ vừa mềm ngon, vừa đậm đà hương vị sả ớt, đảm bảo ăn là ghiền luôn. Còn bây giờ, hãy vào bếp cùng mình thôi nào. Phần nguyên liệu mình có để ở cuối video, các bạn tham khảo thêm. Hôm nay mình dùng nửa con vịt nặng khoảng 1 kg2. Đầu tiên, mình làm sạch, khử mùi tanh vịt với một muỗng muối, 30ml rượu, 5g gừng giã nhỏ. Các bạn chà xát kỹ phần da và kể cả phần bọng của vịt. Các bạn xoa bóp kỹ thì vịt sẽ khử được mùi tanh hiệu quả. Sau đó mình rửa nước lại cho sạch. Rồi vớt ra rổ cho ráo nước. Tiếp theo các bạn chặt vịt thành những miếng vuông to, vịt kho các bạn không nên chặt miếng nhỏ quá để khi kho còn bị teo lại nữa. Chặt xong mình cho vào tô để ướp. Giờ mình sơ chế những nguyên liệu để ướp vịt nha. 50g sả này các bạn cắt lát mỏng. Mình băm nhỏ một trái ớt sừng để tạo vị cay. Phần nửa gừng mình cũng băm nhỏ luôn. Phần gừng còn lại các bạn cắt sợi nhuyễn nha. Rồi mình ướp vịt với một muỗng hạt nêm, một muỗng đường, 3 muỗng nước mắm, hai muỗng sả băm, một muỗng ớt băm, gừng băm, chút muối, tiêu. Trộn đều tay để vịt thấm gia vị, mình ướp khoảng nửa tiếng nha. Tiếp theo cho hai muỗng đường vào chảo, các bạn nấu với lửa nhỏ và khuấy đều tay để đường không bị cháy khét. Đường tan ra và chuyển sang màu nâu như này thì mình cho thêm hai muỗng dầu ăn. Cho sả băm còn lại vào xào thơm, xào sả trước sẽ giúp món vịt kho dậy mùi thơm đó các bạn. Khi sả thơm, mình cho thịt vịt vào xào đến khi săn lại. Việc xào thịt vịt trước không chỉ giúp thịt vịt thấm gia vị mà còn loại bỏ mùi hôi đặc trưng của vịt. Thịt vịt thấm đều sả thơm lắm luôn đó cả nhà. Thịt vịt săn lại mình cho một chén nước, đảm bảo nước phải xăm xắp mặt thịt. Các bạn đun cho đến khi nước sôi thì mình hớt bọt để nước dùng được trong hơn. Thêm ba trái ớt hiểm để tăng hương vị cay nồng cho món kho nè. Các bạn đậy nắp và kho khoảng 20 phút để thịt nhanh mềm hơn. Sau 20 phút các bạn trở mặt vịt để thịt được chín đều. Mình tiếp tục kho không đậy nắp để nước trong chảo rút bớt, giúp thịt thấm đều gia vị và lên màu đẹp. Vịt kho đã dậy mùi hương hấp dẫn rồi đó cả nhà. Khi nước kho còn lại khoảng 1/3 lượng ban đầu và thịt vịt đã lên màu vàng nâu hấp dẫn như này là món ăn đã hoàn thành rồi. Nhìn ngon mắt quá đi thôi, mình tắt bếp. Dùng muỗng gắp từng miếng vịt ra đĩa. Sắp xếp từng miếng thịt vịt sao cho gọn gàng và đẹp mắt. Rưới thêm một ít nước kho lên bề mặt và rắc gừng sợi lên trên để món ăn thơm và hấp dẫn nè. Món vịt kho sả ớt đã hoàn thành với thịt vịt mềm, thấm đẫm hương vị sả ớt cay nồng mà không hề bị hôi. Từng miếng vịt lên màu nâu đẹp mắt, vừa nhìn đã thấy hấp dẫn rồi nè. Khi ăn vị cay nhẹ của ớt hòa cùng vị thơm đặc trưng của sả và gia vị thấm đều vào thịt, tạo nên hương vị đậm đà vô cùng khó cưỡng. Món này mà có thêm thùng bia thì chỉ có hết nồi thôi, đảm bảo cả nhà sẽ thích mê cho mà xem. Mau sắn tay vào bếp thực hành ngay đi các bạn ơi. Đừng quên đăng ký kênh Bếp Nhà Cam để biết thêm nhiều món ngon khác từ mình nha. Xin chào và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Khử mùi tanh của vịt bằng muối, rượu và gừng trước khi chế biến.",
        "Xào thịt vịt trước khi kho giúp thịt thấm gia vị và loại bỏ mùi hôi.",
        "Kho vịt với lửa nhỏ, trở mặt và hớt bọt để thịt chín đều, thấm gia vị và có màu đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}