{
    "transcript": "Đây là cái cách muối kim chi dễ nhất mà em bày cho mấy chị nè. Kim chi mà mấy chị muối hay bị mặn hay là hay bị ra nước á thì cái video này em chỉ cho mấy bà kỹ thiệt kỹ luôn nha. Tính ra là em muối kim chi trên dưới cũng mười lần rồi đó nên em đúc kết ra cũng nhiều kinh nghiệm lắm mấy bà. Nên có gì mấy chị lưu lại cái công thức này nếu mà có muối kim chi á thì mở ra coi nghe. Kim chi cải thảo này á thì em thấy cải thảo màu xanh xanh á thì ăn nó sẽ giòn hơn là cái cải màu trắng. Mấy chị mua về bổ ra làm bốn như trên video nha, xong rồi mình rửa cho nó thiệt là sạch đi. Cái bước quan trọng mà em thấy mấy chị hay làm sai á đó là ướp muối cái cải thảo này nè. Ướp muối á thì mấy chị cứ theo cái định lượng của em nha, cứ 2 ký cải thảo là mình sẽ dùng 1/3 chén muối, cái này là mình dùng chén ăn cơm để ướt lượng nha. Với lại thêm 1 lít nước ấm, nước ấm ấm thôi nha mấy chị, đừng có nóng quá, rồi mình cứ chế cái nước muối này vô cái cải thảo để mình ngâm nha. Nhớ là phải cho nước muối thấm vô từng cọng luôn. Cái này thì mấy bà phải ngâm ít nhất là 2 tiếng cho em, cái nước muối này thì mấy chị làm lạc lạc thôi, đừng có làm mặn quá, mặn quá mà mấy bà rửa không có sạch á là cái kim chi hồi nó mặn lắm. Mấy chị làm lạc lạc á cứ 10 phút là mấy chị cứ đảo một lần giống như em vậy nè. Trong thời gian mà đợi cải thảo mềm á thì mình sẽ đi rửa cà rốt, củ cải với hành hẹ nha. Mấy bà sắm cái bàn bào giống như em xài đi, trời ơi nó khỏe lắm luôn á. Có cái bàn bào này nè em nói đỡ mất sức, đỡ tốn công mà bào gọn ơ luôn mấy chị thấy không? Bào chừng 30 giây thôi là ta nói xong rồi, em mua cái này mà em thấy xứng đáng đồng tiền bát gạo luôn á. Mấy bà bào cà rốt, củ cải trắng cho nó sợi sợi giống như em vậy nha. Làm muối kim chi á thì ai chọn xây táo, xây lê, ớt bột Hàn Quốc hay nêm nếm gì đó. Chứ em thì em trung thành với lại cái gói sốt O'Food này lắm nè. Trời ơi em nói tiện ơi là tiện luôn á. Nhanh, gọn, lẹ vô cùng, mấy bà mua về cắt là đổ ra xài luôn á. Mấy chị mua về một hộp ba gói là được tặng kèm luôn cái hộp muối kim chi vậy nè, ta nói một công đôi việc luôn á. Cái này á thì mấy chị đổ ra xong rồi mình trộn cho nó thiệt là đều nha. Tính ra là làm kim chi dễ lắm, không có khó chút nào đâu, mấy chị cứ theo y chang như cái cách em làm là mấy chị cũng bảo đảm thành công à. Cái cải thảo á mà mấy chị ướp muối khi nào mà nó mềm mà cuốn lại như vậy được nè, xong rồi mấy bà mới đem đi rửa rồi mình mới bắt đầu muối kim chi nha. Có hai lưu ý khi mà rửa cải thảo nè là mấy chị phải rửa cái cải thảo này thiệt là sạch, nó ra hết cái nước muối đi thì ngâm kim chi nó sẽ không có bị mặn. Thứ hai á là rửa cải thảo xong là phải để cho cái cải thảo này nó ráo ơi là ráo thì muối kim chi nó sẽ không có bị ra nước, chỉ cần thiếu một tới hai cái lưu ý trên thôi là mấy bà muối kim chi dễ bị thất bại lắm. Mỗi lần mà em rửa cải thảo á là em ăn thử một miếng coi nó có mặn hay không á, cắn thử thấy nó không có bị mặn á thì em mới bỏ cái sốt kim chi này vô em muối. Cái cách muối á thì nó cũng dễ như là trên video vậy đó mấy chị. Mấy bà cứ lật từng cái bẹ cải ra rồi mình quét cái sốt kim chi cho nó lên thiệt là đều. Bình thường một gói sốt sẽ dùng cho 1 kí cải thảo nha. Mà mấy chị ăn không có bị quá mặn á thì dùng một gói sốt cho 1 kí rưỡi cải thảo giống như em vậy nè. Sau khi mà mình quét đều kim chi á rồi mình sẽ bỏ vô hủ, đậy nắp kín, sau 2 ngày bỏ vô tủ lạnh ngăn mát á rồi mình ăn dần nha. Cái này ta nói để lâu lắm. Em coi ở trên mấy cái clip Hàn Quốc á là em thấy người ta có ăn cái kim chi hành lá này nữa nè, thấy người ta ăn ngon lắm nên bữa nay em mua hành lá về muối thử. Đó giờ là em làm kim chi dưa leo, củ cải, cải thảo gì là em làm qua hết rồi, có mỗi cái kim chi hành lá là em chưa thôi. Để bữa nay coi muối cái hành lá này nó có ra trò trống gì không nữa. Hành lá thì muối dễ hơn, mấy chị rửa sạch để ráo thôi là bỏ cái sốt kim chi vô là áo đều được rồi đó. Mấy bà coi sau hai ngày cái hũ kim chi của em nè. Trời ơi mới mở cái nắp ra thôi là tao nói nó thơm phức luôn. Cái kim chi nó không hề bị ra nước nha. Nhìn nó ngon hấp dẫn lắm luôn á. Mấy bà làm theo em cái cách này đi bảo đảm ăn rứt giòn. Mấy chị nghe cái âm thanh em ăn là cũng biết nó giòn tới cỡ nào rồi hen. Cái này mà ăn mì gói thịt nướng gì kẹp vô một miếng thôi là ta nói nhức nách. Nên khi nào nhà em cũng có hũ kim chi để sẵn trong tủ lạnh vậy đó, ăn cái gì cũng ngon. Nên có gì á mấy chị tham khảo thử nghe.",
    "takeaways": [
        "Muối kim chi cải thảo nên chọn cải thảo màu xanh sẽ giòn hơn cải thảo màu trắng.",
        "Ướp muối cải thảo với định lượng 2kg cải thảo cần 1/3 chén muối (chén ăn cơm) và 1 lít nước ấm.",
        "Sau khi muối kim chi, để trong hũ đậy kín, sau 2 ngày bảo quản trong ngăn mát tủ lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}