{
    "transcript": "nhị một mình lần đầu đi ăn man qua là cảm giác như thế nào? Let's go, hôm nay tôi ăn ở Hùng Vương Plaza. Em đi một người ạ? Dạ ok. Á, có cả cái bản mà hướng dẫn pha sốt cho anh em mình luôn nhá. Hiện tại bên em đang có ba mức giá là 299, 399 và 499. Cả ba mức giá đều chưa bao gồm 8% thuế. Giá vé 299 nó sẽ bao gồm những thịt gà, thịt heo, thịt bò, à có viên thả lẩu, rau nấm mì. 399 sẽ có thêm hải sản và 499 sẽ có thêm những món thịt hải sản cao cấp hơn. Dạ. Gọi 299 đi. Ủa anh nếu mà cái quầy live đó mà em muốn thử thì em phải thêm bao nhiêu tiền? Thì mình sẽ thêm 59.000đ một người. Sẽ có nước với cả chim cu ri ái hay là kem luôn đúng không? Dạ vẫn bên này nữa. À rồi. Có thể chọn tối đa bốn vị lẩu. Lẩu riêu nè, Thái, à Mala. Lẩu Mala với lẩu Đài Bắc là hai vị lẩu đặc trưng của bên em. Ờ. 299k một người. Chị, em ở đây. Chị Dương rất hay gọi video cho tôi vậy. Mặc đồ c xì vào anh em mình coi xíu cho nó có thị vị. Rồi là nó có thị vị luôn á. Rất là mềm luôn ý nha. Wow! Nước múa ngon mà. Nó thanh thanh nó ngọt ngọt, bún Thái thì nó sẽ chua chua cay cay mà cả nhà. Ê, thì chị đểu. Ăn nước nó kiểu dai dai đó, dai sần sật á. Cái dai này không phải là dai theo kiểu dai nhách á. Dễ ăn á. Cái này logo mới à? Hả logo mới không? Em nhớ logo cũ nó đâu phải vậy đâu. Mình mới đổi logo phải không chị? Dạ đúng rồi ạ. Nhìn nó được mét mềm mại hơn so với cũ. À. Nó trẻ trung hơn phải không chị? Nhìn nó năng động hơn á. Múa vào. Kết luận lại là với cái giá buffet 299k ăn thả ga các loại thịt bò nhập khẩu ha, thịt heo, thịt vịt, rau nấm mì các kiểu, nói chung là hơn 70 món nhúng. Mà quầy nước chấm là không có phụ thu thêm luôn. Mà mình được chọn tối đa là bốn vị lẩu trong sáu vị cơ. Giờ cũng không có thêm phí đâu á nha. Nướng cái là man qua ở Hùng Vương Plaza thì siêu thoáng, rộng rãi lắm cơ. Nên ơi đi hội gia đình hay là bạn bè mà muốn riêng tư là có phòng vip luôn. Lần này với cái sự thay đổi nhận diện với logo mới, trẻ trung và năng động hơn, với các giá vé buffet từ 299, 399 cũng như là 499. Thế nên là lần này Man qua thay đổi lắm đó nha. Anh em nào chưa thử thì cứ tới Man qua Hùng Vương Plaza kiểm chứng xem sao nhé.",
    "takeaways": [
        "Man qua Hùng Vương Plaza có buffet với nhiều mức giá, từ 299k đến 499k, bao gồm nhiều loại thịt và hải sản.",
        "Quầy nước chấm và các loại lẩu (tối đa 4 vị) đã bao gồm trong giá buffet, không tính thêm phí.",
        "Man qua đã thay đổi logo và diện mạo, mang lại cảm giác trẻ trung và năng động hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}