{
    "transcript": "có bạn hỏi là có món nào đơn giản mà nhìn cầu kỳ bắt mắt để nấu tặng cho người thân hay không á, thì đây, vừa ngon lại vừa dễ làm. Đây là cơm gà sốt. Thôi không nhây nữa, vào việc nha. Đầu tiên chúng ta sẽ cần chuẩn bị 500g thịt đùi gà lóc xương, hoặc ức gà cũng được nhưng mà thịt đùi gà lóc xương vẫn là the best. Giờ thì mọi người ướp gia vị theo công thức mình gắn ở trên màn hình nha. Món này á thì mình sẽ dùng nồi chiên không dầu để làm, nên là mình sẽ không ướp đường, thay vào đó mình sẽ sử dụng sữa ông thọ. Sữa ông thọ thì mình đã từng ướp sườn để nướng rồi, còn gà thì mình chưa thử nhưng mà nếu mọi người dùng sữa đặc để ướp thịt á, lúc chế biến thì lên màu rất đẹp và thịt là mềm ẩm nữa. Quả cam này thì mình sẽ cắt đôi ra và vắt lấy hết nước và nêm gia vị theo công thức mình gắn ở trên màn hình, khuấy đều. Thịt sau khi ướp 30 phút, mọi người thêm vào một muỗng canh dầu ăn, trộn đều và xếp vào trong nồi chiên. Sét nhiệt độ lần một là 180 độ trong vòng 12 phút, sau đó chúng ta sẽ lấy ra, trở mặt thịt lại và sét 180 độ trong vòng 10 phút nữa là xong rồi. Mình xác nhận với mọi người là sữa ông thọ dùng để nướng thịt thì bao ngon nha. Công thức này thì mình tham khảo ở trên bài viết của Vinamilk. Mọi người chỉ cần comment là Vinamilk sẽ gửi cho mọi người công thức những món ăn nấu chung với lại sữa đặc. Món ngày hôm nay mình nấu thì sẽ thay cho lời cảm ơn dành cho em gái mình rằng đã luôn đồng hành và có mặt mỗi khi mà Sami cảm thấy không vui không ổn, rằng là không nói ra nhưng mà anh hai rất là thương em. Sốt khi mà nấu sệt trong lại á thì mọi người thấy những cái lát cam này nó sẽ trong và rất là đẹp mắt để trình bày. Xếp gà lên đây và chan cái phần sốt cam đã nấu lên đây nữa là xong rồi. Ăn kèm với rau củ cực kỳ bắt mắt luôn. Em ơi. Có mua gì vậy? Đây là cơm gà. Cá. Giờ nướng mà mềm nha. Giờ có ướp sữa đặc ở trong. Sốt cam. Thơm. Nhưng mà nó không có bị ngọt quá, nó vừa phải. Nó vừa phải. Đó em thêm rau vô. Nhìn thèm quá à cho em ăn chút coi. Ừm. Gà rất mềm. Không có bị bị cháy. Nhưng mà nấu cho em mà. Cho ăn vậy. Anh ấy. nấu cho em á. Em giỏi nha. Mọi người đừng quên tham gia mini game bằng cách sử dụng tấm led cap kết của sữa ông Thọ. Thực hiện các món ăn mang ý nghĩa cảm ơn, xin lỗi và tỏ tình cùng với sữa ông Thọ và đăng tải kèm hashtag để nhận được rất là nhiều phần quà hấp dẫn nha.",
    "takeaways": [
        "Thịt gà ướp với sữa Ông Thọ khi nướng sẽ mềm ẩm và có màu đẹp mắt.",
        "Công thức món ăn này có thể tham khảo trên bài viết của Vinamilk.",
        "Sốt cam giúp món ăn có vị chua ngọt hài hòa, không quá ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}