{
    "transcript": "Lần đầu ăn thử nguyên cái gốc đu đủ xào thịt bò, nghe đồn cái gốc đu đủ xào thịt bò ăn nó ngon dữ lắm. Bữa nay giọt qua cái đầu hầm nhỏ, bứng nguyên cái gốc đu đủ về xào thịt bò ăn thử coi nó làm sao. Thì nghe đồn là cái gốc đu đủ xào thịt bò ăn lại nó ngon dữ lắm. Đây đây bữa nay qua cái đầu hầm nhỏ. Mọi người còn nhớ cái cây đu đủ này không? Hôm bữa là Nhọn có chặt cái đọt ăn rồi đó. Mà bữa nay nó mọc đọt ra nữa rồi. Thì mình cũng tính là cho nó mọc đọt ra lại rồi nó lớn lên rồi nó có trái. Nhưng mà tự nhiên đâu nghe đồn là cái gốc đu đủ xào thịt bò ăn nó ngon. Mà cái cây đu đủ này nè, tuy là nó đang mọc đọt ra lại. Nhưng mà ngay chăng cái mùa nước lên. Bữa nay nước lên tới mí hầm rồi. Ít bữa nữa nó ngập nước là nó cũng ngửm à. Thôi thì sẵn tiện thì Nhọn tiễn nó trước luôn ha. Vừa cầm cái xuổng qua tới chuẩn bị đào cái gốc đu đủ nhóc người nhìn hỏi hết trơn. Bữa nay có ai làm cái đu đủ. Rồi đó cái thằng này nó chuẩn bị báo nữa rồi đó. Nó chuẩn bị làm cái món ba xàm ba láp nữa rồi đó. Ừ thì kệ tôi. Tôi làm cái món gì kệ tôi. Bây giờ tôi lo tôi đào cái gốc đu đủ nè. Cái gốc đu đủ này tuy nó to thiệt, nhưng mà đào nó cũng dễ lắm. Tại vì cái rễ nó không có sâu. Đào xuống vài xưởng là bứng lên được à. Thì cũng xà quần xà quần, ngồi đào một chút cũng xong. Bứng lên được nguyên cái gốc đu đủ bự chà bá luôn. Nay được nguyên cái gốc đu đủ về tới nhà ta nói nó muốn sụi đụi bại. Ủa trời rồi cái gốc đu đủ nó còn gì rồi mình ăn cái gì ta? Mà sao thấy cái bộ rễ nó toàn đất không vậy? Bây giờ đem về cái mình ra cái sàn nước mình rửa cho nó sạch nè. Đưa nó ngay chăng vô cái vòi nước rồi xả nước xuống rồi lấy cái bàn chải chà tới chà lui. Tưởng chà cho nó sạch xong rồi là được ăn rồi phải không? Chưa đâu. Còn phải lôi nó ra chặt như vầy nữa nè. Ngồi chặt để kiếm cái củ hủ. Nhìn như vầy ông nội tôi cũng biết cái củ hủ nằm ở đâu nữa. Thôi chặt ra đại luôn, thấy cái phần nào non non mềm mềm ăn được đó thì mình lấy mình ăn. Chứ có biết cái phần nào là cái củ hủ của cây đu đủ đâu. Thì cũng ngồi cũng chặt tới chặt lui vạt được cục bự lớn nè. Nguyên cái gốc đu đủ bự chà bá luôn mà lấy ra được có cục chút xíu à. Thì cái củ hủ của cây đu đủ này nó mủ dữ lắm cho nên là mình sẽ ngâm với muối và chanh. Cho nó đừng có bị đen. Nó mà bị đen là nhìn ăn không có ngon đâu. Tưởng đâu là tới cái công đoạn mình gọt cái được cục gì là mình được ăn rồi. Nhưng mà chưa có được ăn, còn phải gọt thêm một đoạn nữa. Khúc này là danh bớt cái phần già, mình lấy cái phần non ở trong mình mới ăn được. Thì cái phần non ở bên trong ăn được là cái phần trắng tươi này nè. Danh bớt cái phần già rồi là còn phải xắt ra miếng miếng vừa ăn nữa. Đứng xắt một hồi thì cũng được một gỗ. Nhiu đây ăn đã đời luôn rồi. Không có tốn công sức từ sớm tới giờ vật lộn với cái gốc đu đủ. Giờ là đi bắt lên cho tôi một cái nồi nước bự chà bá đi. Xong rồi đổ hết trơn cái phần củ hủ đu đủ vô mình luộc. Rồi mình cho vô thêm một tí xíu chanh với một tí xíu muối nữa. Mình phải luộc sơ qua cho nó chín trước mình mới xào ăn được. Trong cái thời gian đó thì mình giọt đi rửa cái cục thịt bò. Cũng chà chanh xát muối cho nó sạch xong rồi đem vô bếp mình gọt. Ủa lộn mình xắt thịt bò. Ta nói hen xắt cái miếng thịt bò nào miếng nấy nó dày như cái mền vậy đó. Thằng không có răng mà xắt miếng thịt bò nó dày như vậy đó trời. Rồi sao mà nhai mà ăn nổi mấy ông cố nội? Rồi thì xắt cái mớ thịt bò xong rồi thì cái phần củ hủ đu đủ mình cũng đã luộc chín. Rồi thì mình sẽ đổ nó ra cái gỗ. Xong rồi đảo lại vô trong bếp mình bắt lên cái chảo, cho vô một tí dầu, cho thêm một tí tỏi mình khử lên cho nó thơm. Rồi cái mình cho cái mớ thịt bò vô mình xào qua xào lại. Xào cho đến khi nào mà thịt bò nó săn lên là được. Còn nếu mà đứng xào nó không có săn á thì đứng xào tiếp đi cho nó săn lên. Rồi thì đứng xào một chút thịt bò nó cũng săn lên rồi đó, cái mình cho cái củ hủ đu đủ vô mình xào chung luôn. Rồi cái mình nêm nếm vô một tí xíu đường, một tí xíu muối, một tí xíu bột ngọt. Thì nói chung là cái khúc này mình nêm nếm theo khẩu vị gia đình nha. Gia đình mình ăn sao mình nêm nếm y chang vậy. Rồi mình cũng đứng mình xào tới xào lui thêm cái nữa. Khúc cuối là mình cho vô thêm một tí hành lá nữa cho nó thơm thơm. Khúc này đứng xào cái mình nếm thử một miếng thịt bò ăn có nó vừa ăn chưa. Bỏ vô miệng ăn miếng thịt bò. Ư là trời tao nói hen, nó dai. Nó dai tới nỗi mà nhai không có nổi luôn. Mà cái miếng thịt bò nó còn dày như cái mền nữa chứ. Rồi thì cái món gốc đu đủ xào thịt bò của mình cũng đã xong. Cái mình đổ nó ra cái nia. Ê khúc này thấy nó cũng được nghen, nó cũng thơm dữ lắm á. Nhưng mà chưa có ăn thử thì chưa biết nó ra sao. Thì ăn cái món gốc đu đủ xào thịt bò này mình sẽ chấm với nước tương. Giờ là gắp lên một miếng gốc đu đủ với lại một miếng thịt bò mình chấm, chấm vô chén nước tương ha. Rồi thì Nhọn mời tất cả mọi người ăn gốc đu đủ xào thịt bò cùng với Nhọn luôn nha. Mới vô đũa đầu lạng cái miếng thịt bò trước rồi đó. Ta nói cái miếng thịt bò nó dai, ăn nhai không có nổi luôn. Không biết là ai dạy cho tôi xắt thịt bò luôn nữa mà xắt dày như cái mền vậy đó. Rồi thì tới khúc này mình ăn thử cái gốc đu đủ coi, coi cái mùi vị nó ra làm sao. Ơi mấy bà, cái gốc đu đủ ăn ngon thiệt nghe. Cái gốc đu đủ á mình ăn vào nó giòn giòn sực sực. Nó có cái hậu ngọt ngọt thơm thơm. Mình ăn vào nó bình thường à, nó không có bị chát hay là bị nhẫn gì hết trơn á. Mấy bà ăn bị nhẫn bị chát là lặn ngay chăng cái gốc già hay gì rồi. Còn cái này là mình vạt cái chỗ già ra hết, mình lấy cái phần non cái củ hủ thôi. Là xào thịt bò lên ăn chung là nó ngon nó thơm dữ lắm. Mà đừng có ai xắt cái miếng thịt bò dày như cái mền như tôi nghen. Ăn không có nổi đâu. Thì nói chung là cái món gốc đu đủ xào thịt bò này ăn nó ngon thiệt nghen mọi người. Ai ở nhà siêng siêng thì đi kiếm cái gốc đu đủ đào về mình xào ăn thử đi nghe. Còn ai mà cái kiểu làm biếng quá thì ra chợ mua vài trái khổ qua về xào thịt bò ăn luôn đi cho nó lẹ. Chứ làm cái món này thì lâu, nhưng mà xào ra được có một miếng, ăn chút xíu là hết rồi.",
    "takeaways": [
        "Gốc đu đủ có thể ăn được, có vị giòn, ngọt và thơm.",
        "Cần loại bỏ phần già của gốc đu đủ để tránh vị chát và nhẫn.",
        "Món gốc đu đủ xào thịt bò nên chấm với nước tương để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}