{
    "transcript": "Rất ít khi ăn đồ nướng nhưng mà đã ăn đồ nướng là phải ra đây nhá. Trời ngày hôm nay rất là mát, hiu hiu luôn, ngồi bên bếp lửa, uống là chuẩn luôn. Các bạn cứ nhìn bên kia là gà Hà Nội thì bên này sẽ là Klinh In 101 Lê Duẩn. Đây là một quán nướng quen thuộc của mình, đã lên trên kênh rất nhiều lần. Bạn xem trên kênh thì biết, rất ít khi ăn nướng chảo và đã ăn nướng chảo là ra Linh In. Ở đây sẽ có ba loại thịt chính, đấy là bò, ba chỉ và nầm. À và có cả nõn đuôi nữa, nhưng mà mình thì không thích cái phần này lắm. Ở đây thì tẩm ướp không quá nhiều, không có quá nhiều loại thịt và thường được bán theo combo, nên thịt trôi rất nhanh và không có tình trạng bị lưu cữu. Mình tin rằng rất nhiều người sẽ ngại ăn nướng chảo và giống mình thậm chí là có phần ác cảm với món nướng chảo này, vì trên mạng có rất là nhiều nguồn thông tin về các loại thịt mà không đảm bảo chất lượng. thịt của mình thì bao giờ nó cũng mềm này. Không bao giờ là đuôi vì là mình mua hàng ngày mình biết mà, cực kỳ tươi luôn đấy. Nhưng nó có cả bắp ấy. Người ở đây ra đây luôn đây nữa. Chỗ phần thịt này ăn ngon luôn. Ngon anh ạ. Thế rồi, con uống lấy rượu thêm. Nhưng mà anh có ý kiến ở đây là tại sao không làm lợn lợn lạo khoai. Lại làm ba chỉ. Ba chỉ hơi mỡ hơi ngấy không? Nhưng mà như em, bản thân em em thích ba chỉ đấy. Vâng, vì là nó ăn nó đỡ khô. nầm rất tươi. Ra mình của anh đây này. Nhưng mà ăn đúng là nó không giòn nó tươi đấy. Món nướng chảo này thì mình có thể thấy rất nhiều nơi ở Hà Nội, mô hình rất giống nhau, sốt trứng muối phô mai rồi thì chấm sốt me, ăn cùng với bánh mì. Các bạn nhìn cái bánh mì này biết nhà này nhập bánh mì ở tiệm nào không? Đặc biệt nhất ở Linh In, đấy vẫn là phải chốt hạ với một đĩa phở xào và nhớ xin thêm sốt me để dưới lên trên. Uầy, nói thật với các bạn chứ nó là tạo ra một cái món ăn cực kỳ đặc biệt luôn. Thơm, xong lại chua chua xong lại quyện với cả cái pẹo pẹo. Thật lòng là mùa thu Hà Nội ngồi đây là hết bài luôn, té.",
    "takeaways": [
        "Quán nướng Klinh In 101 Lê Duẩn là địa điểm nướng chảo quen thuộc và được đánh giá cao.",
        "Quán cung cấp các loại thịt nướng tươi ngon như bò, ba chỉ, nầm, và nõn đuôi, thường được bán theo combo.",
        "Món phở xào tại quán là món ăn nên thử, đặc biệt khi ăn kèm với sốt me."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}