{
    "transcript": "ấn tượng, chấn động, giờ cứ uống một cốc Mi Xuele là có cơ hội trúng ngay son WEXL và ti tỷ đồ makeup đến từ hãng Making này mọi người ơi. Nói chung là đợt này cứ mua một đồ uống tại Mi Xuele thì mọi người sẽ được tặng một chiếc thẻ cào, mua bao nhiêu cốc tặng bấy nhiêu thẻ và có thể trúng bảng mắt, phấn phủ, kem lót rồi kem lót trệt sắc đến từ nhà Making, rồi cả bông mút, cốp trang điểm các thứ nữa cơ. Đúng là thời cho các chị em săn quà 20 tháng 10 đây rồi. Đồ uống ở Mi Xuele thì mình đã thử rất nhiều lần rồi và nếu mọi người thích trà sữa thiên ngậy, thiên béo thì có thể thử trà sữa ở đây nha. Topping thạch trân châu đa dạng, khá là ngon bổ rẻ đấy. Đặc biệt là đợt này Mi Xuele còn mới ra mắt matcha latte nên là mình cũng phải thử luôn. Mình giảm tầm 30% đường thôi nên là uống vừa lắm. Không phải kiểu siêu siêu đậm vị nhưng mà vẫn thoang thoảng cái vị thơm thơm của trà xanh, kết hợp cùng với sữa tươi với trân châu bon mồm phết nha. Tính ra là mình mua năm cốc này mà có 119k thì đúng là rẻ hều. Và tổng cộng ở đây thì mình đang có năm chiếc thẻ cào, thử xem là có trúng gì không nha. Thẻ đầu tiên thì nó ra chúc may mắn lần sau nên là cũng hơi dếms rếms, cơ mà đến thẻ thứ hai thì trúng giải nhì là một kem lót Making, thẻ thứ ba thì mình trúng giải ba là hai bông bút trang điểm, đến đây là dú quá trời rồi nhưng mà thẻ thứ tư thì vận may lại kết thúc, chúc may mắn lần sau. Nên là thẻ thứ năm thì mình có đổi vía sang cho đứa em mình cào nốt phát cuối thì lại trúng thêm một giải ba nữa mọi người ạ. Siêu siêu bội thu quà rồi nên là mình cũng có thử test luôn cái kem lót thì chất dễ tán và cũng nhanh tiệp vào da, bật tông phết nha. Tổng quan lớp finish của mình cũng xinh xắn ổn áp đấy chứ nhỉ. Mấy món quà này thì mọi người tiện tay chụp ảnh up TikTok là còn được tặng thêm bông mút quả chanh hoặc quả bơ siêu cute nữa đó. Hoặc là quay clip review sản phẩm được trúng thì cũng được tặng combo kem lót với bông mút luôn, xịn chưa? Thế nên chị em nào mà xem được clip này thì chắc chắn tín hiệu vũ trụ đang nhắc mọi người mau mau ra Mi Xuele để săn đồ make up đó. Yên tâm là kể cả không may mắn cào trúng quà thì sau khi mua hàng tại Mi Xuele mọi người cũng sẽ nhận được mã code giảm giá khi mua sản phẩm của Making qua các sàn thương mại điện tử, nên là phải tranh thủ nhanh nhanh lên nha vì chương trình chỉ diễn ra từ 17 tháng 10 tới 21 tháng 10 thôi. Mình chúc mọi người sẽ có một ngày Phụ Nữ Việt Nam thật vui vẻ và bây giờ thì bye bye.",
    "takeaways": [
        "Mi Xuele đang có chương trình khuyến mãi lớn: mua đồ uống được tặng thẻ cào trúng quà mỹ phẩm Making.",
        "Chương trình diễn ra từ 17/10 đến 21/10, nên hãy tranh thủ tham gia.",
        "Ngoài trúng quà trực tiếp, mua hàng tại Mi Xuele còn được nhận mã giảm giá khi mua mỹ phẩm Making online."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}