{
    "transcript": "Woaa, giò heo sốt cay Hàn Quốc hấp dẫn quá bạn ơi! Vàng sẽ ăn dưa leo trước nha. Bạn nào, bạn nào muốn xem mukbang ăn thật, nuốt thật, ăn được bao nhiêu thì ăn, không nhè, thì vào kênh Tóc Vàng Hoe để xem nha. Yeah! Thực đơn hôm nay của Vàng là giò heo sốt cay Hàn Quốc. Yeah, trước khi ăn thì Vàng sẽ uống nước nha bạn ơi. Ta ta! Nghe tiếng gà thư giãn bạn ha. Woaa, và đeo bao tay nha bạn ơi. Ok, mời bạn Tóc Vàng ăn ăn yeah! Woaa, giò heo sốt cay Hàn Quốc hấp dẫn quá bạn ơi! Vàng sẽ ăn dưa leo trước nha. Ta ta! Cái sốt này Vàng làm có vị chua chua, ngọt ngọt, mặn và cay lắm nha bạn ơi. Đây bây giờ Vàng sẽ ăn món chính của chúng ta. Ôi Vàng xem cái nước sốt nè bạn. Wow! Vàng ăn nha. Cái giò heo này nó béo béo nha bạn. Cái da nó giòn giòn và cái gân nó giòn nha bạn. Cái thịt nó ngọt nha bạn. Wow. Ngon tuyệt vời luôn bạn ơi. Đây bạn, ở đây Vàng có chuẩn bị cơm nắm nè. Vàng sẽ ăn với cơm nắm nữa. Wow, Vàng để ở đây một em trước. Vàng sẽ tiếp tục ăn giò heo. Ngon quá bạn ơi. Ưm. Không thắng nổi gì hết. Cơm nắm nè bạn. Wow, ngon lắm bạn ơi! Cái cảm giác nhai cọng gân của nó thật là tuyệt vời nha bạn. Cơm nắm nha bạn. Cái cơm này đó bạn, Vàng trộn với dầu mè nè, rồi với lại rong biển á bạn, nên cái vị của nó rất là đặc trưng, ăn vô ngon lắm á bạn. Vàng tiếp tục ăn giò heo nha bạn ơi. Wow. Bạn nghĩ sao bạn, món này á mà mình ăn với cơm trắng á, ăn cơm bình thường cũng ngon lắm đó nha bạn ơi. Nếu mà bạn nào muốn biết cái công thức để làm món này á thì cứ comment ở bên dưới cho Vàng nha. Có gì Vàng sẽ hướng dẫn cho bạn làm ha. Ta ta! Woaa, ngon xỉu luôn bạn ơi! Có bạn nào vẫn còn đang xem Vàng không nè? Comment cho Vàng biết nha. Vậy là Vàng đã ăn được bốn cục giò rồi đó bạn. Video cũng khá là dài rồi đó, cho nên là Vàng xin phép kết thúc video ở đây nha. Xíu nữa cái này là Vàng sẽ ra ngoài và Vàng ăn tiếp nè. Vàng ứng luôn rồi bạn. Woaa, cái này ăn á nó hơi dính răng dính miệng, có gì bạn thông cảm cho Vàng nha. Ok, nếu mà bạn muốn Vàng mukbang món nào á, thì bạn cũng comment ở bên dưới cho Vàng biết nha. Ok, hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Giới thiệu món ăn chính: giò heo sốt cay Hàn Quốc.",
        "Gợi ý kết hợp món ăn với cơm trắng và cơm nắm.",
        "Kêu gọi người xem comment nếu muốn biết công thức món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}