{
    "transcript": "Nếu mà đã quá chán chơi với cái cảnh xô bồ và oi bức của thành phố đông đúc thì bữa nay mình chuyển gió qua tham quan khu vườn trái cây không gian lớn lên tới 20 ha ngay gần Phan Thiết đi mấy ní ơi. Ở đây á thì cách Phan Thiết hơn 30 phút đi xe thu nha mà nằm ngang trên cao tốc nữa cho nên là ní nào mà có ô tô thì vô tư luôn á. Và hello mọi người tôi Theo Thảo nè. Ở đây á siêu mát mẻ luôn mọi người ơi. Check in chỗ này á thì đúng xinh với lại quá trời cây với nhiều loại cây quý hiếm luôn nha. Để kể sơ sơ cho mọi người biết nghe. Nào là Na Đài Loan, Thanh Long vàng Thái xanh hoặc là Thanh Long Ecuador, hồng xiêm ruột đỏ, cherry Mỹ rồi xoài cát Hòa Lộc, xoài mặt trời đỏ, bưởi, ổi Ruby, Thanh trà, chà là, hồng sô cô la, na sầu riêng. Trời ơi quá trời là nhiều luôn. Và tất cả họ đều được chứng nhận Việt Gáp toàn vườn luôn nha. Mà đó chỉ mới là vườn bên trong thôi, còn ở bên ngoài thì có cả cây Thanh Nhãn nè, Nhãn tím, vú sữa Hoàng Kim. Mà cây nào á thì cũng đều trên 100 cây không à. Quay cho mọi người thấy vậy thôi chứ mà hôm tôi đi xui một cái là trái vừa mới hết nên là chỉ tham quan vườn được thôi ạ. Mà á được cái không khí ở đây mát mẻ dễ chịu dữ lắm, cho nên là đi ở đây xả stress lắm nha. Ở đây á thì có hồ cá, có lồng chim bồ câu, có nhà thiền nói chung là yên bình dễ chịu khi tới đây dữ lắm nha. Và đặc biệt á là tham quan vườn cây miễn phí luôn. Ở vườn á thì với mong muốn cho người Việt dùng sản phẩm trái cây ngoại trên đất Việt với cái câu slogan sạch từ nông trại đến tay người tiêu dùng nha. Và ở đây không sử dụng thuốc hóa học các dư lượng thuốc bảo vệ thực vật gây ảnh hưởng đến sức khỏe người tiêu dùng, ảnh hưởng tới môi trường đất và nước cho nên là xịn lắm. Và nếu như mà muốn vui chơi tham quan vườn thì mọi người cứ ghé địa chỉ ở đây nha. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Khu vườn trái cây rộng 20 ha gần Phan Thiết, dễ dàng di chuyển bằng ô tô.",
        "Nhiều loại cây quý hiếm và trái cây ngoại nhập được trồng theo tiêu chuẩn VietGAP.",
        "Tham quan vườn miễn phí, không khí mát mẻ, thích hợp để thư giãn và xả stress."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}