{
    "transcript": "Không ngờ món chay mà dùng đậu hũ ky chiên giòn lên ăn ngon như chả giò luôn. Nhưng mà nóng quá. Nay thì mình làm món chay thì cái món chả giò này được lấy cảm hứng từ nhà hàng Trung Hoa, gọi là chả giò Triều Châu, nhưng mà mình sẽ biến tấu nó thành món chay. Với phần nhân á cũng cực kỳ là dinh dưỡng nha. Có đậu hũ nè, cà rốt, nấm hương, thêm vào một thành phần đặc biệt đó là củ năng nữa, vừa tốt cho hệ tiêu hóa, vừa lành tính lại nhiều vitamin. Nói chung á ăn chay thì mình thấy nguyên liệu nào nó cũng tốt cho cơ thể hết. Nêm nếm á thì cũng rất là đơn giản. Ở đây thì mình chỉ cần cho một tới hai muỗng hạt nêm Knorr nấm hương organic. Từ hồi á mà có hạt nêm chay Knorr nấm hương organic là mình nấu món chay á thì hơn hẳn luôn mà vẫn đảm bảo á món ăn của mình ngọt thấm đậm đà. Phần nhân á thì mình sẽ trộn đều hết lên. Mọi người thích ăn nhiều cái gì á thì cho nhiều cái đó vô cũng được nha. Để cuốn á thì mình sẽ dùng cái lá tàu hũ ky như thế này. Về thì mình sẽ rửa sạch, ngâm nước khoảng tầm 30 giây để cho nó mềm ra rồi mình cuốn thôi. Món này đúng nguyên bản là sẽ chiên ngập dầu, nhưng mà mình biết mọi người ăn chay cũng muốn món ăn của mình á tốt lành hơn, nên ở đây á mình sẽ hướng dẫn cho mọi người cách chiên bằng nồi chiên không dầu. Cuốn xong á thì mình sẽ mang đi hấp trước nha. Sau khi nước sôi á thì mình cho vào hấp khoảng tầm 5 phút thôi. Hấp xong á thì mình sẽ lấy ra, chờ nguội rồi mình cắt thành từng cái miếng vừa ăn như thế này. Như vậy á một hồi nữa mọi người chiên nồi chiên không dầu thì bên ngoài nó vừa vàng, vừa ngon mà không có sợ phần nhân bên trong nó bị sống. Dù là chiên bằng nồi chiên không dầu nhưng mà trước khi chiên mình quét một lớp dầu mỏng thì như vậy á cái tàu hũ ky của mình sẽ rất là giòn. 200 độ mình chiên trong vòng 15 phút, sau 7 phút thì mình sẽ lật lại để cho hai mặt đều giòn luôn. Và đây là thành quả nè, chiên bằng nồi chiên không dầu á, nhưng mà vẫn rất là giòn. Vậy là tới đây á, mọi người lại có thêm một cái món tốt lành nữa rồi. Vừa ngon, vừa lạ miệng, có gì mọi người thử nha.",
    "takeaways": [
        "Món chay chả giò được biến tấu từ chả giò Triều Châu, với nhân đậu hũ, cà rốt, nấm hương và củ năng, rất dinh dưỡng.",
        "Sử dụng hạt nêm chay Knorr nấm hương organic giúp món chay đậm đà hương vị hơn.",
        "Có thể chiên chả giò bằng nồi chiên không dầu để tốt cho sức khỏe hơn, quét lớp dầu mỏng trước khi chiên để giòn hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}