{
    "transcript": "Giữa bao nhiêu nhà hàng buffet hải sản làm kiểu đầu voi đuôi chuột thì tôi thấy bên này gân lì nha, xuống thóc đầu tư mô hình buffet hải sản lại còn cua đẫm đầy không giới hạn. Nào là hấp này, rang me, rang muối thoải mái, mà không chỉ hải sản nha lại còn có sashimi với cả thịt phục vụ tại bàn á. Chỗ này chắc chắn là dành cho mấy con Song Ngư không thể đưa ra quyết định trong cuộc sống giống con Thủy rồi. Ui trời ui trời, Long đây Long đây. Phải gọi đây là tay chơi mới trong làng buffet hải sản nha. Thề luôn vừa vào quán một cái thơm nức mùi cua hấp luôn á. Riêng cua ở đây thì size vừa được ăn không giới hạn luôn nha. Hay một cái là ngoài cua hấp ra thì còn đa dạng nào rang me rang muối. Hôm tôi ăn là mới mở quầy fill lên nhanh lắm, không biết là đông khách thì như thế nào, mong là giữ được phong độ này. Cua thì thấy không bị óp đâu, thịt khá là chắc, ăn mềm mà ngon. Tôi thấy là chấm với nước mắm quất ớt đây là ngon rồi đấy. Vì cua không giới hạn nhất định phải gọi đứa bạn ăn khỏe để đến đây gỡ vốn nha. Ngoài ra hải sản còn rất nhiều loại ví dụ như tôm hùm đất này, ghẹ này, các loại hầu, tôm hay là sò điệp nữa, hay là ốc ngao nhiều lắm mà mỗi loại lại có 2 3 loại chế biến cơ. Đấy thế nên bảo rồi đi với mấy đứa ăn khỏe như con Thủy đổ lên là chỉ có lãi thôi. Một điểm trừ nho nhỏ là hôm tôi ăn là có mỗi sốt ớt đỏ với cả nước mắm ớt quất thôi, thiếu muối ớt xanh với cả muối ớt đỏ nha. Nhưng mà con Thủy nó cũng ý kiến ý cò ngay rồi, thấy người ta bảo là hôm sau là có liền à. Ngoài những con đang bơi ra thì những con chạy bốn chân là cũng có ở trên menu này. Thấy bảo thịt cừu nướng phục vụ tại bàn là ít chỗ buffet có lắm nhưng mà ở đây có nha. Tôi thì tôi không quan ăn thịt cừu. Ngoài ra còn nhiều món như là sashimi, sushi, các món non như là mì xào, bún ốc, gỏi cuốn, tôi thấy ở đây đều được làm khá là chỉnh chu á, không phải là kiểu bôi vẽ ra cho có đâu. Ví dụ này là tôi thấy dimsum ở đây là đồ tự làm tự nặn nhá. Điển hình như miếng xíu mại nó múp míp mà tôi cắn vào nó ứa ra nước ngọt ấy. Không giống mấy cái loại hàng đông lạnh đổ sẵn mang ra hấp lên nóng đâu. À quên ai không ăn được thịt cừu thì có cả steak bò này, má nó quá rồi không gọ. Tráng miệng thì có chè mochi hoa quả bánh ngọt các thứ. Nghe nói bên này đầu tư cái bể nuôi hải sản tươi cũng tốn nhiều xèng lắm á. Chưa biết là đắt nào nhưng mà bên mình ơi có thể đưa con Thủy về làm nhân viên hộ em nếu không nó ám em mãn kiếp rồi. Không gian thì sang trọng nha ngay tầng 1 Mipecc Long Biên, vừa hợp dating này, tụ tập bạn bè hay là hội nhóm gia đình rất là ok nha. Quán đang giảm giá 15% đến hết tháng 10 cơ đấy thế tôi thấy là hời á, cái này là tranh thủ rủ hội chị em bạn dì đi thôi.",
    "takeaways": [
        "Buffet hải sản với cua không giới hạn, đa dạng chế biến như hấp, rang me, rang muối.",
        "Ngoài hải sản còn có sashimi, thịt phục vụ tại bàn, dimsum tự làm, và các món ăn Việt Nam như bún ốc, gỏi cuốn.",
        "Không gian sang trọng, phù hợp cho hẹn hò, tụ tập bạn bè và gia đình, có ưu đãi giảm giá đến hết tháng 10."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}