{
    "transcript": "Mấy đồ bớt bớt bậy tào lao á mà. Cái này là cái gì nữa? Ê bán hàng vậy là không có yên tâm đó nghe. Ha lô mấy bạn, tôi Tích Tường Quân. Hôm nay lên cho anh em mình supper Like box ở nhà sách các bác ơi. Thì đây chính xác là Like box tự chế ở nhà sách gần nhà tôi. Năm bịch túi mù có giá là 32K. Đầu tiên là lên cho anh em mình. Cái gì vậy? Chị ơi Lân Sâm, Lân Sâm Dạ Quang nha. Đây đây đây đây nè nè nè. Nè. Nước chị ơi, đổ chị ơi! Phải đổ dưới vậy sao? Uây. Rồi tới cái này đi. Ê từ từ na na. Ủa cái gì quên hả? Tao không nhìn thấy. Mấy đồ bớt bớt bậy tào lao á mà. Mấy cà cà cạc Naruto mà ông này phải Naruto không? Tôi có nhu cầu mua mấy cái cạc Naruto á, Naruto Taco Sasuketamin. Chảm thật sự, chả ai mua á. Tiếp nè, tiếp nè. Trời ơi. A cái dao. Trời ơi cái gì vậy? Em có năm túi lận á, thử có năm dao này chắc khùng luôn á. Muốn cái gì vậy? Biết chỗ gì ta? Mình dành thiếu nợ cũng được. Hồi nãy mới nhìn thấy tiền á, nhìn thấy, uầy trời ơi! Ê có một bức tranh, a dính lên mà không có tranh. Tranh đâu? What the. Em có cái xịt gì nè. Em ơi. Chị có băng keo nè chị. Băng keo tiếp nè, đó. Hả bằng keo, a chị có cái dao. Trên mạng giờ mọi người cũng làm, có channel tự chế làm cái này tặng mọi người nè, chị có gì hay ho nè. Tinh Tinh Tang à. Anh phát ra kìa. Có bị mất anh đâu? Tàm tạm xíu. Túi thứ hai. Ôi. Ôi trời ơi. Cái này là cái gì nữa? Một cái màu vàng một cái màu hồng. Ê bán hàng vậy là không có yên tâm đó nha. Dao tiếp. Ba cái dao. Ê 32.000 đúng mua rẻ luôn á. Giống khùng lắm rồi đó mấy thiệt. Like box thứ ba. À sẽ là tôi mua bất cần cái gì nhiều luôn á. Tiếp tục tem dán Robot. Tàn nhẫn tàn canh luôn á. Yêu. Một cái dao tiếp nữa chị. Cái cần để làm gì á, em không hiểu á. Làm vui á, để vui á, mà không vui. Chị đứng bên cạnh em coi. Sau bùi socola hả chị? Bốc thăm mùi socola thiệt. Bánh quy socola. Mà đã không thơm là còn không đẹp nữa. Wow cái thỏi bông bọt mà nhưng mà hết nước rồi. Biết rồi, bún tương tự. Dính tường hả? Có chỗ giữ tay mà không có. Mếm thử đi. Chọt đi. Ừ chọt thôi hả? Nó cũng dính đó. Hết. Xin lỗi luôn á. Mọi người đi, mang cái này trong người đi. Rửa nè. Heo xanh, heo vàng nè. Đúng xấu luôn á mấy thiệt á chị. Rùa gì á? Ê chiếc dép Adidas đừng đùa nha. Thôi bốc cuối chị Xuân ơi. Tao thấy luôn rồi. Sao chị thấy nữa? Ninja móc cầu luôn á. Thiệt. Naruto, Naruto Paco. Cho em lấy dùng tôi kìa. Mấy cái chuyện xức cái này. Bye Baby. Một cái niềm vui nho nhỏ giữa cái đống bộn bề này. Cái gì nhở? Cái dao đó. Cái gì? Ê cái đồ này như là đồ ai đã xài rồi á. Mùi. Alo. Alo. Alo.",
    "takeaways": [
        "Nội dung review sản phẩm túi mù, mang tính giải trí cao.",
        "Sử dụng nhiều hiệu ứng âm thanh và hình ảnh để tăng tính hài hước.",
        "Nhấn mạnh sự bất ngờ và đôi khi là thất vọng khi mở túi mù."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}