{
    "transcript": "Tiệm cơm Cô Tơm, một thương hiệu con của Fly Chef, trực thuộc tập đoàn Golden Gate, chuyên các món cơm Việt Nam mang phong vị miền Nam nha. Con của ông lớn Golden Gate bảo sao bán online thôi mà cực kỳ chỉnh chu, sạch sẽ. Các món ăn sẽ rất là phù hợp với những người có khẩu vị thiên ngọt như mình nha. Chào mọi người, mình là Hà Mi. Tiệm chỉ bán online thôi, cực kỳ là phù hợp cho một bữa trưa nhanh gọn, đầy đặn và đầy đủ chất. Tiệm cơm nhưng mà mọi người có thắc mắc vì sao không có hộp cơm nào không? Vì nay mình gọi toàn những món mới thôi. Đầu tiên là set bánh tráng cuốn thịt heo quay. Ngoài các loại rau củ cơ bản thì đặc biệt có thêm cả rau rừng. Miếng thịt heo được thái miếng vừa ăn, lớp bì giòn rụng. Cuốn chung bánh tráng, bánh phở và chấm cùng với mắm nêm. Cốt mắm thơm, thiên ngọt, hợp khẩu vị của tui nha. Tiếp đến là một phần bún thịt nướng. Mình áp thêm chả viên, chả bọc lá lốt với chả giò tôm. Cái chả giò tôm này chất lượng thật nha. 17k một cái đúng sắt ra miếng. Chả viên, chả bọc lá lốt thì mọi người cũng ăn nhiều rồi. Trộn chung với nước chấm chua ngọt vừa vị, mà mọi người nên nốt thêm nước trộn, một cái hũ kia là tôi thấy hơi nhạt đấy. Bánh hỏi trộn heo quay mắm nêm, mắm nêm giống vị với bánh tráng thịt heo quay. Mọi người có thể để chấm hoặc là trộn chung nha, nhưng mà mình thấy trộn lẫn mà ăn ngon hơn đấy. Topping thịt, bánh hỏi, rau củ quả ngấm đều sốt, cực kỳ ngon, đậm đà. Nhìn chung giá cả có nhỉnh hơn mặt bằng chung nhưng mà chất lượng luôn luôn đảm bảo. Mọi người thử xem nhá.",
    "takeaways": [
        "Tiệm Cơm Cô Tơm là thương hiệu con của Fly Chef, thuộc Golden Gate, chuyên các món cơm Việt Nam vị miền Nam và bán online.",
        "Các món ăn tại tiệm phù hợp với người thích vị ngọt, và có các món đặc biệt như bánh tráng cuốn thịt heo quay với rau rừng, bún thịt nướng áp thêm chả, và bánh hỏi trộn heo quay mắm nêm.",
        "Giá cả nhỉnh hơn mặt bằng chung nhưng chất lượng được đảm bảo, phù hợp cho bữa trưa nhanh gọn, đầy đặn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}