{
    "transcript": "Ê, tính ra giờ đi ăn chay còn đắt hơn cả ăn thịt ý nhỉ? Một suất buffet nướng có 139 và một suất buffet chay 169. Đùa vậy thôi chứ mỗi nơi đều có một cái riêng biệt mình đâu thể so sánh được. Tâm Hoài An thì luôn là một trong những quán đồ chay đa dạng món mà cực hot ở khu Tây Hồ rồi ha. Ngoài các món chay độc lạ như pizza chay, nem bắp phô mai, bánh gối ra thì ở đây mới có thêm mấy món mùa thu như xôi cốm, bánh bao cốm và cả chuối bao cốm. Công nhận quán bắt trend nhanh thì à tuy là đồ chay nhưng đồ ăn ở Tâm Hoài An cực sáng tạo và tôi thấy hầu như món nào cũng đều được làm chỉn chu và chất lượng đồng đều. Quầy đồ tráng miệng thì còn có cả chè khúc bạch, chè rập cẩm, táo phớ và các loại bánh trái vùng miền, đặc biệt là xôi xoài ở đây ngon lắm. Thực ra để mà ăn hết được 70 món ở đây cũng khó nhưng sau đây tôi sẽ recommend mọi người mấy món cực ngon mà mọi người nên ăn khi tới đây. Đầu tiên là nem bắp phô mai, vỏ giòn tan, ráo dầu mà phần nhân bên trong vừa có phô mai béo béo lại vừa có bắp thơm cuốn lắm. Xôi cốm thì hạt xôi mẩy, dẻo mà đượm cái hương cốm chín thơm dứ lắm. Bánh bao vỏ ngoài mềm xốp nhưng bên trong không bị ngọt quá mà thơm cái mùi cốm nếp mê cực mà ở đây còn có cả bún riêu chay và phở chay ngọt thanh từ rau củ cũng rất là đáng thử. Chốt hạ sau bữa ăn thì mọi người có thể tự do sáng tạo và mix chè thập cẩm theo sở thích, hay ăn bánh trái, táo phớ và cả chè khúc bạch. Đặc biệt là các nguyên liệu ở đây đều được nhập từ nông trại mà do chính tay chủ quán chọn lọc nguyên liệu nên rất là đảm bảo vệ sinh an toàn thực phẩm. Tất nhiên là giá nhập cũng sẽ nhỉnh hơn chút, nhưng đắt hơn vài chục nghìn mà có được một trải nghiệm ăn uống vừa healthy, vừa sạch sẽ lại sáng tạo nữa thì mình thấy cũng rất hợp lý ấy nhỉ. Không gian quán thì có cả trong nhà và ngoài sân vườn thoáng mát, nhiều cây xanh rất phù hợp để ăn chay thanh tịnh và đây là Tâm Hoài An, địa chỉ chi tiết tôi để trên màn hình nha.",
    "takeaways": [
        "Tâm Hoài An là quán chay đa dạng món và nổi tiếng ở khu Tây Hồ, Hà Nội.",
        "Quán có nhiều món chay sáng tạo, đặc biệt là các món theo mùa như xôi cốm, bánh bao cốm.",
        "Nguyên liệu được chọn lọc từ nông trại, đảm bảo vệ sinh an toàn thực phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}