{
    "transcript": "Mất 20 triệu để được mua con lợn này thì mọi người có muốn mua không? Điều đầu tiên phải nói là nó rất là già và nanh của nó thì trời ơi dài ơi là dài luôn rồi. Hỏi ông bà thì ông bà bảo con này đã được 10 năm rồi, lâu và nhiều kỷ niệm với ông bà, không được giá là không bán đâu. Mà em hỏi ông bà bán bao nhiêu tiền thì ông bà bảo phải được 20 triệu mới bán cơ, em giật mình luôn. Người dân chúng em á cũng không phải là cái gì cũng mua được bằng tiền đâu. Bà cũng chia sẻ, bà bán con lợn này cũng không phải là để lấy tiền nữa đâu, tại vì ở rất là lâu với bà rồi, bà bán đi những kỷ niệm, những cái nghĩa là những cái kỷ niệm cùng với con lợn này thì rất là nhiều rồi, vì thế nên bây giờ bán thì cũng khó. Bây giờ nó béo mà nó to lắm, nó thì cũng không di chuyển được nhiều, hầu như là luông quanh luông quanh ở trong cái vườn to to này thôi. Ở đây thì chắc chắn là các anh chị sẽ thích cái răng nanh của nó thôi đúng không ạ? Con này thì gầy ơi là gầy, nó đang cho con bú nhưng mà nó gầy thế này không có sữa đâu. Còn cái con lợn con của nó thì đi tranh ăn với cái ông bé béo này. À con to to này là ông nha, không phải là bà đâu. Mấy bạn này trời ơi đáng yêu hết sức luôn, nó ăn tự nhiên như thế này thôi. Ngày hôm nay thì em đi xa xa đi đến đây thì các bạn này mới được ăn ngô không như thế này thôi, còn bình thường á các bạn này phải ăn rau đấy. Em phải lấy cái cám của nó cho nó ăn rồi bây giờ mới cho nó về đây quay video được chứ, bọn này thì chạy nhanh lắm, không cho không cho đồ ăn cho nó ăn thì còn lâu mới nhìn thấy bọn này, chạy khắp cả bản luôn. Mà anh chị để ý cái máng lợn của nó bị con lợn ăn hết gần một nửa rồi, còn mỗi một nửa thôi. Mà anh chị cần mua gà đen, lợn bản thì anh chị ủng hộ chúng em nhá. Chúng em cam kết chất lượng ạ.",
    "takeaways": [
        "Con lợn được nuôi lâu năm, có nhiều kỷ niệm với chủ.",
        "Giá bán lợn cao do giá trị kỷ niệm.",
        "Người dân tộc chú trọng giá trị tinh thần hơn tiền bạc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}