{
    "transcript": "Thèm bún riêu cua mà không có cua đồng để nấu thì mình có thể nấu bún riêu tôm được luôn nha cả nhà. Tất nhiên bún riêu tôm á thì cũng có rất là nhiều người nấu rồi, nhưng mà Hương thấy mỗi người á sẽ có một cách nấu khác nhau. Quan trọng là gia đình mình thích ăn loại nào á thì mình cứ cho loại đó vô nha. Còn phần rau ăn kèm thì Hương cũng biến tấu một chút xíu á cho nó lạ. Nhìn cái nồi bún riêu á thấy hấp dẫn quá chừng luôn cả nhà ha. Nguyên liệu nấu bún riêu tôm bữa nay của Hương á thì gồm có sườn sụn non nè, tôm, hột vịt lộn, chả. Còn rau ăn kèm cả nhà thích ăn loại nào á thì mình cứ mua loại đó nha. Sườn trước khi đem hầm thì Hương đã rửa muối sạch sẽ trụng qua nước sôi rồi nha. Làm cách này nồi sườn hầm của mình á sẽ trong hơn. Còn phần chả tôm thì thịt với tôm á Hương bằm nhuyễn, cho thêm một xíu giò sống nữa. Hương cũng nêm với những gia vị thông thường, cả nhà cứ cân đo đong đếm sao á hợp với khẩu vị gia đình mình là được. Mà quên nữa, Hương có cho vô phần chả ba cái trứng gà nữa nha. Trộn đều lên á rồi mình sẽ đem đi hấp, thời gian hấp tùy thuộc vào á cái tô chả lớn hay là nhỏ nha cả nhà. Còn tô chả của Hương bữa nay á thì hấp tầm 40 phút mới chín. Tỏi phi thơm á thì Hương cho đầu tôm với cà chua vô xào, để tạo màu cho cái nồi bún riêu của mình á thì Hương cho vô đây á ba muỗng sa tế nha cả nhà. Loại sa tế này á thì mình kết hợp làm được rất là nhiều món, chẳng hạn như mình ướp đồ nướng nè, đồ kho, đồ xào, hoặc là để ăn kèm với những món bún nè, phở, mì, nói chung là mình kết hợp được rất là nhiều món. Phần hỗn hợp cà chua xào xong rồi á thì Hương sẽ cho vô nồi. Kế tiếp thì Hương cho huyết và tàu hũ vô hết luôn. Hương có cho vô nồi bún riêu một ít tôm lột sẵn nữa nha cả nhà. Nồi bún riêu xong thì phần chả tôm của Hương á cũng chín. Bây giờ mình cho ra tô bài biện một chút xíu á nhìn cho nó bắt mắt. Để cho phần bún riêu của mình thơm ngon hơn thì Hương có chuẩn bị một ít tóp mỡ với hành phi nữa nè. Không biết tô bún riêu ngon cỡ nào, mà về phần trang trí nhìn hấp dẫn quá chừng luôn cả nhà ha. Món bún riêu bữa nay á thì Hương có cho thêm hột vịt lộn, thay vì dùng giò heo để nấu thì Hương sử dụng phần sườn sụn non á ăn cho nó đỡ ngán. Ăn mấy món như vậy á thì đâu thể nào thiếu hũ sa tế thần thánh bên nhà Hương được. Hương cho thêm xíu sa tế nữa, cho tô bún của mình á nó đậm đà hơn. Giờ thì món bún riêu tôm của Hương á cũng đã xong hết rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha. Nếu cuối tuần này chưa biết làm món gì á cho gia đình mình thưởng thức, cả nhà có thể thử tham khảo qua á món này nha. Giờ thì á Hương bye bye cả nhà mình.",
    "takeaways": [
        "Bún riêu tôm là một biến tấu ngon miệng từ bún riêu cua truyền thống, phù hợp khi không có cua đồng.",
        "Mỗi gia đình có thể điều chỉnh nguyên liệu và cách nấu bún riêu tôm để phù hợp với khẩu vị riêng.",
        "Sa tế là một nguyên liệu đa năng, có thể dùng để ướp, kho, xào hoặc ăn kèm với nhiều món ăn khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}