{
    "transcript": "Trong 119 mà được cái cushion, được cái eyeliner rồi còn hai bóc nữa em chưa khui nữa. Để chị cái giá của cái cushion này là bao nhiêu tiền ta? Alo. Hôm nay lên cho anh em mình Live box mỹ phẩm. Cảm ơn. Chẳng biết có cái gì trong đây luôn, 119k được cái gì được một cái son. Em biết được. Ô, bốn túi luôn á. 119k bốn túi được cái gì trong đây trời. Ê, màu hồng. Highlight. Ok đang thiếu hơi cái highlight chút xíu. Khui bóc này trước. Chính xác, không sai. Và nó chính là Eyeliner. Nó chính là kẻ mắt mọi người ạ, của hãng CC. CC là hãng gì vậy các bác? CC nhà. Wa đẹp quá, ngon quá chị ơi. Má cha lạp tề. nhìn ở ngoài á nha. thơm, cừu cừu thơm cũng béo cũng ngậy. Ồ, màu đen các bác ơi. Màu đen nha. Cái mắt đang kẻ là cái màu nó hơi nâu đen. Cái này nó vuông vuông. thì có linh cảm là cái này một là một cái bạn phấn mắt nhẹ hoặc là một cái highlight hoặc là một cái má hồng, có thể. Phấn phủ. 119k lắm thế. Wow! Cái gì đây? Foun you là cái gì vậy? Phấn phủ, nhìn nhìn đẹp nhở. Đúng là hàng nội địa khác ý tôi là hàng nội địa là cái cái vẻ bề ngoài nó rất là đẹp. Cái này nó có hạng sử dụng tới ngày 24 tháng 11 năm 2026 lận nên là anh em yên tâm. Mắt không bán đồ tào lao cho anh em đâu. Áng óng nhe đen tuyền tuyền á. Mà cái son nhở. Cừu cừu thơm cũng béo. Ồ. Đẹp dữ. Ủa, không phải. Nó là cushion luôn. 119 mà được cái cushion, được cái eyeliner còn hai bóc nữa em chưa khui nữa. Vậy thì cái giá của cái cushion này là bao nhiêu tiền ta? Đánh lên cái mặt này để coi. Oh, no. Màu là trông có vẻ thơm nha. Theo tôi thì cái độ che phủ của nó không quá nhiều nha, nó nhẹ thôi. Dành cho da ít khuyết điểm là ok. Đây nè, đây là cái lớp mà đánh rồi, đây là cái lớp chưa đánh là nó sẽ không phân biệt quá là nhiều nên là nếu như mà mọi người còn học sinh á thì vẫn có thể mua được cái này. Không biết cái này bên đó bán bao nhiêu tiền á. Anh em nào đi kiếm giá giùm tôi cái. Không chừng cái này bên đây bán 3 40 ngàn á. Thì nó mới cho vào mình cái hộp 119.000đ đúng chứ. Cái này nó tròn tròn nó vuông vuông. Chắc chắn với anh em, một là highlight, hai là má hồng thôi. Ô, thấy chưa? Má hồng mới má hồng má hồng má hồng. Ấy, đây CX06. hồng này kiểu hồng hơi sáng sáng á các bác. hồng này đối chứ hể. Ê anh em thấy cái độ ửng hồng của nó chưa? Chấm điểm cái này nha. 10 điểm. Highlight đi, năn nỉ. Ồ cái này hình chữ nhật. Kem nền. No. Son. Son cây kim. màu N01. Đù. Trông có vẻ hồng hồng đấy. Này tôi nghĩ là anh em đi lớp trang điểm Ba thôi cũng ok hoặc là môi an mà kiểu như là mọng nước sẵn á thì đánh lên rất là đẹp. Bóng này là màu số 38. Đấy. Ôi giời ơi, được đấy chứ nhề. Một bộ makeup cơ bản bốn món. C má hồng cũng ok. 119k chốt đơn.",
    "takeaways": [
        "Sản phẩm cushion và eyeliner trong hộp làm đẹp 119k được đánh giá cao.",
        "Phấn phủ nội địa có vẻ ngoài đẹp và hạn sử dụng dài.",
        "Bộ makeup cơ bản gồm bốn món (phấn má, cushion, eyeliner, son) với giá hợp lý."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}