{
    "transcript": "Hôm nay là một quả vít check full các view nội khu chỗ mình đang ở nha mọi người. Cũng đẹp phết đấy. Đi thử nhá. Cái chỗ mà mình đang đứng đây thì sẽ là một cái góc nội khu của phân khu The Rainbow ha. Nói chung là cái view nội khu cực thoáng luôn. Ở trên căn hộ mà nhìn xuống dưới đây thì sẽ là công viên, có hồ bơi với lại có khu vui chơi trẻ em luôn nha mọi người. Các lối đi bộ rợp bóng cây đến cái khu vực mà để cho chúng ta tụ tập bạn bè tới chơi các kiểu đầy đủ ở đây luôn. Thì đây sẽ chỉ là một cái nội khu nhỏ trong cái phân khu The Rainbow thôi ha. Thì mỗi một cái phân khu nó sẽ có rất nhiều nội khu nhỏ nhỏ nhỏ nhỏ khác nữa. Để mà quay hết cái khu The Rainbow này thì không biết là khi nào thế nên là bây giờ chúng ta sẽ di chuyển sang khu The Origami nhá. Đây là phân khu The Origami nha mọi người. Thì ở đây sẽ được thiết kế theo phong cách kiểu Nhật ha. Đây cổng Tory này. Ở đây thì có cả hồ cá coi rồi mấy cái cầu đỏ đỏ bắc qua và những cái khu vực cây cối cũng được trồng theo phong cách kiểu Nhật luôn. Và dĩ nhiên ở đây vẫn sẽ có hồ bơi ở trong cái phân khu The Origami này. Vậy là xong cái view nội khu của phân khu The Origami ha. Còn bây giờ chúng ta sẽ tiếp tục đi sang cái phân khu The Beverly. Thì mình đang đứng ở tại nội khu của phân khu The Beverly sắp sửa được bàn giao ha. Đây với cái view nhìn ra hồ bơi và các khu vị Nhật Đới với hàng cọ cây trà là có cả cái thảm cỏ mềm mại này, có cả khu Aqua Gym, sân khấu nhạc nước nằm giữa không gian xanh như thế này rất là chill. Thì bây giờ đã xong cái nội khu của phân khu The Beverly ha. Bây giờ chúng ta sẽ đi sang nội khu của phân khu The Beverly Solari. Đây là phân khu The Beverly Solari ha. Nội khu bên này thì vẫn sẽ có hồ bơi nha mọi người. Khu vui chơi trẻ em rộng rãi và thoáng mát ha. Bên cạnh đó thì các lối đi cũng được phủ rất là nhiều cây xanh và đặc biệt là bên này trồng rất là nhiều cây trà là. Giống như ở những khu khác thì ở bên này các lối đi cũng đều được lát đá ha. Màu nó màu trầm thế nên là tạo cho mình một cái không khí cảm giác rất là mát. Vậy là gần như hết mấy cái nội khu bên chỗ mình ở rồi đó mọi người. Có một cái nữa là The Opus One. Đây là phân khu có vị trí trung tâm bậc nhất nha mọi người. Tiện ích cảnh quan đẳng cấp như Resort năm sao và có cái tiêu chuẩn bàn giao đẳng cấp bậc nhất ha. Nhưng mà tiếc một cái là sắp mở bán thôi thế nên là mình chưa có vào xem cái nội khu cho mọi người được. Thôi clip ngày hôm nay vậy thôi với những cái cảnh quan nội khu như thế này thì mọi người đều có thể vào để trải nghiệm thoải mái nhé. Free.",
    "takeaways": [
        "Giới thiệu các tiện ích nội khu của các phân khu khác nhau (The Rainbow, The Origami, The Beverly, The Beverly Solari).",
        "Mỗi phân khu có phong cách thiết kế và tiện ích riêng biệt, đáp ứng nhu cầu đa dạng của cư dân.",
        "Cung cấp cái nhìn tổng quan về không gian sống xanh, hiện đại và tiện nghi tại khu vực."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}