{
    "transcript": "Hút luôn những món bình dân quận Đống Đa phần một. Phần trước thì chúng ta đã oánh tạc quận Hai Bà Trưng rồi và có vẻ như nhiều bạn cũng ủng hộ cái series này của mình đúng không? Nay mình lại đưa mọi người đi những quán đảm bảo là không phải ai cũng biết đâu. Đầu tiên là quán bánh đa của cô Xuân này, hay còn gọi là bánh đa gốc cây dừa. Quán của cô thì không có biển bảng gì đâu, chỉ có dân quanh đây mới biết thôi. Một bát đầy đủ là 35k thì có giò tai, sả cá và thịt bò trần. Tất nhiên là không thể thiếu đậu, rau và giá cùng hành phi rồi. Cô chỉ trộn xì dầu truyền thống thôi, không nhiều gia vị như những chỗ khác đâu, nhưng mà ăn vẫn rất là cuốn. Ngoài ra thì có cả bún nữa nhá, vị thì kiểu chua chua mộc mạc thôi, nên là ai thích vị thanh thanh ý thì hợp. Quán thì hơi khó tìm nên mọi người xem kỹ hướng dẫn nhá. Sau đó là quán bún mọc của U Ngọc nằm sâu trong ngõ chợ Khâm Thiên này. Tính của U rất là sởi lởi, lúc nào cũng thương anh em shipper tụi mình lắm. Bát cơ bản như là thịt mọc thì u bán 30k mà nhiều thịt lắm nhá, viên mọc cũng to này, còn đầy đủ thì sẽ có móng, sườn, lưỡi, mọc là 40k. Trà đá thì uống bao nhiêu cũng được. U tâm sự là chỉ bán hàng chất lượng thôi, không thì hàng xóm họ mắng cho ấy. Buổi chiều thì ghé hàng thịt xiên nướng 6k ở Đình Làng Trung Tự của chị Bảy này. Mình biết chị Bảy bởi vì là buổi sáng chị bán thịt lợn trên D, mẹ nuôi mình hay mua, còn buổi chiều ấy thì chị bán thịt xiên. Quán hơi khuất nhưng mà đông lắm nhá. Nếu mà ăn thịt xiên chưa no thì sang ngõ Lệnh Cư ăn hoa quả rầm của cô Hạnh. Cô bán 17k một bát hoa quả rầm có đến 13, 14 loại hoa quả. Ngoài ra còn nhiều loại chè, thạch rồi gà caramel, trân châu các kiểu nữa. Bánh quấn dẻo này, đây là bánh quấn dẻo theo đúng nghĩa đen nhá. Mình vừa ăn vừa quay để đến tối mà nguội rồi nhá, vẫn dẻo luôn. Mà nó dẻo vẫn có độ dai và mướt ý, chấm vào nước mắm rất là vừa vặn mà nhân nó không bị rụng rời ra đâu. Có hai loại nhân là tôm thịt và thịt nấm, cả bánh chay nữa, có hai loại trả quế và trả mỡ. Bánh ở đây thì hay một cái là ăn xong không bị đầy bụng nhá. Trong list của mình thì vẫn còn rất là nhiều quán, mọi người nhớ đón xem các video tiếp theo nhá. Tiện thể thì các bạn nào biết quán nào ngon mà giá bình dân ý thì giới thiệu cho mình và mọi người biết với nhá. Cảm ơn mọi người.",
    "takeaways": [
        "Giới thiệu các quán ăn bình dân, giá cả phải chăng tại quận Đống Đa.",
        "Chia sẻ kinh nghiệm ăn uống tại các quán ăn, bao gồm giá cả, hương vị và đặc điểm nổi bật.",
        "Gợi ý các món ăn vặt ngon và địa điểm ăn uống độc đáo mà không phải ai cũng biết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}