{
    "transcript": "Tiếp tục với series 100 workshop tại Hà Nội thì hôm nay sẽ là workshop thứ sáu làm vòng tay Italy. Nay thì mình thấy ai ai cũng đi tìm cái nơi làm workshop Italy này ha. Và mình cũng vô tình tìm được một cái workshop này mà giá chỉ từ 5k 1 charm thôi. Nhìn chung thì charm ở đây cũng rất là đa dạng và mọi người có thể yêu cầu thêm mẫu nữa nha. Ở đây thì những cái charm trơn sẽ đồng giá là 5k, những charm hình thì sẽ đồng giá là 35k và cuối cùng là những cái charm rơi sẽ là 45k. Á thì mình thấy rẻ hơn các chỗ workshop khác, thế nhưng mà đối với cái vòng này thì mình thấy là vẫn hơi đắt nha. Hôm nay mình cực kỳ ấn tượng với không gian quán tại vì nó rất là dễ chịu luôn. Đến tham gia workshop thì mọi người sẽ được gọi nước miễn phí. Đi bốn người nhưng mà mình chỉ làm hai cái vòng thôi, thế nhưng mà vẫn được mời cả bốn cốc nước mọi người ạ. Được nghe hướng dẫn thì thấy cũng khá là dễ, thế nhưng mà lúc bắt đầu vào làm thì thấy rất là khó ấy, mình móc mãi mà không được một cái nào luôn. Phải ngồi mất một lúc thì mình mới có thể làm được, thế nhưng mà khi mà móc được một hai cái rồi thì lại thấy rất là nhanh. Bản thân mình thì cực kỳ thích đeo vòng luôn, mình có hai cái tai mà mình đeo đến ba bốn cái vòng cơ. Nên là đối với workshop lần này á mình mong ngóng mãi là nó sẽ có cơ sở Hà Nội mà mình thấy giá thì lại hơi cao. Thường người đi làm cái vòng này mà hết 4 500.000đ có khi là cả triệu luôn ấy. Đấy thế nhưng mà hôm nay mình làm workshop thì mình thấy bên này giá lại khá là hợp lý. nên mình làm thì hết đâu đó gần 300.000đ thôi mà còn được mời cả nước nữa. Ngoài ra khi mà charm về nhà bị hỏng hay là bị bong thì mọi người cũng được bảo hành hoàn toàn miễn phí nha. Và nếu như ai cũng đang đi tìm cái workshop này với giá cả hợp lý hơn thì mọi người có thể ghé qua đây xem sao ha.",
    "takeaways": [
        "Workshop làm vòng tay Italy với nhiều loại charm đa dạng và giá cả khác nhau.",
        "Không gian quán dễ chịu, được mời nước miễn phí khi tham gia workshop.",
        "Giá cả workshop hợp lý hơn so với những nơi khác, có bảo hành charm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}