{
    "transcript": "Các bạn ơi, chú ý nhé. Tớ giờ, chúng mình không cần phải mua nước tương ngoài tiệm nữa đâu. Mình sẽ hướng dẫn các bạn làm nước tương ngay tại nhà. Hôm nay, mình sẽ chia sẻ một công thức làm nước tương hoàn toàn tự nhiên, không hề có bất cứ chất phụ gia nào cả. Với chi phí rất ít, chúng ta có thể làm được một hũ nước tương thật nhiều, và hương vị cũng chẳng thua kém gì loại mua ngoài tiệm đâu. Nhớ like và lưu video lại nhé.
Trước tiên, chúng ta cần khoảng 200 g hạt tàu xì, cho hạt tàu xì vào bát. Vì cả nước tương và hạt tàu xì đều được làm từ đậu nành, nên chúng ta sẽ dùng hạt tàu xì để làm nước tương. Cách này sẽ đơn giản hơn nhiều, và chúng ta cũng không cần phải qua quá trình lên men phức tạp. Bây giờ, chúng ta sẽ băm nhỏ hạt tàu xì, cắt thật nhuyễn nhé. Cắt càng nhỏ thì khi nấu, hạt tàu xì càng dễ tan ra và ngấm gia vị. Như vậy nước tương sẽ có màu sắc đẹp hơn. Các bạn cắt thật nhuyễn nhé. Cắt đến khi hạt tàu xì có kích thước như trong video nhé.
Sau khi cắt xong hạt tàu xì, chúng ta cho hạt tàu xì vào một cái bát để ở một bên. Tiếp theo, chúng ta chuẩn bị nấm hương, phi thơm nấm hương rồi để nguội, chuẩn bị một ít gạo rang, 30 g muối, 60 g đường, hai quả hoa hồi, hai lá nguyệt quế. Như vậy là chúng ta đã chuẩn bị xong các nguyên liệu rồi.
Tiếp theo, đổ muối vào chảo, bật lửa vừa và rang muối. Khi muối nóng lên thì hạ lửa nhỏ và đảo đều. Rang muối khoảng 4 đến 5 phút. Mình chia sẻ những món ăn ngon và bổ dưỡng mỗi ngày. Nếu bạn thích thì hãy nhấn like để ủng hộ mình nhé. Cảm ơn các bạn rất nhiều. Khi hớp một muối chuyển màu thì tắt bếp và để nguội khoảng nửa phút. Đợi đến khi muối không còn nóng nữa thì đổ 30 g đường vào. Đừng vội bật bếp, hãy đảo đều thật nhanh. Đảo đến khi đường tan chảy và có màu cánh gián. Khi hỗn hợp nguội bớt thì bật lửa vừa và tiếp tục đảo, đảo đến khi đường chuyển sang màu nâu cánh gián. Bước này tương tự như khi làm caramel. Đảo đến khi hỗn hợp muối và đường sệt lại, khi hỗn hợp có màu như thế này là được. Muối và đường đã hòa quyện vào nhau. Đổ 2000 ml nước sôi vào, lưu ý là phải dùng nước sôi nhé. Sau đó bật lửa to và đun sôi.
Cho hoa hồi và lá nguyệt quế vào, cùng với nấm hương khô, cuối cùng là cho hạt tàu xì và gạo rang vào. Tiếp theo, cho thêm 30 g đường nữa để cân bằng vị và giúp món ăn thêm đậm đà. Trộn đều lên, đậy nắp và đun sôi trong 20 phút. Như vậy, các gia vị sẽ nhanh chóng hòa quyện vào nhau. Khi hết giờ, mở nắp và tiếp tục đun sôi, vừa đun vừa khuấy. Lúc này, bạn sẽ thấy rõ, nước tương đã sánh lại và có màu đậm. Tắt bếp và vớt bỏ các cặn bã. Lúc này, nước tương sẽ hơi đục.
Chúng ta sẽ lọc lại một lần nữa, tốt nhất nên dùng một miếng vải mỏng, như vậy nước tương sẽ trong hơn, và khi dùng sẽ ngon hơn, để nguội nước tương rồi mới dùng nhé. Các bạn hãy nhìn xem, nước tương mình làm được đẹp không nào? Màu sắc rất hấp dẫn. Bây giờ mình sẽ thử cho các bạn xem, mình sẽ rót một ít ra đĩa, dùng giấy ăn thấm một chút. Các bạn nhìn màu sắc này xem, nước tương tự làm, không hề thua kém loại mua ngoài tiệm chút nào. Đặc biệt là màu sắc rất đẹp, dùng để kho thịt hay trộn gỏi đều rất ngon. Điều quan trọng nhất là nước tương này hoàn toàn tự nhiên nên các bạn có thể yên tâm sử dụng. Tuy nhiên vì không có chất bảo quản nên không thể bảo quản quá lâu, vì vậy các bạn không nên làm quá nhiều một lần. Sau khi làm xong, hãy cho vào hũ thủy tinh kín và bảo quản trong tủ lạnh, dùng dần, rất tiện lợi. Nếu các bạn thích thì hãy thử làm theo nhé.",
    "takeaways": [
        "Cách làm nước tương tại nhà đơn giản, tự nhiên và tiết kiệm chi phí.",
        "Sử dụng hạt tàu xì giúp quá trình làm nước tương nhanh chóng và dễ dàng hơn.",
        "Bảo quản nước tương tự làm trong tủ lạnh để kéo dài thời gian sử dụng do không có chất bảo quản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}