{
    "transcript": "Táo đỏ Tân Cương mua tại Trung Quốc. Thì có khác gì táo đỏ Tân Cương mua tại Việt Nam? Táo đỏ Tân Cương ở Trung Quốc thì người ta bán rất là nhiều ở ngoài đường luôn. Và cái chú bán này cũng là người Tân Cương luôn. Cái mũi họ rất là cao và nhìn họ rất là lai với lại châu Âu á mọi người. Nửa ký ở đây bán 25 tệ, tương đương là 70.000đ tiền Việt Nam mình á.
 dưới này nè. Việt Nam dưới này nè. Ồ Việt Nam. Việt Nam từ dao của mình là Việt Nam từ dao của mình. Việt Nam.
Đều là Việt Nam.
Hàng điều Việt Nam nè. Ở đây người ta cũng ăn táo đỏ nhiều nha mọi người. Nhưng mà trái táo đỏ Tân Cương này vô ông chú này ổng để ở ngoài mọi người nên ăn nó bị khô hơn mọi người ơi.
Còn cái vị là y xì đúc cái trái mà ở Việt Nam mình luôn. Nhưng mà nếu mà cái size bình thường tui hay bán á là size đại 80 đến 90 trái á thì cái trái này nó sẽ nhỏ hơn tí xíu. 
Ê má có ai tin không? Tui đi Trung Quốc tui mang theo bịch táo Hảo Hảo luôn á trời ơi. View đằng sau sẽ là view Hàng Châu đàng hoàng nha mọi người ơi. Tại tui sợ bên đây không có kiếm được táo mua. Mà cái nết tui thích ăn vặt miệng nhâm nhi nhâm nhi á nên tui đem theo nguyên bịch táo qua đây để ăn luôn. Táo này là size đại 80 đến 90 trái một ký. Cái trái nó siêu to khổng lồ ta nói mà cái miệng của tui nó bự nhưng mà cắn vô cái trái táo nó không hết nổi luôn, nó có một phần góc nhỏ thôi. Ăn một cái trái này là ta nói ư hự luôn nha mọi người tại vì cái trái này đợt này nó to quá. 
Một ký táo size đại 80 đến 90 trái chỉ có 189 cành thôi. Tui có gắn link trong giỏ hàng á mọi người. Táo đỏ mình có thể ăn vặt được nữa. Hàm lượng chất xơ nó cao lắm mọi người ơi. Mà nó còn hỗ trợ ngủ ngon nè, vô giấc nhanh vô giấc sâu nữa nha. Người lớn tuổi dùng cái này rất hợp lý luôn mà kể tui là người trẻ mà tui vẫn hay ăn vặt táo đỏ Tân Cương dữ lắm. Còn hỗ trợ bổ máu, hỗ trợ điều hòa khí huyết nữa.",
    "takeaways": [
        "Táo đỏ Tân Cương được bán rộng rãi ở Trung Quốc, thậm chí có cả người Tân Cương bán trực tiếp.",
        "Táo đỏ Tân Cương ở Trung Quốc và Việt Nam có hương vị tương đồng, tuy nhiên kích thước có thể khác nhau.",
        "Táo đỏ Tân Cương có nhiều lợi ích cho sức khỏe như hàm lượng chất xơ cao, hỗ trợ ngủ ngon, bổ máu và điều hòa khí huyết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}