{
    "transcript": "Em rất thích cảm giác ăn yêu của em. Thịt thơm, bún trắng, rau tươi, nước mắm ớt tỏi. Em mời anh Chang, anh nào thì em chưa biết, nhưng mà bún thịt tới liền bún thịt nướng Hoàng Văn nha. Quán nó bán được hơn 20 năm rồi. Tên gọi thì nghe nói được đặt theo tên con trai út của cô chủ bán luôn á. Còn bây giờ hãy cùng tít vào bếp làm thử một tô bún thịt nướng thật là xịn sò nha. Đùa đấy, chứ mình đi gặp người đã tạo lên món bún thịt nướng Hoàng Văn. Chứ mình có biết cái gì đâu. Thôi con nghe nhỏi là bún thịt nướng Hoàng Văn một ngày là bán được rất nhiều bún đúng không cô? Con thấy khách ra vào nườm nượp nườm nượp luôn á. Đúng rồi, giờ này cũng chưa phải giờ cao điểm đâu, giờ giờ trưa hoặc giờ chiều người ta ăn. Bữa ăn chính á thì rất là đông. Các công sở ở xe xe người ta cũng chạy đến còn các app người ta cũng đặt xe đến đứng đầy hết trơn. Con còn nghe nói nha rau ăn kèm ở đây là được trồng ở trên một mảnh đất riêng ở Đà Lạt. Nên là đảm bảo ngon, sạch chất lượng đúng không cô? Mảnh đất của cô hả cô? Không phải đâu người thân của cô á là làm rau trên đó nên cô mới đặt. Cô đặt người thân của cô làm luôn cho cô rằng chuyên rau riêng cho cô luôn. rau đó bảo đảm an toàn sạch và lại xin về phân hữu cơ thậm chí cũng không có thuốc từ sâu đâu. Em là em ăn uống khó tính lắm đó nha. Phải ngon đỉnh lắm kịp trần em mới chịu. Anh cho em một phần ngon nhất ra đây đi ạ. Ok em chuyện nhỏ 1 phút 30 giây có liền. Đây nha, đây nha combo bún thịt nướng thập cẩm, kết hợp cùng Coca Cola Zero của em đây. Anh ấy xem kênh em đúng không? Có fan lâu năm mới biết là em thích Coca Cola thôi. Không phải đâu em combo này người ta đến quán này gọi lắm á. Ồ vậy hả? Với lại ở trên mạng người ta truyền tay nhau là bún thịt nướng thập cẩm nhà anh cộng với lại Coca Cola là ngon lắm luôn á. Nên khách tới đây người ta hay gọi combo này lắm á. Ôi, mọi người nhìn tô bún này đỉnh cực sự. Trong tô bún thịt nướng thập cẩm anh có nhiều topping lắm, gồm có thịt nướng nè, được nướng bằng than củi cho nên rất thơm, nem viên á thì vừa có nạc có mỡ và mộc nên ăn vào mềm và rất ngon. Chả giò thì giòn rộm luôn nha, có cả mỡ hành nè, đậu phộng mè và đồ chua nữa. Nước mắm á thì được pha vừa vặn kết hợp với bún thì cực ngon luôn. Thế điểm đặc trưng từ quán mình so với quán khác là gì á anh nhở? À thực phẩm của quán anh á là được tuyển chọn nhập tươi mỗi ngày, đặc biệt là bún với rau thêm á là được miễn phí cho khách luôn. Miễn phí ạ? Đúng rồi. Hơn 20 năm nay rồi đó. Áo, thích nha. Ưm miếng trả giòn giòn rụm, thịt nướng xen lẫn nạc mỡ vừa phải, thêm nem viên được nướng lên màu đẹp mắt, thấm đẫm nước mắm đậm đà, cay cay mặn mặn ngọt ngọt ăn vừa miệng lắm. Đặc biệt nha, ở đây có đậu phộng còn có thêm mè nữa, ăn vừa lạ vừa ngon, thơm bùi quyện lại với bún với thịt, rau tươi thêm đồ chua, không hề bị ngán đâu. Vừa ăn bún thịt nướng thập cẩm, vừa uống Coca Cola Zero nữa thì đúng điệu rồi, độ đã gấp đôi luôn á, ngon miễn bàn. Thế bây giờ ví dụ mà có thử thách là anh chỉ được ăn bún thịt nướng trong vòng 1 tháng thôi anh thấy sao. Thôi anh ăn suốt luôn nữa chứ nghĩ gì là 1 tháng. Thế 1 năm thì sao ạ? À lâu lâu cho anh đổi món xíu được không? Một like cho tình yêu mạnh liệt với bún thịt nướng. Mọi người đến đây nhớ gọi đúng combo bún thịt nướng thập cẩm kết hợp cùng với Coca Cola Zero nhé, đảm bảo mê quên lối về. Sẽ còn rất nhiều các món ăn ngon nữa cần được khám phá. Nên là mọi người đừng quên theo dõi series Tip Tha Huynh Du hí cùng Coca Cola Foodmark nhé. Giờ thì 1 2 3 cheers.",
    "takeaways": [
        "Bún thịt nướng Hoàng Văn là quán bún thịt nướng nổi tiếng, được yêu thích với topping đa dạng và hương vị đặc trưng.",
        "Quán sử dụng nguyên liệu tươi ngon, đặc biệt là rau được trồng riêng tại Đà Lạt, đảm bảo chất lượng và an toàn.",
        "Việc kết hợp bún thịt nướng thập cẩm với Coca Cola Zero là một gợi ý thưởng thức được nhiều khách hàng ưa chuộng, tạo nên trải nghiệm ẩm thực thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}