{
    "transcript": "nhà mà mấy ông mấy bà có cá thác lác á, thì thử đem chiên theo kiểu này của Quan Khải đi. Ta nói cái cá thác lác nó vừa dai mà bên ngoài nó vừa giòn nữa. Ăn rất là ngon luôn. Đảm bảo bữa cơm hôm nay mấy ông mấy bà làm ba món này á là các bé ở nhà sẽ rất là thích cho mà coi. Bữa cơm nhà hôm nay á Quan Khải sẽ có ba món nha mấy ông mấy bà. Món thứ nhất á gọi là thịt viên sốt cay, nhưng mà nó không có cay đâu mấy bé ở nhà sẽ ăn được nè. Món thứ hai là món canh súp. Món thứ ba là cá thác lát chiên giòn chấm với lại tương ớt. Cơm hôm nay ta nói vừa có thịt cá nè, vừa có thịt heo mà vừa có canh súp rau củ nữa. Trời ơi đầy đủ dinh dưỡng nhen. Mấy ông mấy bà thử làm cái cá thác lát mà chiên kiểu này đi. Ăn nó sẽ rất là cuốn luôn, nó không hề bị ngán mà cực kỳ dai luôn ha. Bên ngoài giòn, bên trong dai, rất là đã. Cái nguyên liệu mà mấy ông mấy bà cần có thì nhớ chụp lại màn hình cái khúc này nha. Thác lát á thì mấy ông mấy bà nhớ ướp theo cái công thức mà Khải đang gắn ở trên màn hình. Mấy bà ướp xong á thì sẽ đem cái phần thịt cá này đi quết, quết cho thật là kỹ thì cá nó sẽ được dai ha. Đây là cái phần thịt xay á thì mấy ông mấy bà cũng sẽ ướp theo cái công thức mà tôi đang gắn ở trên màn hình vô. Ướp cái ướp thịt xay này nè, nó sẽ ngọt ngọt một chút xíu. Thịt viên này á nó cay cay một tí xíu nó mới ngon nha, nên là ướp giùm cho tôi hai muỗng canh tương ớt chinsu vô đây nhen. Ướp xong rồi mình trộn đều, mình để qua một bên cho nó thấm, giờ tôi sẽ đi pha cái công thức nước sốt đó để áo cái phần thịt. Nhà tôi thì ăn tương ớt chinsu nhiều lắm nên là tôi mua luôn cái chai 2kg ăn cho nó tiện nè. Nước sốt tôi cũng gắn ở đây nhen. Mình bắt cái chảo lên dầu, mình sẽ vo viên từng cái viên thịt nhỏ nhỏ nhỏ nhỏ như vậy nè rồi mình chiên lửa nhỏ để cho nó nâu chín ha. Mấy bà nhớ chiên lửa nhỏ để nó chín đều phần cái thịt bên trong. Chiên thịt lúc đầu á mấy ông mấy bà trút hết dầu ra phi thơm sả với lại hành tím rồi cho sốt vào. Nấu lên cho nó hơi cay kẹo là mình sẽ trút cái phần thịt vô mình đảo qua đảo lại là mình tắt bếp khúc này rồi mình rắc hành lá vô là xong. Cá thác lát sau khi mấy ông mấy bà quết á là thấy nó dai như vầy nè. Chuẩn bị cho tôi á là cái miếng bánh tráng mà mình hay cuốn rau ăn đó. Mấy bà dàn trải đều cái phần cá thác lát lên đây rồi úp lại thêm một cái lớp bánh tráng như vầy nè. Cái miếng chả cá của mình nó được định hình mà lớp ngoài nó sẽ giòn hơn nhen. Giờ bắt cái chảo lên dầu. Dầu nóng là mình cho cái miếng chả cá vô, mình bỏ vô mình chiên. Cá mà mấy ông mấy bà quết đều tay á là nó sẽ phồng mà nó giòn lên như vầy nè. Rồi bây giờ mình sẽ đi nấu thêm phần canh súp nữa là chuẩn bị dọn cơm lên ăn thôi nè. Súp này cực kỳ đơn giản luôn. Củ dền nè, khoai tây với lại cà rốt tôi cắt nhỏ nấu chung với lại thịt bằm, bỏ thêm hành lá là xong.",
    "takeaways": [
        "Cá thác lác chiên giòn: Cá thác lác quết kỹ, chiên giòn, dai bên trong, giòn bên ngoài.",
        "Thịt viên sốt cay: Thịt viên sốt cay ngọt ngọt, cay cay nhẹ, ăn kèm cơm.",
        "Canh súp rau củ thịt bằm: Canh súp củ dền, khoai tây, cà rốt, thịt bằm, dễ nấu, bổ dưỡng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}