{
    "transcript": "Khi mọi người, cũng lâu rồi mình không có ăn con đuông dừa này nè. Hôm nay thì mình mua gần 20 con nha. Con này thì size cũng bự á. Đây là tới cái khúc vạch lá tìm sâu nè mọi người. Mấy bả trốn đâu hết trơn, bây giờ mình móc ra nha. Thật ra thì mình thấy con này rất là hôi luôn á, nên là mình sẽ ngâm và rửa lại rất là nhiều nước. Ta nói đến con đuông mà cũng có mùi cơ thể nữa chứ. Thì hôm nay mình sẽ ăn một cách rất là truyền thống luôn. Sau khi rửa xong thì mình sẽ chuẩn bị một chén sữa nè, và mình sẽ nhúng một chén nước mắm thiệt là cay nha mọi người. Cay vừa thôi, cay quá là mình sẽ mất luôn cái vị con đuông dừa á. Bây giờ mình sẽ cho con đuông dừa vào để nó tắm sữa trước. Cái này là người bán người ta hướng dẫn tôi như vậy nha mọi người. Cho nó nằm trong đây khoảng vài phút đi để cho nó hút sữa hay sao, tôi cũng không rõ nữa. Mà không hiểu sao con sâu thì mình sợ con này thì mình không thấy sợ ta, ngộ ghê luôn. Rồi bây giờ mình gắp ra mình cho vào mắm rồi mình ăn luôn nha. Thật ra thì con này mình thấy ăn không thì cái mùi nó rất là kỳ luôn á. Ăn kèm với nước mắm ớt như vậy nó sẽ mặn mặn cay cay nè, mình cũng sẽ không nghe được cái mùi cơ thể của con này nha mọi người. Con này được cái cũng to nên ăn vào một cái mình sẽ cảm nhận được cái vị béo luôn. Cái mùi dừa rất là nhiều luôn nha mọi người. Nhưng mà ăn nhanh nha, không là nó kẹp cái mỏ là sưng dù dù luôn á. Với lại hồi đợt mình cũng cũng có thử nướng con này lên, nó rất là thơm giống như cái mùi đậu phộng vậy á mọi người. Mà thường mình ăn con này mình sẽ nhả cái mình nó ra nha. Còn có nhiều bạn nói là ăn nhai luôn cái mình được mà mình cũng không biết là ăn được hay không nữa. Thôi cái nào mình không chắc chắn thì thôi mình nhả đi nha mọi người. Chủ yếu là mình ăn cái phần dừa trong người của nó thôi. Bé này cũng to to nên là cái vị siêu béo luôn, thơm mùi dừa rất là nhiều, kết hợp với cái mặn mặn cay cay nữa, trời ta nói nhất cái nách thiệt nha. Nhưng mà ăn vài con là thấy đã rồi á. Mà nhìn cũng sợ ha.",
    "takeaways": [
        "Con đuông dừa có mùi đặc trưng và thường được ăn kèm với nước mắm ớt để tăng hương vị.",
        "Có thể ngâm con đuông dừa trong sữa trước khi ăn theo hướng dẫn của người bán để tăng thêm độ béo.",
        "Nên ăn nhanh để tránh bị con đuông kẹp vào mỏ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}