{
    "transcript": "Tới giờ cơm mà nhìn thấy chảo cá rô kho tiêu nữa thì làm sao chịu nổi đúng không cả nhà? Bữa nào mà nhà Hương ăn cơm với món này á thì xác định không giảm cân giảm ơ gì được luôn. Gặp thêm nồi canh rau tập tàng nấu chung với cua đồng nữa thì còn gì bằng. Kho cá thì ưng thích cho đầy đủ nguyên liệu như vậy nè cả nhà. Còn đây là chai sốt kho đa năng Minh Hương, chắc cả nhà mình á không còn xa lạ gì với nó nữa. Ngoài dùng để kho cá, kho thịt ra á thì mình có thể dùng xào rau nè, xào hủ tíu, trộn hủ tíu. Thịt cá chỉ cần mình mua về rửa sạch để ráo nước rồi cho nước sốt kho vô ướp là được. Mình sẽ ướp tầm 30 phút rồi hả đem đi kho. Cả nhà lưu ý, mình cũng chỉ cho một lượng nước sốt vừa phải thôi nha. Kho một hồi cá săn lại rồi á, thì Hương cho thêm vô đây á một ít nước lạnh. Tới khúc này thì cả nhà cho lửa nhỏ riu riu và trở đều hai mặt. Để cá của mình thấm đều hết gia vị thì mới ngon. Thấy cá bắt đầu sệt lại rồi á, mình cứ cho thêm ớt, tiêu, hành tùy thích. Mình nhớ nêm nếm lại á, coi hợp khẩu vị với gia đình mình chưa nha. Nếu cảm thấy hơi ngọt á, thì mình có thể dằn vô đây á một xíu nước mắm. Cá Hương kho xong rồi thì mình bắt thêm nồi canh rau. Hồi sớm đi chợ, Hương mua được một mớ cua đồng, ngon dữ lắm cả nhà. Cua đồng sau khi mua về á thì mình sơ chế sạch sẽ hết, đem đi đâm hoặc cho vô cối xay đều được. Có nhiều bạn thắc mắc hỏi Hương á, rau tập tàng là rau gì vậy chị? Thì rau tập tàng ở chỗ Hương á là bồn ngót nè, mồng bát, rau dền, mồng tơi và cải trời nha cả nhà. Lúc nãy ướp cá kho á, mà Hương quên cho nước màu. Cả nhà mình ai thích màu đậm đà hơn á thì cho thêm một xíu nước màu nha. Hương thấy cái màu như vậy á cũng không đến nỗi cho nên á Hương không có cho thêm. Bên Hương ngoài sốt kho ra á thì có nước màu dừa nè, sốt thái, mắm nêm pha sẵn, mắm me, mắm chua ngọt và còn rất là nhiều sản phẩm khác nữa. Cả nhà cứ vô trang Hương tham khảo, cần dùng loại nào á, thì nhắn Hương tư vấn nha. Giờ thì Hương mời cả nhà cùng ăn cơm trưa với gia đình Hương nha.",
    "takeaways": [
        "Sốt kho đa năng Minh Hương có thể dùng để kho cá, thịt, xào rau, xào hủ tíu, trộn hủ tíu.",
        "Khi kho cá, nên cho lửa nhỏ riu riu và trở đều hai mặt để cá thấm đều gia vị.",
        "Rau tập tàng gồm bồn ngót, mồng bát, rau dền, mồng tơi và cải trời."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}