{
    "transcript": "Ngứa nghề quá. Vừa đi du lịch về. Thật ra là vừa đi tiêu bớt tiền đi. khách cửa đông quá. Bố tóc này đỉnh phết nhỉ. Tóc này tóc này kiểu gì em? Thật ra là anh có thể gọi là tóc màu trắng hay là lúa nhiễm phóng xạ hay là. À ờ ờ ũng xạ. Nhưng mà anh anh thấy mọi người hay bảo em là chơi bia nổi tiếng hơn bia à? nó phải gọi là rồi. thứ phải thành. Chân gà của em sẽ là bao nhiêu một suất? Dạ nó là 60.000 suất đấy. Bảoke 60 đấy. Bảo là tên em kê là gà còn 60 nó là giá. Cho cho anh bự xem con kính của em nào? Dạ nhưng mà kính của em là kính cận. À nhưng mà xịn xịn phết nhỉ. Đợ cho mắt trong xã hội trong giang hồ phết. Nhiều khi tôi nghĩ quán ăn nào mà do idol mở ra thì cũng chỉ là do hiệu ứng đám đông hoặc là người ta tò mò đến ăn. Còn chất lượng thì cũng chả hơn nhau là mấy. Khi nghe bước chân vào quán thì ông em Họng Kiu Bảo khá ngông nghênh và có phần hơi bốc đồng. Nhưng qua nói chuyện thì cũng khá hòa đồng và thoải mái. Một buổi live bán chân gà của ông em này có thể thu hút hàng ngàn lượt xem. Nhưng mà phải công nhận chân gà sốt Thái ở đây ngon, đậm vị, kết hợp với xoài và trứng non. Nhưng mà trứng non thì không méch cho lắm. Một phần ở đây sẽ có giá 60.000 cho 10 chân không trứng và nếu có trứng sẽ là bảy chân.
Ngon sốt thái này sốt thái này. Chua chua không cay. Mà ông em cắt kiểu sụt sẽ rất là ổn luôn. Xoài chua chua. Ở đây thì có cả rau răm à? Một suất này là 60.000.
Nhưng tức là tôi nghĩ là kiểu mấy cái quán ăn của idol nó sẽ kiểu hơi dở dở kiểu do hiệu ứng đám đông thôi. Nhưng mà ăn ngon thật.
Anh em có thể qua đối diện 145 chùa láng, trải nghiệm thử chân gà của Họng Kiu Bảo.",
    "takeaways": [
        "Quán chân gà Họng Kiu Bảo nổi tiếng, thu hút nhiều lượt xem trên livestream.",
        "Chân gà sốt Thái ở đây ngon, đậm vị, kết hợp với xoài và trứng non, nhưng trứng non không đặc sắc.",
        "Giá cả hợp lý: 60.000 VNĐ cho 10 chân gà không trứng, hoặc 7 chân gà có trứng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}