{
    "transcript": "Trên mạng đậu hũ lông.
Ngoài đời đậu hũ lông của Đài Loan nha mọi người ơi, cái này là nấm mốc lên men nha mọi người. Đây cái đậu hũ lông nè, nè nè nè cái lông nè, cái lông ở dưới nha mọi người ơi. Nè nè nè nè cái đậu hũ lông nè thấy không? Đó mấy cái sợi sợi này là lông á. Đây nè mọi người ơi, đậu hũ muối nè, đậu hũ lông nè, rồi đậu hũ sốt chua ngọt nè, trứng nè, rồi đậu hũ nè. Mà cái lông này người ta đã chế biến rồi nha, hồi nãy em định cúp máy em không quay rồi đó, tại em thấy là ủa đậu hũ lông đâu? Em tưởng là cái ông bán là ổng bán lộn cho em là em định tắt máy rồi đó em nói. Quay cái gì là phải có món đó, không có món đó em không quay. Cái đậu hũ lông này á ha là sẽ cho lên men tự nhiên xong rồi cấy cái bào tử nấm vô. Cái protein động vật nó sẽ chuyển hóa thành axit amin nha mọi người. Có nghĩa là khi mình nhìn vô cái đậu hũ lông này mình nghĩ là đậu hũ hư là ăn vô sẽ hại cho sức khỏe, thật ra nó cũng sẽ có nhiều cái là tốt cho sức khỏe. Nhưng mà với mình á thì cái gì mà lạm dụng nó cũng sẽ không tốt. Thật ra cái này là cái món mà nó rất là đặc trưng ở Trung Quốc cũng như ở Đài Loan nha mọi người. Hôm bữa là mình đã review cái đậu hũ thối của Trung Quốc, bây giờ mình sẽ tới Đài Loan nha mọi người. Rồi hôm nay mình sẽ vô ăn thử nha nói quá nhiều rồi. Nè nè nè đó đó đó đó đó, mấy cái sợi nhỏ nhỏ lông á, đó.
Mùi thì không có thối nha mọi người ơi, không có mùi gì hết trơn á nè ăn không hay ăn với muối hả? Cái này bao nhiêu một phần? 50 đúng không? Ăn cho đúng bài bản luôn rồi vắt miếng tắc vô đúng không? Rồi ok đậu hũ lông nha.
Ăn vô cảm giác nó hơi um um.
Ờ giống mà. Nè thử ăn hơi rất là giống trứng gà thối nha. Quên đó mọi người ơi, bung dù ra trời ơi hôm nay trời nắng dữ lắm he. Nhìn vậy trước đi u dê dữ lắm.
Rồi bây giờ ăn lại nha. Thôi mọi người ơi, dẹp cây dù á sắp bay tới nơi rồi. Rồi thôi vô ăn đi nha. Cái mùi nó y chang là cái mùi trứng ung luôn nha mọi người, ngây ngấy nó béo béo, hơi có mùi thủm thủm thủm thủm nhẹ nhẹ, ăn vô sẽ cảm nhận được cái mùi. Nhìn vô là thấy cái độ béo của nó nè đó.
Ừm, mùi thì không thấy ung mà ăn vô thì thấy thủm thủm mà béo dữ lắm luôn. Rất là béo, ăn từ từ. Ưm, cái đậu hũ này ok 7 điểm, nếu như biết ăn nha, biết ăn thì sẽ thấy rất là thích, rất là béo, rất là ngậy luôn. Rồi đậu hũ sốt chua. Chan thêm miếng sốt vô thấy không? Rồi.
Ưm.
Hử? Đậu hũ thối gì mà không nghe mùi gì vậy? Không miếng mùi thối gì luôn nha mọi người ơi. Không có miếng mùi thối gì chứ. Ê, hửi nha. Ê, thối rồi nha. Càng ăn vô càng thấy thối nó thủm thủm trong miệng mình á, mùi thì không ngửi được. Đâu em hửi coi, ủa? Giờ lí mình thiệt kêu là thối. Thế là bữa giờ mình hửi nhiều mùi thối quá bây giờ mình không còn cảm nhận được cái sự thối của nó nữa ta. Giờ lí mình kêu là thối nha, còn mình thì mình thấy không thối. Ăn rồi mới thấy thối á. Ăn rồi mới thấy thối nha nó thủm thủm trong miệng á. Ưm, 7 điểm, dễ thương. Giống đậu hũ thối ớt gì á, 50 cành hết đâu có 50 á nè cả nhà. Ớt vô vắt miếng tắc vô.
Ưm. Hồi nãy vắt tắc cái lỗ mũi sao không nghe mùi gì hết trơn vậy ta? Cái này thì nó béo béo nó mặn mặn không có gì quá đặc biệt, mặn quá. Sao mà ăn dữ vậy? Cái muối này mặn nha. Ở đây người ta tự rắc nha chứ không phải là cho mình nha, mà nó mặn trình luôn. ai mà thích ăn mặn mặn, cay cay thì rất là hợp với món này nha. Món này sẽ chấm 6 điểm mà có độ chua bên đây là ngon. Ưm, em nhưng mà thích ăn cái này nè. Để mình xé bên trong cho mọi người coi nha. Cũng giống như đậu hũ thường vậy thôi. Không nghe mùi tức quá. Sao hôm nay bị cái lỗ mũi bị gì hết ta? Ưm, cái
này là trứng gà thảo mộc nha mọi người ơi. Ờ bên trong nó vậy nè, rồi em sẽ tách ra ăn thử nha. Ưm, nó dữ vậy? Ưm.
Mặn mặn thơm thơm không có gì quá đặc biệt hết á, năm điểm. À đây là Lí tách bên đây nha, màu đậm ha. Ưm, thơm quá hả? Chua chua rất là ngon nha, 8 điểm. Đậu hũ hấp dao này là đậu hũ thối luôn hay sao? Đó. Ê thối nha. Cái đậu hũ thối đúng không? Nè thối dữ vậy. Thối quá. Nó thối gấp ba cái trứng hột vịt lộn luôn á. Ôi thối quá vậy ăn vô mà thấy thối luôn á. Ê nãy giờ mấy cái đậu hũ gì không có thối mà đậu hũ hấp dao lên thối quá. Trời đất ơi cái đậu hũ thối gì mà nó thối dữ vậy trời. Trời ơi nó thối quá. Nếu mà đây là đậu hũ thối đúng là thật sự sẽ chấm điểm nha, nó thối kìa nó thối vang trời vang đất nó thối gọi là động trời mây luôn. Nói chung là mấy cái món của Đài Loan nè mình thấy là dễ ăn hơn là của Trung nha, tại cái vị của Đài á thì với em thì đã cảm nhận là nó cũng xem xem xem xem với lại cái vị của Việt Nam. Còn của Trung là nó sẽ thiên về giống như là ăn mấy cái lẩu của Haidilao này kia, mala ớt cay rồi mấy xích dầu đó. Còn ví dụ mà ai mà thích đơn thuần mà chua chua cay cay ngọt ngọt bình thường á thì rất là hợp với cái kiểu của Đài Loan nha mọi người ơi. Chỗ này là chỗ tên gì vậy? Cơ Long cơ Long hả? Ờ cơ Long nha mọi người ơi. Rồi cảm ơn mọi người đã coi clip của mình, còn bây giờ mình đi diễn đài, bye bye. Nếu như clip có ồn quá hay là cái cơ mặt của mình nó là không có được đẹp lắm thì thôi mọi người hoan hỉ bỏ qua nha, mưa rồi nè, đó. Rồi có ly nước này ngon.
",
    "takeaways": [
        "Đậu hũ lông Đài Loan là món ăn lên men từ nấm mốc, có nhiều lợi ích cho sức khỏe nếu ăn điều độ.",
        "Ẩm thực Đài Loan có hương vị dễ tiếp cận, gần gũi với khẩu vị Việt Nam hơn so với ẩm thực Trung Quốc.",
        "Các món ăn Đài Loan có sự đa dạng từ đậu hũ lông, đậu hũ sốt chua ngọt đến đậu hũ thối, mỗi món mang một hương vị đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}