{
    "transcript": "Cái này nó dài như kiểu là củ sắn ấy. Xin chào tất cả mọi người lại là em cỏi đây, ngày hôm nay thì mình đang có mặt tại đây là một cái nương sâm của bà con và cái nương sâm này thì đã được bà con thu hoạch rồi. Đó, cho mọi người xem đây là cái nương sâm đất này. Ở trên chúng em thì bây giờ đang là vào mùa Sâm chuẩn bị là cuối vụ rồi. Nay thì em đi qua đây sẽ quay cho mọi người xem cái nương sâm đất và chúng ta sẽ ăn sâm đất ở tại nương sâm nha. Cái này là em đi mót đây là những củ sâm mà bà con mọi người đã bỏ đi này. Mọi người xem đây chính là cận cảnh cây sâm đất và hoa của nó đây mọi người. Đấy. Đây là bà con đã nhổ đi rồi này, bật gốc hết lên rồi. Wow! Ôi mọi người ơi cái này nó dài như kiểu là củ sắn ý mọi người nhở. Trời ơi. Ôi trời cái này bé bé xinh xinh này. Để phải coi cái này được bao nhiêu xăng nhở. Ối giời ơi các bác nào xem là cái củ này thì bao nhiêu xăng nhở. Cho mọi người xem củ sâm ấy thì nó sẽ có rất là nhiều cái hình dạng và kích thước khác nhau từ to cho đến nhỏ, dài đến ngắn, tròn và méo đều có nha mọi người. Theo mọi người em sẽ nên ăn củ nào trước đây ạ? Ăn cái củ dài này trước nha mọi người. Cây này thì có rất là nhiều tên gọi, ga con này, Sâm đất này, Hoàng Sin Cô này và khoai Sâm. Ấy! Đây. Khi mà gọt cái củ này này thì lúc đầu nó sẽ vàng như này và lúc sau nó sẽ hơi thâm thâm vì nó là nhựa và củ này thì không phải là ở chỗ nào cũng trồng được đâu nha mọi người. Nó phải lạnh. Cây này thì nó sẽ mọc ở độ cao tầm khoảng là trên 1000 m, 800 cho đến 1000 m trở lên nha thì mới trồng được. Đây củ này nó tím luôn. Ui nó tím vào phần thịt luôn này. Sâm này thì mình cũng không ăn được quá là nhiều ấy. Đây là những cái củ mà không có đạt chất lượng thì bên thương lái người ta sẽ không có thu mua ấy thì bà con ăn là cũng sẽ không có ăn được quá là nhiều nên mọi người sẽ bỏ lại nương như này. Sâm ấy thì chỉ ở trong rừng già được thôi, những cái nơi mát lạnh.",
    "takeaways": [
        "Giới thiệu về nương sâm đất và mùa thu hoạch của bà con.",
        "Mô tả hình dạng, kích thước và các tên gọi khác nhau của củ sâm đất.",
        "Chia sẻ về điều kiện trồng trọt đặc biệt của sâm đất (độ cao, khí hậu lạnh)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}