{
    "transcript": "một trong những điều đặc biệt khi bạn có công ty quản lý là gì? Là sẽ có những buổi workshop private như này mà chỉ dành riêng cho creator thuộc công ty mình thôi. Hú mình là bảnh hú đấy. Vừa qua thì công ty mình là Vitamin MCN và TikTok Việt Nam có tổ chức một buổi workshop TikTok Masterclass tại khách sạn dát vàng đầu tiên của Hà Nội đấy mọi người ạ. Ôi giời ơi vừa mới bước vào sảnh cái là đã ngửi thấy nồng nặc cái mùi của sự giàu sang rồi. Vàng viết các thứ là dát xung quanh luôn, kể cả trần nhà nhá. Mà nghe đồn đây là vàng 24k đấy. Ở đây còn có một khu trưng bày cũng toàn đồ dát vàng luôn. Uây mới ở tầng một thôi mà đã thấy hoa hết cả mắt rồi. Mà không chỉ có mỗi nội thất đâu mọi người ạ. Đến cả những cái dụng cụ ăn uống ở trong nhà hàng mình để ý là cũng được dát vàng hết luôn ấy. Tầng một thì là nhà hàng phục vụ đồ Âu còn lên tầng ba thì là nhà hàng phục vụ món Trung Hoa. Ôi mà cái tầng ba này thiết kế đúng cái kiểu phong cách hoàng cung ấy. Được ngồi trong không gian để ăn uống thì đúng là vua chúa ngày xưa cũng chỉ như thế thôi. Nếu như mà lỡ ăn nhiều quá muốn tiêu hao bớt calo thì lên ngay tầng 27 có phòng gym đầy đủ thiết bị hoặc là bể bơi vô cực vừa bơi vừa ngắm nhìn được cả thành phố rất là chill luôn. Hì lang thang thế thôi chứ mục đích hôm nay tới workshop vẫn là để giao lưu tiếp thu kiến thức và những update của TikTok trong thời gian tới mọi người ạ. Buổi workshop này có ba diễn giả thì hai người là đại diện từ team TikTok và TikTok Live. Và người còn lại là chị Anh Sắc Ánh. Nói ơi lần nào đi workshop là cũng được nhận cả đống quà từ ban tổ chức như này luôn ấy. Nào là ba lô gối ngủ của TikTok, TikTok Live này. Xong rồi còn set quà mỹ phẩm của Mela nữa. Đồ ăn thức uống thì có bánh ngọt của Anh Tài Bakery này, matcha latte của The Coffee House nữa. Đi workshop khoái như này chỉ mong là mỗi tháng công ty lại tổ chức workshop một lần thôi. Hì.",
    "takeaways": [
        "Công ty Vitamin MCN và TikTok Việt Nam tổ chức workshop TikTok Masterclass tại khách sạn dát vàng.",
        "Buổi workshop có sự tham gia của đại diện TikTok, TikTok Live và chị Anh Sắc Ánh.",
        "Người tham gia nhận được quà tặng từ ban tổ chức bao gồm ba lô, gối ngủ, set mỹ phẩm và đồ ăn thức uống."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}