{
    "transcript": "Chị ơi, bây giờ chị mời em hai món ngon nhất của chị được không? Xong rồi ấy em sẽ mời chị hai món ngon nhất của em. Hôm nay hữu duyên được đổi đồ ăn cơ á? Đổi đi, tại vì em thấy chị ăn mấy món này cũng nhiều rồi. Nhưng mà đồ ăn của em có ngon không? Nhà chị cái gì cũng ngon rồi. Đồ ăn của em thì tí siêu đẳng cấp luôn. Thật thử nhá. Ok ok. Chơi luôn. Hữu duyên trao đổi món ăn với cả chị bán cà phê phát. Hai món ngon nhất của chị đổi lấy hai món ngon nhất của mình, không ai bị thiệt cả. Hôm nay là 20 tháng 10 quốc tế phụ nữ. Đồ ăn của chị mà ngon nhé. Em đổi cho chị món này của em siêu tuyệt vời luôn. Mời em hai món ngon nhất của chị. Thế là sữa chua hoa quả 40k, sữa chua caramel trân châu. Nhưng mà nhìn quả sữa chua của chị như kiểu nhập ấy nhỉ? Không, em ăn đi rồi biết sữa chua chị hơi bị đặc biệt đấy. Hoa quả này là tươi không ấy? Em nhìn xem không một chút lạnh nào luôn nhá, hoa quả tươi luôn nhá. Ok ok nhìn màu đặc sắc đấy nhỉ? Nhìn hai món này đẹp đấy. Ok ok. Ăn đi em. Đây là món sữa chua hoa quả một ly này là 40.000. Anh thấy có vẻ hơi đắt so với mặt bằng chung ấy? Không đây sữa chua đây là chị tự làm mà. Bình thường ở ngoài là người ta nhập nên nó mới rẻ, còn sữa chua đây là tự làm. Hoa quả nhìn tươi phết nhỉ. 40.000 một ly sữa chua hoa quả. Ui, nhìn xứng đáng thật sự. Phải 5, 6 loại hoa quả đấy, mà toàn đồ tươi thôi. Caramel trân châu ở đây cũng ngon cơ. Caramel chị tự làm hai món này ăn nhất đúng là siêu phẩm không bị quá ngọt, chua nhẹ rất là dễ ăn. Đồ ăn ở đây thì cực kỳ tuyệt vời luôn. Hôm nay mình sẽ dẻo tên cho những ai xem được video này này. Mình với Bác Hải Mafia Internet, ông trùm cà phê số 1 Việt Nam, chúc các bạn sức khỏe, chúc các bạn sắc đẹp, chúc công việc của các bạn thần tài dẫn lối 8386 các bạn nhé. Chúc các bạn vạn sự như ý, tỷ sự như mơ, tràn ngập may mắn các bạn nhá. Các bạn mãi đỉnh, mãi đỉnh, mãi đỉnh. Chị ơi hai món nhà chị ăn tuyệt vời đấy. Ngon không? Được được. Chất lượng không? Thế này là xứng đáng để em trao đổi. Bây giờ chị đợi em một lúc em đi lấy món ăn ngon nhất của em cho chị thử. Rồi ok chị chờ. Tôi nghĩ là chị bán cà phê sẽ thích ăn đồ ngọt nên là tôi sẽ tặng chị hai chiếc bánh tart ở Sweet Heart. Bánh ở đây thì siêu ngon luôn đảm bảo chị ăn nhé chỉ có mê thôi. Tôi mua một tát dưa gang với cả một tát táo. Chị ơi em đây là hai món ngon nhất của em, đây chị mở ra xem nó là cái gì. Bất ngờ không? Nhận quá à? Siêu ngon luôn. Chị thử đi. Chị biết đây là bánh gì không? Ờ, nhìn đẹp thế. Mở mỗi thấy đẹp nhá. Đẹp à? Siêu đẹp luôn thì nữa. Chưa cần biết nhưng là chị thấy đẹp. Rồi chị mở ra. Ôi, toàn là kem luôn ấy. Dẫn không chị? Ngon. Toàn kem. Mấy chị ăn kem à? Chị ăn thử đi, ăn thử ngon không? Bánh này siêu tuyệt vời luôn. Kem thì không bị ngọt. Ừm. Chứ không phải ngọt mà bị béo mà chứ không nào đâu. Cái này là chị sẽ ăn cái này. Chị ăn ngon là phi vụ này cũng thành công rồi. Hôm nay 20 tháng 10, chúc ai xem được video này đều vui vẻ và địa chỉ quán cà phê ở số 6 ngõ 61 Hoàng Cầu, mọi người qua trải nghiệm thử nhá.",
    "takeaways": [
        "Sữa chua hoa quả tự làm với nguyên liệu tươi ngon, không sử dụng đồ nhập.",
        "Caramel trân châu tự làm, món ăn không quá ngọt, chua nhẹ và dễ ăn.",
        "Khuyến khích mọi người đến trải nghiệm quán cà phê ở số 6 ngõ 61 Hoàng Cầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}