{
    "transcript": "Trên mạng thịt chuột miền Tây. Nướng chuột. Cho cả lớp cùng em nghe. Quẩy đời thịt chuột miền Tây nha mọi người ơi, trời ơi đây là đặc sản miền Tây mọi người nhìn giùm em nhìn cái đùi nè múp rụp múp rụp chưa. Quá đã mọi người ơi cảm ơn mẹ của bé trợ lý là bé hậu nha. Trời ơi cảm ơn con đã đi kiếm chuột giùm con xong rồi ướp giùm nữa quá trời dễ thương. Dạ bây giờ em Thanh Mai sẽ nướng cho mọi người ăn thử nha, đây là cái món mà chỉ người miền Tây người ta mới gọi là mới mới mê thôi. Dạ rồi bây giờ em bỏ vô em nướng nha mọi người ơi quên quên quên quên. Trời ơi. Đi âu dê âu dê mọi người ơi. Đây, cây dù thân quen. Sungha. Kia. Sao anh mua cây dùi luôn. Rồi bây giờ mình vô mình nướng nha mọi người ơi, đây nè, trời ơi con cái đùi của bả nè ha. Đây bỏ vô đây. Đã chưa đã chưa. Bỏ vô chiên giùm em. Thơm quá mọi người ơi, trời ơi thơm phức. Trời ơi quá đã. Trời ơi cái mùi nó thơm mà nó trời nó đã như gì đâu luôn á. Hồi dằn ha mấy bà chuột này là mấy bả phá dữ lắm. Thường á mà chuột dừa nó sẽ ngon hơn là chuột đồng luôn nha mọi người tại cái chuột dừa nó ăn mấy cái dừa nó béo, chuột đồng á thì nó ăn mấy cái đồng nên là cái đồng nó hơi đất nên là nó không có béo bằng cái chuột dừa. Mà cái chuột dừa thì nếu mà con nào mà ăn dừa mà dừa béo á thì con chuột đó nó sẽ béo, còn cái con dừa nào mà nó ăn dừa khô thì con chuột nó khô. Mà con nào mà nó ăn dừa á mà cái kiểu mà dừa mộng thì con chuột đó rất là mộng, nói chung là con dừa mà nó ăn cái con chuột cỡ nào thì cái con chuột nó sẽ ra cỡ đó. Ảo thật đấy. Kể cho mọi người cái lịch sử là em bị con chuột nó vậm. Hôm đó em nằm em ngủ hồi đó là dăng mùng này kia thôi, em ngồi em thấy gì con gì mà nó hả nó cứ cạp cạp vô chân mình em tưởng con con con con con bò. Thì đó em sợ quá trời em la quá trời la luôn xong rồi gia đình em ra thì mới thấy là con nào con chuột cống thì mọi người kêu là cống với mua sạch nên là mọi người vẫn mần con đó ra ăn mà xào với nước dừa nha có nghĩa là bỏ nước dừa vô rim con chuột đó cho hả sệt lại. Trời ăn nó ngon quá trời ngon mà em thấy thật sự nha, đến bây giờ thì ông cố nội ổng cũng không dám ăn cái con cống đó nữa. Trời ơi chuột cống của Sài Gòn ăn chắc tao xỉu ba ngày á. Trời ơi. Nó dằn quá mọi người ơi, nãy giờ nhờ trợ lý hơi nướng giùm nè, trời ơi nè nhìn đi, đã chưa. Tới công chuyện tới công chuyện. Thơm lắm mọi người ơi. Đừng dằn nữa nha, thôi ngồi xuống ăn nha. Cái này mình phải ăn với cơm nóng, trời ơi nó mới đúng bài. Ôi da. Trời đứa cả đã nó chảy xuống. Trời đất ơi cơm này cơm mới nấu. Đó rồi. Trời ơi đã quá, đây nè, nhìn đi, trời ơi. Thấy chưa, thấy chưa. A di Phật a di Pháp a di tăng cầu cho mấy con mau được đầu thai siêu thoát xong cái xóm mới tốt hơn nha, a di Phật a di Pháp a di tăng mấy con nha. Cái đùi he, u cái đằng là ăn cái đùi. Sao thì dễ nói rồi. . Ngon thật. Béo béo, dai dai. Ừ, sao thì dễ nói nữa, nhỏ xíu xíu luôn. Ừ, ăn miếng cơm. Trời ơi, miếng le le, ừ ngon lắm mọi người ơi. Biết sao mấy con chuột này nó phá lắm, vô ổng a vườn của người ta. Bởi vậy hồi nãy mình ăn nó, bởi nó nó bóp vị quan tài đi, dừa người ta chưa kịp hái là mấy má này mấy má ăn trước rồi mấy má này ăn khôn lắm. Đó cái thịt nè chấm miếng nước sốt đi. Ừ, nhỏ giờ chưa có được thấy chất lắm. Trời cái thịt này thấy không xé ra một cái thịt. Quá là thịt luôn. Con này á mọi người mà nướng lửa than á thì ăn nó sẽ ngon hơn. Có khô khô rồi ăn khô khô vậy mà ngon. Nướng mà khô mất con chuột lại nha, nướng mà cay cay nha. Ưm ừm. Ăn cái này là phải ăn với cơm nóng. Hết bài, hết gì để nói luôn. Cái đùi nè chất lượng. A Di Phật a di Pháp a di tăng nha, sớm được siêu thoát hoan hỉ nha mấy đứa. Thí dụ mà mấy vụ mùa mà gặt lúa đúng không là người ta sẽ để một cái a cái đồ bắt người ta sẽ xong khói nè vô mấy cái hang xong rồi mấy con chuột chạy ra, cậu nhất là mình mình thẩm thích a coi mấy khúc mà chuột mà nó mới đẻ con á xong rồi bắt con nó rồi bắt nó luôn thì khúc đó thì tội nghiệp, mẹ với con mình phải phân ly. Nói chung là hồi xưa giờ mình ăn á nó đã được mần rồi. Có nghĩa thí dụ mình đi chợ mình thấy người ta đã làm cái món đó rồi mình sẽ mua chứ mình sẽ không có kêu là hãy, giống như đi phóng sanh. Mọi người đừng bao giờ đến cái chỗ phóng sanh mọi người kêu là ngày mai cho em 5.000 con cá hay là 500 con cá đem mà phóng sanh thật ra cái đó là không phải là phóng sanh nha mọi người. Phóng sanh là thí dụ mình đi ngang qua cái chợ đó mình đi ngang qua thấy người ta bán hay người ta chuẩn bị ừm mần con đó thì mình mua mình đem đi thả tại cái đó người ta phải đem đi bắt á. Nó vậy đâu phải là phóng sanh đâu. Ngon quá, ăn cái này là ăn được mấy chén cơm luôn á. Mẹ của bé làm sao ăn vô tự tin với miệng. Mút nít mút nít. Cái này mà trời mưa mà ngồi ăn hả nướng lên ăn trời tôi nói hết bài. Làm là sạch sẽ vậy nè, thấy không? Thịt làm sạch sẽ nè. Nếu là tôi cũng khuyến khích mọi người ăn thừ vô nha ăn chay tạm ăn chay dần dần. Tôi nói lâu rồi mới được ăn bữa cơm ngon vậy luôn á. Thịt chuột á thì nó sẽ không có giống bất kỳ mùi loại thịt nào hết. Thí dụ à không mọi người đã ăn thịt bò Wagyu chưa, đó thì cái thịt chuột này không có giống thịt bò Wagyu cái gì nó rất là khác nha mọi người. Ngon ngọt thịt nè, dai dai nè, sừ sực nè, không bị quá xương nha hồi xưa cái thịt này nó rất là nhiều thịt luôn. Một con chuột là nhiều thịt dữ lắm. Ừm. Cảm ơn mọi người đã coi clip của em nha. Bye bye.",
    "takeaways": [
        "Thịt chuột là một món ăn đặc sản của miền Tây.",
        "Có nhiều loại chuột khác nhau, và chuột dừa thường ngon hơn chuột đồng.",
        "Nướng thịt chuột trên lửa than sẽ ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}