{
    "transcript": "Ai bị nóng gan ra ngoài chợ Tàu mua một bịch cây xương gà kim ngân hoa, hạ khô thảo phải uống có ba ngày sau mát ngủ ngon. Thật ra đây là một trong những cái bài nước xăm khá là phổ biến trong nhà của người Hoa đó. Mấy loại thảo mộc này các bạn mua cũng rất là rẻ thôi. Mua về rồi mình rửa sạch khoảng hai ba nước ha. Sau đó nước thứ tư thì các bạn để ngâm. Lúc khi cái phần hạ khô thảo nó nở ra là mình có thể đem nấu được rồi. Khi ngâm thì các bạn nhớ là cây xương gà này người ta sẽ quấn lại như vậy. Cho nên lúc rửa là mình nên cắt nó ra ha. Không thôi mấy cái bụi trong đây á thì các bạn rất là khó vệ sinh. Có nhiều bạn hay hỏi tôi là mấy cái cây thuốc bắc rồi đó anh hay mua ở đâu. Thì thường tôi sẽ hay mua ở bên trong lồng chợ Thiết á. Ở đây gần như cái gì cũng có hết á. Củ hoài sơn tươi bữa tôi nấu nè. Còn đây là sắn dây khô người ta cắt sẵn. Ở đây có cả củ xá kén nữa. Ngoài ra là họ cũng bán rất là nhiều cái set canh gói sẵn như thế này. Nếu mà các bạn thích á thì tôi sẽ làm một cái series cách nấu các set canh này để cho các bạn tham khảo. Có cái nồi nước mát á sau khi mình rửa xong tất cả các nguyên liệu rồi mình cho vô nồi. Nước á thì cũng không cần chuẩn đâu các bạn chỉ cần đổ gần ngập hết là nguyên liệu là được nha. Tôi nấu thì thường hay cho thêm một trái la hán quả. Các bạn nhớ xé vụn ra để cho nó ngọt hơn ha. Bật lửa lớn lên các bạn nấu đến khi mà thấy nước nó bắt đầu sôi rồi đó thì mình đóng nắp lại, chuyển lửa nhỏ ha. Các bạn cứ để lửa nấu liu riu khoảng tầm đâu 30 đến 40 phút là mình có thể vớt các loại thảo dược ra rồi. Lúc này thì các bạn có thể nêm vô đây đường phèn. Các bạn nêm sao cho vừa cái vị ngọt mà nhà mình thích thôi. Sau khi đường tan và nước xăm nguội rồi đó thì mình có thể cho vô bình để tủ lạnh uống dần trong 1 đến 2 ngày. Nước mát này thì thật ra các bạn có thể nấu cho cả nhà uống đều được. Nước này thì có công dụng mát gan, phù hợp cho những bạn mà hay thức khuya, mấy đứa nhỏ hay ăn nhiều đồ chiên xào nè, là mấy bạn cũng hay nhậu nhẹt được đó. Một tuần mình nấu một hai lần nữa uống cũng rất là ok. Sao biết người ta đang tính lương rồi cái pha nước cho uống rồi. Ủa chứ không phải đi làm công không rồi. Tính chi mệt vậy. Đúng rồi tính cho mấy bạn chứ anh đâu có. Không có lương đâu. Có tâm nữa.",
    "takeaways": [
        "Nước sâm có tác dụng mát gan, phù hợp cho người thức khuya, ăn đồ chiên xào nhiều.",
        "Nguyên liệu chính: cây xương gà, kim ngân hoa, hạ khô thảo, có thể mua ở chợ Tàu.",
        "Cách nấu: rửa sạch nguyên liệu, ngâm hạ khô thảo cho nở, cắt nhỏ cây xương gà, nấu liu riu 30-40 phút, nêm đường phèn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}