{
    "transcript": "Cá khoai mà nấu ngót cùng với thì là và cà chua, cách nấu rất là đơn giản nhưng mà ăn ngon. Có rất là nhiều bạn không hề ăn được cá khoai tại vì thấy cá này rất là mềm. Chiều nay là Ngọc xuống biển lúc 3:00 thì các bạn xem chiều nay biển sẽ có những loại cá gì nha. Nắng ghê là nắng luôn. Nhìn từ trên cao xuống là các bạn sẽ thấy mỗi cái dù này là mỗi chị bán cá khác nhau. Ngày hôm nay có tôm tích rất là nhiều luôn. Bây giờ là gần cuối tháng 10 mà Đà Nẵng vẫn chưa vào mùa mưa đó các bạn, trời vẫn rất là nắng. Có người đó người chi đó chị? Có người đó là người người người ở quê đó hay mua lắm. đi nhỏ nhỏ. Có mó mấy tiền đó? Mó 1500 một cái 80. Có mó hai loài khác nhau hả chị? Hello mấy bạn, mình đang đi biển để mua cá đây, lúc này là gần 3:00 chiều, chiều nay cá rất là nhiều và rất là tươi. Vì sao gọi là biết gì? Cá mó. À. Bình thường là là là là cá ni đúng không? Ừ. Mà tại sao em thấy hai màu khác nhau? Có con. Đây là hai loại cá mó khác nhau nha các bạn. Loại này là 150000 kg nè, còn loại này là 80.000đ một ký. Hồi nãy xuống biển là mình mua được bảy con cá mó với giá là 70k. Nửa ký cá khoai có giá là 50k. Cá tươi lắm các bạn nha. Và hôm nay mình sẽ nấu canh cá khoai với thì là và cà chua. Giờ Ngọc sẽ dùng một tờ khăn giấy lau khô từng em cá. Các bạn có biết vì sao không? Vì mình làm như vậy nha, là để hạn chế được sự văng dầu trong quá trình chiên. Giờ mình sẽ cho chảo nóng lên rồi mình sẽ cho vào đây ít giọt nước. Và khi nào mà giọt nước láng tròn như vậy là mình đã tôi chảo xong nha các bạn. Bây giờ mình sẽ cho dầu vào. Và khi mà dầu nóng lên thì Ngọc sẽ cho cá vào chiên. Cá này khi chiên á là mình để nguyên vẫy luôn. Cá sẽ vừa lóc mà vừa ăn ngon nữa. Về phần cá khoai thì Ngọc sẽ cho vào đây một xíu nước mắm. Một xíu bột nêm YuK. Tiếp theo, Ngọc sẽ cho vào cối sáu củ hành tím, năm trái ớt xanh cùng với một ít đầu ngò rí. Một xíu muối hột. Rồi Ngọc sẽ giã nát ra. Giã cho nát nát ra thì mình sẽ đem cái hỗn hợp gia vị này ướp với cá khoai. Sau khi mà giã gia vị xong, Ngọc sẽ đem ướp với cá. Chờ cho nồi nước sôi lên thì Ngọc sẽ cho cà chua vào. Và khi mình thấy nồi nước sôi lên một lần nữa thì Ngọc sẽ cho cá vào. Cá khoai này có thịt mềm và xương mềm cho nên rất là nhanh chín. Và khi mà nồi canh sôi lên thì Ngọc sẽ cho rau thì là vào. Sau cùng Ngọc sẽ cho hành lá và ngò rí vào nữa. Thêm vào một chút tiêu xay. Giờ Ngọc sẽ đi luộc thêm một ít rau lang nữa để chấm với mắm nêm. Cái rau lang đọt này các bạn biết không? Chấm với mắm nêm là ngon ghê lắm luôn á. Mình mua rau lang bao giờ mình cũng thích ăn cái đọt thôi. Và bữa cơm hôm nay của mình sẽ có ba món, một tô canh cá khoai nấu ngót nè, một dĩa cá mó chiên chấm nước mắm và một dĩa rau lang luộc chấm với mắm nêm. Mời các bạn ăn cơm với cá mó chiên chấm nước mắm và canh cá khoai nấu với rau thì là cùng với Ngọc nha. Cá khoai này, mềm núng na núng nính nhìn đẹp lắm các bạn ơi. Xương cũng mềm nhũng luôn. Nước ngọt thanh rất là ngon. Còn đây là con cá mó này các bạn. Thịt cá ngọt và rất là thơm.",
    "takeaways": [
        "Cá khoai có thể nấu canh chua với thì là và cà chua, cách nấu đơn giản và dễ ăn.",
        "Cá mó có thể chiên và ăn kèm với nước mắm, thịt cá ngọt và thơm ngon.",
        "Rau lang luộc chấm mắm nêm là món ăn dân dã, ngon miệng và dễ làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}