{
    "transcript": "Ừm!\nKem này tôi có thể ăn liền một lúc hai ba cái luôn á.\nMấy hôm nay tôi nghe nói kem Nestlé After You đã có mặt tại Việt Nam. Hôm nay tôi quyết định review full tủ đông bằng kem Nestlé After You luôn. Thì cái kem này bữa giờ hot rần rần bây giờ mới có cơ hội ăn á. Rồi rồi, tui đang kem lạnh thiệt lạnh là lấy mấy cây ra ăn liền nè mấy bạn. Kem Nestlé After You bánh mì nướng mật ong phiên bản giới hạn. Kem này thì có hai tầng lận nha. Một tầng là kem vani, còn một tầng là kem mật ong á. Kem sữa vani thì béo mịn, còn tầng kem mật ong thì thơm lừng kết hợp cùng với bánh mì nướng nhìn hấp dẫn quá luôn á. Giờ mọi người cùng Vi múc ăn nha. Mình đã để kem trong ngăn đông tủ lạnh rồi bây giờ mình sẽ thử cái vị kem mới này xem sao nha.\nWow! Ui, cái này là bánh mì nướng á mọi người. Lạ ha. Lần đầu tiên Vi ăn kem mà có cái lớp bánh mì nướng ở trên vậy luôn á. Mời mọi người nghe.\nCái bánh mì nướng này ăn rất là lạ miệng luôn á. Có hai tầng kem lận nha mọi người, ở trên này là kem vani còn ở dưới này là hình như là kem mật ong á. Ăn rất là lạ miệng luôn mà nó không có kiểu bị ngọt gắt đâu.\nNó bỏ bóc ra này cũng ngon nữa.\nNên mọi người nhìn bánh mà còn có cái lớp phủ socola nữa á. Ăn rất là ngon luôn á. Kem này tôi có thể ăn liền một lúc hai ba cái luôn á.\nNgon quá!\nKem này mấy bạn phải thử nha. Tôi thấy kem này ở các cửa hàng tiện lợi bán rất là nhiều luôn á. Mọi người ra mua lẹ đi tại vì tôi mua là đang có chương trình mua một tặng một á, mình mua một cây sẽ được tặng một cây rất là hời luôn.\nQuá ngon! À, hiện tại kem này đang có deal mua một tặng một nên mọi người tranh thủ ra cửa hàng tiện lợi mua liền nha!",
    "takeaways": [
        "Kem Nestlé After You bánh mì nướng mật ong có hai tầng: kem vani và kem mật ong, kết hợp bánh mì nướng và lớp phủ socola.",
        "Hương vị kem độc đáo, lạ miệng, không quá ngọt.",
        "Sản phẩm đang có chương trình khuyến mãi mua một tặng một tại các cửa hàng tiện lợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}