{
    "transcript": "Kẹo táo đỏ kẹp sữa lạc đà được ngâm 98 ăn siêu hết hết. Ưm. Một hộp này tôi mua giá là 200 cành nha mọi người. Trong đây người ta để là 300 g luôn. Đây là kẹo táo đỏ của nhà Tasla. Bên trong còn một cái túi nữa nha. Đổ ra trong đây cũng khá là nhiều á mọi người. Đâu đó tôi đếm á là 19 viên. Được bỏ trong một cái bao dày này nè mọi người. Bên trong á là sữa lạc đà nha. Kẹp ở giữa sẽ là hạt điều. Ăn đơn giản á là mình xé ra và mình ăn thôi nha mọi người. Cái sữa lạc đà nó sẽ không quá gọi là béo đâu mọi người. Nó sẽ hơi nghèn nghậy thơm thơm thôi. Vị bùi của hạt điều và nó sẽ ngọt nhẹ của cái trái táo đỏ hòa điền tân cương á mấy bà ơi. Nhưng mà ở đây người ta có chỉ mình một cách ăn đó chính là mình bỏ vô nồi chiên không dầu nha mọi người, để làm nóng sơ nó. Tôi bỏ là 120 độ trong vòng 2 phút đến 3 phút nha mấy bà. Kiểu như mình làm nóng sơ á nhưng mà ban đầu tôi tưởng không ngon nhưng mà ai ngờ đâu ngon không tưởng luôn nha. Cái phần mà kẹo sữa lạc đà nó chảy ra giống như là chi vậy đó mọi người. Giá ăn táo đỏ kẹp sữa lạc đà này nó không có rẻ mọi người. Bởi vì cái vị của nó ăn á mọi người rất là bắt miệng luôn. Kiểu nó lạ lạ ngon ngon nha mọi người. Chắc tôi nghĩ đây là lý do vì sao mà nó hot đến nỗi mà không có hàng để bán luôn á. Nhưng mà khi mà mình làm nóng nó lên á cái phần sữa lạc đà này nè mọi người nó thơm hơn nó nghậy hơn mọi người. Ăn nó ngọt nhẹ hơn tí xíu á so với lại mình để nguyên bản nha. Mà ăn kẹo táo đỏ kẹp sữa lạc đà này á hiện tại bây giờ đang cực kỳ hot luôn. Rất là nhiều người ăn và review luôn. Tôi có xin gắn link trong giỏ hàng mọi người ở góc tay phải màn hình mấy bà có muốn mua thì mấy bà bấm vô nha còn hèn mấy bà mua tại nó nhanh hết hàng lắm.",
    "takeaways": [
        "Kẹo táo đỏ kẹp sữa lạc đà Tasla có vị lạ miệng, kết hợp giữa vị ngọt của táo đỏ Tân Cương, vị bùi của hạt điều và vị thơm nghậy của sữa lạc đà.",
        "Có thể ăn trực tiếp hoặc làm nóng bằng nồi chiên không dầu ở 120 độ C trong 2-3 phút để tăng hương vị và độ béo của sữa lạc đà.",
        "Kẹo này rất được ưa chuộng và thường xuyên hết hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}