{
    "transcript": "Tôm mà mình mang đi sốt với lại cả chanh dây, nghe thôi á là đã thấy ngon rồi. Do là bữa trước mình mới đi ăn đám cưới, xong thấy có món này ngon quá, về học làm thử á mà cũng thấy nó dễ làm, bắt cơm. Tôm về thì mọi người cắt đầu, lột vỏ rồi lấy hết cái phần chỉ của nó ra nha. Phần đầu tôm thì mọi người nhớ giữ lại, còn phần thịt tôm thì mình sẽ ướp với công thức mình có để y nguyên ở trên màn hình. Chỉ có hai cái lưu ý là nước mình sẽ sử dụng nước lạnh và thêm một ít dầu ăn thì khi chiên á nó sẽ giòn lâu hơn. Còn chanh dây về thì mọi người sẽ cắt ra, chỉ lấy cái phần nước cốt thôi, tại có hạt thì mình thấy nó hơi lợn cợn, nhưng mà mọi người thích có một xíu hạt cũng được. Công thức sốt á mới là cái quan trọng nhưng mà nó cũng đơn giản nữa, tại mấy nguyên liệu ở nhà không à. Ngoài nước cốt chanh dây thì mình có thêm tương ớt Chin-Su, mấy cái món sốt, món xào, cho vào màu nó vừa đẹp hơn, nó thơm, nó cay mà ai á cũng ăn được hết. Định lượng pha thì mình có để yên nguyên ở trên màn hình, mọi người canh chỉnh lại một chút xíu, thử lại với khẩu vị cá nhân nha. Tôm thì mình cứ thế mình mang đi chiên, khi nào vàng rồi thì mình sẽ vớt ra. Phần đầu tôm hồi nãy thì mình sẽ lấy cái phần não tôm ra, áo sơ qua một lớp bột chiên giòn, chiên lên là có thêm một món ngon nữa rồi. Còn cách làm món tôm sốt chanh dây chua cay á thì mình sẽ phi thơm tỏi, cho phần ớt chuông, hành tây và xào trước. Khi nào mà rau gần chín á thì mình mới cho hết cái phần nước sốt vào. Do là trong nước sốt á mình đã có bột năng với lại cả bột bắp rồi, nên là cho vào, đảo khoảng tầm 15 giây là nước sốt của mình nó sẽ sệt lại. Tới đây thì mình sẽ cho tôm vào, đảo qua, đảo lại khoảng tầm 10 tới 15 giây thôi. Đảo nhiều quá thì con tôm của mình nó mất ngon. Bạn nào mà thích hành lá thì cho thêm một ít hành lá cũng được, vì là cái phần sốt của mình có chanh dây nên là sẽ rất là thơm. Kết hợp với lại vị hơi cay cay, ngọt ngọt, chua chua mà còn kết hợp với cả hải sản nữa, ta nói á nó hợp gì thôi luôn. Anh nấu gì thơm quá vậy? Cho em ăn với.",
    "takeaways": [
        "Món tôm sốt chanh dây có vị chua ngọt cay hài hòa, kết hợp hải sản và hương vị tươi mát.",
        "Công thức dễ làm với các nguyên liệu có sẵn tại nhà, phù hợp với khẩu vị nhiều người.",
        "Có thể tận dụng đầu tôm để làm món chiên giòn, giúp tiết kiệm và đa dạng món ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}