{
    "transcript": "Đầu tiên và duy nhất hiện tại là đang bán món gà nướng mắm nhĩ này tại Hà Nội giá 169k. Được tặng thêm một đĩa xôi cốt dừa trị giá 30k nữa. Cái việc phết sốt này trông thấy thôi là phải kỹ lắm đấy, như kiểu tắm cho trẻ em ấy. Ngon hay dở và đặc trưng hay không là từ cái sốt nướng mắm nhĩ này rồi. Bên anh là nhập từ Phú Quốc ra, cứ ở ngoài Bắc này là không có. Mà bọn em đi ăn cũng lưu ý một chút nhá, gà có đầu này, không bao giờ phải là gà đông lạnh hay là gà thải loại gì cả. Bởi vì ấy, đầu gà với cổ gà nó rất nhiều mạch máu nên là người ta phải bỏ đi thì người ta để đông lạnh được lâu. Một Ri mang về, một mắm nhĩ mang về nhá, đóng ship cho khách nhá. Mọi người nhìn cái thớ thịt đấy. Người ta nướng thịt mà bên trong vẫn còn độ hồng. Gà ở đây nó kiểu mọng nước luôn đấy anh ạ, mà trong khi là nướng, người ta nướng rất lâu nhá. Nhưng mà em thấy ăn cái này không chấm cũng ngon rồi, chấm lại thành hơi mặn. Riêng cái sốt của người ta là đã ngon rồi. Cái sốt ngon thật sự luôn, anh thấy anh thấy rất là thích luôn ấy. Con này mua về là mọi người sẽ ăn ngay, nếu mà không để lâu thì nó sinh ra. 169k là chia ra được hai đến ba người ăn. Hai người thôi ạ? Chia ra thì tầm gần 100.000, mấy gần 100.000 một người. Ngon rồi. X10 lần ngon. Trong cái show này người ta cho thêm cả nước dừa nữa. Nâng càng tăng thêm độ ngon. Chuyển sang gà đùi muối ớt. Em chỉ ăn cay ở mức bình thường thôi nên em thấy cái này cũng khá cay đấy. Vẫn là recommend mọi người gọi gà nướng mắm nhĩ, siêu ngon. Đây này mọi người ơi, xương gà rất là trắng. Anh chị cũng là người dày dặn kinh nghiệm, bán ở trên phố cổ này cũng lâu năm rồi. Chị bảo em là 11 năm. Ăn ngoài xôi thì mọi người có thể gọi thêm bánh bao chiên với cả xôi chiên, có đi kèm thêm rau củ dưa chuột, cà rốt với cả rau thơm cho đỡ ngấy nhá.",
    "takeaways": [
        "Gà nướng mắm nhĩ là món đặc biệt chỉ có ở Hà Nội, nguyên liệu nhập từ Phú Quốc.",
        "Quán sử dụng gà tươi, có đầu và cổ, đảm bảo chất lượng và hương vị khác biệt.",
        "Ngoài gà nướng mắm nhĩ, quán còn có xôi chiên, bánh bao chiên và các loại rau ăn kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}