{
    "transcript": "tiết lộ cho mọi người một cái quán hủ tiếu Sa Đéc mà nó ngon điên luôn trên đường Vạn Kiếp Bình Thạnh ấy. Coi là người Mỹ Tho 63 và trước giờ coi rất là tự hào luôn vì hủ tiếu Mỹ Tho là nó nổi tiếng vang động rồi. Thơi quê mùa nhưng mà đây là lần đầu tiên mà mấy ăn hủ tiếu Sa Đéc á trời ơi Thúy Kiều Thúy Vân trong cái làng hủ tiếu nè mọi người ơi. Mỹ Tho Sa Đéc là chúng mình có nhau nha. Tôi tự tin là cái sốt của cô là gia truyền là không đụng hàng không? Không không đụng hàng. Không đụng hàng luôn. Chị em rột cô cô không có được đâu. Dạ. Cái này thì cô chỉ để dành cho con gái. Ngoài đặc trưng là cái nước sốt gia truyền này mình thấy quán cô còn có cái tô củ sắn. Tôn cô cô mực ăn kèm với hủ tiếu Sa Đéc á nó rất là hợp luôn ấy. Tô bình thường là 45 cành và tô thập cẩm là 65 cành. Thích ăn mấy cái xương ống tủy trà bá bự như thế này thì order thêm ha. Thập cẩm là top ben é hề luôn nào tôm, này xương, bò viên, rồi tim, rồi phèo, rồi trứng cút, rồi thịt heo đủ thứ luôn. Sợi hủ tiếu Sa Đéc dai tươi một nắng và cô nhập từ tận Sa Đéc lên luôn á nhe. Nước lèo thì thanh ngọt nhưng mà hơi thiên ngọt chút xíu kiểu miền tây á hợp gu tui. Đặc sản quán này làm sao bỏ qua được cái hũ nước tương Sa Đéc nó đậm đặc mà nó kẹo nó sánh luôn á ăn hơi bị dính á. Cô mang từ tận Sa Đéc lên Sài Gòn luôn á chứ đùa. Cứ ngỡ tự hào là hủ tiếu Mỹ Tho của mình là đỉnh lắm rồi nhưng mà không ngờ hủ tiếu Sa Đéc nó cũng đỉnh không kém nha bác. Hai hổng bằng hên sao mà tìm được cái quán hủ tiếu Sa Đéc của cô sáu chỗ này nó keo dễ sợ. Bác nào mà đam mê hủ tí mà muốn ăn thử đặc sản của Sa Đéc á thì nhớ lưu lại chỗ này nghe.",
    "takeaways": [
        "Quán hủ tiếu Sa Đéc ngon trên đường Vạn Kiếp, Bình Thạnh.",
        "Hủ tiếu Sa Đéc ở đây có nước sốt gia truyền, đậm đà và đặc trưng.",
        "Ngoài hủ tiếu Sa Đéc còn có các loại thập cẩm với topping đa dạng như tôm, xương, bò viên, tim, phèo, trứng cút, và thịt heo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}