{
    "transcript": "đố mấy ông mấy bà nếu mà nhìn tô bún như vậy mấy ông mấy bà có đoán ra là món cơm gì không? Nếu mà mấy ông mấy bà đoán chính xác cái món cơm này thì xứng đáng có 20 người yêu chứ không phải 10 người yêu. Vì mấy ông mấy bà xứng đáng cái món cơm này Khải thiết lộ nha, có hơn 100 năm tuổi đời rồi đó. Xưa cái quán cơm này á nó sẽ bán từ 0 giờ tối cho đến 6 giờ sáng. Đây là một món cơm trộn gần như là món cơm trộn đặc sản của Việt Nam. Cái món này á hay bán ở một cái nơi mà thắp cái đèn dầu le lói với lại bán cho mấy cái người mà đi dãy đầm buổi khuya. Cái dữ kiện này mà mấy ông mấy bà trả lời giúp tôi là món cơm âm phủ thì người yêu của mấy ông mấy bà đang xuất hiện ở màn hình đó. Khải có đi vô Winmax á mua nguyên liệu thì thấy cái ủ nước mắm của Nam Ngư nè. Cần mấy ông mấy bà mua bất kỳ một chai nước mắm nào của Nam Ngư là cũng đều được tặng một chai Nam Ngư ớt tỏi Lý Sơn á. Rồi mấy cái nguyên liệu của cái món này á nó rất là tinh tế nha mấy ông mấy bà. Nạt thân heo này mấy ông mấy bà cắt mỏng mỏng cho tôi rồi mình tiến hành đi ướp ha. Mắm mà tôi dùng để ướp thịt hôm nay á là nước mắm Nam Ngư cá cơm tươi chai thủy tinh mới, nó được ủ theo tỷ lệ là ba cá một muối trong thùng gỗ tròn tại Phú Quốc á mấy ông mấy bà. nước ướp thịt tôi sẽ gắn hết ở đây ha. Món cơm này nhất định là phải có cái dưa leo làm chua chua nha. Không mấy bà cho muối vô, bóp cho cái phần dưa leo nó ra hết nước. Rồi mấy ông mấy bà tiến hành xả lại nước sạch cho nó bớt mặn. Ủ với cái công thức tôi đang gắn ở trên màn hình vô nè. Cơm này á nó không có khó nhưng mà nó lích nhích mấy cái nguyên liệu như là chả nè, nem thì mấy ông mấy bà sẽ xắt sợi. thì mấy ông mấy bà đập ra rồi nêm cho tôi một ít nước mắm Nam Ngư cá cơm tươi. Màu của nước mắm nâu nâu, hổ phách rồi sánh sánh đậm vị cá ngon ngỡ ngàng nghe. Tráng trứng rồi mình cũng xắt nhuyễn như vậy luôn. Cơm này mình phải ăn với lại ruốc tôm nữa, tôm tươi tôi mua về tôi lột. Tiến hành á tôi xay cho nó nhuyễn ra rồi tôi sẽ bắt cái bếp lên chảo, cho tôm tươi vô với lại một tí xíu nước mắm ngon nè, tí xíu bột ngọt tôi sẽ tao ở trên cái lửa cho đến khi nào nó khô lại như là ruốc. Mà công thức hồi nãy tôi ướp gắn ở trên màn hình cho mấy ông mấy bà thì mấy ông mấy bà tiến hành nướng hoặc là áp chảo. Mắm mà tôi dùng để ăn cơm á thì tôi sẽ dùng nước mắm Nam Ngư ớt tỏi Lý Sơn đồng hành cùng bà con huyện Đảo Lý Sơn, quảng bá đặc sản Việt Nam. 100% làm từ tỏi Lý Sơn luôn nghe mấy ông mấy bà. Nước mắm Nam Ngư ớt tỏi Lý Sơn này nè mấy ông mấy bà rót ra là ăn được liền, nhưng mà Khải sẽ pha thêm một tí đường nữa theo khẩu vị gia đình Khải. Cái ông mấy bà nhớ pha lại theo khẩu vị gia đình mấy ông mấy bà nghe. Khải ăn cơm Khải cũng dùng gạo tắm nè, bây giờ mình cho trứng nè, cho chả, cho nem, cho đồ chua, cho cái thịt nướng. Đặc biệt là mấy ông mấy bà cho cái phần ruốc tôm lên thật là nhiều rồi là một tí mỡ hành, top mỡ nữa là xong.",
    "takeaways": [
        "Giới thiệu món cơm trộn đặc sản Việt Nam có tuổi đời hơn 100 năm.",
        "Sử dụng nước mắm Nam Ngư cá cơm tươi và các nguyên liệu tươi ngon để tạo nên hương vị đặc trưng.",
        "Hướng dẫn chi tiết cách chế biến các nguyên liệu như ruốc tôm, thịt nướng và pha nước mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}