{
    "transcript": "Cơm nhà ngày hôm nay sẽ có món canh khổ qua nấu với lại cá thác lát, rau củ hấp và một món mà mỗi lần mình nấu là cả nhà đều tranh nhau miếng đầu. Ba món ngày hôm nay thì món nào cũng sẽ có rau nhưng mà vẫn rất là đủ chất và đặc biệt là vẫn hao cơm như tiêu chí mình đặt ra cho những món ăn về cơm nhà rồi đúng không? Nấu ăn dễ lắm. Go! Đầu tiên thì mình sẽ có một cái bắp cải trắng mọi người ạ. Khuyết cho mình bốn đường để tách cái phần cuốn ra, sau đó cho vào trong một nồi nước, luộc với lại một muỗng canh muối. Luộc tầm 10 phút mọi người vớt ra để nguội, mình sẽ trộn thêm một ít hành lá. Như vậy nữa lát mình cuộn cái bắp cải nha. Củ cà rốt thì mọi người băm nhỏ ra, có thể cắt sợi sau đó cắt theo chiều ngang như vậy thì hạt sẽ đều và đẹp hơn. Khổ qua thì mọi người cắt mỏng thôi để lát mình nấu canh cho nó ngon. Giờ thì chúng ta sẽ trộn nửa ký thịt xay với lại cà rốt và một tí gia vị. Còn bắp cải sau khi để nguội rồi thì mọi người có thể dễ dàng tách từng lá, từng lá ra mà không bị rách. Bỏ cái phần cuốn cứng này đi, sau đó chúng ta sẽ xếp tầm ba lá và cuộn cái phần nhân thịt ở bên trong, cố định lại bằng hai cái sợi dây hành như vậy, lần lượt như vậy là xong rồi. Canh khổ qua nấu với lại cá thác lát thì bao dễ rồi. Lúc gần tắt bếp mọi người cho thêm hai muỗng canh nước mắm cho dậy mùi, nhớ đừng cho sớm quá thì canh sẽ bị chua đó. Phần bắp cải cuộn thịt hấp tầm 15 phút là xong rồi. Món này thì siêu ngon luôn, lúc làm thì không thể nào đợi để mà thử ngay miếng đầu, nhưng mà chắc phải đợi cả nhà. Trong bữa cơm nhà thì lúc nào cũng sẽ có một chén nước mắm đúng không? Đổ ra chén một ít nước mắm Knorr trọn vị, chỉ cần thêm một tí xíu ớt và không cần pha thêm gì nữa. Vị nước mắm thì thơm đậm đà, không có bị mặn gắt, ngọt dịu hương cá cho nên là chấm mấy món rau hay là cơm nhà thì xôi dách luôn.",
    "takeaways": [
        "Bữa cơm nhà đơn giản với canh khổ qua cá thác lát, rau củ hấp, bắp cải cuộn thịt.",
        "Các món ăn đều có rau, đủ chất dinh dưỡng và hao cơm.",
        "Nước mắm Knorr trọn vị giúp món ăn thêm đậm đà và thơm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}