{
    "transcript": "Đây là những món ăn vặt mà lần đầu tiên tôi tới Hà Nội. Tôi thấy trong phố đi bộ có rất là nhiều cô bán cái gánh này nè mọi người, nó là trái sấu á bà ơi. Cái bịch thập cẩm này tôi mua với giá là 120.000 nha. Thấy ở đây á là có trái sấu nè mọi người được dặm với muối nè, cóc nè, rồi trái cóc lớn, cóc nhỏ nè, trái miếng xoài cũng khá là to nha mọi người. cô cắt rất là to luôn. Nhưng mà khi mà mình kêu á thì cô sẽ trộn thêm muối với lại đường lại cho mình nữa. Khi mà cô cân lên báo giá một cái 120.000 thì cũng là ờ gọi là hết hồn ngang đi. Để tôi ăn thử coi là khác gì so với lại Sài Gòn nha mọi người ơi. Thì nói chung á là nó sẽ chua hơn tôi nói nha cái trái sấu này là nó chua. Mà tới bây giờ mà tôi lồng tiếng mà tôi còn ứa nước miếng lại á mọi người. Dạng ban đầu ăn cái vỏ bên ngoài nó ngọt nha, càng ăn vô trong cái hộp là nó chua. Cái nọ là cái món nhất quyết tôi phải ăn đó chính là cốm nha mọi người ơi. Bịch này tôi mua là 50 cành nha, nó sẽ được quấn cái lá bên ngoài nha mọi người. Tới bây giờ về Sài Gòn tôi vẫn chấp niệm cái món này mọi người ơi. Ăn vô ban đầu nó sẽ không ngọt mọi người, tôi thấy nó bình thường, nhưng càng ăn là nó càng dính nha, nó dai dai dẻo dẻo nha, ăn xong cái họng, cái ngậu vị nó ngọt thanh dễ chịu vô cùng. Tiếp theo là đi ăn nem nướng ngay gần nhà thờ lớn á mấy bà. Ra tôi mua đầu hẻm cái có cái quán mọi người người ta kêu mình vô nhiều lắm, nhưng mà theo niệm đi ăn lề đường của tôi á thì quán nào kêu nhiều thì mình không vô, mình vô cái quán kế bên, mặc dù nó cũng đông cỡ ngang ngửa vậy. Mua một phần nem nướng, một phần nem rán, tổng cộng tôi nhớ em bán là 140.000 á mọi người, phần nem nướng là 10 cây nha, phần nem rán là cũng là 10 cục luôn. Cái chấm ở đây ngon mọi người ơi, nó cay mọi người. Ê tôi thích cái tương ở ngoài Hà Nội quá, chấm rất là ngon, chấm nem nướng, nem rán gì cũng ngon. Nhưng mà cái phần nem rán này tôi mua về á mọi người, nó teo lại á mọi người, ăn nó giống với chả cá hơn tôi nghĩ chắc cái này ra thiệt ăn ngon hơn. Ra đâu là ra Hà Nội là phải đi uống cà phê trứng thì đó, tôi quyết tâm là phải đi bộ qua cái khúc mà cà phê Giảng để đi uống nha mọi người ơi. Thì ở đây người ta kêu là hai món được chuộng á là cà phê trứng lại cà phê trứng hạnh nhân. Ê trứng sao mà người ta đánh lên rất là béo luôn nha và rất là đậm vị cà phê luôn nha. Cái này á bạn nhân viên kêu tôi là cho tôi một cái ly đá riêng, thí dụ mà tôi lỡ mà muốn uống đá chung á thì bỏ vô. Xong tao phát hiện một điều bất ngờ luôn, uống nóng nó rất là ngon nha, bỏ đá vô một cái thôi nó dở hẳn luôn. Ừ nó dở lắm mấy bà ơi. Ê, kiểu như tôi hoài nghi về nhân sinh quan của tôi luôn á nhưng mà cái này mấy bà nhớ là uống nóng thôi nha.",
    "takeaways": [
        "Trái sấu Hà Nội có vị chua đặc trưng, khác biệt so với trái cây Sài Gòn.",
        "Cốm Hà Nội ban đầu không ngọt, nhưng càng ăn càng dẻo và có vị ngọt thanh dễ chịu.",
        "Cà phê trứng Hà Nội ngon nhất khi uống nóng, không nên thêm đá."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}