{
    "transcript": "Khi mọi người mấy bữa nay tự nhiên thèm hào quá trời luôn. Là tôi đã xách xe tới cái cửa hàng quen thuộc của tôi nè, để tới mua hào phải ăn sống nè. Chỗ này trước đây thì tôi có lên clip một lần rồi. Có rất là nhiều loại hào luôn, mà cái ngày kim đây thì chỉ có hào sữa thôi. Sau khi lựa xong thì mình nhờ anh này xịt giùm mình nè. Mà hôm nay tôi tới thì tôi cũng hơi bất ngờ là tiệm đã có bán ăn tại chỗ rồi nha. Ngoài hào thì có thêm những loại ốc nữa. Ngồi mình đây trời rất là mát luôn, nên là không gian rất là thoáng á mọi người. Mà gió lùa vô phải nói là mát lạnh luôn á. Thấy không gian đã quá nên là tôi ngồi ăn tí xíu đi. Cái phần mua về tôi ăn sau nha. Hào thì tôi kêu rất là nhiều món chế biến khác nhau nè. Tại vì có năm cành một con free chế biến. Kiểu này là ngồi ăn đã luôn á. Món vừa mới đem ra, trời ơi tôi nói nóng hổi, ăn một cái rồi nó ngon ơi là ngon luôn mọi người. Phô mai thì béo ngậy nè, sa tế thì nó cay cay. Có thêm topping bắp này kia nữa. Còn cái vị tiêu đen thì sần sệt, cay nồng, nhưng mà không bị đắng nha. Hào thì mình ăn nãy giờ mình thấy nó tươi rói à. Cái vị nướng mỡ hành nè, ta nói ngập ngụa topping luôn á mọi người. Rồi cái phần hào nay mình ăn á, mình thấy hào sữa thì ăn nó có vị béo béo, ăn vừa tươi và cảm thấy rất là sạch luôn nha. Cái này mà đi đông đông ha, kêu một đống rồi mình share ra, trời ơi chắc là mỗi người không có tốn bao nhiêu đâu. Mà ăn được rất là nhiều món luôn. Nhưng mà riêng cái phần sa tế này mình ăn mình thấy hơi mặn tí xíu nha mọi người. Sau phần hào đã rồi, bây giờ mình qua mình ăn ốc nha. Tô này thì 30 cành nè. Đem lên ta nói nóng hổi à, mà nhiều ghê luôn á. Còn về cái phần nước chấm ăn kèm thì rất là đầy đủ luôn nha mọi người. Từ nước mắm đến muối chấm, rồi muối ớt xanh nữa. Ốc thì mình ăn mình thấy cũng rất là tươi luôn. Có mấy cái loại ốc lạ lạ mà mình không có biết tên. Về phần ốc thì sẽ có hấp cũng như là hấp thái á mọi người. Còn về các loại ốc thì mỗi ngày sẽ là mỗi loại ốc khác nhau nha. Cái này tôi hỏi anh chị nhân viên mới biết nhe. Mình canh quán vừa mở cửa là mình vô mình ăn luôn, nên là ra món rất là nhanh. Bình thường mình đi ngang á buổi tối tối là trời ơi đông dữ lắm. Tao nói người ăn cái tô nghêu hấp thái này ướt gì có thêm một tô bún à. Còn đây là hào sữa hấp chấm muối ớt xanh nè. Cái này ăn tại tiệm 1 ký chỉ có 50 cành thôi. Ta nói ăn một cái trời ơi hào sữa mình nó béo, nó béo ơi là béo luôn. Tuy nhìn nó nhỏ nhỏ thiệt nhưng mà ăn vô trời ơi nó đã lắm mọi người. Nó múp rụp mà nó nhỏ nhỏ nhìn nó thấy cưng lắm kìa. Mà gặp nó nóng hổi nữa chứ. Ngồi ăn nãy giờ hết mấy ký luôn. Hào Đại Dương nằm trên 179 Phạm Hùng quận 8 nha mọi người. Qua đây ăn hào nha.",
    "takeaways": [
        "Quán ăn có nhiều món hào chế biến đa dạng, đặc biệt là hào sữa tươi ngon.",
        "Ngoài hào, quán còn phục vụ nhiều loại ốc tươi sống và nước chấm đa dạng.",
        "Quán có không gian thoáng mát, có bán tại chỗ và mua mang về."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}