{
    "transcript": "Tới khúc đầu thì mọi người có biết là mình đang ăn cái món gì hay là không? Đó giờ thì mình đi siêu thị gặp cái món này hoài luôn nhưng hôm nay đây là lần đầu tiên mình mới ăn thử. Hồi xưa lúc mới gặp cái này lần đầu á, mình tưởng đây là ốc hay là tủy của cái gì không á, nhưng thật ra đây là cái Tê Hoàn của con cá tuyết. Lần đầu tiên luôn mình mới biết được cá mà cũng có cái Tê Hoàn nữa, mà mỗi khi tới mùa là cái này trong siêu thị rất là nhiều nghe, hầu như là ở đâu cũng có hết. Nhìn nó mềm mềm y chang là cái sữa non vậy đó, cảm giác là khi mình đụng vào là nó bể ra luôn đó. Trước tiên thì mình sẽ đem đi rửa lại kỹ cho nó sạch. Sao thấy mọi người bảo cái này là nó tanh lắm nhưng mà mình thấy nó cũng bình thường mà ta. Có mấy cái nó bị bể á nên rửa ra nó có cái màu trắng trắng. Không biết là người Nhật họ ăn kiểu gì nhưng mà đối với mình thì mọi thứ cứ đem đi luộc lên đi cho nó chắc. Lúc đầu thấy nó mềm quá, tưởng đâu luộc lên là nó gả ra luôn không á chứ, ai dè là nó cũng còn nguyên vẹn nghe. Hồi lúc nãy nhìn nó bầy hầy nhiêu là bây giờ luộc lên xong là nó ngót lại còn có chút xíu à. Mới nhìn bằng mắt thôi chưa có ăn nữa nhưng mà mình biết là nó béo tới cỡ nào rồi đó. Chấm vô cái chén muối tiêu cho nó đỡ béo béo lại. Cái loại đau bao tử và trào ngược của Nhật này á. Hôm trước thì mình mang về mấy anh chị xài im quá. Nên sẵn tiện kỳ này thì mình có gửi mang về một ít nữa. Nên là mọi người ai có cần xài cái bao tử này á thì có gì nhắn mình mang về luôn ha. Rồi bây giờ thì mình xin mời mọi người ăn cái Tê Hoàn cá tuyết này chung với mình ha. Nói chung là lần đầu tiên ăn cái này nên cũng hơi gán gán xíu đó. Cái vị của nó thì không có khó chịu lắm nhưng mà có vẻ là béo hơn cả ốc heo nữa. Lúc đầu béo quá ăn chưa có quen là tưởng đâu là muốn nhợn ra luôn á. Nhưng mà ăn từ từ một hồi thì mình cũng cảm thấy nó cũng ngon ngon nghe. Nhưng mà phải nhớ là chấm vô cái chén muối tiêu ớt cay cay ăn cho nó đỡ ngán. Bên trong của nó kiểu giống như là tàu hủ non vậy đó, mịn mịn béo béo. Ăn cái gì mà nạp vào trong người nó bổ béo quá nên là cũng hơi lo lo xíu. Nên là ăn vừa phải coi tình hình sau rồi mới ăn tiếp nghe.",
    "takeaways": [
        "Tê Hoàn cá tuyết là món ăn độc đáo, giàu dinh dưỡng và có kết cấu mềm mịn, béo ngậy.",
        "Nên ăn Tê Hoàn cá tuyết kèm với muối tiêu ớt để giảm độ ngán và tăng hương vị.",
        "Món ăn này khá béo nên cần ăn điều độ, phù hợp với thể trạng cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}