{
    "transcript": "Ê ê ê. Cái gì vậy? Trúng thiệt hả? Ừ.\nÊ, hơi tối cho mấy bà tay thơm này nha. Đi uống trà sữa mà tôi còn hốt được quà xịn sò thiệt sự. Nay đứa bạn tôi là một, hai đòi đi uống Misue. Đến nơi thì tôi biết là đang có chương trình tặng quà mừng ngày chị em mình 20/10 á. Cái này là gì vậy ta? Thẻ cào gì ta? Dạ, bên em đang có chương trình vào ngày 20 tháng 10 á, diễn ra từ ngày 17 tháng 10 đến ngày 21 tháng 10. Và khi mà mình mua được một sản phẩm bất kỳ từ Misue thì mình sẽ nhận được một cái thẻ cào này ạ. Cào này trúng gì ta? Thẻ có từ giải đặc biệt đến giải ba. Giải đặc biệt có thể nhận lên đến một cây son YSL luôn ạ. Son YSL á? Dạ. Tôi sẽ vận dụng hết cái vía tay thơm này. Thành Tâm xin đúng cái cây son YSL thôi. Đúng hả? Ủa, có trúng không trời? Này trúng gió không trời? Ê, không có mày ơi. Ủa ê ê Có đâu? Không có cái gì cả. Bịp. Bịp hả chị? Ê ê ê. Ê. Cái gì vậy? Cào tiếp đi, cào tiếp đi. Giải nhất thiệt hả? Đúng rồi. Trúng thiệt hả? Đúng rồi nè, trúng nè. Ơ, chị ơi chị ơi chị ơi. Giải nhất thiệt hả? Chị coi thử đúng không? Ê, bữa đó tôi quền xao á. Bình thường tay thơm lắm mà. Nhưng mà khỏi lo tại vì có tận 5000 giải thưởng mỗi ngày. Làm lại cuộc đời, mua thêm ly khác nhá. Có chữ. Có chữ. Có chữ thiệt không vậy? Đố mấy bà là tôi được giải gì nè? Giải nhất trúng được cái cốp đựng mỹ phẩm màu hồng xinh xỉu luôn á. Ngoài ra có thêm cả phấn phủ của nhà Maybeline. Chất phấn rất là mịn và thơm. Mấy ông có ghệ á thì sắp tới mua trà sữa tặng ghệ sẵn hốt luôn quà cho mấy ẻm luôn ha. Rất nhiều phần quà hấp dẫn đang chờ mọi người á. À, mà đây là chi nhánh Misue 96A, Nguyễn Thị Minh Khai, Quận 3 nè. Đây là chi nhánh đầu tiên ở Quận 3 có sữa tươi Matcha đó nha.",
    "takeaways": [
        "Misue đang có chương trình khuyến mãi đặc biệt mừng ngày 20/10 với nhiều giải thưởng hấp dẫn.",
        "Chương trình diễn ra từ 17/10 đến 21/10, áp dụng khi mua bất kỳ sản phẩm nào của Misue.",
        "Giải thưởng có giá trị, bao gồm son YSL và nhiều quà tặng khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}