{
    "transcript": "Gà làm gì thế?\nCháu bắt về cho bà ăn. Ờ, bắt con to á.\nĐúng là gà ở nhà, mang ra hấp kiểu này vẫn là ngon nhất. Nhân tiện có gà ngon ở dưới quê như thế này, mang đi hấp không nước là đảm bảo con gà nó mọng nước, mềm, ngon, ăn hoài mà không thấy chán luôn. Gà về thì mình sẽ chà muối, bóp gừng, ướp cùng với ít tiêu, hành tím, hành lá, bột nghệ và cuối cùng là thêm vào đó là một muỗng hạt nêm Knorr thịt thăn xương ống và tủy, để phần thịt gà nó đậm đà, trọn vị hơn, ướp từ trong ra ngoài mà lại không có chất tạo màu, tạo ngọt nhân tạo nên là mọi người cứ yên tâm nha. Từ hồi mà mình biết cách làm cái món gà hấp không nước kiểu này nè, thì cứ có gà ngon là mình auto làm vậy luôn. Mình sẽ lựa một cái chảo hoặc một cái nồi lớn, lót ở dưới là hành tây, hành lá, lá chanh, tiếp tới là cành nấm kim châm nữa. Mọi người sợ nấm không có bị nát á thì rửa theo cách của mình như thế này nè, là nấm vừa sạch bẩn mà lại không có bị nát ra. Mà công nhận nha, mấy cái nấm này nè, nó vừa rẻ, vừa nhiều dinh dưỡng, ăn lại lành tính mà kết hợp được quá trời là món luôn. Thật ra nó là không có nước vậy thôi chứ mình vẫn cho một xíu nước vô nha, mình cho khoảng nửa chén. Trong thời gian hấp á thì mình chuẩn bị thêm là mướp. Mọi người lựa trái non á thì ăn nó sẽ ngon hơn. Còn nước pha nước chấm thì mình có để yên trên màn hình để cho mọi người dễ xem. Đó, mình cho có nửa chén nước thôi mà bây giờ nó ra quá trời là nước nè. Phần nước này á thì nó vừa ngọt, vừa ngon, con của mình thì khoảng 2 kg thì mình sẽ hấp khoảng 30 phút, sau đó thì mình mới cho mướp vô, hấp khoảng thêm 10 phút nữa, tổng cộng là 40 phút nha. Gà thì mình đã ướp sẵn hạt nêm Knorr nên là đậm đà, trọn vị, thêm cái vị thơm của nấm hương, của mướp, ta nói á trong cái lúc hấp á là vợ của mình chịu không có nổi luôn. Thank you!\nTính ra gà với mướp nó hợp ghê, vừa tăng thêm độ thơm, đồ ngọt, mọng nước mà làm á thì mọi người thấy không? Dễ quá trời dễ luôn, có gì mọi người thử nha.",
    "takeaways": [
        "Gà hấp không nước là món ăn ngon, bổ dưỡng, dễ làm tại nhà.",
        "Mẹo để nấm kim châm không bị nát khi rửa là rửa theo cách được hướng dẫn trong video.",
        "Ướp gà với hạt nêm Knorr thịt thăn xương ống và tủy giúp thịt gà đậm đà và thơm ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}