{
    "transcript": "trước chú gấu nấu mì indomi ai cũng nói là quá nhiều dầu. Hôm nay không thêm giọt dầu luôn. Hai cái trứng ốp la trộn với mì indomi, thêm xíu tóp mỡ tự tay chú gấu làm, chế biến đặc biệt. Đặc biệt làm sao thì coi hết clip nha. Hôm nay có rau rồi nha. Chú gấu chào mấy bạn, hôm nay lại tiếp tục nấu mì indomi nha. Không dùng dầu thì chú gấu xin nguyên miếng mỡ, xin cái chảo, xin miếng nước, bắt cho sôi lên, xin củ hành tây, chẻ đôi củ hành tây ra, xin tí hành lá. Cho hành tây vào nước rồi nấu cho sôi, luộc sơ miếng mỡ. Mỡ thì phải lấy nguyên miếng, làm sạch bằng nước muối và giấm. Rửa sơ qua nước luộc sau khi hơi chín thì đem đi cắt thành những miếng nhỏ. Chú gấu thấy cắt hạt lựu thì khó gắp quyết định sẽ cắt thành những thanh dài để dễ ăn hơn. Thắng tóp mỡ, nấu một miếng nước cho thiệt là sôi xong cho mỡ vào, đảo ở lửa lớn. Sau khi mỡ khô lại có màu vàng đẹp mắt thì vớt mỡ ra để nguội. Lấy phần mỡ thắng lúc nãy lấy đi chiên tôm lăn bột. Loại này tôm vừa vàng tới là lấy ra được, giòn tan. Sau khi tóp mỡ nguội thì đem đi tiếp tục đảo ở lửa nhỏ cho tóp mỡ được giòn hơn. Khi tóp mỡ giòn hành và tỏi, chiên giòn. Lúc này tóp mỡ đã vàng, giòn rất là ngon rồi nha mấy bạn. Quay lại phần mì, lần này mì chúng ta không trụng nước sôi mà sẽ trụng nước lạnh, để tầm khoảng 30 phút thì mì sẽ tự mềm, đem áp chảo mì để lấy mùi thơm. Phần mì đang được xào nóng cho hết tất cả các gói gia vị vô, đảo đều đến khi gia vị thấm đậm từng cọng mì xong cho tóp mỡ vào, đảo đều thêm cái nữa rồi cho ra khay luôn nha mấy bạn. Cho ra cái mẹt xong chiên cái trứng ốp la. Kinh nghiệm là nên chiên từng trứng một thay vì chiên hai trứng một lượt làm cho cái trứng bị bể số quắc. Cho tempura lên bên trên, thêm chén nước sốt xí muội nữa thì còn gì bằng nữa đúng không? Còn trần chờ gì nữa, thử vào bếp thực hiện thôi.",
    "takeaways": [
        "Công thức mì Indomi độc đáo với tóp mỡ tự làm và trứng ốp la.",
        "Bí quyết chiên tóp mỡ giòn tan và tôm lăn bột vàng ươm.",
        "Cách trụng mì Indomi bằng nước lạnh để mì tự mềm và áp chảo tạo mùi thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}