{
    "transcript": "Biển đầu tiên là phải chấm đậm như vậy nè.
Hơi bị bắt cơm luôn á.
Hôm nay tôi muốn chia sẻ cho các bạn một cái bữa cơm tuổi thơ vào những ngày mà mẹ mình hết tiền đi chợ đó, thì cái món cá này rất hay xuất hiện. Lâu lắm rồi đi chợ mới gặp lại cái món mà cá hấp giỏ tre này. Mua về rồi mới hiểu là tại sao những con cá này lại có mặt vào bữa cơm cuối tháng. Tại vì một giỏ cá như thế này chỉ có 20 đến 40.000 thôi, mà có khi là ăn được hai đến ba bữa lận. Cá mua về mình sẽ lau sạch với một ít nước. Ướp thêm một ít bột tỏi rồi mình cho vô nồi chiên không dầu ha. Cá này thông thường sẽ chiên trên chảo dầu á, nhưng mà nay tôi phát hiện là chiên trong nồi chiên không dầu cũng rất là ok. Các bạn thấy 200 độ chiên từ 5 đến 10 phút là cá đó các bạn thấy ăn được rồi. Da cá vẫn rất giòn và không có bị rách, giống như là các bạn chiên dầu thông thường. Con cá chiên xong nhìn hấp dẫn quá. Bả dĩa ngay miếng đầu chấm với nước mắm làm thử miếng liền. Nước mắm hôm nay tôi sử dụng là nước mắm Cà No ngon trọn vị, vị 15 độ đạm. Hương thơm đặc trưng của cốt cá cơm than Thuận Hạnh, vị hài hòa không bị mặn gắt mà lại ngọt dịu cho nên có thể chấm trực tiếp luôn. Nhưng mà nhà ai quen nước mắm pha thì có thể thêm chút gia vị cho chén nước mắm ngon hết sẩy nha. Món còn lại thì không biết trong tuổi thơ của các bạn có hay ăn không, và nhà tôi thì thường xuyên có món này, đậu que chiên với trứng. Đậu que còn dư một ít chả lụa cho nên hôm nay cắt bỏ vô luôn. Mình sẽ xào đậu que với một ít gia vị, thấy khi gần chín rồi thì mình cho thêm ít dầu. Cuối cùng hãy đổ cái trứng vô, nghiêng chảo sau cho trứng nó đều thành một bánh ha. Lật lại cho trứng chín đều hai mặt nữa là có thể ăn được rồi. Gợi ý cho một món canh nhanh gọn đầy đủ chất, củ cải nấu sườn lá xăm với thịt bằm, thêm một chút nấm rơm nữa nước canh sẽ rất là ngọt luôn.
Hồi xưa á, bữa nào mà bà ngoại hết tiền á, thì sẽ đi ra chợ mua hai con cá về, xong mẹ với bà ngoại với ông ngoại ăn.
Cá cá luôn.
Biển đầu tiên là phải chấm đậm như vậy nè.
Hơi bị bắt cơm luôn á.
Ngon hết sẩy.
Nên trúng xương là tở ngả ra liền á.
Ngon.
.",
    "takeaways": [
        "Món cá hấp giỏ tre là món ăn quen thuộc trong những ngày gia đình khó khăn.",
        "Có thể sử dụng nồi chiên không dầu để chiên cá, giúp cá giòn mà không bị rách da.",
        "Nước mắm Cà No ngon trọn vị với 15 độ đạm có vị hài hòa, không mặn gắt mà ngọt dịu, thích hợp để chấm trực tiếp."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}