{
    "transcript": "Ui ghê không, nhìn sạch sẽ gọn gàng ghê á. Ủa What The… Hey, Hello mọi người, Tôi Peter Phan. Hôm nay lên cho anh em mình Siêu Phàm. Móc lên giùm ta, tôi phỏng đoán thôi, tôi nghĩ là móc len thôi chứ cũng không biết cái này là cái gì. Đúng như thế. Ồ. Móc len thiệt nha các bác, trời đất ơi, nhiều dữ vậy. Một cái, hộp của nó hả? Hai cái. Ba cái. Ê gói trong cái hộp này là thực sự là rất là cẩn thận luôn á. Cảm ơn nhiều ạ. Chưa biết là hàng bên trong như thế nào nhưng mà về về cách bốc gói quà là đã 10 điểm cho shop. Shop này giống tự vẽ vậy hả tự vẽ không ta nhìn nó dễ thương quá vậy. Từ từ từ từ. Nguyên một bó hoa hồng đầm thắm. Ê nhiều tem dán dữ vậy sao. Cái tem dán này là một nùi luôn á mình sẽ khui cái hộp nhỏ trước. Ê giấy gói thứ đẹp quá ta. Ê màu đẹp quá dạ, mình thích cái kiểu mà tự vẽ tay sau tự buộc cái dây vô, rất là tỷ mỉ kiểu thủ công mình rất là thích. Cái màu xanh rất đẹp nha mình nhìn nó rất là nhẹ mắt rất là vừa mắt. Chắc tay nha, chắc tay. Mình có một cái con gấu. Ê hé hé hé. Ê cái yếm nha cái yếm đẹp. Đây cho các bác xem, nhìn ưng quá ta, nhìn sạch sẽ gọn gàng ghê á. Hey có gì vậy. Á! Capybara. Đầu tiên chúng mình có một con. Ui trời ơi. Ù. Ê nhìn cái mấy cái sọc sọc sau lưng nó nhìn nó giống mấy con mà con con gì ta. Con gì con con nhím, con gì ngoài biển ta con gì không phải. Con đó con gì con Ê con gì ta, con tê tê. Ê luôn á Capybara kỳ lân nha các bác. Nhìn đẹp rất dễ thương quá à, có hai quả tulip nha. Ê hoa nơ luôn nè dễ thương không. Tiếp theo là mình sẽ có một cái con What The… Á! Biết rồi biết rồi. Ù. Ê con này độc lạ này các bác, là con mèo mà nó nó nó mặc cái bộ đồ con cá mập á, mấy cái meme mà tôi thấy á. Ê cái màu hồng đẹp quá ta, ê được, giá thì mình cũng không biết được bao nhiêu. Anh em coi cái màu của nó nè đẹp không. Trời đất ơi ngày nào mà cũng bội thu như thế này là là mình thành kho xỉn luôn á thì á mốt về tôi nhập bán luôn á tui nói. Ừm đồng ý nha, cảm ơn. Cái bạn làm cho cái căn phòng của tôi thêm nhiều màu sắc luôn á, thật sự. Ưm cảm ơn, Cảm ơn shop.",
    "takeaways": [
        "Shop gói hàng cẩn thận, chỉnh chu, nhận được 10 điểm về phần hình thức.",
        "Sản phẩm đa dạng, độc đáo, nhiều món đồ dễ thương và bắt mắt.",
        "Màu sắc sản phẩm hài hòa, nhẹ nhàng và được làm thủ công tỉ mỉ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}