{
    "transcript": "rốt cuộc là xâm đất nó có hạt giống hay là củ giống tất cả đều là sai hết. \nCó rất là nhiều anh chị hỏi em có cái này, em có hạt giống xâm đất không hay là có giống xâm đất không? Em ơi lấy giống xâm đất về trồng đi. Và rốt cuộc là xâm đất nó có hạt giống hay là củ giống thì ngày hôm nay xin mời mọi người cùng em tìm hiểu một chút nha. Xin giới thiệu với mọi người đây chính là cái sâm đất mà mọi người đã nhổ và hiện tại thì cái gốc cây này này thì nó đang có những cái mầm như thế này này mọi người. Đây. Đó. Đây chính là củ giống sâm đất nha mọi người. Sâm đất ý thì nó không có hạt giống mà nó sẽ là củ giống. Thông thường sau khi bà con thu hoạch ở nương như thế này xong, mọi người sẽ bỏ ở nương như thế này và cái củ giống ấy kiểu như là cái mầm ấy, một cái mầm để nó trồi lên, nó sẽ như thế này và bà con sẽ để làm giống để mà trồng. Thực sự thì có rất là nhiều chỗ người ta đã nói là có hạt giống sâm đất nhưng mà không phải nha, tất cả đều là sai hết. Chúng em là người vùng cao và đặc biệt cái khu vực ở trên chúng em ấy, trồng rất là nhiều sâm đất, nên là chúng em hiểu rõ hơn ai hết về cái củ sâm đất này và củ giống. Mình rất là mong tất cả mọi người là không có bị nhầm và chỗ nhà em có ý thì cũng không có trồng được nha anh chị. Đây để em bới cái này đến cho mọi người xem. Đấy, không biết là anh chị có nhìn rõ hay không. Ừ củ sâm đất nó khác với lại củ giống nha anh chị. À để em lấy thêm cho mọi người xem nha. Cái này tại vì củ ý, mọi người nhìn thấy không ạ? Đây, hai cái này này, những cái này này nó là củ này, trông như kiểu là khoai lang hay là củ sắn ấy, nó là củ của nó này. Đấy, thì mọi người sẽ thu cái củ này. Còn sau khi mà thu về ý thì người ta bán củ rồi, những cái gốc này sẽ để lại nương và nó sẽ khác tự mọc như này. Và đây là bông hoa của Sâm Đất này, nó không có hạt ở đây luôn ý. Này. Đó. Đây này, những cái cây con nó sẽ mọc lên như này này, đây này, nó kiểu cái mầm nó nhú nhú, cây này nó mới rõ ràng này, đấy. Đấy mọi người nhìn những cái này là nó sẽ là cái phần giống này. Nếu như mà em có nói sai thì những anh chị mọi người là dân trồng sâm thì mọi người vào đây xác minh giùm em nha. Hiện tại thì em đang có mặt tại nương sâm luôn. Đấy. Cây sâm đây. À củ sâm đây. Đấy tí thì gọt cho mọi người ăn hai cái này là phần bà con đã bỏ đi đây là những cái củ không đạt này. Đấy. Lại bế cái gốc này cho mọi người xem này. Đây. Đấy. Đây này đây là cái phần củ này mọi người, đấy, cái củ này là để ăn và để mà mọi người bán ý, cái cây này cũng sẽ là một loại cây trồng kinh tế của bà con ở trên này, vì trên này nó cao và lạnh ý thì mọi người sẽ không có trồng được ngô với lúa nhiều thì mọi người sẽ trồng những cái cây về thảo dược ý, kiểu kiểu vậy ạ. Và những cái củ này ăn thì cũng rất là tốt nha. Đây. Trời ạ. Em phải cho mọi người xem mới được, không tránh trường hợp là mọi người mất tiền oan và bị kiểu người ta lừa ấy. Đấy. Đây củ giống của nó đây mọi người. Đây. Trông nó kiểu, mọi người hình dung không nó trông nó như kiểu cái núm ấy mọi người, này. Nhìn trông như kiểu cái ti ấy, đấy. Rồi. Đây, thì sâm mình đây là sâm đất và củ sâm đất thông thường là sẽ được trồng vào dịp cuối năm hoặc là khi mà ăn Tết xong nha.",
    "takeaways": [
        "Sâm đất không có hạt giống mà sinh sản bằng củ giống.",
        "Củ sâm đất sau khi thu hoạch, phần gốc còn lại sẽ tự mọc thành cây mới trên nương.",
        "Sâm đất là cây trồng kinh tế ở vùng cao, được trồng thay thế ngô và lúa do điều kiện khí hậu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}