{
    "transcript": "Ở Phan Thiết có một chiếc quán Thái ngon, rẻ mà lại cực mới toanh, mấy bạn note lại liền đi nha. Vì rồi cũng sẽ đến lúc thèm ăn món Thái thôi. Và hello mọi người, tôi Thỏ Thẻo nè. Đi Phan Thiết chơi mà thèm đồ Thái ngang ngược thì cứ Thái Crysine mà ghé nha. Để mà nói chuẩn vị Thái trên thang điểm 10 thì tôi chấm ở đây tám điểm rồi đó. Đầu tiên thì chắc không thể nào mà thiếu pad thái được. Sợi hủ tiếu thì mềm dai, được xào thấm gia vị lắm nha. Bên cạnh đó còn có tôm mực siêu to dày ăn ngon lắm nè. Có pad thái rồi mà thiếu gỏi ba khía đu đủ nữa thì sao mà ra món Thái Lan được nè. Trời ơi tôi khoái cái con ba khía bên này ghê nha. Con nào con nấy hả, cái càng to dày, ngâm sốt đậm đà trộn gỏi đu đủ hả, ăn giòn xỉu luôn. Mà tôi á lại cực kỳ ấn tượng với cá hồi hải sản mắm Thái, trời ơi, cá hồi tươi béo, sốt mắm Thái cay mặn ngọt đậm đà, ăn cuốn gì đâu luôn á. Bên cạnh đó thì tụi tôi còn gọi thêm trứng lòng đào thịt bằm, miến trộn hải sản hay là sườn cay Thái Lan, món signature nha. Cuối cùng đó thì chốt hạ với lại cái nồi lẩu cá tầm măng chua, bốn đứa ăn no căng bụng luôn. Lẩu cá ở đây á ngon lắm mọi người ơi, cá tầm tươi rói hả, thịt mềm mỏng luôn. Nước lẩu á thì chua cay nhẹ đậm đà chuẩn vị nè. Tráng miệng ở đây á thì còn có trà Thái nè, trà sữa, còn không á thì ăn xôi xoài ngon lắm á mọi người ơi. Chưa kể là ghé ăn ở đây á mà check-in hết thì được tặng voucher từ 15 tới 30% cho dịp ăn sau nữa hời nha. Đặc biệt hơn, đi các ngày trong tuần thì được giảm giá món như là pad thái nè, gỏi đu đủ, cá hồi, xôi xoài và được tặng nước đi kèm nữa. Là mọi người tham khảo nghen, còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán Thái Crysine ở Phan Thiết có món pad thái, gỏi ba khía đu đủ, cá hồi hải sản mắm Thái ngon.",
        "Quán còn có các món khác như trứng lòng đào thịt bằm, miến trộn hải sản, sườn cay Thái Lan và lẩu cá tầm măng chua.",
        "Quán có chương trình khuyến mãi như tặng voucher khi check-in, giảm giá món và tặng nước khi đến vào các ngày trong tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}