{
    "transcript": "Mấy bà chế ơi, với 69k ở quận 7, mấy chế ăn được gì dạ? Như em nè chắc được hai ly trà sữa hoặc ba bịch bánh tráng trộn thôi ha. Nhưng mà mấy chế theo chân em đến nhà em đi nha, ăn vặt 1989 buffet xiên que 69 cành để trải nghiệm hơn 60 loại xiên que chất lượng nha mấy bà ơi. Không giới hạn số lượng lần ăn nè ha, không giới hạn thời gian ăn nha. Mà nhà em là trực tiếp từ kho sỉ phân phối xiên que ra luôn nên sẽ là một trong những buffet xiên que chất lượng nhất mà mấy bà từng biết. 69k hơn 60 loại xiên que có luôn giò sụn, có luôn nem nướng, có luôn hot dog xúc xích các kiểu cho mấy bà luôn nha hê hê hê ha. Hai lòng như thế này mấy bà mua ở ngoài bao nhiêu? 150k, 120k. Nhà em 69k. Bốn lồng, sáu lồng, tám lồng, mấy bà muốn ăn bao nhiêu ăn. Miễn là mấy bà đừng có để thừa đồ ăn là được rồi ha. Mà mấy bà đi ăn buffet xiên que bình thường á là người ta sẽ phụ thu chế biến đúng không? Một lần 5k 10k gì đó. Không nhà em nha, không có chuyện đó đâu. Tụi em free hết hoàn toàn chế biến cho mọi người mà có tới sáu cách chế biến luôn nha. Sốt mắm tỏi nè, lắc bu mai nè, ha tứ xuyên nè, xào mì gói nè rồi lắc nói chung là ta la ta la mấy bà muốn ăn sao em làm vậy cho mấy bà luôn. Mà ăn kèm còn có thêm đậu bắp nè, cải thảo nè, rau muống nè. Trời ơi tao nói nó giải ngán cho mấy bà lắm luôn, có cả bắp trái luôn á mấy bà, mấy bà thấy không? Nhà em hê hê hê mấy bà muốn ăn ít ăn nhiều gì là tụi em có hết luôn nha. Còn có thêm khoai tây và bánh bao chiên ăn kèm ha rồi cải chua, dưa leo nè, củ cải ngâm nha mấy bà. Tương chấm thì cũng có bốn năm loại mấy bà thấy không? Tương đen, tương ớt, tương cà, mayo, sa tế đầy đủ luôn. Trời ơi em bán vì đam mê, bán vì tình yêu của mấy bà, sáng trưa chiều tối nắng mưa gì cũng bán hết nha, mấy bà nhớ đến ủng hộ em nha.",
    "takeaways": [
        "Buffet xiên que giá rẻ (69k) với hơn 60 loại xiên que.",
        "Không giới hạn số lượng và thời gian ăn, chế biến miễn phí với nhiều lựa chọn.",
        "Nguyên liệu tươi ngon, đa dạng đồ ăn kèm và nước chấm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}