{
    "transcript": "Gà mua về á mấy chị đừng có kho hay là nấu cháo nữa mà thử làm cái món gà nướng mắm nhĩ này giống em đi. Trời ơi, ăn ngon lắm luôn á. Cái da ngoài á thì nó giòn giòn, thịt gà á thì mặn mặn cay cay. Trời ơi, cái này mà lai rai là hết bài luôn á nha. \nỞ Sài Gòn á công nhận là mua gà ta khó thiệt luôn á mấy chị. Em đi khắp hai chợ nhưng mà không có chợ nào mà bán gà ta thả vườn luôn á. Nên thôi em phải mua đại cái con gà ta mà người ta nuôi trong chuồng nghe. Gà mua về á thì mấy chị rửa thiệt sạch với lại muối đi. Để cho gà ráo nước đi rồi giờ mình quay qua mình làm cái nước sốt mắm nhĩ nè. Mấy chị cứ theo cái công thức mà em ghi ở trên màn hình nhen. Con gà em mua là khoảng 1 kí rưỡi á. Mấy chị giả tiêu xanh nè, ớt với lại củ hành tím á thiệt là nhiều. Củ hành tím nhiều á một hồi nướng lên nó rất là thơm luôn. Để làm cái nước mắm nhĩ này á mấy chị dùng nước mắm ngon á thì nướng lên con gà của mình thơm mà ngon lắm. Em dùng bốn muỗng nước mắm ngon nè, một muỗng rưỡi đường, hai muỗng canh tương ớt, hai muỗng canh dầu điều, nửa muỗng bột ngọt, một muỗng canh tiêu xay. Cái công thức này của em á là để tham khảo thôi nha mấy chị. Bởi vì khẩu vị mặn ngọt cay làm sao á thì cũng tùy theo mỗi người. Nên có gì mấy chị phải gia giảm nhen. Cái nước sốt này á mấy chị cứ trộn đều thiệt là đều đi. Xong rồi bưng con gà ra, mình rưới cái nước mắm nhĩ này vô. Mấy chị cứ massage cho nó rồi ướp nó tầm 60 phút cho nó thấm nhen. Em muốn con gà em nó nướng lên nó phải thơm á nên em cho củ hành tím nhiều lắm. Rồi giờ mấy chị á cứ massage cho cái mắm nhĩ này á nó áo đều cái phần da với lại cái phần bụng phía trong con gà luôn. Em mới học được một cái cách nướng gà không có bị khô á để bữa nay em bày lại cho mấy bà nè. Là trước khi đem nướng á là mình phải gói con gà ở trong giấy bạc á mấy chị. Mình đem gà trong giấy bạc đó nướng trước 30 phút, 40 phút trước đi. Khi nào mà gà gần chín rồi đó, rồi mình tháo cái giấy bạc đó ra nướng khoảng từ 5, 10 phút nữa thôi là con gà nó vừa giòn, vừa ẩm mà nó không có bị khô. Bữa nay em sẽ nướng gà bằng nồi chiên không dầu nha. Bữa nay em có cái nồi chiên không dầu mới nè mấy bà. Này á là nồi chiên không dầu hiệu Joyson, thương hiệu thì nổi tiếng ở bên Trung lắm. Em thấy cái nồi này màu be nó hệt như cái tông nhà em nên em mua luôn. Nhìn nhỏ gọn vậy đó, nhưng mà tới 5 lít lận nhen. Em bỏ con gà 1 kí rưỡi rồi cuốn giấy bạc vô á mà bỏ vô nó gọn ơ luôn mấy bà. Tới 21 chế độ nấu luôn nên tha hồ cho mấy chị em mình chế biến món ăn nè. Mà tiếng Việt dễ xài lắm nhen. Con gà này em sẽ nướng ở trong giấy bạc 180 độ 40 phút nhen. Xong rồi em sẽ lấy giấy bạc ra. Sau khi lấy giấy bạc ra á còn cái nước sốt ướp hồi nãy á mình lấy cái chổi rồi mình quét đều lên cái thân con gà vậy nè. Xong rồi mình nướng lần hai khoảng 190 độ tới 200 độ 7 phút á tùy theo cái nồi của mấy bà nè. Em ghi cái nhiệt độ của cái nồi em với cái con gà em cho mấy bà tham khảo thôi chứ nếu mấy bà có làm thì mấy bà phải tự canh thời gian nhen. Trời ơi, em nói kéo cái nồi ra là tao nói thơm phức luôn á. Mấy chị nhìn con gà của em nướng nó hấp dẫn không? Em không có bỏ phẩm màu gì hết trơn luôn á. Mà cái nồi chiên không dầu này cũng hay lắm nha, con gà em nướng mà em không trở luôn á. Giờ có cái công nghệ nướng ba chiều á làm nóng ba chiều luôn. Nói chung là em thấy ổn lắm luôn á. Chấm gà ai chấm gì chấm chứ em thấy chỉ có hợp với muối ớt chanh thôi á. Cho muối, ớt, bột ngọt, tiêu, đường. Mình giả cho nó nhuyễn rồi vắt trái chanh thiệt là chua vô là em thấy cũng ngon rồi. Mấy chị thích sữa đặc á thì cho vô chứ em không khoái sữa đặc nên em để làm vậy thôi là em thấy cũng ngon rồi. Trời ơi giờ ngồi coi lại cái đoạn này mà em tứa nước miếng luôn á mấy bà. Con gà nó thơm, cái da ngoài thì nó giòn nha. Ở bên trong á thịt thì dai dai, ẩm mềm, ăn á mặn mặn, ngọt ngọt, cay cay đã lắm luôn á. Nếu mà bữa nay chưa biết nấu món gì á mấy bà làm thử cái món này đi nhen. Nếu mà không ngon nha, bắt đền em nè. Anh ơi, tui ăn cơm.",
    "takeaways": [
        "Công thức gà nướng mắm nhĩ đơn giản, dễ làm tại nhà.",
        "Mẹo nướng gà bằng nồi chiên không dầu: gói giấy bạc giúp gà không bị khô.",
        "Nêm nếm gia vị ướp tùy theo khẩu vị cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}