{
    "transcript": "Không thể tin được có người muốn sở hữu cái đầu lợn này với giá 10 triệu đó mọi người. Nhưng mà em cũng không dám nhận, tại vì cái cặp nanh này không phải đơn giản đâu. Con lợn này trên bản á nó cũng dữ lắm, mình cho nó ăn thì hiền thật đấy nhưng mà để mình lùa vào một chỗ thì nó ác lắm. Có một anh sẵn sàng 10 triệu để có thể mua được cái đầu và chỉ được cái bộ này thôi đó. Nhưng mà em cũng không dám nhận, không dám chắc rằng sau khi em lùa vào một chỗ em bắt nó thì có giữ được nguyên cái bộ nanh này không đó. Tại vì nó cồng kềnh như thế này, sợ bắt xong nó gãy mất thì lại hỏng hết việc mọi người ạ. Cái này thì phải cần những ai mà chuyên gia rồi những anh chị nào mà rất là khéo, rất là giỏi bắt thì mới lận làm được thôi chứ em cũng chả dám nhận đâu. Cái bộ này nó dài nó chọc hết vào da thịt như thế này rồi này mọi người ạ. Con này em bảo là 15 nhưng mà các bác cứ không tin ý, em nghe ông bà bảo là 15 thôi chứ ở nhà ở nhà em thì cũng có hai con 5 năm cơ. 5 năm nhưng mà nó vẫn chưa thấy có cái răng nào cả mọi người ạ. Sau này em hỏi nhiều anh chị các anh chị mới bảo là tùy thuộc vào nhiều lợn đó mọi người ạ. Có lợn thì chắc là răng của nó dài nhanh nó to nhanh hơn, nhưng mà có một số lợn thì nó không có răng nhanh mọi người ạ. Phải lâu lâu nó mới có cơ chứ con này 10 năm thì em cũng tin đấy, không biết mọi người tin không nhưng mà em thì cũng tin đó. Tại vì hai con 5 năm của nhà em nó cũng chưa thấy có cái răng nào con này 10 năm thì khả năng có thật đấy mọi người ạ. Nó không được 10 năm cũng được 9 năm luôn, cái da của nó thì sần sùi, còn mồ lông của nó thì rụng hết rồi lại mọc, rụng hết rồi lại mọc đó. Hai chị em cho ăn từ lúc nãy tới giờ bây giờ mới dám cầm vào cái nanh của nó cơ, không á nó không cho mình đến gần nó luôn. Chúng em lùa vào đây để có thể dễ dàng quay video hơn thôi, không á nó đi khắp cả nhà khắp cả xung quanh nhà xung quanh bản luôn đó. Nó béo béo vậy thôi, nhưng mà nó cứ mò mò và đi khắp cả bản luôn đó mọi người ạ. Nhìn thấy nó ăn mà vướng quá cảm giác cái nanh kia cứ chọc vào thịt ý mọi người. Nó béo ơi là béo luôn không thấy con mắt đi đâu hết rồi mọi người ơi. Chân của nó thì nhỏ nhỏ thôi nhưng mà thân mình thì to ơi là to luôn.",
    "takeaways": [
        "Giá trị của đầu lợn có cặp nanh lớn có thể lên đến 10 triệu đồng.",
        "Việc bắt lợn có cặp nanh lớn đòi hỏi kỹ năng và kinh nghiệm để tránh làm hỏng bộ phận này.",
        "Tuổi và sự phát triển răng của lợn có thể khác nhau tùy thuộc vào từng con."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}