{
    "transcript": "Cả nhà, cùng làm bánh nhân gian với Tuấn nha. Bánh tầm ngọt làm từ củ mì, bánh này mà ăn với muối mè là ngon tuyệt vời luôn cả nhà ơi. Bữa nay đổi vai, giao cái bếp cho bạn quay phim nấu cơm, Tuấn chuyển qua làm quay phim. Còn mẹ con của bé cám á thì đi nhổ củ mì. Món này tụi nó đợi ăn nên phải lăng ra vườn mà nhổ củ mì thôi. Nhìn cái gốc mì là Tướng biết có củ nhiều rồi, mà có ai ngờ đâu, cái củ nó bự chà bá mấy kg luôn đó cả nhà ơi.
Nhìn thấy mê chưa? Nhổ một gốc thôi là làm không hết rồi. Củ mì làm được nhiều món bánh lắm, nhưng hôm nay á làm bánh tầm trước, hôm sau sẽ làm món khác nha. Ha, củ mì nhà trồng đó mọi người. Sao đại.
Củ mì lột vỏ rửa sạch rồi Tướng đem vô bào ra. Nhìn cái thao củ mì, cái muốn rụng rời tay chân luôn. Món này bữa nay tụi nó báo Tướng nữa rồi nè. Thôi, hỗ trợ chú đi mấy đứa ơi, chứ mình chú á là tới chiều chưa có ăn luôn đó. Vô nhà Bố Út mượn xin cái máy xay nữa, nhìn nó cổ mà độc chưa cả nhà? Có cái máy này á xay đỡ mỏi tay hơn nè, mà mấy cô nhỏ nhỏ á không bào được là cho vào đây nó xay được hết đó. Sáng đi mấy đứa sắp có ăn rồi.
Phần dừa nạo này thì Tướng ướp xíu muối rồi đem hấp sơ qua, hấp chín cho chắc ăn chứ nhà Tướng bụng ai cũng yếu hết á. Cún mì bào ra xong rồi thì Tướng cho vào cái túi vải để vắt hết nước ra, vắt càng khô thì lát bánh nó càng ngon, không bị nhão nha quý vị. Tướng nghĩ là vậy chứ lần đầu làm bánh này cũng chưa có kinh nghiệm gì đâu, Tướng xem trên mạng rồi làm thôi đó.
Giờ, cho vào đây một chén cốt nước dừa, hai muỗng bột năng, một muỗng đường với chút xíu muối, sau đó trộn đều nó lên. Trộn bột này á thì tay phải có lực chút nha. Còn trộn xong á thì có chuột luôn đó. Đây là nước hoa đậu biếc, bữa nay Tướng sẽ làm bốn màu khác nhau là hoa đậu biếc, màu lá dứa, lá cẩm và màu tự nhiên của khủ mì. Ở dưới quê á mấy loại hoa lá để tạo màu này á thì dễ tìm lắm. Ở nhà không có thì đi dạo qua nhà hàng xóm chút xíu là có đủ hết á. Tướng bắt đầu cho vào hấp nha. Cái xửng hấp của Tướng á nó cũng không được bự lắm nên mỗi lần hấp á chỉ được một khay như vậy thôi. Mỗi khay Tướng sẽ hấp cỡ 20 phút, vậy tính ra bốn khay thì phải mất tới 80 phút đó cả nhà à. Phải chờ thôi.
Ta nói lần đầu làm mấy cái màu bánh á nhìn mắt thèm quá trời luôn. Cả nhà cho Tướng mấy điểm vậy, mà khoan để làm thành phẩm luôn rồi cho điểm cũng chưa muộn mà.
Ui, mà cái màu củ mì tự nhiên nó lên vàng rực luôn. Nhìn đẹp mắt quá trời, thích quá cả nhà ơi. Bây giờ Tướng xắt bánh ra từng sợi nha. Mà cái dao với cái thớt Tướng á đã bọc mấy lớp màng bọc thực phẩm luôn rồi nè, để cho bánh á không bị dính và đặc biệt là hợp vệ sinh. Tại Tướng ít làm bánh nên chưa có nhiều dụng cụ chuyên nghiệp. Cả nhà thông cảm nha.
Cả nhà nhìn thì biết công dụng của cái dĩa dừa nạo lúc nãy chưa? Bánh á sắt ra xăm là cho vào trộn với dừa liền để nó không bị dính lại với nhau, mà lát ăn á cũng có vị béo béo và thơm nữa. Tướng thấy có nhiều người nói bánh này á có nước cốt dừa chan lên nữa sẽ ngon lắm. Mà Tướng á thì thích ăn với muối mè hơn, vì cái vị muối mè nó mặn mặn ngọt ngọt rồi có mùi thơm của mè nữa là nó rất hợp luôn. Món bánh này mặc dù làm hơi mất thời gian và cực nhưng nó lại rất hấp dẫn. Cả nhà á có thời gian thì thử làm giống Tướng nha. Xin mời cả nhà ăn bánh tầm của mì cùng Tuấn.",
    "takeaways": [
        "Món bánh tầm củ mì tự làm có nhiều màu sắc tự nhiên từ hoa đậu biếc, lá dứa, lá cẩm và củ mì.",
        "Để làm bánh tầm ngon, cần vắt khô nước từ củ mì bào và trộn đều với nước cốt dừa, bột năng, đường, muối.",
        "Bánh tầm củ mì có thể ăn kèm với nước cốt dừa hoặc muối mè tùy theo sở thích cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}