{
    "transcript": "á rồi là đỉnh nóc rồi, nguyên cái combo gà nướng mắm nhĩ tặng kèm luôn sáu cái bánh bao chiên hoặc là xôi đậu xanh, có cả rau dưa ăn kèm luôn mà chỉ có 129 cành. Ngay giữa cái trung tâm quận 10 thì trời ơi chuyến này tới công chuyện mấy ní ơi. Chỗ này á chắc phải là cái chỗ bán gà nướng than mắm nhĩ nguyên con ngon rẻ nhất Sài Gòn quá à. Và hello mọi người, tôi theo Thảo nè. Để mà hỏi với tôi á chỗ nào bán gà nướng ngon số một trong lòng á thì alo cho gà để nhất lên số một luôn. Nói không phải điêu chứ gà nướng gì mà á cái da giòn rụm cỡ này quét sốt mắm nhĩ đậm đà cỡ này thì hỏi sao mà không mê cho được hả? Con gà xé ra hả mọng nước mềm ngọt lớp da bên ngoài á giòn rụm luôn, chấm với muối ớt nữa là má ơi chấn động liền. Không ăn thì thôi chứ mà đã ăn á là phải ăn giòn ăn ngon cỡ đó thì mới đúng mới đã cái nôi của tôi đó nha. Nhiều khi á tôi muốn lan tỏa cái sự giòn của cái da gà bên này cho mọi người biết tới luôn á. Xôi đậu xanh ăn kèm á phải nói là dẻo bá cháy luôn hay là có bánh bao chiên giòn ăn đều không thấm dầu nha. Cứ cắn miếng gà quất miếng xôi hoặc là miếng bánh bao vào nữa thì chịu gì nổi. Bên cạnh đó thì tôi còn gọi thêm cơm lam ăn kèm một ống thì sẽ có giá 20 cành nha. Cơm lam dẻo ngon chấm cùng muối đậu thì ngon xỉu rồi. Tụi bên đây làm gì bán cái lẩu gà ớt hiểm với ê hề lòng gà, thịt gà vậy nè mà giá cũng chỉ có 150k trong các ngày khai trương thị má ơi. Bán rẻ quá vậy ai làm lại được đấy. Nước lẩu á thì đậm đà xỉu luôn ăn kèm á còn có quá trời rau mà đặc biệt á là có rau đọt ớt, rau này á rất là thơm nha mà nghe nói á rau đọt ớt cực hiếm và ăn á thì tốt lắm luôn á. Mà giá combo siêu hời tôi ăn á thì chỉ có trong các ngày khai trương từ 24 tháng 10 cho tới 31 tháng 10 và chỉ có ở chi nhánh Tô Hiến Thành quận 10 thui cho nên là mấy bà tranh thủ ghé mau mau để lỡ điêu hời là tiếc lắm đó nha. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán gà nướng mắm nhĩ ngon, rẻ nhất Sài Gòn, đặc biệt là combo gà nướng kèm xôi đậu xanh hoặc bánh bao chiên.",
        "Quán có lẩu gà ớt hiểm với nhiều lòng gà, thịt gà, nước lẩu đậm đà và rau đọt ớt thơm ngon.",
        "Chương trình khuyến mãi khai trương từ 24/10 đến 31/10 tại chi nhánh Tô Hiến Thành, Quận 10."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}