{
    "transcript": "Trong cái món trứng tôm này ngon quá đi mọi người ơi, phải làm thử xem nó hết bao nhiêu tiền thôi. Tôi tò mò, bạn cũng thế. Trong clip mình thấy lấy bảy con thôi, mình sẽ lấy bảy con tôm. \n\nThực tế khi mà chúng ta tự làm thì nó sẽ như thế này mọi người ạ. Cái lòng trắng trứng nó sẽ nở lên rất là nhanh và khiến cho chúng ta khó có thể làm cho nó dồn dồn lại. Do mình đã đánh cái lòng trắng trứng lên rồi thế nên là nó hơi tơi. Nhưng clip thì bạn để bình thường luôn thì chắc là nó sẽ gom một cụm lại khá là đẹp, và nếu như mà mọi người muốn nó tơi ra và phồng to lên, nhìn cho nó nhiều thì có thể là đánh lên như mình cũng được ha. Lòng đỏ trứng thì nó phải chảy ra đúng không? Trời ơi, cơm này thì thôi chứ, ngọt lịm luôn. \n\nNgon quá trời! Cái món này đơn giản mà ngon quá mọi người ạ. Làm đâu đấy mình chỉ mất khoảng tầm 15 tới 20 phút thôi. Với cái tôm này thì mình xào với lại dầu hào và nước tương vậy là đủ rồi. Về cái lòng trắng trứng thì nó hơi nhạt thế nên là mình có cho thêm một chút hạt nêm vào nữa, mình đánh lên cho nó có thêm một chút vị, ăn với cơm cho nó vừa. Cái tôm này thì mình cứ ở lưng nó lấy cái ruột ra cho nó sạch và nhìn nó cũng đẹp và thẩm mỹ hơn. Con nào con đấy nó cuộn ú u ú lu như thế này. Cái khâu khó nhất ở đây thì chắc có lẽ là lọc lòng trắng trứng và lòng đỏ trứng ra thành hai phần. Thì cái lòng đỏ trứng ở đây mặc dù là mình đã lọc khá quen tay rồi nhưng mà vẫn bị bể mất hai lòng mọi người ạ, thành ra là làm nó sẽ bị không được đẹp lắm. Nhưng mà không sao, các bước làm mọi người vẫn cứ làm y chang như trong clip đi, nó vẫn đẹp mà quan trọng là gì? Ngon là được. Để trả lời cho câu hỏi ban đầu là làm hết bao nhiêu tiền thì bảy con tôm mình mua hết 34.000đ mọi người ạ. Bảy con tôm đấy mà gần hai lạng đấy. Bốn quả trứng 12.000đ. Cái cơm này thì ở nhà thôi thế nên là mình không tính. Vậy tổng cho cái đĩa cơm rất là dễ làm nhanh lại còn ngon như thế này của mình hết 46.000đ, cũng rất là đáng để thử để tự nấu cho bản thân hoặc là bạn bè người yêu vân vân vân vân vân vân. Tôi tò mò, bạn cũng thế. Thử nhé!",
    "takeaways": [
        "Món ăn đơn giản, dễ làm, chỉ mất khoảng 15-20 phút để chuẩn bị.",
        "Tôm được xào với dầu hào và nước tương, lòng trắng trứng được nêm thêm hạt nêm để tăng hương vị.",
        "Có thể điều chỉnh cách đánh lòng trắng trứng để tạo độ tơi hoặc độ dồn cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}