{
    "transcript": "Nói tìm được một quán người Hoa có bán cái món tôm sốt trái thơm cùng với chả giò Triều Châu ngon rẻ. Quán này thì tôi thấy có nhiều clip viral trên mạng lắm và vì chủ quán tự tin với cái món tôm sốt trái thơm nên tôi cũng lặn lội đường xá xa xôi tới để ăn thử. Tìm hoài trong menu thì chỉ thấy món tôm sốt chanh dây thôi nhưng mà đem ra thì ngoại hình giống rồi nè. Đầu tiên cái dĩa này 100.000 là rẻ ha. Cái sốt á thì nó chua chua béo béo ăn không có bị ngấy đặc biệt là tôm khá là tươi nhưng mà đối với tôi thì cái lớp bột hơi dày một xíu. Tiếp tới là chả giò Triều Châu ngoài cái tên hề xô ra thì nhờ quán tôi mới biết món này có thêm một cái tên mới là há chủ. Ở đây thì chả giò hình như được nhúng bột chiên rồi nên bên ngoài giòn bên trong cái phần thịt ẩm mềm ngon lắm nha. Chấm cùng với tương xí muội chua chua ngọt ngọt nữa nên ngon lắm dĩa này cũng có giá 100.000 luôn. Ê mà khen nãy giờ chứ tôi khẳng định clip này không có booking đâu nha nói thiệt. Ngoài ra thì tôi còn thử thêm được vài món ở đây nữa nhưng mà đối với tôi là cái bóng của hai món mà tôi vừa kể trên nó quá lớn nên mấy món sau tôi hơi thiên vị xíu dừng ở mức ổn áp nha. Đầu tiên là bò xào bông thiên lý 105.000 một dĩa cái này là quán làm sẵn rồi bò mềm được nêm nếm đậm đà bông thiên lý thì được xào chín vừa tới để ăn no thì tôi gọi thêm một cái cơm chiên hải sản dĩa cơm chiên khá là to bên trong thì cũng nhiều tôm với lại mực mà một dĩa này chỉ có 75.000 thôi công nhận rẻ ha. Tôi còn gọi thêm thú linh chiên giòn với lại ếch chiên nước mắm ăn cũng ổn cho nên mọi người cứ tham khảo thử nha Bye bye.",
    "takeaways": [
        "Quán ăn người Hoa nổi tiếng với món tôm sốt trái thơm và chả giò Triều Châu.",
        "Món tôm sốt chanh dây có ngoại hình giống tôm sốt trái thơm và có vị chua chua béo béo.",
        "Ngoài món chính, quán còn có nhiều món ăn khác như bò xào bông thiên lý, cơm chiên hải sản, thú linh chiên giòn và ếch chiên nước mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}