{
    "transcript": "Tôi lười mà ghiền cà phê vừa được nâng cấp một bản cập nhật mới mọi người ạ. Nay thấy Nescafe có quả nước cốt cà phê uống liền pha với đá, chỉ 5 giây là xong thôi, quá là nhanh luôn, xem thử vị nó như thế nào nhé. Tôi lười, bạn cũng thế. Với cái dạng nước cốt cà phê này thì theo mình được biết đây là lần đầu tiên xuất hiện trên thị trường ha và nó uống liền được với đá luôn, không cần phải pha gì hết đó, mở ra là xong. Ở trên tay mình đây thì đang có hai vị ha, một cái sẽ là vị cà phê đen đá và một cái sẽ là vị cà phê sữa đá. Ở bên trong thì mình sẽ có một cái hộp nước cốt cà phê, một cái hộp ly và một cái muỗng cà phê ha. Bình thường mọi người mua thì chỉ có một cái hộp nước cốt cà phê như thế này thôi nhưng mà đợt này nó đang có khuyến mãi mọi người thế nên là được luôn một cái ly và một cái muỗng cà phê như thế này tặng kèm. Bộ muỗng ly trị giá 24.000đ đây, rất là ok nha. Cái hộp cà phê sữa đá này thì nó cũng sẽ y chang như cái hộp cà phê đen đá này ha, cũng sẽ có ba sản phẩm, bộ ly muỗng và gói nước cốt cà phê vị cà phê sữa đá. Bây giờ mình sẽ dùng luôn cái ly này để uống cà phê nhé. Một hộp của chúng ta thì sẽ có năm gói nhé mọi người. Một gói như thế này thì nó sẽ có dung tích là 75ml. Tương tự cho vị cà phê đen đá thì một hộp cũng có năm gói như thế này, lắc đều trước khi uống. Wow, cũng được đầy một ly luôn này, quá là nhanh luôn, đúng 5 giây mọi người ơi. Mình review thì nó lâu thôi chứ quy trình thực ra rất là nhanh, cắt vỏ bỏ đá, lắc đều lên cái là uống được liền rồi. Làm cà phê đen trước đây. Với cái ly đen đá này, mình thì mình không phải chuyên gia cà phê nên là mình cũng chỉ thưởng thức giống như là người bình thường thôi. Pha với chừng này đá rồi nhưng mà mình vẫn thấy cái vị của nó rất là đậm đà, chuẩn cái vị của cà phê pha phin luôn ha. Một cái gói nước cốt pha sẵn thôi nhưng mà mình thấy được cái chất lượng như thế này rất là ok, mình khá là bất ngờ đấy. Qua cái vị sữa đá xem sao. Cái vị của cà phê sữa đá này thì nó vẫn giống như là vị của cà phê đen đá thôi, nhưng mà nó sẽ béo ngậy hơn ha. Mình có cảm giác ấy là cà phê sữa đá này nó hơi nhạt hơn so với cà phê đen đá này một chút. Chốt lại thì cái vị của cái nước cốt cà phê uống liền này, mình thấy chuẩn gu mình nha, nhưng mà mình thích nhất là cái vị nước cốt cà phê vị đen đá này tại bình thường mình cũng hay uống đen đá. Nếu như mà mình chia giá của một hộp ra thì một gói như thế này chưa tới 10.000đ mọi người ạ. Thì mình thấy hợp lý đấy. Chưa tới 10.000đ mà đổi lại cho mình được cái sự gọn lẹ tiện lợi thì mình thấy nó cũng ok, hoàn toàn hợp lý. Ai mà thuộc cái trường phái nhanh gọn lười giống như mình á thì mới thấy là cái gói nước cốt cà phê uống liền này nó đỉnh gì đâu á. Tôi lười bạn cũng thế, thử nhé.",
    "takeaways": [
        "Nước cốt cà phê uống liền tiện lợi, pha nhanh trong 5 giây.",
        "Sản phẩm có hai vị: cà phê đen đá và cà phê sữa đá.",
        "Giá cả hợp lý, chưa tới 10.000đ một gói."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}