{
    "transcript": "Mọi người có bao giờ nghe mì cay áp chảo với trứng cùng với lại xúc xích và phô mai chưa? Đây là lần đầu tiên mình thử cái món này luôn á. Đây cũng là một món ăn đường phố khá là viral tại Hàn Quốc cho nên là hôm nay làm chuột bạch thử nha. Đầu tiên thì mình sẽ đánh bốn quả trứng gà với nửa thìa cà phê muối và 30m sữa tươi, đánh thật là đều lên. Xúc xích thì mọi người dùng loại nào cũng được, mình sẽ cắt đôi ra cho dễ cuốn nha. Giờ mình sẽ áp chảo cho nó vàng thơm hai mặt. Món này thì chắc chắn không thể nào thiếu được mì cay rồi đúng không? Mọi người đã thử mì cay mới của Correno chưa? Đây là dòng Bogogi phô mai cay. Tiện ở chỗ là trong này chỉ có đúng một vắt gia vị thôi, có đầy đủ tất cả các hương vị rồi. Nên là chế biến rất là nhanh gọn, đầu tiên mình sẽ luộc hai vắt mì đúng 4 phút 30 giây, vớt ra. Dòng này thì sợi mì thấy cay đậm rất là hợp với giới trẻ và đặc biệt là thành phần phô mai lên đến 10% trong này luôn. Nên là vừa cay nồng, vừa bừa béo cho nên là ăn rất là dính. Cứ mở gói mì ra trộn là mọi người biết nó có cay thơm hay không liền á. Wow. Em. Ngon. Cay á. Theo clip mình xem được thì mình sẽ cho một lớp mì cay áp chảo cùng với lại một ít trứng bên trên. Sau đó chúng ta sẽ cho vào đây xúc xích và phô mai, đợi trứng rắn thì mọi người có thể gập đôi lại như vậy nè. Mì và trứng ở bên ngoài thì hơi sém sém, bên trong thì có xúc xích và phô mai chảy ý ra. Siêu béo mọi người ơi. Thật ra cái món này nó ngon ở chỗ á là cái mì cay khi mà mọi người áp chảo á thì nó hơi sém sém ở bên dưới. Xong rồi thêm cả phô mai và xúc xích bên trong nữa cho nên là ăn nó siêu ngậy mà cay thơm lắm nha. Nhưng mà thật ra mì này mọi người trộn lên ăn đã ngon rồi. Cái vị cay nó rất là rõ nhưng không có bị cay gắt quá để mọi người bị khó chịu mà trong này mùi phô mai cực kỳ thơm luôn. Xác nhận là rất ngon, nhớ thử nha.",
    "takeaways": [
        "Mì cay áp chảo kết hợp trứng, xúc xích và phô mai tạo nên món ăn đường phố độc đáo và hấp dẫn.",
        "Mì cay Correno Bogogi phô mai cay có hương vị đậm đà, tiện lợi với một gói gia vị duy nhất.",
        "Mì cay áp chảo có lớp vỏ ngoài sém sém, bên trong ngậy béo nhờ phô mai và xúc xích, tạo nên trải nghiệm ẩm thực thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}