{
    "transcript": "Làm thịt heo chiên da nổ giòn tan không hề khó, cho tới khi mình biết tới công thức quay bằng chảo này. Phần da heo nổ phồng giòn tan mà không hề bị dai, phần thịt ngọt mềm không bị khô, kết hợp với nước sốt thần thánh đúng là ngon hết nước chấm luôn. Công thức này các bạn làm cho gia đình ăn hay làm bán đều được nè. Vào bếp cùng mình xem bí quyết ở đâu nha. Nguyên liệu mình có kê ở cuối video cho các bạn tiện tham khảo.
Hôm nay mình có 700 gam thịt ba rọi, các bạn nên chọn miếng thịt có phần mỡ nạc liền nhau, kết dính chắc, có độ đàn hồi, thịt có màu sắn hồng. Giờ các bạn rửa thịt heo với nước. Thêm nửa muỗng muối. Vắt vào một trái chanh, nước muối chanh giúp khử mùi hôi và làm thịt sạch hơn. Mình cạo cho sạch lông trên da heo nha. Sau đó rửa lại nhiều nước cho sạch và vớt ra để ráo. Các bạn đập dập gừng.
Đập dập một tép hành tím. Rồi mình chuẩn bị một nồi nước. Các bạn cho gừng, hành tím vào nồi, thêm một muỗng muối, hai muỗng rượu. Khuấy lên cho gia vị tiết ra mùi thơm. Khi nước sôi các bạn cho thịt heo vào luộc. Mình luộc sơ để thịt heo được khử hết mùi hôi, thơm ngon hơn và khi chiên phần da heo sẽ giòn. Lưu ý là đừng luộc kỹ quá thịt heo chiên sẽ bị khô nha. Các bạn nhớ trở thịt cho đều.
Khi luộc được 10 phút, các bạn vớt ra rửa lại thật sạch và để ráo. Tiếp theo các bạn dùng nĩa xăm vào phần thịt để thịt nhanh thấm gia vị. Phần này các bạn xăm sơ sơ thôi. Sau đó mình xăm tới phần da heo, các bạn xăm kỹ phần da heo cho da heo được nổ giòn đều khi chiên nè. Mình xăm kín luôn nha. Phần nước chảy ra các bạn thấm cho khô.
Các bạn khứa nhẹ những đường dọc để lát tẩm ướp cho dễ, đừng cắt rời ra nha. Giờ các bạn cho vào chén, nửa muỗng hạt nêm, chút tiêu, 5 gram ngũ vị hương, trộn đều lên. Ngũ vị hương các bạn dùng vừa đủ thôi để không bị nồng quá nè. Các bạn cho hỗn hợp gia vị xoa đều lên mặt trên của thịt, chỉ mặt trên thôi nha. Xoa trong các kẻ để thịt thấm đều gia vị rồi mình để ướp tầm 5 phút.
Sau đó các bạn cho một muỗng muối tinh rắc đều lên da heo. Vắt thêm một trái chanh lên da heo. Mình xoa cùng muối luôn. Chanh giúp da heo mềm dễ thấm gia vị hơn, trong khi muối hạt có tác dụng hút ẩm giúp bề mặt da khô ráo. Như vậy khi chiên thịt heo giòn rụm mà không bị dai và da nở phồng đẹp mắt nè. Xong thì mình gác hai đũa lên dĩa rồi để thịt lên đem đi phơi, hong quạt hoặc sấy. Bước này rất quan trọng các bạn chú ý nha.
Giờ mình xay chung hành tím, tỏi, một trái ớt sừng cắt nhỏ để làm nước chấm. Tiếp theo cho chút dầu vào chảo đun nóng. Dầu nóng thì cho một muỗng hành tỏi ớt vào xào thơm. Khi hành tỏi dậy mùi thơm mình nêm một muỗng đường, một muỗng hạt nêm, một muỗng tương cà, hai muỗng tương ớt, thêm 100 ml nước, chút tiêu, khuấy đều lên và nấu cho sốt sôi. Khi sốt keo keo sền sệt như này là được. Các bạn cho thêm 20 gram mè rang vào. Vậy là có sốt ăn kèm heo quay rồi nè.
Sau 2 tiếng thịt đã khô và xe lại mình mang đi chiên. Cho dầu vào chảo, các bạn cho nhiều dầu chút nha. Thêm một muỗng bột năng để không bị bắn dầu, mình khuấy tan ra. Sau đó xếp vài que xiên vào đáy chảo để thịt không bén đáy chảo. Rồi các bạn cho thịt vào chiên. Nhớ cho phần da xuống dưới, các bạn chiên với lửa vừa nha. Que xiên lót ở dưới nên mình không lo thịt bị cháy nè. Khi thịt săn lại xuất hiện những vết nổ nhỏ, các bạn tiếp tục chiên và dội dầu lên mặt trên cho thịt chín đều. Khi thấy phần thịt hơi vàng, mình trở thịt cho phần da lên trên để da heo có thời gian nghỉ một chút. Lúc này các bạn hạ lửa để thịt không bị cháy khét bên ngoài mà bên trong vẫn chưa chín. Tiếp tục dội dầu lên da heo nha. Sau 3 phút, mình lại úp da heo xuống và tiếp tục chiên.
Da heo đã nở phồng rồi đó, mình chiên thêm 3 phút rồi cho ra giấy thấm dầu. Các bạn nhìn nè, da heo giòn tan luôn không thua gì ngoài tiệm. Các bạn chặt thành từng miếng nhỏ. Da giòn mà phần thịt thì ngọt mềm lắm nha. Mình cho ra đĩa trình bày.
Thịt chiên giòn da kiểu này các bạn mở hàng kinh doanh cũng được đó nha, để cạnh chén nước chấm ăn kèm. Siêu phẩm heo quay da giòn đã hoàn thành rồi nè, không cần cầu kỳ nhiều bước, chỉ với cách làm quay bằng chảo thôi các bạn đã làm được một món ăn vô cùng hấp dẫn. Thịt heo chiên lên màu bắt mắt, da heo nổ đều giòn rụm, giòn mà không hề bị dai và giòn được lâu lắm nha. Phần thịt mềm ngọt thấm gia vị đậm đà, ăn kèm với nước sốt bùi bùi béo béo đậm đà, ngon hết nước chấm luôn cả nhà ơi. Các bạn hãy lưu lại công thức này, hãy nhấn đăng ký kênh để ủng hộ Bếp Nhà Giang và cùng theo dõi những món ngon mỗi ngày. Tạm biệt các bạn và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Công thức chiên thịt heo da giòn tan bằng chảo đơn giản, không cần lò nướng.",
        "Bí quyết nằm ở khâu xăm kỹ da heo, phơi/hong khô thịt và chiên ngập dầu với lửa nhỏ.",
        "Nước sốt ăn kèm được pha chế đặc biệt từ các nguyên liệu dễ kiếm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}