{
    "transcript": "Trên mạng hồng nhung. Nó xảy ra cái màu hồng đậm giống như gì nè. Ngoài đời trái hồng nhung nè mọi người ơi, thúi quá. Em nói thiệt nó thúi lắm. Nó thúi giống như là mùi mắm tôm, mắm ruốc, mắm ơi gì đó. Nãy mà lúc mà chở nó em đem vô nhà em nói, \"Trời ơi nó thúi ình trời!\" Có nhiều người review cái trái này nhưng mà không ai nói gì cái mùi của nó hết trơn. Dạo này em ăn đồ thúi nhiều quá hay sao mà hôm nay em hửi trái này rất là thúi. Em nói thiệt nếu như có ai mà đã từng hửi trái hồng nhung thì mà có bị thúi thì vô đây comment giùm em một cái là thật sự nó có thúi không? Ủa sao giờ hết nghe mùi rồi? Sao cái mũi mà tôi lúc nghe lúc không vậy? Ừm. Có nghĩa là nhiều trái mà cùng nhau á thì nó thúi. Đó, trái hồng nhung là làm sao là nó có lớp nhung ở ngoài nè mọi người thấy không? Đó, mình chè ra nè, nè, đó, nó sẽ ra một cái hồng nè, đó, cái màu hồng nè mọi người thấy không? Đó, bây giờ làm sao? Bây giờ mình đem đi rửa. Lấy khăn giấy ướt nè là nó sẽ ra đó, mọi người cứ cứ rửa là nó sẽ ra nha. 29 là 199. Nè, mọi người ơi, thấy chưa? Khi mà rửa xong cái màu nó đẹp quá trời quá đất he. Quá là đẹp luôn. Mình lấy cái tay nè, ấn vậy nè, phải không? Ủa? Sao nó đâu có ra? Nói chung là mọi người cứ lấy tay á mạnh mạnh nhấn nhấn theo cái chiều rồi đó rồi nó ra cái lông. Mà mình làm hoài không được mọi người ơi, trời ơi đi mà mệt quá, ai rảnh đâu. Ừm, cái màu hồng ha, xinh ha. Bây giờ mình sẽ cắt thử. Ừm. Ô, trong đây nó xốp xốp vậy nè. Không nghe mùi gì hết trơn trọi á. Thử cái bên trong nha, để ra ăn thử coi. Trời ơi, miếng này giống cái gì vậy? Nó giống a vú sữa. Cái cái cái mầm cái mầm cái gọi là cái gì ta? Ơ, tiếng Anh mà người ta hay gọi là cái gì từ giờ không nhớ. Ừm. Mà cái vai của nó đi, nó vai đi, nó lại giống vú sữa, nó béo béo. Sợi sợi á, mọi người thấy không? Nó ngọt vừa, ê ngon nha! Ngon! Ừm. Ngon á. Giống hồng giòn, tí xíu giống hồng giòn, xíu giống vú sữa. Ừm. Ưm, miếng lạ nha. Nó cứ béo béo, xốp xốp, bùi bùi, ngon! Ưm, lạ. Nói chung là nó không bị ngọt gắt. Tại ra là mấy trái hồng có nhiều loại hồng nó bị ngọt gắt á, mình không thích. Nhưng mà cái hồng này á nó rất là vừa luôn. Ưm, ưm. Ê! Ê nha! Chấm, trái này xin được 88 75 9,1,6. Dễ thương. Nói chung là ai mà thích ăn cái kiểu đằm thắm, dễ thương, đáng yêu, kiểu a Lưu Diệc Phi, Phương Mỹ Chi đồ á, đó, thấy chưa? Thấy cái số không? Thấy cái style, style của nó cái style. Ừm, mua tại đây mọi người dễ hiểu nhất có thể. Cái vị của cái trái mà mẵng cầu ta á, mọi người biết trái mẵng cầu ta không? Cái trái mẵng cầu ta mà khi mà nó còn cái gai á, khi mà nó chín mà chín vừa á, đó, khi mà cái trái mẵng cầu đó mà mọi người đem vô giú liền á, không có giống vị trái này, không hề giống luôn. Đó, nói vậy cho mọi người dễ hiểu, dễ dễ hình dung. Nhưng mà cái trái này cái gì nó lại vừa là vú sữa, hồng giòn, sầu riêng chùm ruột, mẵng cầu, sầu riêng hai trái, a sầu riêng truyền bò, kiwi, táo vườn, cũng dễ hiểu dễ hình dung. Ừm. Bây giờ mình phải ăn theo phiên bản khác. Đá đường vô, này kia vô, s s. Quá trời đi. Cái hột gì mà quá trời hột. Giống như kem này kia vậy đó. Đó, này mình cứ ngồi nè, đó. Đó, mình ngồi mình nạo ra, đó, mình nạo ra, nạo cái xớ ra, mình dập mạnh mạnh vô. Đó, mình dập cứ mạnh mạnh vô cho nó ra nước, đó, cái phần nước nó sẽ ra. Còn trắng trắng nó cũng sẽ ra luôn. Mọi người cứ dập mạnh tay, dập đều tay lên. Dập mạnh lên là nó ra à. Đó, nó ra cái chất nhầy nè, ok. Chu vậy nó còn nữa nè. Cái trắng trắng trong đây còn rồi nó còn ứa bên trong nè. Đó, cái trắng trắng nó còn ứa bên trong. Mình cứ dập vô. Cái lỗ trong đây thì nó hơi rộng rồi. Rồi bây giờ mình sẽ bỏ sữa này kia vô. ừm. Rồi ăn thử he. ưm Ê nha, nó ngọt ngọt, cảm giác cái mùi mà um um hồi nãy nó đã hòa quyện trong đây rồi, cái mùi um um là lâu lâu nó mới lên cái mùi đó. Rồi nó vú sữa, hồng giòn, ngon. Ừm, ok á. Ăn kiểu này lạ nè. Ưm. Ưm. Lâu lâu cái mùi um um nó lên cái cái cái cái cổ họng nha. Nó vừa um um thúi thúi, mà nó béo béo, nó lạ. Vậy thôi đó. Nếu như mọi người còn thấy cái trái nào lạ lạ nữa mọi người comment cho em nha. Cảm ơn mọi người đã clip của em.",
    "takeaways": [
        "Trái hồng nhung có mùi vị đặc biệt, đôi khi được mô tả là thúi giống mắm tôm.",
        "Vị của trái hồng nhung là sự kết hợp của nhiều loại trái cây như vú sữa, hồng giòn và mẵng cầu.",
        "Có thể chế biến trái hồng nhung thành món đá xay sữa bằng cách thêm đá, đường và sữa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}