{
    "transcript": "Các bạn, hôm nay Vàng sẽ mút ban lại món da trâu này nha bạn ơi. Da dai giòn sần sật luôn nha bạn. Trước khi ăn thì Vàng sẽ uống nước nha. Ta da! Hôm nay Vàng uống Stay Kombucha nè. Đây là một cái loại cuốn lên men tự nhiên nha bạn. Cái này cũng có ở phần trưng bày TikTok shop của Vàng nha. Wow, cái ly của Vàng to quá, Vàng sẽ rót thêm một lon nữa nha bạn. Đây. Vàng đang uống là. Vị gì đây? Vị ổi hồng, ta da. Vàng sẽ lau qua tay nha bạn ơi. Ok, mời bạn tóc vàng ăn ăn. Wow, da trâu này là đặc sản của Tây Bắc nha bạn ơi. À vì đa phần là da trâu nè, nên sẽ rất là giàu collagen, protein và canxi nữa. Đây bạn, bạn xem nè. Cái miếng da trâu được muối chua này nha bạn. Ở bên trong này á là sẽ có hạt dổi nè, ớt nè, gừng nè, và các nguyên liệu đặc biệt khác nữa bạn. Vàng sẽ ăn nha bạn ơi. Vàng chấm với tương ớt nè. Cái này á là người ta sẽ chấm với một cái nước chấm đặc biệt với lại lá sung đó bạn, còn Vàng không có nên Vàng chấm tạm với tương ớt và các loại rau thơm nha bạn. Chảy nước miếng luôn bạn ơi. Đây bạn, Vàng gói vô. Wow, ngon lắm bạn. Đây là đặc sản của người dân tộc Thái đó bạn. Cái vị thơm ngon dai giòn sần sật luôn nha bạn. Wow, một túi như vậy bạn mua là 500g nha bạn, được ép chân không á bạn. Giao tới nơi là mình mở ra mình ăn luôn á bạn. Cái này là bạn có để ở phần trưng bày TikTok shop của Vàng, cho bạn nào muốn mua ăn thử trải nghiệm giống như Vàng nha. Lấy trái a lấy trái ghế ra, nó bị mất cân bằng mình. Wow! Vị cái chua cay tính luôn á. Wow, ngon lắm nha bạn ơi. Bạn nào muốn mua ăn thử á thì vào phần trưng bày TikTok shop của Vàng nha. Dạo này á Vàng gắn lên lên video á bị bóp quá nên là Vàng không có gắn được nữa, bạn chịu khó vào phần trưng bày TikTok shop của Vàng để tìm mua giúp Vàng nha. Ngon quá bạn. Cái này á, bạn ăn chơi giống như Vàng cũng được nè, hoặc là bạn trộn gỏi đều ok hết nha bạn. Bạn thấy ngon lắm luôn á. Giao tới là người ta ướp sẵn như vậy cho mình luôn rồi đó bạn. Ngon lắm bạn. Wow! Ngon quá bạn ơi, ăn không biết bao nhiêu cho mà đủ luôn á bạn. Trời ơi nó rất là ngon vị bắt miệng luôn. Video dài quá trời rồi bạn. Vàng ăn thêm một miếng nữa rồi bạn nhưng nha bạn ơi. Đây. Wow, ngon tuyệt vời luôn. Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. À khoan, nếu mà bạn muốn Vàng ăn món gì á thì cứ comment ở bên dưới cho Vàng biết với nha. Yeah, bye bye bạn.",
    "takeaways": [
        "Da trâu muối chua là đặc sản của Tây Bắc, giàu collagen, protein và canxi.",
        "Da trâu muối chua thường được chấm với nước chấm đặc biệt và lá sung, hoặc tương ớt và rau thơm.",
        "Bạn có thể mua da trâu muối chua và các sản phẩm khác của Vàng Tóc Vàng trên TikTok shop."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}