{
    "transcript": "Phở thì bao nhiêu nhỉ? Đây ạ. Ờ, bắt anh cẫn quá nhỉ. Phở lưn. Lưn lẫn cả 35 ạ, cánh là 45, đùi 50. Thế cho anh à đùi thì hai đùi đi, nhá. Ừ. Vâng. Em ơi, trần cho anh ba quả trứng được không? Ba quả trứng ạ. Ừ, của anh nhá, trứng gà ta của anh. Một bát hai một bát một nhá. Nhiều hành cho anh. Thế là mọi người nhá, lại để mình La Food review ở đây. Hôm nay mọi người cùng theo chân mình đi ăn phở mọi người nhá. Phở đêm ở Đống Đa. Mình thì vừa đi làm về, xong rồi thấy chị gọi điện bảo là đón chị. Chị cũng mang chục trứng gà quynh nin. Tiện thể rủ chị đi ăn phở luôn. Tối nay thì mình cũng chưa ăn gì. Hôm nay mình đến ăn thì có địa chỉ ở số 87 Tam Khương mọi người nhá. Quán phở này có tên là phở Shimakai, quán phở đến từ vùng cao. Quán này nhà mình mở từ mấy giờ em nhỉ? Quán mở từ 6:00 sáng đến 2:00 chiều ạ. Chiều là từ 6:00 đến 10:00 tối. Ok. Hôm nay thì có chị chủ nào mà Dạ chị ạ? Hôm nay chị đấy đi có việc ạ. Ờ ờ. Bạn ấy hay nghìn đúng không? Vâng. Chị gái em. À chị gái à, ờ hôm trước anh thấy lên nhóm xong là anh cứ hỏi nhắn tin có cần quảng cáo không, không thấy trả lời. Thế ạ? Hôm trước thì mình vô tình mình xem được quán này ở trên nhóm mọi người ạ, nhắn tin cho bạn chủ quán cần review không thì không thấy trả lời. Thấy cũng lạ bên mấy anh em trên nhóm khen, nên là tiện hôm nay đi làm qua. Với lại cũng chưa ăn tối nên là vào đá bát phở luôn. Phở ở đây thì dao động từ 35 đến 50.000, từ lưng, cánh, phao câu, đùi đều có mọi người ạ. Hôm nay thì mình gọi hai bát đùi giá 50.000đ. Mà phở ở đây là phở trắng tay mọi người nhá, rất là ok luôn. Quán thì cũng rộng rãi này, sạch sẽ. Mình đoán là quán này cũng chắc mới mở được một thời gian thôi. Đây là hai bát phở đùi của mình nhá mọi người nhá. Kèm với trứng trần, trứng gà ở quê mang lên đây. Trước tiên thì vẫn phải làm quả trứng trần đã trước đã mọi người ạ. Cứ phải làm đâu quả trứng gà đã thì làm gì làm. Mình thì thích chín kỹ một tí mọi người nhá. Trứng gà quê à? Hay là trứng gà, gà ở quê nhưng mà mua công nghiệp đấy. Gà ba đấy. Gà quê nhưng mà mua công nghiệp. Gà quê. Au luôn à au. Không thơm vậy á? Không thơm à? Trứng gà chị mình nay mang ở quê lên mà cảm giác ăn giống như là cả công nghiệp ấy. Chị mình nhờ bác mua hộ là không biết mua ở đâu. Thôi thì cứ ăn tạm vậy. Méo mó có ăn không. Đi đâu cũng vậy, lần đầu tiên đánh giá vẫn là với nước phở mọi người nhá, nước dùng đầu tiên. Nước dùng ở đây thì mình đánh giá ổn gọi là tạm tạm thôi. Quán này thì bán cả ngày, nếu mà bán chuyên buổi sáng hoặc buổi tối không ấy thì đánh giá thì nó lại dễ. Mà đánh giá buổi tối thì cũng gọi là chưa chuẩn lắm đâu. Nếu mà chuẩn nhất thì mình nghĩ là buổi sáng đi ăn hợp lý tầm khoảng 6:30 7:00 đi ăn. Thì lúc ấy mình đánh giá thì cái nước phở nó chuẩn nhất. Còn bánh phở với thịt rất là ngon nha. Bánh phở trắng tay rất ngon, thịt rất là mềm, thơm. Còn giá cả khu vực này thì mình cũng thấy là ổn rồi, cũng khá là hợp lý dao động từ 35.000 đến 50.000 một bát. Mọi người nào đã ăn thử quán này rồi cho mình xin ý kiến nhá. Còn anh em nào chưa ăn thử thì có thể đến quán ăn thử mọi người nha. Quán có địa chỉ là số 87 Tam Khương.",
    "takeaways": [
        "Quán phở Shimakai ở 87 Tam Khương, Đống Đa, chuyên phở từ vùng cao.",
        "Giá cả dao động từ 35.000 - 50.000 VNĐ, có nhiều loại như lưn, cánh, đùi.",
        "Quán bán cả ngày, từ 6h sáng đến 2h chiều và từ 6h tối đến 10h tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}