{
    "transcript": "Đối với cả nhà thích ăn cua gạch hay là cua thịt, còn riêng Hương á thì loại nào Hương cũng thích hết nha. Bữa nay Hương mua được một mớ cua gạch ngon dữ lắm. Chấm kèm thêm cái muối tiêu ớt này nữa Hương nói á là ngon hết bài luôn. Và đây cũng là lần đầu tiên Hương đặt cua trên mạng, nhưng mà Hương không ngờ nó lại ngon tới mức độ như vậy. Nhìn cái dĩa muối tiêu ớt của Hương á là biết ngon cỡ nào rồi hen. Cua bữa nay á Hương sẽ đem đi nổ muối hột thay vì hấp hoặc là luộc như mọi khi. Cả nhà cứ sợ sau khi nổ muối hột thì cái chảo hoặc là cái nồi của mình sẽ bị hư đúng không? Thì bữa nay á Hương mới học được cái cách này nè. Mình sẽ lót bên dưới một lớp giấy bạc, sau đó rồi mới cho muối lên. Kế tiếp thì mình cho sả hay là lá chanh tùy thích. Cuối cùng thì mình cho cua hoặc tôm hay thịt gà cũng được. Và món này làm xong á thì không có mặn nha cả nhà. Hôm bữa Hương có làm món tôm nổ muối hột, có nhiều bạn vô nói là chắc chắn sẽ mặn dữ lắm. Theo Hương biết, nếu mình không cho nước vô thì độ mặn của muối không cách nào mình ngấm vô cua hoặc là tôm được. Hương không biết giải thích làm sao cho hợp lý nữa, nhưng mà làm xong á thì món ăn của mình á không hề mặn nha. Làm cách này á thì Hương thấy tầm 30 phút là cua mình chín rồi nha cả nhà. Có nhiều bạn thắc mắc là bên Hương có bán tất cả bao nhiêu loại muối? Thì bên Hương có bốn loại muối nha cả nhà. Thứ nhất là muối ớt xanh, thứ hai là muối ớt đỏ, thứ ba là muối tôm hạt lớn, thứ tư á là muối tiêu ớt. Tất cả các loại muối bên nhà Hương á thì kết hợp được rất là nhiều món ăn, ướp thịt kho, ướp thịt nướng và chấm trái cây đều được. Ngoài ra những loại muối này mình có thể kết hợp với sữa, với chanh nè, đem chấm hải sản được luôn nha cả nhà. Còn bữa nay để ăn kèm với cua thì Hương sẽ sử dụng muối tiêu ớt. Ai thích ăn cay á thì mình cho thêm ớt, còn không á thì mình để nguyên chất muối tiêu nặng chanh vô ăn cũng được. Còn Hương thì màu mè, cho thêm ớt với một xíu lá chanh nữa. Thấy chén muối tiêu thôi á là cũng đủ thèm rồi đúng không cả nhà? Cả nhà có mua muối thì cứ nhắn tin cho Hương, Hương sẽ tư vấn loại muối phù hợp cho mình nha. Đúng là mua được một mớ cua này á đáng đồng tiền bát gạo ghê luôn. Con nào con nấy á gạch đầy ắp luôn nha cả nhà. Cua này á thì Hương mua ở bên chỗ anh Phong Cà Mau. Cả nhà cứ lên top top, bấm Phong Cà Mau á là mình thấy liền à. Giờ thì Hương mời cả nhà cùng thưởng thức món cua gạch này á với gia đình Hương nha.",
    "takeaways": [
        "Cách làm cua nổ muối hột không bị mặn: Lót giấy bạc dưới đáy nồi trước khi cho muối.",
        "Bên Hương có 4 loại muối: muối ớt xanh, muối ớt đỏ, muối tôm hạt lớn, muối tiêu ớt, có thể dùng để ướp hoặc chấm.",
        "Mua cua gạch ngon ở Phong Cà Mau trên Top Top."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}