{
    "transcript": "Tại một ngày tỉnh giấc không biết ăn gì mà còn bị bó nhà với cái bánh này. Thôi thì cứ ăn cho đỡ suy nghĩ. Ủa mà khoan, có cái gì lấp ló dưới đây vậy ta. Thì ra đây mới là món chính. Sao tự nhiên nay thấy chị đẹp đẹp hơn mọi ngày. Đã vậy thì nay mình thử thách cầm 500k này, vô quán sushi để cho bé nhân viên quyết định 500k này sẽ ăn được cái gì nha. Vậy đi cho đỡ suy nghĩ tính toán. Mà tự nhiên thấy dọn ra nguyên cái bàn này không biết có nhầm không vậy ta. 500k mà được nguyên cái bàn này luôn á hả. Mà để để trước chén súp miso được tặng này cái đã. Ta nói ăn quán này hoài vẫn thích nhất là chén miso không có tính xìền. Còn mấy dĩa này xương xương có mấy chục ca xìền thôi. Đây nè cuộn cá hồi chiên xù có lớp mayo béo ngậy. Vừa to vừa nhiều mà chỉ có 75k thôi. Nhưng để ăn đó giờ ở đây đều canh ngay thứ hai, thứ ba. Để được mua một tặng một cái mai cua phô mai này nè. Ăn hai cái mai cua phô mai mà cũng chỉ có 78k. Quan trọng là phải nhiều phô mai cỡ vầy nó mới vừa thơm vừa béo. Mà đi ăn đó giờ mới phát hiện ra cái mì soba đây hơi bị ngon á. Đúng là cho bé nhân viên quyết định menu cái mình được trải nghiệm nhiều món mới. Đã vậy còn trong tầm giá nữa mà công nhận dĩa mì này quá trời topping luôn. Chất lượng cỡ vầy 89k cũng ổn ha. Dĩ nhiên đi ăn sushi thì làm sao thiếu mấy miếng sashimi cá hồi. Combo sáu miếng này mà 115k. Quan trọng là miếng nào cũng vừa dày vừa béo. Một set sashimi giá như vậy thì cũng nằm ở tầm trung ha. Nói chung là ăn nãy giờ món nào cũng chỉ có vài chục k thôi. Tường cái đa dạng mà ăn tới món thứ năm này cũng hơi bị no rồi nha. Nhưng mà quên còn cái combo sushi này năm miếng có 79k. Tính ra nãy giờ không biết nhiêu xìền rồi ta, có ai tính giùm không. Chứ thấy phần cá saba nướng muối này 59k có rẻ quá không ta? Đã vậy khúc cuối quán còn tặng thêm chén miệng là kem nữa. Có hai vị vải với than tre tự chọn luôn. Bạn 500k này chắc tầm hai ba người ăn mới hết. Bấm theo dõi kênh Toplog của quán còn được giảm thêm 10% nữa. Chỗ sushi này thì chắc cũng quen với mấy bạn học sinh sinh viên rồi đúng không?",
    "takeaways": [
        "Quán sushi có nhiều món ăn đa dạng với giá cả phải chăng, phù hợp với học sinh, sinh viên.",
        "Nên đi vào thứ hai, thứ ba để được ưu đãi mua 1 tặng 1 món mai cua phô mai.",
        "Menu đa dạng và có thể yêu cầu nhân viên tư vấn chọn món phù hợp với ngân sách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}