{
    "transcript": "Video này được mấy triệu view em sẽ lấy được vợ tuổi 14.\n20 triệu view chị ạ. Thì em lấy hai vợ. Hổng má ôi như thế không làm em phải cách mà hổng đẹp trai như thế. Em với đứa ơi.  Ơ chị ơi em đi. Thép bình thường chỗ học cơ sở Đông Hải thì hay ăn vặt ở đâu nhờ.\nHay ăn ở ngay gần đây luôn chị ạ. Thế đi ăn với chị ông chị ba.\nCố nhé. Ok đi luôn nhá. Đi. Ở đấy có cái gì nhờ? Ở đấy có chè đồng giá từ 12000 có bánh tráng cuộn này bánh tráng nướng này bánh mì đường muối ớt đồng giá 15000 hết luôn. Thế bình thường mấy đứa thích ăn gì nhỉ.\nNói chung là cả cái menu ở đây bọn em đều thích ăn hết. Thế tao gọi cả cái menu đấy cho mày ăn nhá. À không ạ. Em ăn tàu hũ thập cẩm chị ạ. Tàu hũ caramel ạ. Tàu hũ caramel. Ơ quần đùi hoa ăn gì hả em? Em bánh tráng trộn ạ. Ngồi xuống.\nYeah. Ờ ở lớp cô giáo có cho mặc như thế này không?\nCó ạ. Quần đùi bao nhiêu? Quần đùi bao nhiêu là cái gì? bọn em thì sao? À chị hỏi em à. Chị hỏi em rồi mà. Chưa. Rồi thế em mặc gì? à thôi chè bưởi. Chè bưởi nhá. Gì đây? A còng tôi là Yến Nhi à. 2437 follow. Trời ơi.\nBác này là bao tiền nhờ? 12000 chị ạ. 12000 nữa? 12000 một bát. Bánh mì muối ớt đây là bao tiền? ờ 15000 ạ. 15000. Cao bao nhiêu? Em 1m7 mấy ạ. 7 mấy ạ. Em cao hơn tao à. Để em tao xem ạ. Không cùng lắm 1m7 tròn. Mày chắc là chỉ mét bảy thôi. Vâng. Chị ơi năm nay chị bao nhiêu tuổi thế? Chị à? Chị 2006. Uầy 2006 người ta lấy chồng rồi chị? Ai lấy chồng đâu? Còn ten. Thế à chị? Lấy chồng thật đấy à. Lớp mấy rồi?\nEm lớp 9 ạ. Lớp 9. Học giỏi không? Em học ngu ạ. Thích gì cơ?\nEm học ngu ạ. Thế định thi trường nào? Em thi Hải An. Nói câu quyết tâm để thi Hải An xem nào.\nChắc chắn sẽ đỗ ạ. Chắc chắn sẽ đỗ. 90.000 với lại 84 là 174.000. Chị tính 170.000 tròn. Không chị tính 174 thôi. Thôi 4000 cũng được mà. Không sao cả. 2468 8 người ăn hết 174000. Tiêu chuẩn nhá.",
    "takeaways": [
        "Giới thiệu các món ăn vặt phổ biến ở khu vực trường học Đông Hải, bao gồm chè, bánh tráng trộn, và bánh mì muối ớt.",
        "Đề cập đến vấn đề ăn mặc của học sinh, cụ thể là việc mặc quần đùi hoa đi học.",
        "Tạo không khí gần gũi, thân thiện thông qua các cuộc trò chuyện tự nhiên với các bạn học sinh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}