{
    "transcript": "Gà nướng sốt bơ lá quế siêu ngon. Mới đó mà đã sắp cuối năm rồi, xong mình đăng lên thực đơn cho các món chuẩn bị đãi tiệc xuyên suốt những ngày tới nè. Và đây là món gà nướng mình tâm đắc nhất từ trước tới giờ, mọi người nhất định phải thử. Làm tại nhà bằng nồi chiên không dầu cực kỳ đơn giản và đây là hướng dẫn chi tiết. Hôm nay thì mình sẽ làm tầm 700 g gà nha. Đầu tiên mình sẽ cắt một trái táo nhỏ, một củ hành tây. Thịt gà thì mọi người cứ cắt miếng vuông để lát nữa chúng ta dễ xiên hoặc là có thể cho vào trong nồi chiên nấu luôn cũng được. Xay nhuyễn hỗn hợp này để lát chúng ta ướp thịt nha. Mọi người hay hỏi mình dùng máy xay gì thì mình dùng máy xay của Sensehouse nhé. Máy này dùng thích lắm, bấm đâu đó tầm 3 tới 5 giây là xay mịn ra rồi. Đấy, sau khi xay hỗn hợp này ra thì mọi người có thể lọc qua ray để lấy phần nước cốt nha. Cái phần nước cốt này mình sẽ pha thêm gia vị theo định lượng công thức ở trên màn hình. Mọi người khuấy đều cái định lượng này siêu ngon cho 700 g thịt gà luôn. Ướp hỗn hợp này với thịt gà trong vòng từ 1 tới 2 tiếng hoặc là cho vào trong ngăn mát tủ lạnh qua đêm cũng được. Điểm nhấn của món này sẽ là cái phần sốt bơ lá quế, mọi người băm nhỏ lá quế và trộn cùng với một ít bơ tăng chảy nữa. Sau khi ướp gà xong thì mọi người vớt gà ra và giữ lại phần nước sốt nha. Giờ thì mình sẽ xiên gà vào trong xiên nha, xiên dày dày một tí ăn nó sẽ ngon hơn, hoặc là mọi người không cần xiên cũng được, cho trực tiếp vào trong nồi chiên. Sau khi làm nóng nồi chiên thì mọi người xếp gà vào nồi chiên và nướng thôi. Nồi chiên nhiệt chuẩn thì mọi người xài thử cái Sensehouse nha. Nồi chiên Sensehouse mình xài thì dung tích lên tới 6.5 lít, cho nên là mọi người nướng nguyên một con gà cũng vô tư luôn. Món gà này nướng xong vẫn đủ ẩm, tại vì nồi chiên sẽ có hai thanh nhiệt trên và dưới, thay vì chỉ một thanh như thông thường. Nên là nấu nướng nhanh gọn đơn giản, đỡ phải trở tới trở lui, cái thanh trượt này siêu mượt luôn. Nồi chiên này còn có công nghệ rapid air, giảm đến 80% lượng dầu mỡ. Làm được rất là nhiều món nhưng không sợ mùi hay là vân dầu gì hết. Thiết kế của em này thì để lên bếp nhìn gọn gàng lắm luôn ấy. Nướng gà xong thì mọi người làm phần sốt. Sử dụng cái nước ướp gà ấy, mọi người pha thêm bột ớt Hàn Quốc và bột bắp khuấy cho sệt nữa, thêm tiêu là xong rồi. Mọi người nhớ thử món này nha, ngon.",
    "takeaways": [
        "Công thức gà nướng sốt bơ lá quế đơn giản, có thể thực hiện tại nhà bằng nồi chiên không dầu.",
        "Ướp gà trong khoảng 1-2 tiếng hoặc qua đêm để thịt ngấm gia vị.",
        "Sử dụng nước ướp gà để làm sốt, pha thêm bột ớt Hàn Quốc và bột bắp để tạo độ sệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}