{
    "transcript": "Giao diện thì là bánh xà bông, thế nhưng mà hệ điều hành là bánh sữa chua Hy Lạp. Và cái bánh sữa chua Hy Lạp này thì dạo gần đây thực sự nó quá là hot luôn mọi người nhá, cứ khoảng một tiếng thì hết hàng một lần. Mà một lần hết hàng thì lại hai tiếng sau mới có lại luôn. Thời điểm hiện tại nếu như mà mọi người nhìn thấy giỏ hàng góc trái màn hình nó hiện lên ấy thì là còn hàng, còn nếu như mà không thấy hiện lên thì là đang hết nha mọi người. Cái túi mình đã có ở đây là 1 cân nha mọi người, và bên trong có 10 cái, nhưng mà mình ăn hết 6 cái rồi, còn lại có 4 cái thôi. Bây giờ mình sẽ mở ra cho mọi người xem nha. Mỗi một cái bánh sẽ được người ta hút chân không như này nha mọi người, và thành phần chính là phô mai, sữa chua và sữa tươi. Đây là hình thù của cái bánh nha mọi người, trông nó thực sự rất là hấp dẫn luôn. Xin mời mọi người nha. Ngon. Và mình sẽ mô tả chính xác về hương vị của bánh sữa chua Hy Lạp này cho mọi người cân nhắc trước khi mua nha. Về hương vị thì nó không hề giống cái phô mai bò cười. Cái này thì nó sẽ thơm thơm, ngậy ngậy mùi sữa và khi ăn vào thì nó dai dai, dẻo dẻo, không dính răng và lâu tan nha. Về cái mùi của nó thì mình thấy rất là thơm luôn. Bánh này thì vị ngọt của nó thì nó không ngọt gắt, thậm chí là nó ngọt nhạt luôn. Ai thích chấm thêm sữa đặc cũng được nha. Và cái bánh này nếu như mà cắn những cái miếng to như mình ấy thì nó sẽ hơi ngán. Thế nhưng mà cắt nhỏ ra, mình đã từng cắt nhỏ ra rồi, ăn và uống trà thì rất là ngon luôn. Nói chung ai thích kiểu béo béo, ngậy ngậy, dai dẻo và không dính răng ấy, thì bánh này rất là tuyệt vời luôn nha. Sản phẩm ở góc màn hình nha mọi người.",
    "takeaways": [
        "Bánh sữa chua Hy Lạp có vị thơm, ngậy mùi sữa, dai dai, dẻo dẻo và không dính răng.",
        "Bánh có vị ngọt nhạt, có thể chấm thêm sữa đặc nếu thích.",
        "Ăn bánh kết hợp với trà rất ngon, đặc biệt phù hợp với người thích vị béo ngậy, dai dẻo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}