{
    "transcript": "Cắt, chiếc và thịt bò tươi dính đĩa kiểu. Sợ rớt. Hê hê, không rớt đâu. Úp hằng xuống, thẳng xuống, thẳng xuống, úp úp Đấy đấy đấy đấy đấy, đây có đổ đâu. Đấy có đổ đâu. Cắt cắt cắt, làm lại nhá. Không cứ phải bỏ ra 5 đến 600.000đ để ăn lẩu bò Triều Châu, thịt tươi dính đĩa đâu mọi người ơi. Ở ngay khu Cầu Giấy thôi, mình mới tìm được một quán như thế, thịt rất ngon mà giá dịu hơn rất là nhiều và đang được tặng free thêm một đĩa thịt nữa. Công nhận là thịt ở đây ngon mà kể cả thịt nhúng lẩu cũng ngon mà thịt nướng cũng ngon. Thịt nướng ở đây tẩm ướt kiểu khác với cả các quán nướng khác ấy, ý là nó cứ có hơi vị Trung Quốc kiểu gì ấy, có thêm bột ớt. Ừ, giống như kiểu xiên cay Trung Quốc. Anh ơi, cho em gọi thêm hai đĩa bò tổng hợp nữa nhá. Mùa đông chính xác là mùa của nướng lẩu rồi mà ai vẫn đang loay hoay đi tìm một quán ruột thì theo mình đi thử quán này đi, có cả nướng, cả lẩu mà quán cam kết là thịt tươi đến từ trang trại trong ngày luôn. Tất cả các loại thịt thì đều được ghi tên rõ ràng với thời gian nhúng sao cho được ngon nhất nhá. Thịt bò xuất sắc thì là một phần rồi, nhưng mà nước lẩu mình thấy cũng rất ngon, có tới bốn vị cho người lựa chọn. Hôm nay thì mình có thử lẩu Tê Cay và lẩu nấm, thật sự là vị tê cay ngon mà lạ miệng cực kỳ. Ăn mà cảm giác tê cả đầu lưỡi, cay sâu ngấm vào trong từng thớ thịt nhưng mà siêu cuốn. Ngoài ra thì mọi người còn được ngồi ăn trong một không gian vườn thoáng, có cả hồi cá coi, có thể hát karaoke miễn phí hay là có cả phòng VIP cho những đoàn đông luôn. Tuy vậy điểm trừ là đồ ăn ở đây lên hơi chậm nhưng mà thôi, dẫu sao quán cũng mới mở mà, mong là thời gian tới quán sẽ cải thiện ha. Và đây là Vườn Nướng 96, địa chỉ mình sẽ để trên màn hình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán có thịt bò tươi ngon, đặc biệt là món lẩu bò Triều Châu và thịt nướng tẩm ướp theo kiểu Trung Quốc.",
        "Quán có không gian thoáng đãng, thiết kế kiểu vườn, có hồ cá coi và phòng karaoke miễn phí.",
        "Nước lẩu có nhiều vị, đặc biệt là lẩu Tê Cay ngon và lạ miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}