{
    "transcript": "Chào các bạn Tóc Vàng, hôm nay Vàng sẽ thực hiện thử thách ăn năm bộ óc bò nha bạn ơi. Một bộ óc bò như vậy á là to gấp mấy lần bộ óc heo luôn á bạn, một bộ như vậy nó gần nửa ký lận á bạn. Yeah, đây là một phần đầu nguy hiểm nha bạn ơi, bạn không nên thực hiện theo nè. Okay, bây giờ Vàng sẽ đem sơ chế em này lên nha bạn, Vàng sẽ nấu em lên. Bạn nhìn như vậy bạn nghĩ là Vàng sẽ ăn sống đúng không? Không, Vàng sẽ nấu lên nha bạn ơi. Okay. Yeah, Vàng đã chế biến xong rồi nha bạn ơi, bây giờ Vàng sẽ cho em sốt dầu ớt này của Vàng lên nha bạn. Ta ta. Cái cái cái bò này á bạn, cái óc bò này á nó khác với óc heo nha bạn. Khi mà à mình mình mình mình luộc lên rồi á là nó sẽ bị đông lại, chứ nó không có mềm giống như là óc heo bạn ơi. Lần đầu tiên Vàng được ăn óc bò luôn, không biết là cái vị nó như thế nào bạn ha. Đây, cái dầu ớt cay của Vàng nè. Cái này Vàng tự làm á bạn. Wow, cho lên ngập luôn nha bạn. Ăn cho nó đã. Wow. Trời nước ngập lên luôn bạn ơi. Okay. Rồi. Wow, cái mùi ớt nó xộc lên trên mũi á bạn. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Hôm nay Vàng uống Ba Borobe nha bạn ơi. Vàng sử dụng em này hàng ngày được một thời gian rồi đó bạn. Wow. Vị rất là ngon và dễ uống, nên có thể thay thế nước ngọt được luôn nè bạn. Okay, Vàng sẽ đeo bao tay nha bạn. Okay, yeah, mời bạn Tóc Vàng ăn ăn. Yeah, óc bò sốt dầu ớt nhìn hấp dẫn quá bạn ơi, Vàng sẽ ăn cà chua trước nha bạn. Đúng là cà chua nha bạn, chua lắm bạn ơi. Okay, Vàng sẽ ăn óc nha bạn ơi, cùng chúng ta cùng đoán xem là Vàng ăn được bao nhiêu bộ óc nha bạn. Wow, cái này nó to lắm bạn ơi. Đây nè. Bộ của nó là hai miếng nha bạn. Vàng ăn một miếng trước. Wow, nó béo. Cái dầu ớt thì nó cay nha bạn. Cay quá. Ăn mới có nửa bộ mà thấy no no rồi đó bạn. Ăn tiếp nha bạn. Wow, cay quá. Wow, ngon nha bạn. Wow, cái óc bò này nó béo lên tới não luôn nha bạn. Wow. Nửa ký óc, nửa ký óc bò nó vào trong bụng của Vàng rồi đó bạn, nó chiếm chỗ rồi bạn. Wow. Nửa bộ của nó mà nó bự như vậy rồi đó bạn. Vàng ăn tiếp nha bạn ơi. Wow. Những cái video của Vàng á bạn, đặc biệt là những cái video ăn thử thách như vậy á là Vàng sẽ không có cắt ghép nha bạn ơi, Vàng chỉ tua cho nó nhanh lên để nó đủ thời lượng của TikTok mình á, còn nếu mà bạn nào không thích xem tua á thì có thể xem ở trên . Wow, ngon quá. Ăn cái này gì mà nó ngon, cái cảm giác nó nghiện nghiện á bạn. Chưa ngon nha bạn. Uống nước rồi ăn tiếp nha bạn ơi. Ta ta, bạn biết không nè, khi mà trở thành một cây oxy múc băng á, Vàng luôn có một nỗi trăn trở vô hình về việc kiểm soát cân nặng của mình nè, vì Vàng phải ăn nhiều mà còn ăn ngon nữa, xong Vàng dùng em viên sủi Ba Borobe này một thời gian á, Vàng ưng tới bây giờ luôn á bạn, hỗ trợ Vàng đắc lực, nỗi lo cũng giảm bớt đi nhiều nè bạn. Thời gian sử dụng Ba Borobe này á, nhãn hàng còn có đăng tải các bài tập, bài viết với các chủ đề về chăm sóc bản thân, dinh dưỡng, làm đẹp được đăng tải công khai với các thông tin hữu ích, khuyến khích người dùng giữ dáng một cách bền vững, lành mạnh nữa nên là Vàng cũng vào đọc và nghiên cứu nè bạn. Wow. Vàng thấy vô cùng tiện lợi luôn nha bạn, chỉ cần thả viên sủi vào trong nước lọc á là mình đã có ngay loại nước ngon như vậy nè, mà đảm bảo dáng đẹp nữa. Okay, bây giờ Vàng yên tâm ăn tiếp rồi nè bạn ơi. Yeah, Vàng ăn tiếp nha bạn ơi, đây. Ăn nửa bộ của bộ thứ hai nha bạn. Wow. Cảm thấy nhăn nhởn rồi bạn. Đợt trước á là Vàng ăn thử thách á à năm bộ óc heo ở nhà một cách thoải mái luôn, đơn giản luôn bạn, tẻ nhọ xíu à, chắc năm bộ đó nó bằng một bộ rưỡi này á bạn. Xong rồi, Vàng có ra ngoài nhà hàng thực hiện thử thách 10 bộ nữa bạn, cũng đơn giản luôn còn cái này Trương Chiên quá mọi người ơi, cảm giác nó ngấy rồi nó cay, nó nó ngấy ngấy ngấy, sắp ỏi ra rồi mọi người ơi. Ngấy quá á. Hồi mới đầu ăn thì ngon lắm, giờ nó ngẫn mọi người ơi. Khó nuốt quá trời. Phải rán nuốt cho xong hai bộ chứ không lẽ ăn không được hai bộ thì quê quá. Mà khúc cuối cùng nuốt không được ỏi đó bạn. Wow, thôi Vàng thua nha bạn ơi, Vàng không có thực hiện thử thách này nổi bạn ơi. Okay. Trời ơi, buồn quá bạn ơi. Chứ cái bụng nó không có chứa nổi nữa luôn á bạn, 1 kg óc. Wow. Thay cho bạn. Quê quá đi không được nửa chặng đường nữa bạn ơi. Ăn được có hai bộ thôi, mà khúc cuối còn ợ nữa. Nói chứ ăn vậy cũng giỏi lắm rồi đó nha bạn. Vàng phải uống em Ba Borobe này vô để an tâm hôm ăn bạn ơi. À. Mà nhãn hàng Ba Borobe á bạn, luôn tạo điều kiện để mình nâng cao nhận thức, đánh bay chất béo bền vững mà còn hiệu quả vô cùng luôn á bạn. Vàng nghe nói còn có chương trình workshop dinh dưỡng miễn phí, lời khuyên dinh dưỡng từ các chuyên gia và còn được cung cấp các thông tin hỗ trợ đẩy lùi mỡ thừa an toàn nữa đó bạn. Wow, Vàng rất là bất ngờ luôn á bạn vì thấy là nhãn hàng quá có tâm luôn á, luôn đặt sức khỏe của khách hàng lên trên hết nè. Yeah, okay, cảm ơn bạn đã xem video của Tóc Vàng nha. Nếu bạn muốn Vàng ăn gì ở video sau hoặc là thực hiện thử thách nào á thì cứ comment ở bên dưới cho Vàng biết nha, hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Thử thách ăn 5 bộ óc bò sốt dầu ớt cay, một món ăn độc đáo nhưng đầy thách thức về độ ngấy và cay.",
        "Sản phẩm viên sủi Ba Borobe được giới thiệu như một giải pháp hỗ trợ kiểm soát cân nặng và nâng cao nhận thức về dinh dưỡng.",
        "Nhãn hàng Ba Borobe cung cấp các chương trình workshop dinh dưỡng miễn phí và lời khuyên từ chuyên gia, nhấn mạnh vào sức khỏe của khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}