{
    "transcript": "Cả nhà chưa biết uống gì mà hỗ trợ giảm cân nè, giảm mỡ bụng mà còn đẹp dáng, đẹp da thì tham khảo qua loại trà này của Hương nha. Ngoài những công dụng đó ra thì trà còn giúp phụ nữ sau sinh lợi sữa và lấy lại vóc dáng rất là nhanh. Trà ngũ vị bên nhà Hương á thì không có chất bảo quản hay là chất tạo mùi gì hết, cho nên á cả nhà mình cứ an tâm mà sử dụng. Thành phần trong trà thì gồm có gạo lứt nè, kết hợp với đậu đen xanh lòng, đậu đỏ, gừng và lá dứa. Và loại nước uống này á chắc hẳn không còn xa lạ với cả nhà mình nữa rồi. Khi bước vào giai đoạn lão hóa thì chức năng gan cũng như khả năng tiêu hóa của mình á sẽ bắt đầu suy giảm và nó sẽ gây ra tình trạng nóng gan và trà ngũ vị bên Hương á sẽ hỗ trợ làm mát gan. Uống đều đặn mỗi ngày á sẽ cảm thấy cơ thể mình thay đổi rõ rệt. Thức khuya chăm con ngủ không đủ giấc thì sẽ gây nên tình trạng mất sữa. Vậy nên trà gậu lất sẽ là một lựa chọn rất tốt cho mẹ biểm sâu sinh. Nó sẽ giúp mình ngủ ngon hơn, lợi sữa, còn hỗ trợ giữ dáng được nữa nha. Trà bên Hương thì phụ nữ sâu sinh và người bình thường đều có thể sử dụng được. Trừ những ai đang gặp vấn đề về sức khỏe hoặc là mẹ bầu á muốn dùng á thì phải cân nhắc trước nha. Hoặc là mình sẽ hỏi ý kiến bác sĩ trước khi muốn sử dụng mỗi túi lọc trà thì mình chăm tương đương 1 lít nước, ngâm tầm 15 tới 20 phút, mình sẽ chắc phần nước ra để dùng dần. Hương đã vô túi lọc nhỏ sẵn như vậy rồi, để cả nhà mình á dễ sử dụng. Và mỗi tối trà bên Hương bán á là 500 g nha cả nhà. Trà ngũ vị có mùi thơm từ đậu với gạo cho nên á khá là dễ uống và đặc biệt rất là ngon nữa nha. Và mình có thể uống nóng lạnh đều được. Và đây là bình trà Hương chăm được 20 phút rồi nè, cái màu xuất sắc kia. Cả nhà mình có dùng trà ngũ vị á thì nhắn Hương tư vấn nha. Bên Hương ngày nào cũng có ra mẻ mới hết. Giờ thì á Hương bye bye cả nhà mình nha.",
    "takeaways": [
        "Trà ngũ vị giúp giảm cân, giảm mỡ bụng, đẹp dáng, đẹp da và lợi sữa cho phụ nữ sau sinh.",
        "Thành phần trà gồm gạo lứt, đậu đen xanh lòng, đậu đỏ, gừng và lá dứa, không chất bảo quản và chất tạo mùi.",
        "Trà hỗ trợ làm mát gan, cải thiện chức năng gan và tiêu hóa khi bước vào giai đoạn lão hóa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}