{
    "transcript": "trong chợ nhà xanh thông sang với con ngõ ẩm thực 130 Xuân Thủy mình lại mới tìm ra được một quán xủi cảo bánh bao nặn tay giá rẻ ngỡ ngàng luôn chỉ từ 30 cành. Vẫn đúng là sướng nhất tim Đại học quốc gia, Sư phạm, báo chí rồi vì có nguyên khu chợ với con ngõ ẩm thực không thiếu món gì, chất lượng ổn áp xong giá cực kỳ học sinh sinh viên luôn ý. Xủi cảo heo hấp một khay để nặn chín miếng có 40 cành mà mình gọi tôm thì xịn sò hơn thì là 70 cành, bánh nặn tay thủ công chứ không phải loại nhập đông lạnh đâu nhá. Bánh mới hấp nóng hổi mềm mại nó gọi là bao quần luôn. Vỏ bánh nặn mỏng cùng nhân đầy đặn tươi ngọt, cắn vào còn thấy miếng thịt tôm sần sật ý, còn thích ăn sủi mà kiểu nước nôi trôi tuột ngọt lịn thì có sủi canh thịt nè. Tiết tới đĩa tiểu long bao trên trông rất mời gọi hấp dẫn cũng chỉ 50 cành thui, vỏ hơi dày xíu bù lại nhân thịt đậm đà ngon cùng trứng mềm mềm ngậy ngậy. Một món siêu Must Try khi tới đây chính là đĩa đậu hũ Tứ Xuyên to oạch này này, cay cay tê tê tốn cơm thì thôi nhé. Không vì no chắc mình phải ăn hai bát cơm rồi. Team mê mì thì gọi ngay cho mình mì trộn trứng lòng đào và mì bò kho nha đều làm rất vừa vặn không quá đậm hay quá nhạt. Giờ có bánh cuốn Hồng Kông nhân thịt mướt mềm nè, bánh bao mix vị kim sa, trà xanh xúc xích phô mai hay là gà sốt cay nữa. Túm cái váy là quán này chất lượng rất ok so với mức giá. Quán thì be bé bình dị, thu trên tầng hai có điều hòa, chưa đông lắm mọi người nên đi ăn sớm sớm nha. Tên quán là Diasin, không biết mình đọc đúng không nữa, địa chỉ số 4 ngõ 33 Phan Văn Trường cầu giấy, mở từ 8:00 sáng tới 11:30 đêm hàng ngày luôn.",
    "takeaways": [
        "Quán xủi cảo bánh bao nặn tay giá rẻ, chỉ từ 30 cành, nằm trong chợ nhà xanh 130 Xuân Thủy.",
        "Menu đa dạng với nhiều món hấp dẫn như xủi cảo, tiểu long bao, đậu hũ Tứ Xuyên, mì trộn trứng lòng đào, và bánh cuốn Hồng Kông.",
        "Quán có chất lượng tốt so với giá, phù hợp với học sinh, sinh viên. Nên đến sớm vì quán có thể đông khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}