{
    "transcript": "Chỉ cần cho trứng sống vào đậu phộng, các bạn sẽ có một món đậu phộng giòn xốp hơn cả bim bim luôn đó. Với cách làm này, từ giờ mình có thể tự làm bim bim cho tụi nhỏ nhà mình mà không cần ra tiệm nữa nè. Để làm món này thành công, thì cũng cần vài bí quyết khi tẩm bột và chiên đậu phộng đó các bạn. Bây giờ mời các bạn vào bếp cùng mình để xem cách làm như thế nào nha. Phần nguyên liệu mình có để ở cuối video, các bạn lưu lại tham khảo thêm. Đây là 500 gram đậu phộng. Các bạn chọn những hạt đậu to tròn, bấm vào hạt đậu có cảm giác hạt đậu chắc mẩy. Hạt đậu có lớp vỏ bên ngoài sáng, không bị sâu mọt và không có mùi mốc. Giờ mình cho đậu vào cái khăn ướt sạch. Rồi vo đều cho vỏ đậu sạch mà không cần phải rửa. Ai muốn rửa thì nhớ phơi lại cho đậu thật ráo nha. Tiếp theo, các bạn đập hai quả trứng gà vào tô. Trứng này nặng khoảng 40 đến 50 gram, khuấy đều để đậu phộng được áo đều một lớp trứng. Rồi mình nêm vào một muỗng muối. Trộn đều lên. Lúc này nếu ai muốn cay có thể cho thêm bột ớt. Cho tiếp 100 gram bột chiên giòn vào đậu phộng. Các bạn nhớ cho từ từ và trộn đều lên để bột áo đều vào đậu phộng và không bị vón cục. Mình cho thêm ba muỗng bột bắp vào và tiếp tục trộn đều lên. Bột bắp này mình cũng cho từ từ luôn nha. Cho bột bắp vào thì đậu sẽ tơi ra nè. Rồi các bạn đổ ra khay để vê bột cho đều và cho từng hạt đậu tách ra cho dễ hơn. Các bạn rây nhẹ cho bột thừa rớt xuống để khi chiên viên đậu phộng sẽ đẹp mắt hơn nè. Các bạn chuẩn bị chảo dầu. Cho một viên đậu phộng vào kiểm tra thử, nếu đậu sủi bọt như vậy là dầu đạt nè. Các bạn cho đậu phộng vào chiên. Để 30 giây sau mình mới dùng đũa khuấy nhẹ cho đậu phộng rời ra. Nếu các bạn khuấy liền, đậu phộng sẽ bị tróc lớp bột đó. Sau 2 phút mình hạ lửa nhỏ. Đây là bí quyết giúp đậu phộng chiên xong không bị nứt và giòn xốp nè. Sau 5 phút mình kiểm tra thử, đậu phộng sắp đạt rồi. Chiên thêm 3 phút nữa nha. Đậu vàng giòn rồi, các bạn mở lửa lớn để đậu phộng không bị hút dầu và vớt nhanh ra giấy thấm dầu. Lưu ý là bên trong đậu nóng rất là lâu, để đậu màu đậm quá mới vớt ra thì đậu phộng sẽ bị cháy, ăn bị đắng đó các bạn. Khi đậu phộng đã nguội hơn, mình cho đậu phộng vào chiên lần hai. Chiên hai lần sẽ giúp đậu phộng giòn xốp hơn nhiều nè. Lần này các bạn chiên nhanh nha, như này là được rồi, mình vớt ra rổ cho ráo dầu. Tiếp theo cho vào chảo ba muỗng đường, hai muỗng nước. Mình nấu với lửa trung bình cho đường tan ra và keo lại. Nhỏ một giọt vô nước thử, thấy đường đông lại thì các bạn cho đậu phộng vào đảo đều để đậu được áo một lớp đường. Nhớ là khúc này mở lửa nhỏ thôi nha. Thêm 20 gram mè rang để món ăn hấp dẫn hơn. Trộn đều lên được rồi nè. Khi đậu phộng đã khô ráo và áo một lớp đường như này là được rồi đó các bạn. Các bạn cho ra khay để nhanh nguội. Mình tách ra cho đậu phộng không bị chín dừm. Đậu nguội rồi, các bạn cho ra đĩa thưởng thức nha. Nếu không dùng hết thì các bạn có thể cho vào hũ để dùng dần. Lớp bột xung quanh hạt đậu khô lại và rất là giòn nè cả nhà ơi. Đậu phộng bên trong cũng giòn tan luôn. Món đậu phộng chiên giòn tơi xốp này được yêu thích bởi màu vàng đẹp mắt, lớp vỏ giòn xốp vô cùng, vị bùi bùi béo béo của đậu phộng, cùng vị mặn mặn ngọt ngọt rất hấp dẫn. Món này cho các bạn nhỏ ăn vặt hay mình nhâm nhi khi nhà có khách thì ngon hết sẩy luôn. Vào bếp thực hiện luôn nha. Và cùng nhấn đăng ký kênh Bếp Nhà Giang để biết thêm được nhiều món ăn ngon nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Cách làm đậu phộng chiên giòn xốp tại nhà, ngon hơn cả bim bim.",
        "Bí quyết để đậu phộng giòn lâu là chiên hai lần và hạ lửa nhỏ khi chiên.",
        "Nên cho thêm mè rang và áo đường để tăng hương vị và độ hấp dẫn cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}