{
    "transcript": "Hôm nay chúng ta sẽ làm bánh kem Oreo. Bằng bánh Oreo vị cola. Với một cái nồi cơm điện. Oreo thì quen thuộc rồi nhưng mà Oreo kết hợp với lại Coca-Cola thì sẽ như thế nào? Đây là bánh Oreo vị cola và Coca-Cola vị Oreo. Không biết vị nó như thế nào, nhưng thật sự đây là sự kết hợp giữa hai brand mà mình rất là thích. Bao bì thì nhìn ngầu lòi luôn. Mặt bánh sẽ có logo của Coca-Cola và Oreo nữa, nên là phải ăn thử vị bánh trước nha. Có vị coca, dễ rõ lắm luôn á. Rất là hợp nhau. Vị coca thì lát nữa ăn bánh Tùng sẽ thử sau nha. Thôi giờ bắt tay vào làm bánh kem thôi nha. Đầu tiên mọi người tách vỏ bánh của hai thanh bánh Oreo vào trong thau và dằm nát ra, cũng nhàn lắm. Sau đó mọi người pha vào đây thêm nửa chén bột mì và 250 mưu sữa tươi, khuấy đều, cho tan ra hết, sau đó chúng ta sẽ cho vào trong một cái nồi cơm điện nha. Nồi mà có chống dính sẵn, mọi người không cần phải lót giấy. Còn không phải nồi cơm điện tử thì mọi người cứ cho vào, khi nồi nhảy nút thì cứ nhấn đi bật lại tầm ba, bốn lần. Khi nào bánh ráo là có thể lấy ra như thế này. Cho một cái tô lên một nồi nước sôi, sau đó khuấy cho sô cô la tan ra, thêm phần nhân kem vị cola của bánh Oreo lên đây nữa một tí bơ và khuấy đều lên. Cái phần này chúng ta sẽ phết lên bánh. Không cần cố gắng cho nó đẹp đâu, vui là được. Thì nó mới hài. Cho nó. Topping thì mọi người trang trí tùy thích thôi, mình sẽ dùng bánh Oreo bẻ vụn ra kèm theo dâu tây nữa là xong rồi. Cốt bánh chỉ có vỏ bánh Oreo, sữa và bột mì thôi, siêu dễ luôn. Mọi người nhớ thử nha. Hello. Ừm. Cốt bánh cũng ngon. Ừm, ừm. Bình thường là mọi người làm bánh phải cho bột nở, nhưng mà cái phần vỏ bánh Oreo mọi người không cần cho bột nở nó vẫn nở nha. Quan trọng là cái độ ngọt nó vừa phải. Ngọt vừa phải. Coca-Cola. Không đường. Mà có hương bánh quy. Phiên bản giới hạn nha. Có hương bánh cookie đằng sau. Nhưng mà vị nó nhẹ nhẹ. Bánh quy kem là sao. Ừm. Lon nhìn ngầu nha, cái lon nhìn rất là xịn nha mọi người. Ăn bánh Oreo và uống cái này nó hợp lắm nha. Hợp. Mà cái này là phiên bản giới hạn, á cho nên là mọi người tranh thủ nha, để hết á.",
    "takeaways": [
        "Bánh kem Oreo tự làm tại nhà, cốt bánh từ vỏ Oreo, sữa và bột mì, rất dễ làm.",
        "Kết hợp hương vị Coca-Cola và Oreo tạo nên món bánh độc đáo, phiên bản giới hạn đáng thử.",
        "Cách làm đơn giản, không cần bột nở, trang trí tùy thích, quan trọng là niềm vui khi thực hiện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}