{
    "transcript": "vui lòng mai gặp lại em. Chắc lúc mà em nhà chưa đẻ. Đúng rồi. Bây giờ thì anh đã là người có vợ, có con rồi. Đây là em đang nướng cà tím à em. Đây cà tím. Cà tím này nướng xong rồi ăn cứ thế mà ăn à? Tẩm gia vị vào đấy. Thế thì em có bổ đôi em xong rồi em cho thịt băm vào không? Em thể sốt ra vì theo kiểu Trung Quốc thôi. Các bạn có biết sự khác nhau giữa xiên nướng Trung Quốc và xiên nướng Việt Nam đó là gì không? Đó là xiên nướng Trung Quốc, nó có một cái vị rất là Trung Quốc. Hôm qua thì mấy anh em tôi rủ nhau lên phố đi ăn đồ Trung. Quán này thì mới chuyển về đây chứ còn trước là nó ở bên Trần Hưng Đạo cơ. Không gian quán thì thoải mái bởi vì có ba tầng phục vụ. Đồ ăn của quán này thì chia thành ba phần. Thứ nhất là xiên nướng, thứ nhì là các món xào và thứ ba là các món lẩu. À mà quán cũng có quả ban công ngồi thích lắm nhá. Đây là thịt bò hả em? Đây là thịt bò anh ạ. Bảo sao anh ngửi thấy mùi rất bò. Cẩn thận không là bị bỏng tay đấy. Anh xót à? Anh nhìn anh cảm thấy không đành lòng. Anh nhìn vì nó dày không? Anh thấy nó dày phẩy tính theo centimet ấy nhỉ. Món đầu tiên được lên là lòng già xào cay. Lòng già thì được xào với ớt, cần và xì dầu. Và tôi thì đánh giá cao cái món này. Gia vị thấm vào từng miếng lòng, ăn nó vừa giòn giòn mà lại còn mềm mại. Xiên nướng ở đây thì rất đa dạng và có nhiều loại. Recommend cho các bạn là nên gọi những cái món sau: dê nướng, cừu nướng, ba chỉ nướng, bò cuốn cải và đặc biệt có cả cái món ngẩu pín nướng nữa. Món này chấm với cả ớt một cộng hai xong rồi ăn giòn giòn sần sật mà rất thích luôn. Cái xúc xích tôi đang ăn là xúc xích Trung Quốc đấy chứ không phải là xúc xích Đức Việt đâu. Điểm đặc biệt của quán này mà các quán nướng khác ở Hà Nội không có đó chính là có cái món đậu phụ thối. Đậu phụ ở đây thì có hai loại một là loại thối bình thường và hai là loại đậu phụ ngậy. Mà cả hai loại này đều đã ngấu đến độ rất ngon nên là ăn thích cực kỳ. Cuối cùng là signature food của quán đó chính là lẩu bò. Gió mùa đông bắc đã về tới Hà Nội rồi nên đi ăn cái món lẩu bò cay này cực hợp lý luôn. Nói thật nhá tôi thấy cái vị lẩu cay ở đây chẳng khác gì lẩu ở Khatai Lào cả. Có cái khác là bởi vì nước chấm nó không đa dạng bằng thôi. Nước chấm ở đây ban đầu là khô. Xong rồi phải lấy nước lẩu dưới lên rồi đánh đều thì mới thành. Có hai cái món rất ngon ở trong nồi lẩu này đó chính là một thịt nhúng và hai là sườn bò. Sườn bò mềm lắm, chấm đẫm cùng nước chấm rồi tút một miếng ở trong miệng. Thịt tách ra cả khỏi xương. Đặc biệt là quán còn có cả bà chủ rất là đáng yêu nữa. Anh ơi anh về đây. Anh ơi, cho anh bắt tay em một cái nhá. Anh cảm ơn về cái bắt tay tình cảm. Cảm ơn ánh nhiều. Bye bye Ánh nhá. Chào Ánh. Giới thiệu với toàn thể anh em bà con nhá. Đây là đồ nướng Trung Hoa Tường Viện rất là ok.",
    "takeaways": [
        "Quán có nhiều món nướng đa dạng, đặc biệt là các món nướng Trung Quốc như xiên nướng và xúc xích Trung Quốc.",
        "Đậu phụ thối là món đặc biệt mà không phải quán nướng nào ở Hà Nội cũng có, và có hai loại là thối bình thường và đậu phụ ngậy.",
        "Lẩu bò cay là món signature của quán, có hương vị tương tự lẩu ở Khatai Lào nhưng nước chấm ít đa dạng hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}