{
    "transcript": "Hồi trước mình cứ nghĩ bản thân mình mạnh mẽ, độc lập không có cần gì hết, chỉ cần tiền thôi. Cho tới một ngày đẹp trời mình có em bé trong bụng, tự nhiên khúc này giống như bị lăng quăng nhập vậy á hơi nhao. Rồi từ một đứa đang cường tráng đùng đùng ngao du thiên hạ, đâm ra cái yếu ngang xìu nhẹ mau nước mắt kinh khủng. Tâm trạng, cảm xúc lúc nào cũng giống như con mèo ướt ác, rồi tính cách tới hành động cũng trở nên nhẹ nhàng từ tốn một cách lạ quắc, thề là không còn nhận ra bản thân mình nữa. Đặc biệt, đặc biệt là cái vụ rất cần ba em bé ở bên cạnh. Trước giờ đâu có đâu, trời ơi, ở một mình vui dữ thần chết, ta nói bao nhiêu việc nhỏ xíu à trước giờ bún tay cái là xong, tới bây giờ tự nhiên cái nó khó ngang. Ví dụ điển hình nhất là việc chạy xe máy, ví dụ mà đi xa xa thôi, từ quận này qua quận kia thôi là cũng phải cần ổng chở, tới những việc linh tinh trong nhà bây giờ cũng một tay ổng tất, nhất là cái công cuộc rửa chén này nè, hồi trước mình cũng rửa mà chia ra, nhưng mà thường ở trong nước rửa chén nó hay có sinh phát lắm, rồi chất này chất kia mình cũng không rõ được, rất là dễ có thể làm bông khô da tay mà mình còn đang bầu bí nữa. Từ đó là ổng dành rửa luôn á thấy cũng tội mà thôi cũng kệ. Nói chứ sắm cho cái găng tay để rửa chén riêng rồi. Đang nghiên cứu đổi nước rửa chén luôn mà giờ đổi trước cái dầu gội cái đã. Cho ổng xài ké dầu gội Cocoon với mình luôn vì hoàn toàn không chứa sinh phát. Còn mình thì đã ưu tiên sử dụng dầu gội không chứa sinh phát từ trước tới giờ rồi. Có điều mình hay tẩy tóc cho nên tóc mình nó hay khô lắm, nhưng mà với cái dầu gội Cocoon này nó làm sạch lành tính từ dầu cọ, dầu dừa, xoa vô tay thấy cái chất nó mềm mềm dính dính rất là thích luôn. Mùi thơm của tinh dầu bưởi cũng khá là dễ chịu với mẹ bầu. Nhờ vậy mà mình dùng cũng thấy yên tâm hơn. Hồi lúc mà mình tẩy tóc là mình chưa có bé nha, thấy nó ra chân đen dài một khúc rồi không? Tới khi biết có bé là mình không đụng tới đầu tóc luôn để cho nó muốn ra sao thì ra miễn là mình gội xả sạch sẽ là được rồi. Nói cái này có hơi liên tưởng kỳ lạ chứ cái này giống cái bơ chét bánh mì ghê á. Mỗi lần xịt dầu xả ra tay là mình sẽ nghịch nghịch nghịch nghịch vậy á. Kể ra đầu xù tóc rối cỡ nào mà vô tới cái bước xả là nó rướt rượt à. Tới cái đám tóc tẩy xơ óc của mình cũng óng ả kỳ lạ kìa. Đợt này thấy tóc dài ra không kiểm soát, mắc cắt lắm rồi mà ông nhà ổng cản, bởi đúng là đàn ông cứ thích phụ nữ là phải để tóc dài là sao ta? Tui mặc kệ luôn á, ở cữ xong là tôi đi cắt tóc liền, một phần là do mình thích tóc ngắn, phần nữa là cho dù có để dài thì mình cũng quen cột lên à, chỉ có thỉnh thoảng gội sấy ra mà thấy mượt cỡ này thì mình mới xõa đi chơi chút xíu thôi. Xong rồi nè, nhìn kỹ thấy cũng okay quá chứ hả? Còn ngon chán bạn ơi.",
    "takeaways": [
        "Sự thay đổi lớn về thể chất và tinh thần khi mang thai, từ mạnh mẽ độc lập đến cần sự giúp đỡ.",
        "Ưu tiên sử dụng sản phẩm chăm sóc tóc không chứa sulfate khi mang thai và sau sinh.",
        "Mô tả trải nghiệm sử dụng dầu gội Cocoon với thành phần tự nhiên và mùi hương dễ chịu."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}