{
    "transcript": "Muốn muối dưa bắp cải mà không bị khú hay quá chua thì đây chính là bí quyết dành cho bạn. Với cách làm nhanh gọn này, dưa bắp cải muối sẽ luôn giòn ngon, lên màu đẹp và đạt độ chua vừa phải. Đảm bảo sẽ thành công dù là lần đầu bạn vào bếp. Hãy thử và xem cách muối dưa này đơn giản, dễ làm tới mức nào nè. Để tiện cho các bạn chuẩn bị, mình có liệt kê thành phần nguyên liệu chi tiết ở cuối video này nha. Để làm món dưa bắp cải muối ngon, trước tiên mình sẽ chọn những bắp cải tươi xanh, có bề mặt lá mịn màng, không bị héo úa hay dập nát. Đầu tiên, các bạn lột bỏ hết những lá già, lá sâu đi. Rồi rửa sạch, cắt bắp cải theo chiều dài từng miếng vừa ăn như này, không cần cắt nhỏ quá đâu nè, tầm 1 cm là được. Tiếp theo, các bạn rửa bắp cải thật sạch rồi để ráo, cà rốt các bạn cắt lát mỏng, rồi cắt sợi nhỏ, cà rốt ăn cùng với dưa cải muối là giòn lắm nha. Ở đây, mình đã chuẩn bị một tô nước vo gạo rồi. Giờ mình thêm 5 g muối vào khuấy tan ra. Sau đó cho bắp cải và cà rốt vào ngâm khoảng 15 phút. Ngâm với nước vo gạo không chỉ giúp khử vị hăng của bắp cải mà còn giữ cho bắp cải giòn hơn khi muối đó các bạn. Trong khi ngâm bắp cải, mình chuẩn bị nước muối dưa, cho 2 lít nước vào nồi. Thêm 60 g muối, 60 g đường. Vừa đun, vừa khuấy đều lên. Đường giúp bắp cải muối giữ được độ giòn và không làm mất đi hương vị tự nhiên. Tới khi nước sôi, mình tắt bếp bắt nồi ra để nguội. Hành lá các bạn cắt khúc như này để tăng thêm hương vị cho dưa muối. Rau răm các bạn lặt lấy lá tươi ngon, bỏ cọng già đi nha. Mình cắt đôi một trái ớt sừng, bỏ hết hạt. Rồi cắt sợi nhuyễn, ớt sẽ tạo thêm hương vị cay nhẹ cho dưa muối nè. Qua 15 phút rồi, các bạn vớt bắp cải ra rổ và để cho thật ráo nước. Sau đó, các bạn đem bắp cải đi phơi quạt hoặc phơi nắng để bắp cải khô hẳn. Mình sẽ chỉ phơi ráo nước để bắp cải giữ được độ giòn và trắng đẹp thôi, không cần phải phơi héo đâu nha. Bây giờ, bắp cải đã khô ráo rồi nè. Các bạn cho bắp cải vào tô, thêm ớt sợi, rau răm, hành lá, trộn đều cho các nguyên liệu hòa quyện vào nhau. Những nguyên liệu thơm làm tăng thêm hương vị giúp dưa cải muối thơm ngon hơn. Lúc này, nước ngâm đã nguội rồi, mình bắt đầu muối dưa nha. Mình dùng một hũ thủy tinh to như này, hũ này mình đã rửa sạch và để ráo rồi, giờ mình cho toàn bộ tiểu dưa cải vào. Chan nước ngâm cho ngập hết dưa. Các bạn nhớ nước muối dưa mình phải để thật nguội thì thành phẩm mới giòn và không bị nhớt. Cuối cùng, các bạn dàn lên một cái chén nhỏ như này để giữ cho dưa cải chìm trong nước ngâm, các bạn có thể dùng một vật nặng khác cũng được. Qua 2 ngày, mình mở ra cho các bạn xem, lúc này dưa của mình đã lên men rồi, giòn ngon tuyệt vời lắm luôn. Mùi vô cùng thơm và không hề bị chua quá đâu nè. Mình gắp dưa ra đĩa. Ăn kèm với thịt luộc hoặc các món khác để giải ngấy, đảm bảo là bắt miệng lắm luôn. Dưa bắp cải muối có màu vàng ươm đặc trưng, giòn sần sật, lên men tự nhiên, nhưng vị chua nhẹ rất vừa phải không hề bị khú hay quá nồng. Khi ăn kèm với các món mặn như thịt kho, cá chiên hay cơm trắng, đều mang đến cảm giác vô cùng ngon miệng giúp bữa ăn thêm phần trọn vẹn. Dưa muối đạt chuẩn có mùi thơm tự nhiên không bị nhớt. Từng miếng bắp cải thấm đều vị muối cực kỳ hấp dẫn. Đảm bảo làm theo công thức này, các bạn sẽ thành công ngay từ lần đầu tiên. Mau vào bếp thử ngay đi nào. Đừng quên đăng ký kênh để biết thêm nhiều mẹo vặt khác từ mình nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Chọn bắp cải tươi xanh, lá mịn màng và không bị dập nát để món dưa được ngon.",
        "Ngâm bắp cải trong nước vo gạo giúp khử vị hăng và giữ độ giòn.",
        "Nước muối dưa phải để thật nguội trước khi ngâm để dưa không bị nhớt và giữ được độ giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}