{
    "transcript": "Dạ sữa bên ti bên em đang có ưu đãi mua một tặng một dành cho sản phẩm mới, đặc biệt ở bên ti là dòng trà Đài Loan nên khi anh mua không đá vẫn được đầy ly luôn. Ở đây có bạn nào mê trà sữa Biti giống tính không ta? Lần nào qua đây tính cũng mua một ly không đá đầy ly và thêm chân trâu Hoàng Kim siêu ngon luôn. Đặc biệt một điều là ở Sài Gòn này ít chỗ bán chân trâu baby, không biết ở đây có bạn nào uống chân trâu baby chưa? Với tính nó ngon và uống cuốn cực kỳ luôn á. Biti từ lúc mở ra tới giờ tính cũng quay nhiều lần rồi và hầu như thấy ai cũng khen quán này hết. Thật sự phải công nhận là nó ngon thiệt nha mọi người. Đặc biệt nếu các bạn muốn biết trà sữa Biti nó ngon như thế nào á thì tới đây gọi với tính hai cái món là trà sữa chân trâu Hoàng Kim hoặc là lục trà sữa chân trâu Hoàng Kim nha. Đảm bảo uống xong mọi người sẽ không thất vọng luôn. Bạn nào mà muốn không đá thì có thể kêu nhân viên làm một ly full không đá nha. Đợt này Biti vừa mới ra mắt món mới là Milo Choco. Khi mà các bạn mua dòng sản phẩm này size L sẽ được tặng một ly nước dừa Yuuyu. Chương trình khuyến mãi áp dụng từ ngày 27 tháng 10 đến ngày 3 tháng 11 nha mọi người. Tính vừa mới thử cái ly Milo Choco, cái vị nó cũng thú vị nó sẽ không giống như Milo dầm mình hay uống mà nó sẽ thanh nhẹ hơn. Nếu mà bạn nào thích béo thì có thể kết hợp thêm với Meo Farm nè. Tính thấy cũng ngon lắm á. Nhớ là tới quán mọi người nhớ thử chân trâu baby hoặc chân trâu Hoàng Kim nha. Uống ta nói nó cuốn mà muốn uống hoài luôn á. Kêu cái ly không đá chia hai người uống cũng ok nè mọi người. Các bạn mà coi được clip này thì ghé qua mua nha. Địa chỉ tính để đây nè.",
    "takeaways": [
        "Biti đang có chương trình khuyến mãi mua 1 tặng 1 cho sản phẩm mới (Trà Đài Loan).",
        "Nên thử trà sữa chân trâu Hoàng Kim hoặc lục trà sữa chân trâu Hoàng Kim khi đến Biti.",
        "Biti vừa ra mắt món mới là Milo Choco, mua size L được tặng nước dừa Yuuyu (áp dụng 27/10 - 3/11)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}