{
    "transcript": "lượn lờ ngõ 130 Xuân Thủy mình lại mới phát hiện ra một quán gà rán đẫm sốt phủ phê phô mai giá bình dân dự là chuẩn bị phá đảo tim ngoại ngữ Sư phạm quốc gia báo chí với ti ti trường xung quanh cho mà xem. Đây chính là tiệm gà rán Family 99 nổi tiếng trên các app trước cũng có hai cơ sở bên Nguyễn Công Hoan với Trần Quốc Hoàn. giờ mở thêm cơ sở 3 ở ngõ 130 Xuân Thủy. Quán đông mình gọi nhiều món nhưng đồ vẫn lên khá nhanh, có gà nửa con truyền thống ba sốt 100 thêm sốt kem hành gọi ngoài này, gà nửa con sốt cay phủ phô mai 169. Gà pop con phủ phô mai 75 ra gà trên giò sốt cay phủ phô mai 65, tốc sốt chua ngọt phủ phô mai 69, cheesebone năm viên và trên gà rút xương nhỏ đều 55 cành. Nguyên bàn ê hề này phải đủ cho sáu người ăn mỗi người tầm trăm cành là no căng rụng rốn. Vừa chưa ăn nhưng về phần nhìn là cũng chiếm trọn cảm tình rồi nha. Sinh từ bát đĩa tới decor món. gà rán truyền thống sốt để riêng mình ăn tới đâu dưới hoặc chấm tới đấy đảm bảo gà giòn rụm. Mê nhất là ăn kèm với sốt kem hành béo ngậy thơm mát hay là sốt cay ngọt vừa vặn ấy. Da gà chiên, gà pop con viên to, gà nửa con sốt cay với tốc chua ngọt phủ phô mai cứ phải gọi là trúng mánh team phô mai rồi. Quán cho thoáng tay phết kéo đâu cũng thấy. Các món gà phủ phô mai thì quán sẽ trộn sẵn sốt cho ngấm. À mà team phô mai chưa hết đâu còn cả cheesebone nóng bỏng tay vỏ mỏng nhân ú ụ phô mai dẻo dai kéo sợi dài cả mét nữa này. Ăn gà rán lại phô mai đẫm sốt bon mồm nhưng mà hơi nhanh ngấy thì gọi thêm đĩa salad hay chân rút xương giòn mát chống ngán là hợp lý. Quán có hai tầng tầng hai ngồi bệt có vẻ thoải mái, còn mình ngồi tầng một bàn ghế kê sát nhau hơi chật với vướng. Đấy nói chung là có điểm trừ nhỏ xíu đã thôi còn đâu là ưng. Tiệm gà rán Family 99 địa chỉ 19H1 ngõ 130 Xuân Thủy Cầu Giấy mở từ trưa tới 11:00 đêm luôn.",
    "takeaways": [
        "Family 99 là tiệm gà rán nổi tiếng với nhiều cơ sở, nay đã có thêm chi nhánh ở ngõ 130 Xuân Thủy.",
        "Quán có nhiều món gà rán đa dạng, đặc biệt là các món phủ phô mai đẫm sốt, phù hợp với team phô mai.",
        "Ngoài gà rán, quán còn có các món ăn kèm như salad, chân rút xương giúp chống ngán khi ăn nhiều gà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}