{
    "transcript": "một là quay nói cho đúng sự thật, còn cảm giác mà mình nể trọng hoặc là mình sợ ảnh hưởng đến những mối quan hệ xung quanh.
Trên mạng cà phê gói của các thương hiệu rần rần tốp tốp.
Ngoài đời lâu ra cà phê, Nescafé, G7, tập hóa, cà phê lâu ra cà phê. Thật ra đã muốn review cái cà phê này lâu lắm rồi, nhưng hôm nay em mới có dịp để em review. Mà dịp gì thì thôi chắc là mọi người cũng đã hiểu rồi ha. Hôm nay em sẽ dồn review thử nha. Cái này là lâu ra cà phê của chị Nhật Kim Anh, có hai loại là linh chi với lại đông trùng hạ thảo nha mọi người ơi. Rồi ba trong một, cà phê phố, G7, Nescafé. Mọi người đừng có nói là trời ơi chắc là mấy đứa tốp tốp này nịnh mấy cái nghệ sĩ này kia nha. Dẹp đi má má ơi. Một là quay nói cho đúng sự thật, còn cảm giác mà mình nể trọng hoặc là mình sợ ảnh hưởng đến những mối quan hệ xung quanh của mình, không quay, vậy thôi. Rồi, tưởng mình bóc khỏi mới không á. Đó, cảm giác đó đó. Đông trùng hạ thảo nha mọi người. Cái này là 60 cành một hộp. Để mình sẽ đổ vô hết tất cả các ly ở đây. Thơm. Này hình như 50 cành. Hai lên cà phê là 73 cành một hộp. Rồi G7 nha mọi người. Cà phê phối thì mình cảm thấy cái bịch này rất nhiều nha mọi người. Chả lẽ là quay Nescafé luôn, nhưng mà Nescafé là cà phê sữa nên là vô đây thì nó sẽ không hợp lắm.

Rồi bây giờ mình sẽ đánh đều lên nha mọi người.
Lâu ra cà phê nấm linh chi nha mọi người. Còn nóng hổi luôn.
Cái vị cà phê rất đậm nha. Kiểu thảo mộc này kia ở trong đây có thuốc dạng vậy á. Cái miệng mình ồn thì được, chứ người khác ồn là mình khó chịu. Bởi vì mình chỉ coi content miền Tây thôi. Mà những ai làm content miền Tây đều PR cho cà phê Lâu Ra này hết. Trời ơi coi mà đến mức độ mà mình bị FOMO luôn á.
Ủa cái này nó ngon thiệt không mọi người? Ý là mình bị thắc mắc tới mức độ vậy luôn á, nhưng mà tới hôm nay mình mới review. Sau khi mà cái drama Lâu Ra cà phê có cái chất cấm, xong hôm nay mình mới review cái cà phê này. Mình thấy là chị Nhật Kim Anh ra cái loại này cũng lâu lắm rồi mà chị rất chịu marketing, cái lượng khách mà bả đánh vô thật sự là cũng rất là hợp lý. Ở miền Tây người ta uống cà phê rất là nhiều, ngày nào cũng phải uống cà phê nha, cà phê gạo rồi, để người ta uống để người ta ra đồng đó mọi người.
Cảm giác cái sữa ở đây là có vị béo béo. Nếu như mình được uống, mình sẽ uống là kiểu không bỏ đá, nó sẽ còn cái sự đậm đặc. Cái ly này thì mình xin được chấm là bảy điểm nha mọi người.
Đây là nấm linh chi. Nếu mà hỏi mình có tin đây có nấm linh chi hay không á? Thì thôi xin đừng phép comment. Lộn. Cái đông, đông trùng hạ thảo á. Bây giờ cái đông trùng hạ thảo người ta đã nuôi trong phòng kính rất là nhiều rồi. Bây giờ nó cũng rẻ à mọi người ơi. Người ta nuôi trong mấy cái gọi là cái phòng kính này kia á nên nó không phải là cái kiểu mà mắc giống như hồi xưa. Mình nuôi ở trong phòng kính thì nó cũng có cái giá trị dinh dưỡng nhưng mà nó chắc chắn nó sẽ không bằng. Đó.
Ừm. Cái này okay hơn nha, nó béo hơn, nó không có bị đậm như cái bên đây, nó rất là vừa. Cái vị sữa cũng vừa luôn. Ê, mình thích cái nấm linh chi hơn nha.
Mọi thứ trong đây rất là cân bằng. Mình xin được chấm ly này là bảy điểm rưỡi nha mọi người.
Ừm.
Cà phê hòa quyện vô rất là dễ chịu. Và đây cũng là clip không có QC nha mọi người ơi. Đó, tôi chỉ nhận nhãn hàng thôi. Thật ra đây cũng được gọi là nhãn hàng đó. Nhưng mà chị Nhật Kim Anh không có kiếm tui. Hồi đó tui cũng nói với Bảy, "Sao chị Nhật Kim Anh bả book quá trời luôn vậy? Sao không book lại chị em mình đó?" Chị Nhật Kim Anh ơi, cái gì địa địa hai tụi em vô nha cho hai tụi em làm gương mặt thương hiệu.
Cà phê Highland nha mọi người ơi. Giờ Highland có cà phê gói luôn hả? Giờ mới biết á.
Trời ơi. Cái gì cà phê rất đậm mà nó bay lên tới cái nóc, tới nóc, cái nóc nhà luôn á mọi người. Rất là đậm, rất là thơm. Nếu mà ai mà kiểu mà thích mà cà phê mà phải đậm á thì rất hợp với cái ly Highland này luôn. Nếu như mình chấm trên thang điểm đậm thì xin được chấm tám điểm. Nhưng mà nếu mà chấm trên cái khẩu vị cá nhân của mình thì mình xin được chấm là sáu điểm rưỡi nha tại vì mình cũng không thích cà phê nó quá đậm. Nhưng mà vì nó đem ghi là cà phê vị đậm thì nó phải vị đậm. Nên là ly này xin được chấm tám điểm. Rồi vậy thôi. Cà phê G7, hình như cà phê G7 có một cái clip QC rất là nổi tiếng rồi. Cà phê cực mạnh, chính là cà phê hòa tan.
Ừm.
Nó sẽ thiên hướng cho phụ nữ uống, sẽ rất là dễ nha tại vì cái sữa của nó rất là nhiều, cà phê của nó không bị quá đậm. Có nghĩa là nó cân được cái lượng cà phê và cái lượng sữa rất là vừa phải, nhưng mà uống vô cảm giác rất là dễ chịu nha. Nếu như trong hồi nãy giờ bốn ly thì hai ly mình làm cảm giác dễ chịu nhất là hai ly này. Là cái ly Đông trùng hạ thảo với lại cái ly G7. Ly này xin được chấm bảy điểm rưỡi nha mọi người ơi. Rồi, cà phê Phố nha mọi người ơi. Đây là cái gói cà phê mà bự nhất trong tất cả những cà phê ở đây. 24 cành, cái khối lượng nó là 29 gram, 16 gram, bên đây cũng 18. Đây là cái gói mà nhiều nhất là 29 gram nha mọi người ơi.
Ừm.
Cái vị của nó rất là giống cái vị kẹo Annalybee đó mọi người. Nhưng mà uống vô rất là dễ chịu nha. Kẹo, sữa, cái cà phê cũng rất là đậm luôn. Ly này nó sẽ hợp với mấy bạn nữ nào mà thích kiểu kẹo kẹo. Cà phê này nó sẽ nhiều hơn những hai cái loại này nha. Rồi, bây giờ mình sẽ so hai cái ly này đi để mình chọn ra quán quân. Trung Nguyên người ta nói là nếu mà nói tới cà phê thì chắc chắn chúng ta phải nói với Trung Nguyên là đúng không? Ai đi chưa biết Trung Nguyên, đi rồi mới biết Trung Nguyên bán cà phê.
Ừm.
Cái vị cà phê rất là đặc biệt, cảm giác nó rất là đặc biệt nha mọi người. Cái hậu vận của cái cà phê nó vẫn còn ứ ở trong cái miệng. Quan trọng là cái hậu vận của nó rất là là là là còn lưu luyến ở trên cái môi của mình.
Để coi thật sự là chúng ta đang cảm giác về cái cà phê thì tôi xin đánh giá là Trung Nguyên cao hơn nha. Quán quân của ngày hôm nay xin được chọn là G7, Trung Nguyên cà phê nha mọi người. Đúng là không thể nào không hổ danh. Nếu mà nói về cái khẩu vị của mình để mà mình uống hằng ngày á thì mình sẽ chọn Lâu Ra tại nó cân bằng, tại vì mình cũng rất là sợ uống cà phê nhiều quá dễ bị say cà phê. Đó, nhưng mà ai mà đã cái đô của người ta mạnh á thì người ta sẽ uống Trung Nguyên rất là okay. Ai mà thích kẹo kẹo thì uống cái này. Còn ai mà cảm thích là uống mà mà cái hương vị rất là lạ thì mình có thể chọn Lâu Ra mà chọn cái đông cái đông trùng hạ thảo. Nói chung là mình thấy là cái clip mà review mà nói là bên sản phẩm Nhật Kim Anh á là có cái chất không có okay á thì mình đưa lên mình hỏi mọi người để a mọi người đưa cho mình những cái nhận định. Tại vì lên đây ví dụ mà biết đâu VTV vô sự việc thì sao. Đó dựng chuyện người ta tự tìm hiểu. Còn mình thì cũng là người bình thường thôi nên là mình cũng chỉ review ra cái cảm nhận của mình thôi. Cảm ơn mọi người đã coi clip của mình. Bye bye và hẹn mọi người ở tập tiếp theo.",
    "takeaways": [
        "Cà phê G7 và cà phê Đông Trùng Hạ Thảo tạo cảm giác dễ chịu khi uống, phù hợp với nhiều đối tượng.",
        "Cà phê Highland có vị đậm đặc, thích hợp cho người thích cà phê mạnh.",
        "Cà phê Lâu Ra có sự cân bằng hương vị, phù hợp cho việc uống hàng ngày và tránh say cà phê."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}