{
    "transcript": "Gà nướng mà mình kết hợp với hai món này ngon dữ lắm nè cả nhà, không những ăn rất là ngon mà còn không bị ngán nữa. Đó chính là gỏi củ hủ dừa và xôi gấc nha. Bữa nay Hương chỉ ướp gà rồi đem nướng với trộn gỏi thôi, còn xôi á thì Hương mua ở ngoài chợ cho nó lẹ. Mấy bạn nào ở chợ mà nhìn thấy cảnh cây trái như vậy nè, chắc mê lắm cả nhà ha. Vườn nhà Hương thì cây trái lúc này á thì không có nhiều, nhưng mà cũng có trái lai rai á đủ cho gia đình ăn. Gà Hương đem ướp tầm nửa tiếng rồi mới cho vô lò nướng, bữa nay Hương không có được xiêng cho nên á không có dùng than để nướng, còn đây á là củ hủ dừa sấy khô bên nhà Hương nè. Rút kinh nghiệm nhiều lần thì Hương sẽ xé sợi trước rồi mới đem ngâm. Ai dùng củ hủ dừa sấy khô để trộn gỏi thì mình sẽ xé sợi. Củ hủ dừa sấy khô bên nhà Hương á thì làm được rất là nhiều món. Ngoài trộn gỏi ra á thì mình có thể dùng nấu canh chua nè, nhúng lẩu, đem xào hoặc làm dưa chua đều được. Mỗi bịch củ hủ dừa bên nhà Hương bán là 100g nha cả nhà. 100g như vậy mình trộn chung với cà rốt, dưa leo nè, thì tầm bốn người ăn. Ngoài củ hủ dừa sấy khô ra á thì bên Hương có nước mắm chua ngọt để dành trộn gỏi luôn nha cả nhà. Nước mắm chua ngọt bên nhà Hương á thì đã pha chế sẵn hết rồi, loại này á thì mình có thể làm nước chấm nè, trộn gỏi đều được. Củ hủ dừa sau khi đốn xong thì sẽ được đem đi sấy khô liền, cho nên á nó luôn luôn giữ được hương vị ngon ngọt tự nhiên vốn có của nó. Theo Hương cảm nhận củ hủ dừa sấy khô á ăn ngon và giòn hơn củ hủ dừa tươi rất là nhiều. Lo quảng cáo củ hủ dừa nãy giờ á mà con gà nướng của Hương chín luôn rồi nè, Hương quên chút xíu nữa là nó thành gà nướng bóng đêm rồi đó cả nhà. Hương mới học được cái cách ướp gà nướng cũng như thịt nướng ngon dữ lắm, để bữa nào Hương lên clip chia sẻ với cả nhà mình nha. Bên Hương ngoài củ hủ dừa, nước mắm chua ngọt ra á thì còn rất là nhiều sản phẩm khác nữa, cả nhà có dùng loại nào á thì vô trang Hương tham khảo. Có gì á nhắn tin Hương tư vấn nha. Giờ thì á Hương mời cả nhà cùng dùng bữa trưa với gia đình Hương nha.",
    "takeaways": [
        "Củ hủ dừa sấy khô có thể dùng để trộn gỏi, nấu canh chua, nhúng lẩu, xào hoặc làm dưa chua.",
        "Nước mắm chua ngọt pha sẵn có thể dùng làm nước chấm hoặc trộn gỏi.",
        "Gà nướng kết hợp với gỏi củ hủ dừa và xôi gấc là một sự kết hợp ngon và không ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}