{
    "transcript": "Giao tra xin chào. Cho anh gửi menu nha. Hello anh. Em nghe nói quán mình có trà đào hai tầng tuổi thơ đúng không anh? Chính xác. Anh cho em order một suất trà đào hai tầng ít đá, ít đường, nhiều topping giúp em nhá. Em lấy size M hay size L? Em muốn lấy size này được không anh? Ôi! Đây á. Lần đầu tiên tôi thấy một người mang cái này đi uống trà đào ấy. Ông có chắc không? Chắc anh ạ. Chắc chắn chứ? Chắc chắn anh. Thế cái này bên anh sẽ tính là năm cốc nhá. Nhiều ghê thế anh. Ừ cái này phải gần 5 lít rồi. Uống được hết không? Được anh ạ. Anh yên tâm. chắc chắn. Nghề em mà. À rồi ok, ok. À anh ơi, anh nhớ cho em cái topping gì mà nó nổ nổ trong miệng nhá. Topping nổ nổ cái gì? Nhớ tên hộ anh nhá, nó là thủy tinh đào. Ồ, vãi cả nặng nữa chứ. Em ơi cho anh gửi nhá. Úi giời ơi, cẩn thận cái bàn nó bị sập luôn ấy ông ạ. Đây là quán giao tra ở 205 Hoàng Minh Thảo. Tôi thấy trên hội người ta đang món trà đào hai tầng huyền thoại mà lâu lắm không được uống nên hôm nay tôi sẽ đi uống trà sữa ở gia tra. Đây là thương hiệu trà của người Việt và đã có rất nhiều cơ sở ở trên Hà Nội rồi. Mô hình hiện tại ở Hoàng Minh Thảo là Take away. Và sắp tới sẽ có thêm cơ sở nữa, mọi người có thể ngồi uống tại chỗ. Điểm đặc biệt ở quán là được refill kem một lần miễn phí với hai sự lựa chọn là kem mặn hoặc là kem sữa. Cái lúc mà tôi đứng ngoài order nghe cái mùi trà thơm thực sự luôn. Mọi người nhớ là trước khi uống trà hạt đào hai tầng thì phải lắc đều nó lên nha. Quán này thì có một cái món mà mình không thấy ở cái quán nào khác có đó là thủy tinh đào. Hồi bé mình từng được mua cho uống có cái này mà tìm mãi không thấy. Viên thủy tinh đào này khi cắn thì lớp vỏ mềm mịn nó vỡ ra, chất lỏng bên trong nó bắn ra xung quanh miệng, kiểu nó chua chua ngọt ngọt, thơm nhẹ mùi đào ấy, cảm giác nó vui vui lạ lạ. Trà đào hai tầng thì nó đúng cái vị quen thuộc ngày xưa. Trà thì đậm vị, thêm chút béo béo ngậy ngậy từ kem sữa, uống nó không bị quá ngọt. Trân châu ở đây thì tôi rất ưng nha, ăn nó mềm nó không bị cứng hay bị sượng. Còn về các topping khác thì không có gì gọi là quán nổi trội cả. Còn đây là Olong Macchiato, uống cái này thì mọi người nhớ rạch một đường ở phần ven miệng cốc nhá. Cốc này thì nó thơm đậm vị trà ô long, ai mà thích trà sữa nó đậm vị thì có thể trải nghiệm cái cốc này. Phần trên cùng thì nó sẽ có một lớp kem mặn nó mịn, nó béo béo ngậy ngậy và nó có thêm một chút cái sự mặn mặn, bánh cuốn thực sự luôn. Và cuối cùng tôi đã thắng kèo với anh chủ quán nên ai follow mình khi đến quán chỉ cần đọc Pass ăn sóng nói gió thì sẽ được tặng một cốc trà đào hai tầng nha.",
    "takeaways": [
        "Quán Gia Tra nổi tiếng với món trà đào hai tầng, gợi nhớ hương vị tuổi thơ.",
        "Quán có món đặc biệt là 'thủy tinh đào,' một loại topping độc đáo.",
        "Khách hàng có thể refill kem miễn phí một lần với hai lựa chọn kem mặn hoặc kem sữa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}