{
    "transcript": "hai rau ơi. Dạ em nghe à. Lay, giòn giòn ngon ngon cuốn ơi là cuốn. Rồi đợi xíu nha. Mình gửi cho bạn một gói ôm Lays khổng lồ và ba gói snack Lays nha. Dạ em cảm ơn. Ngoài ra mình còn có cái set ăn gần 200 cành hoa gồm khoai khoai củ mi nha. Tôm Việt Thái nha. Rồi còn lại là đậu phụ phô mai nha. Dạ em cảm ơn. Dạ, đã quá. Nói ở đâu có che là ở đó có anh em Biện Bu, mỗi lần mà Hai Gi rau ra chen mới là tụi tôi phải có mặt ngay lập tức để cập nhật cho mấy ông mấy bà liền cho nó nống. Team nào mà mê snack khoai tây Lays với lẩu là không thể nào bỏ qua cái chương trình này đâu á nhen. Trình này nó dễ và đơn giản như ăn kẹo vậy đó. Các ông mấy bà chỉ cần đến ngay Hai Gi rau BTesco và order một bàn ăn 600 cành hoa và đọc mật ngữ. Lay, giòn giòn ngon ngon cuốn ơi là cuốn. Khi đọc mật ngữ xong thì mấy ông mấy bà nhớ quay review chung với lại gói ôm Lays khổng lồ nhen. Lên mạng xã hội và kèm với lại hashtag tôi đang gắn ở trên màn hình. Được ôm tất cả các quà như vậy đem về với lại một phần ăn trị giá 200 cành hoa nữa nhen. Snack khoai tây Lays vị tôm biển giòn giòn ngon ngon cuốn ơi là cuốn. Mà mấy ông mấy bà chưa có rõ chương trình thì cứ đến Hai Gi rau BTesco đi mấy anh mấy chị sẽ phổ biến cho mấy ông mấy bà rõ nè. Vừa được ăn ngon mà vừa có quà đem về nữa, thích quá trời thích luôn. Mà số lượng quà tặng thì nó sẽ có giới hạn nên là mấy ông mấy bà nhớ rủ ngay nguyên cái team của mình tranh thủ đi sớm thiệt là sớm cho tôi nhen. Trình nó chỉ diễn ra từ ngày 25 tháng 10 đến hết ngày 8 tháng 11 thôi nhen. Anh em tôi sẽ đi ăn đây. Bye bye.",
    "takeaways": [
        "Chương trình khuyến mãi đặc biệt tại Hai Gi rau BTesco: Khách hàng order bàn ăn 600 cành hoa và đọc mật ngữ sẽ nhận được nhiều quà tặng hấp dẫn.",
        "Quà tặng bao gồm: gói ôm Lays khổng lồ, ba gói snack Lays, và một phần ăn trị giá 200 cành hoa.",
        "Chương trình chỉ diễn ra từ ngày 25 tháng 10 đến hết ngày 8 tháng 11, số lượng quà tặng có giới hạn, cần tranh thủ đi sớm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}