{
    "transcript": "Mình đã thành công đu trend làm món bánh bột lọc lười đang hot rần rần TikTok mấy bữa nay và đây là thành quả. Không cần nhào bột cũng không cần mất thời gian nặng từng cái bánh, việc của bạn là chỉ cần khoáy đều trong chảo. Top ping của mình sẽ có thịt ba chỉ nè, tôm với lại một chút hành băm thật nhỏ ra rồi tí mình xào cho thơm hen. Mình sẽ trộn bột năng với nước theo tỷ lệ 1:2, có nghĩa là 100 gram bột năng sẽ thêm vào 200 gram nước lọc. Rồi giờ việc của bạn là chỉ cần một cái chảo thôi, cho dầu màu điều vào nè, xong rồi cho hành vào phi thiệt là thơm, cái mình cho thịt xào chảo trước cho nó săn lên rồi cho tôm vào xào cùng luôn. Cho vào đây xíu nước mắm Nam Ngư cá cơm tươi chai thủy tinh màu nâu hổ phách sóng sánh đậm đà vị cá. Ngon ngỡ ngàng tại vì nhờ được ủ chượp theo tỷ lệ ba cá một muối trong thùng gỗ tròn năm ở Phú Quốc á. Rồi giờ bạn chỉ cần đổ phần bột vào chảo và khoáy đều tay, khoáy tới khoáy lui cỡ 10 phút thế này là xong rồi, nhớ là bật lửa nhỏ thôi nha. Món này làm sao mà thiếu được một chén mỡ hành, nêm vào đây xíu đường, xíu nước mắm, ra đậm đà nè, bạn nhớ đừng bỏ qua cái này nha. Mình thấy có nhiều bạn không làm khúc này á thì nó sẽ giảm bớt độ ngon á. Tới khúc này như người ta bình thường là bạn có thể dùng cái đũa vít lên một miếng là chấm ăn luôn được rồi á, nhưng mà mình là Linh mà, mình phải làm cái gì đó kỳ công hơn. Bạn phải lấy cái kéo nè, cắt ra thành cục thành cục y như bánh bột lọc luôn. Thấy mình đẳng cấp không? Ai mà ngờ được là mình thêm được cái bước này cơ chứ, quá đẳng cấp. Chan vào đây Nam Ngư ớt tỏi Lý Sơn, 100% tỏi từ đảo Lý Sơn, thơm lừng, vị chua ngọt cay the hòa quyện nó bén dữ lắm. Nước mắm Nam Ngư cá cơm tươi chai thủy tinh mới, bạn ghé chợ hay siêu thị hay là bất cứ chỗ nào cũng đều có hết. Hôm nay lại nằm đúng trong cái tuần lễ thương hiệu của Nam Ngư nên là siêu thị người ta bày biện rất đẹp và còn nhiều phần quà hấp dẫn nữa, bạn tranh thủ lẹ lẹ nha.",
    "takeaways": [
        "Tỷ lệ trộn bột năng và nước là 1:2 để làm bánh bột lọc lười.",
        "Mỡ hành là thành phần quan trọng giúp món bánh bột lọc lười thêm ngon và đậm đà.",
        "Nước mắm Nam Ngư cá cơm tươi chai thủy tinh mới có bán ở chợ, siêu thị và nhiều nơi khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}