{
    "transcript": "Hôm bữa bà nào nói á rau này chỉ để cho trâu cho bò ăn đâu. Hôm nay tôi ăn cho mấy bà xem nè. \n\nVít một miếng lên. Mời mọi người ăn cơm với em nha. Hôm bữa mấy bà nào nói mấy cái rau này là cho bò ăn đâu. Chỗ mọi người có ăn cái rau này không? Cái này người ta kêu là rau chai á. Đây. Cuộn lại mình chấm với kho quẹt nha. Ngon. Cái này mình sẽ chấm với mắm ruốc nha, mắm ruốc hao cơm. \n\nĐây. Ngọt mặn mặn. Vừa ăn ngon rồi. Cái này ăn nó có vị nhớt nhớt. Vít một miếng lên. Ngon quá. Hôm nay em ăn mắm ruốc hao cơm nè, với lại kho quẹt vị xưa á, đây nè. Kho quẹt vị xưa, mắm ruốc hao cơm. Của nhà Lục Tỉnh Khải Nguyên. Nấm kết hợp đặc biệt, mắm ba miền, mắm tép miền Bắc và mắm miền Trung, mắm miền Nam với tỷ lệ là mặn ngọt cân đối nè. Thịt kho quẹt vị xưa á sẽ dùng là thịt ba rọi nè, bảy phần thịt và ba phần mỡ. Ba rọi có chút mỡ ăn mới béo ngon, không có bị sảm xì nè. Đặc biệt nhất á là phần nước mắm với công thức độc quyền kết hợp với lại nước mắm nhĩ Phan Thiết và nước mắm cá cơm than Phú Quốc. Sản phẩm á nấu thủ công mỗi ngày, không chất bảo quản, không phụ da, không chất tạo màu nên là cũng yên tâm sử dụng. Ngon. Em có ghim trong phần trưng bày á. Mọi người thử xem sao nha. Hẻ ăn nữa. Chỗ mọi người có ai ăn cái rau này không? Hôm bữa comment nói là rau này để cho nấu cho heo ăn á. Cho lợn. Nhưng mà ai ăn được sẽ thấy ngon lắm nha. Giòn. Kho quẹt á, kho quẹt người xưa này nè. Nó có ớt trong đây với nó có tiêu xanh nhưng mà nó sẽ không có cay nha. Nhà mình có ông bà lớn tuổi hoặc là trẻ em á đều dùng được. Còn mà ai thích ăn cay như em á thì mình sẽ dằm ớt ra. Để thêm ớt. Ngon lắm, kẹo nào luôn. Mắm ruốc hao cơm. Ngon. Cái này mình thèm chua mình ăn xài cũng ngon lắm. Mấy chị có muốn thử thì mình vô phần trưng bày nha. Cảm ơn mọi người đã xem hết video của em.",
    "takeaways": [
        "Giới thiệu món ăn dân dã: Rau chai có thể ăn được, chấm với kho quẹt hoặc mắm ruốc rất ngon.",
        "Giới thiệu sản phẩm mắm ruốc hao cơm và kho quẹt vị xưa của nhà Lục Tỉnh Khải Nguyên.",
        "Kho quẹt có vị cay nhẹ, phù hợp với cả người lớn tuổi và trẻ em, ai thích ăn cay hơn có thể thêm ớt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}