{
    "transcript": "Súp cua Tôn Đức Thắng thì đã quá nổi tiếng ở ngoài Hà Nội rồi. Sài Gòn cũng có nhiều chi nhánh, hôm nay thì tôi sẽ ăn ở chi nhánh Cộng Hòa. Định bụng là tôi với thằng bạn qua ăn mỗi đứa một tô súp cua thôi nhưng mà thấy có nhiều món mới nhìn hấp dẫn quá cho nên là kêu luôn. Không biết là ăn có hết hay không nhưng mà nhìn đã thấy đói con mắt rồi. Súp cua ở đây á ngon thì khỏi bàn rồi, còn những món khác thì không biết sao, để thử nha. Tôi gọi thêm ba phần đó là bún cá nấu măng chua, mì ếch măng chua cay và miến xào cua. Dành cho những ai chưa biết thì súp cua Tôn Đức Thắng nổi tiếng về độ chất lượng và rất là nhiều topping. Mấy bà đoán thử xem cái tô này là bao nhiêu nè, chỉ có 50k thôi đó mọi người. Mẹ này là thịt cua, thanh cua, ốc heo, trứng cút và trứng bách thảo. Bún cá nấu măng chua, cá này là cá rô phi, phi lê chiên giòn rồi nha. Cái lúc mang ra cái tô bún cá nó thơm lắm mọi người, hỏi thì mới biết là do nêm thêm cái cọng thì là. Cái phần cá được chiên giòn lên rồi cho nên là nó cũng đỡ cái mùi tanh chấm chung với nước mắm chua ngọt ngon lắm. Nước dùng á thì đậm đà, ngọt thanh và có chua nhẹ một xíu. Dĩa miến xào cua 55k, nghe nói quán tâm đắc cái món này lắm. Cái thịt càng cua cho hơi bị nhiều rồi nha. Bất ngờ nhất là phần miến xào lên không có bị rụng, dẻo dẻo dai dai, ăn ngon cực kỳ luôn. Món cuối cùng là cái món mà đó giờ tôi chưa bao giờ thử qua hết đó là mì ếch nấu măng chua cay. Mỗi phần sẽ được hai con ếch đã chiên sẵn, tôi thấy là ếch to mập và chắc thịt lắm nha. Hơi lạ miệng một tí thôi, cái nước dùng thì cũng giống như nước bún cá lúc nãy, chua chua cay nhẹ một xíu. Cái này thì mọi người nên cho thêm một tí sa tế vào thì nó sẽ ngon hơn nhiều nữa. Tôi thấy là dạo này Sài Gòn khá là lạnh, còn cái gì ngon hơn một tô súp cua nóng hổi. Mấy bà nhớ thử thêm mấy cái món khác mà tôi mới vừa chỉ luôn nha, rất là ok luôn nè. Địa chỉ ở đây nè. Bye bye.",
    "takeaways": [
        "Súp cua Tôn Đức Thắng nổi tiếng ở Hà Nội và có nhiều chi nhánh ở Sài Gòn.",
        "Quán có nhiều món hấp dẫn khác ngoài súp cua như bún cá nấu măng chua, mì ếch măng chua cay và miến xào cua.",
        "Miến xào cua được quán tâm đắc, sợi miến dai ngon, thịt cua nhiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}