{
    "transcript": "Chị ơi chị chọn giúp em một số từ 0 cho đến 300 đi. Làm cái gì? Cứ chọn một số bất kỳ đi. 99 nhá. Cho em một số to hơn nữa đi. 250 đi. 250 à? Thế hôm nay chị cho em một bàn ốc 250.000đ nhá. 250.000đ nhưng mà em ăn mấy người? Em đi hai người. Hai người nhiều lắm ăn không hết đâu. Chị cứ cho em một bàn ốc 250.000đ đi. Bà chị buồn cười thế nhờ. Đi ăn ốc hai người có 250.000đ bảo không ăn hết như kiểu ốc nhà mình rẻ lắm ý. Uầy, nhiều thế nhờ. Chị gửi em món cuối nhá. Ui giời ôi đây là bàn 250.000đ đây á? Thôi thôi thôi thôi thôi. Đây à? Phải tám món đấy nhở? Đây, tám món có 250.000đ thôi em chê nhá. Ui giời ơi, tám món 250.000đ. Anh với cái vợ đi ấy, đi hai người bàn này này nói là nhiều ấy nhở? Nhưng mà nếu mà đi bốn người ấy thì chắc là mỗi một người phải 60.000đ thôi, thế là hợp lý. Tám món bàn này có ốc lỡ này, có hào nướng mỡ hành này, có trà sâm dứa, cút lộn xào me, bánh mì phô mai, nem chua rán, ngô chiên, chân gà sả tắc. Ui mẹ tám món 250.000đ quá là rẻ. Mọi người mà qua đây mọi người có thể gọi luôn là gọi là mọi các người giơ video của mình a, mọi người bảo cho em cái bàn 250.000đ như anh này, thế là được. Cái bàn này ở trên phố ý ít phải 4 500.000đ. Ốc con nào con đấy cũng phải gọi là chuppy, vừa to vừa giòn xong rồi chấm thêm cái quả nước chấm nhá, ấm áp mùa đông luôn. Cái quả nước chấm nem chua tôi rất là ưng nha, chân gà sả tắc này hay là ngô chiên ấy mình ăn thì cũng như các chỗ khác thôi, nhưng mà cái món ưng nhất của bàn này ấy là bánh mì nướng phô mai. Nó vừa ngậy nó vừa béo. Ăn đây là quả bánh mì nướng phô mai. Ui giời ôi phô mai vợ ơi. Béo chưa? Ui giời ơi. Uầy. Wow. Ui thơm thế nhở. Ưm. Ngon vãi ơi. Ngon ngon ngon ngon. Đồ ăn ngon luôn ấy. Bàn tôi còn có cả hào nướng mỡ hành này, cút lộn xào me. Tự nhiên mồi được bà chị quả bàn 250.000đ không hay. Anh em đến ý cứ bảo là cho em bàn 250.000đ là được nhá. Và đây là ốc Nam Hải ở 90 Trần Khát Chân. Mọi người qua trải nghiệm thử nhá.",
    "takeaways": [
        "Quán Ốc Nam Hải có bàn ăn 8 món chỉ với giá 250.000đ, phù hợp cho 2-4 người.",
        "Các món ăn đa dạng, bao gồm ốc, hải sản nướng, món chiên, món xào và bánh mì phô mai.",
        "Quán có món bánh mì nướng phô mai đặc biệt, nước chấm nem chua ngon và không gian ấm cúng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}