{
    "transcript": "Hai. Hai tất cả mọi người. Tôi Tùng Tí Tũn đây. Hôm nay lên trên em mình siêu pha. Ở đây tôi có hai siêu phẩm len và len này là tôi được tặng tip nha các bác. Gói tặng tip, sản phẩm của shop sử dụng len Susan 5 nên kíp có thể giặt nhẹ nhàng với nước khi bị bẩn nè. Do không làm việc live box nhưng em vẫn gói hàng một cách chỉnh chu nhất đến tay kíp. Form hai con vịt vút lớp dễ của tẹo á mà. Nhiều vậy. Để lại cho các bác xem nào. Đầu tiên là có một túi 1 4 5 6 7 8 9 10 11 12 13 14 15. Trời ơi bộ này siêu phẩm hả. 16. Tada. Lại bóc bóc len mà tôi được tặng các bác ơi. Cây này cái đầu tiên nha. Nơ nơ chiếc nơ nơ dễ thương quá. Tò mò ghê á. Công chúa. Ủa này công chúa gì ta quên rồi. Công chúa Công công công chúa Công chúa. Trời đất ơi lại là Capibara. Capibara. Capibara. Cái gì đấy? lại nữa. Cái gì đây sau hồi xung quanh nó có rất là nhiều bông hoa luôn. Ê quay luôn á. Cái màu nó hồng hồng nhưng mà nó pha được rất là nhiều màu khác. Tôi thích cái màu như thế này. Ê cái chất liệu này là chất liệu len gì á mọi người, mình không biết. ấy luôn. Diệu kha. Mây. Ối trời ơi Vân ơi. Ê được nha. Ê tôi cảm giác như là cái tư duy về cái thiết kế rồi phối màu các thứ ở shop này rất ok nha các bác. À rất được nha. Cầu được ước thấy. Nè cái nơ dễ thương quá. Ờ gắn ba lô hay là chìa khóa thứ mình thấy lúc đẹp, đeo vô tay cho nó rất là phong cách. phong cách phong cách. Thôi, mình nhỏ nhất nhiều rồi. Bây giờ mình đi thử cái to nhất đi. Thôi mình đi cái vừa vừa đi các bác. Con này là con Capibara nhưng mà nó mặc cái đồ gì á mọi người ơi. Anh em coi giùm tôi cái con này con gì vậy. Giống con mèo nhưng mà ý là con mèo nhưng mà nó đang đứng ở trên cái gì vậy. Nó đang mặc đồ mặc váy hay sao ha. Trời ơi luôn. Sấp, em có một cái tay thôi. Em nói thiệt á nè. Cái này là hôm bữa có một cái bạn là Như, bạn Như đã tặng cho tôi là tôi đeo tới bây giờ luôn nha mọi người tại vì tôi thích bọ. Bây giờ sắp còn tặng thêm được một cái nữa. Em đeo ở đâu giờ. Sấp. Ơ này đúng gu luôn á mọi người. Trời ơi đẹp quá. Trời thích bọ. T nhìn thấy nó hồng hồng không. Đẹp quá.",
    "takeaways": [
        "Shop chuyên các sản phẩm len handmade với thiết kế độc đáo và màu sắc đa dạng.",
        "Chất liệu len Susan 5 được sử dụng, có thể giặt nhẹ khi bị bẩn.",
        "Cách đóng gói hàng cẩn thận và chỉnh chu, chú trọng trải nghiệm khách hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}