{
    "transcript": "Đây là ba cách bày giò siêu đẹp, siêu đơn giản cho mọi người Tết này tha hồ mà trổ tài nha. Không biết ở chỗ mọi người thì như thế nào, còn ở ngoài Bắc quê mình, ngày Tết ngoài bát canh măng, đĩa gà luộc thì giò cũng chính là một món không thể thiếu trong mâm cỗ được. Nên hôm nay mình sẽ chia sẻ cho mọi người ba cách bày giò đẹp này để giúp cho mâm cỗ Tết được bắt mắt hơn nha. Đầu tiên thì cứ phải chia giò thành từng khoanh đều nhau đã. Với cách bày đầu tiên thì mình sẽ cần hai khoanh giò, sau đó mỗi một khoanh thì mọi người lại cắt và chia ra thành hình hoa sáu cánh. Xong xuôi thì mình sẽ bày một khoanh ra đĩa trước, rồi mọi người tách giò ra cho có khoảng trống như trong video mình đang làm đây này. Còn khoanh thứ hai thì mình cũng tách ra, lấy từng miếng xếp đứng giò lên vào các kẽ hở của khoanh thứ nhất. Nghe mình miêu tả nó có hơi cồng kềnh nên mọi người cứ nhìn video là làm được thôi, dễ lắm. Cuối cùng mọi người chỉ cần lấy một ít rau mùi để vào giữa là đã có ngay một đĩa giò siêu đẹp như thế này rồi. Cách thứ hai thì chúng ta cũng cần phải có hai khoanh giò và cắt tương tự như cách một nhưng nó sẽ có cách bày khác nhau. Cách thứ hai này còn đơn giản hơn cách một rất nhiều nên mọi người cứ nhìn video rồi làm theo nha, tại mình cũng không biết miêu tả như thế nào nữa. Nhìn đĩa giò bắt mắt và đẹp ha mọi người. Còn cách thứ ba này là dành cho gia đình ít người nha. Vì cách này chỉ cần dùng một khoanh giò mà thôi. Mình cũng sẽ chia khoanh giò ra thành hình hoa sáu cánh, rồi cứ hai đầu cánh mình lại cắt vào với nhau. Nói chung là cách này cũng đơn giản lắm, nó được biến tấu từ kiểu truyền thống, nên nhà ai mà ăn ít hay thích điệu đà một chút thì cách bày này rất là phù hợp. Bày ba cách bày giò của mình này ra không biết mọi người còn cách bày giò nào khác không? Nhớ là chia sẻ thêm cho mình được biết với nha.",
    "takeaways": [
        "Chia sẻ ba cách bày giò đơn giản và đẹp mắt cho ngày Tết.",
        "Hướng dẫn chi tiết từng bước, dễ dàng thực hiện theo video.",
        "Phù hợp với nhiều đối tượng, từ gia đình đông người đến ít người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}