{
    "transcript": "Một món ăn đơn giản nhưng bạn có thể gây ấn tượng với lại bạn bè hoặc là người thân. Thịt gà áp chảo gia vị đơn giản nhưng rất là mọng nước. Còn cơm lá dứa cốt dừa thì siêu thơm luôn. Nguyên liệu và gia vị thì rất là đơn giản, mọi người có thể thử món này nhé. Nó ăn dễ lắm. Come. Ở đây mình có 300 g lá dứa, mọi người rửa sạch và cắt khúc, sau đó cho vào trong máy xay kèm theo một chén nước xay nhuyễn ra. Sau đó chúng ta sẽ vớt lấy cái phần nước cốt. Nước cốt này mọi người sẽ vo gạo sạch, sau đó cho cái phần nước cốt này cùng với lại 100 m nước cốt dừa. khuấy đều và cho vào trong nồi nấu cơm như thông thường thôi. Khẩu phần từ hai tới ba người ăn thì mình sẽ chuẩn bị 500 g đùi gà lóc xương, mọi người ướp đơn giản với hạt nêm, nước tương và phần tỏi băm. Trộn đều và ướp trong vòng 20 phút nha. Pha cái phần nước sốt đơn giản với lại công thức định lượng mình gắn ở trên màn hình. Nước sốt này chỉ hơi mặn mặn, ngọt ngọt, chua chua, nên là sẽ không lấn áp đi mùi thơm của cơm cũng như là phần gà. Gà ướp xong 20 phút, mọi người dùng khăn giấy thấm khô phần da và áo qua một lớp bột bắp thật là mỏng. Và chúng ta sẽ áp chảo phần da này trước ở lửa thật là nhỏ nha. Lúc mà da bắt đầu hơi vàng rồi thì mọi người có thể lật lại, áp chảo cái phần dưới, cứ trở mặt liên tục cho gà chín đều. Gắp ra, giờ mọi người sẽ đun cái phần nước sốt mà chúng ta đã chuẩn bị, đun sôi tầm 5 phút thì cho thêm một muỗng canh bột bắp pha loãng vào đây. Nấu thêm một tí nữa là xong rồi. Cái phần thịt gà này mọi người thấy không? Cái phần bên trong nó vẫn mọng nước và rất là ẩm. Còn phần cơm lá dứa cốt dừa thì siêu thơm luôn. Mọi người có thể cho ra đĩa và ăn kèm với thịt gà. Phần nước sốt thì mọi người có thể rưới lên gà hoặc là chấm riêng cũng được để giữ được cái độ giòn da của nó. Chúc mọi người thành công.",
    "takeaways": [
        "Thịt gà áp chảo gia vị đơn giản nhưng mọng nước, kết hợp cơm lá dứa cốt dừa siêu thơm.",
        "Nước sốt chua ngọt vừa phải, không lấn át hương vị thơm ngon của gà và cơm.",
        "Bí quyết làm gà giòn da là thấm khô, áo bột bắp mỏng và áp chảo lửa nhỏ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}