{
    "transcript": "Chị ơi em gọi một nồi 250 mà sao nhiều ếch thế này? Với cả em có gọi cái đĩa ếch ra muối này đâu, chị định review em đấy à? Không em, đây là set 250 chuẩn định lượng của bên chị đấy. Mình gọi một nồi 250 thì sẽ được tặng thêm một đĩa ếch, được tự chọn bốn vị. Nếu mà ăn sờ nhiều quá không hết nhà chị có set 180 được tặng thêm một đĩa nem chưa dán. Nếu ai đến đây mà định lượng không được nhiều như này mà cũng không được tặng ếch thì cứ cầm video này dí chị chủ nhá. Ê tính ra bỏ có 250 vừa có một nồi lẩu ếch, vừa có rau, mì, lại còn được tặng thêm cả một ếch rang muối 129 thì không biết quán này có lời được tí gì không nhở? Cái quán này mới mở có hai ngày thôi mà mọi người nhìn cái lượng khách nó đông khủng cỡ này thì chắc chắn đồ ăn có vấn đề rồi. Vấn đề là đồ ăn vừa ngon vừa rẻ đó. Một nồi có 250 mà đầy ắp ếch và măng mà toàn ếch tươi tực rim. Chắc nên chỉ cần gọi set 250 là mọi người sẽ được tặng một đĩa ếch 129k rồi nha. Tôi thì chọn ếch rang muối Hồng Kông, thịt ếch chắc mà lớp muối Hồng Kông nó cũng khác với muối thường. Không biết tả ra sao nhưng mà ăn sẽ không bị mặn mà lớp ra. Siêu giòn ăn như bim bim ấy mê vãi. Mình có gọi thêm một đĩa ếch chua ngọt và tủ và xào măng. Ếch chua ngọt thì ngon nha còn tủ và thì tôi không thích lắm. Qua đến nồi lẩu ếch chua chua cay tê, ếch được xào cùng với măng đậm đà, càng cho vào nồi nước lẩu càng đậm càng ngon hơn, thịt ếch tươi ăn thơm chắc nịch. Trời buổi tối se lạnh mà ngồi viu hồ thoáng mát, xong cho thêm gói mì vào xì sụp là hết bài. Quán này thì mới mở ở khu Hồ Hạ Đình thôi, có cả viu vỉa hè trong nhà và cả trên tầng siêu đông khách nha. Và về địa chỉ chi tiết thì mình có để trên màn hình nhé.",
    "takeaways": [
        "Quán lẩu ếch mới mở ở khu Hồ Hạ Đình, có nhiều ưu đãi hấp dẫn.",
        "Đồ ăn ngon, giá rẻ, đặc biệt là món lẩu ếch và ếch rang muối Hồng Kông.",
        "Không gian quán thoáng mát, có nhiều khu vực ngồi khác nhau, phù hợp với nhiều đối tượng khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}