{
    "transcript": "Em gái chồng mình nó tị bảo là lần trước ăn thịt ếch mà không gọi em. Trời ơi, bà chuyển nhà mà gọi thì cũng có về được đâu. Thôi thì lần này chị lại nấu cho mà ăn này. Video lần trước thì mình có làm món ếch xào lá lốt mà mọi người vào comment quá trời là món ếch xào sả ớt sẽ ngon hơn. Thế nên hôm nay mình nấu thử cho em gái mình ăn luôn. Được cái là bà em chồng mình bà lại rất thích ăn mấy cái kiểu món đồ độc lạ ấy. Mọi người mà còn biết món nào độc lạ của Việt Nam nữa thì comment cho mình biết nhá. Lần tới mình nấu thử cho em ăn. Món ếch xào sả ớt này thì cũng là lần đầu tiên mình nấu ấy, nhưng mà thấy cũng khá là dễ mà vị cũng ok ấy. Mọi người thử làm theo công thức của mình nhá, mà nếu có công thức nào ngon hơn thì mọi người comment cho mình biết nha. Công thức thì mình có để sẵn trên màn hình ý, mọi người cứ gia giảm theo khẩu vị gia đình là được nha. Và mọi người nhớ xem đến cuối để xem phản ứng của em gái chồng mình khi lần đầu được ăn thịt ếch như thế nào nhá.
Hầy đếu, để xuống.
(Japanese conversation)
A video trước thì mình cũng đã từng chia sẻ với mọi người về em viên sủi BambroBer này rồi. Em viên sủi này thì mình uống một thời gian thì thấy khá là hợp ý. Vừa hỗ trợ giữ dáng này, rồi da dẻ mình cũng trộm vía cũng mịn màng hơn. Từ cái ngày mà mình được mọi người yêu thương và biết đến nhiều hơn qua những video nấu ăn cho gia đình ý, và phải công nhận là món ăn Việt Nam của mình quá là đỉnh luôn. Là mình ăn quá trời ăn luôn nên mình phải uống kết hợp em này để hạn chế tích mỡ ấy. Phụ nữ sau sinh thì thường khá là bỏ bê bản thân ý, bởi vì bận rộn chăm con này, rồi là chăm sóc gia đình nữa, thế là chẳng có thời gian mà tập tành gì đâu. Mà may quá là nhãn hàng và tư vấn cho là nhãn hàng có một cái bài tập dành cho những khách hàng bận rộn ý. Trời ơi, nhãn hàng Belap quá ư là tâm lý luôn nhá. Nói chung là muốn dáng đẹp thì mấy bà phải kết hợp tập luyện này và phải uống kèm sản phẩm hỗ trợ nữa. Và điều quan trọng là các bà phải thật kiên trì thì thành quả đạt được sẽ không làm mọi người thất vọng đâu.
(Japanese conversation)",
    "takeaways": [
        "Món ếch xào sả ớt là một món ăn độc đáo và dễ làm theo công thức được chia sẻ.",
        "Viên sủi BambroBer hỗ trợ giữ dáng và làm đẹp da cho phụ nữ sau sinh.",
        "Để có vóc dáng đẹp, cần kết hợp tập luyện, sử dụng sản phẩm hỗ trợ và kiên trì."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}