{
    "transcript": "Tôi dòng sự kiện \"Đại sứ quán quen gần nhà\" đang hot rần rần á, thì cái quán bánh canh chả cá của cô Hiền là một quán mà mình muốn lan tỏa tới mọi người. Mỗi lần á mà thèm bún sứa hay là đơn giản không biết ăn gì thì tụi mình vẫn sẽ ghé ngang qua đó. Bún sứa cô Hiền á vẫn nằm ở con hẻm trên đường Phan Xích Long, cũng khá là gần nhà tôi. Và hello mọi người, tôi Thảo Thảo nè. Chắc là mình không thể nào đếm nổi là đã ăn ở cô Hiền bao nhiêu lần. Chỉ nhớ là khi đến quán á thì mình không thể nào mà quên cái hương vị đó, vị thanh ngọt của nồi nước lèo bên cô. Vậy cho con hai tô như cũ, rồi một phần sứa thêm, nhớ là có hai lối xì nữa nha. Dạ, để mà hỏi tại sao mà mình biết đến quán của cô á thì chắc trong một lần đi khám bệnh ở Bệnh viện Hoàng Mỹ á, xong đó bụng quá mới đi tìm một cái quán ăn đại thôi à. Quán cô á thì nằm ngay bên hẻm cạnh Bệnh viện Hoàng Mỹ luôn. Lúc vào ăn á thì tôi không kỳ vọng bún sứa bên cô sẽ ngon hay là chất lượng đâu, nhưng mà không nha, quá là ngon luôn mọi người ơi. Và từ đó mình quyết định quay review cho cô luôn. Và trộm vía á như vậy cũng giúp cô được nhiều người biết tới hơn, vì quán cô nấp hẻm khá khuất nên là mọi người khó tìm tới cô á. Đây á là một cái tọa độ bún sứa vừa ngon, vừa rẻ mà lại còn là quán ruột của tôi á. Cái này á chắc là bạn nào theo dõi mình lâu á thì sẽ biết tới bún sứa của cô Hiền nè. Ở quán này á là cô Hiền phải hả chỉnh chu cái thứ nhất là toàn bộ ở nhà cô Hiền tự tay cô Hiền làm hết. Cô nấu theo cái cách ở nhà cô ăn. Đó, và hả vừa xương ống nè, vừa cá nè, phải tươi, ngon. Và bột ngọt rất là ít nha, yên tâm. Quán của Hiền bán lâu rồi con, gần 20 năm rồi đó con. Hiền bán ở chợ cây quéo, giờ về đây cũng được 6 năm rồi. Cô Hiền á thì rất là tâm huyết với quán luôn, luôn luôn kỹ tới từng cọng bún nè, hành phi, sa tế cũng là cô tự làm luôn. Kỷ niệm của vợ chồng tôi với quán á thì vô cùng nhiều nha, đặc biệt á là từ lúc mà tụi mình trong quá trình khám bệnh sau 2 năm cưới nhau mà không có con nè. Tới bây giờ tôi xin em bé rồi và còn đang mang thai bạn nhỏ thứ hai nữa thì cô đều chứng kiến được hết luôn á. Mình á thì chỉ mong cô Hiền là sẽ luôn có sức khỏe, giữ được chất lượng món ăn như này. Để khi mà mọi người đến ăn á thì đều luôn nhận được những tô bún ngon như này nha. Mình cũng xin cảm ơn cô Hiền và Pepsi đã đồng hành cùng mình trong chương trình \"Quán quen gần nhà\" ý nghĩa như này, góp phần lan tỏa văn hóa ẩm thực đường phố Việt Nam. Còn mọi người thì sao? Có quán quen nào gần nhà thì kể cho mình và Pepsi nghe với nha.",
    "takeaways": [
        "Quán bún sứa cô Hiền là địa điểm ẩm thực đường phố quen thuộc, đặc biệt nổi tiếng với hương vị thanh ngọt và nguyên liệu tươi ngon.",
        "Cô Hiền rất tâm huyết với quán ăn của mình, tự tay chuẩn bị mọi nguyên liệu để đảm bảo chất lượng món ăn.",
        "Quán bún sứa không chỉ là nơi để thưởng thức món ăn ngon mà còn là nơi gắn bó với nhiều kỷ niệm của thực khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}