{
    "transcript": "Ngon thì nháy hai mắt nha. Hay, hello mọi người, tôi Kiều Tương Tăng. Hôm nay lên cho anh em mình Xiupa, Susupa. Bánh bao Thượng Hải các bác ơi. Có một điều thì mình thấy cái bánh này nó rất là thơm, nó rất là ngon và nó rất là có một khóc hai cái rất là độc lạ nha các bác. Anh em có thể mua về hoặc là tới tận quán ăn cũng có chỗ. Hôm nay thì mình tới đó mình mua để mình xin phép vô mình quay cái trảo bánh bao cho anh em xem. Nhìn nó hấp dẫn luôn. Bánh bao mix 3 vị, sáu cái. Ship mini sợ quá luôn. Tiểu Long Bao bốn cái, xôi, xíu mại nhân trứng muối phô mai. Trời ơi các bác ơi. Rồi một cái canh hoành thánh. Canh này nó thơm, nó là canh rong biển với lại tép mà nó siêu thơm. Ok ha. trên một cái lớp giòn ở dưới. Cái này nó sẽ hấp nước để cho nó chín. Bước đầu tiên anh em sẽ cắn một miếng nhỏ, xong anh em sẽ hấp nước. Xong bước thứ ba là húp hết nước của nó. Và bước thứ tư là anh em ăn trọn vị của nó. Ứm, ôi trời ơi. Nói thật là vẫn ngon như lần đầu mình ăn ấy. Ngon quá. ăn thịt nhiều không? Vỏ này mỏng. Mix ba vị này nó sẽ có một vị nguyên bản, vị tứ xuyên và vị lục thanh bao. Cẩn thận thôi nha, không là nó bị dễ sặc lắm. Nhăn cho anh em mình xem nha. Người ta cuốn cái thịt rất là chắc bên trong, ăn rất là kiểu đầy miệng luôn. Anh em húp cái nước thì nó sẽ kiểu hơi hăng hăng một chút thôi. Nếu mà anh em ăn luôn thì nó sẽ kiểu xe xe nhẹ thôi nhưng không có bị là cay đâu này. Nó sẽ là vị hành nha mọi người. Vị hành ghê không, ghê không, không có. Tôi, ghét ăn thì hành lá vẫn ăn được. Nhưng mà ăn vô trả mới hành như thật sự luôn. Tôi ăn vô tôi cảm nhận là vị thịt thôi á. Ngon quá à. Thơm lắm. Rong biển với tép nó thơm luôn. Tiểu Long Bao. Bên trong nó vẫn có nước nha. Vừa trứng muối mà vừa phô mai. Quá ngon. Tôi sẽ đem cái phần bánh bao này ra cho anh quản lý của tôi để test xem là anh ấy có phải là một người siêu vị giác không nha các bác. Ăn phải ăn và đoán được vị bánh bao. Nếu như mà anh đoán trúng thì phần thưởng của anh sẽ là một ly trà sữa. Wow. Nếu như mà ngon thì nhắm mắt một lần. Nếu như mà ngon thì hãy nhắm mắt hai lần nha. Đây số mấy? Đây. Nhắm mắt lại. Nó đất mỏ chưa đất mồ nữa. Số mấy này? Số hai. Số mấy này? Số bốn. Số mấy? Số năm. Ok, vị đầu tiên đến với gia đình mình nha. Một là Tứ Xuyên, hai là Lục Thanh Bảo, ba là Xá Xíu, bốn là nguyên bản. Vị chịu. Ok, cảm ơn anh. Món thứ hai. Lục Thanh Bao hả? À ok, món thứ ba nha. Ngon thì nháy hai mắt nha. Tiểu Long Bao. Từ từ, mắt thấy rồi. Mày cầm kìm cho tao mà. Mày cầm kìm cho tao coi mợ. Nhắm mắt đi. Cãi rồi cãi nhau rồi, tung lung là bộ rồi. Vợ chồng so nó thế, khổ quá. vợ chồng này nó lấm cái lủng. Dạ miện lum. Cãi nhau với chị Trẻn nìa. Nết hả? Oh no, đúng rồi. Nó là gì? Xôi hả? Bục. Không cản nghiệm được gì nữa. Cái gì thật sự là tuyên bố là mono thua game này. Bậy gì. Mono đã đoán không đúng một vị nào. Đầu tiên là cái vị tứ xuyên mà đoán là vị nguyên bản. Oh my god. Oh my god. Trà sữa của mono sẽ thuộc về tôi nha các bác ơi. Oh no. Nếu như bạn thì bạn không phải là siêu vị giác. Nếu mà anh em nào muốn uống trà sữa, nhận trà sữa free thì anh em chỉ cần mua hóa đơn trên 100k, đánh giá năm sao là anh em sẽ được nhận người trà sữa. Anh em cần phải tới ngay Susupa ở địa chỉ 167A Nguyễn Thị Minh Khai phường Phạm Ngũ Lão quận 1 anh em nhá.",
    "takeaways": [
        "Susupa có bánh bao Thượng Hải với nhiều vị độc đáo và thơm ngon.",
        "Bánh bao mix 3 vị và Tiểu Long Bao là những món đáng thử.",
        "Khách hàng có thể nhận trà sữa miễn phí khi mua hóa đơn trên 100k và đánh giá 5 sao tại Susupa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}