{
    "transcript": "Bí quyết để trở thành một người chồng thương con, chiều vợ, tất cả gói gọn lại ở trong cái nồi lẩu này nha. Cho em chọn nè, chọn một thôi nha. Còn đâu những ngày mà còn vợ chồng son, tối khuya đói là hai vợ chồng dắt nhau đi ăn lẩu. Nay vợ mình chọn xuống ăn lẩu ở ngoài, nhưng mà hồi này hết thì mình chưa ghi hết, lẩu ngoài bàn. Tính mình á thì mọi người cũng biết, lười, nhưng mà cũng được cái là hay tìm ra được mấy cái đồ dành riêng cho người lười lắm, mà thật ra đôi khi là không phải là mình lười đâu, mà mọi người cũng vậy đúng không? Cả ngày đi làm về vừa áp lực, vừa mệt mỏi thì chỉ muốn làm sao á, nấu ăn vừa nhanh nhưng mà lại vừa ngon. Thì đây là thứ mà mình tìm được là mấy cái gói cốt lẩu đa dụng của Unicef này nè. Có ba vị là lẩu trường thọ, lẩu nấm và lẩu thái. Nhìn hình thức và cái tên á thì mọi người thấy quen quen đúng không? Thì đúng rồi đó, nhà sản xuất của cái này là Golden Gate cũng là chủ sở hữu của mấy quán lẩu nổi tiếng mà một người hay ăn là Manwah hay là Hutong. Thành ra công thức làm cốt lẩu á được lấy độc quyền từ cái đầu bếp ở trong nhà hàng luôn. Một gói thì mình sẽ pha với tỉ lệ là 1/2 hoặc là 1/3 nước là xong. Toping á thì tùy mọi người. Nhà có gì á thì mình dùng nấy. Đơn giản chỉ với 5-10 phút thôi là có ngay một cái nồi lẩu hai ngăn. Bởi vậy ta nói lười thì cũng có cái hay của lười mà. Thường thì giấc tối á mình sẽ thích ăn lẩu trường thọ với lại cái lẩu nấm, tại cái vị nó thanh thanh, đậm đà, nghe đâu á là dùng nước cốt xương hầm chậm trong vòng 30 giờ lận. Mình ăn á thì mình thấy gần giống so với đi ăn ở ngoài luôn. Tại vì cái nước cốt lẩu này á thì nó ít gia vị, thành ra mọi người ăn một cái là cảm nhận được liền à. Có điều á một gói cốt lẩu này thì từ bốn cho tới sáu người ăn, không có chất bảo quản nên là xé ra xong thì mọi người ăn hết nha. Với lại á có bí quyết như thế này á thì đừng có vội khoe, để dành á lâu lâu mà trổ tài. Gia về nhà, nhận xong rồi cất vô tủ, nhà có tiệc hay là tối tối thèm, mình lại lấy bí kiếp ra liền.",
    "takeaways": [
        "Giới thiệu gói cốt lẩu đa dụng Unicef với ba vị: lẩu trường thọ, lẩu nấm, lẩu thái.",
        "Gói cốt lẩu được sản xuất bởi Golden Gate, chủ sở hữu các nhà hàng lẩu nổi tiếng như Manwah, Hutong.",
        "Cách sử dụng đơn giản: pha với tỉ lệ 1/2 hoặc 1/3 nước, thêm topping tùy ý, nấu nhanh trong 5-10 phút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}