{
    "transcript": "không biết vẽ thì làm sao mà đi vẽ gốm được. Thế mọi người rất quan tâm và yêu thích những cái workshop liên quan đến làm gốm hay là vẽ gốm. Tuy nhiên thì lại sợ bản thân mình không đủ khéo léo để làm được một cái sản phẩm đẹp hay là đúng ý của bản thân. Nhưng mỗi ngày là một cơ hội để mình trải nghiệm thì tại sao mà không đi thử? Tiếp tục với series 100 workshop thì hôm nay sẽ là làm gốm nha. Hôm nay thì mình chọn vẽ trên một cái đĩa tròn vì mình cảm thấy nó sẽ dễ vẽ hơn và mình có dự định là sẽ làm một cái đĩa để đựng bánh cho mùa Giáng sinh năm nay. Quanh thì mình thấy cũng khá là nhiều sản phẩm cũng như là mẫu mã đa dạng để cho mọi người lựa chọn cũng như là tham khảo nữa nha. Mà đặc biệt là giá ở đây thì mình thấy vô cùng là hợp lý. Như chỗ vẽ gốm mình thấy là 3 400.000 có khi là nhiều hơn như thế. Ở đây thì có những sản phẩm mà giá chỉ từ 50k thôi, như cái đĩa mà hôm nay mình vẽ thì giá sẽ là 200. Người cứ yên tâm nếu như mà mình không biết vẽ thì mình cũng có thể nhờ các anh chị ở đây hướng dẫn cho mình cách vẽ cũng như là cách sử dụng màu nha. Làm gốm hay là vẽ gốm thì mình cảm thấy đều là những hoạt động cần rất là nhiều thời gian. Tuy nhiên thì lại là một cái trải nghiệm rất là hay cũng như là ý nghĩa. Nên là nếu như mọi người rảnh thì có thể thử tham gia đi nha. Và sau khi mình vẽ xong thì mình sẽ nhận được một cái vé để gửi lại sản phẩm và sau đó đợi 7 đến 12 ngày để các anh chị đem đi nung thì mới có thể sử dụng được. Nên là mọi người phải lưu ý thật là kỹ cách sử dụng màu. Màu sẽ đậm hơn rất là nhiều sau khi mình nung xong. Hôm nay thì mình có một cái trải nghiệm rất là tốt vì được các anh chị support rất là nhiệt tình. Chỉ workshop lần này mình sẽ để ở trên màn hình, mọi người cùng đón chờ thành phẩm của mình ha.",
    "takeaways": [
        "Workshop vẽ gốm là một trải nghiệm thú vị và ý nghĩa, phù hợp cho mọi người dù không có kinh nghiệm.",
        "Giá cả phải chăng, chỉ từ 50k, và có sự hướng dẫn tận tình từ nhân viên.",
        "Sản phẩm cần được nung trong 7-12 ngày sau khi vẽ và màu sắc sẽ đậm hơn sau khi nung."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}