{
    "transcript": "Lâu nay bận quá không có thêm được món bún nào trong cái bộ sưu tập hành the cả. Nay còn con cá chép 3 cân hôm bữa ăn lẩu ấy, mình nấu bún cá là quá hợp tình hợp lý, hợp ý đôi bên luôn. Trước mua cá là nhiều người ta phi lê ra sẵn rồi, thịt ra thịt xương ra xương. Xương cá thì bữa ăn lẩu nay còn mỗi cái đầu thôi. Mà cái đầu con cá chép giòn này ăn ngon nhất cái nách nha. Thịt của nó mình tẩm bột bắp xong rồi mình mang đi chiên, chiên lên xong cho nó đẹp với cả bắt mắt, chứ bình thường cá chép giòn mang đi luộc cũng là ngon oải cá trửng. Nhưng mà châm ngôn sống rồi, ngoài đời ăn uống qua loa tí không sao nhưng lên hình là phải ảo. Các kệ ở đây là chỉ cảm nhận được bằng thị giác thôi nên mình phải cố gắng chau rồi. Ta nói chiên được cái mẻ cá kia là tóc cũng phải xuống 5 lít dầu đấy, chiên xong cá là nhẹ hết cả người. Bây giờ qua cái bước nấu nước dùng này, mình là không nấu cầu kỳ đâu, chỉ cần đủ vị chua cay mặn ngọt thì he nguyên là hớp sồn sột. Công thức này là mình đã biến tấu theo sở thích cá nhân rồi nha, để tạo độ chua chính của món bún cá thì mình sẽ sử dụng cái kim chi của Bibigo. Này là mình có tham khảo qua clip của Chef Minh Nhật, cho vào vừa tạo độ chua này he, có cay nhẹ nhẹ, màu này còn đẹp nữa là một mũi tên trúng ba đích. Nhìn hộp kim chi mà tự nhiên thèm thịt nướng ngang, chả nhẽ đang nấu bún mà lấy ra nướng thịt thì cũng quá là kỳ đi. Cái này mình thấy nấu trước xong rồi bỏ vào nước ninh xương cá sẽ ngon hơn. Mỗi tội là anh Nguyên sẽ không thích lắm bởi vì phải rửa thêm một cái chảo. Rồi lúc này là mình cho thêm cả cái nước của kim chi vào. Mọi người cứ điều chỉnh nha, chua đến cái mức vừa đúng ý là được. Kim chi của Bibigo thì chắc là quá nổi tiếng rồi, được dùng hoàn toàn bằng cải thảo tươi ngon từ nông trại cải thảo Việt Nam đấy, chứ không phải do anh Nguyên trồng một vốn bốn lời đâu nên mọi người hết sức yên tâm nhá. Đấy kim chi vừa tạo thêm vị cho nước dùng mà vừa làm một cái topping ăn kèm luôn. Trong tô bún cá là cũng quá là bắt mắt đi chứ lị. Bún cá hôm nay trang nấu là đã có trần bún rồi nha, khán giả xem video của mình là hay bức xúc cái vụ này lắm. Nhiều chị xem chưa đến khúc này là chuẩn bị vào comment cho mà xem. Mà mấy cái này là mấy chị góp ý đúng hợp lý nên là em trang mới nghiêm chỉnh sửa đổi báo cáo đầy đủ lên cho các chị yên tâm và tin tưởng. Trời, ta nói cái món bún cá quá hợp với cái nước dùng chua chua của kim chi luôn. Giữa trời thu Hà Nội mà được ăn một tô bún cá như này là quá ấm lòng. Anh Nguyên là cũng không thể giữ mình mà phải order một tô đầy bún. Mình cũng rất là khuyến khích ăn để có sức lát hồi rửa bát.",
    "takeaways": [
        "Bún cá là món ăn hợp tình hợp lý và hợp ý đôi bên.",
        "Nước dùng bún cá nên có vị chua, cay, mặn, ngọt để thêm phần hấp dẫn.",
        "Kim chi Bibigo có thể dùng để tạo vị chua và làm topping cho bún cá."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}