{
    "transcript": "Nhìn thôi á là biết món ăn này bổ dưỡng cỡ nào rồi đúng không cả nhà. Đây là lẩu ngọc kê trứng non, một món ăn mà Hương mới học được. Mấy món này á mà làm cho chồng với mấy ông bạn của ổng lai rai á là ổng mê dữ lắm. Mặc dù từ trước tới giờ á Hương không có dám ăn ngọc kê nhưng mà lướt top top thấy nhiều bạn review món này ăn ngon dữ lắm cho nên bữa nay á Hương cũng mạnh dạn làm thử. Lẩu này Hương nấu dạng lẩu ngọt cho nên rau ăn kèm cả nhà thích ăn loại nào á mình cứ mua loại đó. Nước lẩu thì Hương hầm từ xương ống, có cho thêm táo đỏ nè, nấm rơm, kỷ tử để tạo độ ngọt tự nhiên cho món lẩu của mình. Ngọc kê trứng non sau khi mua về á thì Hương cũng sơ chế sạch sẽ hết. Để khử mùi cho hai loại này thì Hương cứ rửa qua nước gừng đập dập. Nhìn thì thấy khá là hấp dẫn nhưng mà ăn á Hương còn ngại miệng dữ lắm. Còn đây là trà ngũ vị, một loại trà được khách rất là ưa chuộng bên nhà của Hương. Cả nhà chưa biết uống gì mà hỗ trợ giảm cân nè, giảm mỡ bụng mà còn đẹp dáng đẹp da thì tham khảo qua loại trà này của Hương nha. Ngoài những công dụng đó ra á thì trà còn giúp phụ nữ sau sinh lợi sữa và lấy lại vóc dáng rất là nhanh. Trà ngũ vị bên nhà Hương á thì không có chất bảo quản hay là chất tạo mùi gì hết cho nên á cả nhà mình cứ an tâm mà sử dụng. Thành phần trong trà này thì gồm có gạo lức nè, kết hợp với đậu đen xanh lòng, đậu đỏ, gừng và lá dứa. Và loại nước uống này á chắc hẳn không còn xa lạ với cả nhà mình nữa rồi. Khi bước vào giai đoạn lão hóa thì chức năng gan cũng như khả năng tiêu hóa của mình á sẽ bắt đầu suy giảm và nó sẽ gây ra tình trạng nóng gan và trà ngũ vị bên hương á sẽ hỗ trợ làm mát gan. Uống đều đặn mỗi ngày á sẽ cảm thấy cơ thể mình thay đổi rõ rệt. Thức khuya chăm con ngủ không đủ giấc thì sẽ gây nên tình trạng mất sữa, vậy nên trà gẩu lức sẽ là một lựa chọn rất tốt cho mẹ bỉm sau sinh. Nó sẽ giúp mình ngủ ngon hơn, lợi sữa, còn hỗ trợ giữ dáng được nữa nha. Trà bên Hương thì phụ nữ sau sinh và người bình thường đều có thể sử dụng được, trừ những ai đang gặp vấn đề về sức khỏe hoặc là mẹ bầu á muốn dùng á thì phải cân nhắc trước nha, hoặc là mình sẽ hỏi ý kiến bác sĩ trước khi muốn sử dụng mỗi túi lọc trà thì mình chăm tương đương 1 lít nước, ngâm tầm 15 tới 20 phút, mình sẽ chắc phần nước ra để dùng dần. Hương đã vô túi lọc nhỏ sẵn như vậy rồi để cả nhà mình á dễ sử dụng. Và mỗi túi trà bên Hương bán á là 500 g nha cả nhà. Trà ngũ vị có mùi thơm từ đậu với gạo cho nên á khá là dễ uống và đặc biệt rất là ngon nữa nha và mình có thể uống nóng lạnh đều được. Và đây là bình trà Hương chăm được 20 phút rồi nè, cái màu xuất sắc kia. Cả nhà mình có dùng trà ngũ vị á thì nhắn Hương tư vấn nha. Bên Hương ngày nào cũng có ra mẻ mới hết. Mà phải công nhận nước lẩu nấu theo cách này á nó ngon ngọt dữ lắm cả nhà. Để tăng hương vị cho món lẩu thì Hương cho vô đây thêm á một ít gốc hành lá nè, gừng sắt sợi, hành phi và tiêu xay. Còn rau ăn kèm với món lẩu bữa nay á thì Hương chọn tần ô nè, cải bắp thảo, khổ qua sắt lát mỏng với nấm kim châm. Thay vì ăn với bún thì Hương sẽ dùng mì tươi để thay thế. Giờ thì món lẩu ngọc kê trứng non của Hương á cũng đã xong hết rồi nè. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Lẩu ngọc kê trứng non là một món ăn bổ dưỡng, nấu theo kiểu lẩu ngọt và ăn kèm nhiều loại rau.",
        "Trà ngũ vị có nhiều công dụng tốt cho sức khỏe như giảm cân, lợi sữa cho phụ nữ sau sinh và làm mát gan.",
        "Cách dùng trà ngũ vị: Pha túi lọc trà với 1 lít nước, ngâm 15-20 phút rồi dùng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}