{
    "transcript": "Bánh xèo núi lở 200.000đ một cái tôi nghĩ cũng là một trong những cái bánh xèo mà drama nhất trên mạng xã hội á. Tôi nói bánh xèo này là nó ngon nhất cái nách luôn là chỉ có núi lở của mình mới có thôi chứ chỗ khác không có ai có hết á. Những cái chỗ khác là tôi nói bánh xèo nó nhỏ xíu à, nó không có ngon đâu. Chưa bàn tới độ ngon rẻ mà tôi thấy chị quá tự tin về cái món chị bán, nên cũng phải tới ăn cho bằng được coi nó ngon cỡ nào. Tôi gọi một cái bánh xèo hải sản đặc biệt giá là 200.000đ. Thật ra gọi cái bánh xèo này siêu to khổng lồ thì không phải, tại vì cái này là cái size thường mà tôi hay ăn trên Sài Gòn á. Topping bên trong á sẽ có măng, tôm với lại thịt, thêm thiệt là nhiều thịt bằm nữa. Vỏ bánh thì công nhận giòn thiệt nha. Dù cái phần giữa nó dày nhưng mà nó vẫn giòn. Mà để bánh giòn như vậy thì tất nhiên quán sử dụng rất là nhiều dầu mỡ. Bánh được để lên cái mẹt tre để dầu nó chảy xuống cái dĩa. Tôi thấy làm vậy cũng hiệu quả á, nhưng mà ăn thì vẫn hơi bị ngán dầu nha. Hôm tôi ăn á thì topping tôm mực khá là tươi, măng khá là to ăn giòn ngọt, ăn kèm sẽ là một cái gổ rau rừng với lại nước mắm thì kiểu chua ngọt có thêm củ kiệu nữa. Nhưng mà ăn rồi công nhận thì giá nó hơi cao thiệt, tại vì tôi thấy tôm mực cho trong cái bánh cũng không quá nhiều. Nói chung ăn trải nghiệm với lại ngồi ăn ngay cái view con suối cũng khá là ok nè. Mà biết sao bánh này 200.000đ không? Tại ăn bánh xong là được như lời chủ quán nói nè. nói bánh xèo này nó ngon, ăn vô một cái là ta nói thôi trường sinh bất lão luôn. Nó giỡn á chứ mọi người cứ tham khảo thử nha. Bye bye.",
    "takeaways": [
        "Bánh xèo núi lở có giá 200.000đ, là một trong những bánh xèo gây tranh cãi trên mạng xã hội.",
        "Bánh có topping đa dạng (măng, tôm, thịt bằm), vỏ giòn nhưng nhiều dầu mỡ. Ăn kèm rau rừng và nước mắm chua ngọt.",
        "Giá bánh hơi cao so với lượng topping. View ăn tại quán đẹp, trải nghiệm ăn uống khá ổn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}