{
    "transcript": "tới đây mà xây bột ngọt á thì chị hoàn lại tiền luôn. Riêng cái lỗ mọc giò ở chị nói với em ở Sài Gòn có một bình chị bán ở nhà, chị là làm mọc được 18 năm rồi. Giữ vậy sao? Để hôm nay chị chở con nhỏ bạn chơi lâu năm qua cho nó test coi ngon thiệt không nha. Chứ chị chủ nói là ngày xưa nhà chị bán cũng có tiếng ở Bình Thạnh á. Mộc làm mỗi ngày, riêng mộc ở đây thì làm ngon nước lèo ngọt thanh. Ở đây chị có bún mọc với lại lẩu mọc giòn. Bún mọc á thì từ 40.000đ một tô, lẩu á thì từ 89.000đ. Em tới một người em cũng có thể dùng lẩu được. Cái lẩu 89.000đ của chị có thể ăn được hai người luôn. Cái điểm đặc biệt của quán chị là mọc nhà, chị là làm mọc được 18 năm rồi. Riêng về nước lèo á thì chị cam kết với em luôn. Ai tới đây mà xây bột ngọt á thì chị hoàn lại tiền luôn. Tại tất cả nước lèo của chị là hầm từ xương. Mọc bên chị làm là không có pha bất cứ một cái gì hết, chỉ thịt và thịt thôi và làm nguyên liệu là phải tươi sạch trong ngày. Dạo gần đây thì mọi người thấy Phúc lên clip về những cái quán để ít bột ngọt. Đó là lý do vì sao xuất hiện những cái clip có kiểu món có vị ngọt thanh như thế này. Mỗi phần lẩu mọc giòn mini ở quán này chỉ có 89.000đ. Lẩu mọc giòn xương ống như Phúc quay là 199 với lại một cái cục xương ống bên trong. Ăn kèm với lại khá là nhiều mọc đậu phụ phô mai và một miếng thiệt khá nhiều khổ qua nè. Yêu đây ba người tôi đảm bảo ăn no luôn, tại vì có kèm thêm một cái dĩa bún nữa. Mọc ở đây là kiểu mọc giòn ăn dai sừn sực, có thể ăn kèm với lại nước mắm diễn hoặc là chấm cùng với lại mắm tôm, ăn thêm nấm thì gọi một cái dĩa đầy như Phúc là 50.000đ. Ai mà đã ăn rồi thì cho Phúc xin trải nghiệm nha. Quán của chị tên là Bún mộc Sữa Anh Đậu. Quán mình nằm ở 39 Cao Đức Lân, phường An Phú, quận 2 ngay chỗ Metro quẹo vô sát bên luôn em. Chị mở cửa từ 6:00 tới 13:00 xong rồi 5:00 chiều cho tới 22:00.",
    "takeaways": [
        "Quán chuyên bán bún mọc và lẩu mọc giòn gia truyền 18 năm.",
        "Nước lèo được hầm từ xương, đảm bảo không sử dụng bột ngọt, nếu phát hiện sẽ hoàn tiền.",
        "Quán nằm ở địa chỉ 39 Cao Đức Lân, phường An Phú, quận 2, mở cửa từ 6h-13h và 17h-22h."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}