{
    "transcript": "Bánh lọt ba màu, nghe nói trời nắng nóng này mà ăn á là mát lắm. Bữa nay Tướng sẽ làm thử món này nha cả nhà. Biết là cực rồi, mà thôi kệ đi, ráng thử biết đâu lại thành công. Cái này là bột gạo, Tướng đang nghiền nó ra. Ở dưới quê á, sao người ta bán loại bột gạo cục cục vậy nè cả nhà, nên về á, Tướng phải nghiền cho nó mịn mới làm được bánh. Bữa nay, Tướng sẽ làm ba màu, là màu của trái gấc, màu lá dứa và màu lá cẩm. Cái này là màu lá cẩm nha. Tướng đã nấu sẵn rồi nè cả nhà. Giờ Tướng pha một ca 400ml nước màu lá cẩm vào. Tiếp đến là 2 ca nước lọc, mỗi ca cũng là 400ml nha. Tiếp đến nữa là một chén bột gạo, một chén bột năng, vòng tí muối, sau đó khuấy đều lên cho bột tan hết nha. Mà cái tỉ lệ này á là Tướng tự nghiên cứu, chứ Tướng á cũng chưa có kinh nghiệm đâu, cả nhà xem á tham khảo thôi nha. Rồi, màu gấc Tướng cũng làm y chang vậy, lượng nước và lượng bột cũng đều giống nhau. Cả nhà đừng có sợ nó bị lỏng nha, tại lát nữa cho lên bếp nấu là nó kẹo lại à. Màu lá dứa Tướng cũng làm y vậy luôn. Nhưng mà cả nhà cho Tướng hỏi tại sao á màu lá dứa Tướng làm nó không ra màu xanh mà nó ra cái màu đục đục vậy ta? Chắc Tướng làm lá dứa ít quá hả cả nhà? Đây, bây giờ Tướng cho màu lá dứa lên nấu trước. Tướng có cho vào đây một chút dầu ăn để bánh nó không bị dính nha. Khuấy đều tay trên bếp, mà khuấy liên tục không được dừng. Nếu mỏi tay quá thì tìm người phụ, chứ dừng lại á là một hồi nó dồn một cục cứng á ngắt là hồi khỏi ăn luôn đó. Bột kẹo lại, mà cái màu á nó trong trong như vậy là Tướng đổ qua cái sửng hấp có nhiều lỗ để xây cho bánh nó lọt xuống nha. Bên dưới Tướng có chuẩn bị một thao nước đá rồi, mà cái sửng này có vẻ lỗ hơi nhỏ nên nhìn bánh á cũng nhỏ, nhưng thấy ổn đó cả nhà ơi. Để xong mẻ này á Tướng đổ qua cái rổ cho bánh nó bự hơn nha. Nhìn bánh á cũng đều và đẹp mà đúng không mà cả nhà? Tiếc là cái màu Tướng thấy á không được xanh lắm. Thôi kệ đi, giờ Tướng làm tiếp màu gấc nha. Màu gấc thì lại khác. Nấu đến khi bột gần chín thì lên màu gấc đẹp luôn. Ban đầu á Tướng sợ á khuấy vậy, bột á nó không chín nổi, nhưng mà nhìn cái màu bột nó trong lại, vậy là chín rồi đó cả nhà. Còn ăn có đau bụng hay không á thì à ngày mai Tướng kể cho nghe. Đây, lần này Tướng rây bằng cái rổ bánh có vẻ bự hơn rồi nè. Tướng thấy á cũng dễ làm đó cả nhà, chỉ là mình mới làm thì nhiều khi bánh nó không đều và đẹp thôi, chứ thấy thành phẩm cũng ổn rồi đó. Còn cái thao màu lá cẩm á Tướng cũng nấu y chang vậy đó. Bánh lọt sau khi rây vào thao nước đá xong thì Tướng vớt sang hai tủ đá khác không có nước để bánh nó lạnh ăn ngon hơn. Ba màu thì Tướng để ba thao khác nhau nha. Nhìn giống đi bán cho mấy em học sinh quá. Món này ăn kèm với đường thốt nốt và nước cốt dừa. À mà Tướng còn thiếu đậu xanh đó cả nhà. Món này phải có đậu xanh với hạt lựu nữa, nhưng mà Tướng làm hết nổi rồi. Tướng thấy món này cũng không quá khó làm, chỉ là nó hơi mất thời gian và nhiều công đoạn thôi. Cả nhà nếu rảnh á thì có thể làm thử tại nhà nha. Nhưng mà Tướng khuyến khích rủ thêm mấy bà hàng xóm qua phụ cho nó lẹ. Chúc cả nhà thành công nha.",
    "takeaways": [
        "Công thức bánh lọt ba màu gồm màu lá cẩm, màu lá dứa, màu gấc. Mỗi màu có cách làm và đặc điểm riêng.",
        "Tỉ lệ bột và nước quan trọng để bánh đạt độ mềm dẻo, có thể điều chỉnh theo kinh nghiệm cá nhân.",
        "Kỹ thuật rây bánh và nấu bột quyết định hình dáng và màu sắc của bánh lọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}