{
    "transcript": "Chuyên mục review những quán đã từng ăn rồi. Tập hôm nay thì mình sẽ review quán cơm Cô Năm mọi người nhá. Quán cơm Bình Dân Cô Năm nức tiếng chợ Nguyễn Công Trứ luôn. Hello mọi người nhắc lại này Bình Nam Food Review đây. Thì sáng nay đầu tuần trời cũng bắt đầu trở lạnh rồi. Lâu lắm rồi không lại đi làm sớm. Mọi người cứ hỏi đợt này sao mình ít review thế. Thì đợt này thì mình sẽ chăm đi review lại cho mọi người mọi người nhá. Sáng nay 7:30 đi làm, bắt đầu nó đi ăn sáng đã. Ra quán gần nhà làm đôi quả trứng lộn. Hai quả trứng lộn là 14k mọi người nhá, 7k một quả. Thường thì ăn trứng lộn lúc nào mình cũng thích cái húp cái nước đầu tiên ấy mọi người ơi. Về sau mình mới biết cái nước đó là nước ối. Mặc dù sau khi biết rồi mình vẫn thấy nước nó ngon nhá mọi người nhá. Nhưng mà cái nước đấy ngon thật mà đúng không anh em ơi. Xong có làm thêm một cái bánh chưng mặn nữa, cái bánh chưng này thì là 12k, tầm cộng bữa sáng hai quả trứng lộn là 14 cộng với bánh chưng là 12 là 26k nha. Thì đợt này thì đợt này trời cũng bắt đầu trở lạnh rồi ấy. Thì tiện thể mình giới thiệu cho anh em một cái loại áo, áo gọi là áo giữ nhiệt anh em nhá. Áo giữ nhiệt, cái này thì mặc rất là ấm luôn. Áo này thì có khoảng độ 50.000đ một cái thôi mọi người nhá. Áo thì có bốn màu cho anh em lựa chọn, xám, xanh than, đen, trắng. Áo này thì áo nỉ co giãn mọi người nhá, thoải mái luôn. Size thì từ 45 cân đến 85 cân. Áo này thì là nỉ co giãn những anh em mà chẳng hạn trên 90 cân mặc vẫn ok luôn nhá. Mình 1,65m nặng 60 cân thì mình mặc size L anh em nhá. Áo này thì anh em cứ khoảng mua 3, 4 cái một cho mình. Thường ở trên TikTok mọi người mua hàng ấy thì là đơn một trên 100.000đ sẽ được free ship. Nên là mình nghĩ anh em cứ mua khoảng ba cái áo nó sẽ được free ship rồi. Ba cái tầm khoảng 150k thôi. Anh em mặc một cái áo này xong mặc thêm một cái áo polo nữa, xong khoác thêm một cái áo khoác mỏng ở bên ngoài nữa thế như mình là ok rồi. Anh em nào mua hàng thì mình để giỏ hàng góc trái màn hình cho anh em nha. Làm hết sáng thì tầm 11:00 trời mưa mưa mọi người ạ. Đang ở trên phố. Đến giờ cơm thì tiện thể hôm nay mình giới thiệu anh em quán cơm cô Năm nhá. Cơm cô Năm ở chợ Nguyễn Công Trứ thì ai cũng biết rồi. Mình cũng đã lên video mấy lần rồi, phải khoảng 5 tháng nay mình chưa ăn lại quán cô. Thì tiện thể hôm nay mình đi làm mình sẽ review lại quán cô mọi người nha. Xin chào cô chú. Cho con ăn cơm với ạ. Ờ u cho con ít cơm thôi xẻo cho con có một tí thôi, con vừa ăn cơm lúc 9:00 rồi ạ, 8:00 thôi. Xẻn nữa cho con ạ. 8:00 mẹ ăn sau. Ăn đi nào. Cho con thịt luộc, trộn luôn cho con ạ. Ít ít thịt luộc. Cho con sườn. Thịt luộc sườn. Xem có gì nữa không nhỉ? Thịt luộc và sườn này. Cho con ít thịt trứng mắm tép nữa, vậy thôi ạ. 40 xuất 40.000đ. Cho con miếng đậu này. Rau thì con ăn rau cần. Cần xào. Và ít dưa chua. Mắm tép à? Vâng. Cho con miếng sườn nhá. Rau gì? Rau cần xào ạ và ít dưa chua. Á chỉ ở đây đấy. À chỉ con ăn bao bao nhiêu lần thì con Ở đây thì có canh sấu me mọi người ơi. Sấu me nhà cô là best seller đấy, mùa hè ăn rất là mát. Mà như hôm nay ăn cũng rất là ngon luôn chứ không phải là mùa hè nữa đâu. Như hôm nay ăn cũng rất ngon, nếu mọi người không thích ăn canh sấu thì cũng có cả canh khoai tây nhá. Hôm nay thì gọi suất cơm 40k đấy mọi người ơi. Có thịt luộc này, thịt trứng mắm tép này, hai miếng sườn, dưa chua, rau cần và đậu. Quán cơm của cô thì cô bán có tí buổi trưa thôi, khoảng độ hơn 2 tiếng. 10:30 cô bắt bán đến tầm độ khoảng 1 giờ hết đồ thôi. Tối cô không không bán đâu nhá anh em nhá. Bán từ thứ hai, thứ sáu, thứ bảy chủ nhật nghỉ. Đồ ăn ở cô thì tươi mới hàng ngày không có đồ cũ đâu. Mọi người cứ đi từ cái cổng HH vào thẳng 100m bên tay phải là tới luôn. Còn nếu mọi người không biết thì mọi người có thể hỏi cô chú bán hàng ở đấy là cơm cô Năm thì mọi người chỉ cho luôn mọi người nhá. Còn bây giờ thì tạm biệt mọi người nha. Hẹn mọi người seri tiếp theo của mình.",
    "takeaways": [
        "Quán cơm Cô Năm là quán cơm bình dân nổi tiếng ở chợ Nguyễn Công Trứ, được nhiều người biết đến.",
        "Quán chỉ bán vào buổi trưa, từ 10:30 đến khoảng 1 giờ chiều, từ thứ 2 đến thứ 6, nghỉ thứ 7, chủ nhật.",
        "Ngoài cơm, quán còn có các món canh như canh sấu me (mùa hè) và canh khoai tây, đồ ăn tươi mới mỗi ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}