{
    "transcript": "Mãng cầu sầu riêng nhưng không hề nghe vị sầu riêng. Trên mạng na sầu riêng và na đỏ. Ngoài đời na sầu riêng và na đỏ giờ mọi người ơi. Đây là hai cái loại na rồi xứng động vị cầu. Cái này người ta mới làm nhân giống ra đúng không ta? Đây là cái na sầu riêng nè. Na đỏ nè ha. Cái này một trái là sẽ tặng cho Tina. Một trái là để mình quay review. Cho Tina cái trái cái này đi. Mình quay trái này đi cho đẹp. Ủa mình nghĩ là cái trái này nên cho Tina. Rồi mình quay trái này. Thế nào cũng dập hết vậy ta. Ui ê mọi người nhìn nó giống như một cái khối óc vậy phải không? Súp cua ốc bốc heo bát thảo này kia đó. 1 kg này là 90 cành nha mọi người ơi. Đây. Thấy chưa. Tách được cái múi của nó rồi nè. Trái này là từ Tây Bắc nha mọi người ơi. Mùi nó cũng na na vậy ha. Ưm, y như mấy trái mảng cầu vậy á mà nó chua. Trái này ăn vậy thôi hả? Có gì thôi hả? Ăn vậy thôi. Bên trong nè, đó y giống như mấy miếng mảng cầu nhưng mà ở đây là múi mảng cầu bự mà thấy không. Ưm, ăn vô giống vú sữa. Cái phần hộp này cũng giống vú sữa nữa. Ăn vô y chang cảm giác ăn vú sữa vậy á. Ưm, không có cảm giác gì khác cho mọi người ơi. Với mình thì nó bình thường. Hết vậy thôi á. Còn cách ăn thì mọi người chỉ em chứ em không biết là nó còn một cái cách ăn gì khác hết trơn á nó chỉ là vậy nè. Đúng không? Ngọt ngọt hơi chua. Nó chua hơi nhiều hơn là nó ngọt nha. Chua lè à. Ăn được. Đa số là người ta sẽ ngâm với lại rượu. Ý là nó sẽ ra được cái chất kiểu bổ dưỡng á. Ý là nó sẽ bổ máu này kia nha mọi người. Vừa giống mảng cầu, vừa giống vú sữa. Mỗi một cái miếng như thế này nè là một cái thớ thịt của nó. Ví dụ là quay lên thì nhiều khi cũng không không có gì để coi đâu nhưng mà tại vì muốn quay mấy trái độc độc lạ lạ cho mọi người coi vậy đó. Dính hết rồi đúng không? Rất là giống cái trái gì nữa nè. Nãy giờ nghĩ hoài chưa ra luôn. Giống trái dâu. Trái dâu da đó mọi người. Rất là giống trái dâu da. Giống dâu da nè, hai giống mảng cầu rồi giống vú sữa nha mọi người. Đó nó giống ba cái trái này nha. Còn đây là mảng cầu sầu riêng nha mọi người. Na sầu riêng. Gọi là na sầu riêng. Một trái là 200 mấy chục cành. Trái này hình như là 1 kg mốt. Không hề rẻ nha mọi người. Đúng là mấy cái trái mà độc lạ đó. Kệ nó ăn để cho biết. Mọi người thấy là nó khác trái mảng cầu bình thường á. Trái của nó nó nhọn nhiều. Có cái nhọn mà nó mướp. Trái này mình cũng để tủ lạnh được mấy ngày đó. Rồi bây giờ mình sẽ tách ra mà mà cảm giác nó vẫn cứng. Cảm giác giống như nó vẫn còn sống vậy á mặc dù đã để rất là lâu rồi. Cái này nó cũng đã nứt nứt nứt ra rồi đó. Có nghĩa là nó đã chín rồi. Nghe tiếng nè. Đó, giống như là cái vỏ nó rất là cứng nha mọi người. Cảm giác giống như là chưa chín vậy đó. Gỡ miếng cái tờ xỉu 3.000. Đó, ủa. Thấy giống mảng cầu sống không vậy ta? Người ở phía Bắc là người ta sẽ gọi trái na đúng không? Còn miền Nam mình sẽ gọi là trái mảng cầu. Mỗi cái vùng miền sẽ gọi cái trái khác nhau. Bữa mấy má vô chửi lộn quá trời luôn. Tự nhiên cái má kêu không chứ nghĩ sao cái trái này mà kêu a là cái trái đó. Mỗi má một vùng miền, mỗi cái má một cách gọi bộ mụ má của cái vùng má gọi như vậy bắt người ta gọi như vậy á má hả? Chuyên gia sao mà ngộ dữ vậy trời. Dù gia trưởng quá trời luôn. Trong khi thông tin á thì không có chịu cập nhật em cũng hay cập nhật sai thông tin nhưng ví dụ cập nhật sai mình cũng ghén ghén mình comment vui vui thôi. Ý mình kêu xinh xinh xường xường này kia thôi. Chín chưa vậy? Chủ vườn đã cam đoan với mình là trong cái ngày hôm đó đã chín rồi. Mình để tới ngày hôm nay là hình như là một tuần rồi đó. Chỉ đợi cái trái này tới thôi mà phải đợi cái trái này phải đợi một tuần lễ. Có nghĩa là nó cái độ chín của nó đã được dưa qua một tuần lễ rồi đó. Mà nó cứng. Đó, mọi người nghe mấy tiếng rắc rắc không? Nó cứng ngắt à. Đó, trái nó giòn nha mọi người ơi. Nó cứng nhưng mà nó mềm nha. Thí dụ ai ăn trái này rồi xức vô xác nhận là trái này của em nó chín chưa nha mọi người. Tại vì chủ vườn đã kêu là chín rồi. Chín được cái bảy ngày trước rồi. Ưm, thấy không? Cắn giòn à. Hột nhiều quá. Con ngọt ngọt. Nó mảng cầu. Để em nói cho mọi người dễ miêu tả, dễ hình dung nhất. Mọi người đã ăn trái mảng cầu sống chưa? Nồi cha. Lần này là nó y chang nha chứ không phải là nó không giống nha. Nhưng lần này nó y chang. Mãng cầu sầu riêng nhưng không hề nghe vị sầu riêng. Là sao? Mãng cầu sầu riêng mà không nghe vị sầu riêng? Mà cứng ngắt à. Ưm, không nhăn hè. Ngọt thì cũng có ngọt, giòn giòn. Mãng cầu sầu riêng thì na sầu riêng thì không có ra vị sầu riêng. Hay là cái hôm mà nhân giống là quên bỏ trái sầu riêng ở dưới gốc cây vậy. Trời cái này mà em đưa cho bà ngoại em, hai bà ngoại em mà không chửi em thôi là ngoại. Trời ơi trời. Cái mảng cầu chưa chín mà mày đem mày cho tao ăn. Mảng cầu nó cứng ư là cứng sình lên. Đó, cứng rồi đó. Trời ơi Trời ơi đang trúng cái vỏ. Trời ơi. Hai trăm mấy chục cành của tui ăn một cái trái sống nhăn, cứng ngắt rồi ngọt cũng không có ngọt mà vị sầu riêng cũng không vị sầu riêng luôn. Trái trái này cũng nói là trái vùng miền nha nên tui được quyền nêu cảm nhận nha. Ví dụ mà đó là cái đặc sản vùng miền đi hay là gắn bó với lại cái nơi trốn. Còn cái trái này hình như là cái trái mới được xuất hiện đúng không? Nếu như trái này mà do lý do chưa chín không phải lỗi của tui. Tại vì sao? Tại vì cái bà chủ vườn bả kêu là chín rồi. Mà chín từ bảy ngày trước. Tại vì cái trái này tui cũng chưa bao giờ được thấy nó. Ở ngoài đời lần thứ hai. Tui sẽ ăn theo đúng những gì mà trái đã được thể hiện lên. Nha mọi người, mọi người phải hiểu rõ ở một vấn đề là như vậy. Trước khi vô mà lỡ chửi tui mà chưa chín mà ngồi đó ăn thì hãy nghe cái khúc này cho kỹ. Có gì nhìn nhìn miếng một cái rồi thí dụ mà vô comment chửi em nó cũng không có muộn. Thí dụ mà có do bà chủ vườn đó thì cái trái này bảy ngày rồi ít nhất nó cũng phải chín chứ. Không ít nhất nó phải chín thì ít nhất nó phải đang mùi sầu riêng. Không nghe mùi sầu riêng luôn. Nói chung là hai cái trái này chỉ là quay trải nghiệm vui vẻ thôi nhưng mà cảm giác nó cũng không vui lắm tại tập này hết cũng gần 500 cành của em. Nói chung là không kiếm được 1.000 nào hết trơn mà tui nói là thí dụ 500 cành thì ít nhất em cũng phải bổ bổ. Ít ra em cũng phải trắng mịn rồi da dẻ hay nị kia chứ ăn vô mà nó không có bổ ít gì cho em á nó cũng tội nghiệp em. Bây giờ mình sẽ lấy thêm muối để mình chấm vô nha mọi người ơi. Đây, chấm muối rồi nó ngon hơn không? Ưm, trời ơi chua. Mà chấm muối vô thấy cũng cứng. Được nha mọi người ơi. Chấm muối được á. Mấy chấm mấy trái mấy chị bầu này kia á. Cái này là có trái chua trái không chua nha. Ưm, nhưng mà thôi. Trái này để ngâm rượu đi. Cái này là cảm nhận có sao nói vậy nhưng mà mọi người cứ thử. Sống trên đời là phải trải nghiệm. Biết đâu mình thấy nó phù hợp với mình. Bắt buộc phải thử trái trong đời. Cảm ơn mọi người đã coi clip của em. Thí dụ mà thấy cái trái nào độc độc lạ lạ nữa comment cho em nha. Bye bye.",
    "takeaways": [
        "Giống mảng cầu, có vị chua, hột nhiều và có hương vị sầu riêng thoang thoảng.",
        "Khi ăn có cảm giác như ăn vú sữa và mảng cầu.",
        "Nên ăn kèm với muối ớt để tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}