{
    "transcript": "Làm theo bí quyết đặc biệt này, các bạn sẽ có ngay món khoai tây chiên giòn rụm, để qua ngày cũng không bị ỉu, thậm chí kinh doanh cũng được luôn. Ai mà ăn xong chắc chắn cũng phải hỏi, làm sao chiên được giòn thế này. Muốn biết mẹo chiên khoai giòn là gì? Cùng mình vào bếp thử ngay nha. Đảm bảo các bạn trẻ nhà bạn sẽ mê ngay, không đòi ăn khoai ngoài tiệm nữa đâu nè. Thành phần nguyên liệu mình để ở cuối video nha các bạn. \nHôm nay mình đi chợ mua được một ký khoai tây. Các bạn nên chọn những củ khoai tây có màu vàng nhạt, lành lặn, trơn láng, củ chắc không bị nhũn, nhất là không chọn khoai mọc mầm nha. Trước tiên các bạn gọt bỏ vỏ khoai, nếu khoai có mắt thì các bạn khoét bỏ. Các bạn rửa sạch khoai nha. Rồi mình cắt lát dày cỡ 1 cm. Cắt càng đều thì thành phẩm sẽ càng đẹp mắt. Tiếp theo các bạn dùng dao sắn thành những thanh hình chữ nhật cho đẹp mắt nè. Cắt tới đâu mình cho khoai ngâm nước luôn, để khoai không bị thâm. Cắt xong các bạn rửa khoai lại cho sạch. Sau đó thêm nước vừa đủ xâm xấp mặt khoai. Thêm một muỗng muối rồi ngâm khoảng 15 phút để lớp tinh bột bên ngoài của khoai ra hết. Làm vậy khi chiên khoai sẽ giữ được độ giòn. Ngâm xong các bạn vớt khoai ra rổ để ráo. Tiếp theo cho nước vào chảo, thêm một muỗng bột nghệ, bột nghệ sẽ làm cho khoai vàng đẹp. Rồi mình nấu cho nước sôi lên. Nước sôi các bạn cho khoai vào trụng khoảng 2 phút. Luộc sơ như này sẽ giúp khoai không bị nát khi chiên. Qua 2 phút các bạn vớt khoai ra để thật ráo. Trong lúc chờ khoai ráo, mình trộn chung 30g bột mì, 60g bột năng. Đây là hỗn hợp bột giúp khoai khi chiên có lớp vỏ giòn nhưng vẫn giữ được độ mềm bên trong đó các bạn. Lúc này khoai đã nguội và ráo hoàn toàn, mình rắc đều hỗn hợp bột lên khoai. Rồi xóc đều lên cho khoai áo lớp bột mỏng là được, nhớ phải để khoai thật nguội nha. Rồi mình mang khoai đi chiên. Các bạn cho dầu vào chảo, đun nóng ở mức nhiệt khoảng 140 độ C. Khi dầu đã đủ nóng các bạn thả khoai vào, thấy sủi bọt như này là được. Các bạn cho khoai vào chiên lần một trong 5 phút. Đảo nhẹ cho khoai xe mặt lại. Khúc này các bạn chiên sơ thôi nha. Khi khoai có màu hơi trắng, lớp vỏ ngoài hơi cứng lại mình vớt khoai ra giấy thấm dầu. Mình chiên hết số khoai còn lại luôn. Các bạn chỉ nên chiên khoai khoảng 5 phút để khoai nguội hoàn toàn xong mới chiên lần hai thì khoai mới giòn lâu được. Khoai thiệt nguội rồi đó các bạn. Mình bật bếp đun nóng dầu để chiên lần hai. Dầu thật nóng các bạn cho khoai vào chiên trong khoảng 7 phút. Đảo đều tay để khoai vàng đều nè. Khi khoai bắt đầu nổi lên mặt dầu và chuyển màu vàng giòn, mình tiếp tục chiên thêm 1 phút để khoai giòn rụm. Lúc bong bóng dầu giảm bớt khoai nổi lên là khoai đã chín rồi đó các bạn. Mình tăng nhiệt để khoai không bị ngấm dầu rồi nhanh tay vớt khoai ra khỏi chảo khi khoai đã vàng đều và giòn rụm như này. Cho khoai ra giấy thấm dầu để loại bỏ bớt dầu thừa. Mình chiên tiếp các mẻ còn lại nha. Với cách chiên này khoai sẽ có lớp vỏ ngoài giòn tan mà bên trong vẫn mềm bở thơm ngậy nè. Nhìn từng mẻ khoai vàng giòn trông hấp dẫn quá đi thôi. Cuối cùng cho khoai ra đĩa và thưởng thức cùng gia đình nè. Món này đảm bảo là các bạn trẻ trong nhà khoái lắm đây. Từng miếng khoai tây vàng ươm thơm lừng, khi cắn vào vẫn giữ được độ giòn tan, không hề bị mềm kể cả khi để lâu. Bên trong khoai tơi xốp bùi bùi béo béo, bên ngoài giòn đều, vừa nhìn vừa ngửi cũng đã thấy hấp dẫn. Chấm thêm với tương ớt hoặc sốt mayonnaise thì đúng là ngon mê ly, ăn hoài không ngán. Đảm bảo cả nhà sẽ không thể cưỡng lại được món này đâu. Làm ngay cho các con bỏ ăn vặt ngoài tiệm đi nè. Đừng quên đăng ký kênh để biết thêm nhiều món ngon khác từ mình nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết chiên khoai tây giòn rụm bao gồm việc chọn khoai tây tươi, sơ chế đúng cách (cắt, rửa, ngâm muối), luộc sơ với bột nghệ, áo bột mì và bột năng, chiên 2 lần ở nhiệt độ khác nhau.",
        "Việc luộc sơ khoai tây với bột nghệ giúp khoai có màu vàng đẹp và không bị nát khi chiên.",
        "Hỗn hợp bột mì và bột năng tạo lớp vỏ giòn bên ngoài nhưng vẫn giữ được độ mềm bên trong khoai tây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}