{
    "transcript": " đại mới ra mì xào vị hải sản cay tê mới mọi người ạ. Nghe bảo cái loại này cay xé lưỡi luôn, thử luôn mới biết được. Để mình chi thêm 70.000 topping hải sản nữa, nhìn cho nó phong phú ha. Tôi tò mò, bạn cũng thế. \nVới cái mì này thì sẽ có hai cách ăn ha. Cách ăn mì xào và cách ăn mì trộn thì đây mình sẽ ăn mì xào ha. Mì xào thì mình phải ăn hai vắt mới đã. Hai gói gia vị, một rau, một sốt. Mới nấu xong nóng quá. Vì cái sản phẩm này nó cay xé lưỡi, thế nên là ngày hôm nay mình sẽ ăn và review nó theo cách độc lạ ha, đó chính là ăn và review nó trong một bồn nước đá. Đi! Này thì cay với chúng tôi à. Rồi bây giờ múc băng thôi. Cái mì xào vị hải sản này nó cay thật. Cái cay này thì nó sẽ cay mùi sa tế ha. Nhưng mà nó ngon mọi người ạ. Mặc dù nó cay thật, nhưng mà cái hương vị cay này siêu dính, siêu ngon luôn nha mọi người ạ. Và cái nước sốt của nó thì đậm đà ha. Và thơm mùi hải sản. Ở đây thì mình có xào chung với lại mực với lại tôm. Thế nên là nó càng dậy cái hương vị hải sản của cái mì này lên nữa. Về cái sợi mì của mì xào Kokomi này thì dai ngon. Ok, nói chung là mình thấy ổn đấy. Cái mì xào Kokomi này một gói sẽ là 95 g nha mọi người, nó sẽ to và nhiều hơn, ăn một vắt là nó đã luôn. Cay thì nó có cay mọi người, nhưng mà ngồi trong cái bồn nước như thế này thì người nó lạnh rồi, trung hòa với lại cái độ cay của mì, thế là nó vừa. Bình thường cay mồm thôi nhưng mà người thì mát. Cái gói sốt của mì Kokomi này thì mình thấy cái định lượng là nó vừa luôn ha, ăn nó sẽ không bị mặn quá mà cũng không bị nhạt quá. Một gói trộn vừa cho một vắt, không cần phải thêm gì nữa mọi người ạ. Tại vì cái gói mì xào Kokomi vị hải sản này nó khá là cay. Thế nên mà bạn nào không ăn cay được thì mọi người có thể tham khảo cái vị khác ha. Kokomi mì xào vị bò sốt cà. Nó sẽ không cay. Và cái vị của cái gói này thì nó sẽ thơm cái mùi bò và mùi sốt cà. Chuẩn mực thời nay là phải to, nay có thêm mì xào Kokomi mới này không chỉ to mà còn ngon mê nữa mọi người ạ. Phần topping này mình mua hết 50.000đ mực và 20.000đ tôm. Tổng topping ở đây sẽ là 70.000đ. Tôi tò mò, bạn cũng thế. Người khác ăn chống cay với mì xào Kokomi thì cũng thường thôi, làm như tôi mới chất rồi này. ",
    "takeaways": [
        "Mì xào Kokomi vị hải sản cay tê có vị cay xé lưỡi, hương vị sa tế, nước sốt đậm đà, thơm mùi hải sản, sợi mì dai ngon.",
        "Mì xào Kokomi vị hải sản có hai cách ăn: mì xào và mì trộn. Một gói mì (95g) đủ cho một người ăn no.",
        "Nếu không ăn được cay, có thể thử mì xào Kokomi vị bò sốt cà không cay, thơm mùi bò và sốt cà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}