{
    "transcript": "Cái kem sữa tươi Nuvi này ngon quá mọi người, mà không biết nó được làm ra từ đâu nhỉ? Thôi trang trại xem thử nó như thế nào đi. Tò mò, bạn cũng thế. Ok, bây giờ đi mang ra Gia Lai thôi. Let's go. Cuối cùng đã đến mọi người ạ. Hiện tại mình đang có mặt tại trang trại bò sữa Nutrimilk tại Mang Giang Gia Lai. Bây giờ đi vô trong xem thử là trong có cái gì nhá. Đây là khu vực trang trại bò nha mọi người. Thì vừa nãy mình có hỏi mấy chị làm ở đây thì mấy chị bảo là mấy cái tai bò này nó có gắn cái tác, tác này nó đánh dấu cho số lứa từng lứa từng lứa các kiểu để cho mọi người dễ quản lý. Và ở trên cái vòng cổ của mấy con bò ở đây thì mọi người có nhìn thấy có cái máy không? Cái máy đó là máy theo dõi sức khỏe nha. Tính ra là bò còn được theo dõi sức khỏe, còn mình thì không có cái máy nào cả. Mỗi năm tới 10 phút thì nó sẽ có cái hệ thống phun sương nha mọi người. Phun sương thì ngưng quạt, mà quạt lên thì ngưng phun sương, tầm 5 đến 10 phút là lại có một lứa như vậy. Cái này tạo độ ẩm cho bò, cho nó đầy đủ độ ẩm mát mẻ. Trang trại bên này là cái trang trại quy mô khép kín lớn tại Việt Nam ha. Với cái quy trình chăn nuôi rất là hiện đại. Ở đây thì sẽ sản xuất theo cái tiêu chuẩn là Global Gap châu Âu và có cái diện tích là gần 600 ha và có gần 12.000 con bò và bê con. Cây kem sữa tươi Nuvi sẽ sử dụng cái sữa tươi một nguồn duy nhất từ trang trại Nutrimilk Mang Giang Gia Lai này ha. Thì không biết ai sẽ là người may mắn ăn cây kem có sữa từ mình hút đây. Cái khu vực mình vắt sữa là sẽ ở dưới, nhưng mà ở trên đây mọi người nhìn này. Đây là cái khu vực trực quan hơn là bò nó sẽ hướng mặt ra và quay cái bầu sữa vào phía bên trong để mình được hút. Bò trưởng thành thì sẽ đi từ cái chỗ hồi sáng của mình cho ăn đi vô đây ha, dần dần dồn vô trong để tới cái khu vực vắt sữa. Ở đây thì luôn có cái hệ thống phun sương làm mát nha mọi người, với hệ thống thông gió đầy đủ hết, cứ 5 đến 10 phút một lần. Đây là cái khu vực ủ đồ ăn cho bò. Mình thấy ở đây có sẽ có rất là nhiều những cái ụ cám, cỏ xay ra được ủ lên men. Tại vì bò được ăn những cái đồ ăn có chất lượng cao như thế này, cho nên là sản lượng sữa ở bên này chất lượng cũng rất là cao ha. Chất lượng đạm ở bên này nó sẽ là 3,5 g đạm trên 100 ml sữa. Đây là cái khu vực bê con nhá, sân chơi B. Những con bê con này sẽ lớn lên và trở thành những con bò sữa và vừa nãy mình vừa vắt đấy. Ngày hôm nay tới trang trại Nutrimilk thì mình được trải nghiệm từ A tới Z luôn ha. Từ cái lúc mà trộn thức ăn cho bò, rồi bây giờ là tới con B cho nó uống sữa, uống nước điện giải, rồi đến khi mà nó lớn lên và đến những con trưởng thành, bắt đầu nó ra sữa rồi mình vắt sữa, chứ vào bồn, tất cả mọi thứ là đều khép kín hết thì nó tạo ra một cái nguồn sữa chất lượng và dinh dưỡng nhất thôi. Đây là khu vực cánh đồng cỏ nha mọi người. Cái chỗ này thì người ta trồng cỏ để cắt về làm cái ủ cỏ cho bò ăn. Đây chỉ là một trong những cánh đồng thôi, ở dưới kia còn có rất nhiều khu khác nữa. Nhưng mà nắng nóng quá mọi người ạ. Chắc làm tí kem nhỉ. Ngày hôm nay đi xem nguồn gốc để làm ra sữa của cái cây kem Nuvi này thì chắc chắn là phải ăn kem Nuvi rồi. Cái kem Nuvi này được làm từ sữa tươi của mấy em bò được chăm sóc kỹ như thế này thì bảo sao không ngon cho được. Bò khỏe thì sữa nó mới ngon mà sữa ngon thì kem nó mới ngon. Nay đi tham quan trang trại xong thì đúng là kem Nuvi chất lượng và dinh dưỡng hơn nhờ nguồn sữa tươi chất lượng từ trang trại thật. Bây giờ cuối cùng thì tôi cũng đã biết được nơi thực sự bắt đầu của cái kem Nuvi mà tôi ăn nó như thế nào rồi. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Kem Nuvi được làm từ sữa tươi nguyên chất từ trang trại Nutrimilk Mang Giang Gia Lai.",
        "Trang trại Nutrimilk áp dụng quy trình chăn nuôi hiện đại, khép kín, đảm bảo chất lượng sữa.",
        "Bò được chăm sóc sức khỏe kỹ lưỡng và cho ăn thức ăn chất lượng cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}