{
    "transcript": "thịt cóc lết mua về á mấy bà đừng có đem đi ram nữa mà thử đem đi chiên xả giống như em vậy nè, đảm bảo là hết nồi cơm luôn á nha. Bữa nay cơm nhà sẽ có món thịt cóc lết chiên xả với lại món cà tím dầm nước mắm thịt băm nha. Hồi tối hôm qua em đi siêu thị mua thịt á, vừa thấy miếng cóc lết thôi là em nghĩ ngay tới cái món thịt cóc lết chiên sả rồi. Mua thịt cóc lết á, mấy chị lựa cái phần mà có phần mỡ bao quanh giống vậy nè, là cái miếng thịt của nó sẽ mềm. Cóc lết mua về á mấy chị rửa sạch, xong rồi lấy cái búa dằn ra để cho miếng cóc lết nó mềm hơn nữa. Rồi mấy chị chuẩn bị sáu tép sả, năm tép tỏi, năm trái ớt, xong rồi mấy chị chị giả cho nó nhuyễn nó giống như vậy nè. Cái xả này mà mấy chị đâm á thì cái tinh dầu xả nó tiết ra, em thấy là nó thơm hơn là mình xây xả nha. Xong rồi mấy chị ướp như em nói trên màn hình hen, một muỗng bột ngọt, một muỗng sa tế, ba muỗng nước mắm ngon. Này á là em dùng nước mắm cá cơm tươi năm ngư nha. Cái chai thủy tinh mới này là vị mặn rất là hài hòa mà thơm lắm. Mấy chị thấy cái màu nâu hổ phách không? Nó sống sánh mà đậm vị cá lắm kìa. Nhờ ủ chượp theo cái tỷ lệ ba cá, một muối trong thùng gỗ tròn năm tại Phú Quốc luôn nha. Đợt này á là em thấy có tuần lễ thương hiệu năm ngư á nên nhiều ưu đãi lắm mấy bà. Trộn cho thiệt đều rồi mấy bà ướp đó ít nhất là 30 phút. Nếu mà để cái thịt này ướp qua đêm trong tủ lạnh là càng ngon nữa.
Sau khi 30 phút mà thịt thấm rồi á thì mấy chị đem đi chiên nha. Lúc đầu thì mình chiên ở trên lửa nhỏ thôi, khi nào mà nó chín rồi á mấy chị bỏ lửa to lên. Cái phần cháy cháy này là xả đó, nó cháy lên nó rất là thơm luôn mấy bà. Mấy chị làm theo cái kiểu này á ăn ba tô cơm cũng không đủ nữa. Em đứng em chiên ở bên đây á nha, mà nhà hàng xóm cách ba căn người ta còn nghe mùi thơm luôn á. Miếng thịt làm kiểu này nha, nó thơm ơi là thơm, cay cay, mặn mặn ăn ngon lắm. Ăn kèm cóc lết chiên xả là cái món cà tím hấp rồi ăn với thịt băm nha. Bây giờ cà tím á thì mấy chị đem đi hấp giống như em vậy nè. Trong lúc đợi cà tím chín á thì bây giờ mình đi làm thịt băm nè. Mấy chị phi thơm thiệt là thơm tỏi đi, xong rồi mấy bà cho cái thịt băm này vô xào, xào mà nó hơi săn săn rồi á mấy bà nêm vô đây giống như em nốt màn hình nha, một muỗng tiêu, nửa muỗng hạt nêm, nửa muỗng đường, thêm một muỗng nước mắm ngon. Cái này á thì em cũng dùng nước mắm cá cơm tươi năm ngư luôn nha. Mấy chị xào cho nó thơm lên đi, xong rồi cho hành lá vô là mình tắt bếp được rồi đó. Cà tím mà hấp chín rồi á thì mấy bà tách ra làm đôi giống như em vậy nè. Xong rồi mình cho thịt băm lên. Cái cà tím nước mắm này làm lạc lạc mà chấm với cái nước mắm á, trời ơi tôi nói hết bài luôn. Để khỏi pha nước mắm mắt công á thì em dùng cái chai nước mắm năm ngư ớt tỏi Lý Sơn này luôn nè. Tiện lắm nha, lắc lên, đổ ra chén thôi. Nước mắm này là 100% từ tỏi Lý Sơn á nên cái mùi thơm lắm nha, mà cái vị chua chua cay cay the hòa quyện đó mấy bạn. Cho miếng tỏi, miếng ớt xí chanh vô là ta nói chuẩn bài luôn á. Lanh quanh nãy giờ là cũng xong bữa cơm hai món quá trời lẹ luôn nè. Quẩn đi quẩn lại em thấy cơm nhà vẫn là nhất nha. Nên nếu mà bữa nay mấy chị chưa có biết ăn gì á thì tham khảo thử cái món này nghe. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Thịt cốt lết chiên sả là món ăn đơn giản, thơm ngon, dễ làm tại nhà.",
        "Nước mắm cá cơm tươi Năm Ngư giúp món ăn thêm đậm đà và dậy vị.",
        "Cà tím dầm nước mắm thịt băm là món ăn kèm thanh đạm, hợp vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}