{
    "transcript": "hôm bữa mình có mua ba cái tô bự vậy để dành nấu bún bò ăn mà ta nói bận quá bữa nay mới có dịp rửa ba cái tô đó nè, nay mình sẽ làm chả quế rồi nấu thêm một nồi bún bò nữa ăn bằng cái tô mới mới được. Làm chả thì ở đây mình sẽ có một ít ớt gà khoảng tầm 200g nha mọi người. Xong rồi mình sẽ cắt nhỏ nhỏ ra để bỏ vô trong cái máy xay xay nha. Đây là cái máy xay nhà mình đang xài nè, tôi nói hả xay thịt xay gì cũng ngon lành hết trơn luôn á. Xong rồi mình còn xay cháo được cho Su Hân nữa nè. Tầm đó ớt gà mình bỏ vô cái máy xay xay có một phút mốt là xong. Bây giờ hên nội trợ khỏe ru à, cái gì cũng có. Mọi người nhìn thịt gà mình xay nè trời ơi nó nhuyễn nhừ luôn á. Làm chả ngoài ức gà thì mình còn có dùng thêm thịt heo nữa. Cái này là thịt heo giờ trước hay giờ sau gì cũng được nha mọi người. Khoảng 600g thịt heo với nãy 200g ức gà nữa là 800g. Gia vị thì mình sẽ có 50 ml nước mắm, 70 ml nước thiệt là lạnh, với lại là mình sẽ có 60 ml dầu ăn, 20 ml đường, 10 ml bột nêm gà. Bột nổi thì mình sẽ cho khoảng tầm 4 đến 5 ml còn tinh bột khoai tây thì mình sẽ cho 40 ml nha. Vì từ nãy tới giờ mình nói á thì sẽ mang trộn chung lại. Xong sau đó là mình cho vô trong thịt. là cho thịt vô trong bọc để mình dễ trộn nha mọi người, cho nó đều xong á là mình sẽ vàng ra rồi mang đi để ngăn đá khoảng tầm 4 đến 5 tiếng. Thời gian này á thì mình sẽ đi siêu thị mua rau muống về ăn bún bò nha. Siêu thị này được cái cái gì cũng có mà nó xa nhà mình quá. Mình mua được một ít bắp bơ với một mớ rau muống mà tui nói về tới nhà trời tối hù luôn. Nhờ có anh vẫn nhà lo cho hai đứa nhỏ nên là mình mới đi thong thả vậy á chứ nãy trên đường về mình thấy ông chú đó bán khóm ngon quá mình mua ba bịch 10.000. Về vừa nấu bún bò vừa ăn chơi luôn. Biết ở ngoài nấu bún bò sao chứ mình thấy nấu bún bò ở ngoài nó dễ mà nó nhanh nữa. Gặp mà nấu lâu lâu ha là bây giờ mình bắt nồi bún bò lên để mai ăn sáng luôn á. Cho hết thịt khóm hành tây sả vô thì mình cũng cho luôn cái gói bún bò này vô luôn nha. Xong là mình sẽ quay lại với cái công đoạn kế tiếp của làm chả nè. Sau khi mà mình để vô ngăn đá khoảng tầm 3 4 tiếng á là cái này của mình nó dẻo lắm mọi người. Giờ mình chỉ cần dùng cái máy quết bột và mình quết nó thôi nha. Đây là cái máy quết bột làm ra chả nó cũng ngon nhưng mà chỉ có cái điều nó hơi ồn thôi, hả mình làm chả là tụi ho nó chui vô nó trốn không á, mà ăn là ảnh sẽ là người ăn nhiều nhất luôn á. Tính ra cái máy này nó cũng tiện mình vừa quết được bột mà mình vừa làm được chả luôn. Tuy là nó không có bằng cái máy xay nhưng mà có còn hơn không nha. Mỗi lần mà muốn ăn hoặc là nấu bún bò ăn á thì có cái máy này mình làm cũng được. Bên hàng không có lá chuối cho nên á là mình sẽ dùng đỡ giấy nến để gói chả nha. Lâu lâu lâu lắm mới ăn một lần chắc là không sao đâu. Thấy cái giấy nến này cũng được dùng lót xong rồi đem đi nướng. Không sao đâu, không không sao đâu người. Lỡ rồi thì mà. Cho nó chặt, nó chắc hơn nữa thì mình sẽ dùng thêm một lớp giấy bạc ở ngoài nữa nha. Giấy bạc này á là mình sẽ cuốn cho nó thiệt là chặt tay lại để gì nó định hình lại cái đòn chả của mình á. Nữa mình hấp mà nó có nở ra thì nó cũng không có bị bung nha. 800g thịt hồi nãy á thì mình sẽ làm được hai đòn chả như thế này. Nước á thì mình cũng đã bắt sẵn cuốn xong á là mình cho nó vô hấp khoảng tầm 30 đến 40 phút nha. Rồi trong lúc đợi chả chín thì mình sẽ qua khui đồ mới cho Su Hân. Mấy bộ đồ Su Hân nhà mình nó cựt ngụ hết rồi, sáng nay kiếm đồ cho ẻm mặc mà kiếm hoài không được bộ nào hết. Mọi người nhìn Su Hân mặc đồ mới có thấy đẹp không, chứ ẻm là cười hoài luôn á. Trước mình mua bốn bộ kia là toàn đồ dày để đi ra ngoài không à, bữa nay mua thêm cho em bốn bộ đồ mặc nhà nữa. Người ta nói ở bên hàng cái gì nó cũng mắc mọi người, bốn bộ đồ 3 triệu. mỗi một mùa hai anh em tụi Hân thôi là mình cũng bộn rồi đó. Nhà mình được cái hai đứa nhỏ tốn thôi chứ hai đứa bự không có tốn lắm. Đồ mặc hoài không thấy chật gì hết, lấy gì mua đúng không mọi người? Tại là mình cũng làm biếng á, bởi vì nhiều khi mọi người thấy có cái áo mình mặc hoài là vậy mình để ở ngoài tiện ta ấy là mình lấy mình mặc à, khi không nhớ là cái áo đó mình đã mặc ba bốn cái video rồi. Bây giờ cái chả của mình cũng đã hấp được 30 phút tôi nói nó chín rồi nhưng mà là sẽ ủ lại trong nồi thêm chút xíu nữa nhưng mà nhà mình gấp quá rồi nó vừa tính tới trong à nên là mình sẽ bỏ vô cái nồi súp lại nha. Chả được làm tại nhà nhìn nó không có ngon bở ngoài nhưng cái độ dẻo độ dai nó hơi bị xịn luôn á. Bột á thì mình chỉ dùng tinh bột khoai tây với lại là một ít bột nổi thôi đó mọi người. Làm ở nhà ăn lúc nào mình cũng yên tâm hơn mà được cái lần tụi hơn nhà mình nó cũng mê cái chả này nữa. Nhìn cái nồi nước bún bò mình nấu nãy giờ nè, trời ơi nó ngon. Thời tiết giờ ấy thì mười mấy 12 13 độ, ở trong nhà có một tô bún bò như thế này ăn sao nhức găn luôn á. Con chơi á ăn xong no chứ không có nhức găn nha, ngon chưa ngon chưa. Giờ thì mời mọi người ăn bún bò chung cả nhà của bọn mình nha.",
    "takeaways": [
        "Chia sẻ về việc tự tay làm chả quế và nấu bún bò tại nhà.",
        "Nhấn mạnh việc chọn nguyên liệu tươi ngon và cách làm đơn giản.",
        "Khoe về máy quết bột đa năng và thói quen mua sắm quần áo mới cho con."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}