{
    "transcript": "Thay vì phải bỏ ra 30 triệu để sang Hàn Quốc ăn lê Naju chính hãng. Thì hiện giờ nhá, mọi người chỉ cần tham gia sự kiện K-Beer ở Cầu Giấy là sẽ được ăn lê Hàn Quốc miễn phí, thử lê khô miễn phí và uống nước lê tươi hoàn toàn miễn phí luôn. Đặc biệt là mọi người còn có cơ hội nhận được một thùng lê hay là mỹ phẩm chính hãng từ xứ sở kim chi nữa. Thật sự là cảm ơn TikTok và mọi người vì chính nhờ mọi người thì mình mới có cơ hội tham gia sự kiện to và hoành tráng như thế này. Trong sự kiện này thì sẽ có sự xuất hiện của các chủ doanh nghiệp Hàn Quốc về xuất nhập khẩu, diễn viên Tiến Lộc cùng hai đầu bếp Michelin đến từ xứ sở kim chi. Một thông tin quan trọng mà phải nhắc lại lần thứ hai là tới với sự kiện thì mọi người có thể ăn lê tươi miễn phí, lê khô miễn phí và nước lê miễn phí nha. Bác nào hay xem TV thì chắc cũng biết VTV đưa rất nhiều thông tin cảnh báo về lê giả, lê Trung Quốc nhưng mà để nay mình nói kỹ hơn chút cho mọi người dễ phân biệt nhá. Lê Naju chuẩn thì có lớp vỏ bóng mịn, size to, tròn, khi ăn thì cảm nhận được độ giòn, không bị xốp và quan trọng là siêu mọng nước và siêu ngọt. Ngoài cái phân biệt bằng mắt thường thì mọi người cũng có thể quét mã QR, vì nếu là lê Hàn Quốc chuẩn thì sẽ dẫn tới trang web chính thống của Hiệp hội Nông Thủy sản Hàn Quốc và có một mã QR dẫn đến website của Fgood và có thêm tem sticker K-Beer và tem Hologram. Trái lại thì lê Trung Quốc sẽ xốp, độ ngọt rất ít này, và mã QR thì không dẫn tới hai web trên. Sau phần khai mạc với rất nhiều tiết mục mãn nhãn từ K-Beer thì đến với phần mình mong chờ nhất đó chính là thưởng thức menu đến từ hai đầu bếp Michelin. Menu hôm nay thì sẽ có salad thịt cua, sốt gạch tôm, thịt bò sống Hàn Quốc kèm lê Naju, sườn bò hầm và các món tráng miệng. Sườn mềm nhừ, ngấm sốt Gochujang, ăn rất đưa miệng, kết bữa thì bằng kem lê chua dịu với bánh rán phủ mật là trọn vẹn luôn. Tổng kết lại thì mình thấy trải nghiệm hôm nay rất đặc biệt, cực kỳ recommend mọi người đến thử. Và địa chỉ mình sẽ để trên màn hình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Sự kiện K-Beer ở Cầu Giấy có lê Hàn Quốc, lê khô, nước lê miễn phí và cơ hội nhận quà.",
        "Lê Naju Hàn Quốc có vỏ bóng mịn, giòn, mọng nước, ngọt; có mã QR dẫn đến web chính thống.",
        "Lê Trung Quốc xốp, ít ngọt và mã QR không dẫn đến các trang web chính thống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}