{
    "transcript": "Cũng là món canh cá nấu chua, nhưng mà miền Bắc thì nấu cùng dứa, miền Trung thì nấu với khế chua, còn miền Nam thì nấu với bạc hà đậu bắp phải không các bác? Rồi cùng kiểu nấu nhưng mà nhà lại thích chiên cá, nhà lại không. Với nhà em thì vẫn cứ thích chiên cá trước nhá, nếu không là em cứ cảm thấy tanh tanh thế nào ấy. Không hiểu sao là em thấy đầu cá nấu với dứa chua ấy, nó cứ hợp dã man ấy. Nhà em hôm nào nấu món này là cứ phải hết đầu tiên. Kiểu dứa ngấm vừa phải, nó không bị mặn giống như mình kho với cá, độ chua cũng vừa phải, cái phần thịt đầu cá thì nó ngọt, ăn mùa đông này là cứ phải bay ba bát cơm. Ngoài nồi canh chua thì em còn kho thêm một nồi cá nữa. Lần trước đứa em của em nó ăn cá em kho xong xin công thức ấy, mà nó không thể tin là đơn giản như thế này được. Cá em chỉ ướp một thìa nước mắm, này hai thìa tương ớt Chin-su cho vị hài hòa thơm cay. Em đun lửa nhỏ bé tầm khoảng 40 phút, xong đấy thì mở nắp vung ra và đun lửa to, đến lúc mà cá nó keo lại như thế này là được rồi. Đấy mọi người thấy công thức em nấu đơn giản đúng không? Mà màu cá lên thì cũng đẹp nhá. Chồng em là cứ tưởng em dùng gói gia vị đấy. Canh cá thì các bác cho vào đây một chút tương ớt Chin-su Sriracha, nó khử mùi tanh tốt lắm. Nhà em thì bữa ăn nào cũng có tương ớt Chin-su nên là em sắm hẳn cái chai 2 cân luôn cho nó tiết kiệm. Trời lạnh này em có bát canh chua TT cay cay, bảo sao là ông chồng em cứ nhất quyết phải về ăn cơm vợ nấu. Nhất là cái bát canh cá này, hai đứa là cứ tranh nhau ăn mắt cá với lại cái phần thịt dính ở đầu cá, nó ngon lắm ý. Cơm nhà em nay chỉ có hai món thôi nhưng mà ăn bay ba bát cơm là có thật nhá.",
    "takeaways": [
        "Nấu canh cá chua có sự khác biệt giữa các vùng miền: miền Bắc dùng dứa, miền Trung dùng khế, miền Nam dùng bạc hà đậu bắp.",
        "Mẹo nấu cá ngon: chiên cá trước khi nấu giúp khử tanh, đầu cá nấu dứa chua rất hợp, ướp cá với nước mắm và tương ớt Chin-Su.",
        "Tương ớt Chin-Su Sriracha giúp khử mùi tanh cho canh cá, nên dùng chai lớn để tiết kiệm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}