{
    "transcript": "thôi.  Đây xin phép lên xào phỏng cho mình. Ôi anh toàn vỏ vậy anh em ơi. Và cả anh em toàn vỏ ạ. Toàn vỏ vậy. Toàn vỏ. Ốc mẹ. Chả thấy ốc đâu, toàn vỏ. Nhưng mà sốt ngon nha. Hello mọi người, nhá lại đến mình Na Food Review đây. Tối hôm qua thì vừa bán hàng xong. Cuối tháng thì đông đông hết, nhanh đến tầm 8:00 mình đã nghỉ rồi. Sau rồi mình sang bên chỗ Linh Đàm mình đón chị mình thì chị mình hôm nay có việc đi dạy ở bên Linh Đàm này ấy. Hai chị em thì chưa ăn tối gì, tiện thể bảo làm tí ốc với làm ít chân cánh gà nướng nữa mọi người ạ. Quán này có địa chỉ ở số 93 Nguyễn Hữu Thọ ngay mặt đường lớn đó mọi người nhá. Đây anh ơi. Dạ menu à? Anh chuyên ốc đúng không? Đúng rồi. Thôi không cần menu đâu bây giờ nhá, cho em một chắc là chuyên ốc thì chắc món gì nó cũng có đúng không? Cho em một ờ ốc hương sốt trứng muối này. có gì có. Một trứng muối. ờ có ngao sốt bơ tỏi không ạ? Bơ tỏi có luôn. Vậy cho em một đĩa ngao sốt bơ tỏi này, cho em ờ một bát ốc hấp ốc hấp lẫn. Ốc hấp lẫn. Ờ cho em một đĩa chân gà, một đĩa chân gà. Một chân gà nướng là được năm cái. Năm cái rồi. Có có thêm bánh mì bánh mì đúng không? Bánh mì bơ vậy cho em hai cái bánh mì bơ đi. Cộng với thêm với lại có thấy có cái gì có cái gì đấy? Có hào hào hào nướng à? Vậy cho em ba hào nướng mỡ hành với lại ba hào phô mai. Ba hào phô mai, ba hào mỡ hành nữa. Dạ vâng, vậy thôi anh ạ. Cái gì đây anh? Nem chua rán à? Nem chua rán. Cái này không gọi đâu? Này là nhà mình đang được tặng. Tất tất cả khách đến đều được tặng. Tặng ờ nhiều không anh? Tặng lâu không? Tặng mỗi một bàn cho tặng một đĩa. Đây là menu quán ốc mọi người nhá. Thật ra ốc thì nó cũng đa dạng nhưng mà nay có hai chị em nên mình chỉ gọi những cái món chính thôi. Với lại gọi những cái món thường hay đi ăn ấy, một loại ốc hấp lẫn này, ngao sốt bơ tỏi, ốc hương sốt trứng muối, có gọi thêm bánh mì bơ, ờ gọi thêm hào mỡ hành và hào phô mai và thêm đĩa chân gà nướng nữa. Bếp thì có tặng thêm cho mình một đĩa nem chua rán nữa. Bếp bảo là tặng 1000 suất cho tất cả khách đến ăn. Cái món mình cảm thấy ưng ý nhất ở đây đó là ngao sốt bơ tỏi và ốc hương sốt trứng muối. Xong rồi đến ốc hấp lẫn, có mấy món phụ thì hào sốt phô mai thì ok, hào nướng mỡ hành thì ăn tạm tạm thôi. Cái hành của nó khô quá mọi người ạ, không ngon. Ở đây thì cờ cái là sung ngon, nước chấm thì cũng ok. Nem chua rán thì cũng bình thường, đồ tặng mà mọi người. Tổng quan về quán thì mình nghĩ mọi người cứ gọi chuyên ốc đi, ốc hương bơ tỏi, ốc hương trứng muối này là ngon này. Những món phụ mà anh em thích gọi thì anh em gọi không gọi thì thôi. Quán này có tên là Ốc Tâm ngay mặt đường Nguyễn Hữu Thọ mọi người nhá, địa chỉ 93 Nguyễn Hữu Thọ. Thời gian bán ở quán từ 5:00 chiều đến 5:00 sáng hôm sau. Có biết nữa xin tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán Ốc Tâm nằm ở 93 Nguyễn Hữu Thọ, mở cửa từ 5 giờ chiều đến 5 giờ sáng.",
        "Các món nên thử: Ngao sốt bơ tỏi, ốc hương sốt trứng muối, ốc hấp lẫn.",
        "Quán có chương trình tặng nem chua rán cho khách hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}