{
    "transcript": "Tớ quán chị đang có đổi chuỗi TikTok gì đấy à? Đúng rồi em. Ơ thế em được 20 chuỗi với bạn như này thì được cái gì ạ? Em sẽ được tặng một đĩa tôm giang cho hai người này, cộng với một người thì sẽ được hai cái nem chua, hai người sẽ được bốn cái nem chua. Đi càng nhiều thì tặng càng nhiều. Sau khi ăn xong mình sẽ được sữa chua tráng miệng. Cứ mang chuỗi em với bạn bè đến là được ạ? Đúng rồi. Em có chuỗi với bạn bè là em sẽ được đổi quà. Tối thiểu là từ 20 em nhá. Trời ơi, quả này thì quán tới công chuyện với mình rồi. Cứ mỗi lần qua ăn mang chuỗi TikTok với bạn bè đến là được tặng ê hề đồ luôn. Nào là cơm giang, nem chua dán rồi lại còn sữa chua túi tráng miệng. Chuỗi 20 mà quán tặng cỡ đó thì không biết mấy bạn chuỗi một trăm chị còn tặng cỡ nào nữa nhỉ? Khu gầm cầu thì có rất là nhiều quán nhưng đây là quán lẩu nướng hợp khẩu vị nhất mà mình từng ăn luôn. Nói về độ sạch sẽ thì mọi người cứ yên tâm vì khu vực bếp chế biến của quán cũng là bếp gia đình chị nên lúc nào cũng gọn gàng và sạch tinh tươm. Thịt hà ở đây tẩm ướp rất ok, vừa miệng mà vẫn giữ được độ ngọt của thịt. Miếng dầm béo ngậy, mềm thơm vị tỏi chấm cùng với cái sốt me thần thánh này đúng xuất sắc. Bò tảng thì mọi người cứ nướng chín tới là bao mềm với ngọt luôn, ăn đã lắm. Thịt bò bạch tuộc ba chỉ các thứ đủ cả. Cứ ăn hết lại gọi thoải mái vì là buffet 139 mà. Ăn đến khi nào no chị chủ mới cho về đấy. Ai mà thích ăn thêm lẩu thì chỉ cần thêm 50.000đ mỗi người thôi nha. Nước lẩu ở đây rất ngon, chua cay vừa phải, topping cũng siêu nhiều món như ngao, mực, bạch tuộc, bò quấn nấm, sườn sụn, viên thả lẩu vân vân và mây mây. Đây mực to cỡ này mà lại còn thơm ngon ngọt nước, sườn sụn thì vừa ngọt vừa giòn. Nói chung là rất nên thử nha mọi người. Mà quán có chương trình đổi quà rất là hay luôn. Mọi người cứ mang chuỗi TikTok với bạn bè tối thiểu từ 20 đổ lên là auto có quà. Chuỗi càng nhiều đi càng đông thì quà càng to, nghe nói đi sớm đổi chuỗi còn được tặng cả lẩu nữa cơ. Quán còn có cả chương trình đi bốn tính tiền ba từ thứ hai đến thứ năm hàng tuần. Tag ngay đứa bạn vào để cày chuỗi TikTok và đi ăn ngay nào. Và đây là buffet lẩu nướng Hà Linh, địa chỉ ở số 16 phố gầm cầu Hà Nội nha mọi người.",
    "takeaways": [
        "Quán lẩu nướng Hà Linh có chương trình đổi quà hấp dẫn khi mang chuỗi TikTok với bạn bè.",
        "Quán có thực đơn đa dạng, từ các món nướng như bò tảng, thịt ba chỉ đến các món lẩu với nhiều loại topping.",
        "Ngoài ra quán còn có chương trình khuyến mãi đi 4 tính tiền 3 vào các ngày trong tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}