{
    "transcript": "Và mình mới biết, tự làm giá tại nhà cũng dễ quá trời luôn. Tươi thế này á mà mang đi đổ bánh xèo giòn rụm, chấm cùng với cái công thức nước mắm chua ngọt gia truyền của cô bán bánh xèo. \nĂn miếng đầu thôi mà ngon nứt nách nữa. \nHôm trước thì mình có thấy một bạn làm giá tại nhà, thấy cũng dễ á mà giá thì mọi người biết rồi, vừa tốt vừa nhiều vitamin. Ở đây á thì mình dùng cái máy làm giá, tuy là nó không có mập như ở ngoài nhưng mà làm tại nhà thì chắc chắn là tốt hơn rồi, tại đâu có hóa chất gì đâu. Tiền có da ngon á nên là mình cũng đi đổ ít bánh xèo. Có hai cái bí quyết này để cho bánh xèo mọi người đổ vừa giòn lâu. Đó là công thức pha bột thì mọi người pha y nguyên trên màn hình. Tiếp theo, pha bột thì mình dùng nước soda lạnh hoặc là dùng sinh tố lúa mạch cũng được. Bí quyết thứ hai là mọi người phải để cho bột nghỉ nha. Cái này thì mình sẽ chờ khoảng tầm 30 phút. \nTrong thời gian đó thì mình bào ít củ cải với lại cà rốt để làm đồ chua, bào nhỏ rồi mình trộn với một muỗng đường, hai muỗng giấm táo để khoảng 30 phút. Giờ là tới công đoạn pha nước mắm để mà chấm bánh xèo thần thánh nè, với tỷ lệ là hai chén nước thì mình sẽ cho một chén nước mắm. Ở đây á thì mình dùng nước mắm cần no trộn vị. Mắm thơm mùi cá dễ chịu á mà không có bị nồng quá. Do là dầu chất cá cơm than thượng hạng nên mọi người thấy cái màu mắm á là cái màu cánh giáng như thế này nè. Sử dụng để nấu hay là để chấm gì cũng ngon cả. Nước mắm thì mình sẽ mang đi nấu cùng với lại khoảng 3 tới 4 miếng thơm, một chén đường. Như vậy á thì nước mắm mọi người để được rất là lâu. Cuối cùng, để nguội thì mình mới cho thêm nước cốt chanh vào, độ chua thì tùy theo mọi người. Tỏi ớt thì mình sẽ cho sau cùng thì nó sẽ nổi lên rất là đẹp. Công thức này á mọi người dùng không hết thì cứ bỏ vô hũ, để trong tủ lạnh được lâu lắm. Giờ bột á thì đã nghỉ xong, tới công đoạn là mình đi đổ bánh xèo thôi. Phần nhân thì có tôm và thịt mình sẽ xào qua chín sơ trước nha. Kiếm một cái chảo chống dính nhỏ nhỏ xinh xinh như vậy nè. Tại mình á thì mình hay ăn kiểu bánh xèo giòn, kiểu của người miền Trung á, ráng làm sao cho cái bánh xèo thiệt là mỏng, nhưng mà mình làm không có mỏng được giống như mấy cô ở ngoài. Bù lại cái, ở nhà làm mà nên là topping nhiều, kết quả là bánh xèo sau khi chiên xong giữ dề giòn rất là lâu. \n\n\n\nXèo tới rồi đây.\nĂn miếng đầu thôi mà ngon nứt nách nữa.\nCòn năm miếng nữa lận.",
    "takeaways": [
        "Bí quyết làm giá tại nhà dễ dàng và an toàn, đảm bảo không hóa chất.",
        "Công thức pha bột bánh xèo giòn lâu với nước soda lạnh hoặc sinh tố lúa mạch, bột cần được nghỉ trước khi đổ.",
        "Cách pha nước mắm chua ngọt gia truyền thơm ngon, có thể bảo quản lâu trong tủ lạnh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}