{
    "transcript": "Bữa nay nghe tin lan truyền hoàng tử mở hội thử giày. Thì mình cũng súng sính quần áo chuẩn bị đi thử giày. Mà tự nhiên đang đi con mắt vô tình liếc sang phải. Thấy mấy miếng gà này hấp dẫn quá hay là mình đi thử gà trước đi. Nhìn cái menu gà ở đây thấy vị nào cũng hấp dẫn nên mình sẽ quyết định thử mỗi vị một nha. Nguyên cái bàn này thấy cũng vừa với cái bao tử nhỏ bé này rồi á. Để thử trước em cánh gà sốt trứng muối chứ ẻm thơm mà chịu không nổi luôn á. Đã mê gà rán mà còn mê béo nữa thì làm sao bỏ qua cái sốt này đúng không? Mà công nhận cái sốt này nó vừa thơm mà béo trứng muối đậm đà luôn á nha. Thêm xíu tương ớt nữa cho nó cay cay. Vô pizza hết ăn pizza là bình thường rồi. Bữa nay mình thử hết mấy vị gà này cho nó lạ nè. Lạ thiệt nha, nhất là cái sốt cay Mela này nè. Ăn là mê nha, mặn mặn ngọt ngọt mà hơi cay cay, nhưng quan trọng nhất là ăn miếng gà phải tươi lớp vỏ giòn rụm bên trong mọng nước kiểu vậy nè. Phần gà ở đây vừa có cánh, vừa có khúc đùi tỏi luôn, đúng chỗ mình thích. Vừa thịt, vừa da, vừa sương sương. Còn không thích xương thì có không xương luôn. Dĩ nhiên không thể thiếu cái sốt hàng mật ong mặn mặn ngọt ngọt cơ bản này. Mà công nhận viên gà bên ngoài giòn rụm nhai đã thiệt chứ. Nãy giờ đẩy không biết bao nhiêu cái cánh rồi. Thôi thì mình sẽ thử nốt bốn cái còn lại. Nghe cái mùi sốt thấy tom yum này hơi bị bắt vị luôn á nha. Có cái sợi gì nè ăn nó chua chua ngọt ngọt. Mà vị tom yum chắc chắn phải có chua chua ngọt ngọt cay cay cộng thêm cái lớp da gà giòn rụm béo béo. Không nghĩ vô tiệm pizza mà ăn gà cũng dính dữ. Mà chợt nhận ra thử gà xong quên luôn thử giày. Ừm, hèn chi hoàng tử mới chọn cô Tấm chứ không phải mình. Thôi thì tụi mình ngồi đây bàn luận thử xem, vị gà nào của pizza hết là ngon nhất comment thử nha.",
    "takeaways": [
        "Pizza Hut có nhiều loại gà rán với hương vị khác nhau.",
        "Sốt trứng muối và sốt cay Mela là hai loại sốt gà rán được yêu thích.",
        "Gà rán Pizza Hut có lớp vỏ giòn rụm và phần thịt bên trong mọng nước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}