{
    "transcript": "Em ơi, cho anh gửi nốt nồi lẩu cháo trong combo 230.000đ em nhá. Ô, cả một bàn bao nhiêu món thế này mà có 230.000đ thì liệu có phải là trâu chó không hả anh? Không phải đâu em ơi. Đây là giá cho một người của bên anh. Với 230.000đ thì em sẽ được set lòng thập cẩm, một nồi lẩu cháo bao gồm cả nhân lẩu này. Ngoài ra thì được tặng thêm một bát canh măng tiết. Chị ơi, thế bún với cả sâm dứa là cũng free đúng không ạ? Đây phải ăn cái thập cẩm nướng đầu tiên. Thập cẩm nướng khá ngon. Ăn hết hai. Mới gọi đĩa thứ hai thôi. 2 3 5 1 2 3. Úi giời ơi. Hôm nay thì mình có gọi một combo tài lộc cho 4 đến 5 người. Vì thấy có nồi lẩu cháo này quá hợp với tiết trời đông se se lạnh. Bình thường thì mọi người cứ thắc mắc chuyện lòng xe điếu hiếm thì mình công nhận là hiếm thật nha. Đi ăn lúc 8:00 mà không kịp săn luôn. Còn bát thập cẩm luộc thì vẫn đầy đủ thế thôi, rất đầy đặn và đủ các loại như là lòng, gan, nõn đuôi nhiều lắm. Canh măng tiết thì lần trước mình bảo là tạm ổn nhưng mà lần này thấy ngon hơn hẳn nha. Ngọt sâu cực kỳ cuốn. Lẩu cháo thì cũng okla. Mang tiếng là mini đấy nhưng mà mình nghĩ cỡ 5 người ăn cũng không hết được đâu. Lẩu cháo nếp thơm có cả táo đỏ với kỷ tử tốt cho sức khỏe nữa. Đó, tổng kết thì hôm nay mỗi đứa chia ra đúng 230k vì được free trà sâm dứa với cả bún nên là mình thấy đây là một mức giá khá là hợp lý. Chị em văn phòng, học sinh, sinh viên đều có thể trải nghiệm thử. Vì còn được ngồi ăn trong một không gian mát lạnh nhân viên phục vụ nhiệt tình nữa. Trời se se lạnh thế này mà ăn lẩu cháo rồi nhâm nhi vitamin meo meo thì tuyệt vời. Vào buổi trưa và buổi tối thì hội anh chị em văn phòng, gia đình hay là sinh viên gần khu Kim Ngưu, Hai Bà Trưng thử tham khảo chỗ này xem sao nhá.",
    "takeaways": [
        "Combo tài lộc với lẩu cháo phù hợp cho 4-5 người, giá cả hợp lý, đặc biệt vào mùa đông.",
        "Quán có không gian mát mẻ, nhân viên phục vụ nhiệt tình, phù hợp với dân văn phòng, học sinh, sinh viên.",
        "Thực đơn đa dạng với nhiều món như lòng thập cẩm luộc, nướng, canh măng tiết và lẩu cháo nếp thơm bổ dưỡng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}