{
    "transcript": "chị cho em hỏi quán mình là chuyên về cơm bình dân mấy món này đúng không chị? Chuyên này có những cái gì thì chị cho hết vào giúp em. Làm đến khi nào đầy cái bát này giúp em được không chị? Giá cả. Ui trời ơi. Xả bát nào? Vâng. Làm chí bát. Cầm cái bát này cũng rử lên cả tay ấy. Đây là một quán cơm không có tên ở gần trường đại học Hàng Hải. Mọi khi tôi đi qua đây thì không để ý đâu, thế nào mà hôm nay nó lại lọt vào mắt tôi. Xong chị chủ còn bảo là chưa ai review quán này nên hôm nay tôi review quán này cho mọi người. Quán này lúc tôi đến thì siêu đông luôn nha. Khách của quán 10 người thì tám người là anh em shipper. Mà tôi nghe bảo là nếu muốn ăn ngon thì hãy đi theo shipper. Nhìn cái quầy hàng trông nó bắt mắt thực sự luôn mọi người ạ. Đồ ăn của quán thì sẽ có chả lá lốt, chả cá, thịt xào cà rốt, cá kho, sườn xào chua ngọt, đậu nhồi thịt, gan kho và vân vân. Canh của quán thì mọi người sẽ được lấy thoải mái nha. Quán có chả lá lốt, cá cơm, gan kho, sườn xào chua ngọt, tép khô là những cái món mình rất ưng. Chả lá lốt thì ngon nha, ăn nó mềm, nó không bị khô hay là bị cháy. Nêm nếm ăn cũng rất là vừa. Gan kho ở đây ăn nó lạ nha. Tôi chưa bao giờ ăn món nào về gan mà ngon như này mà lại không bị ngấy. Sườn xào chua ngọt ăn thì nó chua ngọt vừa phải nha. Ăn cùng với cơm cũng rất là hợp. Cái cá cơm với cả tép khô ăn cũng rất là ngon. Còn về các món khác mình thấy cũng ok nhưng mà với cá nhân mình thì nó hơi nhạt. Và thiệt hại cho bát này đó là 80k, còn suất thường thì sẽ là 25k. Tổng kết lại là ăn cũng rất là ok. Quán thì bán cả trưa và tối. Mọi người có thể đến trải nghiệm và dùng thử xem như thế nào nha. Ai mà có quán cơm nào kiểu như thế này thì mọi người có thể để lại dưới phần bình luận cho mình xin nha.",
    "takeaways": [
        "Quán cơm bình dân gần trường đại học Hàng Hải có nhiều món ăn đa dạng như chả lá lốt, cá kho, sườn xào chua ngọt.",
        "Quán ăn ngon, giá cả phải chăng, đặc biệt nổi tiếng với các anh em shipper.",
        "Nhiều món ăn lạ miệng, ví dụ như gan kho ngon mà không bị ngấy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}