{
    "transcript": "cô ơi cô cái sách cô đang làm rồi bác tìm xe đi cô. 500.000đ con ạ. Hai người bao tiền hả cô? Hai người thì cô làm sách 300. Ăn thoải mái no căng luôn. 300.000đ có được đủ như này không cô? Tất cả đều đầy đủ các thứ như này mỗi tội cái ngưỡng nó ít hơn. Phố Hồng Mai có muốn bán đắt cũng không bán được. Nếu nói đồ rẻ nhà cô không bao giờ nhặt, không bao giờ làm với tất cả những cái đồ nó thuộc về đông lạnh, tức là bò bắp thì ăn đến đâu là cô mới thái đến đấy. Quá mệt đấy nhưng phải cố gắng thôi ạ, đã bước vào nghề là phải chấp nhận. Làm nghề dịch vụ này nó khổ lắm nhưng mà lại vui đấy. Bởi vì mình được phục vụ mọi người. Thời tiết cứ se lạnh là lại thèm một nồi lẩu riêu ngập đẫm gạch cua và bắp bò tươi rói của nhà cô học. Đùa một tí thôi chứ mình hôm nay là đi bốn người, ăn sách 500, tính ra có 120 một người mà lại còn được tặng thêm một hộp chân gà sốt thái trứng non. Nói chung là ăn cũng ra gì luôn đấy. Ấn tượng nhất vẫn là cái mẹ topping nhìn sướng mắt thôi rồi. Trả cá này mới gọi là trả cá chứ. Dai dai dảo dẻo. Núng núng miếng thịt bò này, miếng miếng thịt bò này. Tươi như này cơ mà, nhỏ ao luôn. Nước lẩu ngon đấy chứ. Nè ngon rồi, đậm đà. Không chỉ đậm đà, lẩu riêu còn có chút chua dịu thanh nhẹ của giấm bỗng, dậy mùi đặc trưng của riêu cua. Nước lẩu sôi nhúng thịt bò chín tái ăn ngọt mềm, sườn sụn non giòn sần sật, giò tai thì hơi bị chất lượng luôn nhá. Đây là tai giò chứ không phải là giò tai mọi người ạ. Về cuối mà ăn thêm trứng vịt lộn thì nó có phải gọi là hợp thôi rồi. Ngồi húp xì sụp nồi lẩu riêu vào cái thời tiết này thì không còn gì bằng. Hôm nay mình ăn lẩu riêu nhà cô học ở 3537 Hồng Mai, chính xác tên quán là Diêu cua Tuấn Anh, mọi người đi qua thì vào ăn thử ngay.
",
    "takeaways": [
        "Quán lẩu riêu cua sử dụng nguyên liệu tươi ngon, chế biến kỹ càng.",
        "Giá cả hợp lý, có nhiều topping hấp dẫn.",
        "Địa chỉ quán ở 3537 Hồng Mai, tên quán là Diêu cua Tuấn Anh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}