{
    "transcript": "Xe máy xe đầy đủ. Chị ơi. Đậu chị vẫn lấy nhóng 10 à? Ừ. Ừ. Ừ. Lâu lắm em thấy à? Lâu lắm mới thấy hả? Mật tích. Mà lại đen hơn đấy. Đen hơn à? Nghèo chị ạ. Hết tiền. Đen. Cay. Cay nhiều quá. Nghe giọng quen quen chưa nhìn mặt đâu nhưng nghe giọng giống. Nghe giọng giống. Tại vì đang rở các cái trả đấy. Hello mọi người nha. Đây là mình Na Food Review đây. Tiếp tục series review ở Cầu Giấy mọi người nhá. Hôm nay mọi người cùng theo chân mình review đến các quán đã từng review trước rồi và hôm nay sẽ quay lại. Quán hôm nay thì mình giới thiệu mọi người là quán bún đậu. Bún đậu này thì nằm trên đường Nghĩa Dân kéo dài mọi người nhá. Ngay chỗ đoạn đèn xanh đèn đỏ trước vịt 34 ấy mọi người. Phải hơn 1 năm nay thì mình chưa đi ăn. Thì hôm nay mọi người cùng theo chân mình xem trải nghiệm bún đậu có ngon như lần trước không nhá. Đương trương là chỉ bán ngày trăm suất đâu. Tùy hôm mà. Bán hàng thì không cần nhiều cái ấy đâu. Thôi, kệ. Ngày nọ ngày kia chứ. Ừ. Như bọn em sẽ ôm thế hôm nào khách hôm sau ấy. Đúng chưa? Bán vậy là em. Ăn đều không? Em á? Em đói lắm. Thế chị để em. Em đã kêu đói không? Còn đang đói rồi. Chưa nhìn thấy đòi đúng không? Lại phải đi ăn bún đậu chứ nhỉ. Thằng đang nằm ăn thế lại còn tải thẻ. Giờ ông trên bán đậu lắm rồi. Ngon mà. Bán vậy ngon đấy chị ạ. Bán vậy hơi bị ngon và dư muối ăn tháng được kiếm mấy chục triệu đấy. Ai bảo chơi bảo. Không, nửa năm nay em không vào đây. kia em mới vào rồi. Em ra tận Cầu Giấy em ở cơ. Ông lại chui vào bên Cổ Nhuế. Khó mà thằng ông à. Bận lắm. Chặp Đợt trước rủ ông đi ăn phở mà ông có đi đâu. Bà Hương bảo á, ông bận suốt ngày. Vịt bà ở, bà chạy ở nhà bán đậu lắm. À. Đúng rồi. Quán của chị này thì mình review cách đây nó cũng khoảng 2 năm, 3 năm rồi. Ăn thì thi thoảng mình cũng có ăn mọi người ạ. Phải đến gần 1 năm nay mình không ăn được mọi người ạ. Bún đậu ở đây thì đơn giản lắm. Chỉ có chả cốm này, giò lụa này, nem rán và đậu nọng thôi. Đậu thì lấy đậu Nhóng 10 mọi người nhá. Xuất này là 35k mọi người nhá, đơn giản như thế này thôi. Cái ngon nhất ở đây thì là chả cốm. Giò lụa thì bình thường thôi. Nem rán ở đây thì chị tự làm mọi người nhá. Ăn thì cũng được. Đậu thì đậu Nhóng 10 rồi mọi người nhá. Đậu thì từ xưa đến nay thì vẫn lấy đậu Nhóng 10. Như đậu Nhóng 10 thì mình đánh giá được khoảng độ 7/10 thôi. Cái ngon nhất ở đây là mắm tôm, mọi người nha. Mắm tôm cực kỳ ngon luôn. Lần trước là mình cũng mời bạn bún đậu là lấy cốt mắm tôm ở nhà này đấy. Bún đậu thì bán mấy năm nay thì vẫn giá đồng giá là 35k mọi người nhá. Đến tầm trưa trưa bắt đầu cái giờ ăn rất là đông khách luôn. Thường là đi ăn uống thì mình rất thích kiểu có ngồi vỉa như thế này, cảm giác rất là thoải mái nhá. Mọi người nào bán hàng tìm được địa điểm như thế này công nhận là ngon thật. Không mất tiền mặt bằng, tháng chỉ mất gọi là một vài cái thứ linh tinh thôi. Ngày bình thường thì làm vài chục, ngày nhiều làm trăm suất. Anh em nào thích ăn bún đậu có thể thử được quán này của mình giới thiệu mọi người nhá. Còn bây giờ thì tạm biệt mọi người nha. Hẹn mọi người ở clip tiếp theo của mình.",
    "takeaways": [
        "Quán bún đậu này nằm trên đường Nghĩa Tân kéo dài, gần đèn xanh đèn đỏ trước vịt 34.",
        "Quán nổi tiếng với chả cốm và mắm tôm ngon.",
        "Giá bún đậu là 35k/suất và quán đã bán được nhiều năm với giá không đổi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}