{
    "transcript": "Em mới học được cái cách làm bắp cải này hay lắm. Ở nhà mình á, bắp cải mà ăn không hết á, mấy chị đem muối cái kiểu này ăn cũng ngon lắm nha. Làm một keo vậy mà ăn mì là hết sẩy luôn á. Đang hệ sơi thịt mà bữa nay muốn giảm cân á, nên nhà em chuyển qua ăn mì không chiên luôn. Mà công nhận là cái mì không chiên này ăn hợp với bắp cải muối lắm nè mấy bà. Cái bắp cải này á mua về mấy chị cắt như trên video nha. Ngoài bắp cải ra, mấy bà mua thêm cà rốt nè, rau răm với lại cần ta. Mấy cái này á thì mấy chị rửa cho thiệt sạch đi. Xong rồi ngâm với lại nước muối loãng trong vòng 30 phút. Mình ngâm như vậy á thì mấy cái cải của mình nó rút bớt nước. Mình ngâm ăn sẽ nó giòn hơn á mấy bà. Xong rồi mấy bà vớt ra để thiệt là ráo cho em. Trong thời gian mà đợi mấy cái bắp cải này ráo nước á, thì giờ mình đi pha cái nước ngâm nha. Cái tỷ lệ trên đây là em đã ghi trên màn hình cho mấy bà coi rồi đó. 2 kg bắp cải á thì em dùng 2,5 l nước, 750 ml giấm, 60 g muối hạt. Mấy bà nấu cho thiệt sôi đi rồi để nguội. Xong rồi cứ bắp cải mình sẽ bỏ vô keo, chế cái nước ngâm này vô tầm 2 3 tiếng thôi là mình ăn được rồi đó. Nhìn cái hũ bắp cải ngâm này ngon quá nên bữa nay mình sẽ ăn mì gói nghe. Giờ em heo thì lắm mấy bà. Em chọn mì không chiên ăn nè. Cái mì này là mì mới của nhà Acecook nha. Nghe nói là hệ mì xu hướng mới á với ưu điểm vượt trội là sợi mì tựa như là mì tươi luôn. Không chiên mà dai mượt nha, gồm hai loại mì đó là mì Mikochi và mì Minova. Em á thì em thích mì Minova hơn nha. Nên bây giờ em sẽ pha luôn cái này ăn cùng với bắp cải muối luôn nè. Cuối năm rồi á em với ông người yêu em chạy deadline cũng sắp mặt luôn. Nhiều bữa không có về nhà ăn cơm luôn á mà toàn ăn mì gói trên công ty không à. Làm cái món này cho ổng ăn á kèm mì vừa ngon mà còn dễ làm ăn theo nữa. Mà mì không chiên á nghe cũng hợp với lại cái lối sống lành mạnh mà tụi em đang thực hiện nữa nè. Mấy chị coi cái sợi mì nè, tao nói bắt mắt ghê không. Nhìn cái sợi mì giống như là mì tươi vậy đó. Sợi mì thì mềm dai vừa phải nha. Cái nước dùng á thì thanh ngọt. Ăn kèm với lại cái bắp cải chua chua cay cay nữa, trời ơi tao nói hết bài luôn. Giờ mà chưa có thời gian đi tập gym hay là ăn uống chế độ á thì trước tiên mình cứ ăn uống đơn giản lành mạnh trước đi. Giống như là bộ đôi mì không chiên Mikochi với lại Minova này cũng được nè mấy chị ha. Nên có gì mấy bà tham khảo thử nghen.",
    "takeaways": [
        "Cách làm bắp cải muối đơn giản, dễ làm tại nhà, ăn kèm mì gói rất ngon.",
        "Sử dụng mì không chiên Acecook Mikochi hoặc Minova để có bữa ăn lành mạnh và ngon miệng.",
        "Bắp cải muối và mì không chiên là lựa chọn phù hợp cho người bận rộn, ít thời gian nấu nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}