{
    "transcript": "Ú! Đặt ngay một bó hoa làm vợ anh nha. Rồi tiếp tục lên cho anh em mình. Ê! Cái đó đó hả? Hết hồn hết hồn. A! bó hoa. Dạ bó hoa nha Shop. Ê cố gắng nhìn giúp tui nha màu trắng hơi chói. Đặt ngay một bó hoa làm vợ anh nha. Ê từ từ nha. A! Trái đất và mặt trời. Mày hỏi thiệt á, mày móc họng mà sao nó lum lum luôn. Nó loang loang được cái kiểu gì vậy? Ê cúp bồ nha. Luôn luôn đi với nhau, không thể nào tách rời nhau. Ờ chào một ngày mây. Mấy mấy mấy mấy mấy. Rồi Phúc nha, Phúc vô nhận hàng giúp chị nha Phúc ơi. Pi Pi Pa ra cà phê. Gia nhập vào đội cà hề tiếp nha các bác. A cái con này nó mà size bự hơn. Đã có một con rồi và con này là nó to hơn khoai. Con này nhìn nó bá đạo ghê chứ, nhìn nó hề ghê chứ. Coi một con size nhỏ đây, con size lớn đây. Ê cúp bồ luôn được luôn. Tiếp tục nha. Xanh. Hứ! Ú! Cái này cái gì nhở? CampingPaRa với lại con pre pre pre pre pre. Con này con gì ta? Cái con nó tên gì quên tên rồi. Con ớt. Con này nhìn nha. Chạ biết con này con gì không? Con mỏ dài dài á. Tú mở vịt. Nè. Mà nó có tên gì em cũng không nhớ nữa. Tú mở vịt. Mặc đồ Tú mở vịt. Bá đạo độc đáo. Ba bóc nữa thôi, sắp hết rồi. Cái này có hai bịch luôn. Vàng con gà. Biết chưa? Biết ngay mà. Ê cái con này tui được tặng rồi luôn. Sau đó tui kêu con này là con cầm kiếm, nhưng mà các bác á thanh minh lại cho tui là cái con này cầm cái gì, gọi là cầm cái kiếm. À, còn do như quả trứng gà, o thì đội mũ, em thì yếm anh. Tiếp tục một cái nữa. Ô, con con heo. À, biệt đội hả? Có hai con, một là con gà và hai là con heo. Nhưng mà ý là nó cầm cái gì á, nó tức giận nó cầm cái gì á? Ôi nhìn nó đầy quá, nhìn nó đầy hề hề. Mua nha. Ê nó có hai cái hũ mọi người ơi. Biết rồi con sứa. Wow, nó sợi sợi rất là nhiều sỏi luôn. Rồi nó có những cái hạt đá, hạt trường nữa. Cái này màu xanh lá cây với màu xanh dương phối lại với nhau, màu be, đẹp quá, có màu hồng nữa màu hồng nữa nè mọi người. Trời đất ơi màu hồng mọi người ơi. Ôi màu hồng đẹp vãi. Trời đất ơi cái charm này cũng điệu nữa. Ê cái này bán bao nhiêu tiền, mắc không? Trời đất ơi mê. Vedette luôn tui nói thiệt. Cái này Vedette ngày hôm nay nha các bác. Siêu mê. Rồi tiếp tục, là cái hộp to nhất cũng đã đến rồi. Kết thúc rồi. Ê cái con nhìn nó bự lắm mọi người ơi. Tui cầm lên nè. Gấu Panda hả? Trời ơi lật trời luôn. Tui đoán được con gì dạ? con Panda. Nó cũng lừa rồi đó. Quá trớn rồi đó. Cái này ở trong cái thế giới mà blindbox á thì người ta kêu con này là con ngàn phần trăm. Sẽ có con mini và con khổng lồ. Đây là con mini, đây là con khổng lồ nha các bác. Y chang nhau, chả khác nhau cả. Ôi trời ơi chắc móc cái này nó tốn nhiều len lắm luôn á, tui nói thiệt cho các bác tại vì sờ vô nó rất cứng nha. Nhà bác ơi quá xá đã luôn á. Chắc là đếm là 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 đúng rồi 16 siêu phẩm nha các bác. Thật sự là rất là biết ơn rất là cảm ơn Shop đã tặng cho tôi nhá Shop nhá. Mười điểm cho Shop luôn.",
    "takeaways": [
        "Khám phá những mô hình đồ chơi bất ngờ từ hộp mù Blindbox.",
        "Sản phẩm đa dạng, từ đồ trang trí đến các nhân vật đáng yêu.",
        "Giá trị sưu tầm cao, đặc biệt là các phiên bản giới hạn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}