{
    "transcript": "Hello mọi người nhá, lại là mình Nam Food Review đây. Đây là những hình ảnh quen thuộc của bếp nhà mình đây mọi người ơi. Dạo này thời tiết trở lạnh cũng gần cuối tháng rồi ý, nên cái lượng hàng bán ra nó cũng nhiều hơn mọi người nhá. Mấy anh em bếp đang triển khai món gan nướng lá na đây mọi người này. Gan quấn với mỡ chài nướng cùng với lá na, gan nướng lá na ở Hà Nội chỉ có quán mình mới có thôi mọi người nha. Gan nướng lá na hiện tại quán mình đang bán là 80k mọi người nhá. 80k một đĩa. Còn lại nhà mình từ các món này hấp này, nướng này, rồi rượu mận đồng giá là 140k một đĩa mang về, còn ăn ở quán là 150k mọi người nhá. Đây là phần hấp của nhà mình mọi người nhá. Mọi người cứ bảo là mỡ, nhưng thực ra đây là ba chỉ mọi người ạ, ăn ba chỉ mới ngon, chứ ăn mỗi nạc không thì ngớn lắm. Đây là một phần rượu mận, rượu mận cũng là 150k. Đến ăn tại quán mang về là 140. Chân chó nhà mình bán 15k một cái mọi người nhá. Đây đây là phần chân chó đây mọi người ơi. Bốn cái thì 60k mà năm cái thì 75k. Tỏi chó thì dao động từ 50 đến 70 7 50 là cái nhỏ thì 70 là cái to mọi người nhá. Còn đây là đĩa lòng dồi thập cẩm. Có dồi này, dạ dày với gan nướng lá na. Còn đây là một đĩa chả chó nướng mọi người nhá, đầy đủ một đĩa luôn cho mọi người đây, cứ mang về là 140k còn ăn tại quán là 150k. Những cái đơn ở Hà Nội thì mình sẽ ship hỏa tốc luôn cho mọi người nhá. Hà Nội trong vòng bán kính 30 cây số mình ship nội thành Hà Nội ship hỏa tốc luôn. Đặt bi, đặt Grab đều được hết. Khi mua về sẽ có đầy đủ các gia vị mắm tôm này và rau dợ ăn kèm mọi người nhá. Tầm từ mùng 10 đổ ra thì tối nào mình cũng livestream tại quán và bán mang về luôn cho mọi người. Nếu mọi người không mang về được thì mọi người có thể đặt mình nhá mọi người nhá. Đặt luôn từ bây giờ cũng được nha. Còn nếu mọi người đến quán cũng chỉ cũng ok luôn. Quán của mình có địa chỉ là số 71 đường 70 Tân Triều, Thanh Trì, Hà Nội, quán có tên là Chó Trôi Sôi Dừa, quán cách Viện 103 500 m. Ngay ở ngã ba Sala Hà Đông và Cầu Biêu mọi người ơi. Mọi người ăn tại đây hoặc mua mang về đều nhắn tin cho mình nhá. Ăn ở đây thì mình xếp bàn cho mọi người. Còn nếu mà mua mang về thì báo sớm mình thì tối mình đi đơn mọi người nhá. Nếu mà mọi người đến quán mình ăn ý mà nhắn tin trước cho mình mình sẽ tặng mọi người đĩa xôi nhá. Nếu mà anh em nào mua mang về đơn hàng từ 500k trở lên thì mình cũng tặng một đĩa xôi cốm dừa như vậy là mọi người nhá. Xôi cốm dừa ăn kèm với rốt, đây là một trong những món best seller của nhà mình. Một đĩa ở quán đang bán là 40k một đĩa ạ. Quán hiện tại vẫn tuyển phục vụ và bếp. Mấy anh em nào muốn học nghề thì cũng báo với mình luôn nhá, mình cũng có dạy nghề luôn ạ. Còn bây giờ thì tạm biệt mọi người nha. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán chuyên các món về chó và xôi, có món gan nướng lá na đặc biệt.",
        "Giá cả: Các món hấp, nướng, rượu mận đồng giá 140k (mang về), 150k (ăn tại quán); gan nướng lá na 80k/đĩa; chân chó 15k/cái; xôi cốm dừa 40k/đĩa.",
        "Ship hỏa tốc nội thành Hà Nội, có đầy đủ gia vị, mắm tôm, rau dợ ăn kèm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}