{
    "transcript": "Hôm nay thì mọi người hãy cùng đi theo mình về vùng quê nhật đi hái đậu phộng ha. Trước khi vô vườn thì mình sẽ vô cửa hàng tiện lại kiếm cái gì đó mát mát ăn. Mấy anh em vừa vô tới vườn thì thấy bà cụ đang vẫn còn trồng rau ở nè. Mình thì cũng không biết là cụ bao nhiêu tuổi nhưng mà nhìn thì rất là khỏe. Mà cụ nói chuyện thì rất là thân thiện nên tạo cho mình cũng cảm giác nó gần gũi á. Bà còn cho mấy anh em mình trái dưa hấu nữa chứ. Rồi giờ thì mình với mấy anh em nón lá vườn sẽ đi thu hoạch đậu phộng nha. Mọi người nhìn xem thử là đậu phộng như vậy thì có đạt chưa ha. Thấy thì cũng tốt quá trời luôn á nhưng mà có gì vẻ là lá nhiều hơn củ đúng không ta? Nói nhìn thì ít ít vậy thôi đó nhưng mà hồi gom lại cũng cả đống nè. Ta nói có nhiều trái nó cũng to bành ky luôn á chứ. Bây giờ thì được hai anh em nhà nón lá vườn cho ếch để đem về ăn. Ta nói đã xuống đây chơi rồi mà còn có quà mang về nữa quá là thích. Trước khi về còn làm thêm miếng dưa hấu nữa. Dưa chưa có được đỏ lắm nhưng mà ăn ngọt dữ lắm luôn á nghe. Đậu phộng này mang về thì mọi người cứ việc đem đi luộc nghe là nhanh nhất. Trước khi luộc thì cũng phải rửa lại thiệt cho kỹ tại vì nó cũng còn dính đất miếng á. Nói thiệt là lần đầu tiên mình luộc cái đậu phộng này luôn nhưng mà không biết là luộc trong vòng bao lâu nữa. Mà mình ăn thử sao thấy nó cứ bị sượng sượng ta. Với lại hôm nay làm thêm một cái món trứng gà non luộc nha. Mà cái trứng gà non này thì nó có cái ruột mà cái ruột đó thì ăn được. Để ra cái mâm mà nhìn mấy cái chùm trứng non coi bộ hấp dẫn ghê chưa. Nhớ làm thêm một cái chén muối thiệt là cay chấm vô ăn cho nó đã. Mà đậu phộng này thì mình lỡ luộc nó còn sống hay gì mọi người ơi, ăn vô nó vẫn còn sực sực. Có ai hồi trước giống như mình không cũng tưởng trứng non này là trứng giả. Sau này mới thấy nó có nguyên một cái lòng thì mình mới biết đây là cái trứng thiệt, kiểu như nó vẫn còn non mọi người ơi. Nên thành ra là nó vẫn chưa tạo được cái độ bột nên khi ăn vào thì tạo cho mình một cảm giác mà nó dai dai nhẹ nhưng mà ăn vô nó không có bị ngán nha. Mấy cái trứng này mà đem đi trộn sốt thái này kia là ăn dính dữ lắm luôn á. Nó có thêm một cái lớp màng ở ngoài á nên khi ăn vào á mình cắn bụp bụp vậy á. Đã cái kia nó đã non rồi mà cái này nó còn non hơn nữa. Chấm vô muối ớt ăn cay cay tới đâu là coi như nó tê tái tới đó. Mình không nghĩ là đậu phộng tươi luộc lâu tới cỡ vậy luôn mà nó vẫn chưa chín nữa. Ăn nó cứ bị sượng sượng chứ chưa có bột.",
    "takeaways": [
        "Chia sẻ trải nghiệm hái đậu phộng và thưởng thức các món ăn dân dã ở vùng quê.",
        "Luộc đậu phộng tươi cần thời gian lâu hơn dự kiến để đậu chín mềm và có độ bột.",
        "Khám phá món trứng gà non luộc và cách thưởng thức cùng muối ớt cay nồng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}