{
    "transcript": "Có bạn nào biết ạ, bún cá ngừ không? Thì đây là một cách nấu bún cá ngừ ăn rất là thơm ngon, từ củ nén, một ít ớt chuông xanh, thì thơm cà và một ít tóp mỡ. Và để mà nấu món bún cá ngừ ngon hơn nữa, Ngọc sẽ dùng cá ngừ nè. Để mà nấu thì sẽ thêm cắt nhỏ. Một trái cà chua cắt nhỏ, một ít ớt chuông xanh và một ít củ nén. Củ nén hay còn gọi là củ hành tăm á các bạn. Lâu lắm rồi Ngọc mới mua được một con cá ngừ ngon nên là hôm nay Ngọc sẽ làm bún cá ngừ ăn nè. Bình thường mình mua cá là Ngọc xin người ta bào luôn. Nhưng mà do hôm nay Ngọc mới mua buổi trưa á, nên Ngọc mới để nguyên con như vậy đó. Ngọc sẽ cắt bây giờ vậy. Cá tươi ghê chưa nè các bạn. Và để mà rửa sạch cá thì Ngọc sẽ cho vào đây một ít muối sắm. Một ván nước trà Kombucha. Nước trà Kombucha cũng sẽ giúp khử cái mùi tanh của cá đó các bạn à. Và khi nào mà rửa cá ngừ, bao giờ Ngọc cũng dùng muối sắm và trà Kombucha hết. Cá rửa xong thì Ngọc sẽ để cho ráo nước rồi Ngọc sẽ đem đi ướp với gia vị. Nhìn cá tươi ngon ghê chưa nè các bạn. Trời mưa mưa lạnh lạnh đây có một tô bún cá ngừ ăn gọi là hết sảy luôn đó nha. Giờ Ngọc sẽ đi nấu bún cá ngừ nha. Giờ Ngọc sẽ cho củ nén vào cối giã nát ra. Củ nén hay còn gọi là củ hành tăm. Ăn rất là thơm luôn đó các bạn. Dạo này mình chuyển sang ăn củ nén. Mặc dù củ nén mắc tiền hơn củ hành rất là nhiều. Nhưng mà ăn rất là thơm và ngon. Giờ Ngọc sẽ cho vào cá một muỗng nén. Cái phần còn lại thì Ngọc sẽ phi thơm. Hai muỗng nước hầm xương cô đặc. Một muỗng tương ớt sa tế. Một muỗng muối. Một ít nước mắm. Và Ngọc sẽ trộn đều lên cho cá thấm gia vị. Giờ Ngọc sẽ cho vào nồi một ít dầu phụng. Ngọc sẽ cho cái phần nén còn lại vào phi thơm. Và khi nén đã vàng, Ngọc sẽ cho cà chua vào để tạo màu. Và khi cà chua mềm thì Ngọc sẽ cho cá vào. Cho vào đây một xíu nước. Và khi cá sôi lên thì Ngọc sẽ cho nước sôi vào. Tiếp theo, Ngọc sẽ cho thơm vào. Cho ớt xanh vào. Và khi mà nồi cá sôi lên, Ngọc sẽ cho vào đây một ít tóp mỡ heo nữa. Cái tóp mỡ heo này là Ngọc mới làm ngày hôm qua. Rồi. Giờ Ngọc sẽ hớt cái phần bọt này vớt đi. Công nhận cái mùi nén thơm ghê á mấy bạn. Ngày hôm nay là bão tan sớm rồi các bạn, với lại là bão cũng không mạnh lắm nè. Giờ Ngọc sẽ nếm xem là nước cá đã vừa chưa. Nước ngọt từ thơm và có mùi thơm từ nén, một chút cay nồng của ớt xanh, rất là ngon. Giờ Ngọc nấu nồi nước sôi rồi Ngọc sẽ cho bún vào luộc sơ. Nhìn nồi bún cá ngừ ngon và hấp dẫn ghê chưa nè các bạn. Ngọc mua con cá ngừ này là hơn 200.000 một chút xíu. Đây, bây giờ cái phần phần đầu cá ngừ là của Ngọc nè. Ngọc chỉ thích ăn phần đầu và phần đuôi thôi. Cái đuôi đâu rồi, đi tìm cái đuôi đã. Cho mấy lát cà chua vào nữa. Cho vào một ít hành lá. Một chút tiêu xay nữa. Ngày hôm nay là có một anh nhắn cho Ngọc hỏi là Ngọc có thể chia sẻ công thức để nấu bún cá bán không. Thì Ngọc nói luôn là nấu ăn thì được còn nấu mà để kinh doanh thì Ngọc không có biết chỉ. Mời các bạn ăn bún cá ngừ cùng với Ngọc ngày mưa bão nha. Mời các bạn ăn bún cá ngừ cùng với Ngọc nha. Tìm cái tóp mỡ đã. Ưm, tóp mỡ ăn rất là giòn. Thịt cá trắng. Cá ngừ tươi ăn rất là ngọt và ngon.",
    "takeaways": [
        "Sử dụng củ nén và trà Kombucha giúp tạo hương vị đặc trưng và khử mùi tanh cho món bún cá ngừ.",
        "Tóp mỡ heo tự làm thêm độ giòn và béo ngậy cho món ăn.",
        "Nồi bún cá ngừ hấp dẫn với sự kết hợp của cá ngừ tươi, thơm, ớt chuông xanh và nước dùng ngọt thanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}