{
    "transcript": "Nếu các bạn đã quá ngán cơm thịt, cơm cá thì thử làm ngay món gỏi bò rau răm này đi. Mình sẽ bật mí cho các bạn cách xử lý thịt bò, sao cho thịt bò giữ được độ ngọt tự nhiên, thấm đều gia vị mà không bị dai. Cùng với cách trộn gỏi không lo rau răm bị héo hay ra nước. Cùng mình khám phá công thức siêu đỉnh này, để có món gỏi bò ngon như ngoài tiệm nha. Nguyên liệu chính của món này là thịt bò và các rau củ quả, gia vị đơn giản dễ tìm. Mình có ghi chi tiết ở cuối video nha. Nay mình đi chợ mua được 400 g thịt bắp bò để làm món này. Thịt này có chút gân đan xen nên sẽ vừa mềm vừa giòn rất hợp để làm gỏi. Các bạn bọc thịt rồi cho vào tủ đông khoảng 40 phút, để lát dễ cắt nha. Sau 40 phút, các bạn rửa sơ thịt bò, rồi dùng giấy thấm khô thịt. Sau đó cắt thịt bò thành những lát mỏng, mình cắt ngang thớ để thịt mềm hơn nha. Cắt xong các bạn cho thịt vào tô để ướp. Củ hành tây tím này các bạn cắt lát mỏng để ngâm chua ngọt, dùng dao bén cắt nhanh cho đỡ bị cay mắt nè. Xong các bạn cho hành vào ngâm nước. Thêm 30 ml giấm và hai muỗng đường. Trộn đều lên rồi ngâm hành trong nửa tiếng để hành giòn và bớt hăng. Tiếp theo các bạn xay nhuyễn hỗn hợp 10 g hành tím và 10 g tỏi. Sau đó cho hết vào ướp thịt, thêm một muỗng hạt nêm, một muỗng đường, chút tiêu. Trộn đều tới khi các gia vị ngấm vào thịt. Rồi các bạn thêm một muỗng dầu ăn để giúp thịt bò mềm hơn. Tiếp tục trộn đều và ướp trong khoảng nửa tiếng nha. Trong lúc chờ mình sơ chế các nguyên liệu khác. Trước tiên các bạn cắt mỏng 20 g hành tím còn lại, để lát nữa làm hành phi. Tỏi các bạn đập dập rồi băm nhỏ. Các bạn cũng băm nhỏ thêm một trái ớt sừng. Xoài xanh các bạn gọt vỏ, cắt lát mỏng. Rồi cắt sợi như này. Các bạn cắt lát thêm 50 g thơm nữa để lát rim cùng thịt bò. Thơm giúp cho thịt bò mềm thơm và thấm vị hơn đó cả nhà. Cuối cùng mình giã sơ đậu phộng rang, không cần giã nhuyễn quá đâu nha, để còn tạo vị giòn cho món ăn nữa nè. Giờ mình pha nước trộn gỏi, cho vào chén bốn muỗng nước mắm, ba muỗng đường, ba muỗng nước, ba muỗng nước cốt chanh, khuấy đều cho đường tan hết, rồi thêm tỏi ớt băm vào để tạo hương vị đậm đà trên nước mắm trộn gỏi. Giờ cho dầu ăn vào chảo và đun nóng. Dầu nóng các bạn mở lửa lớn và cho hành tím vào chiên đến khi hành khô giòn, hành phi làm tăng thêm hương vị và giúp món gỏi thêm phần bắt miệng đó các bạn. Hành dậy mùi thơm chuyển sang màu vàng nâu thì các bạn vớt ra để ráo dầu, hành này khi nguội sẽ rất là giòn luôn. Cho ít dầu vào chảo đun nóng rồi cho thơm vào xào. Các bạn xào nhanh tay cho đến khi thơm ra nước và mềm nha. Lúc này các bạn cho thịt bò vào xào cùng thơm. Thơm vừa giúp thịt bò mềm nhanh chóng, vừa giúp món gỏi thêm vị chua ngọt thơm ngon lắm đó các bạn. Khi thịt bò vừa chín tái, các bạn vớt thịt ra để nguội, các bạn không nên rim quá lâu sẽ khiến bò bị dai đó. Các bạn để thịt bò ra đĩa cho thật nguội, phải thật nguội mới trộn gỏi nè. Bây giờ các bạn cắt nhỏ một ít rau răm. Tiếp theo, cho xoài vào tô, thêm một muỗng nước trộn gỏi, trộn lên cho xoài ngấm gia vị. Các bạn vớt hành tây tím này ra cho thật ráo nước, rồi cho vào tô xoài luôn. Thêm một muỗng nước trộn gỏi nữa, rồi tiếp tục trộn để xoài và hành ngấm gia vị, cho tiếp thịt bò vào. Chan thêm bốn muỗng nước trộn gỏi. Thêm rau răm và trộn đều lên. Các bạn lưu ý chỉ lấy phần thịt thôi, đừng lấy phần nước đã tiết ra của thịt bò sẽ làm cho rau củ mất độ giòn và gỏi bị ra nước đó. Cuối cùng các bạn cắt lát trái ớt sừng cho vào gỏi. Ai thích ăn cay thì dùng ớt hiểm nha. Trộn đều lên, trông hấp dẫn quá đi. Mình bày món gỏi bò lên đĩa. Rắc thêm đậu phộng và hành phi lên trên, kèm với chén nước mắm trộn gỏi nữa là món ăn đã sẵn sàng để thưởng thức rồi. Món gỏi bò rau răm đã hoàn thiện, với màu sắc tươi tắn và mùi thơm vô cùng quyến rũ. Thịt bò mềm ngọt, thấm đều gia vị không hề bị dai, kết hợp hoàn hảo với xoài và hành cùng rau răm thơm mát. Nước trộn gỏi chua, cay, mặn ngọt vừa miệng, hòa quyện với từng miếng bò, khiến bạn ăn một miếng lại muốn ăn thêm. Món gỏi không hề bị ra nước, giữ được độ tươi ngon đến cuối bữa. Đúng là cực phẩm cho những ngày hè nắng nóng phải không nào? Ăn kèm với bánh phồng tôm hay cơm đều ngon lắm luôn. Chúc các bạn thành công với bí kiếp này. Đừng quên đăng ký kênh để biết thêm nhiều món ngon khác từ mình nha. Xin chào và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Bí quyết xử lý thịt bò để giữ độ ngọt tự nhiên và không bị dai.",
        "Cách trộn gỏi không làm rau răm bị héo hay ra nước.",
        "Công thức pha nước trộn gỏi chua cay mặn ngọt vừa miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}