{
    "transcript": "ta chốt mua cái nhà ở đây bởi vì là nó có bể bơi và có phòng gym ở trong nhà. Căn nhà đầu tiên tuổi 25 của mình. Uầy. Uầy hôm nay đi mua nhà là Puta xem đúng hai căn thôi mọi người ơi. Xem một căn ở tòa khác nhưng mà sang đến tòa này chốt luôn, bởi vì là đi vào cái sảnh nó quá là đúng gu mình ấy, rất là xinh ấy. Đây xin mời mọi người. Bây giờ là buổi tối rồi chứ ban ngày là bọn mình sẽ được chú bảo vệ mở cửa cho, rất là nice luôn. Ta. Có ghế sofa các thứ để mọi người đến đây mọi người ngồi chơi ngồi chơi. nguyên do mà Puta chốt cái căn này ở đây là nó có bể bơi ở trong tòa nhà mọi người ạ. Bây giờ mình sẽ dẫn mọi người đi lên bể bơi nha. Đến đây là ngửi thấy mùi clo rồi mọi người ơi. Đây là máy đồ uống tự động. Đây là phòng tắm, phòng thay đồ. Đây, đây là bể bơi. Mọi người ơi. Ý là Puta, Puta chốt mua cái nhà ở đây, bởi vì là nó có bể bơi và có phòng gym ở trong nhà. Nhưng mà từ ngày vào đây là mình chưa đi bơi lần nào cả, cũng là chưa đi tập lần nào cả. Đấy đấy cái kiểu nó bị vậy ấy mọi người. Nhưng mà ý là dù mình chưa đi bơi, chưa tập gym nhưng mà mình vẫn thích nha. Được cái ở đây rất nhiều kính nhá. Chiu chiu, kiểu view thành phố ấy. Chịu nha. Ok dù là chưa tập gym bao giờ nhưng mà bây giờ Puta sẽ dẫn mọi người đi xem phòng gym. Ăn uống khủng khiếp nhưng Puta mà không đi tập gym là biết mùi đời liền mọi người ơi. Ê nhưng mà chỉ cần đi thang máy là đến phòng gym, mình sẽ chăm đi tập hơn ấy. Ờ đấy là Puta nghĩ thế, còn chăm hay không thì từ từ mới biết được. Trời ơi sao Puta vòng có một lượt toàn thấy mấy anh con trai vậy nè. Trời ơi các chị đẹp của tôi đâu hết rồi. Còn bên này là khu sinh hoạt chung. Bình thường thì mọi người có thể làm việc ở đây, còn hôm nay thì các cháu đang đón Halloween nha. Còn bên này thì Puta không có đam mê bia các thứ nên là không khoái, không khoái. Bye bye, nhà Puta mới chuyển vào nên là đồ đạc chưa có gì cả. Nhưng mà được cái ở đây có sẵn lò vi sóng nên là Puta rất là mê luôn. Trời ơi Puta khoái nướng bánh lắm. Nên là mong sắp tới mình sẽ chăm chỉ nấu nướng hơn. Phòng Puta thì đang để quá trời đồ bừa bộn lắm mọi người ơi. Nhưng mà được cái cũng là có cửa kính rộng đúng gu tui luôn. Thôi năm nay sinh nhật tuổi 25 tự tặng bản thân món quà này cũng ổn áp ha mọi người ơi. Ok thôi hẹn gặp lại mọi người ở clip sau nhé. Bye bye.",
    "takeaways": [
        "Quyết định mua nhà vì tiện ích: Bể bơi và phòng gym.",
        "Căn hộ có thiết kế hiện đại, view đẹp và nhiều tiện nghi.",
        "Mặc dù chưa sử dụng hết các tiện ích, Puta vẫn rất thích căn hộ của mình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}