{
    "transcript": "Cô cũng ngại không biết người ta có ăn món miền Tây mình được không. Nhưng mà những người Hà Nội người ta vô đây ăn người ta khen cái quán thậm chí người ta đánh giá trên Google cho cô á là là cái món của cô không bị ngấy đường, không bị ngấy bột ngọt. Ở Bình Thạnh có một quán hủ tiếu Sa Đéc rất là ngon mà Tín chắc chắn là chưa có nhiều người biết tới đâu. Nằm trên con đường ăn uống đông đúc Phan Xích Long, cô chủ ở đây bán hủ tiếu theo truyền thống của gia đình. Và cô siêu dễ thương luôn đó mọi người. Quán thì có tầm bảy tới tám cái bàn thôi, kiểu gia đình. Mà nói thiệt là hủ tiếu của cô nó siêu ngon luôn đó mọi người. Tới đây ăn á cảm giác rất là gần gũi, thân thương. Và đặc biệt á là cái món này do một tay cô làm hết nha. Và cái điều làm cho tín nghiện của quán này á phải nói đến cái sốt trộn khô của cô nha. Ăn nó dính dữ lắm luôn á mọi người. Nè, mọi người nhìn cái quầy cô bán nè, nó khá là đơn giản đúng không? Nhưng mà những cái nguyên liệu ở đây đều được cô chọn đồ ngon không nha. Ăn một cái là mọi người cảm nhận được liền. Cái cọng hủ tiếu ở đây là cọng hủ tiếu tươi và bàu viên của cô cũng được gửi từ Sa Đéc lên hằng ngày nha. Thật sự là mỗi lần ăn bên đây á Tín phải ăn hai tô trộn khô nó mới đã đó mọi người. Cái sốt trộn khô của cô nó quá ngon luôn á. Cái hương vị thì Tín cũng không biết có chuẩn Sa Đéc không, nhưng mà phải nói là nó thật sự ngon. Cái nước lèo của cô ngọt thanh, càng ăn càng cuốn luôn đó mọi người. Cái đặc biệt nữa là cái nước chấm này nè, Tín thấy là chấm cái gì cũng ngon luôn. Bạn nào mà đang muốn tìm một quán ăn ngon kiểu gia đình á thì nhớ tới quán hủ tiếu Sa Đéc này nha. Cái địa chỉ thì Tín để ở đây nè.",
    "takeaways": [
        "Quán hủ tiếu Sa Đéc ngon, mang hương vị gia đình, được nhiều thực khách Hà Nội khen ngợi.",
        "Sốt trộn khô là món đặc biệt, khiến nhiều người 'nghiện' quán này.",
        "Nguyên liệu tươi ngon, được chọn lựa kỹ càng, cọng hủ tiếu tươi và bàu viên được gửi từ Sa Đéc lên mỗi ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}