{
    "transcript": "Phan Thiết á để mà tìm một cái quán bán trà sữa, trà đậm đà hương vị ô long, uống vào một cái là chỉ có mê liền thôi. Thì mấy bà cập nhật giúp tôi liền Lên La nghe. Đảm bảo với mấy bà một ly thì chỉ từ có 29k thôi đó, mà uống xong á là ghiền không đi chỗ nào khác được luôn á. Bà hello mọi người, tôi thảo thảo nè. Bữa nay ghé là quán còn có thêm mấy món trà ô long mới tanh từ trái cây mà uống xong á là ghiền mê luôn vậy á. Đầu tiên khoe cho mọi người cái ly tôi tâm đắc nhất nha. Ô Long Tuyết Lê Quế Hoa. Nghe cái tên thì diệu kha lắm á. Có cả lê ngâm ngọt sệt hà, ăn kèm còn có hạt nổ củ năng, vị trà thanh ngọt. Trời ơi, cái thời tiết Phan Thiết này á nó nóng mà uống cái ly này vào á hả, kiểu là nó mát rười rượi luôn. Tiếp theo đỉnh nóc kịch trần sirus cho ngày hè oi ả thì có luôn ô long cam vàng sery. Top bên tụi mình sẽ có là chùm ruột ngâm chua ngọt, thạch ayu. Vị trà á thì chua ngọt đậm đà vị ô long đỉnh lắm luôn mấy keo ơi. Bên cạnh đó thì tôi còn gọi Quế Hoa Bạch Ngọc Machiato. Trà bên dưới á thì thơm lạ lùng luôn. Trà á thơm mùi quế hoa và hậu á ngọt như là mật ong vậy á. Lớp kem Machiato bên trên á thì béo mịn, có hạt nổ củ năng ăn sật sật vui miệng lắm nè. Ai mà muốn độc đáo vị trà trái cây chưa ở đâu có thì tôi khuyên chuyển qua liền ô long tầm bóp long nhãn đi. Trời đất ơi, lần đầu tiên xuất hiện ở Phan Thiết luôn á. Ngon đỉnh không tưởng ông chồng tôi mê dữ thần luôn á nha. Đã vậy á đợt này á ghé nhà Lên La còn vừa nâng cấp quán với tông màu xanh lá cực kỳ bắt mắt luôn. Có hẳn chỗ ngồi lại siêu mát mẻ xịn mịn vậy á. Đã vậy ha, chơi lớn free upsize M lên size L. Mà giá á thì cũng chỉ từ 29k là có nguyên một cái ly trà siêu to khổng lồ uống đã thèm luôn á. Mà mấy bạn á ở Sài Gòn có thèm á cũng yên tâm nha vì Lên La có một chi nhánh bé xinh ở Bình Chánh nè. Địa chỉ á thì tôi sẽ để trên màn hình nha. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Lên La có trà ô long đa dạng hương vị, đặc biệt là các loại trà trái cây.",
        "Quán mới nâng cấp với không gian xanh mát, có chỗ ngồi thoải mái.",
        "Chương trình khuyến mãi free upsize từ M lên L với giá chỉ từ 29k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}