{
    "transcript": "Dì bán bốn mấy năm hồi lúc dì Bưởi chưa biết yêu tới giờ là dì Bưởi có hai đứa con rồi con, chưa có rễ thôi. Đây là hoành thánh lá dì Mụi bán hơn 40 năm và chắc chắn khi nhắc tới món này ở Sài Gòn thì ai cũng sẽ nhớ tới dì Mụi thôi. Một ngày dì Mụi bán 16 kg tôm, ai ăn cũng khen vì cảm giác nó quá rẻ. Nay thì Tính tham gia chương trình quán quen gần nhà của Pepsi và để Tính giới thiệu cho các bạn tìm hoành thánh lá nổi tiếng nhất Sài Gòn nha. Tính nhớ lần đầu mình ăn quán này là năm 2016, lúc mình mới lên Sài Gòn nè, ăn lần đầu là ấn tượng liền luôn, vì nó vừa rẻ vừa ngon. Ngày xưa thì dì Mụi cũng đông rồi nhưng mà 3 năm trở lại đây á thì các bạn đến review quá nhiều và dì Mụi bán không nghỉ tay luôn mọi người. Tính cũng đã quay dì Mụi ba lần rồi, nên là bây giờ tới ăn là quen mặt luôn. Dì Mụi ơi cho con hai tô hoành thánh như cũ và hai lon Pepsi nha. Trời ơi lúc này dì Mụi lụm tiền mỏi xỉu luôn á cô. Ờ một ngày dì bán mấy nồi dì Mụi? Đó con cứ đếm đi. Nếu mà nói ra thì xạo phải không, nhưng mà nhìn cái thực tế đi không. Nói lụm tiền mệt luôn á mà con. Đó mọi người thấy không, tuy là trời mưa nhưng khách vẫn cứ đông thôi. Bởi bây giờ mà muốn ăn món này Tính cũng không thấy đâu bán ngon như dì Mụi luôn. Cái nước lèo nó đậm đà thơm mùi tôm khô, bưng cái tô ra là phải ăn nóng liền mới ngon nghe. Đó mọi người nhìn cái lượng khách mà dì phục vụ nè, nó cứ đông liên tục từ lúc mở bán cho đến khi kết thúc luôn á. Và cảm ơn dì Mụi đã giữ gìn cái hương vị này suốt bao năm qua, và cảm ơn luôn Pepsi đã đồng hành cùng mình trong hành trình quán quen gần nhà, để lan tỏa những giá trị văn hóa ẩm thực đường phố Việt Nam đến với nhiều người hơn. Còn các bạn thì sao? Hãy là đại sứ giới thiệu và chia sẻ quán quen cho mình với nhé.",
    "takeaways": [
        "Quán hoành thánh lá dì Mụi đã bán hơn 40 năm và nổi tiếng ở Sài Gòn.",
        "Quán sử dụng 16kg tôm mỗi ngày và được đánh giá là ngon, bổ, rẻ.",
        "Chương trình \"Quán quen gần nhà\" của Pepsi góp phần lan tỏa văn hóa ẩm thực đường phố Việt Nam."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}