{
    "transcript": "Cái fan của cua làm sao mà có thể ăn một dĩa cho nó đã được? Trời cái mùa ghẹ á. Con này chỉ có này là nó toàn là ghẹ rồi chị. Sao trung thu thường sẽ là mùa của cua lông Thượng Hải. Hình như lúc đó là mùa sinh sản của mấy cái con này hay sao á. Cho nên là thường cua cái sẽ rất là nhiều gạch. Cua này mình mua về là còn sống ha. Cho nên sẽ găm ít đá cho nó xỉu bớt rồi mình sẽ chà sạch. Đầu tiên mình sẽ hấp các bạn này với một ít gừng. Thời gian hấp khoảng tầm đâu 15 đến 20 phút là cua đã chín. Cua này cũng ăn như là các loại cua Cà Mau bình thường của mình thôi. Lưu ý là ở giữa cái mai á các bạn nên bỏ cái phần này đi. Người ta hay gọi nó là tim cua. Phần này thì rất là hàn, ăn dễ bị đau bụng lắm. Phần còn lại trong mai cua toàn bộ là gạch. Đặc điểm của loại cua này là trong phần gạch có một ít dầu. Ừ nó gần giống như cái lòng đỏ trứng muối vậy đó. Hôm nay thì với năm con cua này mình sẽ làm cái món mì cua lông Thượng Hải ha. Sau khi lấy hết gạch á thì chừng phần thân mình cũng sẽ cố gắng lộc hết thịt ra ha. Tính ra vỏ cua này nó mỏng hơn cua Cà Mau rất là nhiều. Với lại thịt của nó cũng dính vỏ hơn nữa. Nên là cái phần lấy thịt cua này cũng hơi bị cực. Đây là thành quả của năm con cua sau khi được lấy thịt với gạch ra. Bây giờ mình có thể bắt đầu chế biến. Trước tiên mình sẽ phi một ít gừng, xào toàn bộ vỏ cua mà ban nãy mình đã lột được á. Sau khi thơm và khô rồi thì mình sẽ cho nước vô trong đây. Lượng nước cho vô không cần quá nhiều đâu. Nấu tầm khoảng 20 phút thì mình có thể vớt các phần vỏ cua ra. Sau đó mình sẽ lọc lại cái phần nước dùng cua này để lát hồi mình dùng làm sốt ha. Bắt một cái chảo khác phi thơm gừng với lại tỏi băm. Khi hai gia vị này thơm rồi thì mình sẽ cho cái phần gạch cua vô. Lúc này là các bạn sẽ thấy là mùi thơm nó đã bay khắp nhà rồi. Tiếp theo mình sẽ cho cái phần thịt cua vô đây xào. Đảo vài cái rồi mình sẽ cho phần nước nấu cua ban nãy vô đây. Nêm một ít muối, đường và một ít bột thịt gà hoặc là bột nêm cũng được. À nhớ là mình sẽ cho thêm một ít tiêu vô đây nữa ha. Cuối cùng là mình sẽ sử dụng nước bột năng để làm sệt cái phần nước sốt này. Thông thường món này thì độ đặc nó cũng khá cao. Để lát hồi các bạn tráng lên mì nó giống như một lớp sốt nó áo lên mì á. Cho nên các bạn canh nó cỡ như thế này là được rồi nè. Tiếp theo mình sẽ cần luộc mì để ăn thôi. Đây là một loại mì của Trung hay sử dụng dùng để làm mì khô. Nếu không có thì các bạn có thể sử dụng mì trứng ở nhà cũng ok nha. Sốt gạch cua lông Thượng Hải. Ưm. Chấm thử cái cạo cua coi coi luôn. Trời ơi. Nhứt cái nách liền. Trời ơi, phê lắm mọi người ơi. Thấy bên Trung ăn vậy mới đúng nè. Ưm. Tuyệt vời chưa? Cái fan của cua làm sao mà có thể ăn một dĩa cho nó đã được? Ngon lắm. Nó có một cái mùi gì đó quen lắm. Không có bất kỳ một cái gia vị gì ở đây hết á. Ghê ha. Chỉ có muối, đường với lại bột nêm thôi. Anh có thể nuôi em 10 bữa giống vậy không? Mỗi ngày em ăn một dĩa thôi, em không cần ăn cái gì nữa hết á.",
    "takeaways": [
        "Mì cua lông Thượng Hải là món ăn hấp dẫn, có hương vị đặc trưng từ gạch cua béo ngậy và thịt cua tươi ngon.",
        "Cách chế biến món ăn này khá công phu, đòi hỏi sự tỉ mỉ trong từng công đoạn, từ sơ chế cua đến làm nước sốt.",
        "Nước sốt là yếu tố quan trọng, tạo nên hương vị đặc biệt cho món mì cua lông Thượng Hải."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}