{
    "transcript": "Ê, mọi người, hôm nay mình sẽ thử ăn cái loại mây rắn này nha. Ra là mình mua tới hai loại lận. Một loại là Indo, một loại là Bali á mọi người. Tại vì vô tình lướt thấy người ta chạy á là mình mua về mình ăn thử luôn. Cũng thắc mắc tò mò coi là hai cái loại này nó khác nhau cái gì. Thì đi kèm thì có hai cái hũ muối nè, tại vì cũng lâu lắm rồi mới ăn lại cái loại này nên là cũng không phải là quên luôn cái vị của nó rồi. Mua xong mình để trong tủ lạnh á, nên là bây giờ lột vỏ nó hơi khó tí xíu. Mình đang ăn cái loại Indo nè. Loại này mình thấy cái hộp nó cũng hơi to. Vào cái vị nó chua chua, ngọt ngọt, nhưng mà nó sẽ thiên về chua nhiều hơn nha. Nó cũng giòn giòn kiểu như mình cảm thấy nó khá là ngon á mọi người. Để bây giờ mình chấm kèm với muối coi nó vị như thế nào nha. Khi ăn với muối thì mình thấy nó không có hợp lắm á mọi người. Kiểu như nó ăn không thì nó sẽ ngon hơn. Ăn với muối nó kiểu như nó bị lạc ngang luôn á. Thịt của cái trái loại này á thì nó trắng tinh nha, chung cái màu khá là ok. Giờ mình sẽ ăn cái loại của Bali nè. Vỏ mình thấy nó cũng tương tự, nhưng mà khi mà mở ra bên trong á, thịt nó sẽ thiên về cái màu ngà vàng tí xíu. Vào mình sẽ cảm nhận nó ngọt hơn nha. Về độ giòn mình thấy nó ngang nhau, nhưng mà được cái cái mùi của cái loại Bali á nó thơm hơn cái loại Indo á mọi người. Như nhìn sơ thì mình sẽ không phân biệt được đâu nha mọi người. Chỉ là mình ăn vô mình sẽ phân biệt được thôi. Tổng cảnh hai trái nè. Trời ơi, nhìn cái vỏ thì hơi sợ tí xíu nha. Bali mình mua nó mắc gấp ba lần cái loại Indo nha mọi người. Riêng khẩu vị của Kim, Kim thích cái loại Indo hơn nha. Rẻ vừa ngon nè.",
    "takeaways": [
        "Có hai loại mây rắn phổ biến là Indo và Bali, mỗi loại có hương vị và đặc điểm riêng.",
        "Mây rắn Indo có vị chua ngọt, thịt trắng, giá cả phải chăng hơn.",
        "Mây rắn Bali có vị ngọt hơn, thịt màu ngà vàng, mùi thơm hơn nhưng giá thành cao hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}