{
    "transcript": "Sau những lần mình pha matcha latte thì mọi người hay hỏi là mình dùng sữa hạt nào để pha matcha latte ngon. Thì hôm nay mình sẽ làm thử một bài test xem thử là sữa hạt nào sẽ phù hợp với việc pha matcha nhất nha. Hôm nay Semi sẽ test ngẫu nhiên ba loại sữa hạt nha. Đầu tiên là Oatside của Indo, giá mình mua là 55k. VitaSoy của Úc 53k và đắt nhất là Oatly đến từ Singapore giá là 120k. Để khách quan nhất có thể thì mình sẽ dùng đúng định lượng là 4 g matcha. Matcha mình dùng là của Haru. Một ly matcha thì mình sẽ đánh với tầm 40 đến 50 mil nước ấm nha. Đánh đều lên. Định lượng cố định là 5 mil sữa đặc và 200 mil sữa hạt. Oatside 55k một lít thì mình sẽ tính cost của một ly matcha latte pha tại nhà là như thế này. Và tất cả các ly matcha thì mình cho đúng bốn viên đá thôi nha, cho matcha lên trên, nhìn cái màu xanh rất là đẹp luôn. Uống thử nha. Ừm, vị quen thuộc. Cái phần yến mạch rất là ngại béo. Cũng không có lấn át đi cái mùi matcha. Ngon. Cũng đúng như định lượng như vậy thì mình sẽ dùng Vita Soy nha, hãng này thì của Úc. Và về kết cấu trước mắt thì mình sẽ thấy nó hơi lỏng và màu hơi đậm một tí so với lại các loại sữa hạt thường mình hay đánh. Nhưng mà phải thử nhiều thì mới biết mình hợp với loại nào đúng không? Nó lại bị hơi nhạt nhạt á mọi người, kiểu nó hơi lỏng lỏng á kìa, vì uống không thưởng. Thôi để thử nốt luôn Oatly nha. Oatly thì trên bao bì người ta có ghi là dòng này chuyên cho các loại đồ uống pha chế. Không biết vị như thế nào nhưng mà nhược điểm lớn nhất của em này đó chính là giá cả tại vì quá cao, 120k cho một lít sữa thì mình thấy nó rất là cao. Cái độ béo của cốc sữa này nó ngại nhưng mà nó kiểu sẽ không có bị át bớt đi cái mùi matcha, có nghĩa là mùi matcha trong này nó vẫn rất là thơm, ngon lắm, rất ngon, mỗi tội là hơi đắt. Không phù hợp để pha matcha, hai cái này sẽ hợp để pha matcha hơn. Cái này á thì giá thành nó dễ tiếp cận cho mọi người hơn. Uống rất là ổn luôn, nói chung là không bị lấn đi cái mùi matcha. Cái vị ngại của cái em này nó sẽ không bằng cái em này. Nhưng cái hậu sau khi mọi người uống xong á, mọi người uống vào trong miệng tầm 2 đến 3 giây, mọi người thấy cái vị ngại trong này rất là rõ luôn thì cho Semi nghĩ là cái này để mọi người dùng pha matcha thì là số dách rồi. Đấy, còn cái này thì nó vẫn ok thôi. Hai cái này thì một cái Semi sẽ chấm này cái này sẽ là chấm tầm 8 điểm, cái này chấm chắc phải 9 điểm.",
    "takeaways": [
        "Có ba loại sữa hạt được thử nghiệm để pha matcha latte: Oatside (Indo), VitaSoy (Úc), và Oatly (Singapore).",
        "Oatly có độ béo tốt, không lấn át mùi matcha nhưng giá cao, không phù hợp cho việc pha thường xuyên.",
        "Oatside có giá thành hợp lý, không lấn át mùi matcha và uống khá ổn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}