{
    "transcript": "quá. Nè hửi đi. Trên mạng trái quất. Cái mùi của nó rất là thơm luôn. Ngoài đời trái quất nè mọi người ơi. Quất tỉnh Vĩnh Long là một trong những cái đặc sản là nổi tiếng Trà Vinh. Ai tới Trà Vinh chưa biết, ai đã ăn trái quất thì biết Trà Vinh. Dạ rồi đây là một câu nói rất hay mà nhân gian đã truyền tụng. Rồi ok. Thúi vậy má. Trái này nó thúi mà lâu lâu nó thúi chứ không phải là nó thúi hoài. Ê, ê sao thúi dữ vậy. Nó thúi cái kiểu gì á. Ê sao thúi vậy nè. Nè mọi người hửi thử giùm em một cái đi thúi quá. Nè hửi đi. Thúi không mà nhìn cái chuột nè thấy chưa. Trời ơi. Lâu lâu thơm. Rồi là sao nữa? Lâu lâu có không có mùi. Ê mấy cái trái cây nó ngộ. Mà lúc có mùi thì thúi lúc không có mùi thì không thúi mà lâu lâu thì nó cũng thơm. Trái này nó lạ nha. Nó cũng hiểu kiểu thúi hiền từ thúi dễ thương chứ không phải là kiểu thúi hổn, chấp nhận được do cái quá trình là vận chuyển nên là nó hơi bị bể một chút xíu nha. Trái quất quất trong quất tỉnh, tỉnh trong a tỉnh thức. Đó thấy chưa? Bên trong nó vậy nè. Đó. Một trái là 25 cành nha mọi người ơi. Cũng không có rẻ lắm he. Giờ làm để Không giờ hết thúi rồi. Ưm nó chua vậy. Trái này kiểu giống như là trái me. Đó thịt nó rồi thấy không? Đó trong đây nè nó có hột nữa. Ý là nó chua chua xong mà nó lạc lạc. Nó khẩm khẩm. Không biết diễn tả luôn á. Đây cũng không phải là món ăn đặc trưng của bất kỳ một vùng miền, nên là mình à được quyền biểu cảm được nêu lên cảm nhận he. Ơ để nói gì vậy trời. Nó bồ bột rồi à nó chua chua nó giống như là a cái gì ta? Ờ mọi người biết trái mãng cầu không? Cái lúc lúc mà trái mãng cầu mà khi mà mà nó chín á cái lúc mà mãng cầu chín mà khi mà mọi người gọt cái vỏ đó, khi mà mọi người ăn cái khúc mãng cầu đó mọi người nhớ không. Đó nó không có giống trái mãng cầu. Dạ mà nó giống trái trái gì á. Ý là. Không biết nữa, không biết nói cái gì hết trơn á. Ưm trái nhiều hột lắm nha. Ăn mà lừa hột không giống như ăn chùm bát vậy mọi người. Nó hột quá trời luôn. Trái này mà thí dụ mà hồi dưới hồi mà còn dưới quê á, như mà còn nhỏ nhắn xinh xắn dễ thương chứ như ra ngoài đồng mà ruộng hái trái này thì ngồi ăn chơi. Cái trái này ăn là kiểu thanh nhiệt à hỗ trợ đường tiêu hóa nha mọi người. Ê biết nhiều nó giống cái gì rồi. Nhìn nó giống trái la hán quả nha mọi người. Cái vỏ ở ngoài giống trái la hán quả, bên trong giống la hán quả nhưng mà khi ăn vô thì nó không giống trái mãng cầu. Đó, nó khác một cái điều là như vậy. Dầm đá dầm đường ăn đi em ơi chứ kiểu này ăn không được rồi. Ưm không nó không biết diễn tả gì hết trơn á quay vậy là không ai coi. M bỏ đá vô he. Giờ mình nạo. Ưm mọi người cứ dập mạnh tay vô cho em. Dập dập mạnh tay vô thì cho nó ra cái chất a chất của nó bên trong nè. Đó mình dập ra rồi nó ra. Biết sao không mình phải dập vậy nè thì để cho cái cái chất nhầy của nó mới ra. Bởi vì lúc mình nạo á thì nó dính dính vô vỏ dính này kia. Trời ơi trời ơi nó ra quá trời luôn nè. Ý! Trời ơi! Sao nhìn nó nhầy vậy trời. Đó giờ cái lỗ nó hết rồi nè. Cái lỗ rộng tốt rồi giờ không còn gì trong đó đó. Dầm cái này đường đá cũng được nữa nha mọi người. Bỏ đường vô cũng được nữa. Mà mình là bỏ sữa đặc đi. Đó, bỏ sữa đặc vô. Ê nhìn giống như là Milo. Quất dầm sữa. Ê! Dễ thương! Nó chua chua rồi nó ngọt ngọt. Tội tiếng riêu của trái mà không biết nêu cảm nhận luôn á. Tối rồi cũng tới mà, chưa tới nó cũng chưa. Thôi bây giờ mình lấy một trái mới đi. Một cái trái mới mà nó chưa bị nứt nẻ. Thì nhiều khi do cái trái này nó nứt nên nó bị dập. Còn bây giờ một trái mới gì này. Chứ chín hay gì á. Cái này đi cái này nha. Ù sao đắt ra khôn dữ vậy. Đây nè đó, một hai Đó! He he he he! Đó cái trái bên trong nè. Trời ơi! Trời ơi! Ăn thử nha. Đây nè. Ưm trái này thấy đậm đà hơn. Cái độ me nó nhiều hơn mà êm hơn rồi nha. Nãy thúi mà dễ thơm rồi. Nó thơm vô khoan miệng luôn. Nó thơm rồi nó chua chua nhẹ nhẹ. Nó rất là thanh. Cái gì nó rất là thanh mát luôn. Ý là ngoài ăn chơi chơi được. Đó nó sẽ có những cái tép như thế này nè. Chua chua này kia đó ăn chơi chơi này kia đó. Thanh nhiệt này kia đó tốt cho sức khỏe. Cái vỏ ở ngoài thì nó sẽ ngọt hơn xíu. Nó sẽ ngọt hơn cái bên trong, cái bên trong nó sẽ chua. Ê trái này ngọt ê thơm quá vậy. Giờ hết nghe thúi rồi. Có thể lúc ngồi nói thúi nhưng mà ăn vô rồi cái vị thúi nó sẽ không còn ở bên ngoài nữa mà cái vị thúi nó sẽ đưa vô cái miệng của mình thì có người đối diện mình mới nghe được cái vị thúi đó. Từ cái miệng mình thôi chứ cái mùi thúi đã không nghe được từ cái trái nữa. Ê cái trái này ăn là no bụng luôn á. Mình đi ra đầu bắt điện thoại này kia đó mình mát mát đồ á mình ngồi mình ăn à. Cái này cũng ok á. Chứ trái này ha dầm lên phải giở. Thấy người ta dầm lên dễ thương quá trời thôi mình dầm lên cái trái gì mà dở dữ trời. Ưm trái này ngon rồi. Đây bây giờ trong đây sẽ có là mình sẽ mình sẽ bỏ vô. Ngon. Đó bỏ sữa đặc vô. Trời mới dầm thôi mà thấy cái bụng nó sung. Thúy San rồi đó mọi người ơi. Dầm vô ăn thử a. Ưm ngon rồi nè. Thơm quá. Giờ không còn cảm nhận 10 hủi mà cảm nhận là nó thơm. Nó ngon nó béo mà nó ngọt ngọt đừng bỏ đá. Đừng có bỏ đá cho em đừng bỏ đá. Ưm này mà không có hột là 10 điểm á. Ưm mà thơm lắm. Ưm ok nha mọi người ơi. Ưm ngon béo béo ngọt ngọt mặn mặn chua chua. À lộn nó mặn nha. Mà nó có bùi bùi nữa, nó có sệt sệt trong miệng mình á ăn là dễ thương dữ lắm. Nên thử đặc sản Trà Vinh. Ai ăn thì miệng em nó hơi dính này kia em xin lỗi à. Bây giờ em đem mấy trái này qua em cho Tina Hữu Thi cho nó hửi chung. Cảm ơn mọi người đã coi clip của em. Bye bye!",
    "takeaways": [
        "Trái quách Trà Vinh có vị chua, ngọt, béo và có mùi thơm đặc trưng sau khi dầm.",
        "Trái quách có nhiều hột, khi ăn cần lừa hột như ăn chùm bát.",
        "Có thể dầm trái quách với đường, đá hoặc sữa đặc để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}