{
    "transcript": "Ô ơ ơ ơ ơ ơ yêu quá nhiều, yêu quá nhiều!\nÔi em rất thích nụ cười ánh mắt của anh, baby em rất thích anh, em sẽ chỉ yêu một anh thôi, sự crazy.\nỦa sao chị sắp đi lấy chồng vẫn bao bọn em đi ăn?\nTao bao mạnh, thế bây giờ tao bao chúng mày có đi không? Đi!\nTao hỏi Hải Phòng thì ăn trưa ở đâu? Bọn em hay ăn ở E Sam. E Sam à? Ừ ok thế mình ra đấy nhá. Ok.\nChị… Chị không nhớ ra em là ai à? Đây là con lăm vú bay đấy.\nNo no no, giờ em là hoa hồng để bay.\nEm mới dấn thân vào cái nghề này em… đúng rồi em cạnh tranh với chị á. Em trông 15 follow, em cứ tưởng 5M follow. Mọi người ơi, mọi người hãy cho mình lên 5M follow để mình lật đổ chị Ớt nha. Ở đây có những món gì đấy? Ở đây có bánh mì chảo, mì cay, tokboki và cơm trộn, nước nữa, đủ. À em ăn bánh mì chảo, em ăn mì cay, em ăn gì cũng được.\nTrời ơi cái con này, sao mà điệu dữ vậy má. Thôi… trời ơi, trời ơi sao hôm nay ra mấy đứa đẹp gái vậy, hồi xưa ra chị cũng đẹp như mấy đứa á.\nTrộm vía.\nSao hiểu mấy đứa này nó không được bình thường. Nói một câu flex về ngành học của em. Ừm em học tài chính nhưng mà có tài yêu anh là chính.\nChia cho em PR TikTok được không? Đưa em nè, nè…\nAcc còng naseyhi.01, em vừa thấy máy cô đang video đó đâu của máy đội đi.\nChị phải từ từ để em tăng follow rồi em đăng chứ. Ồ ok.\nRất nhanh và dứt khoát nhé, acc còng đẹpbô.\nSao lại để cái tên như thế này ý? Em để thế để kỷ niệm người yêu cũ. Cái gì dạ bà nội? Bát mì cay này có mì, có bắp cải, có thịt bò nhưng mà mình không biết đây là thịt bò gì, chắc là thịt bò ta đó nhưng mà mình ăn cũng sắp hết rồi nhưng mà kiểu ý là nó hết là tại chị Ớt ăn chứ không phải mình ăn. Của em đây là bắp của em đó nhưng mà nó chị ăn mà nhưng mà em không biết. Review bát mì cay này như thế nào, sau em là fake review của chị.\nThì kệ em đấy là kiểu của em. Mọi người ơi, từ giờ mình sẽ làm vlog riêng chiến với Ớt Review ngày 1 ví dụ. Mọi người ơi deal hôm nay là 435.000đ, chị Ớt sẽ trả hết nha! Em trả, không em trả đỡ, em trả. Chị nhiều tiền hơn, 900 rưỡi mà.\nEm đi rửa chén nha. Ok.\n",
    "takeaways": [
        "E Sam là một địa điểm ăn uống phổ biến ở Hải Phòng.",
        "Ứng dụng TikTok được sử dụng để quảng bá và PR sản phẩm, dịch vụ.",
        "Nhân vật “Ớt” là một người nổi tiếng trên mạng xã hội, có thể là một food reviewer."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}