{
    "transcript": "không mong muốn clip tôi nó sẽ có tiêu cực như này nhưng mà sao không uống được ta? nghe mà nó đổ thào sùm sùm vậy trời. Hay thế là mình cứ tung ta tung tăng. Hôm nay lên cho anh em mình. Cheesecake matcha. Cái món đang hot nhất bây giờ. Thì thật ra là. Cái gì vậy? Uống chưa? Nói chung là kem matcha thì sẽ là 9.000đ một ly, 14.000đ một hộp. Nó bị phọt ra ngoài hết luôn rồi này. Nhưng mà đợt trước mình uống sữa tươi với lại cheesecake matcha. Nhưng mà cái là tắm không kỹ hay sao ấy. xong rồi ta lấy của mình một cái sữa tươi, cà phê, cheesecake matcha. Mà uống không có được. Tôi cá chắc mọi người, setting hơi nhiều. Không biết là có setting hay không? Thì trứng.  Ô là matcha, chocolate matcha và sữa yến mạch matcha. Ê sao mình cảm nhận nó có một cái vị mặn mặn của muối muối. Ngon phết đấy. Thơm thơm ngậy ngậy béo béo và mùi thơm matcha, đắng và chát nhẹ thôi. Sữa hạt không có sugar hẳn gì. Nên là cái vị nó sẽ nhạt, nó sẽ thơm, chủ yếu là thơm hạt thôi các bác ạ. Nên là ai mà u béo béo mà béo béo mà đậm đậm u béo ngọt ngọt, sữa thiệt sợ là cái này sẽ không hợp với các bác. U, thơm hạt lắm. Và cái vị nó chỉ là thơm hạt thôi. Thật sự với anh em là nó không hợp vị của tôi. Đấy, nó lấn át cái vị matcha luôn. uống ô long thì chỉ cảm nhận được vị chocolate là nhiều. Trà sữa ô long với lại kem cheese matcha tôi rất là mong chờ cái này. Vì cái này nó béo béo về ngậy mà. Mong là nó hợp tôi. Sao ngọng dữ vậy ta? Ồ, nóng. Tôi cũng không mong muốn clip tôi nó sẽ có tiêu cực như này, nhưng mà sao không uống được ta? Cái cheese kem cheese ngon rồi, thật sự luôn. Cái cheese matcha ok. Uống vậy ô long thì đỡ hơn ấy. Nó ngọt ngọt béo béo về ngậy thì nó sẽ kết hợp với nhau. Bất ngờ là vì mình uống không hợp. Không biết tại sao u mà không hợp luôn. Chắc là do đó giờ mình ăn cái gì nó cũng ngậy ngậy xong béo béo và ngọt ngọt một chút. Nên mình quen cái vị rồi nên là bây giờ mà uống cái mà không sữa, không đường. Hoặc là do mình uống cái yến mạch mình thấy có vẻ là mình sẽ không hợp với cái kiểu mà hạt hạt lắm. Thế là tập hôm nay mà thử những cái loại nước uống này hơi fail nha. Không có ok như mình mong muốn lắm. Anh em nào có cách thử nào mix mà ngon hơn thì comment bên dưới cho tôi biết nha.",
    "takeaways": [
        "Đánh giá chân thật về các loại đồ uống matcha khác nhau.",
        "Sự kết hợp giữa các thành phần khác nhau ảnh hưởng lớn đến hương vị cuối cùng.",
        "Thử nghiệm và khám phá đồ uống mới có thể mang lại kết quả bất ngờ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}