{
    "transcript": "Đừng luộc gà theo cách thông thường nữa, gà hấp theo kiểu này không cần nước mà thịt ngọt mềm vô cùng luôn. Chỉ với chiếc nồi cơm điện quen thuộc, bật nút một cái là bạn sẽ thu được một món ăn cực hấp dẫn. Chất ngọt và mùi thơm của gà được giữ lại hoàn toàn mà bạn không phải mất công canh như các cách luộc hay hấp thông thường. Ngay bây giờ, các bạn hãy vào bếp cùng mình xem cách chế biến như thế nào nha. Nguyên liệu mình có kê chi tiết ở cuối video, các bạn lưu lại tham khảo thêm. Để món này ngon, các bạn nên chọn gà tơ nặng tầm 1,5kg đến 2kg. Chọn con có thịt săn chắc, mềm ngọt, da sáng tươi, sờ vào có độ đàn hồi. Giờ mình khử mùi tanh của gà với một muỗng muối, 20g gừng đập dập. Các bạn chà xát khắp bề mặt da và cả phần bọng gà, massage càng kỹ thì thịt gà càng thơm ngon hơn. Sau đó rửa gà lại cho sạch rồi để ráo nước. Tiếp theo các bạn cắt lát một củ hành tím. 5g lá chanh các bạn cắt nhỏ ra, một nửa mình để ướp gà, nửa còn lại cho vào muối chấm gà. Trái ớt sừng các bạn cắt lát chéo. Cắt thêm một trái ớt hiểm cho có vị the the. Sả các bạn đập dập, sau đó cắt khúc. Củ hành tây mình cắt khoanh tròn dày để lót xuống đáy nồi. Rau răm này các bạn rửa sạch. Còn hành lá các bạn bó lại để cho vào bụng gà. Giờ mình pha sốt ướp gà, cho vào cối hai muỗng đường. Một muỗng muối bột canh, một muỗng hạt nêm, một muỗng canh bột nghệ, nửa muỗng tiêu, hành tím cắt lát và ớt sừng, ớt hiểm, các bạn giã nhuyễn để các gia vị hòa quyện. Khi hỗn hợp nhuyễn, các bạn cho thêm một muỗng dầu ăn và trộn đều lên. Dầu ăn làm cho da gà bóng bẩy hơn nè. Rồi các bạn cho hết phần sốt vào gà. Dùng tay massage cho sốt bám đều gà, mình thoa cả bên trong bọng gà cho gà thấm đều gia vị nha. Sau đó các bạn cho vào bọng gà một ít sả khúc và lá chanh, bó hành lá, rau răm để gà hấp thơm hơn. Mình để 15 phút cho gà ngấm gia vị. Hôm nay mình hấp gà bằng nồi cơm điện. Các bạn lót vào đáy nồi vài khúc sả, vài khoanh hành tây để khi nấu gà không bị cháy, thêm chút rau răm. Rồi mình đặt gà vào trong nồi cơm điện. Chan sốt ướp vào cùng. Xé vài cái lá chanh để lên trên cho thơm. Rưới thêm một muỗng nước mắm. Xong rồi, các bạn bật chế độ nấu như nấu cơm bình thường, mình nấu trong khoảng 50 phút đến 1 tiếng là được. Giờ mình làm nước chấm ăn kèm, cho vào máy xay lá chanh cắt sợi, nửa trái ớt sừng, một trái ớt hiểm. Một muỗng rưỡi đường, hai muỗng canh sữa đặc, nửa muỗng muối, hai muỗng nước cốt chanh, một muỗng hạt nêm. Thêm 40ml nước lọc rồi các bạn xay nhuyễn hỗn hợp. Vậy là mình có nước chấm gà rồi nè. Quay lại với nồi gà, các bạn nhìn nè, không có nước nhưng hơi nước vẫn bốc lên rất nhiều, nước ngọt của gà tự tiết ra làm thịt chín. Hấp như này thịt gà ngọt lắm nha. Sau 50 phút mình kiểm tra thử, chà thơm quá đi, mình xăm mà không thấy gà ra nước đỏ là chín rồi nè, các bạn gắp gà ra. Gà ra khá nhiều nước, nước này mình nấu canh hay nấu cơm gà đều được. Mình cho gà ra đĩa. Các bạn bỏ hết xác hành lá chanh bám trên gà đi. Mình để cạnh chút rau sống, chén nước chấm để ăn kèm. Làm gà hấp nguyên con theo cách này nhanh gọn mà sản phẩm trên cả tuyệt vời phải không nè? Gà lên màu vàng ươm, da gà bóng bẩy, gà hấp thơm nứt cả mũi, mùi thơm bay khắp xóm luôn à. Gà ngọt thịt chín sâu vào bên trong, không cần phải canh như khi luộc hay hấp theo cách thông thường. Chất ngọt và mùi thơm được giữ lại toàn bộ. Mình xé gà ra cho các bạn xem, miếng thịt mềm thơm, da gà giòn giòn, thịt gà ngọt, chấm cùng nước chấm thần thánh chua cay mặn ngọt, nguyện cùng lá chanh càng ăn càng cuốn nè. Vào bếp triển luôn thôi cả nhà ơi. Và cùng nhấn đăng ký kênh bếp nhà Giang để biết thêm được nhiều món ngon nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Hấp gà bằng nồi cơm điện giúp giữ lại vị ngọt tự nhiên và hương thơm của gà.",
        "Sử dụng các nguyên liệu như gừng, sả, lá chanh để khử mùi tanh và tăng hương vị cho món ăn.",
        "Nước chấm chua cay mặn ngọt là yếu tố quan trọng để món gà hấp thêm phần hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}