{
    "transcript": "Mình đã hiểu vì sao người ta gọi cái kẹo táo đỏ kẹp sữa lạc đà này là kẹo con chèm chép rồi. Dù mình đã cố nghĩ trong sáng hơn, nhưng mà phải công nhận là nó giống con chèm chép thật. Kiểu nhìn đi nhìn lại nó cũng không ra một cái hình gì khác ngoài con chèm chép ấy. Kẹo này bây giờ người ta bán nhiều lắm, mua cũng dễ, chứ không còn khó săn như cái ngày đầu tiên nó mới xuất hiện đâu. thấy hơi đắt nha, 70.000 cho cái hộp này 300 g. Tổng vị trí trong đây là có 22 cái kẹo nhỏ bé tí. Được cái là cái hình minh họa, nó cũng giống cái hình bên trong. Hy vọng là ăn nó sẽ ngon. Cái này mọi người bóc ra mọi người ăn luôn. Phần táo đỏ bên ngoài thì vị nó là táo đỏ, còn cái nhân trắng trắng bên trong nó là cái phần như kiểu kẹo sữa ấy, ăn nó thơm, nhưng mà mình thấy nó hơi bị ngọt. Ăn cùng với cái hạt điều thì nó kiểu bùi bùi ngậy ngậy ấy, nhưng mà ăn không kiểu này mình thấy cảm thấy hạt điều nó hơi bị sống, ăn nó hơi ngay ngái. Kẹo này sẽ ngon hơn và nó sẽ kéo dài được ra, nếu như mọi người quay lò vi sóng 10 giây hoặc là nướng trên không dầu nhé. Quay lò vi sóng 10 giây ấy, cái phần nhân bên trong ấy, nó sẽ kéo dài ra được giống như ở trên clip của mình này. Ê, cho vào lò vi sóng ăn nó ngon hơn hẳn ý. Cái phần kẹo sữa bên trong ấy nó mềm, ấm ấm nóng nóng, hơi dai dai nhẹ. Ăn vào nó dính răng mà nó còn dính tay nữa cơ. Mà cái hạt điều ăn nó cũng đỡ ngái hơn ý. Mỗi tội là cái táo đỏ bị quay vào lò vi sóng nó hơi bị mềm quá, mình thấy cho vào nồi chiên không dầu ngon hơn. Nhưng mọi người chỉ để 1 phút thôi nhá, mình để 3 phút nên cái phần kẹo sữa nó bị chảy ra nhiều quá. Nhưng mà cho vào nồi chiên không dầu ấy thì nó lại có một điểm là cái phần táo đỏ bên ngoài, nó lại giòn hơn chứ không bị mềm và ỉu giống như là bắn lò vi sóng. Mà cái hạt điều của nó cũng kiểu thơm hơn cái mùi nướng ấy. Mỗi tội là mình cho 3 phút thôi nó bị chảy tè le ra thôi. Chứ mình nghĩ mà cho vào 1 phút là ngon lắm ấy. Nói chung là ăn tất cả những cái cách với cái kẹo này rồi, thì chốt rồi về chỉ về hương vị thôi nhá, thì là nó ngon. Cái phần kẹo sữa thì nó thơm, nó béo, nó ngậy. Chỉ là mình thấy nó hơi bị ngọt quá thôi, bởi vì cái phần táo đỏ bên ngoài cũng đã ngọt rồi. Nên là cái phần kẹo sữa đấy mà làm ít ngọt đi một tí nữa là ăn nó sẽ không bị ngấy. Cơ mà 70.000 cho 22 cái kẹo này thì là đắt. Nói chung chắc là còn tiền vận chuyển hay như thế nào nữa. Cơ mà để lần sau ấy, mình sẽ không mua lại cái kẹo này mà sẽ mua nguyên một túi táo đỏ về, kẹp với cái kẹo sữa bò màu xanh xanh đen đen, nó có 10.000 một túi, ăn nó đảm bảo hương vị y hệt như cái kẹo này luôn, mà lại còn rẻ hơn rất nhiều nữa.",
    "takeaways": [
        "Kẹo táo đỏ kẹp sữa lạc đà có hình dáng giống 'con chèm chép'.",
        "Kẹo có vị ngọt đậm từ táo đỏ và kẹo sữa, ngậy bùi của hạt điều.",
        "Có thể làm nóng kẹo bằng lò vi sóng (10 giây) hoặc nồi chiên không dầu (1 phút) để tăng độ dẻo và hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}