{
    "transcript": "Thịt bò mua về á mấy chị đừng có làm bò lúc lát nữa mà thủ làm theo em cái cách bò cháy tỏi kiểu này đi, bảo đảm với mấy bà luôn là ăn ngon lắm nha. Bò làm cái kiểu này á để ăn cơm hay là làm mồi lai rai á thì cũng ngon nhất cái nách luôn á.
Hồi tối hôm qua á coi cái video món bò cháy tỏi này ở trên mạng, coi người ta làm mà chảy nước miếng luôn. Em cũng phải cố gắng ngủ sớm để bữa nay dậy sớm đi chợ để mua cái thuẩn bò này về nấu nè. Chắc mấy bà nghe tới cái thuẩn bò lạ lắm đúng không? Em cũng mới nghe lần đầu á. Mua mà không có thuẩn bò á thì mấy chị dùng cái loại vai bò cũng ngon lắm nha. Em mua 300.000đ một ký, mua nửa ký là 150.000đ á. Mấy chị mua về cắt khúc vừa ăn rồi nêm nếm y em nốt trên màn hình nghe. Cái định lượng nhiêu đây á là em ướp cho nửa ký thịt bò á. Nhớ là phải có bột bắp, nếu mà không có bột bắp á thì mấy bà thay bằng bột năng hay bột chiên giòn gì cũng được. Thường mà mấy chị cho vô đây một miếng bột để ướp thịt á thì khi chiên lên cái thịt nó vẫn còn ẩm mộng nước mà nó không có bị khô nghe, mà chiên thì nó cũng không có bị bắn dầu tung tóe nữa. Ướp đã 30 phút đi, bây giờ mình quay qua mình chiên tỏi nè. Chiên cái tỏi này á thì mấy chị để cho dầu thiệt là già rồi mình cho tỏi vô chiên vàng nha. Khi nào mà nó vàng, thơm y trên video á rồi mấy chị vớt ra. Cũng cái chảo dầu đó luôn, mấy chị cũng để cho cái dầu nó thiệt là nóng rồi mình cho cái bò lên chiên nha. Cái này á thì chiên sơ khoảng 20 giây là vớt xuống liền. Chứ bò này nó dễ chín lắm, mấy chị mà chiên lâu quá thì thịt bò nó cứng lắm. Nhớ chiên 20 giây là vớt ra liền nha. Vớt ra thì mấy chị bỏ ra giấy thấm dầu. Mấy cái món dầu mỡ này mà không có giấy thấm dầu là ta nói ăn ngán dữ lắm. Giờ quay qua mình làm cái nước sốt nè. Mấy chị nêm vô đây ha, một thìa dầu hào, một thìa tương ớt, một thìa nước tương, ba thìa nước lọc. Nhớ là nêm nếm gia giảm theo cái khẩu vị của mình nữa nha mấy chị. Rồi giờ mình bắt đầu nấu nè. Mấy chị phi thơm tỏi á cho thơm thiệt thơm đi rồi mình cho cái tiêu xanh này vô. Xào cái tiêu á khoảng 30 giây thôi rồi mấy chị bắt đầu cho cái nước sốt mà hồi nãy mình pha vô. Nhớ là trước khi cho cái sốt này vô á mấy chị để lửa nhỏ riu riu thôi nha, để lửa mà lớn quá thì nó sẽ bị cháy á. Cái nước sốt này mà sôi lên á mấy chị cho cái bò mà hồi nãy mình chiên vô luôn. Tới cái khúc này em nói với mấy chị luôn là cái mùi bốc lên thơm phức luôn. Cho bò vô rồi mình cho thêm hành tây vô nữa nghe. Xào khoảng chừng 30 giây cho tới 1 phút để cho cái nước sốt nó áo đều cái cục thịt bò á. Mấy chị nhìn cái chảo của em nó hấp dẫn dễ sợ chưa. Nhưng mà chưa xong đâu nha. Trước khi vắt xuống á mấy chị cho cái tỏi mà hồi nãy mình chiên vàng á xong rồi tắt bếp vắt xuống. Mấy chị nào ăn cay á thì cho thêm miếng ớt đỏ đỏ nữa cho nó đẹp nghe. Cái món này em thấy dễ làm lắm, nhưng mà mấy chị ăn rất là ngon luôn, để dành lai rai cũng được nè, ăn chơi cũng được mà ăn cơm cũng được luôn. Sẵn ở nhà còn ít cơm nguội hồi hôm qua ăn không hết em bỏ tủ lạnh á, bữa nay em chiên cơm ăn luôn nè. Cái này á là món cơm chiên trứng muối nha. Mấy chị chiên thử theo cái cách này đi em thấy ăn cũng ngon dữ lắm á. Mấy chị phi thơm tỏi rồi cho cái trứng muối vô. Bẻ dăm cái trứng muối này cho nát thiệt nát đi rồi mới bắt đầu cho cơm nguội vô. Cái cơm trứng muối này á là em thấy trứng muối nó cũng mặn rồi nên em không có nêm muối nghe. Khi nào mà cơm nó hơi khô khô rồi á mấy chị cho cái trứng vô nữa. Còn em á thì em hay chiên cơm theo cái cách này lắm, em thấy nó nhanh gọn lẹ đó mấy bà. Khi nào mà gần vắt xuống á mấy chị cho thêm hành thêm tiêu nữa là xong rồi đó. Đơn giản dễ làm mà ăn cũng ngon lắm á. Giờ có nhiêu rồi mình bày biện ra tô thôi. Cơm chiên trứng muối mà mình ăn kèm với bò cháy tỏi nữa là ta nói hơi bị nhức cái nách nghe. Nhưng mà phải công nhận là cái món này ngon lắm luôn á mấy bà ơi, nên có gì mấy bà tham khảo thử món này nghe, ngon lắm.
Thịt bò này cứt ăn một mình nè.
Nay cục bò bóng nè, trời nó bóng bẩy.
Ừm. Có cái độ gọi là juicy.",
    "takeaways": [
        "Món bò cháy tỏi làm đơn giản, ăn kèm cơm hay lai rai đều ngon.",
        "Cơm chiên trứng muối chiên theo công thức, nêm nếm gia giảm tùy khẩu vị.",
        "Dùng giấy thấm dầu để món ăn không bị ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}