{
    "transcript": "Mời bạn. Hôm nay Vàng sẽ múc bàn nguyên mâm cho nhà Anna La La này luôn nha. Ở đây bạn có chân gà rút xương nè. Chân gà có xương nè. A, cái này là chân gà X2. Ở trong đây có đến tận hai chân gà lận các bạn. Yeah. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta da. Tuyệt vời. Yeah. Mời bạn, tấp bạn ăn ăn. Bạn muốn Vàng ăn có xương hay là rút xương nè. Ở đây cái phần rút xương thì bạn có ba vị nè bạn. Đây, ba vị nha. Vị nguyên bản nè, vị cay dịu và vị cay tê. Bạn bạn muốn Vàng ăn vị nào trước nè. Mình ăn vị cay tê nha cho nó kích thích vị giác nha bạn ơi. Bạn đeo bao tay nha bạn. Ok, Vàng sẽ mút ăn nha bạn ơi. Ở đây mình có cái miếng này mở ra nè bạn. Ồ. Hay. Bạn xem nha. Ú. Wow. Chân gà núng nính núng nính luôn nha bạn ơi. Mời bạn tấp bạn ăn ăn. Nó giòn giòn. Nó cay. Nó cay tê cái đầu lưỡi của mình luôn bạn ơi. Cái sụn đó bạn, nó giòn rụm luôn nha bạn. Wow. Quá đã luôn nha bạn ơi. Uống chân gà, uống nước ngọt nữa thì còn gì bằng nữa bạn. Yeah, bây giờ mình sẽ ăn đến chân gà có xương nha bạn. Chân gà có xương thì mình có vị cay và không cay. Lúc nãy chân gà rút xương mình ăn vị cay rồi, bây giờ chân gà có xương mình ăn vị không cay nè nha bạn ơi. Đây. A, có cái miếng mình mở ra rất là dễ luôn các bạn. Wow. Đây nha bạn ơi, tuyệt vời. Đây. Bạn ăn nha bạn ơi. Những cái xương này nè, nếu mà bạn muốn á bạn có thể nhai được luôn nha. Bạn thấy rất là nhiều bạn nhai luôn cái xương này á. Còn Vàng thì Vàng không có nhai nè. Vàng nhả ra. Thịt nó nhiều lắm luôn á bạn. Wow. Uống nước ngọt vô nữa là miễn bạn ngập tràn luôn nha bạn. Wow. Thật là tuyệt vời. Yeah, Vàng có một cách ăn chân gà Anna La La ngon siêu tuyệt đỉnh luôn. Đó chính là trộn chân gà với xoài chua lè chua lét nha bạn ơi. Ta da. Đây nha bạn ơi, đây toàn bộ là chân gà X2 đó bạn. Đây, chân gà X2 nè, là bên trong sẽ có hai chân dính liền với nhau đó bạn. Còn đây là xoài chua lè và khế chua lét của Vàng nha, Vàng sẽ trộn vô trong đây luôn nha bạn. Vàng sẽ cho vô. Đây. Đó cho nhiều vô. Chảy nước miếng quá bạn ơi. Wow. Đây, tiếp theo thì Vàng sẽ cho sốt chấm thần thánh của Vàng vào nha bạn. Wow. Bạn xem cái sốt nè. Đã không bạn. Cay lắm nha bạn ơi. Ok, bây giờ Vàng sẽ trộn lên nha bạn. Trộn nhiều nhiều trộn nhiều. Cái mùi ớt nó sập lên mũi rồi, quá ngon rồi bạn ơi. Quá đã luôn á. Trời ơi, Vàng trộn đó bạn. Bạn nước miếng của Vàng chảy ròng ròng luôn bạn ơi. Wow, quá đã luôn. Ok, bây giờ Vàng sẽ thay phải thay cái bao tay này thôi bạn. Ok, wow măm măm măm. Đây nha bạn. Hai cái chân dính liền với nhau. Bây giờ bạn muốn bạn tách nó ra ăn riêng hay là ăn chung. Ok, bây giờ bạn sẽ ăn phần trên này ăn chung. Xong Vàng tách ra. Chân gà đã ngon rồi đó bạn. Mà kèm với cái sốt thần thánh của Vàng nữa nó ngon ăn gấp bội luôn bạn. Công nhận cái xương nó mềm dễ nhai bạn. Bây giờ mình tách nó ra nha. Wow. Để Vàng này á ở đây. Để bạn ăn kèm với khế. Rất chua. Cay ứa nước mắt luôn bạn ơi. Mà nó ngon. Wow. Wow tuyệt vời bạn ơi. Wow. Quá tuyệt vời luôn. Chân gà Anna La La có các loại như có xương, rút xương, cay, không cay. Bạn có thể tự do lựa chọn loại mà mình mong muốn nha. Ngoài ra, đặc biệt hơn còn có loại chân gà X2 nè bạn, một túi gồm hai chân luôn. Tiện lợi xé là ăn luôn, không cần chế biến sơ chế 77 49 bước như khi tự làm nha. Chân gà Anna La La có giấy tờ nhập khẩu đầy đủ nè, chân gà khỏe mạnh còn móng, hương vị cổ điển phù hợp với người Việt mình. Chân gà dai, to, nhiều thịt, nguyên liệu được kiểm tra nghiêm ngặt nên mình có thể yên tâm sử dụng nha bạn ơi. Cảm ơn bạn đã xem video của tấp Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Chân gà Anna La La có nhiều loại: có xương, rút xương, cay, không cay, và X2 (hai chân trong một gói).",
        "Chân gà Anna La La tiện lợi, dễ dàng sử dụng, không cần chế biến cầu kỳ.",
        "Chân gà Anna La La có giấy tờ nhập khẩu đầy đủ và đảm bảo chất lượng, an toàn sử dụng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}