{
    "transcript": "Mình mê cái chỗ này quá mọi người ơi, sự cảo khô ở đây siêu ngon luôn á. Ở quận Nhất, nếu các bạn đang tìm một quán sủi cảo và cái món ăn người hoa ngon thì nhớ lưu lại clip này nha. Quán Khải Phát là một trong những quán mới thôi nhưng mà đồ ăn bên đây á chỉnh chu bắt mắt và chất lượng ổn lắm. Quầy kệ sạch sẽ, bếp mở trước quán luôn nên mọi người tới sẽ nhìn thấy chú làm từng thao tác luôn nè. Khải Phát nằm tại 83 Dã Tịnh nha. Ở quán này bán đa dạng cái món từ sủi cảo mì đến hủ tiếu dai, hủ tiếu mềm, có thêm cái món chiên ăn kèm nữa. Ngay trung tâm quận 1 thì mình thấy cũng nhiều quán người hoa lắm nha. Nếu mà ở quận Nhất mà các bạn đang tìm một quán người hoa ngon để ăn á, thì Tín gợi ý đây là một địa điểm nên đến nha. Giá cả bên đây thì Tín thấy mì và hủ tiếu sẽ từ 58 đến 80.000đ. Cái món sủi cảo nước chiên khô sẽ là 68.000đ, bò viên nhỏ sẽ là 48.000đ, lớn sẽ là 80.000đ và có nhiều món top bên ăn kèm để cho mọi người lựa chọn nha. Tới đây ăn là mọi người nhìn yên tâm, quầy kệ rất là sạch sẽ chỉnh chu. Đặc biệt là mọi người rất là dễ thương luôn. Thường Tín thấy buổi tối ở đây rất là đông nè. Nay thì Tín có kêu khá là nhiều món. Tới đây mọi người nhớ ăn cái món trộn khô nha, đặc biệt là sủi cảo khô ngon lắm. Còn đây là một phần thập cẩm, còn cái này là sủi cảo gà và xá xíu, còn cái này là hủ tiếu gà nha. Tín có gọi thêm một phần cá viên mà cá file nữa nè. Cá top bên ở đây thì tươi ngon chất lượng rồi. Hôm nay thì Tín gọi các món khô thôi, bạn nào mà thích ăn nước thì có thể gọi nha, giá cũng y chang nè. Ở quán cũng có nhiều món nước ngon, các bạn nên thử nha. Coi được clip mà muốn đi ăn những cái món này á thì lưu lại nha mọi người. Địa chỉ thì Tín để đây nha.",
    "takeaways": [
        "Quán Khải Phát ở quận 1 chuyên các món người Hoa, nổi tiếng với sủi cảo.",
        "Quán có thực đơn đa dạng từ sủi cảo, mì, hủ tiếu đến các món chiên ăn kèm.",
        "Quầy kệ sạch sẽ, bếp mở, nhân viên thân thiện, giá cả hợp lý từ 58.000 - 80.000đ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}