{
    "transcript": "Đây là cách Hương nấu món bánh canh cua vừa ngon mà lại siêu đơn giản đó nha cả nhà. Từ ngày làm Top Top, Hương được học hỏi và biết nấu rất là nhiều món, tuy là hổng ngon như ở ngoài tiệm bán nhưng mà ăn cũng tạm được. Bữa nay Hương lại thử sức nấu một món mới, đó chính là bánh canh cua. Nhưng mà Hương cũng nói trước Hương sẽ nấu theo cách cũng như khẩu vị của gia đình mình, cho nên Hương nấu sai hay hổng đúng ở chỗ nào á thì cả nhà cứ góp ý để Hương hoàn thiện món này hơn nha. Mà nồi bánh canh cua bữa nay Hương nấu á cũng đơn giản dữ lắm. Bình thường, Hương hay sử dụng xương ống để nấu nước ngọt, nhưng mà bữa nay không có xương Hương sẽ tận dụng nồi nước luộc thịt này á để làm nước ngọt. Thịt cua trước khi cho vô thì Hương đã xào sơ với dầu màu điều rồi, để tạo màu cho nồi bánh canh của mình, trông nó bắt mắt một chút xíu. Để tạo độ sệt cho nồi bánh canh thì Hương có cho vô đây á một ít bột năng. Hổng nay số lượng trà ngũ vị bên Hương á đi rất là nhiều. Thật sự Hương rất là cảm ơn cả nhà vì đã luôn tin tưởng và ủng hộ những mặt hàng ở bên Hương. Cả nhà chưa biết uống gì mà hỗ trợ giảm cân nè, giảm mỡ bụng mà còn đẹp dáng đẹp da thì tham khảo qua loại trà này của Hương nha. Ngoài những công dụng đó ra á thì trà còn giúp phụ nữ sau sinh lợi sữa và lấy lại vóc dáng rất là nhanh. Trà ngũ vị bên nhà Hương á thì không có chất bảo quản hay là chất tạo mùi gì hết cho nên á cả nhà mình cứ an tâm mà sử dụng. Thành phần trong trà thì gồm có gạo lứt nè, kết hợp với đậu đen xanh lòng, đậu đỏ, gừng và lá dứa. Và loại nước uống này á chắc hẳn không còn xa lạ với cả nhà mình nữa. Trà gạo lứt sẽ là một lựa chọn rất tốt cho mẹ bỉm sau sinh. Nó sẽ giúp mình ngủ ngon hơn, lợi sữa, còn hỗ trợ giữ dáng được nữa nha. Trà bên Hương thì phụ nữ sau sinh và người bình thường đều có thể sử dụng được, trừ những ai đang gặp vấn đề về sức khỏe hoặc là mẹ bầu á muốn dùng á thì phải cân nhắc trước nha, hoặc là mình sẽ hỏi ý kiến bác sĩ trước khi muốn sử dụng mỗi túi lọc trà thì mình châm tương đương 1 L nước. Ngâm tầm 15 tới 20 phút, mình sẽ chắt phần nước ra để dùng dần. Hương đã vô túi lọc nhỏ sẵn như vậy rồi, để cả nhà mình á dễ sử dụng. Và mỗi túi trà bên Hương bán á là 500 g nha cả nhà. Trà ngũ vị có mùi thơm từ đậu với gạo cho nên á khá là dễ uống và đặc biệt rất là ngon nữa nha. Và mình có thể uống nóng lạnh đều được. Và đây là bình trà Hương châm được 20 phút rồi nè. Cái màu xuất sắc ghê chưa. Cả nhà mình có dùng trà ngũ vị á thì nhắn Hương tư vấn nha. Bên Hương ngày nào cũng có rang mẻ mới hết. Còn bây giờ thì mình sẽ quay lại với nồi bánh canh cua của Hương nha. Để nồi bánh canh cua thơm ngon và đậm đà thì Hương có chuẩn bị thêm một ít tép nè, với thịt luộc và Hương có luộc thêm á một ít trứng cút. Cua gạch này hôm bữa thì Hương đặt bên anh Phong Cà Mau á để cho con trai ăn, nhưng mà còn dư được hai con, bởi vì Hương tận dụng á nấu bánh canh luôn. Nhưng mà phải công nhận nhìn tô bánh canh cua hấp dẫn thiệt, không biết nấu có ngon không, nhưng mà trước tiên á phải hấp dẫn cái đã, đúng không cả nhà. Hương hổng thích nước bánh canh cua quá sệt, bởi vậy á Hương không cho quá nhiều bột năng, còn cả nhà mình ai thích ăn nước bánh canh cua sệt hơn á thì mình cho thêm một ít bột năng nữa nha. Giờ thì món bánh canh cua của Hương á cũng xong hết rồi, Hương mời cả nhà á cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Hương chia sẻ công thức nấu bánh canh cua đơn giản, tập trung vào khẩu vị gia đình.",
        "Hương giới thiệu trà ngũ vị với nhiều công dụng như giảm cân, lợi sữa, và lấy lại vóc dáng sau sinh.",
        "Hương nhấn mạnh sản phẩm trà ngũ vị của mình không chứa chất bảo quản và chất tạo mùi, an toàn cho người sử dụng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}