{
    "transcript": "Bánh bao màu tím làm có hơn chục cái thôi mà nó nở ra một mâm bưng không hết luôn. Cả nhà cùng làm bánh bao với Tuấn nha. Thật tình là Tuấn không nghĩ Tuấn sẽ làm món này đâu. Vì món này á nó làm lâu mà cũng hơi khó làm nữa. Nhưng mà mấy đứa em á nó cứ gợi ý niết, thành ra Tuấn ráng. Chứ cả nhà xem Tuấn làm á cũng lề thê lắm. Đầu tiên là phải sơ chế nguyên liệu bao gồm củ sắn, nấm mèo, lạp xưởng, củ hành, xắt hạt lựu nhỏ nhỏ ra, cho hành với nấm mèo vào xào sơ qua. Sau đó bắt đầu trộn nhân với 1 kg thịt xay, củ sắn, lạp xưởng, phần nấm mèo vừa xào, cũng cho vào luôn. Tuấn cho một lòng đỏ trứng gà, dầu hào, 1 muỗng rưỡi đường cát, hạt nêm, bột ngọt rồi hành lá. Trong này có một hai thứ, Tuấn tự cho vào theo ý Tuấn nha. Giờ thì trộn đều cái nhân này lên cho nó thấm đều gia vị, sau đó Tuấn sẽ vo từng viên, mỗi viên thịt cỡ một nắm tay là ok nha cả nhà. Mà nhớ cho trứng cút vào giữa. Thao nhân này chắc chắn á sẽ dư luôn vì hơi nhiều rồi. Tuấn cho một gói men khô vào tô sữa tươi không đường, sau đó khuấy đều lên. Còn thao bột thì Tuấn cho bột nở, xíu muối, nửa chén đường, sau đó chế hỗn hợp sữa tươi không đường vào rồi bắt đầu trộn nó lên. Mà Tuấn sẽ làm bánh bao màu tím nên cho tiếp màu của lá cẩm vào rồi mới bắt đầu nhào bột. Mà bây giờ á làm bánh cũng tiện lắm. Ra tiệm, nói muốn mua nguyên liệu làm bánh gì á là người ta bán đầy đủ luôn. Cái công đoạn này tôi nói nó tốn sức mà lâu ơi là lâu. Cả nhà nhìn vậy thôi chứ, Tuấn nghĩ mệt hai hiệp mới nhào xong cục bột, cho đến khi cục bột nó dẻo lại như vậy đó. Rồi, phải để bột nghỉ 30 phút mới bắt đầu làm tiếp nha. Nhìn cục bột thấy nó cũng hơi nở ra rồi đó. Giờ cắt bột ra rồi bắt đầu nắn vỏ bánh nha. Cái bàn, trước khi làm á, Tuấn đã lau sạch sẽ hết rồi, nên cả nhà yên tâm nha. Nắn bột á trên này nó sẽ dễ làm hơn. Tuấn dùng dao cắt bột ra từng cục vừa với mỗi cái bánh, mà nói vừa chứ, hồi cả nhà nhìn cái bánh bao của Tuấn đi là hết hồn luôn. Cái nào hồi nấy á chà bá lửa luôn. Mới mua được cái cây cán bột với miếng thảm lót làm bánh nè cả nhà. Cán bột mỏng ra rồi cho cục nhân vào. Nhớt, thêm vài lát lạp xưởng nữa. Còn nếu không có thì thôi, vì cái này á Tuấn tự bỏ thêm thôi. Rồi, mình xếp lại vậy nè. Cứ như vậy mà làm thôi. Tuấn làm mà cũng không được đẹp lắm, nhưng mới làm lần đầu, nên thôi, chấp nhận được, đúng không cả nhà? Tổng cộng được 12 cái. Bây giờ Tuấn để cho bánh nó nghỉ khoảng 45 phút rồi mới đem đi hấp nha. Bánh nở ra nhìn đẹp và bự hơn rồi nè cả nhà. Tuấn sẽ cho vào xửng rồi đem đi hấp. Bánh này á Tuấn hấp từ 30 đến 45 phút. Rồi giờ cả nhà ngắm hoa chờ Tuấn nha. Cả nhà ngắm có vài giây thôi, còn Tuấn á ngồi chờ cả buổi luôn đó. Cuối cùng bánh cũng chín rồi. Nhìn cũng ok lắm nha cả nhà. Bánh này á chắc ăn phải ba cái mới no mà no một tháng luôn đó. Hồi nãy thấy cục nhân hơi to, mà giờ á thấy cái bánh nó hơi quá khổ nên cục nhân nhỏ xíu luôn. Mà nó cũng giống bánh bao người ta bán ngoài tiệm lắm nha cả nhà ơi. Xin mời cả nhà nha.",
    "takeaways": [
        "Cách làm bánh bao màu tím tại nhà, từ khâu chuẩn bị nguyên liệu đến hấp bánh.",
        "Lưu ý về thời gian ủ bột và hấp bánh để bánh nở đẹp.",
        "Có thể tùy biến nhân bánh theo sở thích cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}