{
    "transcript": "Hey mọi người, hôm nay mình sẽ làm cái món đùi gà sốt cay kiểu Hàn Quốc nha. Mấy loại đùi gà tỏi mình mua trong siêu thị trước đó nè. rửa sạch thì bây giờ mình sẽ nhúng nước sôi nha mọi người. Làm kiểu này cái phần da của đùi gà nó sẽ căng ra lúc mình chiên nó sẽ giòn hơn. Ai mà thích kiểu như ăn bột á thì mình sẽ áo qua hai lớp bột nha. ngâm nước sôi khoảng 1 phút thì bây giờ mình để ráo xong rồi mình sẽ đem đi chiên luôn. Cái này chiên hơi lâu á mọi người. Dầu sôi mình cho đùi gà vô mình chiên thì mình sẽ chiên ở cái lửa vừa thôi. Trong khi đó mình chuẩn bị nguyên liệu để mình làm cái sốt cay nè. Thì do là mình ăn cay nhiều mình sẽ chuẩn bị thêm tỏi với ớt nha. Cho vào đây tầm 150 g tương ớt. Khoảng hai giọt tinh dầu ớt nha mọi người. Hai muỗng đường, một tí xíu muối, thêm một muỗng ớt bột rồi mình trộn đều lên. Mọi người cho thêm một ít nước vào mình trộn cho nó tan hết á. Này mình còn nấu lên nữa nha mọi người. Cái phần đùi gà thì nó cũng đã vàng rồi nè. Mình vớt ra mình để cho nó ráo dầu. Rồi mình phi tỏi với lại ớt nó hơi thơm một tí xíu rồi mình cho sốt vô luôn. Lúc này là cái sốt nó sẽ hơi đặc nha, rồi mọi người cho thêm một ít nước lọc vô nữa. Mình nấu với lửa nhỏ nha mọi người. Khi nó sền sệt lại rồi mình cho đùi gà vào mình nhúng cho nó đều là ok luôn. Muốn sệt thêm thì mình cho thêm một ít bột năng vô nha. Sẽ chia ra một nửa nhúng sốt, một nửa là mình chấm riêng. Sốt này mình cũng mới thử làm gần đây thôi mà không ngờ ăn ngon thiệt nha. Có điều nó hơi cay tí xíu nên là mọi người có làm mọi người gia giảm ớt lại giùm Kim. Người cũng có thể sử dụng tương ớt thường hoặc là tương ớt Hàn Quốc đều được nha mọi người. Thì mình thấy hình như là sử dụng tương ớt Hàn Quốc thì cái màu nó sẽ đẹp hơn á. Nhưng mà không hiểu sao mình ăn mình thấy nó ngon ghê ấy mà mình đưa bột mình ăn, bột mình nói là không cay lắm. Nên nói ăn uống tùy khẩu vị của mọi người ghê ha. Cái phần đùi gà mình chiên xong mình để hơi lâu nên là nó hơi mềm tí xíu mà được cái là chín đều nè, cũng còn rất là nóng luôn. Sau mình cảm nhận là cái đùi gà mình nhúng sốt sẵn nó sẽ cay nhiều hơn là cái loại mình chấm sốt riêng nha. Nên là team đậm vị sẽ nhúng sốt sẵn, team mà nhạt nhạt thì mình chấm sốt riêng giùm Kim. Cái này ăn chơi, ăn với kèm cơm cũng khá là ngon nha mọi người.",
    "takeaways": [
        "Cách làm đùi gà sốt cay kiểu Hàn Quốc đơn giản tại nhà.",
        "Điều chỉnh lượng ớt tùy theo khẩu vị để món ăn vừa miệng.",
        "Có thể dùng tương ớt thường hoặc tương ớt Hàn Quốc, nhưng tương ớt Hàn Quốc cho màu đẹp hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}