{
    "transcript": "Chị H á là đi tìm được cái quán nào bán hai con sò 30.000 nha là chị bao rẻ nhất Sài Gòn. Ra Bình Điền cũng không có đâu, không có giá đó. Ốc ở đây là chị bán đúng một giá là 30.000 hết, không có nào 31.000 hết. Là ốc to ốc nhỏ gì cũng vậy hết á, một phần là 30.000, không có bán con, bán phần. Tào mì, xào cái gì cũng 30.000. Có nhiều bạn nghĩ mình bán 30.000 là đồ hư, đồ dở đồ không có nha các bạn. 30.000 cũng là tiền nữa. 30.000 nhưng mình bao ăn 100% nha. Ốc tươi là 100% hết. Tại 30.000 cũng là tiền mà. Đâu phải mà bán 30.000 là bán sơ xài đâu các bạn ơi. Ở đây là mình á hả? Tất cả là tận tay mình làm, tự tay làm hết, sơ chế cho tới ra món luôn á. Tri ân cho khách hàng á xem kênh của T nè nha, chỉ kênh của Ti thôi nha, là tới là ăn 10 món mình sẽ tặng thêm một món, rồi năm món sẽ tặng một chai nước ngọt. Nhưng mà tới nhớ đọc pass nha mọi người, gia đình Ti nha, còn không đọc pass mình không tặng ráng chịu nha. Mấy bạn nào á mà thật sự khó khăn mà muốn mà khởi nghiệp bán ốc giống như mình, đặc biệt là mẹ đơn thân, mình sẽ hướng dẫn cho các bạn từ A tới Z, cầm tay chỉ việc luôn. Mình đi chợ sơ chế, sốt đồ, chế biến ra món ở tấ cả miễn phí 100% không tốn 1.000 nào hết. Thời buổi này phải tích đức em ơi với lại mẹ chị mới mất, nó chị muốn làm phước để hồi hướng cho mẹ chị. Tặng áo mưa thì trời mưa thì mọi người cứ lấy áo mưa mặc thoải mái nha, chứ giờ khách tới ăn rồi hả, mắc mưa sao ta về được. Mà mọi người thương mọi người ủng hộ đi đường xa tới đây ăn ốc là mình tặng áo mưa cho mọi người về. Tới ủng hộ mình nha mấy khách yêu. Mình ở địa chỉ là 129 Lạc Long Quân, phường 1, quận 11. Trời ơi. Trời ơi. Ốc vịt lộn xào me bên chị á là ba trứng úp mề đàng hoàng luôn là xào me 30.000 ba trứng luôn. Bà chị này bả bán rẻ mà sống cũng tình cảm nữa. Tôi là mối rồi tháng nào cũng ăn một lần hết á.",
    "takeaways": [
        "Quán ốc giá rẻ nhất Sài Gòn, 30.000 VNĐ/phần.",
        "Tặng kèm ưu đãi cho khách hàng xem kênh YouTube của quán.",
        "Hỗ trợ khởi nghiệp bán ốc cho người khó khăn, đặc biệt là mẹ đơn thân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}