{
    "transcript": "Thời tiết nó cứ lành lạnh, sắp tới mùa đông như thế này á, thì ăn lẩu tôm sa tế thì người ta nói hợp không còn cái gì bằng luôn. Theo kinh nghiệm đi chợ gần 10 năm của mình á thì tôm mọi người cứ mua tôm sống là chắc ăn nhất nha. Còn đây là hình ảnh của mình mỗi sáng thứ hai nè. Nhìn người ta nói bất lực gì đâu luôn. Tôm thì mình sẽ mua tôm càng, còn phần rau để ăn lẩu á thì tùy tùy ý mọi người, nhưng mà mua thêm cho mình cà chua với lại cà thơm. Tôm về để dễ lột vỏ và dễ sơ chế hơn thì mình sẽ ngâm với nước đá lạnh khoảng tầm 15 phút. Còn rau thì mang đi rửa sạch. Đây nè, khi mà con tôm nó ngất xỉu như vậy thì mình sẽ mang đi cắt phần chân, cắt phần đầu, lấy cái túi dơ ở trên đầu của nó ra, xong rồi mang đi lột vỏ. Phần chân, phần càng, phần vỏ thì mọi người giữ lại nha. Phi thơm cho mình trước thiệt là nhiều tỏi, cái tỏi phi này nè, gần vàng là mọi người vớt ra được rồi, giữ lại một ít tỏi phi và dầu tỏi phi, mình đi phi thơm khoảng hai trái cà chua với lại 1/4 trái thơm. Lẩu sa tế mình làm á thì làm sao mà thiếu sa tế được, nêm nếm thì siêu đơn giản luôn, tùy vô độ ăn cay của mọi người. Mình thì mình cho một muỗng sa tế tôm ớt sả tươi của Chinsu là màu của nó vừa đẹp vừa có cả ớt, sả tươi xem như là đủ vị luôn, thêm một muỗng tớ Chinsu vào nữa. Tới đây thì cái phần vỏ tôm, đầu tôm với lại càng tôm mình rửa sạch xong, mình cho vô nấu chung luôn. Nấu kiểu này á thì cái phần nước dùng của mọi người nó sẽ cay cay, thơm mùi tôm, ra màu thì rất là đẹp, sôi rồi á thì mình sẽ vặn lửa nhỏ xuống khoảng tầm 10 phút, vớt hết phần bọt ra, vớt luôn các cái phần vỏ tôm ra, nêm nếm lại vừa ăn với lại tớ ớt Chinsu, thêm cay nữa thì cho thêm một muỗng sa tế nữa, hạt nêm, đường, một ít nước mắm và một ít nước cốt chanh. Mọi người cân chỉnh theo độ cay, độ chua theo cảm nhận của cá nhân nha. Tại mình thì mình thích ăn vừa cay, vừa chua nên là sẽ cho nhiều hơn một chút xíu. Tôm càng á thì mình sẽ mang đi chiên sơ với lửa lớn, nhớ là chiên sơ thôi nha, cho con tôm nó thơm với lại cả cứng thịt. Tới đây thì chuẩn bị một cái nồi, cho hết phần rau xuống phía dưới, thêm tôm, thêm ngò gai, tỏi phi, cà chua, thơm, rồi cuối cùng mình cho cái phần nước dùng của mình vô. Như vậy á thì nồi lẩu của mọi người nó sẽ vừa đẹp mà tôm á khi nấu xong ăn cũng tiện hơn nữa, tại mình lột vỏ xong rồi mà. Nước dùng á thì chua chua, cay cay, ăn thêm với lại cả rau, cả bún, chấm ít tớ ớt Chinsu là đảm bảo hết sạch nồi lẩu luôn.",
    "takeaways": [
        "Cách nấu lẩu tôm sa tế đơn giản, ngon miệng với các nguyên liệu dễ kiếm.",
        "Mẹo sơ chế tôm giúp dễ lột vỏ và làm sạch.",
        "Lưu ý khi nêm nếm gia vị để đạt được hương vị cay, chua phù hợp."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}