{
    "transcript": "Sáng giờ thấy mọi người tới Chi Coffee làm cái gì mà nhận quà quá trời luôn nè, có cả trúng Labubu và Baby Tree nữa đó, nên là một đứa phô mô như mình sẽ không thể bỏ qua được nha. Vừa tới nơi là đã thấy có bạn PC đứng giới thiệu chương trình rồi, hãng Snack Khoai Tây số 1 thế giới Lay có hoạt động thú vị kết hợp với Chi Coffee chưa bao giờ tính thấy hời như vậy luôn á. Vừa được uống ngon mà có cơ hội nhận quà nữa, hẹn gì sáng giờ tính thấy mọi người đăng quá trời, các bạn nào mà fan trung thành của Lay thì nhanh chân tới trải nghiệm nha. Ta nói vừa được nhâm nhi cà phê trà sữa mình thích mà đồ ăn snack khoai tây Lay giòn ngon cuốn ơi là cuốn, ngồi làm việc hoặc trò chuyện cùng bạn bè cũng rất ok nè. Snack khoai tây ngon quá ăn quên lối về luôn á. Trời ơi sao mà hên quá vậy ta? Chưa bao giờ mà Tính thấy săn Labubu nó đơn giản vậy luôn á. Chỉ cần mua cái combo này, follow Lay trước, xong đăng bài cái tự nhiên là đục nguyên cái con này nè mọi người ơi. Thiệt luôn Lay đợt này chơi cái chương trình như thế này là làm mấy đứa như tôi mệt lắm đây, mà nhớ là quà chỉ từ ngày 1 đến ngày 7 tháng 11 nha mọi người, quay 100% sẽ có quà bất kỳ, có thể là Snack Khoai Tây, Combo Móc Khoá Lay, Gói Lay hoặc là một blind box Labubu hoặc là Baby Tree nha. Tính vừa quay trúng được một cái gói Lays nè. Nãy giờ có người trúng Labubu nữa đó mọi người. Còn trong 3 tuần tiếp theo từ ngày 8 tháng 11 đến ngày 1 tháng 12, chỉ cần follow Lay trước là các bạn sẽ được mua cái combo này tại hai chi nhánh của Chi Coffee nha. Mọi người đến Chi Coffee để trải nghiệm combo cực cuốn và nhận những phần quà gacha vô cùng hấp dẫn từ Lay nha.",
    "takeaways": [
        "Lay có chương trình khuyến mãi hấp dẫn tại Chi Coffee từ ngày 1/11 - 7/11, với cơ hội trúng quà như Labubu, Baby Tree.",
        "Khách hàng có thể mua combo đặc biệt và tham gia vòng quay may mắn 100% trúng thưởng.",
        "Ngoài ra, từ 8/11 - 1/12, chỉ cần follow Lay là có thể mua combo tại 2 chi nhánh Chi Coffee."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}