{
    "transcript": "ty đúng không? Người yêu cũ đúng không? Dĩnh ơi. Trên mạng trà sữa mắm tôm. Ngoài đời trà sữa khoai môn mắm tôm nha mọi người ơi. Nè thấy không? Nhìn ở bề ngoài là rất là giống mắm tôm. Mà tôi xin được hỏi có phải đây là Donti không ạ? Trời ơi lâu lắm rồi em mới được thấy những cái clip mà gọi là quay về đồ ăn mà được được chỉnh chu, quay quanh chán thì chỉ có thể là Donti. Lúc em coi cái clip này xong em comment vô. Ờ có phải là quán của người yêu cũ mình hay không? Tại vì thấy cái địa chỉ khác, không phải là Y12 Hồng Lĩnh nữa, mà ở quận 3 gì đó. Thì đây đây mọi người ơi, tiệm trà tháng tư, trời ơi chắc chắn là phải người yêu cũ tôi rồi còn cái gì nữa để mà nói. Chưa bao giờ thấy ai mà có thể làm content đỉnh như cái quán người yêu cũ em, quá nhiều chi nhánh, quá nhiều quán. Ly này là tiệm trà tháng tư, cái này là Hồ Kim Nhuyễn, còn cái này là Tân Hải Vân nha mọi người ơi. Nếu mà đã nói với khoai môn, cái ly đầu tiên mà em được uống là Tân Hải Vân, như là 75 cành. Đây là sinh tố khoai môn nha mọi người. Đây là một trong những cái ly mà em rất là mê khi tới Tân Hải Vân. Còn cái này là của Hồ Kim Nhuyễn là thấy là mới bán nè. Donti đúng không? Người yêu cũ đúng không? Trời đất ơi còn gì nữa. Em là muốn được người yêu cũ em xác nhận là phải là quán của ảnh hay không á nha. Nói thiệt nha, nói về đi đầu xu hướng thì không ai qua quán người yêu cũ em đâu, đừng có nói nhiều. Tại nhắc tới người yêu cũ là nhớ tới cô Đì ta. Biết không? Tại cô Đì là cô người yêu cũ của tôi. Mấy sao không? Tôi coi phim tiếng Anh bữa giờ. Trời ơi anh lấy anh lấy cái keo khắc y chang cái phim mà gọi là trá Mỹ. Ê không biết ở coi YouTube trên phim Nam Mỹ luôn á. Trời ơi tôi thích hết cái cặp à ông Quân với lại Bảo Bảo cho mọi người ơi. Ê tôi mê nha, ai mà chưa coi thì coi thử tiếng Anh đi. Tôi là tôi chấm cái cặp Bảo Bảo với lại Quân nha. Trời ơi ở trên là anh là là soái ca tổng tài này kia đó. Bảo Bảo giống như là mấy cái đứa mà yếu đuối vậy đó. vô rồi bảo bảo không sao. phim này phim tiếng Anh là có gì Đỗ Khánh Vân nè, Cô Đì nè, rồi bạn gì nói chung là nhiều lắm, nhiều, nhiều, nhiều diễn viên lắm, bé Đẫy này kia kia nọ nữa. Đó đây là phim của nhà sản xuất Kim luôn, là phim của Liên Gia Đạng á. Tiện nhắc nhớ cái nhớ người yêu cũ. mặc dù cô điểm với lại người yêu cũ tôi. Rồi bây giờ mình vô mình uống thử nha mọi người, đây là cái ly khoai môn bốn mươi mấy cành thì thật sự là với mình thì ok. Đó ở trong đây là có hạch nè thấy không? Thạch tím này kia thấy chưa? Đừng có nói Donti này Donti kia. Trời đất ơi chỉ có tôi được đánh giá thôi, quán người yêu cũ tôi chỉ có tôi được quyền đánh giá thôi. Coi coi khoai môn là múc lên một cái nè thấy chưa? Quá này nè em nói thiệt nhiều. Ừm ê rất là vừa không bị quá ngọt hồi xưa là bị ngọt. Ưm Ưm cái thạch khoai dẻo nha, rất là dẻo luôn. Dây dây thừng nhỏ nhỏ nè thấy không? Đó. Ưm trời ơi cái ly sữa khoai môn này rất là vừa vặn luôn. Ê cái này nói thiệt chứ không phải là quán người yêu cũ em mà em nói vậy đâu. Quán ly này em xin được chấm là tám điểm 75 đó nha. Nhưng mà vì là của người yêu cũ em em xin được chấm là chín 25. Ok vừa vặn không bị quá ngọt, bỏ đường ba đá vô nha. Thấy chưa rất rất là nhiều khoai môn luôn, em móc đại giờ móc thêm một lần nữa nha. Bình thường là người ta móc được một lần thôi, để em móc thêm lần nữa. Đó thấy khoai môn chưa? Trả lời giùm em. Ưm còn lấy rau khoai môn riêng nữa. Em thì em mong người yêu cũ em phát đạt để ra nhiều clip. Em thích mấy cái content của người yêu cũ em lắm. Biết sao không? Trên mạng ngoài đời không giống nhau gì hết trơn mà nếu mà bây giờ hôm nay là giống rồi. Gớt khoai môn giờ nhiều. Chưa có một cái quán nào mà em quay nhiều như bên Donti cho nên em nói thiệt luôn á. Không cho em 1000 nào nhưng mà em vẫn quay. Sao không giặt nhách vậy? Rớt vừa. Cái lạc này rất thích. Khi mà cái lạc này bỏ vô cái sữa này rất là vừa phải, cái gì vừa phải? Pha trà sữa nha. Pha cái quán trà sữa nha mọi người ở trong này là có thạch gì ta. Nè nè giờ nó vô trà sữa thì nó nó sẽ đổi màu xíu thôi chứ không có gì hết. Ưm cái trà hôm nay nó khác rồi, có vị trà, sữa rất vừa phải. Trời ơi. Lâu ngày không gặp lại nhưng mà người yêu cũ lúc nào cũng làm mình xuyến xao. Donti mãi đỉnh. Cái ly mà trà sữa này em xin được chấm là tám điểm nha mọi người, tám điểm. Nhưng mà quán người yêu cũ của em em sẽ được chấm là chín điểm. Hồ Kim Nhuyễn, Hồ Kim Nhuyễn là cũng hai ly hai dạng nha đúng không? Một cái sữa, một cái trà sữa nha mọi người ơi. Rồi. Hả. Thật xạ, ly trà sữa mắm tôm nè của Hồ Kim Nhuyễn nè. Nhưng mà nếu mà để so về cái bên ngoài á này kia thì không thể nào so được với quán người yêu cũ của em được. Người yêu cũ của em là làm rất là chỉnh chu, bên đây là làm kiểu học sinh học đường. Cái này giống cà phê vậy, trong đây còn có trân châu đen nữa nha. Thật sự là mình không thích trân châu đen cho cái ly này nha. Ưm sao nghe bị cà phê gói ta. Cũng trà sữa mà cũng cà phê nữa. Nửa nghe trà sữa, nửa nghe cà phê là sao ta? 35 cành, khoai môn thì cũng cũng có nhiều, cũng có, cũng củng thôi kiểu là cũng củng, nhưng mà hơi lỏng nha. Với em thì khoai môn này hơi lỏng. Ưm mọi người đừng có nói là do bỏ vô sữa rồi nên nó bị lỏng. Cái khoai môn ở bên tiệm tháng tư nãy mình cầm luôn một cái, mặc dù có sữa nhưng mà rất đặc. Cái mỗi người một khẩu vị thôi. Mình thì thích khoai môn là phải đặc, uống vô là phải kẹo kẹo kẹo vậy đó. Còn bên đây thì hơi lỏng. Ờ, em xin chấm cái ly này à sáu điểm. Qua cái ly tiếp theo. Sữa khoai môn thì em sẽ mút một cái khoai môn lên, đó em ván ngay đó. Tóc, Nhuyễn ơi. Hồ Kim Nhuyễn, nghe hả bà Panda trả lời tại sao trong đây có tóc. Nguyên một cọng tóc. Hên là cọng này nó không quăn á. Ưm sữa bên đây thì rất là dễ chịu nha, cái sữa với cái khoai môn rất là vừa. Không biết phải sữa không đường hay không nhưng mà uống vô cái sữa nó nó nó rất là lạc. Ừm nhưng thật sự nha, những cái ly như thế này đừng bỏ trân châu. Một cái ly khoai môn mà bỏ trân châu đen nó cứ làm cho mình cứ hồi tưởng về đây là uống một ly trà sữa, nó không có một cái điểm riêng á hiểu không? Sữa khoai môn thì nó hãy là sữa khoai môn. Ly này xin được chấm 75. Ok dễ thương không thích trân châu thôi. Rồi đến Best của ngày hôm nay, mà không Best là là quán người yêu cũ. Ờ cái ly mà mình thích đó chính là của Tân Hải Vân nha mọi người. Mình đi vô ăn Tân Hải Vân mình rất hay gặp cái ly sinh tố khoai môn 75 cành. Nghe cái giá xong mọi người biết cảm giác gì không? Đây. Yêu vô cực nha mọi người ơi. Cảm ơn Codi đã nói những cái nỗi lòng của mình. Nói chung là cái giá thì nó hơi chát nhưng mà cái vị, nói về cái vị bây giờ mình sẽ uống. Ưm, em cảm giác là trong đây hình như có bỏ hương liệu. Tại vì cái mùi khoai môn nó không thể nào nồng tới mức độ như vậy. Không biết có hay không, nếu mà có thì em xin lỗi tại vì nó không bị thật á. Tại vì em cũng hay ăn khoai môn nhưng không thể nào nghe được cái mùi đậm đặc như vậy. hay là bên đây là có một cái công thức gì đó đỉnh cao thì em không biết. Ưm, uống vô nó dễ chịu. Ý là nó không quá xuất sắc nha. Nói chung là ai thích uống mà khoai môn mà đặc kẹo thì mọi người nên thử cái ly sinh tố khoai môn của Tân Hải Vân xin được chấm là tám điểm ly này, ly này với ly này. Đây là top 3 của ngày hôm nay về à trà sữa mắm tôm khoai môn. Làm cho em hài lòng nhất thì hôm nay người yêu cũ em em xin được gọi là quán quân. Tại cái ly này tại sao? Cái khoai môn mọi người phải nói rất đặc. Bây giờ em sẽ múc thêm một lần nữa cho mọi người coi cái sự đặc. Múc lên nè, không cũng cũng cũng đặc sương sương thôi nha nha người yêu cũ ơi. Nhưng mà biết sao không? Tại có cho thêm một cái cái hũ này nữa nên là rất là ok. Thật sự là em rất là cảm ơn những cái quán gần đây là không bị bỏ quá nhiều ngọt nữa. Đường nói thật sự nó không có tốt cho sức khỏe một chút xíu nào hết và uống đường ngọt quá thì làm cho người ta cảm giác là người ta rất là khó chịu. Cảm ơn mọi người đã coi clip của em. Bye bye. Đâu? Anh đâu?",
    "takeaways": [
        "Quán 'Người Yêu Cũ' luôn đi đầu xu hướng và có nội dung sáng tạo, đặc biệt là về các món đồ uống.",
        "Sinh tố khoai môn Tân Hải Vân có hương vị đặc trưng và đáng thử, mặc dù giá hơi cao.",
        "Ly khoai môn của 'Người Yêu Cũ' luôn được đánh giá cao do độ đặc và cân bằng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}