{
    "transcript": "Cá thác lác nấu lẩu cùng với khổ qua và nấm, món ăn rất là thanh đạm này, đơn giản mà lại tốt cho sức khỏe nữa. Chấm vào một miếng nước mắm ớt cay nữa. Và để mà nấu món lẩu cá thác lát với khổ qua thì ngày hôm nay Ngọc sẽ có hai trái khổ qua. Hai là nấm bào ngư. Nửa ký cá thác lát. Một ít củ nén, một ít ớt xiêm xanh. Giờ Ngọc sẽ đi giã nát củ nén và ớt xiêm xanh ra. Củ nén hay còn gọi là củ hành tâm. Đầu mùa á thì giá 150.000đ một kg, còn vào mùa thì giá 100.000đ một kg đó các bạn. Mặc dù rất là đắt nhưng mà ăn rất là thơm và ngon. Tiếp theo là Ngọc sẽ cho chả cá vào. Cho vào đây một xíu muối. Một muỗng bột nêm. Một xíu tiêu. Một xíu nước mắm. Một xíu dầu ăn hạt cải. Rồi Ngọc sẽ dùng cái chày tiếp tục giã. Dạ cá thác lát đã dai sẵn rồi, cho nên mình sẽ quết thêm một xíu để cho nó dai hơn, ăn cho nó ngon. Các bạn thấy không? Cái phần chả cá thác lát này sau khi quết xong thì nó sẽ dai hơn rất là nhiều này. Giờ á là Ngọc sẽ vo từng viên chả cá tròn như vậy này và Ngọc sẽ cho vào nồi nước. Tiếp theo, Ngọc sẽ cho vào đây một muỗng nước hầm xương cô đặc. Cho vào đây một xíu muối. Và khi mà nồi nước sôi lên thì Ngọc sẽ cho khổ qua vào. Tiếp theo là Ngọc sẽ cho nấm vào. Và khi mà lẩu cá thác lát đã chín thì Ngọc sẽ cho vào một ít hành lá và ngò rí cắt nhỏ, thêm vào một ít hành phi nữa để giúp cho nồi lẩu thơm ngon hơn. Ngọc sẽ nếm xem là nồi lẩu cá thác lát đã vừa chưa nha các bạn. Nước rất là ngọt ngon luôn, có một chút đắng nhẹ nhẹ của khổ qua. Lẩu cá thác lát nhìn đơn giản vậy thôi nhưng mà ăn rất là thanh đạm nè. Nước ngọt thanh từ chả cá thác lát, từ nấm và có một chút đắng nhẹ của khổ qua. Mời các bạn ăn bún chả cá thác lát và khổ qua cùng với Ngọc nha. Trời mưa mưa lạnh lạnh á thì ăn cái món này rất là ngon. Để Ngọc thử miếng chả cá thác lát nha. Đây cũng là chả cá chiên, nhưng mà là chả cá chiên của Bình Định, Ngọc mua của một cái chị trên phòng tập yoga. Rất là thanh đạm mà còn ăn ngon nữa.",
    "takeaways": [
        "Món lẩu cá thác lác nấu với khổ qua và nấm là một món ăn thanh đạm, tốt cho sức khỏe.",
        "Chả cá thác lác làm tại nhà sẽ dai ngon hơn nhờ được quết kỹ.",
        "Nước lẩu ngọt thanh tự nhiên từ chả cá và nấm, có vị đắng nhẹ của khổ qua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}