{
    "transcript": "Hello chị. Này đến review cho chị một phát nữa nào. Đông quá rồi. Chạy kịp không? Đông quá có bắt review. Mai 11 giờ mày vào review cho chị mày phát. em review cho. TikTok à. review TikTok à. Hello mọi người nhá, lại là Bình Na food review đây. Thì hôm nay tiếp tục series đi review cơm mọi người nhá, review các quán ăn cũ. Hôm nay thì mình định review quán bốn cả chấm hạnh béo ấy ở Tô Hiệu nhưng mà đến nơi thì quán nó đóng cửa mất rồi. Lâu lắm không ăn quán đấy không để ý quán đấy, bây giờ đến đóng cửa rồi đang sửa quán mới. Chắc mình nghĩ là quán đấy mới nghỉ, tính ra quán đấy cũng trụ phải 4 5 năm rồi. Nhiều anh em hỏi mình có quán nào ngon ngon cơm ở Nghĩa Tân không? Thì đây là một trong những quán cơm rất là đông khách và nổi tiếng nhất Nghĩa Tân nhá. Cơm ngon thanh tươi nằm ở địa chỉ ngõ 82 Nghĩa Tân. Đi thẳng từ đầu ngõ vào 100 m bên tay trái là tới luôn mọi người nhá. Mọi người nhìn xem lúc 11:20 đây có đông khách không mọi người ơi. Anh ơi anh xẻ cho một ít mỡ xuống đấy. Nhiều quá. Quán này thì mình biết cũng phải được 7 8 năm rồi. Khoảng độ 5 năm về trước thì còn quán này không một quán cơm tên là cơm gà Sơn La, quán đấy thì chỉ bán online thôi không bán offline. Buổi trưa lúc nào cũng phải mấy trăm đơn mang về. Hiện tại ở Nghĩa Tân thì quán này là đông khách nhất và được duy trì đến tận bây giờ. Vừa bón online vừa bán offline, bán on đa số là, ít lắm đa số ở đây là khách quen gọi nhiều thôi anh em ạ, văn phòng. Còn hầu như khách ở đây đều là khách quen ở đến ăn. Từ sinh viên cho người lao động này và cán bộ công nhân viên chức nữa vì gần đây có cái trường đảng ấy mọi người. Nay thì mình gọi suất cơm như thế này mọi người nhá, có thịt kho trứng, thịt luộc, thịt chưng mắm tép. Rau thì có rau cần xào, giá xào và một ít sung muối, với cả lạc. Suất này của mình là 30k. Đồ ăn ở đây thì mọi người tự gắp thích ăn món gì thì mọi người tự gắp món đấy. Đồ ăn ở đây thì nhiều món lắm. Đếm sơ sơ cũng phải 50 món anh em ạ. Mấy năm trước bán được nhiều ấy thì khoảng 7 80 món thôi bây giờ chắc là giảm bớt đi rồi. Những cái món mà mọi người bắt buộc phải gọi cho mình đó là thịt luộc mọi người nhá, gọi đầu tiên trứng này, đậu sốt là những cái món mà chẳng hạn tươi mới nhất. Rau rộ thì ngày nào cũng tươi mới rồi. Nên nếu anh em sinh viên này lao động hoặc văn phòng nếu mà có thích những quán cơm bình dân mà giá hợp lý nhá, thì mọi người có thể tham khảo quán này của mình. Em gửi. Nay giờ làm mạnh lên nhiều đây. Ờ, nhúng nhác em ạ. Nhặt ít hơn hôm trước à? Ít hơn năm ngoái, ít hơn năm ngoái nhiều. Ừ năm nay chậm hơn năm ngoái. Đợt này vắng hơn trước không? Vẫn thế vẫn. Năm nay 700 được rồi. Cứ kêu chị cứ kêu suốt hết rồi này đấy, vừa ăn xong hết sạch đồ. Anh ơi anh cho hai mày vào review cho mày. Đây tí nữa lên video luôn. 11:00 nhá. Ừ. Hết đồ thì cứ kêu gì. Hết là hết thế nào. Hết đồ rồi đây. Ăn uống xong thì mọi người có thể qua quán này uống cà phê mọi người nhá. Quán này là quán cà phê sân vườn còn đông lắm mọi người ạ. Toàn đông khách toàn anh em sinh viên đến đây thôi. Còn bây giờ tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Giới thiệu quán cơm bình dân nổi tiếng ở Nghĩa Tân, địa chỉ ngõ 82 Nghĩa Tân, với nhiều món ăn tự chọn.",
        "Quán cơm này đã hoạt động lâu năm và được nhiều người biết đến, đặc biệt là sinh viên, người lao động và dân văn phòng.",
        "Mô tả chi tiết về suất cơm 30k với nhiều món ăn kèm như thịt kho trứng, rau xào, sung muối và lạc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}