{
    "transcript": "Hay mọi người hôm nay mình sẽ thử ăn cái loại nho trái tim này nha. Kim thấy nó cũng lạ mắt nên Kim mua thử về ăn nè. Người ta vừa giao tới là tôi khui ra ăn luôn á. Hôm nay hình như là gần 700 gram á mọi người. Giờ Kim sẽ khui ra cho mọi người xem ở bên trong nó có gì nha. Thì nó có chùm nho chứ có cái gì nè. Gói trong một cái bịch có chữ Nhật. Nói chung là đóng gói cũng hơi đơn giản ha. Cái màu thì mình thấy cũng bình thường nhưng mà điểm đặc biệt ở đây là nhìn nó như trái tim á mọi người. Bây giờ mình sẽ đem đi rửa xong rồi mình sẽ ăn coi cái vị nó như thế nào nha mọi người. Ta đa tôi đã rửa xong rồi nè nhìn. Đây là cận cảnh của nho trái tim nè mọi người. Còn có tên gọi là mai hết á. Nếu như quan sát hình như cái chùm này là khoảng gần 40 trái. Khi mà mình bứt trái nho ra thì nó rất là cứng và chắc tay nha. Còn mùi hương thì thấy nó cũng bình thường thôi nhưng mà lúc mà ăn vào á, riêng cái cảm nhận của mình mình thấy là thịt nó rất là nhiều, bọng nước nè thì nó rất là ngọt luôn, có một cái mùi thơm rất là đặc biệt. Trái nào mà đỏ đậm thì ăn nó sẽ ngọt nhiều nha. Trái mà vừa xanh vừa đỏ thì ăn nó sẽ chua chua ngọt ngọt, nó thì rất là mỏng luôn nha mọi người và không có hạt. Mình được biết cái loại nho trái tim này á được phối hai loại giống của Nhật Bản. Giá thành dao động thì gần ba củ một kí. Mình mua thì là 1 9 9 0 nha mọi người. Cũng tìm mấy chỗ á thì mình tìm được một shop lớn thì mình mua được cái chùm này nè. Theo cảm nhận cá nhân của mình thì mình thấy ăn ok. Với lại mình là một người không hảo ăn nho á mọi người. Mà mình thấy ăn cũng được thôi à. Bồ của mình thì khen nhau này ngon. Tính ra một chùm nho tương đương với một con tôm hùm luôn ế thì nó cũng hơi thốn tí xíu nhưng mà thôi ăn thử cho biết cũng ok ha mọi người. Nhưng mà nhìn kỹ thì cái tim cũng dữ luôn á. Trái tim mà vừa giống cái gì nó kì kì á ta. Nói chung là ok mọi người có dịp thử nha.",
    "takeaways": [
        "Nho trái tim là loại nho có hình dáng đặc biệt, được phối giống từ Nhật Bản.",
        "Vị của nho trái tim ngọt, nhiều thịt, mọng nước và có mùi thơm đặc biệt.",
        "Giá thành của nho trái tim khá cao, khoảng gần 3 triệu đồng một ký."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}