{
    "transcript": "Sao mai cảnh báo với tren này vậy. Cái này là công thức đồ uống theo chị cá Domino. Thực ra cái này là pin cài Limited ấy, bởi vì rất ít khi người ta bốc tặng. Cho em order một matcha latte không đường thay bằng sữa oat milk thêm Baba medisole. Một cà phê muối với cả một bánh sừng bò. Cho em quẹt thẻ Visa Techcombank như thế là sẽ được giảm 25.000 đúng không ạ? Dạ vâng đúng rồi ạ. khi mà thanh toán mua bằng thẻ Visa Techcombank bên em thì sẽ được giảm 25.000 trên một cốc size Venti trở lên ạ. Ơ chị ơi, chị có đưa nhầm cho em cái này không ạ? Em không mua đâu ạ. Bản pin cài Cột cờ Hà Nội này là quà tặng cho khách hàng may mắn có hóa đơn trên 200.000 từ ngày mùng 1 tháng 11 đến ngày 16 tháng 11 ạ. Cà phê thơm, đậm, cái kem nó kiểu không bị đặc quá ấy, nó rất là hợp để chấm luôn. Ở bên trên có bột quế nữa. Sao mai cảnh báo với tren này vậy? Siêu ngon ý, matcha latte. Cái này là công thức đồ uống theo chị cá Domino, nó ngon với cả nó béo, nó ngậy hơn là cái công thức bình thường. Unboxing pin cài Starbucks. Thực ra cái này là pin cài Limited ấy, bởi vì rất ít khi người ta bốc tặng trong đúng xanh luôn á. Đó hồi xưa mà mọi người hay sưu tầm cốc Starbucks thì bây giờ chuyển qua pin cài này đi vì nãy mình có hóng hớt được là trong hai tuần cuối của tháng 11 có thể ghé Starbucks tham gia thử thách Amazing Week để nhận trọn bộ ba pin cài Hà Nội. À, siêu đặc biệt nữa là nay mình đến đúng thứ Bảy nên là được xem Acoustic Night do Starbucks tổ chức. Bác nào mà muốn mua tour chiều đi Biển Hồ tối về nhâm nhi nghe nhạc thì thử tham khảo Starbucks Hải Âu nha, đảm bảo sẽ chill thật chill luôn.",
    "takeaways": [
        "Starbucks đang có chương trình khuyến mãi giảm 25.000đ cho mỗi cốc size Venti trở lên khi thanh toán bằng thẻ Visa Techcombank.",
        "Khách hàng có hóa đơn trên 200.000 từ ngày 1/11 đến 16/11 sẽ được tặng pin cài Cột cờ Hà Nội.",
        "Starbucks có chương trình Acoustic Night vào thứ Bảy và tour du lịch Biển Hồ, Hải Âu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}