{
    "transcript": "Chuyển khoản cho quán mà không được giao hàng, rồi qua quán đòi hả? Đó đó em cũng hiểu mà, em cũng hiểu tâm lý mấy chế đặt hàng mà. Giờ thật giả vàng thao lẫn lộn, tiền trong túi mình, mình nhận hàng rồi mình trả tiền là ok nhất luôn. Bởi vậy em bán chân gà mấy tháng nay cũng lên clip báo bị bơm hàng mấy lần. Cũng nhiều lần các anh chị vào hỏi em tại sao không bắt khách chuyển khoản trước đi, mà em đâu có bắt khách cọc kiếc gì đâu. Mà chỉ vì em xui quá là xui luôn, bị bơm toàn là bơm mấy cái đơn múc chỉ cata luôn như là Củ Chi nè, Nhà Bè hay Bình Chánh, mà cái đoạn giáp Long An luôn á mấy bà. Xa vậy mà bị bơm hàng thì mấy anh shipper là tội nhất thôi. Mà vậy hoài thì em thấy cũng không có ổn nên em mới lên clip xin mấy anh chị ở xa quá, nếu mà chắc chắn muốn đặt thì hãy chuyển khoản phí ship 30 50 gì đó cũng được nha, để mấy anh shipper an tâm mà đi giao nè. Còn tiền hàng của em thì khỏi, khỏi nha. Chừng nào nhận được mấy chế hãy trả tiền nha. Mà đó là với mấy chế ở xa em vài chục cây thôi nha, chứ mấy chế mà ở nội thành hả, phí ship loanh quanh 20 30 là khỏi chuyển luôn nha. Cứ em giao hàng tới rồi thanh toán trả tiền cả ship lẫn tiền hàng nha. Mấy nay á có nhiều chế ăn ngon rồi giới thiệu cho bạn bè người thân mua lắm nha, em giao một đơn mà năm bảy phần luôn á, em cảm ơn quá trời luôn nha. Bởi vậy nha, từ ngày hôm nay nè nha, mấy chế nào mà ở nội thành á mà bình thường em báo phí ship 20 30 á, mà lên đơn một lúc năm phần là em miễn ship luôn nha. Mấy chế nhận hàng chỉ thanh toán tiền hàng thôi nha, xem như là em cảm ơn mấy chế giới thiệu giúp nhà em hen. Vậy nha, vui vẻ vui vẻ nha mấy bà. À cái phần như video là 99k nha, mấy chế bấm vào cái nút báo giá màu xanh dương bên góc màn hình đặt giúp em nha mấy bà chế yêu. Còn bà chế nào xa quá ở tỉnh có thể đặt combo sốt thái và sốt chấm như vậy nè, có 70k thôi, em gửi bưu điện toàn quốc mà phí ship cũng chỉ tầm hơn 20k một chút xíu, một hai hôm là nhận hen, về tự trộn tự ăn, trộn được 2 kg nguyên liệu nha mấy bà ơi, đảm bảo là ngon như nhà em trộn luôn nha.",
    "takeaways": [
        "Khách hàng nhận hàng rồi mới trả tiền, tạo sự tin tưởng.",
        "Miễn phí ship cho đơn hàng số lượng lớn trong nội thành.",
        "Gợi ý combo tự trộn cho khách ở xa, tiện lợi và ngon như nhà làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}