{
    "transcript": "Nếu muốn làm bò lúc lắc mềm ngọt thơm phức mà không hề bị dai, các bạn nhất định phải biết đến bí quyết này. Với vài mẹo đơn giản, miếng bò sẽ thấm đều gia vị, chín mềm mà vẫn giữ được độ ngọt tự nhiên, kết hợp với rau củ càng tăng thêm màu sắc bắt mắt. Món này ngon như ngoài tiệm mà làm tại nhà thì nhanh gọn vô cùng luôn. Hãy cùng mình vào bếp và khám phá ngay đi nào! Các bạn muốn biết thành phần nguyên liệu chi tiết thì xem ở cuối video nha.
Nay mình ra chợ mua được 400g thăn bò phi lê tươi ngon lắm nè. Thịt có màu đỏ tươi, mềm và đàn hồi, thịt này mình đã rửa sạch rồi.
Giờ mình thấm lại cho khô. Tiếp theo, các bạn cắt thịt thành những miếng vuông kích thước vừa phải để khi xào, bên ngoài thịt chín xém cạnh nhưng bên trong vẫn giữ được độ tái mềm không bị dai.
Giờ các bạn băm nhỏ 10g tỏi. Rồi cho vào ướp thịt bò thêm một muỗng hạt nêm, hai muỗng dầu hào, hai muỗng nước tương, một muỗng đường, nửa muỗng ngũ vị hương, chút tiêu và một muỗng tương ớt để tạo vị cay nhẹ, màu sắc đẹp mắt cho món ăn, trộn đều lên. Mình thêm một muỗng dầu ăn để khóa ẩm, giúp thịt mềm hơn. Các bạn ướp thịt trong khoảng 30 phút để thịt thấm đều gia vị.
Trong lúc chờ mình sơ chế rau củ. Các bạn cắt ớt chuông thành những miếng vuông đều nhau, nhớ bỏ hạt. Ớt chuông có nhiều màu sắc giúp món ăn có màu sắc bắt mắt hơn nè. Hành tây các bạn cắt miếng vuông tương tự như ớt chuông nha. Hành lá các bạn cắt khúc dài khoảng 2 đến 3cm. Các bạn đập dập và băm nhỏ thêm 10g tỏi.
Các nguyên liệu đã xong, giờ mình mang đi chế biến nha.
Cho dầu vào chảo đun nóng. Rồi cho nửa chỗ tỏi băm vào phi thơm.
Tiếp theo cho ớt chuông và hành tây vào.
Xào nhanh tay với lửa lớn trong khoảng 1 đến 2 phút. Các bạn lưu ý là không xào kỹ quá để rau củ giữ được độ giòn. Ớt và hành đã hơi xém vậy là được rồi. Các bạn cho tạm ra đĩa.
Các bạn sử dụng lại chảo đun nóng một ít dầu ăn. Dầu nóng thì cho hết tỏi băm vào phi thơm.
Khi tỏi dậy mùi thơm các bạn cho thịt bò vào xào với lửa lớn. Các bạn xào nhanh tay để thịt bò không bị ra nước, bên ngoài thịt xém cạnh nhưng bên trong vẫn mềm ngọt. Theo mình thì dùng chảo gang giữ nhiệt tốt sẽ giúp món bò lúc lắc đạt được độ ngon hoàn hảo hơn đó các bạn. Khi bò săn lại thêm 30ml rượu vang, đảo đều để thịt bò thơm và dậy mùi. Hương rượu vang kết hợp với bò hấp dẫn lắm luôn.
Lúc này thịt bò đã chín mềm và thấm đều gia vị rồi, các bạn cho hỗn hợp ớt chuông, hành tây vào.
Thêm 10g bơ để tạo hương thơm ngậy, xào đều tay cho tất cả các nguyên liệu hòa quyện. Chà, mùi rượu vang cùng bơ bốc lên hấp dẫn lắm nè các bạn ơi!
Cuối cùng các bạn rắc thêm hành lá vào, đảo đều.
Nhìn ngon quá đi, bọn nhỏ nhà mình đang đứng cạnh thòm thèm lắm rồi nè.
Mình tắt bếp rắc thêm chút tiêu xay. Rồi cho bò lúc lắc ra đĩa, thưởng thức ngay khi còn nóng nha.
Rắc thêm chút tiêu cho thơm nè. Món bò lúc lắc này ngon tới nỗi không ai có thể cưỡng lại được, miếng bò vừa chín tới mềm ngọt thấm đều gia vị, xào chung với ớt chuông ba màu tươi rói, hành tây giòn ngọt lại càng thêm nhiều màu sắc, quyện cùng với chút bơ và rượu vang tạo nên hương thơm nức mũi hấp dẫn vô cùng. Từng miếng bò mềm mọng không hề bị dai, hòa quyện với vị béo ngậy của bơ và tỏi, vị ngọt của ớt chuông tạo nên một món ăn đậm đà bắt mắt và đầy sức hút. Chuẩn nhà hàng mà dễ làm tại nhà, còn gì mà không vào bếp đi nào? Đảm bảo lũ trẻ trong nhà sẽ không ghét ăn rau củ nữa đâu. Và đừng quên đăng ký kênh để biết thêm nhiều món ngon khác từ mình nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết để bò lúc lắc mềm, ngọt và thơm ngon là ướp thịt đúng cách và xào nhanh tay với lửa lớn.",
        "Sử dụng nguyên liệu tươi ngon và kết hợp rau củ nhiều màu sắc giúp món ăn thêm hấp dẫn và bắt mắt.",
        "Thêm bơ và rượu vang vào cuối cùng giúp tăng hương vị và độ thơm ngon đặc biệt cho món bò lúc lắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}