{
    "transcript": "Lần đầu tiên mới thấy cái kem viên bi hot rần rần ở Hàn Quốc bữa nay có mặt ở Việt Nam nè mấy bà. Trời ơi, tôi chưa thấy một cái tiệm kem nào mà nó dễ thương như cái chỗ này luôn á. Nhìn cái tiệm gì mà nó màu hồng xinh xỉu luôn nha. Mà mấy cái viên kem ở đây nè, trời ơi nó đặc biệt lắm luôn á. Nó không giống như những viên kem bình thường, mà nó nhỏ xíu siêu đủ màu sắc như vậy nè mấy bà. Nhìn nó đã con mắt gì đâu. Nó lạ lạ, ăn không biết có ngon không nữa. Không biết mấy bà nhìn thấy làm sao chứ tôi thấy là tôi tò mò muốn thử lắm luôn á. Ở đây á thì có tới chín vị kem nha, mà cái vị nào nó cũng bắt mắt và hấp dẫn hết trơn á. Có vị cầu vồng nè, vị chanh đá, vị dâu, vị chuối choco, dâu sữa, rồi bánh quy kem, chocolate bạc hà. Ôi ta nói rất là nhiều luôn. Mấy bà có thể chọn một vị hoặc là mix vị lại với nhau nè. Một vị á là 39k, ba vị á là 65k, bốn vị là 85k. Một loại topping sẽ là 4k, còn mix ba loại topping sẽ là 10k. Mà có tới 18 loại topping ăn kèm luôn, nói chung là tha hồ cho mấy bà mix match nè. Trời ơi nhìn không biết làm sao chứ cái giao diện nó cứ bị kích thích làm sao á mấy bà. Ở Hàn Quốc á, cái tiệm kem Mini Melts này rất là nổi tiếng nha, thương hiệu 30 năm rồi đó. Hồi đợt đi Hàn Quốc ở bên đó thì tôi có thấy cái thương hiệu này nè, nhưng mà chưa có dịp thử. Mày làm sao mở ở Việt Nam mình nó cũng có luôn rồi nè. Cái điểm mà tôi thích nhất ở đây á là mình sẽ nếm được nhiều tận hương vị kem với nhau. Nhìn viên nó nhỏ nhỏ vậy đó, nhưng mà xắn vô nó mềm dẻo nha, vị rất dễ ăn. Tôi thích nhất là vị cầu vồng nè, có vị chua chua ngọt ngọt, vị dâu á thì hơi chua chua rất là thơm. Vị chanh á thì rất là chua luôn, nhưng mà mình mix với lại cái vị vani á trời ơi nó hợp vô cùng. Kiểu ăn cái kem này nè, thích một cái là mình sẽ được mix lại với nhau á. Mà cái quán xinh xỉu luôn, giống như mình lạc vô cái xứ sở hoạt hình gì đó. Nên nếu mà bữa nay chưa có biết hẹn hò ở đâu á, mấy bà tham khảo thử ở đây nha. Và đây là kem Minimol nằm ở TTTM Gò Vấp đó, mới khai trương luôn nên mấy bà nhen. Địa chỉ tôi để trên màn hình cho mấy bà coi nhen.",
    "takeaways": [
        "Kem viên bi Minimol từ Hàn Quốc đã có mặt tại Việt Nam với nhiều vị kem và topping hấp dẫn.",
        "Quán kem có không gian trang trí xinh xắn, tạo cảm giác như lạc vào xứ sở hoạt hình.",
        "Có thể tùy chọn mix các vị kem và topping để tạo ra hương vị yêu thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}