{
    "transcript": "Cách làm sữa bắp, thạch lá dứa và thạch lá cẩm đơn giản thơm ngon tại nhà mà không tốn quá nhiều thời gian. Sữa bắp, thạch lá dứa thì hôm bữa Hưng cũng có nấu rồi. Cho nên bữa nay Hưng sẽ nấu sữa bắp với hai loại thạch mới. Trước khi nấu sữa bắp thì Hưng đi chuẩn bị nồi rau câu để xíu nữa mình đem nấu rồi pha màu. Còn đây là lá dứa, Hưng cắt sẵn, xíu nữa Hưng đem xay để tạo màu thạch lá dứa. Còn bắp thay vì lại hột, Hưng cắt ra như vậy á cho nó nhanh. Muốn lá dứa lên màu đẹp khi chế biến thì trước khi đem xay, mình sẽ trụng lá dứa qua nước sôi. Đây là máy nấu sữa hạt GemHau, nó kiêm luôn chức năng xay sinh tố. Bởi vậy Hưng tận dụng cái máy nấu sữa hạt này. Để xay lá dứa luôn. Ngoài cách này của Hưng ra thì Hưng thấy có rất là nhiều cách để giữ màu lá dứa. Chẳng hạn mình xay kèm lá dứa chung với lá ngót, cách đó Hưng thấy á cũng khá là nhiều bạn áp dụng. Xay xong rồi mình lọc bỏ xác, lấy phần nước cốt, xíu nữa mình đem đổ thạch. Bữa nay thạch rau câu thì Hưng làm ba màu cho nó đẹp mắt. Màu đầu tiên á là màu lá cẩm, màu thứ hai á là màu lá dứa, màu thứ ba á là màu trái gấc nha cả nhà. Nhìn cái màu lá cẩm đẹp xuất sắc quá chừng luôn cả nhà ha. Và cả nhà lưu ý nha, thạch này á thì mình phải đổ thiệt mềm khi cho sữa vô á thì uống mới ngon. Nhà Hưng thì mê uống sữa hạt dữ lắm, nhưng mà sữa hạt nguyên chất ở ngoài thị trường á thì giá hơi cao. Bởi vậy Hưng hay nấu á cho gia đình mình uống. Còn đây là thạch Hưng làm từ màu trái gấc. Trong lúc chờ thạch đông thì Hưng sẽ đi nấu sữa. Từ ngày có cái máy nấu sữa hạt GemHau này á thì Hưng siêng hẳn luôn. Chỉ cần mình cho tất cả các nguyên liệu vô rồi ấn nút. Chỉ cần đợi 25 phút là có ngay ly sữa hạt ngon, bổ, rẻ, đầy đủ dinh dưỡng cho cả nhà mình thưởng thức rồi. Máy này là phiên bản mới có tiếng Việt, gồm sáu chức năng, vừa có thể nấu sữa hạt nè, sữa bắp, xay sinh tố, mà còn nấu cháo cho bé ăn dặm được luôn nha. Máy có thiết kế bằng thủy tinh, có khả năng chịu nhiệt tốt. Và đặc biệt máy có chức năng hẹn giờ, tối chỉ cần mình cho nguyên liệu vô và hẹn giờ thì sáng mình đã có ngay ly sữa hạt thơm ngon bổ dưỡng rồi. Sữa sau khi nấu xong á thì rất là mịn, còn muốn uống lỏng hay là uống sệt á thì tùy nguyên liệu mình cho vô. Bữa nay Hưng nấu sữa bắp và sữa hạt sen, nhưng mà sữa bắp á thì Hưng nấu nhiều hơn. Lát nữa đợi sữa nguội thì Hưng cho vô chai để mình uống từ từ. Và cũng tiếp tục cách đó thì Hưng cho hạt sen vô nấu. Cả nhà có thể thay thế sữa tươi bằng nước lạnh cũng được. Máy nấu sữa hạt GemHau này á thì dung tích 1,2 lít, nấu được cho ba tới bốn người cùng uống. Trong lúc đợi sữa hạt sen thì Hưng cho sữa bắp vô chai trước. Nhìn sữa bắp và màu thạch phân biệt rất là rõ ràng, bắt mắt quá chừng luôn á cả nhà. Một mớ thì Hưng cho vô chai, còn một mớ thì Hưng cho vô ly. Sữa bắp thì Hưng nấu có hai ba mẻ hà, mà cho ra bao nhiêu đây thành phẩm á cả nhà. Cả nhà cũng biết rồi đó, uống sữa hạt á thì rất là tốt cho sức khỏe, huống chi á là ở nhà mình tự nấu. Vừa tiết kiệm được chi phí mà còn rất là an toàn. Còn riêng sữa hạt sen á thì Hưng thích uống nóng hơn là uống lạnh. Sữa hạt khi nấu được xay trực tiếp cho nên thành phẩm cho ra rất là mịn. Hưng thấy trên thị trường tầm giá này á thì dung tích chỉ có 800 mil thôi, còn máy nấu sữa hạt GemHau á thì lên tới 1,2 lít. Cả nhà mình ai đang dự định mua mà băn khoăn về máy nấu sữa hạt thì có thể tham khảo qua loại máy nấu sữa hạt GemHau này nha. Giờ thì Hưng mời cả nhà cùng thưởng thức sữa bắp, thạch lá dứa và sữa bắp thạch lá cẩm với gia đình của Hưng nha.",
    "takeaways": [
        "Cách làm sữa bắp và thạch lá dứa, lá cẩm đơn giản tại nhà.",
        "Máy nấu sữa hạt GemHau đa năng, tiện lợi cho việc nấu sữa hạt và các món khác.",
        "Uống sữa hạt rất tốt cho sức khỏe, tiết kiệm chi phí và an toàn khi tự nấu tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}