{
    "transcript": "Dạ quán em mới khai trương bên em đang có chương trình á là đi bốn tặng một với lại đi một tặng một. Dạ bên quán em tự tin nhất là ốc tươi, nhập mới 100% mỗi ngày luôn ạ. Dạ em cam kết với quán em là nếu khách hàng ăn có vấn đề gì bên em sẽ hoàn tiền hoặc là đổi món khác ạ. Ở đường Nguyễn Tri Phương quận 10 vừa mới khai trương một quán ốc mâm, ốc với 10 loại sốt và lẩu. Quán ốc này menu đa dạng nhiều món từ 69.000, chưa ăn nhưng mà nhìn trình bày thôi là đã ưng mắt rồi đó mọi người. Khác mắt ăn của quán từ nguyên liệu được chọn lựa kỹ càng, ốc hải sản nhập tươi mỗi ngày nên đảm bảo với khách hàng là ăn yên tâm nha. Địa chỉ của quán nằm tại 390 Nguyễn Tri Phương quận 10 nha. Quán có tới 10 loại sốt đó mọi người, tất cả đều do quán làm hết luôn. Hôm nay thì Tính gọi sương sương nhiêu đây để trải nghiệm thử như thế nào. Tính thấy các loại sốt bên đây làm đậm đà và ngon nha. Đặc biệt sốt trứng muối và bơ dừa Tính rất là thích luôn. Ốc thì tươi, còn màu ngừ nó mập nhiêu nè mọi người, ăn ngọt lắm. Nhớ kêu thêm bánh mì để chấm kèm nước sốt nha. Cái chén nước chấm thì cũng dịu dàng lắm mọi người. Ăn ốc xong mình kêu thêm một cái lẩu tôm của bầu thanh đạm, đảm bảo với mọi người là nó hợp lắm luôn á. Lẩu thì có một tôm, màu nấm hương, riêu cua, tôm và rau nấm. Ta nói cái vị lẩu nó ngọt thanh ngon lắm mọi người ơi. Ăn ốc xong rồi thì mình làm cái lẩu này thì quá tuyệt luôn. Và nhân ngày khai trương khi một khách tới đánh giá trên Google sẽ được tặng một bình nước nè. Khách hàng đi bốn người sẽ được tặng một phần new shop bơ dừa nha. Và đặc biệt là với hóa đơn 600.000 các bạn sẽ được tặng một nồi lẩu 299.000đ. Trời nó quá là hời luôn đó. Địa chỉ của quán Ốc Mâm Tính để đây nè mọi người.",
    "takeaways": [
        "Quán ốc mới khai trương ở đường Nguyễn Tri Phương, quận 10, có menu đa dạng với nhiều món ốc và lẩu.",
        "Quán tự tin về độ tươi của ốc, nhập mới 100% mỗi ngày và đảm bảo hoàn tiền hoặc đổi món nếu khách hàng có vấn đề về chất lượng.",
        "Quán có nhiều loại sốt tự làm, đặc biệt sốt trứng muối và bơ dừa được yêu thích, và nguyên liệu được chọn lựa kỹ càng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}