{
    "transcript": "Quán lẩu Vương Gia bên em á lần đầu tiên có mặt tại Tân Phú luôn và hiện tại đang có chương trình khuyến mãi mua một tặng một. Đặc biệt nha, bên em á nước lẩu rất là ngon. Em làm nhân viên ở đây á ngày nào mà em cũng ăn không à riết em nghiện luôn. Các bạn ở Tân Phú sướng ghê á, cuối cùng thì lẩu cá Vương Gia đã về tới đây rồi nè. Mà nhân dịp khai trương, ngồi đang có chương trình mua một tặng một nữa nha. Ở chi nhánh Tân Phú, Tín thấy bán đa dạng các món như là lẩu cá, mực, tôm, hải sản, topping, rồi có lẩu bò nhúng giấm, mì cay và các món lai rai nữa nha. Địa chỉ của quán lẩu Vương Gia nằm tại 250D Phan Anh, quận Tân Phú nha mọi người. Quán nhìn bên ngoài rất là ấn tượng luôn bởi màu sắc vàng đỏ, không gian rộng rãi thoải mái. Quầy kệ bếp núc của quán rất là sạch sẽ, chỉnh chu luôn. Đợt này khai trương đang có chương trình mua một tặng một. Các bạn mua một cái lẩu bất kỳ sẽ được tặng một cái dĩa bầu nhúng lẩu nha. Thời gian tặng kéo dài đến ngày 23 tháng 11 2024 luôn. Này thì Tín gọi một cái lẩu thập cẩm siêu nhiều topping nha. Cái nước lẩu kim chi bên đây nó thơm đậm đà lắm cả nhà. Khi cho topping vào nữa nó chua chua cay nhẹ, ăn cuốn lắm nha. Tín còn có gọi thêm một cái lẩu bò nhúng mắm ruốc. Mình cho cái trứng vào rồi khuấy lên rồi nhúng với bò hoặc là chan vào bún để ăn như thế này nè, thơm ngon lắm mà không có bị mặn nha mọi người. Ngoài ra Tín có gọi một cái thú mì cay bạch tuộc, cái tô này khá là to, ăn bao no nha mọi người. Các món lai rai của quán cũng ngon nữa như là chân gà sả tắc nè, ghẹ cái hồi sốc mắm, chả ram tôm đất, ốc vu nh Nhật thật. Bạn nào ở Tân Phú mà đang thèm những cái món này á thì ghé qua lẩu Vương Gia để ăn nha. Địa chỉ Tín để ở đây nè.",
    "takeaways": [
        "Quán lẩu Vương Gia đã có mặt tại Tân Phú với chương trình khuyến mãi mua 1 tặng 1.",
        "Quán có nhiều loại lẩu và món ăn đa dạng, từ lẩu cá, lẩu bò nhúng giấm đến mì cay và món lai rai.",
        "Địa chỉ quán tại 250D Phan Anh, quận Tân Phú, với không gian rộng rãi và bếp sạch sẽ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}