{
    "transcript": "Sao nó sữa lạc đà mắm có mùi lạc đà ta? Hồi xưa giờ tôi không thích ăn táo đỏ. Bây giờ tự nhiên ăn cái này xong cái tôi mê táo đỏ ta. Hôm nay mời mọi người ăn táo đỏ sữa lạc đà nha mọi người ơi. Hộp này á là bảo order có giá là khoảng 5500 nha và cái kẹo này nó hot quá cho nên là hôm nay phải quýt phải mua về và ăn thử coi nó như thế nào nha. U. Cái đục. Đây là chân dung của kẹo lạc đà nha mọi người. Trời ơi nhìn nó cũng hấp dẫn ha mọi người, hạt điều rồi đó, táo đỏ, kẹp sữa lạc đà, điều đó. Bây giờ là mình sẽ mở ra và mình ăn nha mọi người. Ta đa. Đây là sau khi lột vỏ hết rồi nha mọi người. Đây là chân dung của kẹo táo đỏ, sữa lạc đà với hạt điều nha mọi người. Đó, một hộp của nó sẽ có nhiêu trái đây? 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20. Một hộp của nó sẽ có 20 viên nha mọi người. Trời cũng đắt phết. Cũng không biết là có ngon hay không. Bây giờ ok mời mọi người ăn thử nha. Nó vậy nè. Đó mọi người có thể thấy được là cái phần sữa của nó dẻo dẻo. Đây là táo đỏ với kẹo hạt điều đó. Nó sẽ như thế này nhé. Không có quá ngọt mọi người. Dễ ăn lắm. Cho mọi người ăn vô cảm nhận đầu tiên là cái mùi thơm của trái táo, rất là nhẹ nhẹ. Cộng với lại cái cái sữa này nữa. Sao nó sữa lạc đà mắm có mùi lạc đà ta? Ủa vậy là sao? Là sữa lạc đà giữ chua. Nhưng mà cái kẹo này nói chung là ăn cũng đưa miệng đó mọi người. Sữa nó nó béo nhưng mà nó không có bị ngọt quá, cộng với cái hạt điều nó sẽ giòn giòn nhẹ nè. Táo đỏ thì nó ngọt ngọt. Nói chung là món này á ok nha. Uầy, cái món này ăn kiểu ăn trà ăn kèm cuốn nha. Nó ngon thiệt á trời ơi. Tự nhiên hồi xưa giờ tôi không thích ăn táo đỏ. Nhưng mà giờ tự nhiên ăn cái này xong cái tôi mê táo đỏ ta. Nè ăn xong nó vậy nè mọi người ơi. . Đó. Ư. Cái sữa dẻo dẻo mọi người ơi. Ngọt nha mọi người. Gì ướt. Ưm, ngon! 100 điểm! Cái này là đem tặng người lớn ăn cũng ok nha. Lạ thiệt. Cuốn nha. Rất ngon nha mọi người. Ai mà sáng tạo ra cái món táo đỏ kẹo sữa lạc đà này trời quá đỉnh luôn mọi người ơi, quá ngon mọi người. Xuất sắc luôn. Đây là riêng lịch sử nha. Ok, bye bye.",
    "takeaways": [
        "Kẹo táo đỏ sữa lạc đà là sự kết hợp độc đáo giữa táo đỏ, sữa lạc đà và hạt điều.",
        "Kẹo có vị ngọt thanh, béo nhẹ, giòn tan và thơm mùi táo.",
        "Sản phẩm được đánh giá cao về hương vị và sự sáng tạo, thích hợp làm quà tặng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}