{
    "transcript": "Review đồ ăn vặt nội địa Trung. Ok và thằng bạn tôi vừa đi Trung Quốc về và tôi có nhờ nó mua một vài món đồ ăn vặt lạ lạ để làm một video chill chill cho các bạn xem. Chúng ta có tổng là năm đồ ăn vặt với tổng thiệt hại là 0đ vì thằng bạn tôi đã trả hết rồi. Shaoutu Thành Minh. Tuy nhiên các bạn có biết cái gì đến từ nội địa Trung không? Đây chính là kẹo dẻo vitamin C của Umiki, nhà tài trợ của video này. Umiki là thương hiệu phân phối đồ ăn vặt nội địa Trung chính ngạch, mang tới cho bạn những một bánh kẹo đã được kiểm định chất lượng như bảy loại kẹo dẻo vitamin C hương vị trái cây với kết cấu mềm dẻo cùng hương vị ngọt thanh mát lành. Sản phẩm vừa là món ăn vặt nhẹ nhàng, vừa giúp bổ sung vitamin C cho cơ thể. Trải nghiệm ngay kẹo dẻo vitamin C Umiki để trở thành kẹo con chí hiếu thôi nào. Bắt đầu với món đồ ăn vặt phổ biến nhất. Chân gà cay! Trong một túi sẽ có ba chân. Trông hơi bé một tí. Hương vị bản chất thì thực sự nó cũng không khác gì mấy cái chân gà mình hay ăn cả. Tuy nhiên cái chân gà này hay ở một chỗ là nó rất là mềm, không bị dai như là chân gà ở Việt Nam, cảm giác như cắn vào một miếng gà rất là mọng nước ấy. 7.5đùi gà. Cái này cũng có ba cái nốt. Sờ! Ngửi qua rất là giống cái mùi của thịt viên heo cao bồi. Và cái gia vị cũng giống gần như là 90% cái thịt viên đấy, thịt gà rất là mềm, chỉ cần chạm nhẹ vào cái là đã rơi hết miếng thịt ra rồi. Tuy nhiên thì thịt khá là bở đấy chứ nó không giữ được cái độ dai giòn của gà tươi, ăn cũng khá là cuốn, có thể ăn với cơm được luôn. 7.5đ, lưỡi vịt. Đúng là chỉ những người phúc lợi xã hội cao thì mới có những cái món ăn vặt kiểu này. Trông nó không hấp dẫn lắm nhở? Cái này hơi kì kì, cắn vào lúc đầu có một cái mùi rất là giống bánh nướng, xong rồi càng về sau lại hơi hơi có cái mùi thuốc thuốc, xong cũng không được nhiều thịt lắm, khá nhiều xương và rất nhiều dầu, hơi te tét cay nhưng mà nhìn chung là một cái phiên bản tệ hơn của chân gà. 6.5đ, xúc xích heo thám tử! Nhìn qua thì thấy cũng có một tính cách khá là tốt đấy. Cái này nó có một cái kết cấu cực kỳ là chắc, cảm giác như nó nén rất rất nhiều thịt vào một cái xúc xích bé tí như này ấy. Và hương vị thì hơi ngọt ngọt, ăn khá là giống cái lạp xưởng, nhưng mà không phải là lạp xưởng nướng đá mà là cái lạp xưởng đỏ lòm mà hay ăn với xôi ấy. 7đ. Và cuối cùng chúng ta cùng tới với Oreo Trung Quốc. Có tổng là năm vị tất cả. Vị nguyên bản. Bánh thì một mặt bình thường xong rồi mặt còn lại hình như là mình con gấu hay con gì ấy. Cái này vị nguyên bản đây, chả có gì đáng để nói cả, không hiểu sao lại cho vào đây. 7đ, mâm xôi Việt quất. Cái này một nửa kem là mâm xôi và một nửa kem là Việt quất. Cái này thơm hơn là ngon, cái mùi hoa quả của cái này rất là nồng, bóc ra là đã ngửi thấy rồi. Nhưng mà cái hương vị thì ăn nó cũng na ná cái Việt quất mà ở Việt Nam có ấy. Ngọt vừa vừa và cắn vào thì nó hơi có một cái sự lạnh lạnh ở trong lưỡi ấy. 7.5đ, nho đào. Và một lần nữa thì cái kem nó lại chia làm hai như thế này. Cái mùi nho nó cực kỳ giống cái kẹo nho dẻo mà hồi trước trend cái mà nó cứ bóc bóc vỏ ra ấy. Tuy nhiên cảm giác mùi nho hơi lấn át quá, ăn gần như là không thấy mùi đào luôn. Tuy nhiên là cái vị nho này rất là ok, nếu mà chỉ ghi là bánh vị nho không thì không có vấn đề gì nữa. 8đ, Matcha. Ngon! Nó vẫn giữ được cái độ nhặn nhặn chát chát của trà, nhưng mà chính vì thế nên là nó càng cân bằng và hài hòa hơn ấy. Và sự kết hợp giữa sôcôla, sữa và matcha thì còn gì hợp hơn. Không hiểu sao vị này không phổ biến hơn. 8.5đ và cuối cùng trà đào. Ngửi đúng ra mùi trà đào của mấy cái quầy nước vỉa hè luôn, dị thật! Giở vãi! Cảm giác nó có cho vị trà vào đây thật, nhưng mà cho hơi quá tay, ăn nó cứ ngang phè phè và cái mùi đào đang thơm xong cắn vào chả thấy vị đâu nữa. 5.5đ. Tổng kết đồ ăn vặt nội địa Trung. Nhìn chung tất cả các món ăn đều có một cái sự khác biệt nào đấy so với những cái mình đang có ở Việt Nam. Tuy nhiên chưa có một cái hương vị nào đủ mới mẻ và đặc sắc đến cái mức mà phải sang bên đấy thì mới thưởng thức được. Ok và vừa rồi là review của tôi về một vài đồ ăn vặt nội địa Trung. Bạn đã thử mấy đồ ăn kiểu này bao giờ chưa? Comment xuống bên dưới cho tôi biết, cũng như là like và follow để xem tôi tiếp tục phí tiền cho bạn nhé. Ok. Cảm ơn bạn.",
    "takeaways": [
        "Đồ ăn vặt nội địa Trung có sự khác biệt so với đồ ăn vặt Việt Nam, nhưng không có hương vị nào quá đặc sắc phải sang tận nơi mới thưởng thức được.",
        "Kẹo dẻo vitamin C Umiki được giới thiệu là nhà tài trợ của video, là thương hiệu phân phối đồ ăn vặt nội địa Trung chính ngạch và có kiểm định chất lượng.",
        "Các món ăn vặt được đánh giá chi tiết về hương vị, độ mềm, độ dai, mùi thơm và kết cấu, kèm theo thang điểm đánh giá từ 5.5 đến 8.5."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}