{
    "transcript": "Xin chào các bác nhá. Em tên là Linh Giai đây ạ. Hôm nay, lên cho các bác mình một siêu phẩm móc khóa Poly Box của nhà Molly Molly. Ra là cái này tôi mua lâu lâu lắm rồi. Nhưng mà để đó chắc cả hơn tháng nên bây giờ mới khui. Yo, đây, thấy bao bì nó để cho năm nhân vật. Đây, thật sự là tôi rất là tò mò. Không biết cái mặt này mà nó ra thành móc khóa là như thế nào luôn. Và lưu ý với anh em, đây là hàng nội địa nha các bác. Nên là nó sáu sáu là mình cũng chấp nhận được đấy. Mời em đi. Không biết ra gì chứ. Yo, đầu tiên thì xin phép anh em là tôi sẽ khui cái hộp móc trước đi. Cái hộp móc này nhìn nó đau đớn quá. Màu gì đây? Ước gì là ra màu hồng nè. Ôi, sợ nó xấu à. Đừng kỳ vọng mình sẽ không thất vọng. Màu trắng. Mình cảm giác như là mình khui hàng thiệt đi em. Thích con màu vàng. Không tính cạc nha. Có kệ nó người xây nhà. Hống. Cũng được đấy chứ. Được sao cái mỏ nó xệ quá vậy? Hổng giận đó cả nhà. À. Nhìn không? Giống mẹ, em giống nó không? màu vàng. Em mụ màu xanh này. Chị em mình khi nào khui được màu đấy thì mới đi ra nha. Nào 1 2 3. Nhìn màu được phết đấy. Tại em thực ra là màu màu nhìn đẹp mà. Cổng đi. Mình phải ra màu xanh đấy. May mắn nha. Ôi lại màu tím. Em cũng nâu chị. Màu đẹp. Nâu nhìn ngầu. Nâu nhìn cũng thấy chưa. Mình phải ra màu xanh đấy. Xanh xanh xanh xanh xanh nâu, nâu rồi. Có lẽ là không có xanh luôn. Tiếp tục đi. Màu đỏ. Ê màu đỏ nhìn được phết nhở. Ê tôi nói thật. Tôi thấy là với bộ này, ban đầu không kỳ vọng quá nhiều nhưng mà nó ra cái màu cũng rất là ưng, màu rất đẹp và độ rất là ok á. Nó không có bị loang lổ hay là như thế nào hết trơn á. Hiện tại là vẫn chưa thấy có cái sự gọi là rụng rời tay chân của mấy ẻm là vẫn được. Nhưng mà cảm giác trùng màu hơi nhiều. Đó ra màu gì? Màu hồng chứ. Lại màu vàng. Ba con màu vàng. Nào ba chị em mình luôn đi. Đứng sau lưng em nha. Nhảy đi nhảy đi nhảy đi. Nhảy đi. Anh. Giờ đến phần thưởng. Rồi khui nha. 1 2 3. mẹ ơi màu mới chị ơi. Mẹ. Không, bộ này có vẻ. Nhưng mà nãy giờ không nào giống này cả nhà. Chưa con nào nhát. Giống như trên mạng và thực tế. Ghê quá vậy. Rất còn đặc biệt đằng sau. Trắng. Hồng bế. Ế trùng. 1 2 3. Sao ông ấy răng đen đấy? Anh khui vào nâu quái. Nâu quái luôn. Sáu. Còn bốn hộp cuối. 1 2 3. Ế màu này đẹp quế. Ơ nhưng mà hình như trùng à. Có chưa có chưa. Ê màu hồng này đẹp nè. Anh thích màu hồng nè. con hồng. Đã nói đi. 2 3. Ơ mình cũng hai con màu hồng đó. Đúng rồi hai con màu hồng luôn. Điên rồi. Bũn bữn. Em cộng màu xem mình có bao nhiêu màu nhá. 1 2 3 4 5 6. Màu vàng nữa là bảy. Bảy màu. Theo tôi thì tôi thích màu này nhất. Màu này hoặc là hai màu này. Nói chung là màu hồng là thích. Thật sự bộ này xin phép là chấm cho 8,5/10. 6677 mà. Cảm ơn mọi người đã xem hết clip.",
    "takeaways": [
        "Mở hộp và đánh giá móc khóa Poly Box của nhà Molly Molly.",
        "Màu sắc của móc khóa đa dạng và độ hoàn thiện tốt.",
        "Bộ sưu tập được đánh giá cao với 8.5/10 điểm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}