{
    "transcript": "Nè, bóp nè, bóp nè. Anh chào camera nha.
Cũng không có bất ngờ khi mà anh em lại thấy tôi có mặt ở Soko. Chứ quen đâu quý vị. Này Soko tới không chịu với mấy chị em nào thích check-in có hình xịn dịp giáng sinh mà đồ ăn thức uống phải ngon, khoái cái luôn. Mấy chị em mà xem được clip này của em trước là đúng bài rồi đó.
Mực lúc này mà đem nướng là siêu ngon. Món này sử dụng mì ý Rigatoni nè, kết hợp với lại xúc xích khô mà nổi bật hơn tôi vẫn thấy là cái vị chua từ sốt cà chua thôi. Sốt nó đậm đà nó chua chua.
cho anh cái điểm hạ. Thôi cộng điểm bài kí. Không gian quán rất là đẹp. Decor rất đẹp. Kìa, cho em chuyển món đi shop ơi. Yeah. Trời ơi. Cơm thơm vãi thề luôn. Cơm để một lúc nó vẫn thơm ha. Thật cái miếng thịt nó dày.
Em thấy thịt nó dày lắm. Tại vì nhìn nó dày thế mà, nhưng mà nó mặn lắm không ạ. mặn mà. Nhờ cắt ra là cắt cắt làm đôi. Nhi viên à, như mấy đẹp trai. Anh nhiên viên đẹp trai, anh chào camera nha.
À, Nhân trà sữa thái đỏ. U, cảm ơn anh.
Nhiều, cực kỳ nhiều. Ồ, cái nhân nó nhiều quá. Nhiều vãi chưởng luôn á hả. À. Nhân trà nè. Đâu đâu đâu. Đó. Nhiều quá.
Bình tĩnh. Đây cái matcha ở đây đúng kiểu là cho những ai mà đã từng biết uống matcha hoặc là thích uống matcha, tại vì có matcha rất đậm luôn ấy. Sao nhân nó nhiều dữ vậy đó.
Cái bánh croissant ở Soko tôi đã ăn được tầm hai ba lần rồi nhưng thật ra lần nào cũng thấy ngon hết. Cái vỏ bánh ở bên ngoài á, họ làm sao mà nó rất là giòn, rất thơm. Bữa hôm nay còn có cái bánh nhân matcha trong cái bộ sưu tập giáng sinh này. Ừ. Mấy cái món ở trong giáng sinh. Mà cái nhân nó rất là nhiều. 9 rưỡi trên 10. Bánh matcha ạ? Nhân bạn hoanh hay rất hay uống matcha latte. Có không? Bánh thì giòn, số thì mỹ duệ. Ngon. Trà sữa thái đỏ các bác ạ. Bóp nè, bóp nè. Ok. Cảm giác cái sốt ở bên đây nó đậm hơn.
Wow, đậm. Thú thật với các bác là tôi đã từng uống trà sữa đỏ ở Soko luôn rồi. Rất đậm trà. Nên là cái này nó cũng rất là đậm nhá. Rất thơm, thì sữa nó rất thơm trà luôn. u.
Ăn cái nào ở Soko mình thấy nó cũng ngon và rất ngon chứ không có dễ. Thật sự là như vậy. Thái đỏ, ngon nhá. Trời đất. Quán làm bánh này cũng ngon, cái này thì ghiền hoài.
coffee với chị. coffee à. Trà sữa. Đây rồi. Đó cái trà sữa này nó tên là gì ta? Jap dinosaur. Trà sữa thái bình thường, lớp farm cà phê, lớp farm béo, bánh gừng. Mà sao cái vị trà sữa này nó đúng đậm luôn. Thật sự em nói thiệt cái trà sữa đúng đậm luôn. Nó sẽ thiên về nhiều trà hơn hay sao. Đúng đúng đúng rất là thơm trà luôn.
Quậy lên rồi thì nó đỡ đỡ hơn thật. Kết hợp với cái vị béo béo á, xong nó thấy thơm thơm cà phê. Cái sôcola nè. U nè nè nè. Muốn nào nó bể vậy? Ấy bể rồi kìa bể kìa bể kìa bể kìa. Đó đó đó đó. Bể kìa. Ơi, ôi à, mắm rồi. Um, sôcola nha. Thơm không? Thơm. Anh em nào giáng sinh này mà chưa biết đi đâu chơi tới Soko ở số 44 hồ Tôn Mậu quận 1 anh em nhá.",
    "takeaways": [
        "Soko là một địa điểm lý tưởng để check-in và thưởng thức đồ ăn, thức uống ngon trong dịp Giáng Sinh.",
        "Quán có nhiều món ăn và đồ uống hấp dẫn như mì ý Rigatoni, mực nướng, cơm, trà sữa Thái Đỏ, và đặc biệt là bánh Croissant nhân Matcha.",
        "Không gian quán được trang trí đẹp mắt, decor ấn tượng, tạo cảm giác thoải mái và thú vị cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}