{
    "transcript": "Xin chào chúng thải đậm sốt giòn rụng ngon thế này mà ai cũng có thể tự làm tại nhà trong vòng 30 phút được thì mọi người có tin không? Hôm nay hãy cùng băng chế ngày sốt thái tự làm với mình nha. Chân gà rửa sạch luộc với gừng sả và chút giấm. Luộc chín thì sẽ ngâm ngay với nước đá để chân gà giòn hơn. Mình sẽ đi chuẩn bị xoài, cóc, rau răm và thêm cả bạch tuộc để trộn cùng cho ngon. Đây bí quyết để siêu nhanh mà ai cũng có thể làm được là đây. Mình dùng sốt thái ba dàng của chị Đường Lâm Tú Tú. Ta nói cứ nửa đêm mà xem bà ấy trộn sốt thái là chịu không nổi luôn ấy. Ai mà hay xem bà là biết sốt này là nấu thủ công hoàn toàn, không chất bảo quản. Mở nắp ra một cái thôi là ngửi thấy mùi thơm lắm luôn rồi ấy. Mà chất sốt thì đặc lắm luôn ấy mọi người, kiểu đặc kẹo luôn ấy. Mà cái màu nó cũng đậm nhìn hấp dẫn cực. Đó, quá nhanh quá đơn giản là có ngay món chân gà sốt thái mà ai cũng có thể tự làm tại nhà rồi đúng không? Chân gà sốt thái của mình đã xong mọi người ạ. Mời mọi người ăn cùng mình nha. Mình sẽ đổ thêm sốt để chấm mọi người ạ. Cái sốt này ngon. Chờ ra nào nó đã thì đâu lắm. Cái sốt thái này nó siêu ngon mọi người ạ. Kiểu nhá, chua cay mặn ngọt ấy, nó vừa phải, hài hòa với nhau ấy. Xong nó cực kỳ thơm nữa. Mà cái sốt này mọi người không cần phải nêm thêm bất kỳ gia vị gì đâu. Kiểu chỉ cần trộn với cả các loại chân gà hoặc là đồ chua như kiểu là cóc xoài ấy. Hãy thử ngon như ngoài quán luôn ấy. Em mà tính ra trừ cái chai sốt thái ba dàng này ở nhà cũng tiện ha. Kiểu chấm đồ chua, hải sản ấy cũng bao hợp luôn ấy. Chén nái đây rồi. Cảm ơn mọi người xem video của mình. Hẹn vào video sau. Tạm biệt.",
    "takeaways": [
        "Cách làm chân gà sốt thái đơn giản, nhanh chóng trong 30 phút.",
        "Sử dụng sốt thái ba dàng của chị Đường Lâm Tú Tú giúp tiết kiệm thời gian và đảm bảo hương vị.",
        "Sốt thái tự làm thủ công, không chất bảo quản, thơm ngon, chua cay mặn ngọt hài hòa, có thể dùng chấm nhiều món."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}