{
    "transcript": "Các bạn đã từng ăn chè trộn bao giờ chưa? Nay thì là lần đầu tiên mình được ăn chè trộn của Bình Định. Một phần chè trộn đầy đặn như thế này có giá là 60k. Ngoài món chè trộn ra thì quán có thêm cả chân gà sốt thái, giá thì cũng bằng giá với chè trộn, cũng là 60k một phần như thế này. Hôm nay thì mọi người cùng theo chân mình nha. Quán này thì là quán vỉa hè thôi. Quán này có tên là Chân Gà Sốt Thái Ý Nhi, địa chỉ là số 9 phố Viên, đối diện ngõ 59 Lê Văn Hiến. Quán này thì ngay cạnh cổng một Bệnh viện Phương Đông. Lâu lâu mình mới chạy nên là không có khách. Cho nó ngồi trà đá. Thấy ông anh thì cũng bán hàng, cũng ngồi xạt rịa phải hơn tiếng đồng hồ không có khách. Thế lâu mình không ăn chân gà cũng thèm nên tiện mình mở hàng luôn. Chân gà đấy thì có hai loại sốt thái và sả tắc. Sả tắc thì ăn quen rồi thì nay mình gọi sốt thái mọi người ạ. Nay mình sẽ gọi một phần 60k. 60k được mấy chân anh nhỉ? Được 10 chân bạn ạ. 10 chân ạ. 80k được bao nhiêu chân ạ? 80k được 14 chân bạn ạ. 14 còn là 100 là bao nhiêu chân ạ? 1 chân là 16 đến 18 chân. 16 đến 18. Chân nhà mình là chân gà tươi bạn ạ. Dạ gà tươi ạ. Nghĩa là mình không không không không nhập hàng đông lạnh. Dạ. 100% là chân gà tươi. Dạ vâng. Sáng cứ khoảng tầm 11:00 là các bạn ấy rút xong rồi các bạn ấy giao đến thì mình bắt đầu lúc đó mình mới sơ chế. À nước sốt nhà nhà mình á, là nước sốt tự nấu. Tự nấu á? Vâng đây là rất là đặc đặc. Đấy là bạn nhìn này. Vâng. Thì nó không không làm loãng. Vâng, ăn rất là vừa nhá. Ờ ví dụ các bạn mà bạn mà muốn ăn thêm cay hay là muốn ăn thêm chua hay muốn thêm gậm mà ổi gì thì cứ bảo mình. Còn như này là mình làm vừa. Đó, không cay. Một phần chân gà sốt thái như này là mình mua 60.000đ được 10 chân mọi người nhá. Nhìn cũng khá hấp dẫn, đầy đặn mọi người ạ, sạch sẽ. Và anh có giới thiệu thêm anh cũng có chè trộn, chè trộn thì mình chưa ăn bao giờ. Nên là hôm nay tiện thể cũng gọi luôn một phần chè trộn mọi người ạ, 60k. Đây là phần chè trộn mọi người ạ, đây là phần chè mọi người nhá. Được bọc trong một cái bó rơm rất là to. Lấy bỏ ra thì được tí tẹo teo ấy. Gọi là 8.000đ lá, 2.000đ thịt, từ đầu thì mình tưởng có mỗi chè không thôi, song sợ với mình lại có thêm nhiều loại topping ăn kèm nữa. Có giò heo này, giò bò, nem chua này, thêm một chút hành khô này, đậu phộng này, muối. Một chút muối tiêu của anh tự làm rất là thơm nha. Trộn đều lên, một phần đầy đủ như thế này là 60k mọi người nhá. Mua mang về sẽ kèm thêm cả phong tôm nữa. Xong là mình di chuyển đến quán, bán hàng đến tầm 8:00 là nghỉ, bán hàng xong rảnh bắt đầu đi ăn cơm, tối nay cơm muộn cũng chẳng có gì. Làm ít chừng ráng, múc bát rượu mận, có ít chân gà với chè mua từ chiều, lôi ra tiện thể có đôi ba anh em đánh chén. Lúc chiều mình mang định quán mà chưa ăn ấy, mình cất tủ lạnh, song lúc 8:00 mang ra ăn rất là giòn nhá. Chân gà giòn ngon, chè nó cũng ok mọi người ạ, ăn ok nhá. Cái muối họ cho cái muối tiêu ngon, cái sốt thì mình không ưng lắm. Quán thì cô bán trên cả San Cam nữa mọi người nhá. Quán có tên là Chân Gà Sốt Thái Ý Nhi. Thời gian bán thì từ 2:30 chiều đến tầm 11:00 tối mọi người nhá. Mấy anh em sinh viên tài chính mỏ nếu mà thích ăn thì có thể tham khảo quán này của mình anh em nhá. Tầm 9:00 kém 15 là bếp nghỉ rồi đây. Mấy anh em bếp đang dọn dẹp thì nghỉ mình cũng đi về. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán Chân Gà Sốt Thái Ý Nhi phục vụ món chân gà sốt thái và chè trộn với giá cả phải chăng.",
        "Chân gà được chế biến từ nguyên liệu tươi, nước sốt tự nấu, đảm bảo hương vị thơm ngon, đậm đà.",
        "Quán mở cửa từ 2:30 chiều đến 11:00 tối, phù hợp cho sinh viên và người dân địa phương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}