{
    "transcript": "Bốn đấy cứ phải là thoải mái.
Tiền chết không bao nhiêu đâu.
Ô hóa ra là vậy ạ.
Em á em vẫn như cũ thôi, hai trứng với lại một cháo.
Nhưng mà Nói đi.
Hàng trứng một cháo thôi, của em vẫn như vậy mà.
Vào nhà đi.
Không, em mang về.
Em trẻ em 20.000đ rồi.
Nhưng mà đừng đập nhá, để em về em đập.
Bỏ vào cốc ý cho em tí muối ở đấy.
Hello mọi người nhá, lại đây Bình La Food Review đây.
Thì hôm nay thì mọi người tiếp tục cùng theo chân mình đi review nhá mọi người nhá.
Review lại những cái quán ăn cũ hôm nay thì mình sẽ review cháo mọi người ạ, cháo trai sườn Nghĩa Tân mọi người nhá.
Những anh em ở Nghĩa Tân thì không còn lạ gì quán này nữa rồi.
Quán này thì rất là nổi tiếng, bán từ cháo sườn, cháo trai này.
Ngoài ra thì có trứng lộn này, chè đỗ đen, lạc luộc.
Thì hôm nay ăn trưa mua hai quả trứng với lại một phần cháo.
Hai trứng là 15k, cháo thì là 25k cộng với 5.000 quẩy là 30.
Tổng cộng bữa trưa hôm nay là 45.000.
Định ngồi ở quán ăn nhưng mà quán này đông quá.
Mặc dù quán bé thôi lúc nào full khách mọi người nhá.
Người ăn ở đây, người mua mang về rất là nhiều luôn.
Người ta gọi cái nước này là nước gọi là nước ối của vịt đấy mọi người ạ.
Nhưng mà vẫn ngon.
Quán thì bán ở đây lâu lắm rồi, mình ở đây 10 năm đã thấy chị bán rồi.
Chắc phải quán này phải bán hơn 20 năm rồi đấy mình đoán thế đấy.
Hôm nay chắc là chị quên chị chưa cho mình muối, có mỗi rau răm với lại gừng thôi, thiếu thêm muối thành ra hơi bị nhạt nhạt mọi người ạ.
Trứng ở đây thì ăn rất là ngon luôn, nó vừa tới, không già này, không non, ok.
Hôm nào đi ăn phải làm hai quả ăn xong mình sẽ ăn cháo mọi người nhá, cháo sườn.
Ở đây thì có hai loại cháo, cháo sườn và cháo trai, cháo trai thỉnh thoảng mình ăn thôi mình không thích ăn cháo trai lắm, mình ăn cháo sườn hơn.
25.000 một xuất cháo thêm khoảng độ 5.000 tiền quẩy nên là 30, sườn ở đây thì sẽ khoảng độ 4 đến 5 miếng sườn thôi mọi người nhá, còn lại là cháo.
Cháo ở đây thường sẽ là cháo bột kiểu là trẻ em ấy mọi người.
Rất là nhiều người không thích ăn cháo kiểu như thế này đâu.
Nhiều người thích ăn cháo hạt hơn nhưng mà mình thấy ăn cháo này ngon mà.
Cháo này thổi nguội và nuốt thôi không cần phải nhai nữa.
Lần trước mình review nhiều người họ không thích ăn kiểu này đâu, họ thích ăn kiểu cháo hạt hơn cơ.
Nhưng mình thì thật ra mình cháo ăn cháo hạt cũng được mà mình ăn cháo kiểu là như thế này cũng được.
Nói chung cháo ở đây thì cực kỳ xuất sắc luôn anh em nhá.
Chè đỗ đen ở đây cũng ngon cơ nhưng mỗi tội nếu mà ăn ở quán thì mình sẽ ăn chè đỗ đen ở đây.
Nhưng mà hôm nay quán hết chỗ ngồi rồi nên là mua mang về, mua ra quán cà phê ngồi, tiện thể là uống cà phê luôn.
Đợt này thì mình cũng có sử dụng thêm trà cà gai leo nữa mọi người ạ.
Mát gan, giải độc, đào thải độc tố, chứ mà nhậu nhiệt chó má nhiều.
Chạp với trâu mà đứt.
Thôi giờ tạm biệt mọi người nha, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cháo sườn, cháo trai nổi tiếng ở Nghĩa Tân, bán lâu năm và được nhiều người yêu thích.",
        "Ngoài cháo, quán còn có trứng lộn, chè đỗ đen, lạc luộc.",
        "Cháo ở đây là cháo bột, dễ ăn, phù hợp với nhiều người, đặc biệt là trẻ em."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}