{
    "transcript": "Em xin hỏi là trong cái ngõ yên thế này thì quán lẩu nào là ngon nhất? Em vừa ăn thử cái quán lẩu tóp tép ở kia kìa, chị đi đến giữa ngõ ấy nó ở ngay bên tay trái đó. Trong cái ngõ này không đếm được bao nhiêu quán lẩu thái luôn. Cô thấy nước lẩu ở đây có được không cô? Nước lẩu ngon như gì. Quá ngon. Cô thường xuyên ăn ở đây. Lúc nào cô quay lại một tuần một buổi. Em muốn lên tivi không? Cô thấy ở nhà này có ngon không? Có, chị thấy lẩu đây ngon mà. Cái này nó hơi cay một tí. Cẩn thận nó không nóng nhá. Ba chỉ nhấm. Em có thích ba chỉ nhấm không? Như gật đầu trông hơi sượng nhỉ. Đi ăn lẩu mà tưởng đâu liên hoan họp mặt đại gia đình luôn á mọi người. Căn bản là quán toàn khách quen thôi nên là hôm đó mọi người rất là thoải mái và vui tính nên là không khí ăn uống nhộn nhịp lắm. Về đồ ăn ha, thì ở đây đúng như kiểu quy mô gia đình ấy, các topping hay mắm lẻ thì hầu như là do cô tự tay chọn với bảo quản nên là cũng ít món thôi nhưng mà chất lượng ok lắm nha. Thịt bò này dù mình để lâu thì cũng không bị chảy nước với cả thâm đâu, ngấm nước lẩu rồi thì khá là ngon. Nước lẩu thì mình thấy hợp khẩu vị với giới trẻ này, chua chua cay cay đậm đà, tiếc là hơi thiếu vị béo một chút. Một set lẩu như trên bàn mình gọi thì có giá là 270.000 và đang được tặng kèm thêm một đĩa khoai tây chiên. Các topping thì đầy đủ hết, heo, bò, gà, tôm, mực với cả viên thả lẩu với rau rồi nên là gần như đi hai người mọi người chỉ mất hơn 150.000 thôi. Ngoài ra thì quán cô có cả lẩu chim cũng là signature luôn, rất hợp với các cô các chú các bác. Không gian quán thì chủ yếu là vỉa hè mà ai thích ngồi trong nhà thì cũng chiều được luôn. Và đây là top tép quán, địa chỉ mình để trên màn hình. Từ đầu ngõ mọi người đi qua một hàng nướng lẩu, nhìn sang bên tay trái là thấy quán của cô nha.",
    "takeaways": [
        "Quán lẩu này có nhiều món ăn gia đình tự làm, topping tươi ngon, và đặc biệt là lẩu chim signature.",
        "Nước lẩu có vị chua cay đậm đà, hợp khẩu vị giới trẻ, tuy nhiên hơi thiếu vị béo.",
        "Không gian quán chủ yếu là vỉa hè, giá cả phải chăng, phù hợp đi 2 người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}