{
    "transcript": "Trên mạng cà phê chú Ba Duy. Bán cà phê chú Ba Duy. Mời đời chú Ba Duy nha mọi người ơi. Trời ơi một trong những người kể chuyện ma mà mình rất hay nghe luôn. Hôm nay thấy chú Ba Duy bán cà phê. Mày nên nhớ cà phê chú Ba Duy nha. Tới công chuyện chú Ba Duy liền. Ổng bữa anh kêu là cái gì? Mua cà phê được tặng quần che let. Mà em có thấy cái quần che let nào đâu? Nè. Trời ơi có ngay sữa không à ổng cho ông nội nè cái quần che let của ổng á. Tao nói giờ này bán cà phê mà đưa cái bình nước mía ra ngoài luôn vậy đó tao nói khó chịu ghê. Ở đây có ba loại cà phê là Arabica, Kuli và Robusta nha mọi người. Arabica là loại cà phê mà kiểu như cà phê chè này kia, người ta là thấy cái hương lá của nó giống như lá chè. Kuli là một cái loại cà phê gọi là đắng, gắt nha mọi người ơi. Còn Robusta là loại cà phê mà đậm, rất là đậm. Ai uống cái cà phê này vô là tỉnh tới sáng. Caffeine rất là cao luôn nha mọi người ơi. Nói chung là em không có rành gì cà phê nên em sẽ uống theo cái cảm nhận của một người uống cà phê bình thường. Hoan hỉ khi mà thấy cái clip này của em nha. Vô mà chia sẻ kiến thức á thì có gì mọi người chia sẻ nhẹ nhẹ nha. Đừng có lên giọng mẹ với em. Em cảm ơn mọi người rất là nhiều tại vì em cũng chỉ là một người uống bình thường thôi. Giờ này em là gặp mẹ, gặp ba, gặp thầy, gặp cô, gặp giáo rồi tùm lum tùm la hết rồi. Trong cái giới truyện ma á là em chỉ có nghe ba người. Chị Thi Thanh Hạ nè, chú Ba Duy nè, với lại Nguyễn Nguyễn. Mà hồi xưa chú Ba Duy em không thích nghe nha mọi người ơi. Thiệt tao là ai mày? tại vì em thấy cái mặt ổng xạo xạo. Cái giọng gì mà chua mà ồn, rất là ồn. Em ồn được chứ ai ồn em không thích. Nhưng mà càng ngày cứ để ý ổng đẹp trai. Mồ phải công nhận ông này giờ chú Ba Duy đẹp trai hơn hồi xưa rất là nhiều. Thích nghe chuyện chú Ba Duy biết sao không? Tại vì ổng kể chuyện dài. Với là mình thích nghe những câu chuyện về bờ, ngã, hơ nè, ế nè. Chuyện Thi á thì sẽ nghiêng về nhiều câu chuyện ngắn, câu chuyện có chiều sâu. Đó mình rất là mê hai người đó luôn. Bà Thi là mình coi từ trước đầu rồi, cái mùi cho nên. Cái mùi này là cái mùi rất là quen thuộc luôn. Trời ơi thơm quá vậy, thơm quá. Cái mùi mà kiểu mà mày hả Khán. Mọi người coi cà phê bên trong nè. Ba mẫu đi ha. Bà ngoại em là người rất thích cà phê, em sẽ tặng mấy gói cà phê này cho bà ngoại em. Từ cái tập cà phê hôm bữa tới tập này là uống mệt nghỉ với em luôn. Cà phê Kuli, mà nó sẽ nhạt hơn nè, nó hơi nâu nâu nè, mọi người thấy không? Ba mẫu. Nghe cái vị à mùi nó chua. Mới dùng từ định có hộp không nữa. Rồi Robusta nha mọi người ơi. Đây là một cà phê mà ai mà muốn tỉnh tới sáng. Cái mùi bên đây nó sẽ khác hơn xíu nha. Đó, mọi người thấy không? Nhà em á hồi xưa là bán đồ ăn mà. Bởi cái nết khó ăn của em thật ra cũng từ gia đình em ra đó mọi người. Khi mà ăn được đồ ăn ngon á là mọi người sẽ tự nhiên không có cái sự gọi là đánh giá gì đồ ăn á. Thật ra em cũng là kiểu người dễ ăn nha. Giống như mọi người coi ở bên kênh của Tina là mọi người sẽ thấy em rất là dễ chịu luôn. Tâm lý khi quay Tina là không phải là làm review mà làm một cái clip content. Tự nhiên khi mà em ngồi vô cái bàn này, bàn lại chân lý nó gặp em á, có tính liền luôn. Khi mà mình lập lên cái kênh này là có nghĩa là mình phải nói ra những cái gì mà mình cảm giác là nó đúng nhất trong cái não mình suy nghĩ ra. Mình sẽ đổ từ từ, mình đổ ít thôi. Cho nó từ từ nó đi xuống đi, cho nó từ từ đi xuống. Xong rồi từ từ mình mới bắt đầu mình bỏ nước vô nhiều hơn xíu. Rồi cái mùi đậm nhất là mùi Kuli nè. Nhẹ thứ hai á là mùi Arabica. Mùi thứ ba là mùi Robusta nha. Mình cảm giác là cái mùi này là ấn tượng luôn. Nghe mũi một cái là nó nặng nồng cái mũi mình liền luôn. Nghe nói là nếu mà mình uống cà phê mà đủ liều lượng á thì rất là tốt cho sức khỏe của mình luôn. Xưa em được nghe nói là con trai uống cà phê nhiều quá là sẽ bị ngắn lại. Hồi đó em nghe vậy đó, nói chung là không biết phải phải hay không nên là đó nghe đồn vậy thôi à, cái cũng đâu dám uống đâu. Nước gì mà quá trời thơm này đem tự chửi em luôn. Rồi nè mọi người nè, cái màu này đậm nhất không? Nè, rồi qua đây nè màu hơi nhạt nhạt thấy, thấy cái cái viền không? Rồi cái này là sẽ nhạt hơn nữa nè, đó. Rồi Arabica nha. Thơm quá. Trời ơi! Thấy điệu muốn ối vậy đó. Ê cái này không biết review sao luôn á ta? Không, cái này. Trời ơi cái này nó đắng. Cái này là nó đắng. Là lên tới cái nóc là nó lên tới nước đố luôn á mọi người. Robusta nha, tưởng là nó sẽ giống nhau nhưng không hề giống nha. Cái này nó nhẫn. Rồi bây giờ em sẽ phân biệt nha. Cái này nó cái vị đắng nó đắng nó sẽ nhẫn ở cái lưỡi của mình. Còn cái này á uống vô nó đắng mà nó lên luôn. Ý là cái này ví dụ nó đắng nó sẽ ấn xuống. Còn cái này nó đắng nó ấn lên. Ý là nếu mà uống cái này là em cảm giác là tỉnh tỉnh tới sáng á. Ê không, cái này mới cảm giác tỉnh tới sáng uống vô một cái là. Còn cái này thì nói chung là. Nè. Có nhẫn có đắng nhưng mà không có nhẫn đắng dữ lắm. Nè, mọi người nhìn nha cái này nước nhiều hơn luôn nha nhưng mà cái đắng đậm cũng cà phê. Trời ơi nó lên tới cái nóc nhà luôn á tao nói. Lên nóc nhà là lên nóc nhà luôn á, còn cái này là nó nhẫn nhưng mà nó nó luyến vào trong. Cho mình một cái hương vị nó sẽ ứ lại. Trời ơi. Ê tôi phân biệt được cà phê nha, đừng có nói nha. Có có đó. Nói chung đây là một cái tập à thiếu tự tin nhất trong tất cả các tập về ăn uống tại vì thì không có hay uống cà phê nhiều lắm. Cà phê sữa là nghề của tui. Hay mình pha mọc sữa. Thường là thường thường tui hay uống bạc xỉu nhiều hơn. Bắt đầu nó quay. Cà phê sữa. Ừm, cà phê là đắng đắng rồi chua chua, chát chát. À có vị chát nữa nha mọi người ơi. Có vị chát chát. Ở ngay cái lưỡi nữa. Chắc có nói là từ chát hay là chua là chê. Này không có nha, cái này là miêu tả. Cà phê thì sao mà có vị ngọt hay là có vị tôm hùm được. Kuli nha Kuli ơi. Đầu năm đừng có uống cái ly cà phê này nha. Nghe cái tên á tự nhiên ta thấy quể quải ta ơi. Ưm, nó không có vị chua nhiều. Bên đây có chua chua nhưng bên đây là chát chát. Đậm đà. Nè thấy không dọn thấy cái ly này nó đậm nhất cái màu thấy không mọi người thấy không? Ba ly mọi người lên lần. Đâu nè. Đó cái màu này vẫn là cái màu đậm nhất thì có thể mọi người kêu là nó ít nước hơn một xíu á. Như em nghĩ là đây là do cái màu cà phê á. Nó vừa nhẫn nó vừa chát mà nó không chua. Có cái đầu là thấy cái vị chua chua thôi. Cái này nó vừa nhẫn mà nó vừa còn chát chát nữa. Em nghĩ là nếu mà ai mà thích uống cà phê mà kiểu đậm mà đậm là tới nóc nhà thì em nghĩ là mọi người sẽ thích là Robusta. Uống vô thấy đậm xong tí nó sẽ biến mất á thì có thể uống Kuli nha mọi người ơi. Còn uống mà vừa vừa giống như là chúng ta đó là những người mà không am hiểu về cà phê nhiều lắm thì em nghĩ là có thể uống Arabica. Nói chung là clip review thì chuyện có nhiêu vậy thôi. Mình rất là do dự lúc mà mình bấm vô mình mua luôn á tại vì thật ra là mình không biết review nhiều về cà phê. Nhưng mà mình quá thức chú Ba Duy đi thì mình hi vọng một ngày nào đó chú Ba Duy mà có rẻ hướng gì đó thì chú Ba Duy sẽ nghĩ tới mình. Tại vì mình cũng mấy năm rồi chưa có người yêu. Mặc dù chú Ba Duy chưa hỏi nhưng mà em cũng xin thông báo là em là độc thân chưa có bồ. Và hiện tại em ở quận 7, thích màu xanh nước biển, thích nghe truyện ma, ăn ngổ hoa. Tự nhiên vậy thôi nha mọi người kết thúc clip với chứ không có gì á. Ý là không có gì á. Bye bye mọi người. Cảm ơn mọi người đã coi clip của mình nghe. Bye bye.",
    "takeaways": [
        "Phân biệt được ba loại cà phê phổ biến: Arabica (thơm lá chè), Kuli (đắng gắt), Robusta (đậm đặc, caffeine cao).",
        "Cảm nhận hương vị cà phê mang tính chủ quan, dựa trên kinh nghiệm cá nhân.",
        "Robusta hợp với người thích cà phê đậm đặc, Kuli cho người thích vị nhanh tan, Arabica cho người không am hiểu cà phê."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}