{
    "transcript": "So sánh táo đỏ burger của Quan Linh Vlog bán và táo đỏ kèm sữa lạc đà của Tát La. Hộp táo đỏ kẹp burger này tôi mua nửa ký là 186 cành, ở đây người ta ghi trên thông tin là táo đỏ, bơ, hạt điều, marshmallow, đường cát. Mở ra bên trong nửa ký sẽ tương đương là 33 viên trái cũng khá là to nha. Còn táo đỏ kèm sữa lạc đà của nhà Tát La thì cũng cực kỳ nổi tiếng, 300 gram tôi mua là 200 cành, ở đây người ta ghi sẽ là hạt điều, sữa lạc đà nguyên kem và táo đỏ bên trong sẽ có thêm một cái túi thiết nữa nha, có dán cái chữ Tát La bên ngoài luôn. Đổ ra sẽ tầm là 20 viên cho mỗi gói nha. Nhìn bên ngoài cái túi của nhà Quan Linh sẽ là túi đục, còn túi nhà Tát La sẽ là túi trong và cái viên táo của nhà Tát La á mọi người sẽ nhỏ hơn viên táo của nhà Quan Linh Vlog. Táo đỏ burger trái nó sẽ to hơn như vậy nè và cái phần thịt á mọi người à không, cái phần mà sữa mọi người nó sẽ là màu vàng nha mọi người. Ở ngoài thì màu vàng nó sẽ đậm hơn trên clip của tôi, còn nhà Tát La sẽ là màu trắng luôn. Táo đỏ burger của Quan Linh á thì nó sẽ có vị ngọt nha mọi người, nó ngọt từ cái táo, táo thì to nha, hạt điều thì cũng giòn giòn bùi bùi. Nhưng mà cái phần mà sữa bên trong á mọi người, phần marshmallow thì nó cũng sẽ ngọt nha. Còn đây là táo đỏ kèm sữa lạc đà của nhà Tát La thì cái phần kem á mọi người, phần sữa lạc đà nó sẽ ngọt ít, nó rất là thơm, nó beo béo ngậy. Nếu mà bà nào thích ăn ngọt nhiều á thì sẽ thích ăn táo đỏ burger, còn bạn nào mà thích ăn mà ngọt ít, béo ngậy á thì mấy bà chọn táo đỏ kèm sữa lạc đà của nhà Tát La. Để tôi bỏ thử vô lò vi sóng quay thử coi hai cái này nó có cái nào kéo sợi ra không nha. Cùng nhiệt độ là 120 độ trong vòng 3 phút á thì táo của nhà Tát La sẽ kéo sợi dài hơn, còn táo của nhà Quan Linh Vlog thì sợi nó sẽ kéo ít hơn. Nhưng mà khi bỏ vô lò vi sóng á thì mọi người ăn á nó sẽ ngọt hơn đậm cái vị táo với lại vị sữa hơn á nên là cả hai nó cũng sẽ đậm hơn nhưng mà nhà Tát La sẽ giá cao hơn Quan Linh.",
    "takeaways": [
        "Táo đỏ burger của Quan Linh Vlog có vị ngọt đậm, táo to, hạt điều giòn và marshmallow ngọt.",
        "Táo đỏ kèm sữa lạc đà của Tát La ngọt ít, thơm, béo ngậy và có phần kem sữa lạc đà đặc trưng.",
        "Khi quay trong lò vi sóng, cả hai loại táo đều ngọt đậm hơn, nhưng táo của Tát La kéo sợi dài hơn và có giá cao hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}