{
    "transcript": "Hey mọi người, tối nay mình làm xoài non chấm mắm ruốc nha. Tao nói tự dưng mấy bữa nay thèm chua á mọi người, nên là xách xe đi một vòng chợ đi kiếm xoài non. Kiếm hai ngày mới ra một bịch xoài non á mọi người. Bây giờ mình sẽ sơ chế nhanh nha như là bào vỏ, rửa sạch, ngâm muối cũng như là ướp đá nè. Ngâm với rửa kiểu này thì xoài của mình nó không có bị đen á. Về tổng hợp có hai loại xoài với lại cốc nữa, sau khi mình rửa xong rồi bây giờ mình ướp đá mình cắt đôi á, mình ướp ăn lạnh lạnh nó mới ngon á mọi người. Bây giờ mình đi xào mắm ruốc để ăn với xoài nha. Phi ớt với tỏi cho nó thơm thơm rồi mình cho nửa hũ mắm ruốc vô khoảng tầm nửa chén nước lọc. Thêm đường, bột ngọt, nước mắm nè, rồi cứ nêm nếm theo khẩu vị của mình nha. Mọi người để lửa nhỏ cho nó riu riu á, nó kẹo lại là ok nha mọi người. Do làm xong tự nhiên thèm quá nên là ăn luôn. mà để cho nó nguội lại nó sẽ sền sệt sền sệt rất là ngon luôn á. Tao nói cắn một miếng xoài non trời ơi nó chua mà nó chua ơi là chua luôn. Mắm ruốc thì thơm thơm, cay nóng trong bụng luôn á. Sao nó dính gì đâu luôn á mọi người. Với lại một phần mình thấy xoài non thì nó sẽ siêu chua nha, nhưng mà khi ăn với lại mắm nó sẽ đỡ cái vị chua lại. cũng làm cái món xoài chấm mắm ruốc này ngon hơn nữa. Thấy có một số bạn là không ăn được mắm ruốc thì có thể chuyển qua ăn mắm đường nha mọi người. Ai mà có vô tình lướt trúng clip này thì đừng có like em nha. Mà em cũng thèm chua quá nên là em mới làm một mâm ăn như vậy thôi. Tao nói chua nhăn mặt chua điếng người nhưng mà nó ngon ơi là ngon luôn á mọi người. Còn trên là xoài keo á mọi người nên ăn nó sẽ đỡ chua hơn, nhưng mà mình thấy mắm ruốc thì phải ăn với xoài non nó mới đã nha.",
    "takeaways": [
        "Xoài non chấm mắm ruốc là món ăn vặt hấp dẫn, có vị chua cay mặn ngọt hòa quyện.",
        "Để xoài không bị đen, cần sơ chế nhanh bằng cách bào vỏ, rửa sạch, ngâm muối và ướp đá.",
        "Mắm ruốc xào nên nêm nếm theo khẩu vị riêng, để lửa nhỏ liu riu cho kẹo lại."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}