{
    "transcript": "Cá he mà mình kho theo cách này, ăn cũng hao cơm dữ lắm nghe cả nhà. Thay vì bình thường Hương đem kho lạc, nhưng bữa nay á Hương có cho thêm vô đây á một ít me sống, để hương vị món cá kho của mình á sẽ đặc biệt hơn. Bình thường kho me không á thì đã ngon rồi, mà chấm kèm thêm mấy loại rau này nữa thì ngon khỏi phải nói. Cá he là một loài cá sinh sống chủ yếu ở các vùng nước ngọt, đặc biệt á là ở miền Tây Nam Bộ. Thường cá he sẽ xuất hiện nhiều hơn khi vào mùa nước nổi. Và đây là chai sốt kho đa năng bên Hương nè cả nhà. Ngoài dùng kho cá, kho thịt ra á thì mình có thể dùng nó để trộn hủ tiếu nè, xào rau, trộn mì, xào miếng và còn kết hợp được rất là nhiều món khác nữa nha. Sau khi cho sốt kho vô ướp tầm 2 tới 30 phút thì mình sẽ đem cá đi kho. Hương kho tới khi nào cá của mình săn lại thì Hương cho thêm vô đây á một ít nước dừa tươi. Cá he này á mình phải kho rục thịt luôn á ăn mới ngon. Nhưng mà Hương trừ hao tí xíu, còn bắt lên bếp mình nhúng rau nữa. Nhìn mấy con cá he mập thù lù, ngon quá chừng luôn cả nhà ha. Cá he Hương thấy á có nhiều bạn kho để nguyên vẫy. Nhưng mà Hương không thích để vẫy, bởi vậy á Hương đánh sạch luôn. Mà Hương phải công nhận, cá nào mình đem áp dụng kho với me á, ăn cũng ngon hết trơn á cả nhà. Vị cá kho chua chua lạ lạ, ăn ngon dữ lắm. Mình nhớ cho thêm một xíu gừng xắt sợi, để món cá kho của mình á nó thơm hơn. Cá chín rồi á thì mình sẽ nêm nếm lại coi cái vị vừa ăn chưa. Nếu chưa á mình sẽ điều chỉnh nha. Đã gọi món này là cá kho lạc, cho nên á cá của mình á sẽ không quá mặn. Thịt cá he á thì rất là béo và đặc biệt á là cái bụng của nó nha cả nhà. Rau bữa nay chấm kèm món cá kho me á thì gồm có đọt nhãn lồng nè, đọt bí, đọt bầu, đọt lang, càng cua và cải con nữa nha. Mà Hương quên nữa, món này mình kèm với xoài chua á ăn cũng rất là ngon. Cá he thì rất là nhiều xương, cho nên cả nhà có mua kho thì nhớ cẩn thận nha. Giờ thì Hương mời cả nhà cùng dùng cơm trưa á với gia đình Hương nha.",
    "takeaways": [
        "Cá he kho me có hương vị đặc biệt, chua ngọt hấp dẫn và hao cơm.",
        "Sốt kho đa năng có thể dùng để kho cá, thịt, trộn hủ tiếu, xào rau và nhiều món khác.",
        "Cần cẩn thận khi ăn cá he vì nhiều xương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}