{
    "transcript": "Đừng có kêu là tại sao không bỏ đá, tao không thích. Trên mạng sữa ngũ vị. Cô là người đầu tiên sáng chế. Ngoài đời sữa ngũ vị Kim Liên nha mọi người ơi, Quận 11. Mình thấy cái clip của các bạn này quay y như mấy cái TIVC. Quay quá đẹp, dựng cũng đẹp luôn, nên là mình ấn tượng và mình đã muốn review thử tất cả các món ở đây nha mọi người. Đây là cái sữa ngũ vị nè, có nghĩa ngũ là năm đúng không? Ngũ là năm. Hôm qua mình tưởng ngũ là sao. Rồi ở đây là sẽ có 1 2 3 4 5 6 bảy chai. dao động từ 20 cho đến 24 cành nha mọi người. Với mình là cái giá này khá là rẻ. Ở đây á Kim Liên có nghĩa là gì? Kim là tên chồng, cô Liên là tên cô. Hai người đó. Hai người đã cùng nhau phối hợp để mà làm ra cái món này nha mọi người. Với mình thì những cái món này thì mình rất là thích tại vì sao nó sẽ tốt cho sức khỏe. Xin lỗi mọi người nha, hôm nay quay cũng khá là nhiều tập, ăn cũng khá là nhiều dầu mỡ. Rồi bây giờ mình sẽ đến cái món đầu tiên là sữa ngũ vị đi, tại mình nghĩ là nên uống cái món này này trước, để mình cảm nhận năm hương vị, hỉ, nộ, ái, ố, ờ, cái cuối cùng là cái gì ta, không biết, nói chung là năm vị nha mọi người ơi. Đó mọi người thấy là những cái gọi là cái, cái người ta gọi là cái ombre đúng không? Cái màu kiểu ombre này nhìn nhiều màu rồi phối, phối hợp lại với nhau. Rồi bây giờ mình sẽ uống thử nha. Ưm, nó rất là thơm, cái mùi mè rất là ấn tượng nha mọi người ơi, uống vô một cái là thấy cái sự mè liền. Cái sữa đậu nó béo. Mà ta nói là năm hương vị trong đây nhưng thật ra chúng ta để mà cảm nhận là đúng á, thì mấy bạn sẽ cảm nhận được là tầm vài hương thôi. Thử lại một lần nữa nha. Có đậu xanh không ta? Sao có nghe có mùi đậu xanh mà cái gì. Cái đậu gì cái gì. Ừ, ừ đậu phộng đậu phộng đậu phộng, đúng rồi đúng rồi, đậu phộng nha mọi người ơi. Cái mùi đậu phộng là nó là nó lan tỏa nguyên một cái chai này luôn. Đối với mình cái chai này mình sẽ được chấm là 7,75,2 điểm nha mọi người. Nó béo, nó vừa và nó rất là thơm. Rồi, tới cái món tiếp theo. Cái màu này mọi người thấy ở đây không? Đó, nó rất là đậm màu luôn. Nó cảm giác nó không có kiểu pha, đó. Cô là ở đây là cô rang xay lên, cô sàn, cô lọc, cô quá trời thứ. Ngọt nha. Đây cũng là cái điểm duy nhất mà nếu mà để con phải trừ trong đây là cái vị ngọt quá. Nếu mà hạ đường xuống một chút xíu là nó sẽ rất là okay. Nhưng mà cái đậu phộng thơm. Cái đậu phộng này giống như á, sứt đậu phộng mà mình hay ăn với bánh mì á mọi người. Nó rất là thơm cái sứt đậu phộng luôn. Nhưng mà cái này mà bỏ đá vô cái á thì mình lại không nghĩ là nó sẽ cảm nhận được cái vị nó tốt bằng cái việc mà mình uống như thế này. Tại cái này này cũng là đồ healthy, thật ra đá là một cái thứ không hề tốt cho sức khỏe nha. Đừng có kêu là tại sao không bỏ đá tao không thích. Đây là đồ tui mua, tui thích, tui uống kiểu gì là chuyện của tui, ghê chưa. Đó là ai nói chứ em là em sợ nó mất hương vị, chứ vậy chứ. Với em là đồ tốt sức khỏe thì mình uống là hạn chế bỏ đá luôn. Thật ra bên đây sẽ có hai kiểu, là một là không đường, hai là có đường, nếu mà để là hẳn là tốt sức khỏe luôn thì không đường. Cái chai đậu phộng này mình sẽ được chấm là. Bảy điểm. Cái này là đậu xanh. Nhìn cái màu ở đây ha, sệt, cái sổ đặc, ừm. Thơm quá. Nhưng mà cái vị ngọt nó lấn át mà không biết được đây là cái hương vị gì luôn á. Mặc dù biết là nó béo và nó rất là thơm. Cái vị đường nó ấn tượng quá. Đá gì mà anh đi. Khi mà uống với đá thì nó sẽ như thế nào nha. Ưm, đỡ ngọt hơn. Nó ngon nhưng mà kêu mà cảm nhận được cái vị đậu xanh thì xin lỗi là em chưa có cảm nhận được tốt cái vị đậu xanh nó lắm. Nhưng mà nó ngon, nó béo, đậm đà. Biết nay này uống sữa đậu thôi nhưng mà đậu gì thì chúng ta sẽ rất là khó nhận định được, đó dạng vậy. Nếu như mà mọi người thích uống mà kiểu loãng loãng thì bỏ đá, còn riêng em thì đã là chơi là em uống là em uống nguyên chất luôn. Cái sữa đậu xanh thì em sẽ được chấm là 6,5 điểm nha mọi người. Rồi bây giờ em sẽ uống tới nước mè nha mọi người ơi, sữa mè nha. Mè là một những cái rất là tốt cho sức khỏe nha. Da tóc này kia. Thơm, vị mè cũng khá là ổn. Ở đây thì tất cả các vị thì nó sẽ hơi ngọt nha. Khi mà mọi người ta uống á kêu là bỏ đường hay là bỏ đường ít thôi, vừa thôi cho mọi người là okay, cũng béo béo, dễ uống, không quá đậm đà. Cái sữa mè tại vì em cũng là người rất hay nấu sữa mè. Mọi người có thể nói là mè này bị có vị nhưng thật sự là nếu như mình nấu mà bỏ mè nhiều, mọi người sẽ nghe được cái vị rất đặc trưng của mè rất là thơm. Ở nhà em rất là nhiều mè luôn, tại vì em cứ nghe nói cái gì mà đẹp da, đẹp tóc, đẹp ơ là em uống dữ lắm. 6,75 nha mọi người. Rồi, anh nghĩ là sữa đậu nành. Sữa đậu nành. Ưm, ôi sữa đậu nành ngon nha, béo, vừa phải, thơm mùi đậu nành. Sẽ được chấm là 8 điểm cho sữa đậu nành này nha mọi người. Ưm, trời ơi thích sữa đậu nành quá. Cái mùi đậu nành rất là thơm, kiểu như nó rất là nguyên chất. Mình nghĩ nay là sữa đậu đỏ đúng không? Ủa cái gì? Gạo lức hữu cơ hả? Ờ okay. Ưm, đó, mọi người thấy cái độ sánh không? Nó đậm đặc chứ không phải nó bị loãng loãng mà kiểu nước không. Uống vô mọi người sẽ thấy là ở đây là cho là cái chất đậu, gạo này kia rất là nhiều. Thơm quá. Cái mùi gạo lức rất là đặc trưng luôn, thanh thanh. Cái này không bị quá ngọt nha, cái ngọt này rất là vừa luôn. Cái vị gạo, loang loãng. Ăn gạo lức thật sự là khá là khó ăn. Nhai đi nhai lại, nhai rất nhiều lần mình mới nuốt vô được. Còn uống nước gạo lức thì mình thấy là khá là dễ uống nha. Gạo lức thì rất là tốt cho tim mạch, tiêu hóa. Rồi với mình là gạo lức này sẽ được 8 điểm 75 nha mọi người. Rồi đây là cái gì? Khoai môn. Ơi, có khoai môn luôn hả, lạ vậy? Đây là sữa khoai môn nha. Ở đây là cái màu sắc rất là tự nhiên nha mọi người. Có nhiều má làm khoai môn chơi cái màu ta nói là ta nói nhìn những cái màu mà tao nói nhìn nó quá hống, thiếu sự tự nhiên luôn á. Thơm, béo. Cái vị khoai môn rất, rất là ngon nha. Ưm, chín điểm, chín điểm. Cái khoai môn nó béo mà nó thơm, dễ thương mà nó hiền lành, nó nhân từ, nó miền tây mà nó ơ, Âu cơ rồi nó đủ thứ hết á. Nói chung là nó ấm áp như tình mẹ vậy á. Chín điểm, không nói nhiều nữa. Ở đây còn còn rất là nhiều vị khác nữa, mọi người có thể tới mà uống thử. Tại vì em thấy là bên đây là hai cô chú gọi là đương nhau sống, quá đáng yêu. Và nghe nói là đây cũng là những cái cái mà nó rất là độc quyền ở bên cô luôn nha mọi người, tại vì cũng chưa ai làm kiểu ngũ vị hay là làm nhiều vị đến nhiều như vậy. Con trai nào cũng đậm đặc. Nó không có hay là cái kiểu mà mấy cái sữa mà loãng loãng loãng loãng mà cho nhiều nước. Mà bên đây là cảm giác đậu cũng nhiều, thơm rang rồi mọi thứ nó rất là okay, tốt cho sức khỏe. Thay vì chúng ta đã uống trà sữa mỗi ngày đúng không? Thì chúng ta hãy xen vào một hai ngày để uống những cái loại sữa đậu như thế này để cho tốt cho sức khỏe, tốt cho da mặt chúng ta, biết đâu da mặt chúng ta sẽ rộn rĩ hơn. Bây giờ em sẽ đổ cho mọi người theo cái kiểu là ngũ rồi cái gì, ngũ rồi tới gì, lục hả. Rồi bây giờ em sẽ làm một, một ly là lục vị, sáu vị cho mọi người nha, rồi, vị thứ hai nè, vị thứ ba, tư nè, ưm, rồi vị thứ sáu, ưm, sáu vị nha mọi người ơi, lục vị Panda. Êy. Êy. Êy nha mọi người ơi, em thấy cái lục vị của em ngon nha. Cái lục vị của em là em thấy là nó nó nó tuyệt vời hơn là ngũ vị nữa, mọi người thử coi. Nó có sữa đậu nành rồi sữa này sữa kia vô, thơm, uống thử đi, lục vị. Cô ơi cô thử cái lục vị của con coi con thấy cái lục vị của con dễ thương. Nói chung là uống đi, ủng hộ hai cô chú. Đó, cám ơn mọi người đã coi clip của mình. Sữa Ngũ Vị ở Quận 11. Cám ơn mọi người đã coi clip của mình, lỡ như clip mình có ồn quá hay là coi mặt của mình nó chưa có được là là dễ thương như mọi người mong muốn thì là mong mọi người sẽ thông cảm. Bye bye.
",
    "takeaways": [
        "Quán sữa ngũ vị Kim Liên ở Quận 11 có đa dạng các loại sữa đậu, từ sữa ngũ vị đến các loại sữa hạt khác.",
        "Các loại sữa ở đây được đánh giá cao về hương vị tự nhiên và độ đậm đặc, không pha loãng.",
        "Quán được điều hành bởi hai cô chú rất đáng yêu và nhiệt tình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}