{
    "transcript": "Khách trên rồi mà giờ này chị vẫn còn bán trà sữa Vân Nam à? Bây giờ còn gọi gì là \"trend\" nữa đâu? Đây là cái món mà bên chị vẫn đang bán chạy nhất trong người ấy, đợt lạnh mùa hè khách đến đây hỏi rồi chị còn nói không bán. Năm ngoái nó không có trân châu, khách phải gọi thêm, năm nay trong cái set này của bọn chị sẽ có trân châu trong này, mỗi ngày sẽ có một loại trân châu và các loại topping ăn kèm khác, có bánh hạt dẻ này, trân châu khô mai này, ô mai mix, cái táo đỏ này đang hot này, mua rất khó, bọn chị phải nhập cả thùng mới đủ. Set này rẻ lắm, set một ấm dịch là 80.000, hai ấm là 100.000, chị là người đầu tiên bán cái trà sữa Vân Nam ở Việt Nam. Nhà chị tạo ra trên này mà em. Chị làm xong rồi các lớp khác làm theo ý. Mình không tiện nói tên nhưng mà uống mấy quán trà sữa Vân Nam, bảo hợp miệng nhất vẫn là ở đây. Cũng cùng một loại trà nhưng mà không phải ai cũng pha chế giống nhau nhá, cái thời tiết lạnh lạnh là cứ phải làm tí trà nóng cho nó ấm bụng. Mùa đông mà ngồi đây uống cái tách trà và cái cùng này ăn miếng bánh nhờ, không có gì có thể diễn tả được. Ai mà không thích uống đậm trà quá thì uống cái này hợp bởi vì sữa đây nó sẽ nhiều hơn trà. Hôm nay là mình ăn trân châu khô mai, nó mềm tan trong miệng, cái mặn mặn của phô mai ấy, ăn rất là béo. Nếu mà mình đi theo nhóm ý thì mình sẽ gọi cái set này rất là hợp lý. Đặc điểm trà đây là sẽ thiên ngọt, nhiều sữa, nhưng không có nghĩa là ít trà và sử dụng 100% là đường phèn. Mỗi ấm trà sẽ mang một hương vị khác nhau. Ấn tượng nhất vẫn là trà sữa nhài, sẽ ngọt ở cổ họng và nó chát ở đầu lưỡi, khi mà uống xong cảm nhận từ từ về êm sâu của trà. Không chỉ mấy người trẻ mà người lớn cũng rất là hợp với trà hoa cúc táo đỏ ấy, nó có tác dụng dễ ngủ, an thần, đỡ mệt mỏi, vị nó sẽ ngọt đậm hơn nhưng rất hợp ăn cùng bánh hạt rẻ bùi bùi thơm thơm nhá. Và đây là Miêu Coffee and Tea ở 25 Hàng Vải nhá. Hà Nội thì chuẩn bị vào đông rồi, mọi người ngồi uống trà ăn bánh lai rai chút táo mochi thì cực kỳ hợp lý luôn.",
    "takeaways": [
        "Miêu Coffee and Tea chuyên về trà sữa Vân Nam với nhiều loại trân châu và topping.",
        "Trà sữa ở đây thiên về vị ngọt, nhiều sữa và sử dụng đường phèn.",
        "Quán có nhiều loại trà, bao gồm trà sữa nhài và trà hoa cúc táo đỏ, phù hợp với nhiều đối tượng khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}