{
    "transcript": "Cơm nhà hao cơm ngày hôm nay sẽ có thịt rang cháy cạnh và dành cho những bạn nào thích ăn canh chua nhưng mà lại không ăn được cá thì có thể thử món canh chua tôm. Món này ăn rất là dính nha. Nhìn hai món đơn giản vậy thôi chứ mà ăn ba tô cơm vẫn chưa thấy đã nha. 500g thịt ba rọi thì mình sẽ cắt miếng không quá dày không quá mỏng tầm từng này thì miếng thịt sẽ ngon nè. Còn canh chua thì tất cả những cái nguyên liệu đơn giản mọi người có thể tùy chỉnh theo khẩu vị cá nhân thôi. Mình thì có cà chua, thơm rồi bạc hà, đậu bắp, thêm lá rau mùi rồi rau ngò ôm nữa. Hành tím thì mình sẽ cắt hơi nhiều để lát nữa rang thịt cho thơm. Tôm thì mình sẽ cắt lấy phần đầu và phần thân thì sẽ bóc vỏ ra. Còn nước đường thì mình sẽ thắng hai muỗng canh đường tới lúc nước sôi thì mọi người cho thêm nước vào nấu sệt lại. Rang thịt thì mọi người chỉ cần cho thịt vào trong chảo và để nhỏ lửa cho tới khi nào mà thịt nó hơi xém xém như vậy nè, không cần thêm dầu đâu. Để sang một bên giờ mình tranh thủ nấu nồi canh nha. Cái đầu tôm mọi người sẽ xào thật là kỹ sau đó cho nước vào và nêm gia vị trước khi cho các nguyên liệu vào. Sau khi nấu được 10 phút mọi người vớt cái đầu tôm ra và cho nguyên liệu lần lượt là thơm cà, nước cốt me rồi cho tôm vào. Cuối cùng là sẽ cho đậu bắp, phần bạc hà và giá vào đây. Trước khi tắt bếp thì cho thêm tầm 3 muỗng canh nước mắm nữa. Thịt rang thì mọi người xào thơm thật là nhiều hành tím nha. Sau đó cho phần thịt vào đây nêm gia vị với lại một thìa cà phê hạt nêm rồi thêm ba muỗng canh nước mắm nữa. Nước màu thì tùy vào độ ăn ngọt của mọi người nha, mình cho một nửa còn mọi người có thể cho hết vào cũng được. Hơi sệt lại một tí thì mọi người cho thêm tiêu và cho hành lá cắt khúc vào đây, đảo sơ và tắt bếp thôi. Một món thì bắt cơm còn một món thì thanh mát lại giải ngấy nữa nên mọi người nhớ thử nhé.",
    "takeaways": [
        "Thực đơn cơm nhà: Thịt rang cháy cạnh và canh chua tôm là sự kết hợp ngon miệng và dễ làm.",
        "Canh chua tôm có thể tùy chỉnh nguyên liệu theo khẩu vị cá nhân.",
        "Thịt rang cháy cạnh nên phi nhiều hành tím để thơm ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}