{
    "transcript": "Má heo nướng của chỗ này ngon tới cỡ nào mà anh chủ dám cam đoan là không ngon không lấy tiền luôn. Mỗi ngày ảnh bán cũng phải mấy trăm cái má luôn á mọi người. Cái bếp nướng ở đây là nướng liên tục luôn. Đặc biệt là ở đây có một cái sốt mắm thái làm theo công thức độc quyền của ảnh nữa. Chưa kể là ảnh còn hào sản, cháo ăn cùng là hoàn toàn miễn phí nè mọi người mà ăn bao nhiêu cũng được nha. Mọi người cứ kêu ăn tới khi nào no thì thôi. Hello mọi người là Sập đây. Ở dưới Thủ Đức có một cái chỗ này bán má heo nướng rất là nổi tiếng. Mấy bạn mà sinh viên ở Thủ Đức thì chắc là biết quán này luôn á. Một cái má heo nướng như vậy chỉ có 50 cành thôi à. Mà mình thấy ở đây ướp nhìn ngon nha, không có màu đỏ lè như mấy chỗ khác. Nhìn là biết cái miếng thịt nó tươi hay là không tươi liền rồi mọi người. Ngoài nướng ra còn có hấp nữa và đều đồng giá mỗi má là 50 cành. Mà mình thấy là nướng nó sẽ ngon hơn nha. Ở đây nướng không có bị khô hay là bị khét. Cái thịt gỡ ra cũng dễ chứ không có bị dai quá mọi người. Mà một cái má ở đây gỡ ra cũng được nhiều thịt lắm, thịt mà gỡ ra là miếng bự bự bự không á. Mà điểm khác biệt của cái quán này là sốt chấm thái nè. Sốt chấm này là độc quyền của cái anh chủ ở đây làm luôn. Chấm với lại cái má heo nó cực kỳ hợp luôn á mọi người. Làm thêm một miếng cháo nóng nữa là đúng bài, ăn bao nhiêu cũng cho hết á mọi người, không có tính tiền luôn. Mà mọi người ghé ở đây thì nhớ thử luôn mấy cái món lòng heo. Mấy cái chỗ lòng mà làm không kỹ là mình ăn không được đâu mọi người. Nhưng mà ở đây làm sạch sẽ không có mùi luôn. Cho nên là lần nào ghé quán này là mình cũng phải tranh thủ ăn. Xào dưa hay là hấp dưa gì cũng ngon hết á. Nguyên một cái nồi lòng hấp dưa như vậy chỉ có 120 cành thôi. Thiệt sự cái quán này là vừa ngon vừa rẻ luôn á. Mình dắt bạn mình xuống Thủ Đức ăn cái quán này ai cũng khen. Món ăn ngon, giá bình dân, chỗ ngồi cũng thoáng mát mà còn có chỗ đậu xe hơi nữa. Mình để menu cho mọi người tham khảo nha. Quán này thì có tên là Má Heo Long Trọng, địa chỉ ở số 43 đường Lê Văn Chí, Phường Linh Trung, Quận Thủ Đức á mọi người. Mọi người lưu lại có đi xuống Thủ Đức thì nhất định là nên ghé quán này một lần nha. Rất là đáng thử luôn á mọi người.",
    "takeaways": [
        "Quán Má Heo Long Trọng ở Thủ Đức nổi tiếng với món má heo nướng ngon, được ướp gia vị hấp dẫn, không sử dụng phẩm màu.",
        "Sốt chấm Thái là bí quyết độc quyền của quán, kết hợp hoàn hảo với má heo nướng, tạo nên hương vị đặc trưng.",
        "Quán phục vụ cháo miễn phí và các món lòng heo được chế biến sạch sẽ, không có mùi hôi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}