{
    "transcript": "Ăn gà hầm sâm hay là sườn om cay chuẩn Hàn thật ngon thì nhất định phải ghé qua hàng này. Nhà hàng Toyong Samgyetang cực kỳ nổi tiếng khu Mỹ Đình đây. Tôi dẫn bao nhiêu bạn bè đến đây thì ai cũng đều rất là thích luôn á. Món sườn om cay này lúc nào cũng đứng đầu danh sách là được yêu thích nhất. Thịt sườn bò om mềm, nước sốt cay rất là đậm đà. Sẽ có nhân viên cắt thịt sườn ra giúp mình, thịt miếng thịt sườn rất là ngon luôn ý, kiểu nó mềm, ngọt, ăn cùng cơm nóng là hết sẩy. Món này còn ăn kèm cùng với tôm, tokbokki và củ quả hầm nữa. Món sườn om này thì sẽ phải gọi từ hai suất trở lên, thế nên là nếu như mọi người không muốn ăn quá nhiều ý thì có thể gọi canh sườn bò. Đi kèm sẽ là một phần sườn rim bên ngoài và cả cơm trắng nữa. Món này thì cũng ngon không hề kém cạnh sườn om đâu. Món sườn om thì đi vào lòng người nhất, cơ mà mình thì thích nhất là món gà hầm sâm cơ. Nhà hàng này thì chuyên gà hầm sâm có tận 13 vị lận. Ở đây thì mình ăn vị truyền thống, gà hầm cực kỳ mềm. Chỉ cần chấm một chút muối thôi là đã rất ngon rồi, bên trong thì còn có cả xôi dẻo nữa. Món này thì cực kỳ bổ dưỡng cho cơ thể đó nha. Hôm mình đi thì còn gọi thêm cả món chân gà sốt cay phô mai. Chân gà hầm mềm cơ mà sốt cay thì cũng phải gọi là cay ra gì vào này nọ đấy. Món này thì đi kèm với cả một viền phô mai chảy nữa, mọi người có thể cuốn ăn kèm cùng chân gà cũng được nha. Các loại banchan ở đây thì cũng được refill thoải mái, mà chỗ ngồi ở đây thì rộng rãi thoáng mát, quán có ba tầng và có cả những cái phòng riêng ấy nếu như mọi người muốn riêng tư hơn. Mọi người có thể đến ăn tại chỗ hoặc là gọi mang về đều được, vậy nên là nếu ai muốn thử món sườn om cay hay là gà hầm sâm chuẩn Hàn thì nhớ ghé qua Toyong nha.",
    "takeaways": [
        "Nhà hàng Toyong Samgyetang nổi tiếng với món gà hầm sâm và sườn om cay chuẩn Hàn.",
        "Sườn om cay có thịt mềm, nước sốt đậm đà, thường ăn kèm với cơm nóng, tôm, tokbokki và củ quả hầm.",
        "Ngoài ra, nhà hàng còn có các món khác như canh sườn bò, sườn rim, chân gà sốt cay phô mai và nhiều loại banchan được refill miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}