{
    "transcript": "Chào các bạn. Hôm nay kỷ niệm một tháng vàng bỏ uống alcohol. Nên là vàng mua bé heo này về để ăn mừng nè bạn ơi. Đã quá bạn ơi. Nên hôm nay và sẽ quay múc tang em heo này nha bạn. Thèm quá bạn ơi. Nhưng mà khoan đã. Không biết là bạn nhìn thấy em heo này bạn có thèm giống như và không ta? Nhưng mà đâu phải lúc nào mình thèm cũng có dịp mua em heo này về ăn đúng không bạn? Vàng có giải pháp cho những lúc thèm ơi là thèm thịt heo nướng rồi nè bạn. Đây nè bạn, món thịt heo nướng đặc sản Singapore này đã từng gây hot năm 2023 và đặc biệt là siêu hợp với thời tiết đầu đông này luôn đó bạn.
Thịt heo nướng bắt qua nhà Gulu có thành phần là thịt lợn mid Deli tới 99%, có lọc bỏ gân và mỡ nữa. Nhờ vậy mà có thể lọc bớt phần dễ có vấn đề như mỡ và gân khó bảo quản nè. Nhà Gulu Food còn có nhà máy sản xuất đầu tư 15 tỷ tại Việt Nam theo công nghệ Singapore.
Ok, bây giờ và sẽ ăn thịt heo nướng Gulu và mì lạnh Hàn Quốc nha bạn. Trước khi ăn thì và sẽ uống nước nha. Ta ta. Hôm nay và sẽ uống trà chanh nha bạn.
Wow!
Cái trà chanh này chua chua ngọt ngọt ngon lắm nha bạn ơi. Mời bạn tóc vàng ăn ăn nè. Đây bạn, ở đây bạn có mì lạnh nha bạn ơi. Mình sẽ khuấy lên.
Wow!
Mình sẽ múc mì này ra tô trước nha bạn. Wow, nó lạnh lắm bạn ơi.
Cho dưa leo lên nha bạn, còn cái này là củ cải trắng nó chua chua đó bạn. Ơ cái này là lê nè bạn. Đó. Rồi mình cho nước lên.
Thêm nước. Trời ơi chảy nước miếng mọi người ơi.
Ok đây bạn. Vàng sẽ ăn với thịt heo nướng Gulu. Cái vị mà vàng ăn là vị tê cay đó bạn. Đây bạn. Rất là hấp dẫn bạn.
Cái thịt heo nướng này bạn, nó thơm mùi khói. Cái vị nó cay tê tê nhẹ cái đầu lưỡi của vàng á. Bây giờ vàng ăn mì nha.
Cái mì lạnh này các bạn, nó cay cay, ngọt ngọt mát lắm luôn nha bạn ơi. Ok và sẽ ăn thêm một tô nữa nha bạn.
Wow. Cái sợi mì lạnh á bạn. Nhìn nó đặc biệt nó bong bóng, nó trong trong. Đây, cho đậu chui lên bạn. Cho lê lên.
Wow. Đây bạn, cái này á thời tiết xe lạnh mình lấy ra ăn là siêu hợp luôn các bạn. Ăn với mì lạnh là tuyệt vời luôn nha bạn.
Ngon quá. Cái này bạn ăn không cũng ngon luôn nha bạn.

Wow, tuyệt vời luôn bạn. Hạnh phúc thỏa mãn ngập tràn luôn. Ngoài em vị tê cay này ra thì mình còn có năm vị nữa nha bạn. Vị tiêu đen nè, vị tây Bắc nè bạn. Vị trứng muối, vị siêu cay và vị mật ong nè bạn. Em thịt heo nướng này được đóng gói tiện lợi siêu gọn luôn. Có sáu vị nên bạn dễ dàng mang đi bất cứ nơi đâu nè.
Thật tuyệt vời khi em thịt heo nướng này được ướp và chế biến với 18 loại hương liệu thảo mộc cổ truyền theo công thức bí mật. Hãy cùng thử và trải nghiệm với vàng nha bạn. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Thịt heo nướng Gulu có nhiều hương vị, tiện lợi, và phù hợp để thưởng thức trong thời tiết lạnh.",
        "Mì lạnh Hàn Quốc kết hợp với thịt heo nướng tạo nên một món ăn ngon và mát lạnh.",
        "Gulu Food có nhà máy sản xuất tại Việt Nam, áp dụng công nghệ Singapore, đảm bảo chất lượng sản phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}