{
    "transcript": "sở thấy người ta bảo là quay trên mạng cho bà quay được nhiều khách lên nắm à. Đông được độ một tuần, một tuần đông lắm. Đông lắm à? Dạ. Nhiều đứa ở xa. Ở xa đến. Nhiều đứa ở tận cầu giấy nó ra nó ăn thử thôi. Dạ vâng. Bà có quay. Quay lên cho bà. Ai còn quay lên cho. Bà bà có quay. Dạ. Hello mọi người nhá, lại là mình Phúc review đây. Thì hôm nay tiếp tục cái series cơm bình dân mọi người nhá. Hôm nay lại giới thiệu anh em một quán cơm bình dân mới viral trên TikTok. Cơm thì là đúng chủ đề của mình luôn rồi, nên là hôm nay đã có mặt tại đây mọi người nhá. Cơm ở đây đặc biệt một chỗ là giá này rất là rẻ bình dân. Quán thì có địa chỉ ở số 40 Hè Nha. Trưa này thì đi làm qua đây, tiện thể vào đá bát cơm mọi người ạ. Giờ thì mình bắt đầu gọi đồ mọi người nhá. Con xin suất cơm ạ. Đợi cô một tí. Dạ vâng. Ăn ở chị ở đây. Dạ con ăn ở đây ạ. Dạ. Cho con suất cơm 30 nhá. Dạ. Cơm thì ngần này với nữa. Dạ vậy thôi, con cho con rau muống này, dưa chua này. Dưa chua lại lấy riêng bát nhá. Bảo cứ cho hết cho con một bát cũng được sao ạ. 10 này. Bảy ăn thế nào đây? Dưa chua. Cứ vừa thôi đấy. 12 này. 12 này. À cho con miếng thịt kho tàu đi. 12 với 5 17. 17 cho con quả trứng nữa. năm. 22 22. 22 ạ? Ừ miếng độ miếng thịt luộc đây đi cho nó tròn đi đây miếng to đây đi. 22 là 27. 27 rồi. 3000 nữa à? 3000 nữa ăn lạc hay là ăn tép? À Hay là ăn đậu. Thì cho con tép đi. Đó. 30.000. Rồi con xin. 30. Dạ. Có tí nước mắm vào đấy. Rồi. Hôm nay thì mình gọi suất cơm này chỉ 30k mọi người nhá. Rau thì có rau muống này có dưa chua này. Món mặn có thịt kho này, thịt luộc, trứng và tép rang mọi người nhá. Xuất này là 30k của mình. Mình để ý là cơm ở đây ấy là mọi người gọi bao nhiêu tiền thì tính tiền bấy nhiêu. Kể cả hôm nay mọi người gọi hai món khoảng 15.000 thôi bà vẫn bán nhá. Mình thấy ở đây là toàn các cô chú lao động, chắc là ăn lâu năm rồi, lao động, lao công các cô bán hoa này, chỉ gọi khoảng 13.000, 15.000, 17.000 thôi. Nhiều hơn nữa chỉ là 20. Mối rau ý dưa vào vạc với lại miếng thịt vậy thôi. Như mình là mình gọi nhiều nhất là 30k ấy, mình thì đa số là trưa đều ăn xuất 30k thì 40k là đều. Thức ăn của bà làm thì bà làm khoảng hơn chục món thôi, các món cũng làm đơn giản không cầu kỳ. Rau, trứng, thịt cá đơn giản như thế thôi mọi người nhá. Bán hết hàng thì bán từ 11:00 đến 2:00. Mấy hôm trước thì đông khách thì bà hết đồ sớm. Hôm nay thì mình đến thì cũng túc tắc thôi mọi người nhá. Nên là nếu mọi người muốn đến ăn trải nghiệm cơm bình dân của bà có thể qua địa chỉ 40 Hè Nha mọi người nhá. Còn bây giờ thì tạm biệt mọi người nha. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cơm bình dân này có giá cả phải chăng, phù hợp với người lao động.",
        "Thực đơn đa dạng, các món ăn đơn giản, gần gũi.",
        "Quán cơm này là địa điểm quen thuộc của nhiều người lao động quanh khu vực."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}