{
    "transcript": "Wow! Trên thế giới này thì mình thấy luôn luôn có hai kiểu người. Kiểu thứ nhất ấy, đấy là thịt là phải nạc, chỉ cần dính một chút mỡ vào là không ăn được. Còn kiểu thứ hai là thịt phải có một chút mỡ nha, không có mỡ thì thấy nó không ngon. Và nếu như ai là kiểu người thích ăn thịt nó béo ngậy xen lẫn một chút mỡ vào ấy thì cái món khau nhục này là một món cực kỳ đỉnh cao nha. Hộp này là khau nhục Lạng Sơn và được sản xuất bởi công ty Masan nha. Bên trong khối lượng là 450 g và giá đâu đó khoảng hơn 160.000. Cái hộp này khi mà mọi người mua về ấy thì chỉ cần luộc lên với nước sôi khoảng 10 phút thôi. Sau đấy thì bật nắp ra và trải nghiệm thôi. Bây giờ thì mình sẽ mang đi làm nóng lên nha. Ok, cái này thì mình đã làm nóng rồi nha. Bây giờ mình sẽ mở ra cho mọi người xem. Wow! Xin mời mọi người nha. Ưm. Béo ngậy luôn. Ai mà không ăn được thịt mỡ ấy thì không nên mua món này nha. Cái này rất là hợp dành cho những ai thích ăn kiểu ba chỉ. Nó ngậy ngậy béo béo ấy. Ăn vào phải nói cực kỳ ngon luôn. Trông cái miếng thịt vô cùng hấp dẫn nha mọi người. Ở đây thì mình thấy người ta có nấu cùng với cả cái nhân gia vị nha. Nhân này thì mình thấy là có mộc nhĩ này, cải chua này và một số gia vị cái kiểu đặc trưng của họ ấy, nó rất là thơm luôn. Ok mọi người nhá. Và cái món khau nhục này thì hương vị của nó nó sẽ mặn mặn, thịt thì béo ngậy và nó không có vị ngọt nha mọi người. Hương vị của nó sẽ thiên về vị của miền Bắc và nó có một cái mùi thơm đặc trưng mà người ta tẩm ướp gia vị bên trong. Nói chung nó thơm ngon và rất là khó tả. Ăn thì cực kỳ béo ngậy luôn. Cái này thì hơn 160.000 cho một cái hộp 450 g ấy thì mình nghĩ là có thể mọi người sẽ chê đắt. Thế nhưng mà mình thấy thì tùy thôi. Bởi vì đây là một cái món đặc sản và không phải ai cũng nấu được. Và nếu như mà mọi người chưa trải nghiệm thì có thể trải nghiệm cho biết. Bởi vì bình thường ấy, mọi người phải lên Lạng Sơn thì mới trải nghiệm được khau nhục Lạng Sơn nha. Hoặc là ship từ trên đấy về thì giá nó cũng xêm xêm như vậy luôn. Sản phẩm mình để góc màn hình cho mọi người tham khảo nha.",
    "takeaways": [
        "Khau nhục là món ăn đặc sản của Lạng Sơn, có hương vị mặn mà, béo ngậy và thơm ngon đặc trưng của ẩm thực miền Bắc.",
        "Sản phẩm khau nhục đóng hộp của Masan tiện lợi, dễ dàng chế biến, chỉ cần luộc nóng trước khi dùng.",
        "Giá thành sản phẩm khá cao (hơn 160.000 VNĐ/hộp 450g), nhưng phù hợp cho những ai muốn trải nghiệm món đặc sản mà không cần đến Lạng Sơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}