{
    "transcript": "Trời buổi giờ mà cầm 100.000 đi ăn Sasimi Sushi mà đòi tươi ngon á là không có đâu. Mỗi bữa mà tôi đi ăn Sushi Sasimi như vậy á là một đứa hết mấy trăm ngàn á, nhưng mà xứng đáng lắm mấy bà ơi. Mỗi lần đi ăn ở đây á là chỉ đúng hai từ để diễn tả thôi là nức nở. Trời ơi phải dùng cái từ ngon nức nở mới xứng đáng với nó luôn á. Ở đây á thì người ta bán chỉ có duy nhất một loại cá hồi là Nauy nha. Mà nghe tới cá hồi Nauy thì mấy bà cũng biết nó ngon tới cỡ nào rồi đúng không? Sushi Kobong chỉ sử dụng 100% cá hồi nhập khẩu từ Nauy thôi. Hiện nay á trên thị trường có nhiều loại cá hồi như là của Úc nè, Nhật và Chi Lê. Giá thành á là sẽ rẻ hơn, nhưng mà đi đôi là chất lượng cá nó sẽ không có ngon bằng. Na Uy á là đất nước mà nuôi cá hồi là ngon nhất thế giới luôn đó, bởi vậy cái độ mà béo nè và tươi ngậy á là không có ai sánh bằng. Nói thì mấy bà không tin đâu, mấy bà phải ăn thử ở đây đi. Từng miếng cá hồi á tươi bóng. Miếng nào miếng nấy cắt rất là dày. Cá tươi á nên cái màu cam rất rông. Từng cái vân mỡ cá nó ánh lên rất là đẹp luôn nè. Cắn vô một miếng thôi là ngập răng. Miếng cá hồi á thì mềm tan béo ngậy luôn. Ngoài cá hồi ra á thì có sò đỏ nè, cá trích ép trứng, rồi bạch tuộc nữa, miếng nào nó cũng tươi hết trơn á. Ở đây á là Sushi Kobong, mấy bà nào mà thích ăn Sashimi á thì chắc cũng biết cái chỗ này rồi đúng không? Hơn 5 năm kinh nghiệm bán Sashimi Sushi rồi. Có tới ba chi nhánh ở Sài Gòn. Menu đa dạng lắm nha, có hơn 200 món luôn, mà giá thì tôi thấy cũng ổn áp lắm. Nếu mà mấy bà thích ăn đồ sống á thì nhất định phải thử cái hào Nhật nha. Con hào to ú nu múp rụp luôn. Sẽ ăn cùng với lại sốt Ponzu á, trời ơi béo cực kỳ lên tới não luôn á. Hào tươi á nên ăn không có hề nghe tanh chút nào. Nếu mà mấy bà không có ăn được đồ sống á thì nhất định phải thử cái cuộn cá hồi Ikura này nè, với lại cuộn tôm cay nha. Cuộn nào cuộn nấy to ú nu luôn, ngập ngụa sốt. Cuộn cá hồi Ikura á thì ở trong còn có bơ béo béo. Bên trên còn có một lớp cá hồi tươi trong. Còn cuộn tôm cay á bên trong có tôm nướng rất thơm ăn kèm với lại rau củ giòn giòn. Lần này tôi có ăn thử cái Mai Cua Ikura này nè, cũng ngon lắm nha. Giá thì cũng hơi cao á, một con này 115.000 nhưng mà ăn xứng đáng lắm mấy bà ơi. Ở trong đây á có thịt cua, sốt Mai Cua với lại trứng cá hồi nữa. Béo, thơm, nóng hổi ăn ngon cực kỳ. Trời Sài Gòn sắp Noel mà lành lạnh á, mấy bà tham khảo thử cái lẩu bò Sachi ăn với lại cái miếng thủy tinh này cũng được lắm nè. Phần thịt bò thì mềm tan, nước lẩu thì ngọt thanh không có dầu mỡ. Kiểu mà trời xe xe lạnh nó húp một phát cũng hết bài luôn á. Signature ở đây á thì cũng có salad bông bông nè. Rồi có thêm Udon xào hải sản cũng rất là ngon luôn. Đợt này chi nhánh tôi đi là ở quận 1 á nha. Hai lầu rất là riêng tư rộng rãi thoáng mát, đặc biệt là có cái view nhìn ra ngoài đường hơi bị xịn sò luôn á. Trời ơi đồ ăn ngon, không gian thoải mái, nhân viên thì nhiệt tình. Ngại gì mà mấy bà không thử nè. Nên nếu bữa nay chưa có biết hẹn hò ăn uống ở đâu á thì mấy bà tham khảo thử ở đây nhen. Vậy đây là Sushi Kobong. Địa chỉ thì tôi có để trên màn hình cho mấy bà tham khảo nhen.",
    "takeaways": [
        "Sushi Kobong chuyên phục vụ các món Sashimi, Sushi với nguyên liệu tươi ngon, đặc biệt là cá hồi Nauy.",
        "Menu đa dạng với hơn 200 món, giá cả hợp lý, phù hợp cho những ai yêu thích đồ sống.",
        "Không gian quán rộng rãi, thoải mái, có view đẹp, nhân viên nhiệt tình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}