{
    "transcript": "Sao hôm nay trời lại xanh như thế, sao hôm nay mây lại trong như thế, hay do em không nhìn bằng mắt thường mà mãi nhìn qua filter trên mắt em.
Anh ơi anh ăn gì đẹp trai thế, cho em hay anh nhà ở đâu thế, cứ mãi nghĩ em chẳng thể ngủ được, rất anh quá xuất sắc còn em rất trung bình.
Really want, really want, really want your love. Really need, really need, really need your heart.
Sang tháng Sáu trời hanh khô em đêm nằm mơ cứ hoài, hoài nghi về anh thôi đấy.
Sao mình nên nói hoặc không nói, hoặc nên nói chẳng biết sao bây giờ.
Nói hoặc không nói hoặc nên nói chẳng biết phải làm sao, nói sợ anh biết hoặc không nói anh sẽ không hay rằng, rằng em đã thích anh rất nhiều và tình yêu em lớn hơn cả toà tháp.
Nói hoặc không nói hoặc nên nói em cứ nghĩ suy hoài, cứ sợ anh biết rằng ta viết, danh láy ngay tình em, nói hoặc không nói hoặc không nói, anh sẽ không hay rằng, rằng em đã thích anh rất nhiều và tình yêu em lớn hơn cả toà tháp.

Khi ánh mắt anh nhìn em đôi chút, con tim em như ngừng lại đôi phút, cứ mãi nghĩ em chẳng thể ngủ được, sợ rằng chẳng có ý còn em cứ mong nhiều.
Really want, really want, really want your love. Really need, really need, really need your heart.
Sang tháng Sáu trời hanh khô em đêm nằm mơ cứ hoài, hoài nghi về anh thôi đấy.
Sao mình nên nói hoặc không nói, hoặc nên nói chẳng biết sao bây giờ.
Nói hoặc không nói hoặc nên nói chẳng biết phải làm sao, nói sợ anh biết hoặc không nói anh sẽ không hay rằng, rằng em đã thích anh rất nhiều và tình yêu em lớn hơn cả toà tháp.
Nói hoặc không nói hoặc nên nói em cứ nghĩ suy hoài, cứ sợ anh biết rằng ta viết, danh láy ngay tình em, nói hoặc không nói hoặc không nói, anh sẽ không hay rằng, rằng em đã thích anh rất nhiều và tình yêu em lớn hơn cả toà tháp.
See that A N G I baby do you wanna play with me. I really don't believe one day you will get crush on me.
I'm so chill i'm so chill with this love just a feel just a feel with this love.

Nhưng đôi lúc em cũng mong đợi nhiều mong anh sẽ nói với em đôi điều it's a real it's a real this love.",
    "takeaways": [
        "Bài hát thể hiện tâm trạng của một người đang thầm thích ai đó và không biết có nên bày tỏ tình cảm hay không.",
        "Lời bài hát sử dụng nhiều hình ảnh so sánh, ví von để diễn tả cảm xúc mãnh liệt của nhân vật.",
        "Giai điệu vui tươi, trẻ trung nhưng lời bài hát lại mang chút tâm tư, khắc khoải về tình yêu đơn phương."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}