{
    "transcript": "lịch sử quá là tiếc khi mà đi ăn cái quán này, bún mắm, lẩu mắm bán ngon, chất lượng mà không hiểu tại sao lại chọn bán trong cái hẻm nấp sâu như này. Để mà tới tận bây giờ tôi mới tìm ra được. Và hello mọi người, tôi theo thẽo nè. Ăn lẩu mắm, bún mắm ở đây á phải nói là nó chân ái thiệt á chứ. Nguyên cái nồi lẩu như này mà chỉ có 280k với quá trời là topping đúng ngon, tươi rói luôn nha. Nào là cá, thịt, tôm, chả cá, ớt nhồi, heo quay rồi quá trời là rau tươi xanh mơn mởn. Điểm trừ á là bữa tôi đi không có bông điên điển nha quán ơi. Má ơi, cái nồi lẩu hả, mở nắp ra mà là cái mùi mắm á nó thơm lừng luôn, mê dữ lắm. Vị lẩu á thì đúng kiểu thơm mắm đậm đà. Ăn tới đâu á hả là mê bánh cuốn tới đó xỉu luôn á nha. Trong khi mà đợi lẩu mắm á thì tôi siêu recommend mọi người gọi cuốn tôm thịt. Cuốn nào cuốn nấy hả, siêu to khổng lồ, chấm cùng với tương đen ngọt mê lắm kìa. Nhìn vậy đó mà hai vợ chồng tôi hả, chiến hết sáu cuốn dữ thần luôn vì quá là ngon. Mà ngoài ra ở bếp của dì sáu còn có các loại bún khác cho mấy bạn nào không ăn được mắm. Như là bún thịt xào miền Tây, phần thịt á được xào vừa chín tới đậm đà thơm xả, nước mắm á thì kẹo đậm đà ngon nha. Hay là bún bì chả giò miền Tây, chả giò ở đây giòn dữ lắm luôn nha, đầy nhân, bì ăn dính cuốn ngắt à. Thiệt sự là xịn lắm á mấy bạn ơi. Hay mà á thèm ăn cơm thì vẫn có cơm mắm kho của dì sáu. Phần ăn á thì có nguyên một cái khứa cá, thịt heo á thì siêu nhiều, nấm và nước lèo mắm kho đậm đà nhiều xả, ăn cùng với cái niêu cơm á bén ghê luôn á. Trung tâm quận một mà bán cái giá vừa phải, ngon chất lượng như này mà ít người biết tới á thì tôi thấy tiếc thiệt luôn á, cho nên là có dịp mấy bạn phải nhất định thử nha. Từ ngay cái góc đường Tôn Thất Tùng với Sương Nguyệt Ánh á thì mấy bạn cứ rẽ vào hẻm 25 Tôn Thất Tùng thì sẽ gặp được quán thôi nha. Không gian ở đây á xưa cũ yên tĩnh, máy lạnh xịn sò lắm đó. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán ăn có lẩu mắm và bún mắm ngon, chất lượng với giá cả phải chăng.",
        "Ngoài các món mắm, quán còn có bún thịt xào, bún bì chả giò, cơm mắm kho.",
        "Quán nằm trong hẻm 25 Tôn Thất Tùng, không gian xưa cũ, yên tĩnh và có máy lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}