{
    "transcript": "Cái mùi nó hôi quá! Trên mạng phô mai thúi. Mùi này sao người ta vẫn bán được nhỉ? Mai đời phô mai thúi nha mọi người ơi. Ở đây là có núi dừa, núi trung bình, núi hiền hoà rồi có ngọt ngào nữa nha mọi người. Ngọt ngào này là 195 cành 100 g. Thúi nhức, thúi nhức là 177 đúng không? Thúi từ từ là 144. Cái thúi gọi là thúi trung bình á là 70 cành là trong đây là cái hộp mà này chưa tới 100 g. Còn cái này là mỗi thứ 100 g. Em đã nghe danh rất lâu rồi. Ông hoàng đồ thúi không thể nào thiếu được cái món này được. Rồi bây giờ em sẽ ăn cái cái ngọt, thúi thiệt, ngọt ngào này. Từ lúc ban sơ chưa vừng trao, thơm, thơm nha. Cái ngọt thì nó lại là mắt. Nấm này là người ta cấy vô bên trong nha. Có nghĩa là nó sẽ ra một cái men rất là phù hợp với lại cơ thể của mình. Tốt cho sức khỏe. Đại loại là vậy á, nên là mọi người đừng có tưởng là nấm mốc, đồ hư là người ta không ăn được nha. Có, ăn được. Đó, nè, bên đây nè nổi gân xanh, gân đỏ. Bây giờ múc một cục đây. Ừ, đây nè. Hôm nay em ăn đồ mốc nha mọi người ơi. Ôi! Đây là ngọt rồi hả? Ôi! Ái! Trời ơi nó vừa chua mà nó vừa mặn mà nó vừa nồng mà nó vừa thúi. Trời ơi nó rất là mặn luôn nha mọi người. Nó mặn mà nó còn nồng rồi nó thúi theo cái kiểu sao ta? Không phải là cái thúi mà như những cái thúi mà đã từng thúi mà nó thúi theo cái kiểu mà nó nó muốn nhẫn á, nó thúi trong cái sự mặn á. Giờ ăn nguyên cục đi. Rồi, ăn. Ôi, thôi mặn quá vậy? Nó mặn, nó mốc, chua. Thôi thôi, giờ lý của nó là cái mùi nó thúi quá. Cái này là hương ngọt á, mà cỡ này đó. Mày biết nó giống gì không? Giống như mình ngậm đồ ói của người ta vậy á. Đồ ói của người ta chứ không phải là đồ ói của mình nha. Mỗi người là một sức chịu đựng. Còn tôi là mới có vị ngọt là tôi không chịu được rồi đó. Không dám đưa con Tina luôn á. Rồi, bây giờ mình sẽ tới cái thúi trung bình, ong ong cái đầu luôn á. Cái thúi trung bình nè mọi người. Mà sao nhìn nó ghê quá vậy trời ơi! Không dám ngước luôn á, không dám ngước luôn. Trời ơi, nó mặn quá à. Giống như là mấy cái dép nhựa mà chảy ra xong rồi dính vô mấy cái vớ hôi. Một xíu mùi gián. Sao mà ghê quá vậy? Sao mà ghê quá vậy? Không dám, không dám cắn cái thứ hai luôn á. Cái hồi tưởng nó kinh khủng luôn á. Có nghĩa là ăn vô mà nó không chịu được hay sao á. Bây giờ tới cái mốc bình thường nha mọi người ơi. Ờ, thấy không? Đây, mọi người thấy cái sự mốc tảng không? Bên trong màu xanh nè, thấy không? Hôm nay là ngày đầu tiên vợ lý mới đi làm á. Ăn đồ mốc với đợ vô bệnh viện luôn á. Giống chao. Ê, giống như chao mà bị mốc á. Ra không mà nó chua. Ít ra nó dễ chịu. Tại vì mình ăn chao được, nên là ít ra mình. Ôi rụng mình luôn á. Rất là sợ là mọi người coi cái biểu cảm mọi người bị khó chịu. Nhưng mà thật sự là nó là cái biểu cảm rất thật luôn đó mọi người. Cái bụng mình thật sự nó nó quặn luôn á mọi người ơi. Nó cảm giác nó không có chịu được cái vị này á. Rồi chuẩn bị đến cái vị cuối cùng. Cái vị thúi nhức mới có thúi vừa vừa, thúi sương sương đó mà ta đã nhức nhức ong ong cái đầu rồi đó. Nè, cái mốc bên đây nè thấy ghê chưa? Thật sự là cái này tốt cho sức khỏe hả? Nè, hai cái bên mốc này là không ăn được nha mọi người ơi. Ủa, trên đây nó còn cái bao nữa hả? Bắt bụi à? Thật sự là cái mùi thúi này nó không phải là cái thúi mà mình ăn mình sẽ trực tiếp hưởng được mà những người xung quanh mới hửi được nha mọi người. Em thấy thúi không? Vợ lý em kêu nó rớt rớt rớt thúi. Nó khắm. Thấy dùng cái từ là nó khắm. Đúng rồi, hồi nãy giờ là rất là muốn kiếm một cái từ để nói. Nó khắm, nó chua mà nó ôi mà nó trời đất ơi! Em ăn này em bị nhức đầu luôn á. Em thấy cái thúi nhức nhưng mà nó lại không quá thúi. Cái thúi vừa vừa là cái thúi màu vàng nè khá là khó chịu luôn nha. Cái thúi vàng này nè với lại cái thúi đầu tiên nè. Cái ngọt thúi mà nó nó ung mà nó vừa ngọt mà nó vừa chua mà nó vừa khắm mà nó vừa giống mùi gián mà nó vừa giống mùi tất ôi 1000 cái mùi bên trong đây. Ăn xong rồi tắt cái mũi luôn. Nếu mà để ý cái giọng của mình lúc đầu với giọng của mình bây giờ nó không hề giống nhau luôn. Mình nghe nói đây là cái phô mai này xay được dưới cái sốt nha mọi người. Mứt á. Đây nè mình sẽ bỏ mứt vô ăn chung. Không biết cái mứt này có bị hư không nữa để trong nhà hay cũng lâu rồi đó. Cái vị ngọt của mứt làm cho nó đỡ hơn. Nó rất là giống cái mùi mà người ta ói mà lên men mấy ngày á, em nói thiệt á, giống như cái cảm giác nó có một cái men, men ói trong đây á. Một cái vị ói mà người ta ói rất là lâu, ói rồi xong người ta bỏ vô miệng mình vậy đó. Cảm giác là cái ói của người ta chứ không phải là cái cảm giác ói của mình nha mọi người. Chua mà hay cái chua nó mới là chua khắm? Nó chua khắm luôn. Rất là kinh khủng. Em nghĩ là cái tập này em nên đưa cho con Tina. Giờ biết tốt cho sức khỏe nhưng mà ăn kiểu này cứu nội tôi cứu không không. Mấy cái bụng em vẫn cứ cờ rột cờ rẹt cờ rột cờ rẹt. Thôi bây giờ mình sẽ ăn cái cục phô mai. Trái cây để em nó đáp lại. Nó ghê lắm. Trong tất cả cái cục ghê thì em xin được nói là cục này ghê nè. Trứng ung. Cái mùi màu vàng này rất giống mùi trứng ung nha mọi người ơi. Giống cái trứng ung. Ăn thêm nữa không? Trứng ung, vớ ung. Rồi gián, rồi à ói. Mà cái trứng ung này cảm giác này nó ung tầm 100 ngày á. Thôi cảm ơn mọi người đã coi clip mình nha. Mong là em sẽ bình an sau cái clip này. Và rất là xin lỗi mọi người vì clip này quá nhiều biểu cảm làm cho mọi người sẽ rất là dễ bị khó chịu. Bye bye!",
    "takeaways": [
        "Phô mai thúi có nhiều loại khác nhau với hương vị và độ 'thúi' khác nhau.",
        "Phô mai thúi có thể có vị chua, mặn, nồng và có mùi giống trứng ung, gián, hoặc thậm chí cả mùi ói.",
        "Mỗi người có một ngưỡng chịu đựng khác nhau đối với hương vị của phô mai thúi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}