{
    "transcript": "đâu thêm rồi. Tầm thứ hạng. Ok. Xin xin điện thì chó nào. 300 trừ đi 35, còn 265. Rồi cảm ơn. Hello mọi người nhá, lại là mình đây Food Review đây thì hôm nay tiếp tục mọi người cùng theo chân mình đi review cơm mọi người nhá, tiếp tục là cơm bình dân. Quán quen thuộc này thì mình giới thiệu các bạn cũng vài lần rồi nhưng mà hôm nay thì vẫn phải lên một cái video clip nữa. Quán cơm này mình hay ăn có tên là cơm Thu Hương mọi người nhá, nằm ở ngõ 17 Nghĩa Đô số nhà 108, còn đi từ đường Nghĩa Đô vào là ngõ 20 Đúi Hiện Sang. Quán này tên là cơm Thu Hương mọi người nhá. Quán này bán hàng buổi trưa rất là đông khách luôn. Ở đây thì giá cả quán này thì rất nhỉnh hơn một xíu vì đồ ăn ở đây là chất lượng, đồ tươi mới mỗi ngày bán hết trong ngày luôn. Bán thì từ 10:30 đến tầm 12:00 hoặc 12:00 hơn là hết đồ rồi. Hôm nay thì mình làm một suất cơm 35.000đ mọi người nhá. À cốc cái này hai cốc canh thoải mái anh em ạ. Mình thì không ăn à không ăn không ăn nước chấm nhá, tại đây kiêng mặn. Kiêng mặn không ăn nước chấm. Đây báo cáo mọi người đến suất cơm 35.000đ đây. Soi sát cho mọi người nhá. Hôm nay thì mình sẽ gọi một phần thịt luộc này, chân giò mọi người nhá. Rau dợ này có rau cải này, su su, cà rốt, dưa góp, đậu, giò và một miếng thịt gà mọi người nhá. Mời mọi người ăn cơm nhá. Làm miếng thịt chân giò đây này. Ngon rồi. Ngon rồi. Ngon luôn ạ. Mấy giò. Ừm. Canh. Các nghe nghe đầu cún này ạ, kìa nó cún ngủ. Rau dợ này ăn thoải mái mọi người nhá. Cơm thì ăn bao nhiêu thì lấy thêm. Đồ ăn ở đây tươi nên là rất là ngon. Ở đây thì bán chủ yếu cho văn phòng và người lao động là nhiều. Tầm 11:30 mà mọi người đến lấy đồ á, đông lắm. Nên nếu mọi người có thấy ăn cơm bình dân ngon và giá cả hợp lý thì mọi người có thể thăm thử quán này của mình mọi người nhá. Quán có tên là cơm Thu Hương ngõ 17 Nghĩa Đô số nhà 108. Ăn uống xong sẽ đi cà phê cà pháo. Đây là trả mangan của mình mọi người nhá, đây trả gai leo. Có bây giờ tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cơm bình dân Thu Hương nằm ở ngõ 17 Nghĩa Đô, số nhà 108 hoặc đi từ ngõ 20 Đúi Hiện Sang.",
        "Quán bán các món cơm bình dân với đồ ăn tươi ngon, giá cả nhỉnh hơn một chút.",
        "Quán rất đông khách vào buổi trưa, đặc biệt là dân văn phòng và người lao động."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}