{
    "transcript": "Ôi trời ơi. Hay ghê thôi mọi người. Tôi Tiết Trung Tằng. Hôm nay lên cho các bác mình một xe siêu phẩm. Bóc lên tiếp mẹ các bác ơi, nhưng mà hôm nay là cái đơn hàng bóc lên mà tôi mua chứ không phải là được tặng nữa. Nên đây là clip review lên cho thật.  Cảm giác là những cái con nó cũng sẽ là nhỏ nhỏ thôi các bác ơi. Tiền tôi mua là 137k đó thư gửi chị Tiết Trung Tằng nha các bác ơi. Gửi chị Tiết Trung Tằng. Em cảm ơn vì chị đã tin tưởng và ủng hộ em. Em rất vui và cảm thấy may mắn khi chị đã inbox qua em. Em cũng tự tin về sản phẩm đẹp nhất trên thị trường nhưng em chắc chắn sẽ khiến chị hài lòng và có trải nghiệm tốt nhất đơn của mình là 150k sẽ gồm chín túi và em quý chị nên tặng thêm bốn túi nữa. Tổng là 13 túi hai túi, ba túi, bốn túi, năm túi, sáu, bảy, tám, chín mười, mười một mười hai, mười ba túi nhận 16.0007 là gần 17.000 một túi. để xem kho nha. Tò mò quá ai dã ơi Capybara. Đù Capybara điệu, có nơ nè nơ ở trên đầu và nơ ở đây luôn. Thì cái con này tôi sẽ cho em tám điểm tiếp tục nha. Này đơn được tặng nha. Ô cái này nhỏ cái này nhỏ cái này nhỏ xíu rồi hả? Ê mà nó nhỏ dễ thương. Chibi á. Con này mà bự ra không đẹp đâu nói thiệt. Con này 7,5. Tiếp tục là à một cái này nó cũng nhỏ nhỏ. Con này là con heo. Con gì vậy nhưng mà sao con thỏ nó không có tai. Nó có tai mà nó không có tay là sao nhỉ? Nhìn nó có hơi cụt cụt nhỉ? Rất là đẹp. Hơi thiếu tay xin phép chấm 7,5. Ê mấy con bên đây là nó nhỏ nhỏ dễ thương á. Con này nhỏ tiếp luôn. Ô Cặp bồ cặp bồ, dễ thương vậy. Cái này là nữ này nam đi ghê không? Nãy á một con này đứng im á thì nó được 7,75 mà hai con á cặp bồ á tám điểm. Bây giờ em vô cái siêu phẩm mà em mua nha các bác. Ôi trời ơi. 17.000 mà nhìn to phết nha. Ai cái kem hình con thỏ. 17.000 con này được nhở? thật sự 17.000 con này ok chứ có hai tay nè. có tay có tay ứng ấn trong đây. Thỏ bay màu à? Thỏ nữa. Con này hay nhỉ? Ừ con này dễ thương á. Con này chất đấy. Con này độc đáo phết nha. Tiếp tục nha. Tròn do như quả trứng gà. O thì đội mũ kìa. Ô kìa ai như cô Thắm con này hả? Vịt mà đội mũ con ếch. Cái này len thì ok móc ok màu đẹp. cho chị được không? Con cún dễ thương không? Ôi con chim ăn cướp. Thấy chưa không cần phải cứ là to mới đẹp cứ nhí nhí mà nhiều họa tiết á nhờ là em thích lắm. Ê chấm điểm ha chấm điểm ha. Tròn do như quả trứng gà. Lạ tròn. Lạ tròn. Hơi trùng với con này. Lại cặp bồ. Tôi không thấy cặp bồ con khác của tôi. Một cặp. Một cặp thì cũng được đôi vừa lứa nhưng màu đẹp nhở. Pikachu trong hình dạng Capybara nha các bác. Pikachu Pichi Chibu Chibu. Con này nhìn nó hề. Cabicchu. Cabicchu. Cabicchu. Đúng rồi Pikachu Cabi. Cabicchu. Cabicchu. Tính hình là còn hai túi nữa các bác ạ. Ơ sao cái này nó tròn do mà nó có một cái nhúm nhúm tóc. Cái gì vậy? Xấu lắm hả? Nó không xấu mà nó rất là hề. Con này là có cái sự độc lạ nha chưa thấy con này bao giờ cả. Đã không đẹp nhất thì phải là xấu nhất sản phẩm cuối cùng rồi. Có lẽ là một cái nhúm bông một cái nhúm hoa con bươm bướm. Ghê không ghê không? Điệu quá nhưng mà cái này nó hơi lạc quẻ một xíu. màu đẹp quá màu xanh này đẹp đó.",
    "takeaways": [
        "Review chân thật về các sản phẩm bóc lên, từ đó tạo độ tin cậy cho người xem.",
        "Sử dụng ngôn ngữ gần gũi, hài hước để thu hút sự chú ý.",
        "Tặng thêm sản phẩm cho khách hàng quen thuộc để tăng sự gắn kết."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}