{
    "transcript": "Chị ơi, em gửi tặng bàn mình set đồ Hàn cao cấp 189k với ạ. Mình tặng nhiều thế này, em mà ăn không hết thì có bị tính phí thêm không anh? Không tính phí gì đâu chị ạ. Nhà em là buffet đồ Hàn 149k, kèm buffet nướng hơn 30 món đã bao gồm ba loại nước, bảy món tráng miệng, tặng thêm cả lẩu Thái và trong thời gian tới em còn tặng thêm 1000 set đồ Hàn cao cấp 189k. Ăn không hết mình cũng không bị phạt gì đâu ạ. Nếu mà em ăn buổi tối thì có giá 149k không ạ? Tất cả các khung giờ trong ngày đều là 149k hết chị ạ. Bình thường ăn đồ nướng với cả Hàn ở đây đã rẻ rồi ý nhở, có 149k mà giờ người ta tặng thêm cả set này nữa thì có hời quá không? Nhưng mà dâu thấy nó có khác gì ở trên quầy đâu. Đâu, có mandu chiên với cả mì tương đen là không có trên quầy mà, với cả gà chiên hành bây giờ có thêm cả hành rồi nha. Kimbap thì có thêm cả phô mai mặn với cả nhân dầy hơn. Xèo xèo, chắc không ai đọ được về độ đa dạng món rồi ha. Giá vé nết 149k mà nướng lẩu Hàn đồ gì cũng có, chỉ sợ bụng mọi người không đủ chỗ chứa thôi chứ ăn bao nhiêu cũng được vì quán không giới hạn thời gian ăn, không giới hạn số lần lấy mà. Điểm qua các món trên quầy đồ Hàn thì vẫn đầy đủ các loại như là viên chiên, kimbap, mì xào, cơm rang, chả cá, gà rán, heo, bò, gà, ếch nướng cũng có sẵn luôn. Để lấy thêm lẩu giải ngấy thì mọi người cứ giơ tay lên, ừ các bạn nhân viên là sẽ được mang ra tận bàn nha. Kết bữa thì chớ đừng quên tráng miệng bằng chè cháo hoa quả, tất cả đã bao gồm trong buffet rồi đấy. Hôm nay mình đi thì thấy quầy line gọn gàng, sạch sẽ, được refill liên tục. Đặc biệt dành lời khen cho quán vì bàn ghế đã được xếp thưa ra, không gian thoáng hơn, ít bị ám mùi như hồi trước. Mọi người thích chill chill thì còn có thể chọn lên tầng thượng ngồi cơ. Địa chỉ mình sẽ để trên màn hình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Nhà hàng có chương trình buffet đồ Hàn với giá 149k, bao gồm nhiều món nướng, lẩu và tráng miệng.",
        "Trong thời gian tới, nhà hàng còn tặng thêm 1000 set đồ Hàn cao cấp 189k và không tính phí nếu khách ăn không hết.",
        "Quầy line đồ ăn gọn gàng, sạch sẽ, được refill liên tục và không gian quán thoáng đãng hơn trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}