{
    "transcript": "Bữa giờ á thì mọi người cũng biết là Dung ăn đồ ăn cay nóng và dầu mỡ rất là nhiều luôn. Nên hôm nay Dung đã mua một set chè dưỡng nhan của nhà cô Mầm Food về nấu ăn cho mát. Một set 500g này thì sẽ có 14 vị. nấu được tới tận 25 đến 30 chén chè luôn đó mọi người. Trong mỗi gói như vậy thì sẽ có một bịch hướng dẫn cách nấu á. Bước đầu tiên thì mọi người phải đem đi ngâm tất cả các nguyên liệu trong gói. Sau đó mọi người bắt cái nồi nước, ai ăn đặc thì 2 lít mà ai ăn loãng thì 3 lít nha. Tiếp theo mọi người sẽ cho lá dứa vào cho thơm rồi vớt ra. Sau đó mọi người cho hạt sen nè, đông trùng, nấm tuyết, táo trái, táo lát, long nhãn, kỷ tử vào nấu từ 10 đến 15 phút. Sau đó mọi người cho đường phèn nè, bồ mễ, nhựa đào, nho khô vào nấu thêm khoảng 5 đến 10 phút. Rồi mọi người sẽ cho tuyết yến vào đảo đều rồi tắt bếp nha. Sau khi tắt bếp á thì mọi người cho hạt chia vào đảo đều, cuối cùng là cho hoa mộc quế chờ nguội và sau đó cho vào ngăn mát tủ lạnh dùng từ 2 đến 4 ngày là ok nha. Hôm nay thì Dung sẽ múc ban chén chè dưỡng nhan của cô Mầm Food nha mọi người. Một bịch như thế này thì Dung mua với giá là 49 cành đó mọi người nhưng mà nấu ra được một cái nồi rất là to luôn. Sợi tuyết yến rất là dài luôn á mọi người. Dung nghe nói á là sợi tuyết ý mà dài như thế này mới là loại xịn á. Đó. Mời mọi người nha. Thơm và ngọt thanh lắm luôn á. Nhìn nguyên liệu á tưởng cầu kỳ khó nấu nhưng mà rất là dễ nấu luôn á mọi người. Ngọt thanh. Dung là cái đứa mà hay ăn đồ cay nóng với lại là dầu mỡ nhiều á. Nên là ăn cái chè dưỡng nhan này á mọi người rất là mát cho cơ thể luôn. Bà nào mà hay ăn đồ cay nóng với lại là đồ dầu mỡ giống như Dung á, thì mua cái set chè này về ăn đi, rất là mát trong người luôn á. Chè dưỡng nhan này rất là tốt luôn á mấy bạn. Vừa đẹp da mà lại còn đẹp dáng nữa. Bữa giờ á tôi ăn đồ ăn cay nóng với dầu mỡ nhiều quá nên hôm nay phải mua cái set chè này về ăn đó mấy bạn. Ăn cho nó mát.",
    "takeaways": [
        "Chè dưỡng nhan có 14 vị, nấu được 25-30 chén, giúp thanh nhiệt cơ thể, đặc biệt tốt cho người hay ăn đồ cay nóng, dầu mỡ.",
        "Cách nấu đơn giản: ngâm nguyên liệu, nấu với nước lá dứa, thêm các loại hạt, đường phèn, nhựa đào, cuối cùng cho tuyết yến và hạt chia.",
        "Bảo quản: Sau khi nấu để nguội rồi cho vào ngăn mát tủ lạnh, dùng trong 2-4 ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}