{
    "transcript": "Ê bạn, hôm nay Vàng sẽ thưởng thức đại tiệc bánh Mochi siêu đã luôn nha bạn ơi. Ở đây Vàng có vị đậu đỏ Việt Quất nè. Vị trà xanh nè. Và vị Mochi đào tuyết nữa nha. Bạn đắng đo quá, không biết là nên ăn vị nào trước bạn ha. Vàng sẽ ăn vị màu hồng này trước nha bạn. Nhìn nó dễ thương quá à. Ok, mời bạn Tóc Vàng ăn, ăn. Yeah. Đây nha bạn ơi. Vàng cho bạn xem ở bên trong bánh nha. Wow! Quá à, bên trong nó có cái lớp dẻo dẻo bạn. Có cái phần nhân ở bên trong nó trắng nè bạn. Ưm. Dễ thương quá. Ngon nha bạn ơi. Bên trong này là lớp Mochi đó bạn. Vừa dai, vừa dẻo, ngon lắm bạn. Lớp vỏ bên ngoài thì thơm phức mùi đào tươi luôn nha bạn ơi. Lớp nhân bên trong thì có vị ngọt thanh nè, từ đào nè và trà Ô Long nữa, nên ăn tươi mát lắm nha bạn ơi. Vàng ăn một cái nữa nha bạn ơi. Ngon thiệt nha bạn. Wow. Vàng nghe nói, bánh chứa nhiều chất dinh dưỡng như là trà Ô Long nè, giúp giảm căng thẳng, có lợi cho tâm trạng. Đào tuyết thì có nhiều chất xơ, ngăn ngừa các bệnh về đường ruột, chứa nhiều vitamin C giúp sáng da, mờ thâm, cân bằng cơ thể nha bạn ơi. Tiếp theo Vàng sẽ ăn vị Việt Quất đậu đỏ này nha bạn ơi. Vàng sẽ mở ra cho bạn xem ở bên trong. Wow, bạn xem nè. Bạn thưởng thức nha bạn. Ăn vào bên trong có hương vị Việt Quất chua chua ngọt ngọt, kết hợp cùng với đậu đỏ bên ngoài ngọt thanh, bùi bùi, tạo thành một tổng thể ngon lắm nha bạn ơi. Trời ơi, ngon quá. Thơm nữa bạn. Wow, bánh không ngọt gắt nha bạn, mà còn có vị Việt Quất nữa nên ăn sẽ không dễ bị ngán nha bạn ơi. Wow! Thành phần bánh á, có vị đậu đỏ nè, giúp chúng ta thanh lọc từ bên trong ra bên ngoài luôn, tiêu hóa tốt và Việt Quất cũng rất tốt cho bộ não và mắt của mình luôn đó bạn. Còn một miếng ăn nốt luôn nha bạn. Vàng sẽ ăn đến vị cuối cùng nha bạn. Đây. Vàng mở ra cho bạn xem ở bên trong. Wow! Bạn xem nè, đây là vị trà xanh nha bạn. Vừa cắn vào là Vàng nghe được ngay mùi trà xanh đậm đà luôn á bạn. Bạn nào mà thích trà xanh thì chắc chắn sẽ thích vị này lắm nè bạn ơi. Bạn có biết là trà xanh có thể giúp chúng ta đẹp da, còn không có mùi hôi miệng nữa bạn, mà còn giúp giảm stress nữa nè. Nên ăn vừa ngon lại còn dinh dưỡng nữa. Ở giữa lớp bánh có Mochi nè bạn, nên ăn càng vui miệng hơn nữa bạn. Hương vị thơm ngon nè, mùi thơm của trà xanh kết hợp với vị ngọt bùi của trà Long Tinh, gọi lại sự tươi mát của mùa hè nè bạn ơi. Tuyệt vời quá đi thôi. Bánh có đóng gói nhỏ xinh nè bạn. Riêng rẽ từng cái bánh. Giúp bánh luôn giữ được vệ sinh sạch sẽ, dễ dàng bảo quản, không lo bị ướt, ỉu, chảy trong thời tiết nóng bức của mùa hè nha. Phù hợp với tất cả mọi người, mọi độ tuổi, thiết kế tiện lợi, dễ cầm đi muôn nơi luôn nha bạn. Nhanh tay chốt đơn để cùng thưởng thức đại tiệc Mochi với Vàng nào bạn ơi. Mua liền ngón tay. Mua mua! Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn. À, nếu mà bạn muốn Vàng á làm video về video sau á thì comment ở bên dưới cho Vàng biết nữa nha. Ok, hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Bánh mochi có nhiều hương vị khác nhau như đậu đỏ việt quất, trà xanh, đào tuyết.",
        "Bánh mochi chứa nhiều chất dinh dưỡng, tốt cho sức khỏe và làm đẹp da.",
        "Bánh được đóng gói nhỏ gọn, tiện lợi mang theo và bảo quản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}