{
    "transcript": "Anh ơi, cho em một đĩa gà rán cay chiên này anh nhá. Anh ơi, cho em một đĩa gà không xương ạ. Anh ơi anh ơi, anh ơi, cho em thanh toán bếp buffet gà với cả nồi lẩu ngày hôm nay vậy ạ. 149.000 thôi. Lẩu này là bên anh tặng. Thế em gọi thêm một nồi lẩu nữa được không anh? Ờ không được em ơi, em đi hai người bên anh tặng một nồi lẩu, đi bốn người bên anh sẽ tặng hai nồi lẩu. Hôm nay bọn em đi hai người thì bên anh tặng một nồi lẩu cho bên em. Hôm nay thì mình tìm được một cái quán buffet gà rán chỉ 149.000 một người thôi mà còn được tặng thêm cả một nồi lẩu Đài Loan khi đi từ hai người nữa. Ui chảy nước miếng này. Ừm, nhìn miếng gà đây nó mềm. Còn kiểu cảm giác nó mọng nước luôn ấy. Ăn vào cái miếng thịt bên trong nhá, nó vẫn rất là rõ gia vị luôn, rất là đậm đà. Cái phần gà rán này thì không hiểu sao mà rất mềm chứ không hề bị bở hay là khô như phần thịt trắng bình thường mình hay ăn đâu. Quán thì cũng có rất là nhiều các sốt đặc biệt mà loại nào cũng rất là ngon và hấp dẫn nữa nha. Đi tiệm gà rán thế nhưng mà vị lẩu ở đây thì lại cực kỳ ấn tượng từ hương vị đến mùi hương luôn. Đây là lẩu Kim Chi Đài Loan đấy, kiểu phong cách Kim Chi của Đài Loan. Đây đây chấm nước này. Bứt chấm lẩu ở phong cách của Đài Loan. Ngon lắm. Chấm nước chấm này rất công phu luôn đấy. Nó không nghiêng quá là mặn đâu kiểu nó rất là thanh. Lẩu của nó chua hơn là lẩu Kim Chi Hàn Quốc. Nhìn chung thì về chất lượng đồ ăn và giá cả thì khỏi phải bàn rồi. Ngoài ra ở đây còn có gieo quẻ và ném phi tiêu có cơ hội giảm đến 50% hóa đơn. Địa chỉ cụ thể mình sẽ để ở trên màn hình khi nào rảnh thì mọi người nhất định phải qua đây để trải nghiệm nha.",
    "takeaways": [
        "Quán buffet gà rán giá rẻ chỉ 149.000 VNĐ/người, tặng kèm lẩu Đài Loan khi đi 2 người.",
        "Gà rán mềm, mọng nước, gia vị đậm đà, không bị bở hay khô.",
        "Lẩu Kim Chi Đài Loan ấn tượng, hương vị và mùi hương hấp dẫn, có nhiều loại sốt đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}