{
    "transcript": "Bánh mì Piu Piu đã chính thức mở cơ sở đầu tiên ở Hà Nội ở số 1, ngõ 84 Chùa Láng nhá. Sướng nhất anh em ngoại thương, ngoại giao, bước ra khỏi cổng trường là ăn được bánh mì của Idol luôn. Anh ơi sao anh mở chi nhánh ở Sài Gòn 6 năm rồi bây giờ anh mới mở một cái ở Hà Nội ạ? Bởi vì là anh muốn mở tiệm đầu tiên ở Hà Nội thì thật là phải nắn nót, chỉn chu và trọn vẹn để có thể ổn định lâu dài. Vì là ẩm thực ở mỗi nơi thì sẽ có một cái hương vị khác nhau, nhu cầu của khách cũng khác nhau nên là mỗi một tiệm mình mở ra mình muốn nó chỉn chu nhất có thể. Bọn anh có rất là nhiều đa dạng các loại nhân từ bò, heo, gà, cá nữa. Thì một điểm đặc sắc nữa của bọn anh đấy là một tiệm bánh mì mà có cái lượng lớn menu về đồ uống từ trà, cà phê, sữa chua, à hay là những cái loại nước trái cây. Hy vọng mọi người sẽ qua và trải nghiệm. Quán đang triển khai rất nhiều combo nhân ngày khai trương anh em ạ, như của tôi là combo đông to nhất nhá. Bao gồm là hai bánh mì hoặc là xôi tự chọn, một bánh mì que hoặc là bánh mì cóc, ba cốc nước thêm cả khoai lắc phô mai, giá 230k giảm còn 199. Hai loại bánh tôi chọn là thập cẩm với cả bò sốt tiêu. Trộm vía là cả hai ăn đều rất là ok, vừa mồm. Bánh ở đây là sẽ được cắt bỏ hai đầu vỏ bánh đi nhá, nên là ngay từ miếng cắn đầu tiên là đã đầy nhân rồi. Cá nhân tôi tôi sẽ thích bánh thập cẩm hơn, đậm đà, lượng rau thịt cân bằng, đặc biệt là trong này nó có cả thịt xá xíu, ăn khá là cuốn. Giá thành ở đây cũng ok không quá đắt nên có dịp thì anh em thử xem sao. Tôi đi trúng hôm khai trương nên bị đông quá. Xếp hàng hơi lâu chắc là mấy hôm nữa thì đỡ thôi. Địa chỉ ở ngay đầu ngõ 84 Chùa Láng nha.",
    "takeaways": [
        "Bánh mì Piu Piu đã mở cơ sở đầu tiên tại Hà Nội, địa chỉ số 1, ngõ 84 Chùa Láng.",
        "Quán có nhiều loại nhân bánh mì đa dạng như bò, heo, gà, cá và menu đồ uống phong phú.",
        "Quán đang có nhiều combo khai trương hấp dẫn, giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}