{
    "transcript": "ơi, khai đồ Hàn anh bấm 149.000đ đúng không? Lấy cho em hai khai mang về nhá. Ơ em ơi, lần đầu em đến quán anh ăn đúng không? Thế thì em hiểu nhầm rồi. Bên anh là 149.000đ là đã bao gồm buffet nướng, buffet lẩu, buffet đồ hàn, kimbap và gà rán sáu vị, buffet ba loại nước và buffet tráng miệng. Ngoài ra thì bên em đang có cái chương trình là tặng mỗi một bàn bất kỳ đến đây một cái set đồ hàn năm món cao cấp như thế này, bao gồm là mì tương đen, gà giáng sốt kem hành, manu chiên, kim bắp phô mai, salad. Giá từ 149 đến 189.000đ. Tuy nhiên là chỉ tặng ăn tại quán, không đem về được em ạ. Thế nếu mọi người đến mà không được giá như này thì sao hả anh? Anh khẳng định là xèo xèo là một mức giá duy nhất, 149.000đ. Bên anh thì không có vat, không phụ phí gì hết em nhá. em ngồi trên tầng thượng này thì có thêm phí gì không ạ? Tất nhiên là không rồi. Ăn buffet có 149.000đ mà tặng hẳn set đồ hàn 189. Mọi người đến là chỉ cần ăn set đoán thôi là đã lãi rồi, chưa kể đến là đồ nướng xong rồi lẩu, gà rán các thứ rất nhiều. Sau bao lần lên xuống thì bây giờ giá nét ở xèo xèo là chỉ có 149.000đ một người thôi là mọi người được ăn thoải mái quầy line đồ hàn ê hề món này, gà rán sáu vị khác nhau rồi thêm buffet nướng hơn 30 món, tặng kèm cả lẩu thái nhá, rồi thêm ba loại nước, bảy món tráng miệng mà tất là tật là chỉ gọn trong 149.000đ thôi. Trưa tối hay là ngày lễ cuối tuần đều như nhau hết, không có phát sinh nên bất kỳ một chi phí nào cả. Lại còn là bây giờ bất kể bàn nào đến đây thì cũng sẽ đều được tặng một set đồ hàn cao cấp nữa. Có set to, set nhỏ, nói chung là tùy vào số lượng mọi người đi mà được tặng nha. Không đâu người ta bán giá này đâu. lúc nào cũng sẽ là chất lượng ưu tiên hàng đầu. Không ai để miếng gà mà nguyên cả cái đùi như này. Anh có hay ăn gà nhà anh không? Bữa ăn bảy miếng đấy. Ngó qua quầy đồ hàn thì vẫn đầy đủ các món từ kimbap, viên chiên, cơm rang, mì xào, trả cá và đặc biệt là quầy gà rán, gà rán đây cực kỳ ngon luôn. Nhiều món lắm chỉ sợ mọi người không còn sức mà ăn thôi. Đợt này mình thấy là còn mới có cả chỗ ngồi trên tầng thượng chiu đết này. Cái chỗ này thì cứ ai đến trước là được ngồi nha, không phải đặt bàn trước hay là up thêm chi phí gì đâu. Chỗ hôm nay mình ăn thì tên là Xèo Xèo, địa chỉ và giờ mở cửa thì mình sẽ để trên màn hình mọi người tham khảo clip nha.",
    "takeaways": [
        "Giá buffet đồ Hàn là 149.000 VNĐ, bao gồm nhiều món như nướng, lẩu, kimbap, gà rán, nước và tráng miệng.",
        "Khi đến ăn tại quán sẽ được tặng set đồ Hàn 5 món cao cấp (mì tương đen, gà sốt kem hành, mandu chiên, kimbap phô mai, salad).",
        "Quán có khu vực tầng thượng chill, ai đến trước được ngồi, không cần đặt bàn trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}