{
    "transcript": "Hello mọi người nhá, lại là mình Nam Food Review đây. Thì hôm nay tiếp tục mọi người cùng theo chân mình đi review các quán cũ mọi người nhá. Quán hôm nay thì mình sẽ review mọi người review bún riêu. Anh em nào mà đam mê bún riêu thì theo chân mình anh em nhá. Sáng nay thì 5:30 mình dậy đánh răng rửa mặt xong, mặc đồ rồi lên viện với mẹ đây. Tiện thể hôm nay mình giới thiệu mọi người một đồ không thể thiếu của mình nhá, lăn khử mùi của nhà Gres. Ở nhà này thì có ba loại màu đỏ này, màu xanh và màu tím. Mình thì mình mua loại màu tím mọi người ạ. Cái này thì có mùi nước hoa rất là thơm luôn mọi người nhá. Em này thì hỗ trợ khử mùi, ngừa mồ hôi, giúp nách khô thoáng cả ngày, lại hỗ trợ thu nhỏ lỗ chân lông nữa. Anh em nào đi làm hay đổ mồ hôi thì sản phẩm này là sản phẩm vô cùng hợp lý cho anh em luôn nhá. Hiện tại sản phẩm đã bán được hơn 430.000 sản phẩm rồi. Lượng đánh giá là 4.8/5 sao. Anh em nào mà quan tâm thì mình để giỏ hàng ở góc trái màn hình cho anh em nhá. Bây giờ mình sẽ mặc quần áo rồi bắt đầu đi làm đây mọi người ơi. Sáng nay đi làm sớm sẽ mặc thêm một cái áo giữ nhiệt nữa. Lúc này mình di chuyển là 6:00 kém 15, đi đến bệnh viện khoảng hết 20 phút mọi người ạ. Hôm nay thì mình di chuyển đến viện 108 mọi người nhá. Sáng đi sớm đường thoáng này đi cũng nhanh. Mẹ mình thì hôm nay bị đau, đau mỏi vai gáy với đau lưng, chắc là có tuổi rồi, năm nay 50 rồi. Bốc hàng nhiều mọi người ạ. Bây giờ bác sĩ bảo là thoát vị đĩa đệm, giờ thì hạn chế làm việc nặng. Lúc này mình với mẹ là chưa khám xong đâu. Tranh thủ cái lúc mà đợi kết quả ấy, tầm độ 7:30 thì hai mẹ con mình đi ăn. Thì tiện thể hôm nay mình giới thiệu anh em quán bún riêu mọi người nhá. Quán bún riêu hôm nay mình giới thiệu địa chỉ là số 40 Hàng Tre. Quán này là một trong những quán quen thuộc của mình. Quán này thì bán ở đây lâu lắm lắm rồi. Quán này thì chẳng có biển hiệu gì đâu. Cái khu bán hàng của bác chắc được khoảng 10 m2 mọi người ạ. Kê được hai ba cái bàn thôi, còn lại là mọi người ăn ở phía bên trong ngõ. Bên trong ngõ thì ăn được khoảng được 15 đến 20 người. May quá hôm nay có cái bàn ở ngoài cửa, thế là tiện thể hai mẹ con mình ra ngồi luôn. Ngồi cửa cho nó thoải mái. Thế hai mẹ con mình sẽ gọi hai bát đầy đủ. Trong đây thì có giò này, riêu này, đậu này, bò này, trứng này. À mẹ mình không ăn trứng mọi người nhá. Và có hành phi nữa, hành phi nhà cô tự làm rất là ngon luôn, thơm. Ăn cái hành phi tự làm ăn nó khác ngay mọi người ạ, thơm, nó béo, nó ngậy. Nếu mọi người có xin thêm hành phi cứ thoải mái nhá, cô cho thoải mái để đạn lắm. Ở đây thì cô chủ rất là nhiệt tình niềm nở, còn mấy chị em phục vụ hơi khó tính tí. Còn đồ ăn ở đây với quan điểm của mình cực kỳ ngon luôn. Ai đã thử bún riêu ở đây rồi cho mình xin ý kiến nhá. Giá thì 50k một bát. địa chỉ bún riêu này số 40 Hàng Tre mọi người nhá. Ăn xong này mình chở mẹ về viện, lấy kết quả, mua thuốc rồi về. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người ở clip tiếp theo của mình.",
    "takeaways": [
        "Quán bún riêu số 40 Hàng Tre là địa điểm quen thuộc, bán lâu năm, không có biển hiệu, phục vụ bún riêu đầy đủ topping (giò, riêu, đậu, bò, trứng).",
        "Quán có hành phi tự làm ngon, thơm, béo ngậy, có thể xin thêm thoải mái. Cô chủ quán nhiệt tình, niềm nở.",
        "Giá bún riêu là 50k/bát. Nên ghé thử và cho ý kiến về hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}