{
    "transcript": "ấn động đây mấy bà ơi. Nguyên một cái festival siêu to khổng lồ sắp diễn ra tại The Global City đã có ai biết chưa? Nếu như mà chưa biết thì bây giờ biết nè, Soho Fest, khai phú mẫu hội sự kiện cực khủng với sự góp mặt của Chi Pu, Hồ Ngọc Hà, Subin Hoàng Sơn và cả dàn Spicy Speaker xịn sò nữa đó. Mà vé vào cổng à thôi đừng có nhắc tới nha vì hoàn toàn là miễn phí luôn, đúng hot luôn á. Tính ra là không muốn tin rồi mà là sự thiệt đó. Mấy bà thì chắc không có xa lạ gì với The Global City rồi đúng không? Với cái khu nhà phố check in xịn sò mà tôi hay đi chứ đâu. Bữa nay á là tôi nghe tin 16 tháng 11 có sự kiện Soho Fest là sự kiện khai trương khu Soho mang tên khai phú mẫu hội, sẽ diễn ra ngay tại The Global City là nhất định tôi phải tham báo ngay tới mấy bà. Mà mấy bà đã trải nghiệm triển lãm nghệ thuật đường phố chưa ta? Nếu mà chưa á thì tối bữa đó là chuẩn bài luôn. Bộ sưu tập tượng đại sự mong chờ dưới bàn tay của giám tuyển nhà nghiên cứu nghệ thuật Ace Lê. Tuyển chọn kỹ lưỡng cho nên là sẽ mãn nhãn lắm na. Rồi hả, còn có cả show trình diễn người bay đến từ Anh Quốc lần đầu tiên có mặt tại Việt Nam. Nghe thôi là đã thấy đỉnh nóc kịch trần rồi đó nghen. Bởi vậy á khi mà tôi biết tên là tôi rủ rê liền mấy ông mấy bà liền luôn vậy đó. Chưa kể là còn có sự góp mặt của Pop Up Store độc lạ từ hàng chục thương hiệu xịn sò. Những món đồ độc lạ đợi mấy bà mua sắm đó nghen. Và đặc biệt nhất á vẫn là chương trình đại nhạc hội hoàn toàn miễn phí. Với nguyên một dàn ca sĩ cực khủng cho nên là ai mà không đi thiệt tiếc thiệt sự rồi nha. Xem xong clip của tôi á thì mau mau lưu lại nghen. 16 tháng 11 này nhất định là phải triển nghen. Link đăng ký vé miễn phí ở trên trang Phở bò của The Global City. Hoặc là tôi sẽ để bên dưới comment cho mọi người biết nha. Và nhớ nách lại địa chỉ nè, The Global City đường Đỗ Xuân Hợp phường An Phú, quận Thủ Đức. Hẹn gặp mấy bà hôm đó nghen. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Soho Fest, một sự kiện khai trương khu Soho, sẽ diễn ra tại The Global City vào ngày 16 tháng 11.",
        "Sự kiện có nhiều hoạt động hấp dẫn như triển lãm nghệ thuật đường phố, trình diễn người bay và đại nhạc hội miễn phí với sự tham gia của nhiều ca sĩ nổi tiếng.",
        "Vé vào cổng hoàn toàn miễn phí, có thể đăng ký trên trang Phở bò của The Global City hoặc link sẽ được để ở phần bình luận."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}