{
    "transcript": "Tôi kêu ông anh này dạo này bỏ đóng phim hay sao mà đi làm ưng bê phục vụ này. Nhận ra rồi thì ăn đi, đấm bỏ. Bây giờ. Anh đùa thôi. Anh thích ăn ngon thì anh mới mở quán lẩu như này. Hôm nay anh em đến đây thì cứ thử món lẩu khế của quán anh. Để anh em cảm nhận xem nó như thế nào. Ok. Ôi lần đầu tôi nghe thấy cái món lẩu khế này đấy anh em ạ. Thấy bảo là đặc sản Nghệ An. Anh em 37 vào confirm tôi phát xem nó đúng thật không nhá. Cái sét như tôi ăn này là sét nhỏ 350.000 nhỏ thôi nhưng mà vẫn cầm cực kỳ nặng tay luôn. Bao gồm sụn, tim, lòng non, tôm, u bò với trứng non. Cả rau nấm đi kèm nữa. Hai ba người này là vừa còn nếu mà gọi thêm đĩa này đĩa nọ tính tiền nha anh em là gọi thêm các phần thịt bò nhá. Bởi vì tôi thấy cái nước này nó hợp nhất là nhúng với cái thịt bò xong rồi thêm tí khế, tí trứng vào. Nó chua chua nhôn nhốt ấy thích thực sự. À mà nói anh hỏi cho anh em là quán còn đang chơi cực lớn là cứ hóa đơn trên 1 triệu là tặng ngay khách một quả nước hoa trị giá 300 đến 800. Đi ăn lẩu có nước hoa xịt thơm không lo ám mùi rồi anh em ơi. Ưu đãi khuyến mãi ác thực sự ấy, tính ra vừa ăn no lê có vừa quà mang về. Quá là hời luôn ạ. Ê cứ mà lan man quá, quay trở lại đánh giá cái phần nước lẩu này đi. Nó phải nói là thơm nức mũi luôn, thơm đúng kiểu mà nấu từ hoa quả ấy. Húp thử một miếng thì cũng là lạ lạ. Trong chua chua ngọt ngọt rất dịu từ khế. Ngon mà lại không bị ngấy dầu mỡ. Cảm giác ăn no xong mà nó vẫn nhẹ bụng. Chấm quả nước chấm thửa của quán ăn vào rồi đồ cứ phải gọi là hét thun thút. Đồ nhìn chung tôi thấy ở đây là tươi ngon, ăn có độ giòn mọng. Mà tôi nghĩ người nổi tiếng mở quán người ta cũng không dám bán đồ vớ vẩn cho mình đâu, mang tiếng chết. Ăn vã thịt hà no luôn rồi quên mất không hỏi có mì hay bún gì ăn kèm không. Quả nước lẩu chua chua này mà chan bún thì cũng phải húp vội được đôi bát đấy. Khế chỉ ở 31 Doãn Kế Thiện nha anh em. Đến quán này gặp toàn diễn viên anh em mọi người có thể đến ăn uống giao lưu nhá.",
    "takeaways": [
        "Quán có món lẩu khế đặc sản, vị chua ngọt dịu, không ngấy.",
        "Nguyên liệu tươi ngon, đa dạng như sụn, tim, lòng non, tôm, u bò, trứng non.",
        "Ưu đãi hấp dẫn: Hóa đơn trên 1 triệu tặng nước hoa trị giá 300-800k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}