{
    "transcript": "Làm ba bánh bột lọc khổng lồ với giá 100.000, ăn cho nó đã. Tôi nghịch, bạn cũng thế. Tìm lá chuối, tìm lá chuối. Ê chuối kìa, chuối kìa, chuối kìa. Đây nhở? Ôi có lá chuối rồi, rút quân thôi. Ba cái bánh lọc Huế của mình đây nhá mọi người. Nó hơi pheo mất rồi, nó bị xì ra mọi người ạ. Mặc dù là nó bị xì ra nhưng mà mùi rất là thơm. Cắt đi trông cho nó gọn nhé. Bánh này thì chúng ta sẽ ăn với lại mắm tỏi ớt ha. Bánh bình thường là mình chấm, còn bánh này thì phải chan lên. Cái bột ở đây thì mình có cho thêm một chút muối vào, thế nên là cái vị nó sẽ hơi mặn mặn một chút rồi ha. Với cái nhân ở đây thì mình có xào qua với lại hành tỏi và thêm cái dầu màu điều, thế nên là chúng ta sẽ có một cái màu rất là đẹp như thế này. Về vị của cái bánh bột lọc của mình nó sẽ khác những cái bánh bột lọc Huế một chút nha. Những cái bánh bột lọc Huế thì mọi người thấy ở trong nó sẽ có tép, thế nên nó sẽ thơm cái mùi tép nha mọi người. Còn của mình ở đây thì là tôm to, thế nên là mùi của nó sẽ khác. Thêm cái nữa là của mình sẽ nhiều thịt hơn. Tại sao nó lại bục như thế này? Thì về cái cách gói ban đầu mình sẽ gói giống y chang như là cái bánh nậm nhỏ luôn. Nhưng mà mình lại quên mất không tính toán đến trường hợp là cái này nó to quá và nó dễ bị chảy bục ra, thế nên là nó mới hơi bung ra một tí. Quan trọng nhất là cái lõi bên trong ăn vẫn rất là ngon. Đây cái bánh lọc nhỏ mọi người thấy này, nó chỉ bằng một góc rất là be bé bằng cái bánh của mình. Ăn mấy cái bánh bột lọc như thế này, bóc nó nhiều lần, nó mỏi tay mọi người ạ. Làm một phát cái to như thế này luôn, ăn cho nó hoành tráng. Một cái bánh như thế này của mình thì sẽ nặng khoảng tầm 5 đến 6 lạng ha. Ba cái bánh bột lọc mình làm tổng cộng lại là nặng khoảng 1,5 kg. Mình sử dụng hết 3 lạng thịt ba chỉ, 45.000, 2 lạng tôm, 36.000, một gói bột năng, 17.000. Tổng những nguyên liệu chính của mình là hết 98.000, còn 2.000 kia thì mình cho mấy cái linh tinh linh tính thế này ha. Lá chuối mình đi trộm ngoài đường thì miễn phí rồi. Vậy tổng mình làm ba cái bánh hết 100.000. Bây giờ là mình có ba cái bánh, mình sẽ ăn hết một cái này, còn hai cái bánh kia mỗi thằng bạn mình mỗi thằng một cái nữa thế là buổi tối nay no luôn. Ai mà có bạn bè, vợ con, người yêu hay là bố mẹ gì thích ăn bánh bột lọc quá mà kiểu bị nghiền ấy, làm ngay cho một cái bánh khổng lồ như thế này. Tôi nghịch, bạn cũng thế. Hôm nay fail, lần sau mình làm một cái đẹp hơn cho mọi người xem nhé, vẫn là khổng lồ nhưng mà chỉ một cái thôi, ăn đã.",
    "takeaways": [
        "Thử nghiệm làm bánh bột lọc khổng lồ để tăng trải nghiệm ẩm thực.",
        "Nguyên liệu làm bánh bột lọc không quá đắt đỏ, khoảng 100.000 VNĐ cho ba bánh.",
        "Bánh bột lọc phiên bản lớn có thể gặp vấn đề về hình thức nhưng hương vị vẫn ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}