{
    "transcript": "Trứng non, ngọc kê, ngoài trọn sốt thái, nấu mì cay, thì đem đi nấu lẩu cũng ngon số dách luôn. Mọi người có bao giờ thử chưa? Nay cùng tôi làm một nồi lẩu chanh ớt với mớ này nha. Ngọc kê, trứng non chỗ tôi thì không có khó kiếm, dạo một vòng chợ là thấy có bán hà. Mà mọi người thấy tôi để hai cái ngọc kê vô, nhìn cái size nó khập khiễng ghê chưa. Lâu rồi tôi không có nấu lẩu chanh ớt, chắc mọi người cũng quên nên tôi chỉ lại nha. Phi thơm hành tỏi với sả cho thơm. Món này phải dùng nước dừa nó mới ngọt thanh nên tôi quất hai trái luôn. Còn nêm nếm thì cũng nêm đường, muối, bột ngọt, hàng nêm sao cho vừa miệng là được. Giờ tôi bỏ ngọc kê, ướt đập dập vô, nấu cho chín rồi tắt bếp, thêm nước cốt chanh nữa là không có lo bị đắng luôn. Giờ tôi quay qua chuẩn bị rau lẩu rồi đăng một chén muối ớt cay sương sương mà tê tê tâm hồn của tôi nữa là đúng bài. Tới đây soạn có đồ ăn rồi, làm sao thiếu được một ly cà phê lâu ra sức khỏe của ca sĩ Nhật Kim Anh, uống cho đã hen. Cà phê có hai thành phần nấm linh chi và đông trùng hạ thảo, nên hỗ trợ tốt cho sức khỏe, hương vị thì đậm đà, sánh kẹo, hậu vị không có bị chua, nên uống vô là bao đã luôn. Cà phê vừa ngon vừa khỏe, hàng chi ai cũng mê. Mần xong cái lẩu, tôi tính sơ sơ chắc cũng 20 phút là xong rồi nè. À mà trứng non ai khó ăn hồng đào thì bỏ vô lẩu sau nhen tui nhen. Tôi thấy lẩu chanh ớt mà nấu chung với ngọc kê, trứng non. Thì đầu tiên là làm siêu lẹ, gọn hơn lẩu gà với cái lẩu cá mọi người. Còn ngọc kê với trứng non thì hai cái nào cũng béo ngậy tuyệt đối, ăn siêu đã, húp tí miếng nước lẩu chua cay, vừa vị, nấu mồi hỏi. Thì đừng hỏi sao cái nồi lẩu nó kẹn lẹ nha mọi người. Giờ thì mời mọi người ăn chung với tôi nhen.",
    "takeaways": [
        "Lẩu chanh ớt kết hợp ngọc kê, trứng non nấu siêu nhanh, gọn nhẹ hơn các loại lẩu khác.",
        "Ngọc kê và trứng non tạo độ béo ngậy tuyệt đối cho món lẩu.",
        "Lẩu chanh ớt có vị chua cay hấp dẫn, dễ ăn, làm mồi nhậu rất hợp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}