{
    "transcript": "Bột bán mà nấu súp, các bạn đã bao giờ thử ăn qua chưa nè? Thông thường thì bột bán người ta hay dùng để nấu chè nè, nhưng mà các bạn thử nấu súp nha, đảm bảo với các bạn ăn rất là ngon. Mời các bạn ăn món súp bột bán nè, xương heo, trứng cút và chả cá nha. Ngày hôm nay Ngọc sẽ giới thiệu cho các bạn cách nấu súp bột bán rất là đơn giản mà ăn ngon nha. Và để mà nấu súp bột bán thì ngày hôm nay Ngọc có một cái xương nè, 30 trứng cút, à 30.000 chả cá, 10.000 bột bán và một củ cà rốt. Giờ Ngọc sẽ nấu một nồi nước sôi, rồi cho xương heo vào, chần sơ qua. Cho vào hai lát gừng nữa để khử bớt mùi tanh. Và mục đích của việc làm này là sẽ giúp cho xương heo sạch hơn và khi nấu thì nồi nước sẽ trong hơn. Sau khi mà thịt đổi màu á thì Ngọc sẽ đem thịt đi rửa lại với nước lạnh cho sạch. Ngọc sẽ rửa xương heo đến khi nào mà nước trong như vầy nè thì Ngọc sẽ vớt ra rồi cho vào nồi cơm điện đa năng để hầm. Và để cho nồi nước hầm xương thơm ngon hơn thì Ngọc sẽ cho vào đây một ít đầu ngò rí nữa, rồi Ngọc sẽ châm nước vào và đem hầm một tiếng đồng hồ. Và trong thời gian này thì Ngọc sẽ tranh thủ tới lớp học yoga này, Ngọc học tầm khoảng một tiếng đồng hồ là về. Hầu như ngày nào Ngọc cũng là người cuối cùng đến lớp trễ hết, tại vì Ngọc phải từ công ty chạy về nhà này, Ngọc sẽ tranh thủ cắm cơm rồi mới chạy tới lớp tập. À ngày hôm nay về trễ, cho nên bay vào bếp nấu ăn luôn. Giờ Ngọc xem thử là cái xương của Ngọc đã mềm chưa nha. Rồi, xương đã chín mềm rồi nha các bạn. Ngọc sẽ cho ra nồi và nấu trên bếp điện. Miếng xương này mềm á là xíu nữa ăn sẽ rất là ngon. Mới đi tập về đói bụng ghê luôn á các bạn. Giờ Ngọc sẽ ăn tạm một miếng thịt nha. À mà các bạn biết không? Đây là nồi cơm điện nè, và cái lòng của nó là lòng inox. Ngọc rất là thích loại nồi này luôn và dùng để hầm xương cũng rất là nhanh, không cần nồi áp suất nữa. hầm xương mà các bạn cho vào một ít đầu ngò rất là thơm. Tiếp theo là Ngọc sẽ đi luộc trứng cút và luộc sơ qua bột bán. Ngọc sẽ cho bột bán vào luộc sơ. Để loại bỏ cái phần nước đục. Các bạn có thấy khi mình luộc á là nó sẽ có cái phần nước đục không? Cho nên á Ngọc phải luộc sơ qua và xả cái phần nước đục này đi, để xíu nữa cái nồi bột bán của mình nó sẽ trong nhìn nó đẹp hơn. Trong cái thời gian mà chờ nước sôi lên để tăng bột bán vào. Thì Ngọc sẽ lấy một ít bánh tráng ra ăn. Ôi giời ơi. Hôm bữa mà còn nè các bạn. Phần cà rốt thì Ngọc sẽ cắt nhỏ nhỏ ra. Chả cá này là chả cá Lý Sơn, rất là thơm luôn. Và khi mà nồi nước sôi lên thì Ngọc sẽ cho bột bán vào. Ngọc sẽ khuấy đều như vầy nè, để cho các hột bột bán nó rời ra, không dính chung lại với nhau. Tiếp theo là Ngọc sẽ cho cà rốt vào. Ngọc sẽ cho nước mắm nè. Cho muối. Cho một muỗng nước hầm xương cô đặc Hydroxy. Nước hầm xương cô đặc này á là được cô đặc từ nước hầm xương, thịt gà, thịt heo, rau củ và các loại và gia vị khác, dùng để thay thế bột nêm hay là bột ngọt trong quá trình nấu ăn. Và khi hạt bột bán này ấy nó trong veo như vầy nè, nó nở ra là bột bán đã chín rồi nha các bạn. Giờ Ngọc sẽ cho trứng cút nè. Cho chả cá vào. Nhìn nồi súp bột bán ngon và hấp dẫn ghê chưa nè mấy bạn. Tốp mỡ này là hôm bữa mình rán nè, mình cho vào ngăn mát của tủ lạnh. Giờ Ngọc sẽ đem ra rán lại. Sau đó Ngọc sẽ cho vào đây một ít ớt bột. Đảo nhanh tay rồi tắt bếp. Ngày hôm nay Ngọc chỉ mua 10.000 bột bán thôi, nhưng mà sau khi ngâm xong nấu lên thì nở ra cũng rất là nhiều. Và những nguyên liệu để mà mình nấu súp bột bán cũng giống như nấu bánh canh vậy thôi, chỉ có điều là mình thay sởi bánh canh bằng hạt bột bán. Và sau cùng Ngọc sẽ cho vào đây một ít hành lá. Một ít tiêu xay. Cho vào đây một ít tóp mỡ. Một ít nước mắm ớt cay nữa. Mời các bạn ăn món súp bột bán nè, xương heo, trứng cút và chả cá nha. Mấy cái hột lăng tăng ly ti này gọi là bột bán này các bạn. Mời các bạn ăn súp bột bán cùng với Ngọc nha. Cái tiếng giòn giòn này là của tóp mỡ. Cái này là xương ống. Bột bán này á là người ta làm từ bột lỏng, mua về nấu rất là tiện luôn. Khi nào mà chán ăn bánh canh á thì các bạn thử đổi qua súp bột bán này nha.",
    "takeaways": [
        "Bột bán có thể dùng để nấu súp, không chỉ để nấu chè.",
        "Nồi cơm điện có lòng inox có thể dùng để hầm xương nhanh chóng.",
        "Nước hầm xương cô đặc có thể thay thế bột nêm và bột ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}