{
    "transcript": "quá chị ơi. Lắng quá à? Nắng quá quá quá quá là nắng luôn. Quá. Đi ngon mà đến. Không sao cả. quá này ngon được mà ngon. Ăn cho đầy dạ dày. Ăn cho đầy dạ dày thôi, không ngon đúng không? dạ dày. Hello mọi người nha, lại là mình Nam review đây. Thì hôm nay mọi người cùng theo chân mình đi ăn một quán vỉa hè mọi người nhá. Lại một quán quen thuộc của mình đây. Tiếp tục quán cũ lâu lắm không review mọi người ạ, phải đến gần 1 năm nay rồi. Quán này có tên là bánh đa trộn vỉa hè. Quán này thì không có địa chỉ cụ thể đâu. Quán thì bán từ sáng đến trưa. Sáng thì bán từ 6:30 ở nằm số 12 nhà họa, tầm trưa thì 10:00, 10:30 thì chị chuyển về số 13 Đường Thành, ngay giữa ngã ba nhà họa với Đường Thành mọi người nhá. Ở đây thì có miến này, bánh đa. Ai ăn trộn thì ăn trộn, ai nước thì ăn nước. Mùa hè thì có thêm cả bún nữa nhưng mà mùa này chị không lấy bún. Giá thì vẫn đồng đều vẫn là 30k một bát mọi người nhá. Hôm nay thì mình gọi một phần bánh đa trộn đầy đủ mọi người ạ. Đợt này đến hỏi chị là chị ơi đợt này giá có tăng lên không hay giá vẫn dưng nguyên như thế. Chị bảo là giá vẫn vậy, vẫn là 30k. Ai ăn thêm topping thì mình lấy tiền thêm còn chẳng hạn như rau rợ bánh đa ai nhiều thêm thì bảo. Trong bát 30k thì có thịt bò này, cả cá này, mọc này, giò này, hành phi, lạc. Mọi người xem cái bát 30k của mình nhìn có hấp dẫn không mọi người ơi? Quán này thì chị bán cũng khá là lâu rồi đấy, phải hơn 10 năm rồi. Mình quen quán chị từ năm 2020 đến giờ này tầm 4 năm rồi. Một năm cũng đóng họ đây vài lần, nói chung là hôm nào thèm thèm mình mới lên ăn thôi. Thứ nhất là đồ ăn ở đây nó ngon, thứ hai giá cả nó cũng hợp lý mọi người ạ. Mặc dù là bán trên phố nha, nhưng mà chị bán rất là rẻ 30k thôi. Thường là về hè giá là bán 40k trên phố nó đồng đều, nếu như ở đây thì quán chị là rẻ nhất rồi. Mà nhiều quán 40k chưa chắc đã ngon bằng quán chị đâu mọi người ạ. Nên nếu mọi người có muốn ăn bánh đa trộn thì mọi người có thể tham khảo quán này của mình mọi người nhá. Thời gian bán hàng thì từ 6:30 đến 2:00 mọi người nha. À thì vẫn quên giới thiệu với mọi người thì đợt này nhà mình có thêm cái món đùi chó nướng, chân chó nướng. Chân chó thì là 15, đùi thì dao động từ 50 đến 70, đùi tùy đùi to đùi nhỏ. Anh em nào mà chẳng hạn đến quán hàng mua mang về anh em cứ báo mình anh em nhá. Đơn hàng từ 500k trở lên thì mình tặng anh em đĩa xôi cốm dừa ăn kèm vị nước, biết xa lơ ở quán luôn. Ăn uống xong thì nghỉ ngơi, cà phê cà pháo. Bây giờ thì tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán bánh đa trộn vỉa hè quen thuộc, giá cả hợp lý (30k/bát).",
        "Quán bán từ sáng (6:30) đến trưa (2:00), có miến, bánh đa, bún (mùa hè) và nhiều topping.",
        "Ngoài bánh đa trộn, quán còn có thêm món đùi chó nướng, chân chó nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}