{
    "transcript": "ly mắc nhất lại là ly làm cho mình. Các loại trà sữa thái gần gần top top. Ngoài đời nha mọi người ơi Núp nè, cha Thái nè, Mê mê gì đó cha cha gì đó rồi cái gì nào nha mọi người ơi. Đây là bốn loại trà sữa Thái gần gần luôn. Hôm nay sẽ review thử cái này tên cái gì cha Cha Miêu nha mọi người. Qua Thái là sẽ uống được cái ly này nha cái ly này gọi là kiểu chính gốc ở bên Thái. còn ấm luôn vậy còn ấm luôn nha mọi người ơi. Rồi hôm nay em sẽ gọi là khắc phục những cái gì làm cho mọi người bị quá thắc mắc. Mọi người kêu cầm cái ly lên sẽ biết. Thật sự là lúc mà ra quay á, thật sự là mình nhắm mắt lại mình chỉ cảm nhận đúng cái vị của nó thôi nhưng mà thôi cái gì mà làm cho mọi người thắc mắc thì mình sẽ dẹp bỏ để cho mọi người làm sao mọi người cảm thấy là thoải mái khi coi clip. Rồi, hôm nay đã tuyển thêm một bé trợ lý vô để mà làm gì? Để chỉ để đổ nước cho mọi người thôi. Cái này rất nặng con mắt không thể nào mở ra được nhưng hôm nay sẽ thêm một cái miếng giấy nữa. Ok rồi. Sau đây sẽ phân định hai bên thái đỏ và thái xanh nha mọi người. Thái xanh đúng không? Trà của nó rất là đậm luôn nha mọi người cái sữa rất là béo. Cái trà thơm quá cái trà nó rất là thái luôn nha. Khi mình uống vô mình cảm giác mình nhớ Thái Lan. Xin được chấm là chín điểm nha mọi người ơi. Với mình thôi nha, sữa này vừa đặc, vừa béo, trà rất là thơm và rất là đậm vị trà. Rồi ok. Rồi ly tiếp theo. Ừ Thái đỏ cái trà rất là thơm, nó thơm kiểu mùi gì ta mùi hoa không không hoa cũng không phải hoa mà nó thơm một cái mùi gì đó rất là dễ chịu. Cái sữa nó sẽ không đặc mà nó sẽ lỏng lỏng. Cái sữa nó cũng sẽ béo nhưng nó sẽ không béo nhiều như cái ly hồi đầu. H sẽ là Thái đỏ, Thái xanh mình sẽ phân định ra nha. Nhưng mà mình sẽ đang nói về cái vị mà mình uống vô. Thái đỏ này mình cảm thấy rất là vừa, nhạt nhạt thơm thơm, ý là nó rất là vừa vặn luôn nha mọi người. Ly này mình xin được chấm là 8 điểm rưỡi nha. Cái trà rất là lạ thơm cái sữa thì với mình thì nó không quá đặc biệt thôi. Cái sữa thì được được thôi nhưng mà cái sữa khá là dễ thương. Ở đây là thích cái trà. Ly này cảm giác có chân trâu trong đó cái vị chân trâu đường đen. Trong đây vừa nghe vị sữa cái nước của chân trâu đường đen. Trà thì không quá đặc biệt. Cảm giác giống như đang uống sữa chân trâu đường đen nhưng mà không có đường đen trong đây có nghĩa là nó nó nó ra từ cái nước của chân trâu đường đen đó mọi người cảm giác là sữa chân trâu đường đen thì giống hơn trà sữa Thái nha. Thái xanh nhưng không được cái vị đậm như cái thái xanh hồi đầu. Cái thái xanh hồi đầu uống vô một cảm giác tự tin đó là ly trà thái xanh liền luôn. Còn cái ly này thì mình phải hỏi lại cái ly này là thái xanh hay thái đỏ có nghĩa là nó bị lơ lơ lửng lửng. Ly này xin được chấm là 6 điểm rưỡi. Cảm giác đây là ly cha Chamê quá. Rồi ly tiếp theo. Sao giống trà mốc câu quá vậy? Cái trà thơm cái đường nó rất là lạ cái vị ngọt nó cũng rất là lạ. Ngọt nhiều nhưng mà cái ngọt kiểu ơ không có bị gắt cổ họng á mọi người giống như ngọt đường nâu không có giống như ngọt đường hóa học nha. Xin được chấm 7 điểm nha không quá thích cũng không quá không thích ngọt vừa, sữa béo béo. Ý là cái trà này thơm nhưng mà nó thơm theo kiểu nó không có lạ nha mọi người. Nó không quá đặc biệt. Rồi ok ly này ly cuối nhãn nhơ vậy. Rồi ly này là của núp. Ê cha Thái ghi là cái gì trà sữa Thái chính gốc. Cảm giác thật sự là đúng là nó rất là Thái Lan luôn nha mọi người. Còn cái ly này á thì cảm giác giác như như là nó cũng được. Còn hai cái ly này uống vô cảm giác nó rất là Khao San á recommend cho mọi người là cái quán Khao San rất nhiều. Thì mình cũng phải uống thử coi một là comment seeding nhưng mình cảm giác comment nó không seeding. Mình cảm giác comment nó rất là real. À nãy là cái ly mình chấm chín điểm là cái ly của Khao San nha. Khao San uống vô cái trà rất thơm cái sữa cũng đậm nữa nha mọi người ơi. Còn cái ly của cha chamê nha. Cái gì sữa? Rất là bình thường. cái vị chân trâu đây nó áp hết vô trong cái trà sữa luôn. Cảm giác như đang uống trà sữa chân trâu đường đen hơn là uống một ly trà sữa thái nha mọi người. Cái ly này thì mình không đánh giá quá cao nhưng mà cái ly của Khao San và cái ly mà trà thái đỏ mà mình cảm thấy thích ở trong cái tập này thì mình xin được recommend cái ly tra Thái nha mọi người ơi. Có chữ là trà sữa Thái chính gốc. Cái gì mà đã viết lên trên đây á thường thường rất là áp lực một khi đã viết được thì phải làm được. Cảm giác uống vô mình cảm giác rất là Thái Lan. Cha Thái với lại của Khao San nha là hai ly mình thích nhất. Còn cái ly cha Chamê á mặc dù mình là người đã uống cha Chamê rồi ở bên Thái lận nhưng mà nó quá lâu rồi. Nhưng mà thật sự mình uống vô mình không cảm giác Thái Lan. Còn ly núp cảm thấy bình thường. Bây giờ sẽ cho mọi người nhìn màu đúng ha. Cái màu của nó khá là nhạt đó mọi người thấy không thái của Khao San sẽ rất là đậm như thế này nè. Đó rất là nhạt nè thấy không. Đây mọi người nhìn màu nè. Quên nói giá nữa mọi người ơi núp là 30, cha thái 30, cha Chamê là 70, bốn ly này đều 30, ly này 70 cành. Ly mắc nhất lại là ly làm cho mình thất vọng nhiều nhất. Nói chung là với mình thôi. Biết đâu những cái người mà hợp khẩu vị của cha Chamê sẽ rất thích cha Chamê tại một là cái mẫu mã làm quá xinh. Nếu mà so về mẫu mã ba ly này không có cửa với cha Chamê. Cái này là điểm khen. Chỉ có cái vị là mình không hợp nhưng mà thiên hạ bao nhiêu con người thì sẽ có rất nhiều người hợp nên là đừng có tin mình luôn. Qu tập này đáng lẽ là phải bỏ đá vô mà hôm nay thật sự là mình bệnh rất là nặng như mọi người. Không phải là quá nặng nhưng mà tí nữa mình phải diễn sân khấu nữa. Xin mọi người tập này là mình sẽ làm một cái ly tập là không có đá nha mọi người ơi nên mình sẽ để cái vị nguyên gốc nhất. Còn mọi người hãy tự trải nghiệm nếu một cái ly có đá nó sẽ như thế nào nha mọi người ơi. Tập này là thôi mình sợ uống đá hết 4 ly là mình sợ là mình đi diễn sân khấu không nổi. Hôm nay diễn hai suốt lận. Ai mong là mọi người sẽ thông cảm cho tập này nha. Bye bye.",
    "takeaways": [
        "Trà sữa Thái Khao San có vị trà đậm đà và sữa béo, tạo cảm giác Thái Lan chân thực.",
        "Trà sữa Thái đỏ có vị thơm nhẹ nhàng, không quá gắt, phù hợp với người thích hương vị vừa phải.",
        "Trà sữa Thái Núp có vị bình thường, không quá đặc biệt so với các loại trà sữa khác."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}