{
    "transcript": "Hello mọi người, hôm nay chế mâm hải sản đủ món với tôi nha. Lý do mà lúc nào mình cũng tự tin nấu nhiều món mà không cảm thấy ngại ấy thì cũng có bí quyết cả đấy mọi người ạ. Chính là sử dụng combo hoàn hảo của Dung Mama này này, với đủ loại sốt cho mọi người tha hồ sáng tạo những món ăn ngon, vừa nấu được lại vừa chấm được nữa. Mình làm tôm hùm sốt me, ốc hương sốt trứng muối và phần còn lại thì mình sẽ đem hấp để lát chấm. Trên các loại sốt thì đã có chi tiết về hướng dẫn nên là mọi người chỉ cần làm theo thôi là đã có món ngon chuẩn bị rồi. \n\n Đấy, nấu bèo bèo một tí thôi là đã xong hải sản đủ món rồi. Mâm hải sản của mình đã xong mọi người ạ, mời mọi người cùng mình nha. Hải sản hấp thì mình sẽ chấm cùng sốt xanh chấm hải sản mọi người ạ. \n\n Đầu tiên thì mình sẽ khai vị bằng bánh mì nướng sốt phô mai ngọt mọi người ạ. Thơm. cái phô mai nó sẽ kiểu ngọt nhẹ thôi. Xong rồi thơm ngậy và đặc biệt là cực kỳ đậm vị phô mai luôn. Mình sẽ ăn tôm hùm sốt me đi. \n\n Sốt ngon lắm luôn mọi người ạ. Ăn mấy cái sốt này mọi người phải mút tay nó mới đã ấy. Kiểu tôm thì nó tươi, nó dai, nó giòn, nó ngọt mọi người. Xong rồi sốt me chua chua ngọt ngọt thanh thanh nữa. Nó ăn được nhiều không bị ngán luôn ấy. Nếu mà ăn tôm hùm hấp mà chán rồi có thể chuyển sang sốt me thế này nhá, ngon cực luôn. \n\n Cái sốt xanh chấm hải sản nó sẽ cay cay the the, kiểu cay nhẹ the the mọi người ạ. Chấm với hải sản là bao hợp luôn đấy. Đặc biệt là nó sẽ át đi cái mùi tanh của hải sản ấy. \n\n Ốc hương sốt trứng muối mọi người ạ. Cái này thì mình xin phép được mút nhá. Sốt trứng muối thì nó thơm, bùi ngậy luôn ấy. Cái sốt này mà chấm thêm miếng bánh mì ăn cũng siêu ngon luôn. Ấy, không được. Mọi người nhất định phải thử combo hoàn hảo của Dung Mama này nha. Thật sự là nó vừa tiện lợi mà còn ngon như nhà hàng luôn ấy mọi người ạ. Cứ trữ sẵn ở nhà thôi xong rồi có bạn bè hoặc là người thân đến chơi ấy, chỉ cần mua đồ về là tha hồ biến tấu nấu đủ món luôn mà lại tiết kiệm được thời gian nữa. Cảm ơn mọi người xem video của mình, hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Sử dụng combo sốt Dung Mama giúp nấu ăn nhanh chóng và ngon miệng như nhà hàng.",
        "Sốt me giúp tôm hùm thêm đậm đà, chua ngọt, không gây ngán.",
        "Sốt xanh chấm hải sản giúp át đi mùi tanh, tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}