{
    "transcript": "Ở đây lẩu ở đây chỉ từ 49.000 à. Có gì thu hút mà sao trời mưa người ta cũng ghé nữa? Chắc là do bán giá siêu sinh viên luôn á. Tránh hết là ủ thịt tươi, nhập hàng ngày là thịt nó theo lượng hệ thống luôn á, nên là khách ghé không có dựa vào đồ cũ. Kêu ra cái nồi lẩu giống khải di lạc có 69.000 à. Bò lá lốt thì bán 55.000 phần thôi. Tại cái quán này có rất là nhiều chi nhánh rồi nên là bán cái giá vậy đó. Cái nồi lẩu như này là 69.000 nè, ăn được hai tới ba người. Bữa nay tôi đi có hai người thôi mà cũng muốn gọi thêm mấy cái phần cá thêm á. Ví dụ như là cá hồi, cá điêu hồng hay là cái phần chả cá này nữa nè, cũng 30.000 hoặc là 40.000 thôi. Trời mưa mà cũng có khá là nhiều bạn sinh viên ghé ăn á. Cái nước lẩu đây cái vị nó sẽ chua chua nha, dễ ăn lắm. Mà lâu rồi thì mới thấy bông điên điển ha. Cá nạng với lẩu cá là quá là hợp luôn á. Chủ quán này còn chịu chơi nữa là lại ăn cái nồi lẩu 69.000 vậy thôi đó là được tặng ly trà tắc luôn. Dễ thương, chiều lòng khách dễ sợ luôn. Địa chỉ của quán này là 23 Công Lý, Bình Thọ, Thủ Đức nha. Đối với cái đường này nó sẽ hơi vắng một xíu, nhưng mà cái quán này buổi tối cũng ok á. Chủ quán bán là đối tượng sinh viên mà cũng có nhiều người lớn ghé ăn nữa. Tại vì cái giá này thì quá ok rồi. Mở mới được có một tháng hơn à. Đồ ăn là nghe nói là định lượng rõ ràng và nhập tươi đó. Rồi cái phần này là có bò lá lốt với bò mỡ chài luôn nha. Nếu mà gọi riêng á là 55.000 một phần. Có rau, bún đồ cuộn chung chấm cùng mắm nêm cũng rất là ngon đó. À nãy nói cái lẩu 49.000 á sẽ là lẩu dành cho một người nha. Mấy bạn nhân viên nói cũng dễ thương lắm, đi ăn một người chứ về là có người yêu đó. Ăn lẩu qua đây được tin chung yêu để đi để đi ăn ăn đi coi ăn là tại yêu không à. Ngoài ra đây còn bán lẩu bò nhúng giấm nữa, 129.000 à, mà cũng ê hề ê hề, cuốn bánh tráng ăn là cũng hết sảy con bà bảy nha. Một phần là do mặt bằng ở đây rẻ nên là bán giá cũng nới nới cho người ta. Mấy bạn nào mà thích ăn lẩu hay là thích ăn bò lá lốt rồi đó, ghé liền quán này cho tôi.",
    "takeaways": [
        "Quán lẩu và bò lá lốt với giá cả phải chăng, đặc biệt phù hợp với sinh viên.",
        "Menu đa dạng với các món lẩu và bò lá lốt, sử dụng nguyên liệu tươi mới.",
        "Không gian quán tuy hơi vắng nhưng vẫn là địa điểm lý tưởng vào buổi tối, có chương trình khuyến mãi hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}