{
    "transcript": "Hay mọi người không biết chỗ mọi người có sò dương này bao nhiêu một ký ha. Hai mình đi mua do bộ mình đang thèm á. Đây là con sò dương mà lần đầu tiên mình thấy mà nó to cỡ này á mọi người. Khi mình rửa sạch bây giờ mình sẽ sắp xả lên rồi mình cho sò dương vô này nha. Thấy người ta có cho thêm hành tây cũng như là gia vị á. Thôi mình hấp không như vậy đi cho nó thơm xả ha. Mình hấp đến khi mà nó há cái miệng ra thì mình lấy ra thôi mọi người. T canh khoảng 5 phút hay sao á. Tính từ lúc nước sôi nha. Nó nhanh chín dễ sợ luôn mà cái mùi thì rất là thơm á. Con nào con nấy mà nó bự gần một gang tay của tôi á mọi người. Ăn kèm với lại nước mắm bình thường thôi nè. Đây là cận cảnh nha mọi người. Trời ơi nó bự mà nhìn mê luôn. Em thắc mắc là cái phần mông của nó không biết là mình có ăn được hay không hay là có phải làm gì không mọi người. Bình thường đi ăn là ăn cái con nhỏ nhỏ là bỏ vô miệng ăn luôn. Con này thì to quá, nhìn nó đen đen cũng hơi ráng tí xíu. Ăn vào là mình cảm nhận được cái độ ngọt, độ tươi của nó liền luôn á mọi người. Tuy là nó to, nó bự nhưng mà nó không có bị dai nha. Có một cái mùi thơm rất là đặc trưng của hải sản á. Ăn xong mình thấy chính giữa của cái ruột nó có gì đen đen á mọi người nên mình cũng thắc mắc nãy giờ luôn. Vì ăn con này là mấy lần rồi nhưng mà ăn cái loại to cỡ này là lần đầu tiên luôn. Cũng tìm cách làm thì cũng không thấy người ta hướng dẫn gì hết trơn á. lúc ra mua mình hỏi người ta 1 kg được mấy con, ổng nói 1 kg năm con, trời ơi tôi chân hẫn luôn mọi người. Ờ ăn không đủ nên tôi mua cũng hơi nhiều tí xíu. Mà về lúc mà hấp xong á lấy ra trời ơi nó to trời ơi muốn xỉu cái đùng ăn một con thì muốn no. Thấy cái này hèm hèm á một người ăn một con cũng khá là ok rồi. Cái này hơi nhiều á. Con này ngoài hấp xả thì mọi người biết còn làm món gì ngon nữa không mọi người? Tại vì tôi thấy nó hơi nhiều, giờ tôi cũng không biết sao nữa.",
    "takeaways": [
        "Sò dương có thể chế biến bằng cách hấp sả để giữ được hương vị thơm ngon tự nhiên.",
        "Kích thước của sò dương lớn bất ngờ, có thể lớn gần bằng một gang tay.",
        "Nên ăn kèm sò dương với nước mắm để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}