{
    "transcript": "Mời mọi người ăn nem chả Bình Định cùng với Dung nha. Nguyên cái mâm hôm nay thì Dung sẽ có là chả tay heo ớt xiêm xanh, nem chua nha, nem chua nướng và nem chua không nướng. Ché nè, chả gân xiêm xanh nha mọi người, còn đây là chả thẻ. Trời ơi chảy nước miếng luôn á. Mua ở đây á thì sẽ được tặng muối nè, cái muối ở đây siêu ngon luôn. Nguyên cái mâm này hôm nay á là Dung mua của bên nhà cô Hai Phúc nha. Chỗ này thì Dung đã ăn nhiều lần rồi, ngon nên là Dung cứ mua đi mua lại á mọi người. Chấm vô. Đây mời mọi người. Ngon xuất sắc luôn á mọi người. Tiếp theo thì Dung sẽ ăn chả tay heo ớt xiêm xanh nha mọi người. Đây, ớt của nó quá trời luôn. Chấm vô đi mời mọi người nha. Ngon quá. Chả tay heo á mọi người, thì ăn nó sẽ béo béo nè, giòn sực sực ăn rất là cuốn luôn. Chả ở đây á mọi người là chả chính gốc Bình Định luôn, không pha bột nè, làm bằng thịt tươi và gói bằng lá chuối rất là thơm luôn á mọi người. Chả Bình Định nó thì sẽ hơi ngọt nhẹ nha, Dung thấy đối với Dung là chả Bình Định ngon nhất luôn á mọi người. Tiếp theo là Dung sẽ ăn nem nha, cái này là Dung đã nướng qua rồi nha mọi người. Để Dung ăn không thử nha. Nem chua Bình Định á mọi người, thì sẽ chua chua ngọt ngọt, ăn rất là cuốn luôn. Nem này á mọi người khi mà lên chua thì nó sẽ chảy nước á, chứ không phải là hư đâu nên mọi người cứ yên tâm nha. Cái này là Dung đã nướng qua rồi. Giờ Dung sẽ ăn cái chua nướng thử nha. Có lá ổi nữa ăn rất là thơm luôn á mọi người. Tết á thì mọi người nên mua nem chả về trữ trong nhà thường mà có tiệc có đám gì á mọi người cắt ra đãi khách cũng rất là tiện luôn á. Cái này là chả gân nha mọi người. Chả gân này á thì gân làm bằng gân bò tươi luôn, ăn thơm gân mà dai dai giòn giòn rất là ngon luôn á mọi người, ăn lạ miệng lắm nha. Cắn ớt xiêm xanh nó đã. Tết truyền thống á thì khó gì mà thiếu được đĩa nem chả đúng không mọi người. Nên là mọi người mua chả và nem về trữ trong tủ lạnh á, Dung thấy là trữ đông được khoảng 1 đến 2 tháng luôn á. Nhà mình làm mâm cúng hoặc là có tiệc gì mọi người có thể đem ra đãi khách cũng rất là tiện luôn. Dung thấy ở đây có hút chân không rất là kỹ càng luôn nên mọi người đem đi biếu cũng rất là ok luôn á. Giờ thì Dung sẽ ăn ché nha, nãy giờ Dung chưa ăn ché. Ché ở đây thì sẽ làm bằng tay heo 100% luôn nha mọi người. Ché này mà đem trộn cũng rất là ngon luôn á mọi người, mà bây giờ Dung làm biếng quá. Trời ơi, chấm muối tiêu ăn hợp vị vậy. Ăn rất là thơm mùi riềng luôn.",
    "takeaways": [
        "Chả Bình Định được làm từ thịt tươi, gói bằng lá chuối, không pha bột, có vị ngọt nhẹ đặc trưng.",
        "Nem chua Bình Định có vị chua ngọt, khi lên men chua sẽ chảy nước nhưng vẫn an toàn để ăn.",
        "Nên trữ nem chả trong tủ lạnh để dùng dần, đặc biệt tiện lợi khi có khách hoặc làm mâm cúng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}