{
    "transcript": "chi nhánh này là chi nhánh 72 nha. Phá lấu Khải Thi sẽ cam kết cho mọi người là không bao giờ xài hàng đông lạnh. Nếu mà bà con mà thấy mà phá lấu Khải Thi mà ăn mà thấy cảm nhận là hàng đông lạnh hay là dai cứng, hôi gì đó, bà con cứ mang trực tiếp là trụ sở, phá lấu Khải Thi sẽ hoàn tiền đúng 100% cho quý vị. Phá lấu Khải Thi chính thức là là khai trương 1 ngày 9 tháng 11 là có khuyến mãi bánh mì không giới hạn 1 tháng nha bà con. Mọi người ơi, phá lấu Khải Thi vừa mới khai trương một cái chi nhánh mới tại quận 6 nữa nè. Trời ơi tôi ăn phá lấu Khải Thi ở đây miết mà riền luôn á mọi người, nó siêu ngon nha, không phải tự nhiên mà thương hiệu phá lấu Khải Thi hiện nay đã có 72 chi nhánh trên toàn quốc. Mọi người nhìn cái quầy phá lấu nè, nó ngon chưa? Màu lên đẹp mắt ha. Nhìn rất là hấp dẫn nè. Cái này mà mấy anh dân nhậu là mê lắm đây. Mọi người phải thử ăn ở đây một lần đi mới thấy là nó ngon mà làm kỹ không có hôi sướng nào hết á. Hương vị rất là đặc biệt luôn nha. Với số lượng một ngày sản xuất rất là lớn nha. Đặc biệt từ ngày 9 tháng 11 đến ngày 9 tháng 12, phá lấu Khải Thi sẽ khuyến mãi ăn bánh mì thoải mái, khách ăn bao nhiêu lấy bấy nhiêu nha. Giá 1 kg phá lấu ở đây là 350.000đ nha. Ăn kèm có nhiều loại rau và cải chua nè. Cái thuyền rau bên quán thì có rất nhiều loại luôn, có nhiều loại rau rừng rất là lạ và ngon nè. Ở quận 6 bạn nào đang thèm phá lấu Khải Thi thì ghé qua đây nha. Khi bà con ăn phá lấu Khải Thi bà con nhớ nhìn cái hình tôi nha. Tại hiện giờ ở Sài Gòn lại có rất là nhiều thương hiệu giả danh phá lấu Khải Thi nha bà con. Khi mà có cái hình của tôi mới là phá lấu Khải Thi chính chủ nha. Đây.",
    "takeaways": [
        "Phá lấu Khải Thi cam kết không sử dụng hàng đông lạnh, nếu khách hàng phát hiện sẽ được hoàn tiền 100%.",
        "Khuyến mãi đặc biệt từ 9/11 đến 9/12: Ăn bánh mì không giới hạn khi mua phá lấu.",
        "Phá lấu Khải Thi có 72 chi nhánh trên toàn quốc, có nhiều loại rau ăn kèm đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}