{
    "transcript": "Hai người. Hai người hút hả? Trời ơi bà nội ai mà hút lượt hai người. Lần đầu mẹ thử. Để mẹ coi cái gì lấy được không gì tùm lum trơn hả. Chà cây dù nghe không có cái cán thò tay vô đây vậy nè. Không phải cái đó để mẹ đeo lên đầu của mẹ đi ra đường á. Đeo luôn hả? Ờ thí dụ mẹ đi tập hoá hay gì đó. Ờ nó nó có cọng dây thun nữa. Con mua ở đâu chỉ chỗ mẹ đi. Mẹ chỉ mấy bả mua coi. Trời trời, còn cái dù này nữa. Cái dù thì nhỏ cái kiếng sao chập bá vậy con. Đeo vô không biết người ta có thấy cái mặt mẹ không á. Ôi. Trời ơi con ơi giống ma dương quá. Trời ơi mắt kiếng này đeo vô hết thấy đường rồi không thấy mấy cái này là cái gì luôn. Cái này cái gì đây? Sôcola sao ai cắn hết miếng rồi. Kì vậy. Nó là cuốn sổ á mẹ. Cuốn sổ hả? Sao dòm giống sôcola dữ hả? Mở mắt kiếng ra mới thấy đường. Vậy hả? Ờ hen. Chà. Cửu Âm Chân Kinh. Trời ơi gì thấy ghê vậy. Cửu Âm Chân Kinh. Cửu Âm Chân Kinh hả. Cửu Âm Chân Kinh. Má ơi. Cái này cái gì vậy làm sao con gì vậy đây. Làm gì đằng chi nữa đây trời. Thấy có lỗ gắn vô. Này để làm gì ta? Hả? Đây miếng đây đây miếng hút chứ không lẽ tên này hai môi sao hút. Chắc vậy quá à. Phải không? Chứ vậy vậy vậy á. Đã vậy ha. Đã vậy. Hả? Cái gì? Hai người. Hai người hút hả? Trời ơi bà nội ai mà hút lượt hai người. Trời ơi tình yêu, tình yêu. Tình yêu hả. Ờ, ừ tình yêu được. Đâu làm thử coi. Nên mà ít quá. Trời ơi ống hút tình yêu. Ôi. Ôi, cái này sợ ma quá. Trời ơi gì vậy, cái gì vậy đeo vô rồi có cái. Ôi, mà cái lỗ này nó nhỏ hay sao dòm thấy không rõ nha. Còn cái này cái gì nữa đây trời. Cái kẹp mà cái kẹp làm sao, cái này cái gì đây còn cái này dấu hỏi nữa, kẹp gì làm sao ra đường. Trời, còn mắt kiếng này nữa. Ổ. Sao đụng tới cái nó chớp dữ vậy. Họ thấy mẹ là họ tuột cái áp mà họ chưa thấy mẹ tuột rồi thôi không được. Chóng mặt quá. Còn cái này giống y hệt trái dâu tây tao ơi, trái dâu tây mà bóp vô nó mềm ghê bằng lụa hay gì á. Trái dâu tây nhưng mà có chiếc nhẫn trong này nè. Nè chiếc nhẫn nè, dễ thương quá ha. Tự giờ có cái này là mẹ chịu rồi nha. Ối, giống cái cuốn mà người ta luyện võ công dữ vậy. Ối. Ghê vậy ta. Ôi. Đây nè. Có cái này có lý đội đi chợ bậy còn được chứ mấy cái đó thôi.",
    "takeaways": [
        "Mẹ lần đầu thử những món đồ chơi mới lạ và bày tỏ sự ngạc nhiên.",
        "Mẹ thắc mắc về cách sử dụng của các đồ vật, đặc biệt là 'ống hút tình yêu'.",
        "Mẹ thấy một số món đồ có vẻ kỳ lạ và đáng sợ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}