{
    "transcript": "Nhắc tới Mỹ Tho thì làm sao thiếu được hủ tiếu. Bữa nay lười nấu ăn, mọi người cùng tôi đi ăn sáng một quán hủ tiếu bình dân, có 25 cành một tô mà full topping ở Mỹ Tho nha. Tôi đi từ siêu thị Go dọc theo quốc lộ 60, tới khúc cua ở đường Phạm Thanh. Trước là đường lộ tập đoàn, tôi rẽ vô chừng 50 m là thấy cái bảng màu vàng bên tay trái là tới quán hủ tiếu Vua Tiết. 166 Phạm Thanh, Phường 5, thành phố Mỹ Tho. Còn ai mà đi đường Lý Thường Kiệt thì rẽ vô Phạm Thanh. Chạy khoảng 200 m để ý bên tay phải là thấy nha. Quán thì cũng nho nhỏ mà sạch sẽ dữ lắm. Dòm cái tủ đồ ăn với cái thao tóp mỡ của cô là thấy chất lượng rồi đó. Tô 25 cành là có được cục xương chà bá, thịt sắt, trứng cút rồi thịt bằm, tóp mỡ, toàn là đồ tươi chứ không phải đồ đông lạnh, ăn một cái là biết liền. Tôi có kêu thêm tô đặc biệt 35 cành. Trời ơi, đem ra một cái nó nhiều mà tôi hết hồn luôn mọi người. Nước dường ở đây rất là xịn nha, đậm đà tôi ăn được mấy lần rồi, kiểu nó ngọt thanh mà thơm mùi tôm khô với khô mực dữ lắm. Sáng mà làm một tô như vầy là no cành hông luôn. Thời gian cô bán là từ 6:00 sáng tới hết đồ nha mọi người. À, mà clip này không phải tôi nhận review mới quay mà tại hữu duyên, thấy cô hiền, bán ngon, rẻ mà hợp khẩu vị với tôi nên tôi lên clip cho mọi người tới ăn thử cũng như giúp cô chú bán được hơn. Chứ kênh tôi mà nhận review một cái là mọi người biết liền rồi phải không? Giờ thì mời mọi người ăn sáng với tôi nghe. Tóp mỡ đây cực kỳ ngon. Ngọt nước dừa. Tôi giờ miếng sườn nè, thấy chưa. Tô 35 cành đây nha không mắc mọi người. Cái nước ngọt thanh đã yêu không.",
    "takeaways": [
        "Quán hủ tiếu Vua Tiết ở Mỹ Tho, địa chỉ 166 Phạm Thanh, Phường 5, nổi tiếng với hủ tiếu bình dân, topping đầy đặn và nước dùng đậm đà.",
        "Quán sử dụng nguyên liệu tươi ngon, không dùng đồ đông lạnh, đảm bảo chất lượng món ăn.",
        "Giá cả phải chăng, tô thường 25 cành, tô đặc biệt 35 cành, phù hợp với túi tiền của nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}