{
    "transcript": "35.000 một bát bún bò Huế. Đúng rồi, tóp mỡ là đặc trưng của quán chị. Thế mà tóp mỡ lại free đúng không? Đúng rồi. Vậy em ăn bao nhiêu thì em bảo các bạn nhân viên lấy thoải mái. Xin lỗi khách và có những khách thì họ đánh giá một sao. Anh ơi cho em xin thêm một bát tóp mỡ nữa được không? Vâng cảm ơn. Ăn không biết bao nhiêu hàng bún bò Huế ở Hà Nội, nhưng mà lần đầu tiên tôi thấy ăn bún bò Huế mà tặng tóp mỡ giòn cay, ăn bao nhiêu cũng được thế này mọi người ạ. Ưm! Ưm, tóp mỡ chiên giòn luôn. Bình thường tôi ta đặt tóp mỡ giòn trên mạng về là 50 cành được có một cái lọ bé xíu thôi. Thế mà ở đây ăn bát bún bò Huế có 35 cành đầy ắp này là thịt, giò tai, chả viên, chân giò, huyết, thịt heo. Mà thích ăn bao nhiêu tóp mỡ chị chủ cũng chiều, đúng là chất như nước cất luôn. Tóp mỡ này ý người ta chiên siêu giòn, bên ngoài được áo thêm một cái lớp gia vị ăn chơi không thì mình sẽ thấy nó hơi giòn giòn cay cay. Cơ mà cho vào ăn cùng bún bò nó cũng vui miệng phết luôn ý mọi người ơi! À mà bát 35 cành này là bát thường. Ngoài ra còn có bát đầy đủ với cả bát đặc biệt nữa nha. Thường là 35, đầy đủ 45 và đặc biệt là 55. Em ơi chan nước cho khách đi em. Thường thì nó sẽ không có gân và không có chả cua, còn đặc biệt thì sẽ có móng, thứ nhất là móng giò to hơn này, thứ hai có thêm mọc bò và thêm lưỡi bò. Tóp mỡ là đặc trưng của quán chị. Thế mà tóp mỡ free đúng không? Đúng rồi, em ăn bao nhiêu thì em bảo các bạn nhân viên lấy thoải mái. Ăn bao nhiêu cũng được. Đúng rồi. Kết hợp vào thì thấy nó cũng lạ miệng thì cũng rất là nhiều người thích ăn là một tháng chị mời khách cả năm cơ sở hết gần 100 triệu đấy, gần 100 triệu được tóp mỡ mời. Đúng rồi. Lúc khi nào mà không không đủ à? Có có. Vừa báo xong ý, cái nguồn cung ứng của chị bị đứt gãy mất khoảng một tuần. Trại lợn họ bị ngập ý, thành ra không có hàng thì xin lỗi khách mà có những khách thì họ đánh giá một sao. Nhưng mà cái đấy là bất khả kháng, còn đâu mà bình thường thì nhà chị gần như lúc nào cũng đủ. Ưm nhức cái nách. Ăn vài miếng bún bò Huế thôi là tôi đã thấy nóng phừng phừng phừng người lên rồi á. Chắc là do ban nãy mình cho hơi nhiều ớt trưng, tai ngon nha. Bé bé thôi, nhưng mà trong nhà mọi người cũng ngồi ăn kín luôn nhá. Tôi ta thích ngồi vỉa hè hơn cho nó thoáng. Nhưng mà giá này so với chất lượng món, so với cả service thì cực kỳ ưng bụng luôn. Sạch sẽ mà mọi người coi này. Trên bàn ớt, dấm, tỏi, quất, rau dán kèm nó cũng đầy đủ không thiếu một thứ gì. Và đây là bún bò Huế An Cựu có năm cơ sở lận đấy, nhưng mà hôm nay tôi ta gọi ăn thì ở 155 Đội Cấn. Cả nhà Tết liền xem sao nha.",
    "takeaways": [
        "Bún bò Huế An Cựu nổi tiếng với tóp mỡ giòn cay, được phục vụ miễn phí.",
        "Quán có nhiều loại bún bò Huế khác nhau, từ bát thường đến bát đặc biệt với nhiều topping.",
        "Giá cả hợp lý so với chất lượng món ăn và dịch vụ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}