{
    "transcript": "Ngon quá. Đâu lắm mới được ăn trái bưởi chất lượng như luôn á. Làm content múc bang cho nên ăn rất nhiều đồ ăn và ăn rất nhiều dầu mỡ luôn. Cho nên thỉnh thoảng mình phải ăn thật nhiều rau để bổ sung chất xơ đó mọi người. Mật mí một địa điểm mà mình hay lui tới để ăn được nhiều rau đó chính là bản rau. Đây là nhà hàng buffet rau đó mọi người. Ê nghe hay quá phải không mấy bà. Tại vì thị trường bây giờ biết bao nhiêu nhà hàng từ Á tới Âu, từ truyền thống tới hiện đại. Nhưng mà có một nhà hàng chỉ để ăn rau thì mấy bà thấy có lạ không? Điều đặc biệt ở bản rau làm cho khách hàng dễ dàng ăn rau hơn là ở đây có hơn 30 loại rau và nấm, năm loại nước chấm đặc biệt rất là ngon và tươi luôn á. Mà ở đây có quầy lai dữ lạnh cho nên tôi thấy rau và nấm lúc nào cũng tươi xanh hết á. Ngoài ra, bạn nào đi đông đông mà muốn sự riêng tư á thì ở đây có phòng riêng luôn nha, đặc biệt không có thu phí đâu. Khẩu hiệu ở đây là ăn xanh uống lành cho nên nghe rất là healthy luôn á. Mà quan trọng nhất là tôi thấy giá vé ăn buffet ở đây rất là hợp lý luôn á. Vé ăn xanh ở đây chỉ có 99.000 thôi à, mà có tận 30 loại rau và nấm và năm loại nước chấm đặc biệt. Hai loại nước lẩu tự chọn trong sáu loại và 10 loại topping ăn kèm nữa, quá là lời luôn rồi. Mà nước lẩu ở đây siêu ngon luôn, rất là đậm đà và vừa vị á, làm cho mình ăn rau cũng dễ dàng hơn, ăn được rất là nhiều rau luôn á mọi người. Còn vé uống lành chỉ có 39.000 thôi à mà được thưởng thức tráng miệng, đồ uống không giới hạn luôn nha. Nếu mà mọi người ăn thịt cá quá ngán rồi thì nên một lần thử ăn buffet rau ở bản rau đi, bảo đảm với mọi người là không làm mọi người thất vọng đâu.",
    "takeaways": [
        "Bản rau là nhà hàng buffet rau với hơn 30 loại rau, nấm và 5 loại nước chấm đặc biệt.",
        "Nhà hàng có nước lẩu ngon, đậm đà, giúp ăn rau dễ dàng hơn, cùng nhiều topping ăn kèm.",
        "Giá vé hợp lý, vé ăn xanh chỉ 99.000 VNĐ, vé uống lành 39.000 VNĐ với tráng miệng và đồ uống không giới hạn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}