{
    "transcript": "Cái quầy topping bên này có bao nhiêu loại anh? Ồ, nó nhiều quá, hồi không nhớ nổi luôn. Hơn 80 loại topping có hai chồng kia tối ngày ghen hoài luôn. Xuống luôn á. Cái quán lẩu topping tự chọn này siêu nổi tiếng tại Tân Phú với hơn 80 loại topping cá viên giá chỉ từ 5.000đ ăn kèm với lẩu nha. Mà Tính thấy là anh bán nhiều loại lắm từ lẩu tự chọn, đồ chiên tự chọn, tới bánh tráng trộn và buffet trà sữa nữa. Quán anh Mập nằm ngay trường học luôn nên rất là đông các bạn học sinh ghé đây ăn nè. Địa chỉ của quán thì Tính để ở đây nha mọi người. Ở đây thì các loại cá viên topping thả lẩu được ship ngay ngắn bảo quản trong ngăn đông tủ lạnh. Quán thì nhập đồ xịn và hàng công ty thôi nên mọi người cứ yên tâm về chất lượng nha. Các bạn có thể chọn chiên hoặc ăn với lẩu nha. Qua tới bên đây là quầy rau nấm mì, giá chỉ từ 7.000 đến 15.000đ. Lẩu ở đây có hai ngăn và một ngăn nha. Có hai loại lẩu là lẩu thái và lẩu tokbokki nha. Ngoài ra thì quán còn có bánh tráng trộn nữa đó. Mà thiệt là nó ngon lắm luôn á mọi người, anh trộn rất là kỹ nha, giá chỉ từ 15.000đ nè. Kế bên là quầy trà sữa topping tự chọn cũng có nhiều loại luôn, từ trà trái cây, soda, sữa tươi, trà sữa, ly nhỏ 20.000đ, ly lớn 25.000đ. Topping mọi người chọn cho đầy ly là ok nè. Mấy loại nước chấm của quán để đây mọi người tự lấy nha. Bạn nào mà team mê ăn vặt ở Tân Phú thì qua đây là đúng bài luôn. Lẩu tự chọn nên mọi người thích gì thì ăn đó thôi. Cái vị lẩu thái chua chua đậm đà ngon lắm cả nhà ơi. Cái lẩu tokbokki thì vị chua hầu ngọt ngọt ăn cũng ok. Mọi người nhìn cái nồi lẩu nè, nó có hấp dẫn quá không? Quán này càng tối là càng đông, đặc biệt là lúc các em tan học nè. Địa chỉ của quán là Tính để ở đây nha mọi người.",
    "takeaways": [
        "Quán lẩu topping tự chọn nổi tiếng ở Tân Phú với hơn 80 loại topping và nhiều món ăn vặt hấp dẫn khác.",
        "Quán sử dụng nguyên liệu chất lượng, có nguồn gốc rõ ràng, đảm bảo an toàn vệ sinh thực phẩm.",
        "Quán nằm gần trường học, thu hút nhiều học sinh, giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}