{
    "transcript": "Để tôi kể mấy bà nghe. Có hai bà khách bả chạy xe đạp điện từ Long An lên tới chi nhánh Bình Thạnh. Trời ơi tôi sợ hai bả về xe hết điện. Tôi còn hỏi: \"Chị có cần sạc điện trước khi về không?\" Bả nói bả chuẩn bị sẵn sàng hết rồi, yên tâm đi. Ui là trời dễ thương gì đâu luôn á mấy má. Ngày nào tôi cũng có rất là nhiều vị khách dễ thương đến quán, nên nhiều câu chuyện hài lắm, kể hoài không hết luôn đó mấy bà. Rồi hôm qua có một đại gia đình chị gái xinh đẹp kia đến quán tôi ăn lúc trưa, khi về cả gia đình chị chụp hình với tụi tôi làm kỷ niệm, còn nói với tụi tôi là: \"Chị ở bên Sing mới về lại dẫn gia đình ghé quán em nè. Ngon và vui quá, đợi sau về chị ghé tiếp.\" Trời ơi chị gái đỉnh nóc kịch trần, nghe mà mát lòng mát dạ. Tôi nói đùa với mấy đứa trong quán là: \"Êy êy bay, quán mình vươn tầm quốc tế luôn rồi bay ơi.\" Bởi vậy ráng cố gắng, ngày nào cũng tập trung làm đồ ăn tươi ngon, phục vụ vui vẻ tươi như hoa là khách thường khách ghé ủng hộ trọn đời luôn đó tụi bay. Đó, ngày nào mấy chị em tôi cũng hợp rồi nhắc tới nhắc lui hoài vậy đó. Bên tôi 11 giờ trưa là mở cửa cho tới tối luôn á. Rồi vì vậy ăn trưa, ăn chiều ghé ủng hộ nha mấy bà. Quán tôi nó cũng thoáng mát nên ăn trưa cũng ổn. Còn không rảnh buổi trưa buổi chiều thì ghé buổi tối cũng được, mở cửa tới 11 giờ tối mới đóng. Chi nhánh Bình Thạnh nó có tầng trệt và tầng lầu, tầng lầu thì nó nó chiêu chiêu mát mẻ gió trời lắm mấy bà, nó to gấp ba lần chi nhánh Quận 7 nên nếu mà bạn nào ở giữa giữa hai cái quận đó đó thì chọn chi nhánh Bình Thạnh đi cho nó nhiều bàn hơn, đỡ phải chờ đợi vào buổi tối nha. Đặc biệt, nếu mà có sinh nhật thì tổ chức bên KHAPPI đi. Trời ơi nó vui chấn động luôn mấy bà ơi. Nguyên cái dàn phục vụ nó ùa ra nó hát nó nhảy rần rần, nó tự chế biến hết các tiết mục chứ tôi đâu có bắt ép gì tụi nó đâu. Trời ơi vui lắm, bao vui luôn, tôi thấy bà nào cũng cười rần rần, cười chảy nước mắt đỉnh nóc kịch trần. Đó, hướng dẫn tận tình lắm rồi đó. Chia sẻ video cho bạn bè, gia đình, dòng họ tới ăn trưa, ăn chiều, ăn tối nha. Mãi yêu. KHAPPI KHAPPI.",
    "takeaways": [
        "Quán KHAPPI có nhiều khách hàng dễ thương và những câu chuyện thú vị.",
        "Quán phục vụ đồ ăn tươi ngon, vui vẻ và tươi như hoa để khách hàng ủng hộ lâu dài.",
        "Chi nhánh Bình Thạnh của quán KHAPPI có không gian rộng rãi, thoáng mát, thích hợp cho ăn trưa, ăn chiều và tổ chức sinh nhật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}