{
    "transcript": "Thì dùng 1,5 triệu mời ba người bạn cùng phòng đi ăn một bữa ở Làng Nướng Nam Bộ xem thử là có những gì, tôi thử giàu bọn cũng thế. Trước giờ thấy bạn bè xung quanh cứ mỗi lần tiệc tùng là nhắc tới Làng Nướng Nam Bộ, thấy quán này cũng lâu đời lắm rồi mọi người ạ. Ngày hôm nay dắt mấy thằng bạn đi trải nghiệm phát cho nó biết xem nó như thế nào. Vậy cái menu này thì mình xem lướt qua một cái thì nó sẽ dao động giá khoảng tầm từ 100 tới 200.000đ thôi, hoặc cao hơn cũng có nói chung là tùy thời giá. Lấy cho em một phần heo sữa quay, gỏi sung Nam Bộ, mực Côn Đảo, lẩu cua đồng, tráng miệng thì tráng miệng độc đặc. Sau nhé mọi người, tức là mình sẽ kêu bốn món chính và một cái món tráng miệng. Ở vậy cái menu nước ở đây mình thấy nó có một số cái tên rất là lạ, mình kêu thử bốn ly xem sao ha. Mấy cái bé này nó sẽ là soda chanh vàng nhé mọi người, cái này nó sẽ là mít dưa hấu này, cái này nó sẽ là mít vải, cái này nó sẽ là mít theo công thức mojito còn cái này nó chỉ là trà đào thôi. Nước này thì mình cảm thấy là cái độ ngọt nó vừa phải nó không bị ngọt gắt quá. Theo mình thì cái độ chua cân bằng khá là ổn rồi. Một cái ly soda như thế này thì mình thấy ok, ổn. Tay đen xin được mãi thì mới vô được khu vực bếp mọi người ạ. Hôm nay xem thử là cái bếp chỗ mà mình hay ăn nó sẽ như thế nào. Ngày hôm nay là rất là đặc biệt được cô chủ làm món cho mình ăn. Cái món này là món gỏi đúng không cô? Cái này là gỏi sung đó em. Trong này nó sẽ gồm có là khô mực mình chiên nè. À da heo mình chiên nè. Tụi này con đoán ăn nó sẽ kiểu hơi chát chát. Không chát. Sung mà. Nhưng mà em ăn không có chát. Dạ. Vậy là chút xíu em ra mời em ăn thử nhé. Vậy là ngày hôm nay là mình học được thêm một món đến từ bà chủ nhà hàng Làng Nướng Nam Bộ nữa mọi người ạ. Còn thì đây là cái khu vực heo quay ở Làng Nướng Nam Bộ nha mọi người. Cái con heo sữa mà mình ăn ở trên bàn á thì sẽ được quay ở khu vực này nha. Bình thường á thì mọi người sẽ ăn ở ngoài và nhìn trực tiếp vô, ngày hôm nay mình được đặc cách một chút là mình vô trực tiếp ở trong đây mình xem luôn. Thôi lại ra học lỏm thêm a của mấy anh một xíu công thức nữa. Ở đây bốn món thì đã lên ba, ở đây nó sẽ là cái phần heo quay của mình, ở đây sẽ là gỏi trái sung và ở đây sẽ là mực hấp Côn Đảo ha, rồi cái phần lẩu thì ăn sau cùng á nên tí nữa mình sẽ quay cho mọi người nha. Gỏi trái sung vừa nãy là bà chủ nhà hàng làm cho mình đây, đúng như vừa nãy bà chủ nhà hàng nói mọi người ạ, thật sự là nó không chát. Với cái món gỏi này thì đúng là một cái món gỏi nhẹ nhàng, ở đây nó sẽ thơm cái mùi tép khô và có một hành phi, sung ăn giòn mà không bị chát nha mọi người. Và đây sẽ là một cái phần heo sữa quay của mình nha, ở đây chúng ta sẽ chấm với lại tương đen. Với cái món heo sữa quay này thì sẽ là cái signature của quán ha, bán từ khi quán thành lập từ năm 1999 cho tới nay luôn rồi ha mọi người. Gần như tới nhà hàng thì mình thấy ai cũng sẽ kêu một cái phần như thế này, cái lớp da bên ngoài nó được nướng rất là giòn, với cái thịt heo sữa thì dĩ nhiên mọi người biết là nó sẽ rất là mềm, cái heo quay ở đây nó sẽ không quá nồng cái mùi gia vị ướp chủ yếu vẫn là cái hương vị thịt, mình ngán quá thì mình có thể ăn kèm với lại đồ chua. Đây sẽ là một cái phần mực Côn Đảo của mình ha, đây chúng ta sẽ được một con mực rất là to hấp chung với lại hành và gừng, vừa nãy thì anh cũng đã cắt ra cho mình sẵn rồi, cái nước dùng nếm vị nó vừa phải nó sẽ thơm cái mùi hành và gừng ha, giống mọi người như mình thì có thể là kêu thêm một đĩa bún và dùng cái nước này chan chung với bún ăn vẫn được. Cái món này là món bò Fuji nướng đá nha mọi người, nãy vô quay bếp thì bà chủ tặng chứ mình không kêu món này. Bây giờ cho một cái gì đấy nó bùng lửa lên nữa rất là đẹp, chủ yếu là nhà hàng cũng phục vụ những cái món gọi là Việt Nam đó mọi người thế nên là cái phong cách nấu cũng như là phong cách nêm nếm của cái món mặc dù trông có vẻ Tây này cũng sẽ rất là dễ ăn theo kiểu hương vị của người Việt rồi. Với cái món này thì mình sẽ ăn chung với lại salad mọi người ạ. Còn đây sẽ là một cái phần lẩu cua đồng của mình, chúng ta sẽ có đậu, bò, tôm, mực. Ở đây là chả cá thác lác, hai quả trứng lộn, riêu cua và một con cua đồng, rau mồng tơi, rau dền, hành rau cải, bên này hình như có mướp nữa ăn kèm với lại bánh đa ha. Thực tế chuẩn cái combo lẩu của mình ở đây á thì nó chỉ có là bò, chả cá, trứng vịt lộn, riêu cua, đậu hũ và rau bánh đa các kiểu thôi. Tôm với lại mực thì là không có bà chủ tặng mình. Nói chung là mọi người lưu ý đoạn này nhé. Tại cái thác lác này thì được hấp rồi sau đó là mới cắt ra và cho xuống đây để ăn chung với lẩu rất là dai. Nước lẩu ở đây nó rất là thơm cái mùi riêu cua cực kỳ thơm luôn, riêu cua ở đây là được một chén nó rất là nhiều. Về cái phần topping thì khỏi nói rồi đối với mình như thế này vẫn rất là nhiều, bốn người ăn vẫn hợp lý mọi người ạ. Lên luôn cái món tráng miệng cho mình ha, một cái đĩa trái cây chúng ta sẽ có dứa, dưa hấu, rau câu dừa. Ở đây không gian quán thì mình cảm thấy rất là xịn nha lúc mà mới tới đập vào mắt mình thì ở đây là một cái tòa nhà rất là to đẹp, về nhân viên quán ở đây thì mình thấy mọi người phục vụ ở đây rất là hòa đồng vui vẻ mọi thứ rất là ok. Những cái dịp lễ thì ở đây sẽ có những cái sự kiện tặng quà khác nhau như lễ Noel, lễ Tết trung thu các kiểu. Cái chi nhánh Làng Nướng Nam Bộ Tân Phú này á thì đang có cái sự kiện gọi là đặt bạn in ốp nha mọi người, thì bây giờ là mình đi xuống mình in cho mọi người xem một cái ốp này. Nghe bảo là cái máy này hình như là đầu tiên Việt Nam rồi đây, mình à pick cái điện thoại, mình có thể tải ảnh trực tiếp những cái hình ảnh mà mình thích ở đây lên trên ốp của mình luôn ha. Với chủ tiệc khi mà đặt ở đây thì chúng ta sẽ được miễn phí ha, nhưng mà mới là người khách như mình thì à mình chúng ta sẽ phải chi trả 100.000đ cho một cái ốp như thế này. Cái thùng này hiện chỉ có ở bên chi nhánh Tân Phú thôi các mọi người, những cái chi nhánh khác thì sẽ có ở trong tương lai. Bill ngày hôm nay của mình là hết 1.448.000đ nhá. Em gửi đi. Đi về thôi. Tôi thử giàu bọn cũng thế.",
    "takeaways": [
        "Làng Nướng Nam Bộ có nhiều món ăn đặc sắc như heo sữa quay, gỏi sung Nam Bộ, mực hấp Côn Đảo, và lẩu cua đồng.",
        "Quán có không gian đẹp, nhân viên phục vụ hòa đồng và thường có các chương trình khuyến mãi, tặng quà vào dịp lễ.",
        "Chi nhánh Tân Phú có dịch vụ in ốp điện thoại theo yêu cầu với giá 100.000 VNĐ cho khách lẻ và miễn phí cho chủ tiệc."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}