{
    "transcript": "Mỗi lần mà nói về cái quán này là Phúc hay nhận được mấy cái câu như là đã nước mắm rồi mà còn có nước cốt dừa nữa, ăn đi rồi biết. Đặc biệt là cái chỗ ông này bán tháng nào tôi cũng ghé quanh năm luôn. Hôm bữa thèm bánh tằm bì của ổng cho nên ghé ăn. Ổng nói đợt này có thêm bánh đúc nước cốt dừa với lại bánh ít trần kiểu Nam bộ cho khách đổi vị nữa nè. Ông Trung đựng cái là toàn bộ nguyên liệu ổng tự làm hết, như là bì trộn thịt xắt nè, từ thịt nướng, nem nướng rồi chả giò, xíu mại, chà bông ổng tự chuẩn bị làm hết ngay tại quán, ngay cả tôm khô ổng cũng xay luôn tại quán rồi rắc lên cái phần bánh đúc bánh ít trần cho khách ăn. Mà ai để ý chút xíu là mấy người phụ ở quán toàn là mấy cô trạc tứ tuần, cho nên mấy cô làm cũng có tâm lắm, kiểu mỗi người một khâu rồi ảnh bán cả ngày từ sáng sớm cho đến 7:00 tối mỗi ngày thôi. Ổng nói là ổng không có nghỉ trưa cho nên chiều bán hết đồ là cho mấy cô nghỉ sớm luôn. Ngoài ra thì món ăn được nhiều người gọi ở đây vẫn luôn là bánh tằm bì nè. Mỗi phần chỉ có 35.000 thôi, ăn thập cẩm thì thêm thịt nướng, nem nướng, xíu mại. Bên cạnh đó thì ảnh còn có xôi với lại cái kiểu topping khác chút xíu rồi cái sốt sền sệt rất là ngon. Thích ăn no thì quán còn có bún thịt nướng nữa. Bánh tằm bì của ảnh được khá là nhiều người yêu thích bởi cái nước mắm pha ngon, bì không có bị chua mà trộn với lại thịt cắt sợi nhiều cho nên ăn đã cái miệng lắm, rồi cái vá nước cốt dừa chan ngập mặt dĩa ăn kèm với lại rau diếp. Giá thì không biết nói sao cho mọi người cái lý do vì sao mà cứ rảnh là Phúc chạy qua đây ăn hoài là vậy đó. Nước cốt ở quán ảnh thì nấu ngon nha, nhưng mà bánh đúc thì riêng Phúc thích thêm nước cốt dừa hơn nữa. Dĩa bánh đúc với lại bánh ít trần thì ảnh không có chan nước cốt cho nên ai ăn thì nhớ dặn ảnh nha. Ai mà đã ăn rồi thì đừng quên cho Phúc xin trải nghiệm của mọi người nghen.",
    "takeaways": [
        "Quán ăn chuyên bánh tằm bì và các món ăn vặt Nam Bộ.",
        "Nguyên liệu tự làm, đảm bảo chất lượng và hương vị đặc trưng.",
        "Giá cả phải chăng, phục vụ tận tình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}