{
    "transcript": "Chắc mấy cái tiệm bán ốc á, không ai chỉ cho mấy chị cái công thức ốc luộc cái kiểu này đâu hen. Có em á là em bày cho mấy chị thôi á, thấy em chịu chơi ghê không? Dạ, đây là cái công thức làm nước chấm ốc luộc nha. Chuẩn theo cái công thức mấy quán ốc luôn. Em mới học được một cái anh kia mở tiệm ốc á. Ảnh chỉ cho em làm cái công thức nước chấm vậy nè. Em về em làm ăn thử, nhưng mà ngon thiệt nghe. Cái em mới quay lại cho mấy chị coi nè. Mấy chị lưu lại bữa nào mình làm ăn thử nghe. Sáng nay em mới nhận được một cái mớ ốc tỏi này ở ngoài Bình Thuận gửi vô bạn em cho nè. Nhìn con nào con nấy mà nó to bành ki luôn á. Nói thiệt là người ta cho thì mới ăn được cái con ốc này chứ không có tiền mà mua ốc tỏi ăn đâu á mấy chị, nó mắc dữ lắm. Em nhớ không lầm là một con ốc tỏi này ra quán ốc người ta làm luôn là hình như một con 30.000đ, 40.000đ gì á. Mà tính ra cái thân nó đâu có bao nhiêu đâu. Cái vỏ nó nặng kịnh à. Ngoài cái con ốc tỏi ra thì đây có mớ ốc nhảy nữa nè mấy chị. Ốc này làm sạch thì có nhiều cách lắm. Mà em có nghe người ta nói muốn ngâm ốc sạch là ngâm bằng bột gạo, bột năng hay bột bắp gì á. Trong thời gian ngâm ốc á thì bây giờ mình quay qua mình nấu cái nước mắm nha. Bước này quan trọng lắm á. Cái công thức định lượng thì em có ghi ở trên màn hình nha. Mình sẽ nấu nước mắm trước theo tỉ lệ á là 80ml nước mắm, 100ml nước lọc, 30ml nước cốt tắc với lại 50g đường. Mấy chị mà không có cái dụng cụ đo làm sao á thì thường 100ml là bằng một cái chén ăn cơm của mình á. Mấy chị rồi cứ đông là ướm ướm theo cái chén ăn cơm của mình là được nè. Nhớ là cho thêm xíu tương ớt để cái màu lên nó đẹp nghe. Cái định lượng em ghi ở trên màn hình á thì mấy chị tham khảo thôi nha. Nhớ gia giảm nêm nếm lại theo khẩu vị của nhà mình nữa. Bởi vì ngon của mình chưa chắc là ngon của người ta mà. Còn cái này là lá chúc nè mấy chị. Lá chúc á thì nó sẽ thơm hơn là lá chanh nghe. Nếu mà không có lá chúc á thì mấy chị dùng lá chanh cũng được. Nhưng mà chỗ mấy chị có cái lá chúc á là dùng lá chúc để pha nước chấm á. Trời ơi cái chén nước chấm nó thơm dữ lắm. Cái nước mắm mà mình nấu sôi lên á thì mình sẽ tắt bếp rồi để cho nó thiệt nguội nghe. Giờ quay qua mình sẽ cắt sả nè. Mấy chị sẽ cắt sả cho em, sả là hai nhánh. Gừng á thì 30g gừng, khoảng chừng nửa củ thôi. Gừng, ớt, tỏi á thì mấy chị phải giã nhuyễn nha để nó tiết ra cái tinh dầu, nó sẽ thơm hơn là mấy chị xay. Ai mà ăn cay ít á thì mấy chị thế ớt hiểm bằng ớt sừng nha. Giã cho thiệt nhuyễn mấy cái này đi rồi bắt đầu mình mới cho cái nước mắm hồi nãy vô. Nhìn cái chén tỏi ớt của em mà ta nói cay muốn xé cái lưỡi luôn á. Người ta hay nói giã ớt mà cay là ghen dữ lắm á. Mà em giã cay dễ sợ luôn mấy chị, mà em thấy em đâu có ghen đâu. Sả với lá chanh á thì mấy chị cắt mỏng mỏng bỏ vô nha. Mấy chị mà ăn chua á thì mấy chị cắt thêm mấy cái miếng tắc lát lát bỏ vô nữa, hay là vắt thêm một xíu tắc hay chanh nghe. Tùy theo mấy chị nha. Bữa nay thì em không có cắt tắc bỏ vô. Bởi vì nếu mà cắt tắc bỏ vô thì mấy chị phải lấy sạch hột nha, không thôi nó sẽ bị nhẫn nhẫn á. Kiểu không có lấy hột ra á thì nó sẽ hơi bị nhẫn nhẫn. Chén nước mắm mà xong rồi á, bây giờ mình quay qua để mình luộc ốc nghe. Em lót ở đây á một miếng gừng với một miếng sả. Em nêm vô đây á một xíu đường, hạt nêm với lại bột ngọt. Có lá chanh hay lá chúc á, mấy chị vò bỏ vô luôn. Luộc như vậy á thì cái nồi ốc của mấy chị nó sẽ thơm hơn mà nó lại đậm đà nữa. Nước sôi rồi mấy bà cứ thả ốc vô thôi. Cái sò dương này nhớt dữ lắm. Mấy chị mà ngâm á thì phải ngâm khoảng 1, 2 tiếng nó mới sạch nghe. Con sò dương này á thì em luộc khoảng từ 15 đến 20 phút. Khi nào mà nó mở miệng là nó chín rồi đó mấy chị. Trời ơi, luộc có sả có chanh á mới mở cái nắp ra thôi mà em nghe nó thơm phức luôn. Cái này á mấy chị luộc á là ốc bu, ốc đắng, nghêu, sò, ốc, hến gì em thấy cũng ngon á. Giống như kiểu là nghêu hấp sả rồi ốc hấp sả gì đó. Mấy chị coi cái con ốc tỏi của em nó bự ghê không. Cái này là em luộc hơi bị quá tay rồi đó, do em cứ quay clip á. Cứ quay qua quay lại, quay tới quay lui á, hồi cái con ốc nó hơi chín. Cái món này bữa nào mà lành lạnh hay trời mưa mưa làm ăn ngon lắm mấy chị ơi. Cái con ốc á thì nó to mà nó giòn, chấm đẫm với lại cái nước mắm tắc. Trời ơi chua mà cay. Nói thiệt là sơn hào hải vị không có cái món nào bằng luôn á. Mà món này cũng dễ làm nữa. Làm đâu chưa tới 30 phút là em làm xong cái món này rồi đó. Chỉ có đâu tới cái khúc ngâm ốc với lại đợi nước mắm nguội là nó hơi lâu thôi. Nên nếu bữa nào mà hẹn hò bạn bè chị em gì đó mà hai chiều nay không biết ăn cái gì mấy bà làm thử cái món này đi. Không có ngon á, bắt đền em nè. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Công thức nước chấm ốc luộc chuẩn vị quán ốc, có thể điều chỉnh theo khẩu vị cá nhân.",
        "Luộc ốc với sả, gừng, lá chanh/lá chúc giúp ốc thơm ngon và đậm đà hơn.",
        "Món ốc luộc dễ làm, nguyên liệu dễ kiếm và thích hợp cho những ngày thời tiết se lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}