{
    "transcript": "ấn động chuyến này mấy bà ơi. Gà nướng đệ nhất lại chơi lớn. Nguyên combo một con gà nướng mắm nhĩ đi kèm với là dĩa xôi đậu xanh hoặc là xôi bắp mà chỉ có 129k. Có luôn rau dưa, đồ chua ăn kèm luôn rồi nha. Đặc biệt á là được tẩm ướp cái sốt mắm nhĩ độc quyền của quán. Ta nói ơi, ăn nó dính thì thôi nhé luôn á. Mà chỉ có 129k thì có được coi là rẻ. Bất Sài Gòn luôn chứ vậy. Hay tin quán ruột của mình mở thêm chi nhánh mới á là phải tranh thủ ghé liền tại vì biết thế nào cũng hời quá trời. Hệ thống gà nướng này á thì có đâu đó hơn 10 chi nhánh bán tại chỗ và mang đi phủ khắp Sài Gòn rồi. Nên là chất lượng thì mấy bạn không cần phải bàn cãi. nữa ha. Quán này á thì cực kỳ nổi tiếng với cái sốt mắm nhĩ. Nghe đâu á cũng là quán đầu tiên tại Sài Gòn bán gà nướng mắm nhĩ luôn. Sốt này á thì mặn mặn ngọt ngọt hài hòa, cực kỳ đậm đà luôn nha. Quán sẽ nướng gà trên than hồng theo thời gian được cân chỉnh sao cho chín vàng đều bên ngoài. Rồi sau đó mới bắt đầu phết sốt. Công đoạn quét sốt á thì cũng rất là tỉ mỉ và đều tay nên là gà ở đây mình thấy thấm đẫm gia vị luôn. Trời ơi, không có khen lố đâu chứ mình chấm 10 điểm nha. Lớp da bên ngoài á thì vàng óng giòn rụm, vị mặn mặn ngọt ngọt nè. Bên trong thịt gà thì vẫn mềm ẩm mọng nước, không hề bị khô như mấy chỗ khác nha. Chấm kèm với lại cái chén nước chấm công thức riêng của quán chua chua ngọt ngọt. Ngoài ra á thì bên đây cũng có lẩu gà lá ớt đoạt hiếm với lại lẩu gà lá é nữa nè. Khác với nhiều chỗ á thì lẩu gà ở đây phần thịt gà sẽ được chiên lớp da bên ngoài cho giòn nè. Khi mình cho vào lẩu á thì phần thịt gà nó sẽ ngon và dai hơn nữa. Đặc biệt là cái lẩu gà ớt hiểm đoạt ớt này á là có thêm rau đoạt ớt cực kỳ hiếm luôn nha. Phần nước lèo á thì được nêm nếm vị thanh thanh ngọt ngọt, có cả táo đỏ với lại kỷ tử nên rất là tốt cho sức khỏe luôn. Nồi lẩu cỡ ba bốn người ăn mới hết mà chỉ có 210k thôi. Tính ra là người có 50k thôi á. Mà mọi người nhớ là phải đi trong khoảng thời gian từ ngày 14 đến 21 tháng 11 thì mới được giá 129k nha. Và lưu ý là chỉ áp dụng cho chi nhánh mới 270 Nơ Trang Long nha mọi người ơi. Không gian quán á thì cực kỳ rộng rãi thoải mái. Nên là rất thích hợp cho mấy dịp cuối năm tiệc tùng tất niên đồ nè.",
    "takeaways": [
        "Quán Gà Nướng Đệ Nhất có combo gà nướng mắm nhĩ kèm xôi với giá ưu đãi 129k (trong thời gian khuyến mãi).",
        "Quán nổi tiếng với sốt mắm nhĩ độc quyền, gà nướng vàng đều, thịt mềm ẩm.",
        "Ngoài gà nướng, quán còn có lẩu gà lá ớt/lá é với nước lèo thanh ngọt, tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}