{
    "transcript": "Nói thật ba năm muối dưa khú không để ai biết đâu, thử một lần muối dưa bằng nước vo gạo thì chồng em bảo mang lên công ty cả phòng khen thơm. Thằng em trai của em nó không thích ăn dưa nhưng mà lần này cũng phải nhất quyết mang lên công ty đây là mọi người thấy ngon rồi đấy. Dưa bây giờ thì đang vào vụ nên là cũng rẻ lắm, chỗ em thì 8000đ một cân. Hôm nay thì em mua 2 cân tranh thủ trời còn nắng nên là em sẽ phơi qua cho dưa nó héo. Các bác lưu ý lúc rửa dưa mình cũng rửa nhẹ nhàng thôi, sau đấy thì bỏ cái phần lá dập lá nát đi, như thế thì dưa của mình muối lên nó sẽ ngon hơn mà không bị dập nát ý mọi người. Xong xuôi rồi thì các bác ngâm dưa với nước muối khoảng một tiếng, xong đấy thì vớt ra để ráo khoảng 15 phút nữa. Nhưng mà công nhận mấy lần trước em muối toàn bị khú thôi, năm nay thử sức bằng nước vo gạo xem như thế nào ý, nếu mà khú nữa là do tay thật rồi ý. Nhưng mà kết quả thì ngoài sức mong đợi luôn, dưa nó giòn mà thơm lắm đấy mọi người ạ. Cái mẻ hôm nay em muối là mẻ thứ ba trong cái mùa này rồi đấy, mà công nhận dưa mình tự muối thì ăn nó cũng yên tâm hơn, mà làm thì cũng dễ à, có hai ba công đoạn thôi nên là mọi người cứ thử đi nhá. Nước vo gạo ở đây thì mình dùng nước sôi nguội hoặc là nước lọc này, thêm vào đây hai thìa muối, ba thìa giấm với lại hai thìa đường, lượng nước thì mọi người cứ áng chừng làm sao mà cho nó ngập dưa là được ý, rồi mình kiếm cái gì đấy nén xuống để cho dưa nó chín vàng đều hơn nha. Em thấy dưa sang ngày thứ ba là nó vừa ngon, nhưng mà nhà em vừa đến ngày thứ hai là đã gần hết rồi, sang ngày thứ ba là hết sạch, mình thấy ăn kèm với đồ nướng ý nó còn ngon hơn cả kim chi nữa. Hoặc là chỉ chấm với nước mắm hành thôi cũng đỉnh chóp rồi các bác ạ.",
    "takeaways": [
        "Muối dưa bằng nước vo gạo giúp dưa giòn, thơm ngon hơn và được nhiều người khen.",
        "Nên rửa dưa nhẹ nhàng, loại bỏ lá dập nát và ngâm với nước muối trước khi muối để dưa không bị khú.",
        "Công thức muối dưa đơn giản, dễ làm tại nhà với các nguyên liệu dễ kiếm, giúp đảm bảo an toàn vệ sinh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}