{
    "transcript": "Em ơi, em gọi cả bàn đồ chung này hết bao nhiêu tiền em? Ờ bàn này em hỏi 216.000 thôi chị ạ. Đấy, 25.000đ một món thôi chị ạ. Anh ơi cho em một bàn như thế kia nha anh nhá. Ừ em cứ ngồi đi chờ em tí nhá. Cái món gì đấy ạ? Sao mà rẻ thế hả anh? Bàn đồ chung đấy của em có 100g xá xíu, 100g gà quay, 100g tam bảo, mì xào thêm đậu từ xuyên, trứng chảy, cơm rang, cải chíp. một bên anh bán rất là nhiều. khách đến đa số gọi món mì bay là chính. Mọi chưa là mọi người gọi cơm sao ship lắm luôn ấy. Cơm mì. Mì tiệm thịt quay hả? Ở đây là thích ngồi ngoài trời trong nhà đều có nhé. Cơm da kiểu như Trung Quốc ấy. Chắc chắn là mọi người đến là phải gọi cái điệm mì bay này. Nó hội tụ đủ tất cả các món luôn. Nhìn thì trông khô khô thôi chứ mà ăn ở rất mềm. Cái đồ ăn ở đây ấy sẽ dễ ăn hơn cái đồ ăn chính gốc của Trung Quốc rất nhiều. Nó sẽ không cay quá và rất là vừa miệng. Mâm này phải bốn người ăn. chia ra mỗi người 50.000. Đây chắc là cái quán đồ chung bình dân rẻ nhất mà mình từng ăn. Đĩa cải chíp xào và đậu hũ tứ xuyên bình thường đã 40.000 một đĩa mà bây giờ cũng tặng luôn. Đến đây đúng kiểu ăn không cần nhìn giá. Cái phần tam bảo nó như kiểu trả, nó thơm hơn lạ hơn. Thịt xá xíu thì nó sẽ hơi khô, ngọt ngọt, thích nhất là gà quay ấy rất ngon hợp khẩu vị. Mỗi thứ bạn một tí, còn phần đậu tứ xuyên thì ăn lạ lạ không hợp cho lắm. Đồ ăn ở đây thì không hẳn là xuất sắc nhưng mà với giá tiền thì mình thấy nó rất xứng đáng. Đồ chung thì nó sẽ thiên cay, nói thẳng là cay lắm, người Việt rất là khó ăn, nhưng mà ai mà đã thích ăn nhá thì cái đồ ăn ở đây sẽ bị biến tấu sang khẩu vị người Việt khoảng 50%. Mọi người mà đi đông hay đi ít đều được trải nghiệm rất nhiều món, địa chỉ mình để bên trên cho mọi người tham khảo nhá.",
    "takeaways": [
        "Quán ăn chuyên đồ Trung với giá cả phải chăng, phù hợp cho sinh viên và nhóm bạn.",
        "Mì bay là món đặc trưng, được nhiều thực khách ưa chuộng và nên thử khi đến quán.",
        "Hương vị đồ ăn đã được điều chỉnh để phù hợp hơn với khẩu vị người Việt, giảm độ cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}