{
    "transcript": "từ năm không biết đây có phải là nhà hàng sushi rẻ nhất khu này hay không. Ai mà sành ăn cái món này thì mời mọi người check giá. Mở đầu với cơm cuộn cá trứng 39 cành. Một cái set sashimi như thế này 143 cành. Mai cua phô mai đặc biệt cũng là cái món mà coi thích nhất luôn. Một tặng một mà có 109 cành. Cơm cuộn hải sản hoàng kim 114 cành. Mì ramen sa tế tôm tô dậy ứ hự luôn á, khoảng hai người ăn á 68 cành. Salad hải sản 119 cành. Không biết là mọi người thấy giá là như thế nào nha chứ gần trung tâm quận 1 với coi thì cái giá này khá là hợp lý rồi, nếu không muốn nói là rẻ luôn ấy. Kể cả sinh viên mà đầu tháng gơm gơm vẫn ăn được no nê nha. Mấy cái sashimi đây coi thấy khá là tươi nha và chấm thêm với nước tương chỗ này nữa. Trời ơi, cảm nhận cái vị ngon nguyên bản của cá luôn. Nhức cái lách. Thích béo ngậy và đam mê mấy cái sốt trứng muối thì nhớ rồi cái phần cơm cuộn hải sản hoàng kim này. Mang tiếng là cơm cuộn nhưng mà bên trong không có cơm nha, chỉ có mấy cái loại tôm hải sản ăn kèm với sốt trứng muối thì rất là hợp. Các bạn đi ít người hoặc là couple có thể gọi cái phần cơm cuộn cá trứng này cho tiết kiệm và vừa sức ăn. Và khi nhắc đến đi couple thì đến quán này nhất định phải gọi cái phần mai cua phô mai đặc biệt một tặng một. Bên trong mix rất là nhiều loại luôn, cảm nhận có thịt cua thật này, gạch cua, rất là nhiều loại trứng cá và đặc biệt có cái lớp phô mai béo ngậy tan chảy luôn ấy. 68 cành cho cái tô mì ramen này mà topping ê hề luôn, có hai con tôm chiên bột thôi là đủ thấy no nê. Trời ơi, ước gì tôi biết được cái công thức sốt của cái salad hải sản này á mọi người. Với coi thì hơi ngọt xíu nhưng mà tổng thể cái vị nó rất là đặc trưng. Sau cái mai cua phô mai thì đây là cái món thứ hai mà recommend mọi người phải thử khi đến đây á nghe. Tưởng cái là menu quán này rất là đa dạng món luôn. Đi couple, nhóm bạn hoặc là gia đình có bé nhỏ luôn thì đều có sự lựa chọn phù hợp hết ấy. Đây cái bé có nhìn sơ cái lượng khách ở đây là đủ hiểu chất lượng đi ha.",
    "takeaways": [
        "Giá cả hợp lý, phù hợp với sinh viên và nhiều đối tượng khách hàng.",
        "Menu đa dạng, có nhiều món ăn phù hợp cho cặp đôi, nhóm bạn và gia đình có trẻ nhỏ.",
        "Nên thử món mai cua phô mai đặc biệt và salad hải sản khi đến quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}