{
    "transcript": "Món em gửi anh trên TikTok ấy, giờ anh lựa ra anh nấu cho em ăn. Ừm. Không biết có bạn nào mà thấy qua cái clip trên góc này chưa, vợ tôi là bả thấy ba lần và bả gửi đúng ba lần cho tôi rồi đó. Sau khi tôi tìm hiểu thì cái món này nó giống như một món đường phố bên Triều Châu vậy đó. Nguyên liệu vô cùng đơn giản, chỉ có cải rổ với thịt bò, hoặc là một số chỗ sẽ sử dụng cải ngồng. Và ở đây là tất cả các nguyên liệu mà bạn cần. Một cái gia vị rất quan trọng cho cái món này, đó chính là sốt sa tế, mình sẽ sử dụng một muỗng canh để ướp thịt bò ha. Bên trong đây còn gồm có những cái gia vị khác nữa mà tôi sẽ để cuối clip cho các bạn tham khảo. Cuối cùng thì các bạn cho một ít dầu mè để cho thịt bò nó mềm hơn với thơm hơn ha. Bắt một cái chảo lên các bạn phi thơm cái phần cải xá bấu mà mình đã cắt nhỏ. Sau khi lấy hết xá bấu lên thì các bạn cho luôn phần thịt bò vô xào ha, thịt bò thì các bạn phải xào với lửa lớn. Các bạn đảo thật là nhanh tay cho đến khi thịt bò nó hơi chuyển màu thì mình có thể múc nó lên. Thông thường cải rổ mình sẽ luộc sơ, nhưng mà với công thức này thì họ không có luộc, mình sẽ xào cái phần cọng cải trước, xào tới khi cọng cải gần chín rồi thì mình mới cho lá cải vô. Như mà lá cải nó hơi hơi héo lại thì mình cho một ít rượu vô đây ha. Các bạn nào thắc mắc thì clip này tôi đang sử dụng rượu Thiệu Hưng. Xào tới khi lá rau nó bắt đầu hờ chín rồi đó thì các bạn cho phần thịt bò vô và cải xá bấu luôn ha. Đảo đều rồi thì mình sẽ cho luôn cái phần nước sốt, nước sốt này mình phải sử dụng cái nước sốt sa tế ban nãy ha, pha thêm bột năng với lại nước, lượng nước cũng khá nhiều á. Cái nước bột năng này nó sẽ giúp cho cái sốt sệt lại và để cho cái màu nó đẹp hơn thì mình sẽ cho vô đây một ít hắc xì dầu ha. Phần đế cơm thì cũng rất là đơn giản, các bạn chỉ cần cho trứng với lại cơm vô chiên như là cơm chiên trứng bình thường thôi. Với cơm thì mình chỉ cần nêm một ít nước tương thôi, vì lát hồi mình sẽ ăn cơm chung với lại cái sốt là chính, cho nên cái vị sốt nó sẽ đậm hơn một chút xíu so với cơm ha. Cuối cùng là các bạn múc cơm lên và cho sốt lên mặt, vậy là có thể dùng được rồi. Sao cái món này quen quen ta, giống món trong tiệm anh quá vậy? Đúng rồi. Món em gửi cho anh trên TikTok đó, giờ anh lựa ra anh nấu cho em ăn. Ừm, sốt ngon quá luôn á. Sốt này là sốt bò hả? Cái sốt này thật ra là sốt sa tế xào với thịt bò. Thịt bò siêu mềm, xong rồi cải rổ giòn giòn, sực sực. Có khi em ăn được hết tô này á nha. Tô này là hai người ăn á. Em ăn hết đi. Sáng mai khỏi ăn sáng.",
    "takeaways": [
        "Món ăn là sự kết hợp giữa cải rổ hoặc cải ngồng, thịt bò và sốt sa tế, tạo nên hương vị độc đáo.",
        "Nước sốt sệt được làm từ sốt sa tế pha với bột năng và nước, thêm chút hắc xì dầu để tạo màu.",
        "Cơm chiên trứng đơn giản, nêm chút nước tương để ăn kèm với sốt đậm đà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}