{
    "transcript": "Làm bánh donut kem trứng tại nhà chỉ cần có bột, trứng, sữa, bơ. Đây là món yêu thích của Xemi và mọi người trong nhà mỗi dịp gần đến Giáng Sinh. Và nguyên liệu của món này thì cũng không quá cầu kỳ và khó tìm, cho nên là nếu như có cơ hội thì mọi người có thể thử món này xem thử nhé. Đầu tiên mình sẽ cho vào trong tô 300 ml sữa ấm và mình sẽ thêm vào đây một ít men nở và một muỗng canh đường, ủ trong vòng 15 phút. Với món donut thì tỉ lệ bơ rất là quan trọng, mình sẽ cho vào đây tầm 40 g bơ thôi. Bột mì thì mình sẽ cho tầm bốn chén đầy. Mình cho trước ba chén và cứ trộn đều lên rồi cho dần dần vào khi nào mà bột của chúng ta nó không có dính tay. Thì mọi người có thể bắt đầu nhồi bột, nhồi càng kỹ càng ngon nha. Sau chúng ta sẽ đậy bột lại bằng một chiếc khăn ẩm và ủ trong vòng 1 tiếng. Bột ủ xong thì mọi người lại tiếp tục nhồi cho tới khi nào mà bột dẻo mịn thì mọi người có thể cán mỏng cái phần bột này ra. Cán bột dày tầm 0.5 xăng thôi. Mình sẽ dùng một chiếc cốc thủy tinh để mà tạo hình tròn cho cái phần bột bánh của chúng ta và dùng giấy nến để lót ở dưới và xếp lên trên khay và tiếp tục ủ trong vòng 15 cho tới 20 phút. Rốt kem trứng thì mình sẽ trộn trứng, đường, một tí xíu vani và bột bắp, đánh thật là đều. Để ra một bên mình sẽ đun nóng một ít sữa tươi và bơ. Để lửa thật nhỏ cho bơ tan, sau đó mình sẽ cho phần hỗn hợp sữa bơ này vào từ từ. Lọc hỗn hợp này qua rây và khuấy trên bếp lửa thật là nhỏ cho hỗn hợp này sệt lại. Cái phần bột bánh sau khi nở ra thì mọi người có thể cho vào chiên ngập dầu nha. Chúng ta sẽ chiên ở lửa vừa thôi, cho bánh được phồng và chín đều. Bánh vàng như vậy mọi người có thể gắp ra. Đợi bánh nguội một tí thì mọi người có thể khoét một lỗ và bơm cái phần kem trứng vào trong đây. Tới khúc này thì mọi người có thể thưởng thức được rồi nhưng mà mình sẽ hay làm thêm một ít caramel với lại nửa chén đường, phủ một mặt lên bánh nữa là xong rồi.",
    "takeaways": [
        "Công thức làm bánh donut kem trứng tại nhà đơn giản với nguyên liệu dễ kiếm.",
        "Tỉ lệ bơ và cách nhồi bột ảnh hưởng lớn đến chất lượng bánh.",
        "Các bước làm chi tiết, từ ủ bột, tạo hình đến chiên và thêm kem trứng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}