{
    "transcript": "này mua ở ngoài chắc phải mấy trăm nghìn thôi thiệt chắc phải 4 500 nghìn luôn đó ha. cái gì vậy? Các bác ơi cái này nó không phải là box đâu nha mọi người. tốn tiền. Hôm nay lên cho anh em mình. Móc len tiếp nha các bác ơi. Đồ này thì nó sẽ đến từ tiệm len nhà Lanh. thật ra là cái hộp này là cũng to nha. Quý thay. Thật sự là khi mà tôi được mọi người tặng nhiều như thế, tôi nghĩ là cái nhà tôi nó sắp thành cái kho, cái kho sỉ luôn á các bác. ây da. ôi giời ơi, cái gì vậy? Các bác ơi cái này nó không phải là Prime box thôi tha hết rồi. Không phải là Prime box các bạn ạ. Nó là len luôn. Trời đất ơi. một cái thiệp. một cái thiệp yêu thương quá nha. Thân gửi bạn. Đầu tiên là tôi lên cho anh em mình. Trời ơi, đây là bó hoa luôn á mọi người, không phải là đùa. Cái hoa này hoa đẹp quá, cái hoa này là hoa gì ta? Hoa gì quên tên mất tên rồi. Ê con này đẹp thế nhờ. Ê con này dễ thương nha. . Con này nhìn chắc chắn vãi chưởng luôn á mọi người ơi, dễ thương. Nó có cả cái mắt nó có cả cái long lanh long lanh ngọc trai nữa chứ. Thật ra shop này mình thấy là chuyên móc rồi những con thú mà nó có nhiều hình dạng và nó có nhiều chi tiết, tức là móc mấy con mà nó có khuôn mặt, nó có biểu cảm cảm xúc á. Đấy tôi có móc khóa. Đầu tiên tôi có một cái. con heo hoa. dễ thương nha, có gắng cái nơ nữa nha. Rồi mình có thêm một con, con gì đây? Ủa, con này là con con con con con con con con con con con Spider-Man. Đúng không? Con này là con Spider-Man phải không? Lỗi ke một chút thôi. Mình có một con gấu Lotso các bác ạ. Có một con gấu. Ở đây tôi có thêm một cái móc len nữa. Một cái hoa tulip dễ thương nha. Tiệm len nhà Lanh ở Biên Hòa, Đồng Nai nha các bác. Gửi tặng tiếp chút tăng. ten ten. Ở đây là mình có ba con. Tiệm này thì mình thấy là chuyên thuần về móc mấy cái con thú luôn. Có một con cô gái vàng, đội nón là con thỏ nha các bác. dễ thương ha. Nhìn là thấy kỳ công rồi là tốn thời gian cỡ nào luôn ấy. cho nên mình có một con heo. Con heo mà đội mũ gọi là mũ Lotso. đúng chắc luôn á mọi người. Bóp vào mà mình bóp không nổi luôn á. Ê nhìn nó kỳ công quá ha. Đúng mụ luôn á. Mấy con bên đây mà shop tặng cho tôi toàn là con siêu to khổng lồ thôi, không có con nào là con mini luôn á. dễ thương. Thôi tôi có một cái kẹp tóc. kẹp tóc này nhìn đẹp nha. xoáy xoáy nhìn nó rất là kiểu như là kiểu ngọt rồi đó. bé dâu tây, chị Thỏ Ngọc đó. đẹp nha. rồi mình có một cái gọi là chú rều. Ê nhìn một hồi nhìn ra ông già. cái tóc xoăn xoăn nè, sờ sờ nè, đeo cái yếm nè. Đấy mình có ba con rồi nè. Ê đúng mụ luôn á mọi người ơi. Trời ơi tặng cái gì mà siêu to khổng lồ cho tôi vậy? Tặng vừa vừa thôi, nhỏ nhỏ thôi. Mà mấy con này cũng toàn là con to thôi ấy. Bốn con. Tôi có năm con nè. Sáu con. Tôi có bảy con ha. Tôi có tám con ha. Rồi tôi có 10 bó hoa nữa. Và bó hai trong bó hoa này có ba thứ nữa là tôi sẽ được 11 món. Cái đống này mua ở ngoài chắc phải mấy trăm nghìn thôi thiệt, chắc phải 4 500 nghìn luôn đó ha. Ồ quá trời đã luôn á.",
    "takeaways": [
        "Video giới thiệu các sản phẩm móc len thủ công đa dạng.",
        "Các sản phẩm bao gồm móc khóa hình thú, hoa, kẹp tóc, và gấu bông.",
        "Nhấn mạnh sự tỉ mỉ và kỳ công trong từng sản phẩm móc len."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}