{
    "transcript": "Ở quận 11 mà các bạn không biết tới quán trà sữa này là một thiếu sót đó nha. Tính chưa từng thấy cái tiệm trà sữa nào mà cho khách tích điểm đổi mấy cái set quà đáng yêu như thế này nè mọi người. Chỉ từ hóa đơn 30.000đ là các bạn có quà mang về rồi. 129.000đ là sẽ được mấy em này. Còn tích điểm đủ 599.000đ là là sẽ được những cái set quà này nha. Quá là đã luôn đúng không? Quán hiện tại còn có trang trí Noel rất là xinh nữa. Và đây là quán Yuucha nằm tại 108 Công Thức Hiệp, phường 13, quận 11 nha. Quán theo kiểu nhẹ nhàng ấm cúng, các món nước của quán cũng đa dạng, có cả Bingsu nhiều loại dễ thương lắm nè mọi người. Tính gợi ý cho mọi người một số món nước ngon mà mọi người nên thử tại quán nha. Như là món trà sữa lá dứa nè, cà phê caramel đá xay, hồng trà sủi bọt Yuucha, trà dưa hấu hạt giòn và bạc xỉu sữa gấu. Tính thấy các món nưới quán được decor khá là đẹp, đặc biệt cái vị trà bên đây khá là đậm nha, tính mê nhất là món trà sữa lá dứa, ngon đậm đà mà không bị quá ngọt nè. Menu còn có rất nhiều món luôn, mọi người có thể tham khảo nha. Đặc biệt mọi người nhớ thử Bingsu của quán nè. Tính thấy có nhiều loại đẹp mắt, các bạn trang trí rất là hợp mùa giáng sinh luôn. Thời tiết này mà làm một tô Bingsu như thế này thì quá tuyệt vời đúng không? Quán này cũng đã trang trí Noel rồi nè cả nhà. Mấy cái góc chụp hình cũng rất là xinh nè. Bạn nào mà thích kiểu chill yên tĩnh thì tới đây nha. Đặc biệt hơn quán còn có nhiều chương trình cho khách hàng như là xé túi mù nè, rồi tích điểm đổi quà vô cùng hấp dẫn nha. Bạn nào ở quận 11 mà đang tìm một quán trà sữa trang trí giáng sinh đẹp á thì ghé qua đây nè cả nhà.",
    "takeaways": [
        "Quán trà sữa Yuucha ở quận 11 có chương trình tích điểm đổi quà hấp dẫn với nhiều set quà đáng yêu.",
        "Quán có không gian trang trí Noel xinh xắn và menu đa dạng các loại đồ uống, đặc biệt là trà sữa lá dứa và Bingsu.",
        "Ngoài đồ uống, quán còn có nhiều chương trình khuyến mãi như xé túi mù, tạo thêm trải nghiệm thú vị cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}