{
    "transcript": "thằng giờ chuyên khen và quảng cáo. Nói thật với mọi người là những cái sản phẩm mình ăn thử mà nó không hợp khẩu vị ấy, mình cũng từ chối rất là nhiều luôn. Ví dụ như con bánh mochi này nhá. Đấy, rồi thì ví dụ như cái hộp khô heo này nhá. Còn cái chuyện mình nhận quảng cáo ấy thì thật ra là gần đây là không có đâu. Một số bạn làm bên Agency thì biết đấy, mình từ chối những quảng cáo mà mình đâu có nhận đâu, mình từ chối cũng nhiều ấy. Tuy nhiên là gần đây có một cái video mà mình bị dính hơi quảng cáo. Đấy là do là cái đấy người ta đã chốt deal với mình từ đầu bốn hay là 5 tháng trước ấy. Xong rồi vài tháng quay trở lại đây là mình không nhận booking nữa thì thì thì đến lúc họ liên hệ lại thì mình cũng từ chối nhưng mà họ bảo anh ơi cái này anh ok từ mấy tháng trước rồi. Thế là thôi mình ok rồi mình đành phải làm thôi. Nhưng mà cái sản phẩm đấy thì nó cũng bán trong siêu thị với cả những cái hệ thống cửa hàng tiện lợi cho là mình nghĩ về chất lượng thì nó cũng rất là ok. Thế cho nên là những cái sản phẩm mà mình đã đăng lên trên kênh mình ấy thì hầu hết là mình đã ăn thử, mình đã sử dụng thử, mình thấy ok, mình thấy ngon thì mình mới đăng lên. Mình mất 3 năm để xây một kênh, một cái nhân hiệu như vậy thì mình đâu thể nào mà làm những cái việc mà ảnh hưởng đến uy tín của kênh được, ảnh hưởng đến khán giả của mình được. Làm thì mình nghĩ là nó phải uy tín thì mới đi đường dài được. Chẳng qua là gần đây là kênh mình là nó không có chê ấy cho nên là mọi người cảm giác nó hơi quảng cáo. Thật ra là cái kênh mình nó cũng đã thay đổi định hướng trong thời gian gần đây. Đấy là làm một cái kênh mà giới thiệu những cái sản phẩm mà mình dùng mình thấy tốt, mình thấy chất lượng đến mọi người. Còn đâu thì nói thật là không có gì tuyệt đối cả. Một cái sản phẩm có ok đi nữa 100 người dùng thì cũng sẽ có vài người không hợp, vài người chê. Cái đấy mình nghĩ nó là cái bình thường. Đấy, bởi vì xã hội nó vốn là như thế, thế giới nó vốn là như thế, nó không có gì tuyệt đối cả. 100 người thích mình thì phải có một vài người ghét mình, không có một cái gì nó là tuyệt đối hết. Okay, thì à cảm ơn mọi người trong thời gian vừa qua đã ủng hộ mình.",
    "takeaways": [
        "Người nói nhấn mạnh việc chỉ quảng cáo các sản phẩm đã thử nghiệm và cảm thấy chất lượng.",
        "Kênh đã thay đổi định hướng sang giới thiệu sản phẩm tốt, chất lượng đến người xem.",
        "Không có gì là tuyệt đối, sẽ luôn có người thích và người không thích sản phẩm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}