{
    "transcript": "Xíu mại sốt cà, công thức đơn giản tại nhà, khẩu phần dành cho bốn người. Mọi người nhớ thử món này nhé! Chỉ cần hai nguyên liệu chính đó chính là thịt xay và cà chua. Ăn với bánh mì hay là cơm nóng thì đều ngon hết, nấu ăn dễ lắm. Go! Bốn phần xíu mại thì mình sẽ có 700g thịt xay, một nửa mình sẽ cho vào trong máy xay. Thêm hành tím, bánh mì sandwich và một lòng trắng trứng, sau đó mọi người xay thật là nhuyễn ra. Đấy, xay nhuyễn như vậy rồi thì mọi người cho vào trong một cái tô và thêm phần thịt xay còn lại. Nêm gia vị đơn giản với lại hạt nêm, đường, tiêu. Bỏ càng kỹ càng ngon, mà thịt xay mọi người mua về thì bỏ tủ lạnh tầm 2 tiếng rồi hãy bắt đầu làm nhé! Một củ hành tây mọi người cắt hạt lựu thật là nhỏ. Tương tự với cà chua mình có 3 trái lớn, mình cũng cắt hạt lựu nhỏ luôn. Cà chua mọi người lựa mấy trái mọng đỏ thì sẽ ngon và màu sắc cũng đẹp hơn nữa. Cho vào chảo một ít dầu, xong mọi người áp chảo các phần thịt viên. Mọi người lưu ý là không áp chảo quá lâu nha, thịt sẽ bị khô. Giờ mọi người xào thơm ba tép tỏi băm, sau đó cho hành tây vào. Đảo nhỏ lửa cho tới khi nào mà hành trong lại như thế này. Màu hơi vàng vàng óng ánh nhẹ thì mọi người có thể cho cà chua vào. Đảo sơ và nêm gia vị đơn giản với muối, đường và hạt nêm. Sau đó mọi người đậy nắp lại và để nhỏ lửa trong vòng từ 5 đến 6 phút cho cái phần cà chua nhừ ra. Thêm vào đây tầm nửa chén nước, tương cà và một tí xíu nước mắm. Giờ mọi người cho cái phần thịt viên vào đây. Và chúng ta sẽ để nhỏ lửa tầm 5 đến 7 phút. Thêm tí hành lá và tiêu nữa là xong rồi.",
    "takeaways": [
        "Công thức đơn giản để làm xíu mại sốt cà chua tại nhà, phù hợp cho bữa ăn gia đình 4 người.",
        "Sử dụng thịt xay và cà chua tươi ngon là nguyên liệu chính, kết hợp với gia vị cơ bản để tạo hương vị hấp dẫn.",
        "Hướng dẫn chi tiết từng bước, từ sơ chế nguyên liệu đến nấu chín, giúp người xem dễ dàng thực hiện theo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}