{
    "transcript": "Xin năng. Lên luôn nha anh em ơi, lên luôn, lên luôn. 1 2 3. Hello mọi người, tôi tích Tùng Tăng. Hôm nay lên cho các bác mình một siêu phẩm. Biết cái gì không? Lại bóc. Trời đất ơi. Thì chuyện là sáng nay thì tích Tùng Tăng có lượn lờ lượn lờ qua khu vực Phú Nhuận để sắm cho mình vài em lai bóc. Ây da. Ủa. Ây da. Ủa. Ây da. À lúc nào trong cái tâm trí của Tích Tùng Tăng cũng rất là mong có một người tài trợ cho Tích Tùng Tăng những cái full set bóc thì Tích Tùng Tăng rất thích các bạn ạ. Đây nó sẽ là Popble này mọi người, gắn dán lên cái điện thoại, không là Sony Angel các thứ đó, mọi người cũng gắn lên cái điện thoại. Bộ sưu tập về trái cây nha mọi người. Nó sẽ có 16 nhân vật và hai con Secret. Tôi sẽ lọc ra những con mà tôi không thích trước nha mọi người. Tôi sẽ không thích con này, không thích con này. Khui. Có cạc luôn. Thôi, từ từ đây, bình tĩnh nè. Ước gì, ước gì là là là là quả quả quả quả quả quả dưa hấu, quả đào, dưa hấu hoặc đào. Lên luôn nha anh em ơi, lên luôn, lên luôn. 1 2 B đơ cái mặt chị ra luôn, xịt keo luôn. Tôi sẽ không thích con này. Đứng tim. Tôi sẽ không thích con này. Tôi sẽ không thích con này. God please. No! Sao vậy? Ê đúng hơn luôn á. Chọn con nào không thích là nó ra con đó luôn. Hừm, đụng tức cái đít luôn, cái đít này nó mập, nó mập, nó nhô cái đít ghê à. Cái đầu thì nó bự chà bá lửa. Dễ thương, dễ thương lắm luôn á. Để dán lên điện thoại. U cạc luôn. Cũng được, cũng thôi. Trời ơi, nhìn cái góc nghiêng nó dễ thương kìa. Ê nhện. Hello. Học bơi hai con mong đi. Xin năng. Ba. Không còn tương lai nữa. Hai con có cái màu nó xem nhau, màu vàng nó nâu nâu luôn. Có tên là bánh chuối. Bánh chuối chiên hả hay gì vậy? Con của tôi là hai ra hai con này. Ê sao cái đít con này hồng hơn hả quý vị ha. Ê cầm chắc tay lắm, thật sự là cầm rất là thích tay luôn. Ủa nó hơi mập không? Ê được không? Ô hello cô chú.",
    "takeaways": [
        "Buổi livestream mở hộp và giới thiệu bộ sưu tập Popble hình trái cây.",
        "Tích Tùng Tăng mong muốn có người tài trợ full set Popble.",
        "Nêu cảm nhận cá nhân về từng sản phẩm và chia sẻ cách sử dụng Popble."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}