{
    "transcript": "Ê, ngon thế nhở. Đã thế nhở. Mạnh ơi! Em đây. Lạ mà từ sáng giờ đã bắt được cái gì chưa? Bắt được có mỗi một con cua thôi. Một con cua thì anh em ăn uống kiểu gì? Anh thấy con này có đủ ăn không? Con này thì thừa ăn rồi. Thế thì vào làm món thôi. Thế bây giờ muốn ăn món gì? Đồ ngon như này ta cứ hấp lên thôi. Thế lại đúng sở trường của anh rồi. Mạnh ơi, xong đồ rồi mang ra đi. Đấy em ra luôn đây. Ui giời ơi nhìn hấp dẫn thế nhở. Hôm nay ao của nhà mà bắt được cua này thì đẳng cấp nhở. Nhìn thấy tay nghề của anh ok không? Quá ok luôn. Ờ nhở. Ê anh không biết con cua này là con cua gì to thế nhỉ. Con này nó sống ở dưới cái hồ này em nghĩ phải năm 70 năm rồi đấy. Úi giời. Úi giời ơi nhìn thịt nữa này. Anh xong chưa? Em mần trước nhá. Hóng lắm rồi. Ngon thế nhở. Đã thế nhở. Chân nó, cái này chân này dài phải 30 phân nữa nhở? Hơn 40 phân đấy. Hôm nay sáng bước ra chân phải chân trái mà đỏ đây. Em ngày nào chả đi, anh không thấy em chuyên môn của em là chuyên đi bắt được với nhặt được à? Dạ. Đồ tươi sống này cứ hấp lên là ngon nhất nhở. Đúng rồi. Ngon. Úi giời cứ gạch úi giời ơi. Con này chắc béo lắm. Con này lắm gạch thế nhở. Cua này ở hồ sen và sao ăn ngon thế nhở. Ngon không? Quá ngọt luôn. Đây là toàn gạch với toàn tiết đấy. Ui giời, nhìn ngon nhở. Ngon. Ngậy thế nhở. Ngậy mà. Vừa ngậy vừa béo vừa ngọt. Ngon. Cái này anh biết sao nó ngọt thế không? Không biết chứ. Chuyên ăn củ sen đấy. Úi giời, thế à. Mình ăn nhiều cua rồi mà sao chưa thấy con nào nó nhiều nhiều cái tiết hay là cái gạch như này ấy nhỉ. Đây là tiết mà. Ừ. Ngon lắm. Ngọt thế nhở. Cái này gạch đúng không? Gạch mà. Béo ngậy luôn ý nhở. Anh thấy em bắt cua đẳng cấp không? Quá đẳng cấp luôn. Thôi cậu cứ để phát huy nhá.",
    "takeaways": [
        "Món cua hấp từ nguyên liệu tươi ngon, đặc biệt là cua bắt từ ao nhà.",
        "Kỹ năng chế biến cua hấp của người làm rất điêu luyện, giữ được độ ngọt tự nhiên.",
        "Cua sống lâu năm thường có nhiều gạch và thịt ngon hơn do ăn nhiều củ sen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}