{
    "transcript": "lắm rồi mình mới tìm được một cái tiệm sushi ngon rẻ ở Sài Gòn mà các món ăn lại sáng tạo như vậy. Nguyên một combo 7 tám món như vậy luôn có 990 cành mà ăn được ba bốn người lận á. Mà mọi người nhìn mấy cái món trong combo này, vừa nhiều mà lại vừa lạ, nhìn thôi là thấy ngon rồi đó. Đầy đủ các món trong menu mà đã vậy còn bao gồm luôn cả nước uống nữa chứ. Rồi cái này là khỏi cần phải suy nghĩ là hôm nay ăn món gì. Đầu tiên là khai vị với lại cái hộp cá hồi rất là độc đáo. Phần cá hồi đã được băm nhuyễn trên có kèm thêm một lớp trứng cá và mình sẽ ăn cùng với lại một miếng rong biển chiên giòn. Món này lúc đầu mình ăn thì mình thấy hơi lạ, nhưng mà ăn một hồi là rất là cuốn. Bên trong hình như là có nấm truffle cho nên cũng nghe mùi thoang thoảng á mọi người. Còn món này có tên là Face Sushi cá hồi đặc biệt sẽ bao gồm ba loại sashimi, cá hồi tươi, cá hồi khò lửa và cá trích ép trứng. Ngoài ra còn có thêm ba viên sushi cá hồi đặc biệt nữa. Nhìn trên video thôi là mọi người cũng thấy được cái độ dày của miếng cá hồi rồi đó. Miếng nào miếng nấy kiểu như bỏ vô miệng là phải ngập răng, cái miếng cá hồi nó béo, nó tươi, dã man luôn á mọi người. Đây chính xác là cái món mà mình mong đợi nhất nè. Món này là cuộn cá hồi khè đặc biệt, nguyên một roll cá hồi ăn cùng với lại vụn tempura, thêm một phần trứng onsen và nấm truf ở phía bên trên. Thiệt sự là nó rất là lạ và ngon á mọi người. Kiểu cũng là một cái cuộn cá hồi giống các quán khác nhưng mà có thêm phần trình bày cũng như là kết hợp với các loại nguyên liệu sáng tạo làm cho cái món ăn này hấp dẫn hơn rất là nhiều. Mà vẫn chưa hết đâu nha. Combo vẫn còn một cái phần salad bơ, thêm một cái phần tempura tôm chấm cùng với lại sốt tempura pha thêm một xíu củ cải trắng bào, rồi thêm một phần súp kimchi. Bưng ra nóng hổi bốc khói luôn á mọi người. Tới cái phần đậu Nhật xào bơ tỏi ăn cũng lạ nữa. Đó là chưa kể trong combo còn có nước uống nữa. Số lượng nước sẽ tùy theo số lượng khách và được tối đa là 4 ly nha mọi người. Ví dụ như đi hai khách gọi combo này sẽ được hai ly nước, còn đi năm khách, sáu khách thì vẫn được tối đa là 4 ly thôi. Thiệt sự là mình thấy cái giá combo này quá là rẻ luôn á. Tiết kiệm hơn so với bình thường mình gọi tầm 4 500 cành luôn á mọi người. Mà mọi người cũng lưu ý là set này chỉ bán từ thứ ba cho tới thứ sáu, không có áp dụng trong ngày lễ nha. Bữa mình thấy quán còn có bán sashimi cá cam Bachichi với lại lường cá ngừ Chutoro. Mấy cái món này mình thấy trong Omakase hay có nè, cho nên cũng gọi ăn thử và kết quả rất là mỹ mãn. Cá tươi chất lượng không thua gì các nhà hàng Omakase luôn. Mà giá thì lại bình dân hợp lý nữa. Quán này thì có tên là Yume Sushi. Địa chỉ cũng như giờ bán mình sẽ để ở trên màn hình nha. Mọi người nhớ lưu ý là quán sẽ nghỉ thứ hai hàng tuần. Ngoài chi nhánh này ra, còn một chi nhánh nữa ở đường Hồ Hảo Hớn Quận Nhất đã mở được 8 năm rồi đó mọi người. Anh Bếp trưởng ở đây cũng đã hơn 20 năm kinh nghiệm, cho nên bạn nào thích có thể ngồi ngay quầy, xem mấy anh chế biến cá, rồi thưởng thức những cái miếng sashimi tươi ngon. Thật sự là không có khác gì Omakase luôn á mọi người.",
    "takeaways": [
        "Quán Yume Sushi có combo sushi giá cả phải chăng, khoảng 990k cho 3-4 người ăn.",
        "Menu đa dạng, sáng tạo, kết hợp các loại sashimi, sushi và món ăn kèm hấp dẫn.",
        "Quán có hai chi nhánh, một ở đường Nguyễn Trãi và một ở đường Hồ Hảo Hớn, Quận Nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}