{
    "transcript": "Chào mọi người chị ơi, xem có hỏi ở đây có gì mà xếp hàng đông đấy ạ? Mình thấy quán này mới mở hôm nay á. Nó là trà sữa hương hoa. Vì mình uống một cốc ngon đến bây giờ mình quay lại mình mua thêm để mang về uống. Mình ghé quán này vì hiệu ứng xếp hàng lồng với cả về yếu tố thời trang là 10 luôn ấy. Vì branding bên ngoài mình tưởng đơn giản là hãng thời trang chứ không nghĩ là hãng trà sữa. Tre Model một phong lan, một bông biêng với cả một râu chi. Hiện tại bên mình đang có chương trình là free upsai, sẽ được size lớn với giá của size mờ thôi bạn ạ. Và mình sẽ được tặng thêm cả bông thơm nữa. Mùi thơm nó lạ lắm. Mình cảm giác hậu vị của cốc này như có một vườn hoa long bung nở ấy. Đây là trà sữa bông biêng signature của quán. Kể cả về vị với cả về hương nhá thì đều rõ mùi hoa nhài luôn. Phong Lan, trên vị hồng trà sữa đậm hơn này. Các dòng trà hiện nay ấy thì nó sẽ thiên về kiểu trà đậm vị. Uống trà xong rồi sẽ mất ngủ ấy. Nhưng mà trà ở đây thì cảm giác là nó chỉ nhẹ nhàng thôi nó êm chắc là tối nay không mất ngủ đâu. Ui em ơi, có cả hạt dâu ở trong này. Lớp chi nó không bị quá ngấy này, beo béo, hơi ngậy. Rất ngon, rất chất lượng nha. Thật sự là cực kỳ tâm đắc quán này các bác ơi. Vì đây là mai gu, mai gu. Bác nào mà thích vị trà nhẹ, thanh, dịu, êm và yêu hương hoa như mình thì rớp rẻng đi thử luôn nha. Nhân cái dịp đang được free upsize và tặng tốc bông thơm này ý. Tính ra thì mình để tốc bông thơm này trong túi cũng được mấy ngày rồi mà vẫn thơm thoang thoảng mùi nhài tây luôn. Không gian ở đây thì cũng xịn khỏi bàn rồi ha. Chỉ tiếc là hơi ít chỗ ngồi trong nhà. Tuy vậy bác nào mà thích ngắm đường phố như mình thì chắc vẫn mê đấy. Vì quán nằm ngay ngã tư Phạm Ngọc Thạch. Và đây là Bông Biêng. Địa chỉ mình sẽ để trên màn hình. Mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán trà sữa có hương vị hoa nhài đặc trưng, nhẹ nhàng và không gây mất ngủ.",
        "Quán có chương trình khuyến mãi free upsize và tặng kèm tốc bông thơm.",
        "Không gian quán được thiết kế xịn sò, phù hợp với những người thích ngắm phố phường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}