{
    "transcript": "Ê. Ôi. Bà bốc giúp con một tờ đi. Bà bốc được bao nhiêu quả ăn hết bấy nhiêu. Nào. U mê là. Đây. Trong này mệnh giá cao nhất là 200. Ôi triệu rồi. 1 triệu có được. 1 triệu. Căng nhở. 1 triệu. 1 tay vẫn vẫn lấy được tiền nhở. 60.000. 60.000 thôi quả mệnh giá cao nhất là 200 bảo 1 triệu. Thế á? Thế bà cho con quả hai từ xuất nào 60.000 đi. Con với bà ai đua ai cắt lặt xưởng cắt nhanh hơn nhở? Rồi. Được không? Được không? Chơi đi nhở? Chơi một tay thôi nhá. Ok. Ơ một Một tay thôi nhá. tay nhá. Con kẹp đã. Con kẹp đã. Chơi một tay thôi nhá. Nào. Từ từ từ từ từ từ hơi cao. Nào đếm nhá. 1 2 3 nào cắt đi. Nhỏ thế à? Lớn thế đừng là nhỏ à năm miếng Ok. Ok. Cắt nhanh thế. Ok. Mẹ con còn chưa cắt hết hai gái bà cắt xong rồi đây này. 5 miếng đây. Kéo đây chứ nhở. Một tay nhanh hơn hai tay chắc. Hai tay chắc nhìn chặt. Không phải chắc bà quen rồi mình chưa quen thôi mình cũng không nói thế được. Bà cắt nhoáy nhoáy sợ thật đấy. Má ơi. Thôi suất kia để con cắt cho. À cắt không chán quá con cắt còn thú nhanh hơn bà chứ. Này. Bà đi anh. Bà đưa kéo đây. Này. Này. Thôi cắt. Bà tin con cắt nhanh hơn bà không? Úi giời ơi. Úi giời ơi. À mọi người đến đây ấy. Ai mà làm được việc gì thì nên làm giúp bà. À hộ. Bà kẹp. Bà đùi kiểu gì ấy nhở. Đố mày kẹp được ấy. Đúng chưa? Run run. Khó thế nhở? Thật là rơi rơi rồi. Rơi rồi. Khó thế nhở? Khó đấy, khó đấy. Khó đấy bà. Nghỉ. 60.000 à? Ừ. 10.000 đấy. Thịt mày ngày nữa bà bán đấy. Bọn em mà bán hạ giá đéo. Đây. Bà đưa bà xúc xích kia. Đúng rồi. Đơn giản hết có gì đâu mà không làm được chứ. Ối giời ơi run run run run. Xốp bánh trướng 30. Đây là có bánh trướng này 10.000 xúc xích xúc xích nửa cái 10.000. 5 ăn xúc xích được cái năm 5.000. Xin lỗi. Xin lỗi. 10.000 5.000. Lạp xưởng 15.000 là 30. Đấy đấy nói sai phát bà nói với mình ngay mà má ơi. Bánh trướng không ngon thì con chê bình thường nhá không phải chỗ bà cháu là mình khen đâu. Ngon. ừ Ngon ấy. Nói chung là cũng có thịt bánh trướng này vừa dẻo vừa thơm. ồ không phải chỗ bà cháu mình khen đâu nhá. Bây giờ trời nó sắp lạnh lạnh rồi đấy. Đi ăn bánh trướng chắc chắn là hợp lý. Này à? Sáng ra là mỗi cái bánh trướng rán thì thôi. Vâng. Tuyệt vời luôn đấy. Vui vậy thôi ai mà đến đây làm được gì có thể giúp bà nha. Bà tự làm bánh chuối này, bánh khoai, rán bánh trướng con tự làm được cả chè đỗ đen nữa đỉnh thật sự. Bà bán ở 27 Đông Các, Kim Liên. Chúc ai hữu duyên xem được vít này có một ngày may mắn.",
    "takeaways": [
        "Bà cụ bán hàng tự làm nhiều món như bánh chuối, bánh khoai, bánh chưng và chè đỗ đen.",
        "Bà cụ bán hàng ở địa chỉ 27 Đông Các, Kim Liên.",
        "Clip kêu gọi mọi người đến giúp đỡ bà cụ trong công việc bán hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}