{
    "transcript": "200.000 cho vài con tôm đựng trên một trái thơm, món ăn được mệnh danh là ngon nhất của người Hoa thì vị của nó sẽ như thế nào? vô nhà hàng Ái Huê hỏi món ăn người hoa nào mà nổi tiếng nhất ở đây á là anh nhân viên chỉ ngay cho mình cái món tôm chiên giòn sốt trái thơm. Giữa muôn vàng nhà hàng người Hoa nổi tiếng á thì Bi nghe mọi người bảo là ở Ái Huê bán cái món này là ngon nhất, nên hôm vừa rồi Bi cùng ông xã tới để thẩm thử. Ở Ái Huê thì sẽ có hai nhà hàng, nhưng mà mình đi nhầm hình như là Ái Huê hai. Cái chỗ này đáng lý ra chỉ nên ăn tiệc cưới và tiệc gia đình lớn thôi, vì cái không gian rất là lớn và sang nha. Nghe anh nhân viên bảo á thì ở bên Ái Huê một sẽ có nhiều cái bàn nhỏ dành cho hai người hơn. Vào thôi á mình hỏi anh nhân viên là cái món nào ngon mà nổi tiếng nhất ở đây, thì anh chỉ ngay cái món tôm sốt trái thơm này luôn. Bi kêu cái phần nhỏ nhất, nhưng mà thấy cũng hơi bất ngờ tại vì phần ăn này cũng khá là nhiều đó mọi người. Trông qua clip như vậy thôi chứ phần tôm này bên ngoài phải ba người ăn, tại vì nó tới tận khoảng 10 con cơ. Ngay cả phần mì xá xíu này gọi phần nhỏ nhất, nhưng mà cái phần này chắc cũng phải là ba người ăn tại vì nó quá là khổng lồ đi. Đúng là đặc điểm chung của đồ ăn người Hoa mà. Trời ơi, ta nói vừa cắn vào cái miếng tôm chiên giòn sốt trái thơm này là mình hiểu tại sao nó nổi tiếng rồi. Thú thật với mọi người á là lần đầu tiên Bi ăn cái món này nha. Nó là một cái sự kết hợp giữa cái cảm giác là chua, ngọt, tiếp đó là giòn tan và béo ngậy. Cái sốt này hình như nó là cái nước sốt mayonnaise kết hợp với lại cái nước ép thơm á mọi người, nên sẽ chua chua béo béo. Mình sẽ cảm thấy vừa giòn nè, vừa chua thanh mát mà còn vừa béo béo nữa ngon lắm. Và cái thịt tôm ở đây á thì nó rất là tươi và giòn và ngọt đó mọi người, và là tôm bóc vỏ nha. Còn quả thơm này á thì làm rỗng ruột để trang trí thôi. Cá nhân Bi thấy thì cái món ăn này nó rất là dễ hợp khẩu vị với nhiều người nha. Gần như ai cũng có thể ăn được cái món này. Tính ra đồ ăn ở đây là làm đúng cái chất lượng theo cái mức giá của nó luôn. Phần hai người cỡ này á thì Bi có hỏi phần bốn người cỡ nào thì họ kêu chắc bằng phải nửa cái bàn. Bi ngồi ăn thì thấy là người Hoa họ hay tổ chức cái tiệc gia đình mà kiểu ba thế hệ á mọi người. Tề tụ cả một gia đình từ nhỏ tới lớn. Ông bà con cháu quay quần bên nhau rất là vui. Nên đối với người Hoa á thì cái sự gắn kết trong gia đình rất là quan trọng. Không biết còn nhà hàng nào bán món tôm sốt trái thơm này mà ngon nữa không vậy mọi người?",
    "takeaways": [
        "Món tôm chiên giòn sốt trái thơm là món ăn nổi tiếng, ngon nhất ở nhà hàng Ái Huê, có vị chua ngọt, giòn tan và béo ngậy, phù hợp với khẩu vị của nhiều người.",
        "Nhà hàng Ái Huê có hai chi nhánh. Chi nhánh 2 phù hợp với các tiệc lớn, chi nhánh 1 có nhiều bàn nhỏ hơn, phù hợp cho hai người.",
        "Người Hoa coi trọng sự gắn kết gia đình, thường tổ chức tiệc gia đình nhiều thế hệ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}