{
    "transcript": "Cô ơi còn bàn ba người không ạ? Còn con đây. Cho con một bò, một thăn, một ba chỉ, thêm kim chi bánh mì, à thêm cả lòng bò nhá cô nhá. Con cứ ra bàn ngồi đi cô làm luôn đây. Con gọi nhiều thế cô nhớ hết không đấy? Cô nhớ chứ, ngày nào cô bán cô phải nhớ chứ, con cứ ra bàn ngồi đi. Tổng của con hết bao nhiêu hả cô? Các món nhà cô chỉ tính 60.000đ một món thôi con. Ra luôn đây có luôn đây con ơi. Cô ơi quán mình mở đến mấy giờ đấy hả cô? Các con cứ ngồi thoải mái đi, quán mở đến tận 12 giờ cơ. Ai hay thích đi lượn lờ Hồ Tây mà muốn ăn nướng muộn ấy thì mình thấy chỗ này khá ok này. Nằm ngay ở mặt đường Yên Phụ nhỏ luôn. Ở đây thì người ta bán nướng than hoa là gọi món chứ không phải là buffet nha. Sẽ có một cái tờ menu như thế này cho mọi người chọn. Đúng thật là đi chợ tại quán luôn bởi vì nhiều món lắm món gì cũng có. Các loại thịt thì giá sẽ dao động từ 60.000đ trở lên, nói chung là tùy mọi người chọn. Hôm nay thì mình có gọi một phần bò steak, một phần bò tảng sốt Hàn, một phần bò cuốn cải, thêm một đĩa ba chỉ nầm với cả lòng bò nữa. Chỗ này ba người ăn là vẫn thừa nha, phải bốn người ăn thì mới hết. Thịt bò mọi người nướng vừa tới thôi ăn vẫn rất là mềm thấm ướp đậm đà chấm cùng sốt me chua chua ngọt ngọt rất là vừa ăn luôn. Lòng bò hay là nầm ở đây thì mình thấy họ làm khá là sạch ăn không còn bị hôi đâu. Nướng than hoa thế này thì được cái thơm bớt dầu mỡ nhưng mà điểm trừ là khói nha, mọi người ăn thì lưu ý cái này. Gọi thêm đĩa bánh mì mật ong rồi khoai lang kén, ngồi lai rai trong lúc chờ thịt chín nữa là hợp lý luôn. Hôm nay mình chọn ngồi ngoài vỉa hè thì thoáng lộng gió mát cực kỳ. Nếu mà mọi người thích ngồi trong nhà thì cũng được nha. Chỗ hôm nay mình ăn có tên là Oanh Quán lẩu nướng Hà Thành, địa chỉ cụ thể thì mình sẽ để trên màn hình nha.",
    "takeaways": [
        "Quán nướng than hoa gọi món, không phải buffet, giá cả hợp lý (khoảng 60.000đ/món).",
        "Mở cửa đến tận 12 giờ đêm, phù hợp cho những ai muốn ăn khuya sau khi đi dạo Hồ Tây.",
        "Các món nướng được chế biến sạch sẽ, gia vị đậm đà, đặc biệt là lòng bò và nầm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}