{
    "transcript": "Anh em đang có chương trình đồng giá 10 đến 15.000 á anh chị. Tất cả full topping đều là nhà làm siêu chất lượng luôn. Cái nào cũng núng nính hết trơn đó anh chị ơi. Dạ bên em hiện tại là đang có trà sữa mắm tôm nha. Siêu béo, siêu thơm luôn. Cứ khai trương là bán rẻ như cho vậy trời. Quán trà sữa Vi rất là nổi tiếng từ Gò Vấp luôn và vừa mới khai trương một chi nhánh mới tại đường Dương Quảng Hàm. Mà đợt này chơi lớn chấn động, đồng giá cốt trà sữa chỉ 10.000đ, trà trái cây 15.000đ và một ly trà sữa full topping giá chỉ còn có 20.000đ thôi nè cả nhà. Bạn nào mà ở gần đây thì ghé qua mua nha. Chương trình áp dụng duy nhất 3 ngày 20, 21, 22 tháng 11 này nè. Ở đây còn có trà sữa mắm tôm đang hot nè cả nhà. Ăn cùng với thạch khoai dẻo hoặc phô mai viên cũng ngon nữa. Mỗi lần qua đây tính mê nhất là phô mai viên và lava trứng muối nha. 5.000đ là ba viên. Các bạn mua bao nhiêu thì tính tiền bấy nhiêu. Ngoài ra rất nhiều loại topping tha hồ cho mọi người lựa chọn. Có cả chân mèo và khúc bạch phô mai nữa nè. Cốt trà sữa thì Tính thấy ở đây có thấy xanh nè, thấy đỏ, trà sữa lài và trà sữa truyền thống nha. Ba ngày khai trương mọi người mua chỉ 10.000đ. Rồi mọi người nhìn phô mai viên và lava trứng muối nè, nhìn là mê luôn á. Các loại topping của quán là do chị chủ tự làm hết luôn. Nói thật là quán cũng không phải quá nhiều loại đâu nhưng mà chất lượng nha. Các bạn mua phần trà sữa full topping như thế này 3 ngày khuyến mãi chỉ 20.000đ. Giá topping ở đây cũng chỉ từ 5 đến 10.000đ thôi, bao rẻ luôn nha. Bạn nào mà ở đường Dương Quảng Hàm hoặc Đại học Văn Lang á thì lưu lại clip này để đi mua uống nha.",
    "takeaways": [
        "Quán trà sữa Vi đang có chương trình khai trương chi nhánh mới ở đường Dương Quảng Hàm với nhiều ưu đãi hấp dẫn.",
        "Đồng giá cốt trà sữa 10.000đ, trà trái cây 15.000đ và trà sữa full topping chỉ 20.000đ trong 3 ngày 20, 21, 22 tháng 11.",
        "Quán nổi tiếng với trà sữa mắm tôm và nhiều loại topping tự làm chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}