{
    "transcript": "Bán vịt ở ngõ này lâu chưa mà đông thế ạ? Cũng bán được gần chục năm rồi em, chủ yếu là cũng là toàn khách quen quay lại với chị thôi, chứ chị cũng chưa quảng cáo bao giờ. Quán vịt trong ngõ xứng đáng 10 điểm này tự tin giới thiệu cho anh em lên sóng TikTok. Cuối cùng thì cũng tìm được chân ái vịt chặt và vịt cháy tỏi trong lòng rồi. Chị Minh chủ quán trực tiếp đứng bếp 10 năm nay. Khách đến ăn đông tấp nập cho dù có xếp hàng thế nào thì chị và con gái phục vụ vẫn niềm nở. Quan trọng nhất là tay nghề bếp cực đỉnh. Đã ăn thử vịt chặt ở đây một lần rồi thì kiểu gì cũng không hiềm miệng. Thịt nó hồng hào, quyện với cả sốt chấm tỏi ớt đặc trưng, ngon nuốt lưỡi là có thật mọi người ạ. Thịt nó rất là mềm, thơm, da có độ căng béo. Nghĩa 1/2 con mà đầy ụ ụ ăn cực kỳ đẫm và nhiều thịt nha. Vịt cháy tỏi ở đây rẻ cực có 130.000đ một đĩa mà u là trời tẩm ướp cực kỳ đậm đà, ăn với cả tỏi giòn thơm, chiên nóng giòn nhưng ăn rất mềm không hề khô, xuất sắc 10 điểm với em lưỡi vịt rang muối. Ôi chấm em nó với cả tương ớt, cảm nhận độ đậm giòn thơm của muối, hòa quyện với lưỡi giòn quá đỉnh. Lạnh lạnh làm thêm bát canh măng tiết mọc. Bùa không phải nịnh đâu nhưng mà thực sự tiết và mọc ở đây làm cực kỳ mê. Nước dùng luộc vịt thì ngọt và thơm từ ninh xương. Hay là làm thêm đĩa lòng mề trần thập cẩm. Phê lắm luôn ý mà chấm lên cả xì dầu tỏi ớt nữa thì thôi. Ở đây có cả cơm và mì vịt xá xíu đặc biệt do trực tiếp con gái của chị Minh làm. Ngoài vịt thì đây có cả phần thịt heo xá xíu. Dùng trực tiếp phần thịt nạc vai đầu giòn cùng với nước sốt đặc trưng, một phần này đặt là 50.000đ, chất lượng cực. Ngoài ra một món bestseller ở đây là vịt om sấu ăn cùng với cả măng giòn. Nước lẩu ở đây làm rất là đậm và xể, thề nó kiểu ngon điên luôn ý. Thịt cũng rất là mềm ngọt. Đồ uống thì ở đây có cả trà kombucha giải ngấy, vị trà bí đao, me hoặc là chanh mật ong đều rất là dễ uống. Ăn với salad giải ngấy cực kỳ lạ. Giá ở đây tính ra ăn combo chỉ khoảng vài chục đến 100.000đ một người là no. Đây là quán vịt nhà nằm ở số 15 phố Đống Nhân. Anh em thẩm theo review thành công cho tôi xin feedback nhá.",
    "takeaways": [
        "Quán vịt có tuổi đời gần chục năm, nổi tiếng nhờ khách quen và chất lượng ổn định, chưa cần quảng cáo rầm rộ.",
        "Vịt chặt và vịt cháy tỏi là hai món best-seller, đặc biệt vịt cháy tỏi tẩm ướp đậm đà với giá cả phải chăng.",
        "Ngoài vịt, quán còn phục vụ các món ăn kèm như tiết măng, lòng mề trần, và đồ uống giải ngấy như kombucha, trà bí đao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}