{
    "transcript": "Xin chào mọi người, hôm nay mình sẽ ăn cơm thời bao cấp. Mời mọi người ăn cùng mình nha. Xin mời các bạn nghe buổi đọc truyện đêm khuya của Đài Tiếng Nói Việt Nam. Xin chào mọi người, hôm nay mình sẽ ăn cơm thời bao cấp, mời mọi người ăn cùng mình nha. Cái này là cơm nấu với hạt bo bo mọi người ạ. Cái này thì cũng lần đầu tiên mình ăn thôi, đây nó sẽ kiểu như thế này. Có lẫn hạt bo bo ở trong ấy. Nghe bố mẹ mình bảo thì ngày trước là hạt bo bo nó sẽ nhiều hơn cơm cơ. Nhưng mà cái đấy thì mình nấu theo kiểu là hai phần cơm, một phần bo bo thôi, để ăn thử ấy. Mình sẽ ăn kèm với cả rau sắn muối chua mọi người ạ. Cái rau này thì mình đã xào với cả mỡ tỏi. Xin mời. Cái rau sắn này ngon mọi người ạ, nó như nào ta. Cái mùi nó rất là thanh luôn nhá. Kiểu nó cái mùi chua của nó dễ chịu hơn là mùi chua của các loại dưa cải, rau cải muối lên ấy. Hình như cái rau sắn này chính là cái cây ở trong Nam gọi là củ mì hay khoai mì thì phải, thì như thế đúng không nhỉ. Cái hạt bo bo này nó sẽ dẻo dẻo, mềm mềm. Thế thôi mình thì thấy thế thôi ấy. Bố mình bảo ngày xưa còn không có cái hạt bo bo trắng này đâu, nó là hạt bo bo màu đỏ đỏ, nâu nâu ấy mọi người. Hạt bo bo trắng này nó sẽ mềm mà nó sẽ ngon hơn cái hạt màu đỏ nâu. Ừm nhưng mà cái cái hạt này nó sẽ không có vị ngọt. Nhưng mà cái rau sắn xào này ngon lắm ấy mọi người. Ngày trước mình ăn là chủ yếu là sẽ chỉ nấu canh chua, canh cá thôi. Chứ như mình chưa ăn không, ăn xào bao giờ. Với cả cũng mới ăn được mấy lần ấy. Nhưng mà cái vị muối chua cực kì ngon luôn. Thật sự là ngon hơn tất cả các loại mà muối dưa bây giờ mình từng ăn ấy. Về cái phần hạt bo bo này thì mình thấy nó khá là nhạt. Kiểu nó không có quá nhiều vị đâu. Cảm ơn mọi người xem video của mình. Hẹn mọi người video sau. Bye bye.",
    "takeaways": [
        "Món ăn là cơm nấu với hạt bo bo, một món ăn phổ biến trong thời bao cấp.",
        "Rau sắn muối chua xào mỡ tỏi là một món ăn kèm ngon và có vị chua thanh mát.",
        "Hạt bo bo trắng mềm và ngon hơn so với hạt bo bo màu đỏ nâu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}