{
    "transcript": "Hồng kem treo gió này mọi người. Một hộp như thế này thì hơn 200.000đ và được khoảng hơn 20 quả. Xin mời mọi người nha. Bên trong nó vẫn ướt này mọi người, như kiểu nhân chảy ý. Ok, thì đây nó là hồng treo gió kem và bên shop giới thiệu là không chất bảo quản này, không xử lý hóa chất và không tẩm đường. Ngoài ra thì nếu mà hồng có vấn đề gì thì mọi người liên hệ shop để được một đổi một ngay nha. Nói thật là hồng bên shop này thì mình thấy cũng không có gì để chê cả. Cái quả hồng thì nó cũng đều, nó to, màu sắc thì sáng đẹp. Khi ăn thì nó giòn sần sật, vị ngọt của hồng nhiều và cái vị ngọt tự nhiên của hồng. Mặc dù nó ngọt nhiều nhưng mà mình thấy nó không ngấy như là cái vị ngọt bánh kẹo. Bên trong thì nó vẫn còn ướt ướt, ăn nó giống như một số loại bánh kẹo nhân chảy ý. Ngoài ra thì nó vẫn còn một chút xíu rất là ít thôi cái vị chát của hồng, nhưng mà cái vị chát này ăn nó không khó chịu đâu, thậm chí ăn còn thấy ngon hơn ý. Và hồng của bên shop này thì mình thấy đa số là không có hạt. Thỉnh thoảng mình ăn thì mình mới gặp một quả nó có một cái hạt thôi. Nói chung là cũng không có gì để chê về cái hồng treo gió của shop này cả. Nếu mà có thì chắc là giá nó sẽ hơi cao thôi, hơi khó tiếp cận với cả đa số tất cả mọi người. Hơn 200.000đ một hộp thì được loanh quanh khoảng 20 đến hơn 20 quả một tí, thì tính ra khoảng đâu đấy gần 10.000đ một quả này. Cái này thì mình nghĩ thích hợp để mua đi biếu tặng này, mua tặng mẹ này, tặng mẹ vợ này, tặng mẹ người yêu này. Thường thì mình thấy là các bà các mẹ rất nhiều người là thích ăn cái hồng treo gió này này. Ok, thì mọi người ai đang quan tâm đến hồng treo gió thì có thể bấm vào cái link giỏ hàng mình gắn trong cái video này để mọi người tham khảo thông tin về shop bán cũng như sản phẩm nhé.",
    "takeaways": [
        "Hồng treo gió kem không chất bảo quản, không xử lý hóa chất, không tẩm đường.",
        "Hồng có vị ngọt tự nhiên, giòn sần sật, bên trong ướt và có vị chát nhẹ.",
        "Có thể liên hệ shop để đổi trả nếu hồng có vấn đề."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}