{
    "transcript": "Này là bên Chánh đưa tay là sale lớn nhất năm luôn, một cây chưa từng có luôn. Hóa đơn 300.000đ là sẽ được vòng xoay, hóa đơn từ 700.000đ là sẽ được hai vòng xoay. À, có những món từ 9.000đ, 19.000đ, 29.000đ, 39.000đ luôn. Này là chị Xuyến sale cho hết, xả hết đồ gia dụng nghỉ bán. Trời ơi, mọi người biết gì không? Sale lớn nhất năm tại kho chị Xuyến nó đông chấn động, món nào cũng rẻ hết trơn á mọi người. Bình thường đã rẻ rồi, nay một năm có một lần còn rẻ đậm sâu hơn nha. Qua giờ nó đông nghẹt như vậy luôn á. Bạn nào mà đang suy nghĩ, chưa biết mua gì á thì lưu lại clip này để đi mua nha. Đợt này chị Xuyến sale đồ gia dụng rồi nghỉ bán luôn, giảm hơn 50% luôn. Ấm nước siêu tốc này 139.000đ. Nồi chiên không dầu 10 lít 399.000đ. Hai cái chảo này 139.000đ. Nói chung giá từ 100 đến 300.000đ là mọi người có thể mua cái khu này thoải mái rồi. Cái ly này ba cái có 29.000đ. Cái bịch Downy này 99.000đ. Nước xả Higin 24 gói 23.000đ. Bông tẩy trang 9.000đ, còn cái này 19.000đ, kem đánh răng và bộ nước ăn này đồng giá 29.000đ một cái. Kem đánh ra Mavit thì 139 đến 149 nha. Center Field 39.000đ. Cái sữa dưỡng thể này 25.000đ. Kem chống nắng Anessa 49.000đ, serum 49.000đ, chống nắng Loreal 9.000đ, sữa rửa mặt tẩy trang xịt khoáng La Roche, một chai là 49.000đ, ba chai là 99.000đ. Serum Vichy 49.000đ, kem chống nắng Vaseline 15.000đ. Sữa tắm này 29.000đ, sữa tắm Lifeboy 15.000đ, cái sữa tắm này mẫu mới 179.000đ, 189.000đ một cặp. Sữa tắm con dê có 26.000đ. Tẩy trang Garnier 16.000đ, còn cái này 19.000đ thôi nè. Còn ở đây à kỳ dược mỹ phẩm nè mọi người, cũng sale quá trời luôn. Mấy cái loại tẩy trang bên đây cũng sale chấn động nữa nha. Bởi nói là đợt này sale lớn lắm luôn á mọi người. Ngoài ra hóa đơn 300 còn được một cái vòng xoay may mắn, 700 là được hai vòng xoay nha. Xây là có quà mọi người. Chị tính để ở đây nè.",
    "takeaways": [
        "Chương trình khuyến mãi lớn nhất năm tại kho chị Xuyến với nhiều mặt hàng gia dụng giảm giá sâu.",
        "Hóa đơn từ 300.000đ được tham gia vòng quay may mắn, hóa đơn 700.000đ được 2 lượt quay.",
        "Nhiều sản phẩm gia dụng và mỹ phẩm giá sốc từ 9.000đ đến 300.000đ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}