{
    "transcript": "Đi vào quán nướng mà tưởng như đang lạc sang bên Hàn, với quầy trả cá nóng hổi, máy làm bánh cá và cả máy nấu mì tự động. Với máy làm Bingsu tùy ý mà chỉ tốn có 0 đồng thôi á? À mà buffet quầy line này được free nếu ai ăn set cao nhất nha. Còn những ai gọi set thấp hơn thì cũng chỉ tốn có 39k một người thôi là được ăn thả ga nhé. Ở Backdon thì sẽ có set buffet từ 299 đến 469. Nhưng nay thì tôi gọi set ở dưới là 359 mà còn đang đi bốn tính ba chia ra có 269k một người thôi. Mà vẫn có đầy đủ các món phụ ăn kèm với siêu nhiều món nóng như trứng hấp núi lửa bông xốp, mì lạnh giai giai mát mát ăn cùng với thịt nướng siêu ngon, Tteokbokki các thứ nói chung đừng gọi nhiều các món phụ quá, vì còn phải để dành bụng ăn thịt nữa nha. Set nay tôi gọi thì có đầy đủ từ hải sản. Thịt thà thì có cả thịt không tẩm ướp và có tẩm ướp. Mà ở đây thay vì bảo quản thịt bằng tủ đông thì họ sẽ bảo quản bằng bể nuôi thịt, cho nên sẽ giữ được vị nguyên bản và độ mọng nước nhất của thịt. Mà ở đây thì nhân viên thì thích khen nướng thịt từ A tới Z cho mình. Cá nhân tôi thì luôn thích thịt không tẩm ướp vì chỉ cần thịt tươi xong chấm cùng cái sốt mặn ngọt đặc trưng của quán là đã quá ngon rồi. Cơ mà bạn của mình đi cùng thì lại thích thịt có tẩm ướp hơn, nói chung mỗi người mỗi khẩu vị ha. Ui nó no lắm rồi nhưng cuối bữa tôi vẫn còn thử thêm cả lẩu quân đội vì nó nằm trong set rồi chả nhẽ không ăn he. Mà mọi người phải nhớ là ai đi vào buổi trưa từ thứ 2 đến thứ 6 là được giảm 100k cho set 299. Tính ra chỉ còn có 199k thôi mà ai dùng set 359 và 469 còn đang được đi bốn tính tiền ba tính ra quá hời luôn ấy. Không gian quán thì mang một cái vibe y hệt như mấy quán thịt nướng bên Hàn mà mình thấy trên mạng vậy. 20 tháng 11 này anh em học sinh sinh viên đi liên hoan thoải mái vì không gian chung có sức chứa lên tới 60 người, còn nhóm nào đi đông thì ở đây cũng có phòng private sức chứa đến 10 15 người được nha. Và đây là Backdon địa chỉ ở 51 Trung Hòa Cầu Giấy nha mọi người.",
    "takeaways": [
        "Backdon là quán nướng có không gian và món ăn mang phong cách Hàn Quốc.",
        "Quán có nhiều set buffet với các mức giá khác nhau, có ưu đãi giảm giá vào các ngày trong tuần.",
        "Thịt ở đây được bảo quản trong bể nuôi, đảm bảo độ tươi ngon và mọng nước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}