{
    "transcript": "Ớt chum đoàn nha mọi người.\năn không? ăn không lấy dùm múi lá cây được không? À ăn không hết cây được hả?\nHôm nay thì Dung sẽ có ớt chum đoàn này mọi người, mọi người comment Dung ăn nhiều quá nên Dung cũng mua về ăn thử nha. Cái này thì Dung đặt trên mạng á.\nNhìn thì cũng hơi rén nha mọi người.\nNghe cái mùi rất là nồng luôn á.\nSợ em đứng mũi con.\nNè. Nồng lắm á.\nNồng lắm á hả?\nThử đi.\nTại con đưa mẹ hả? Giỏi quá con.\nNè.\nBật ăn luôn hả?\nCay mà bụng luôn.\nNgon không?\nMấy em bỏ vô bỏ vô ăn với bỏ cho con. Okay, bỏ cho con nha. Bữa bữa cho con dài nữa. Cho em cần tương chan nữa. Chan đây rồi.\nNgon quá.\nThử ớt chum đoàn nha mọi người.\nĐây nha.\nCay.\nCon cảm ơn.\nCay cú mèo.\nCay á mọi người.\nNgon á.\nỚt rất là cay nha mọi người.\nDung thấy mọi người á.\năn một quả cay quá trời luôn nên là Dung ráng Dung ăn từng chút từng chút từng chút thôi.\nNó có hộp để trồng.\nỪ. Chảy chảy vậy nó ngon vậy mọi người.\nTrời ơi ăn thấy luôn.\nĐã dữ vậy trời.\nĐưa qua thử coi.\nĐể con lo hậu.\nHũ qua nhà trồng nha mọi người.\nNhưng mà cái ớt này nó cay thôi, chứ nó không có giòn mọi người.\nNgon rơm.\nKhông có hột đó mẹ.\nHử? Không có hột. Không có hột hả con?\nNhưng mà đâu có hột đâu mẹ.\nỚt cay thiệt á trời.\nĂn không ăn không lấy dùng múi lá cây được dùng. Ờ ăn ăn không hết cay được hả? Con con nha.\nTrời ơi thương quá à.\nĂn ăn con con ăn con con ăn qua ăn.\nĂn không? Ăn qua. Qua nữa hả? Ăn cay quá.\nThịt chay được.\nHả? Thịt chay được. Chết rồi.\nỚt.\nCay có thịt mỡ đây con ăn thịt mỡ luôn.\nKhông ngon à? Ngon lắm à.\nMỡ ở trong nữa. Ngon rồi.\nĂn vô ăn vô cho hột mỡ cái khi mỡ beo béo á. ừm beo béo ha.\nCon chưa xong nó dữ quá. Con chưa xong hả?.\nỪm ừm đã á.",
    "takeaways": [
        "Ớt chum đoàn rất cay, cần cẩn thận khi ăn.",
        "Có thể ăn ớt chum đoàn với dưa leo hoặc các loại rau khác để giảm độ cay.",
        "Ớt chum đoàn mua online và có vị nồng đặc trưng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}