{
    "transcript": "Món chè xiêm ở đây ngon đỉnh luôn á mọi người, chè ngon mà không bị quá ngọt. Menu thì đa dạng, nói thiệt với mọi người là món nào cũng ngon và hấp dẫn hết luôn á. Nhân dịp các bạn coi được clip này của Tính mà qua đây mua sẽ được giảm 20%. Ở Sài Gòn mình thì cần nhiều hơn những tiệm đồ ngọt như thế này. Tính đạo với món chè này lắm luôn á. Các nguyên liệu chè là do quán tự làm hết nha. Quán chè xiêm nằm tại 18A2 Nguyễn Thị Minh Khai, Quận 1 nè. Chè của quán rất ngon và chất lượng luôn. Mọi người nhìn là mê liền, đa dạng nhiều loại, giá từ 35 đến 45. Một phần ở đây nó nhiều nha mọi người, ăn một tô là no luôn á. Này Tính quay cho mọi người xem nên gọi cũng quá trời. Bán chạy nhất và cũng là thương hiệu của quán luôn. Đó là món chè xiêm hay gọi là chè dừa dầm sầu riêng. Lâu lắm rồi Tính mới ăn một cái tô chè nó ngon đến vậy á. Cái nước cốt nó béo ngậy, mùi sầu riêng thì thơm ngon, càng ăn càng cuốn mọi người. Ngoài ra thì còn có chè xiêm chị với các loại thạch, mít, bánh lăng và sầu riêng. Xiêm em thì không có sầu riêng nha. Đúng là tới quán chỉ cần thử ba cái tô chè này thôi là mọi người đã mau dính liền. Ngoài ra thì quán còn có nhiều món chè khác cũng rất là ngon và đẹp mắt. Tính có gọi thêm cho mình chè củ năng khoai dẻo nè, gọi trà thạch hoa quả bánh lăng. Mọi người nên thử các món có bánh lăng nha. Quán làm béo và mềm mịn ăn cuốn dữ lắm luôn á. Quán này mới mở thôi mọi người mà món này cũng ngon hết trơn á. Ngoài ra quán còn có cái món sữa chua trái cây. Tính có gọi một tô sữa chua xoài và sữa chua trái cây nè, chua chua ngọt ngọt thanh mát. Ngoài ra thì quán còn có bán các món ăn vặt như là hạt hướng dương nè, xoài lắc, ổi lắc, có cả khô bò nữa nha mọi người. Nhớ là tới quán đưa cái video này mọi người sẽ được giảm 20% nha. Địa chỉ của quán Tính để đây nè.",
    "takeaways": [
        "Chè xiêm là món đặc trưng và ngon nhất của quán, có nhiều loại với giá từ 35-45k.",
        "Quán sử dụng nguyên liệu tự làm, đảm bảo chất lượng và hương vị đặc biệt cho các món chè.",
        "Ngoài chè, quán còn phục vụ các món ăn vặt và sữa chua trái cây, đa dạng lựa chọn cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}