{
    "transcript": "Nhìn mâm cua gạch thấy ham chưa cả nhà, bình thường là size này size kia nhưng bữa nay size gạch với nồi lẩu cua này luôn đó. Mà con cua này gạch nó màu đỏ đỏ nhưng đến con này thì gạch nó lại hơi vàng. Cái này có phải là cua gạch son rồi gạch đỏ gì không cả nhà? Tại cái này á Tứng cũng không rành thiệt. Trời ơi! Mà mấy con cua nó tươi quá trời luôn rồi. Bữa nay lại được một bữa no ngay ngất rồi. Giờ Tứng phi hành xả với củ riềng cho thơm rồi cho cà chua vào xào nha. Xịt vào hai muỗng tương ớt Sriracha cho nó cay cay lát khỏi cần cho ớt trái luôn. Rồi cho tiếp một hũ sa tế tôm chiên xu thơm cay bùng vị đúng chất lẩu Thái luôn nha. Đổ hết chảo này vào nồi nước lèo. Nồi nước này á Tứng dùng 50% là nước dừa, còn lại là nước lọc. Tứng cho thêm bắp với củ cải trắng vào nữa cho nước nó ngọt hơn nha. Cả nhà có thời gian thì cũng có thể ninh thêm xương làm nước lèo. Tứng thì lát nữa thêm nấm rơm, nấm kim châm các thứ nữa nên rất là đậm đà luôn. Giờ nêm nếm nữa là xong. Ba bốn muỗng hạt nêm, vài muỗng đường và một muỗng canh nước mắm, thơm dữ luôn cả nhà ơi. Mà vị á cũng rất đậm đà, thơm cay hài hòa nha. Ăn món này phải dùng cái nồi lẩu ba ngăn mới để hết cua vào được. Đó, nhìn cái mâm rau với cua thấy hoành tráng chưa cả nhà. Mà cái nồi lẩu ba ngăn này á nó lâu sôi lắm, muôn hết bình ga luôn nó mới sôi đó cả nhà. Tứng bỏ hết cua vào luôn cho nó chín. Hôm trước các bạn góp ý là chú đừng có nói từ bỏ hay đổ khi nấu ăn, nghe nó kỳ lắm. Chú thay bằng từ để vào, nói nghe nó lịch sự hơn. Tứng thấy có vẻ cũng hơi hơi hợp lý đó. Xong Tứng có đọc thử cái đoạn đổ nước sôi vào nồi thành để nước sôi vào nồi, à nghe nó kỳ hơn nha. Thôi, cứ y như cũ đi. Nó chỉ là cách nói khi mình thao tác thôi chứ không có gì phản cảm đâu. Mời cả nhà cùng ăn lẩu với anh em Tứng nha. Gạch cua nó béo dữ lắm cả nhà ơi.",
    "takeaways": [
        "Món lẩu cua gạch có hương vị đậm đà, thơm cay hài hòa.",
        "Sử dụng nước dừa và các loại rau củ như bắp, củ cải trắng để nước lèo thêm ngọt.",
        "Nêm nếm gia vị đậm đà với hạt nêm, đường, nước mắm và sa tế tôm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}