{
    "transcript": "Ừm. Đây là cà phê nguyên chất sấy lạnh không có trộn bột ngô hay là đỗ tương nhá, dành cho những người bận rộn. Cách pha ấy thì cũng giống như cà phê hòa tan thôi nhưng mà bởi vì nó là cà phê nguyên chất cho nên uống nó khác biệt hoàn toàn luôn. Là một người đã uống cà phê 6 năm rồi thì hiện tại mình không uống được những cái loại cà phê mà có mùi bơ rồi trộn với bột ngô, bột đậu tương. Và cái này nó là cà phê nguyên chất, cho nên mình uống mình thấy rất là ok luôn. Và bây giờ thì mình sẽ review cho mọi người cái ưu điểm và cái nhược điểm của cái loại cà phê này. Cái cà phê này thì pha cũng giống như cà phê hòa tan thôi. Bây giờ mình sẽ pha cho mọi người xem nhá. Ôi trời sao chặt thế. À hôm trước uống xong có xoáy chặt như này đâu. Ai xoáy thế này? À được rồi. Cách pha thì cũng rất là đơn giản, giống hệt cà phê hòa tan thôi. Tiếp theo thì sẽ cho nước nóng hoặc là nước ấm nhá. Đặc điểm của cà phê này là nước nóng cũng được mà nước ấm cũng được. Mình thích uống đặc hay là uống loãng thì tùy vào cách mình pha. Cho nhiều nước thì nó sẽ loãng thôi. Ừm, đúng là mùi của cà phê nguyên chất đấy mọi người, không có mùi bơ đâu. Nếu mà ai mà thích uống đen không đường thì ok. Như vậy là xong rồi, cứ thế là uống thôi. Wow. Đậm. Tuy nhiên mình thì hay uống nâu đá cho nên mình sẽ cho thêm sữa và đá. Ôi giời ơi chết. Lại trào ra rồi. Ừm. Ok, như vậy là mình đã có một ly cà phê sữa đá nguyên chất. Mình thì uống cà phê 6 năm rồi cho nên mình cũng khá là khó tính trong cái việc mà uống cà phê. Và đối với cái khẩu vị của mình thì cái cà phê này là cà phê ngon so với cả cà phê ngoài quán, nó vẫn là một cái cà phê ngon. Khi uống thì nó chuẩn cà phê nguyên chất luôn, không có mùi vị của bơ và đậu tương đâu. Trên bao bì thì ghi là 100% hạt Robusta, tức là cái hạt chát đấy, thì cái vị chát của nó sẽ hơi nhiều. Tuy nhiên là trong thực tế khi mình uống mình vẫn thấy nó có vị chua. Mình có cảm giác nhá, nó là 8 phần vị chát và 2 phần vị chua. Ok, thì cái cà phê này ngon và tiện khi pha nhưng mà mình vẫn thấy nó có một cái nhược điểm đấy là nếu như mình uống cà phê sữa thì mình sẽ phải mang theo sữa. Còn nếu như mình uống cà phê sữa đá thì mình sẽ phải mang theo cả sữa và cả đá nữa. Còn nếu bạn nào uống cà phê đen không đường thì cứ thế pha lên là uống thôi. Còn nếu mà uống đen đá có đường thì lại phải mang thêm đá và đường. Tuy nhiên là về chất lượng của cà phê thì mình đánh giá cà phê ngon, thực sự là chất lượng đấy. Mình nghĩ là cà phê này thích hợp cho mọi người mà làm văn phòng ấy thì mua sẵn lọ này để văn phòng này hoặc là những người mà ở quá xa quán cà phê, ở xa khu vực cà phê ấy thì mọi người có thể mua cái này, uống rất là tiện luôn. Thực sự mà nói thì mình thấy là cái hương vị của nó so với cà phê rang xay nguyên chất pha phin nó không có sự khác biệt nhiều. Cho nên là mọi người ai mà thích uống cà phê và thích cái sự tiện dụng thì có thể tham khảo cái loại này.",
    "takeaways": [
        "Cà phê nguyên chất sấy lạnh, không pha trộn, phù hợp cho người bận rộn.",
        "Hương vị tương đương cà phê rang xay pha phin, tiện lợi và dễ pha.",
        "Thích hợp cho dân văn phòng hoặc người ở xa quán cà phê."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}