{
    "transcript": "ở quận 10 là chỉ có quán mình là bán bánh ép Huế. Trước giờ thì quán chỉ bán buổi chiều thôi và đợt này thì mình sẽ bán thêm buổi sáng và mình có một món mới là bún xiên que tôm càng. Quán mình cam kết là sẽ bán đúng hình, hình như thế nào thì mình sẽ bán như vậy. Và tôm càng bự thì mua một đội một tại quán. Ở quận 10 Tính giới thiệu cho mọi người một cái địa điểm ăn sáng bún xiên tôm càng độc đáo. Hôm nay Tính vào bếp để coi cái quy trình nấu nè. Cái nước lẹt của quán sẽ có hai loại cho mọi người tự chọn. Một loại là nước cốt hải sản ngọt thanh, một loại là nước lẩu tôm càng chua cay. Cái chả mực của quán là tự làm luôn, có mực tươi kết hợp với nhiều loại nguyên liệu và gia vị khác nhau. Hải sản thì có tôm và mực ống. Tôm càng này là mình nhập cái số lượng lớn tại vựa. Hàng mình nhập á là hàng tươi sống, tuy nhiên số lượng rất lớn nên mình khó mà kiểm soát. Nếu mà mọi người ăn tại quán mà thấy tôm càng bự thì á cứ báo nhân viên đổi luôn. Có hai tô 40k, một tô là tính ăn ăn, còn tô một con tôm càng là giá 30k nha. Tính ăn thấy ngon nha, đặc biệt là cái vị nước lẩu tôm càng chua cay nó đậm đà. Cái nước chấm chấm hải sản này ngon quá và chắc chắn là món này là ăn nóng sẽ ngon hơn nè. Nếu buổi sáng ở quận 10 mà các bạn chưa biết ăn gì thì có thể thử món này. Ngoài ra quán còn có xe cà phê Take Away, bán các món nước như là trà sữa tươi nè, matcha sữa gấu, trà đào tăng Hulu cũng ngon nữa. Ngoài ra buổi chiều ở đây thì quá nổi tiếng với bánh ép Huế ngon lắm mọi người. Cái món này lâu lâu ăn mà bị ghiền luôn á. Chấm cùng với hai loại sốt là mắm nêm và nước mắm nha. Ngoài ra thì còn có bánh Taco Sempai và cuốn chiên giòn. Dạ dạo gần đây cũng được mọi người review nhiều nè, giá chỉ từ 10.000 thôi. Quán có chính sách bảo hành nên mọi người cứ yên tâm nha. Địa chỉ của quán Tính để ở đây nè.",
    "takeaways": [
        "Quán có món mới: bún xiên que tôm càng, cam kết bán đúng hình.",
        "Quán có hai loại nước lèo: nước cốt hải sản ngọt thanh và nước lẩu tôm càng chua cay, chả mực tự làm.",
        "Quán nổi tiếng với bánh ép Huế buổi chiều, có xe cà phê Take Away và bánh Taco Sempai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}