{
    "transcript": "Trên mạng xôi hột găn mềm.
Nó rất nóng đây là mình sẽ gọi một phần thôi.
Hai đây nha mọi người ơi xôi hột găn mềm trời mình thấy cái quán này cũng rất lâu rồi nhưng mà mình đã lóc quán.
Thì là tại vì sao?
Mình thấy cái quán này mỗi lần trình content sao mà tao thấy tao cứ nói hoài tao nghe hoài tao cảm giác cứ bị kể lể sao á.
Nhưng mà hôm nay là một cái ngày gì đó mà gọi là trời nắng chang chang xong rồi tôi nhớ là ở trên mạng có một cái món là món thạch găn cũng khá là rầm rộ đi rồi đó có bánh xôi nữa. Nên hôm nay là tôi sẽ review thử cho tất cả mọi người nha.
68.000đ một phần xôi nha mọi người ơi.
Đây đây đây đây 68.000đ của em.
Rồi có cái gì mà 68.000đ.
Ngon quá à.
Ừm.
Cái xôi nha mềm dẻo.
Hồi đó mình có ăn ở ngoài Hà Nội hai lần thì mình cảm giác là sao nó nhạt dữ vậy trời nó.
Cái vị ở ngoài Bắc á thì nó sẽ hơi lợ lợ lợ lợ lợ lợ mọi người.
Nên là mình ra đó mình không ăn được món gì hết.
Nhưng mà ở đây á mình cảm giác là cái vị rất là vừa nha cái vị nước chan vô nó cũng vừa nữa.
Chưa gì đã là cái lời khen rồi đó.
Cái dưa cải chua với mình á nó chưa chua tới.
Cái dưa leo chua dở.
Thật sự là cái dưa leo chua giống như là mới ướp xong rồi đưa ra khách hàng vậy đó nó chưa có độ thấm.
Ờ cái độ chua nó thật ra nó cũng rất là quan trọng nha mọi người.
Cái độ tại vì biết sao không?
Cái xôi nó sẽ là mặn mặn ngọt ngọt thì cái đồ chua nó sẽ là cái phần chua chua nó sẽ là cộng thêm cái vị đẩy cái vị của cái xôi lên.
Nhưng mà cái cái dưa chua này là mới ngâm hay gì á rồi bây giờ mình sẽ ăn thử cái phần thạch nha mọi người ơi.
Rồi đây mọi người ơi đó chan nước sốt lên.
Ngon quá.
Ngon lắm mới được ăn.
Cái mùi rất là chất lượng luôn á.
Cái mùi sao nó thiêu thiêu ta?
Cái cảm giác của mình á khi mà mình nghe trong cái bịch nước nước lèo này nó hơi bị mùi nhựa một xíu nha.
Thì không phải là do không biết có phải là do là cái nồi nước nó bị nóng quá xong rồi đổ vô cái bịch này nên là cảm giác là cái bịch này nó hơi bị cái mùi nhựa cái mùi hơi bị khó chịu trong cái bịch này nha.
Nên là mình không có thích cái bịch nước chấm kiểu như vậy lắm.
Nhưng mà cái phần à xôi mềm dẻo à cái thoi nha rất là đậm đà vừa phải rất là hợp với khẩu vị của người miền Nam rồi tiếp theo được cái phần chả chả thì cũng được không quá ấn tượng.
À phần trứng trứng thì cũng là chỉ là trứng thôi.
Nhưng mà với mình là cái phần xôi mình xin được chấm nè bảy điểm khá ổn định vừa phải không dở ăn vừa món thạch găn là một trong những cái món làm cho mình lóc cái quán này á.
Có nghĩa là nói quá nhiều nói bị cảm giác là bị kể lể.
Tào phớ thạch găn nước đường là nha mọi người thì trợ lý mình có ăn quán này rồi kêu là thường sẽ không có chén nước lài riêng thì bên đây là không có cho cái chén nước là riêng thì mình nghĩ là chắc là đã đổ vô đây chung rồi bây giờ mình sẽ ăn thử nha mọi người ơi.
Đây đó mọi người ơi nè thạch găn nè Tào phớ nè rồi bây giờ mình sẽ múc một muỗng mình ăn thử nha.
Lần đầu tiên mình ăn một món mà vừa có tào phớ mà vừa có thạch găn ngoài ra thạch găn thì mình tụi mình hay gọi là nước lá sâm đó mọi người mình rất là thích ăn lá sâm nha.
Nhưng mà khi mà Tào phớ mà kết hợp với la thạch găn thì mình cảm giác là cũng mát.
Nhưng mà hỏi ngon hay không á thì bình thường.
Thì nó không liên quan có nghĩa là nó không hề liên quan gì tới nhau.
Nhưng mà mình cảm giác nó cũng không hề không liên quan có nghĩa là ờ một cái đồ nhạt nhạt cộng với một cái đồ nhạt nhạt xong rồi bỏ đường vô thì cỡ nào nó cũng sẽ ra một cái vị đường đường nói chung là cái vị nó sẽ đường đường.
Trong đây nó sẽ có những cái sợi dừa nữa thì cái sợi dừa nó sẽ giúp cho mình ăn vô cảm giác béo béo.
Với lại cái hạt gì nữa nên là cái ly này mình nghĩ là nó sẽ rất là phù hợp với nhiều người đặc biệt là mấy thời tiết nắng nóng như thế này mấy chị em bánh bèo thì sẽ rất là thích nhưng với mình á ăn vào thì cảm giác nó mát cũng dễ chịu thiệt.
Nhưng mà thật sự cái vị nó không hề liên quan tới nhau.
Anh đi đường anh, em đi đường em vậy đó giống như mà thiên bình mà quay ngang mã vậy đó hai má trát đều nhau mà quay nhau.
Nhưng mà thật ra là Hoa Nguyễn thì không hầu Nguyễn hết trơn á.
Ly này mình xin được chấm là 5,5 điểm thêm nửa điểm nữa là vì nó mát.
này là sẽ ăn với sữa đậu nành nha mọi người ơi.
Trời ơi tối nay diễn sân khấu mọi người ơi tại sao tao cảm giác là tao thấy là nó quặn quặn á nhìn nó giống cái nó quặn lại mọi người.
Cái này là chỉ có 20 cành thôi cái này 25 cành nha mọi người cái này 20 cành rồi bây giờ mình sẽ đổ cái sữa đậu nành vô rồi đổ cái sữa đậu nành vô nha mọi người ơi cái cảm giác của em là nó sắp quặn quặn rồi đó.
Cảm thấy nó thơm hơn dễ chịu hơn cái sữa đậu nành lạc nhưng mà bỏ vô đây thì cái vị ngọt nó cân bằng tại vì trong đây có đường sẵn cảm giác mọi thứ nó rất là hòa quyện hòa quyện ở đây là cái gì là hòa quyện giữa sữa đậu nành với lại cái nước đường đó chứ em không có nói gì tới thạch găn nha.
Nhưng mà thật ra là khi mà ăn chung với thạch găn nữa thì nó cũng ok nhưng mà cảm giác là cái ly này nó cho mình cái sự gì đó mà nó cảm giác là nó có cái liên quan nhẹ nhẹ.
Rất là mát mình rất là thích cái sữa đậu nành bỏ vô cái này.
Mình cảm giác là hai cái ly này mặc dù cái ly này rẻ tiền thôi nhưng mình cảm giác cái ly này mình cảm thấy là uống vô mình cảm thấy dễ chịu nó dễ thương nó đáng yêu nó nó ủy mị nó khủy my đó nó nó dạng như vậy đó.
Anh đi đường anh em đi đường em mỗi người một ngả chúng mình không có nhau.
Đây là hai ly sữa chua nha mọi người ơi ly này là 40 ly này là 35 mắc.
Với em em cảm giác mắc nha một cái ly sữa chua có cái gì mà 40 cành.
35 mắc luôn.
Tại vì cảm thấy trong đây chỉ có thạch thôi à thạch nè mọi người thấy không?
Thấy thạch rồi có cái gì đâu mà mắc dữ vậy.
Đi ly tiếp theo là ly sữa chua.
Sữa sữa sữa chua sữa sữa chua sữa sữa sữa chua.
Đẹp ha!
Rồi trong đây có thạch có đào có cô em gái có nàng Tào phớ.
Sữa chua thì nó giống như là mình mua đào xong bỏ sữa chua xong mình bỏ cục thạch vô thôi nó không có gì đặc biệt hết.
Không một sự đặc biệt.
Nhưng mà dễ chịu.
Dễ thương xin được chấm quán về cái sự chịu khó năm điểm.
Thạch lá nếp cái này lạ thí dụ mà dĩa đào đào thì có sẵn nhưng mà thạch lá nếp đôi khi người ta phải tự làm lá nếp đó thạch lá nếp nè thấy không?
Giống bánh lọt ê hình như là bánh lọt làm được cái cái cái này đúng không?
Giống bánh lọt ăn vô tưởng ăn bánh lọt luôn á.
Dễ thương đáng yêu một cảm giác rất là hồi về tuổi thơ hồi xưa còn ăn bánh lọt sáu điểm rưỡi nha.
Tuổi thơ cho thêm nửa điểm đi bảy điểm rồi bây giờ tới bánh mì giòn.
Rồi bánh mì thịt nướng nha mọi người ơi rồi bây giờ em sẽ ăn thử.
Rồi bây giờ ăn giống một cái chị nào trên mạng nè.
Sao nó khô quá vậy?
Khô quá à.
Ừm.
Ừm.
Giống y cái vị bánh mì thịt nướng mà mình hay ăn ở ngoài lề đường á của mấy cái anh chị xe đẩy hầm mấy anh chị xe đẩy làm đậm đà hơn.
Nhưng mà cảm giác ở đây sạch sẽ gọn gàng nguyên liệu thì chắc cũng ok đó màu thì cũng không có bị phủ màu quá nhiều vị vừa phải.
Không quá ấn tượng nhưng mà ăn ok nếu mà mỗi bánh mì này bán cho mình là 20 cành thì mình cảm thấy nó rất là vừa vặn.
Mình cũng đã review coi như gọi là bao nhiêu cái món mà hot nhất của quán này đúng không?
Đây cũng chỉ là những cái quan điểm cá nhân của mình thôi.
Mọi người đừng tin đừng tin đừng tin mọi người hãy tự ăn và tự cảm nhận tại thật ra nó cũng có mấy chục cành thôi.
Mình rất thích cái xôi.
Thích cái xôi thích cái thạch găn lá nếp thích hai cái món này.
Đây là hai cái món mình cảm thấy là ok nhất quán này cảm ơn mọi người đã coi clip và mong mọi người thấy phù hợp thì ủng hộ quán còn không thì ủng hộ clip của mình.
Bye bye!",
    "takeaways": [
        "Xôi và thạch găng lá nếp là hai món được đánh giá cao nhất tại quán.",
        "Sữa chua kết hợp đào và thạch lá nếp không có gì đặc biệt.",
        "Bánh mì thịt nướng có vị sạch sẽ, vừa phải, không quá ấn tượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}