{
    "transcript": "Các bạn, hôm nay Vàng sẽ mukbang heo sữa quay nướng nguyên con nha. Yeah, bạn xem nè bạn. Chắc là không giòn đâu.\nOk, bây giờ mình ăn như thế nào đây bạn ơi. Ừ, trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta ta. Ta ta.\nBạn rất là thích nghe tiếng ga của lon nước ngọt các bạn. Nghe nó thư giãn thoải mái các bạn.\nĐã quá bạn ơi.\nOk, bây giờ Vàng sẽ đưa ba tay nha bạn. Ok, mời bạn, top vàng, ăn ăn. Yeah, bây giờ ăn phần nào đây bạn ơi. Wow, hấp dẫn quá, cái này cũng ngon hết. Nè, chắc phần này. Bây giờ Vàng sẽ cắt phần này ra và ăn nha bạn.\nWow, nó giòn giòn nè bạn.\nWow wow. Bạn xem nè bạn. Trời ơi. Wow, một miếng da, một miếng thịt. Ok tạm để ở đây. Vàng chuẩn bị nước chấm nha bạn. Ta ta. Cái nước chấm này là người ta cho kèm mình khi mình mua heo đó bạn. Bạn có chuẩn bị thêm ớt cho nó cay.\nMời bạn ăn nha.\nTrời ơi, ngon xỉu luôn các bạn. Nó béo béo.\nNó ngọt ngọt này bạn. Thơm mùi thịt heo nè bạn.\nĐây bạn. Wow. Nó có một ít mỡ các bạn. Không có nhiều quá, mình không có bị ngấy, nhưng mà có để mình kiểu mình cắn cái nước tương mỡ ra hai bên đó bạn. Cái cảm giác nó đã lắm mọi người. Đây bạn.\nĂn cái tay của nó nè bạn. Chắc cái nồi tay. Mất á.\nNó giòn rụm đó các bạn.\nNgon hết sảy. Giòn lắm bạn ơi.\nWow. Lần đầu tiên Vàng được ăn con heo quay sữa nguyên con như vậy các bạn.\nDài quá. Dài dữ luôn bạn. Nhai xong cái quai hàm biến mất luôn các bạn. Đây, Vàng ăn cái chân nha.\nWow, ngon quá.\nĂn cái óc heo bạn. Bây giờ Vàng sẽ phải tách nó ra.\nĐưa ba tay lại nè. Đây, bây giờ Vàng sẽ lấy cái phần óc nó, nhưng mà Vàng không biết là nó có óc không.\nCái này không có nấu, mất tiêu rồi bạn ơi.\nVậy là chúng ta không ăn óc được. Cái này là cái gì bạn. Giờ Vàng cắt nó ra, mình khám phá nó luôn nha bạn.\nHay là mình lật nó lên nha.\nWow. Nhìn nó hấp dẫn nha bạn. Ở đây người ta đục cái cây để cho nó đứng form nè bạn. Dưới đây nữa.\nỦa. Cái chân. Này là cái chân của nó.\nVậy cái phần xương chân hồi nãy là mình ăn từ đâu vậy?\nCái này nè.\nCái này là xương xương sườn của nó hay ta. Nãy Vàng tưởng cái này là cái chân, nhưng không.\nWow. Ôi mình thèm quá, ăn tiếp bạn ơi.\nSương heo. Bình thường Vàng mukbang á là Vàng no rồi là Vàng sẽ nghỉ. Chứ Vàng không có cố ăn nhiều thật nhiều các bạn. Hồi nãy là Vàng định nghỉ rồi, xong mở cái này ra, ngon quá ăn tiếp bạn. Trời ơi nó thơm. Nhưng mà trừ những cái thử thách thì Vàng sẽ cố gắng ăn nhiều nhất có thể nha bạn. Wow. Lần đầu thấy cái xương sườn mà nó bé tí như vậy bạn. Cái này là cái gì.\nƯớp rất ngon luôn bạn. Wow.\nNgon xỉu luôn bạn ơi.\nOk, cảm ơn bạn đã xem video của Tóp Vàng nha. Nếu mà bạn muốn nếu mà bạn muốn bạn ăn món gì á thì comment ở bên dưới cho bạn biết nha. Bye bye bạn. Hẹn gặp bạn vào video lần sau.",
    "takeaways": [
        "Thưởng thức món ăn một cách thư giãn và thoải mái.",
        "Khám phá và trải nghiệm những món ăn mới lạ.",
        "Chia sẻ cảm xúc và trải nghiệm ăn uống một cách chân thật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}