{
    "transcript": "Có rất là nhiều bạn vẫn chưa phân biệt được con cá kình nè, cá dìa và cá dò tại vì bên ngoài của nó nhìn có vẻ tương tự nhau. Và ngày hôm nay Ngọc sẽ đi chợ Thanh Khê Đà Nẵng mua ba loại cá này về nấu ngót cùng với đầu hành nè, đầu ngò rí, ớt xanh, lá é và khế chua. Ngọc hay mua cá kình và cá dìa ở kiệt bên hông chợ Thanh Khê. Ở đây có em bảo ở Huế vào bán. Ngọc sẽ đi tìm những điểm bán cá để xem sự khác nhau giữa ba loại cá này như thế nào nha các bạn. Cá này phải có gì? Dạ, dìa 100% luôn. Ở ngoài là cá ría kìa. Cá ría không cần con. Cô có kình mấy mấy đây? Ôi con cá dày nè, có màu vàng nè. Bây giờ mà. Có ba con cá mà các bạn rất dễ hay nhầm với nhau, đó là con cá dìa nè, con cá kình và con cá dò. Có rất là nhiều bạn hỏi Ngọc cách để phân biệt ba loại cá này thì ngày hôm nay Ngọc đi chợ mua luôn cả ba loại cá này về chỉ cho các bạn nha. Đây là con cá dìa. Đây là con cá kình. Và đây là con cá dò, các bạn thấy khác nhau không? Con cá dìa này nè, nó khác hẳn hoàn toàn với hai con cá kình và con cá dò. Cái dìa á, nó có nhiều chấm này và nâu đậm hơn, thân nó tròn hơn. Còn đây là con cá kình nè, các bạn thấy thịt nó nhiều nè, cái phần vàng này của nó nè, nhiều hơn, nó đậm hơn. Còn con cá dò này, nó có nhiều chấm trắng này, vàng của nó nó nhạt hơn. Đây, hai con này đây nha các bạn. Ngọc sẽ cho các bạn xem cái ruột bên trong của con cá như thế nào nha. Đây là ruột của con cá dìa và con cá kình, còn đây là ruột của con cá dò. Cá dò bên trong cái ruột của nó lúc nào cũng có màu đen này, còn cá kình á hoặc là cá dìa lúc nào cũng có màu trắng như vậy này. Các bạn nhớ lấy cái mật này ra nha, vì cái mật này sẽ làm cho cá bị đắng. Giờ Ngọc sẽ cho ớt nè, cho đầu hành nè, đầu ngò rí và lá é. Cho vào đây một chút muối hột nữa. Giờ Ngọc sẽ dã nát toàn bộ cái rau này ra nha. Các bạn có biết lá é không? Lá é nhìn giống như lá quế nhưng mà lá é mỏng hơn và nó có nhiều lông. Và mùi của nó rất là thơm. Phù hợp với nấu canh cá. Ngọc sẽ cho toàn bộ cái hỗn hợp này ra cá. Trời ơi mùi nó thơm ghê luôn. Ngò rí cũng thơm. Lá é cũng thơm. Đầu hành cũng thơm mà ớt xiêm xanh cũng thơm nhưng mà cái ớt này cay lắm nha. Và chờ cho nồi nước sôi lên thì Ngọc sẽ cho cá vào. Cho vào nồi một xíu nước mắm rin. Một muỗng bột nêm Yuki. Và khi mà nồi canh cá sôi lên thì Ngọc sẽ cho thêm khế chua vào. Rồi Ngọc sẽ cho vào đây một chút tiêu xay nữa. Ngọc cho thêm một ít hành lá và ngò rí cắt nhỏ vào nữa. Ngọc nếm thử xem là canh vừa chưa nha. Vừa rồi nha các bạn. chua chua, cay cay thơm thơm. Ngọc nấu canh theo kiểu này á là Ngọc không có nêm đường, nấu kiểu dân dã vùng quê. Đơn giản mà ăn ngon. Mời các bạn ăn món bún cá dò, cá dìa, cá kình nấu ngót cùng với Ngọc. Đây là con cá kình nè. Thêm một con cá dò nhỏ nữa. Cho vào một muỗng nước mắm ớt xanh. Rồi Ngọc sẽ ăn kèm với rau sống. Mời các bạn ăn bún với cá dìa nè. Cá dò, cá kình nấu ngót nè, cùng với Ngọc nha. Nhiều bạn hỏi là nấu như vậy thì ăn có tanh không? Thực ra là không hề tanh một chút xíu nào đâu các bạn. À mà các bạn biết không, đối với con cá kình, cá dò hay là cá dìa trong quá trình nấu không được cắt vay và cắt đuôi vì đây là nguyên nhân khiến cho con cá nó bị tanh. Canh cá mà đem nấu ngót thì chỉ cần các bạn mua được cá tươi thôi thì nấu cá nào cũng ngon hết nè.",
    "takeaways": [
        "Phân biệt cá kình, cá dìa và cá dò qua hình dáng và màu sắc.",
        "Nấu canh cá ngót ngon nhất khi cá tươi và không cắt vay, đuôi.",
        "Lá é là gia vị đặc biệt tạo hương thơm cho món canh cá ngót."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}