{
    "transcript": "Sài Gòn mà bây giờ tìm một tiệm pizza vẫn còn nướng thủ công bằng lò củi thì có được tính là hiếm có khó tìm không mọi người. Đặc biệt là cái pizza năm loại chi ở đây ngon lắm mọi người. Mình với lại nhóm bạn của mình ăn lần đầu tiên không mà đã mê luôn. Mà không chỉ cái lớp phô mai ngon đâu, cả cái phần đế bánh bột cũng rất là ngon nữa. Chỗ quầy nướng pizza là bếp mở, cho nên mọi người ngồi ở quầy cũng có thể xem được chi tiết cận cảnh các bạn làm pizza như thế nào, rất là tỉ mỉ và chăm chút nha. Bánh ở đây được nướng bằng lò thủ công và vẫn còn sử dụng nướng bằng củi. Nướng củi nó sẽ có một cái vị thơm đặc trưng lắm mọi người. Bánh được nướng 2 3 phút là có rồi tại vì cái lò gạch củi nó rất là nóng. Và một chiếc pizza ở đây mọi người có thể gọi half half không có bị phụ thu thêm phí gì đâu nha mọi người. Bữa nay mình gọi một nửa là năm loại phô mai và một nửa còn lại có tên là Emilio. Loại này thì ngoài sốt cà chua và mozzarella sẽ có thêm nấm, ba chỉ muối, phô mai dê và một ít tỏi. Đây cũng là lần đầu tiên mình ăn phô mai dê, lúc đầu mình nghĩ là nó khó ăn, nhưng mà thực tế lại rất là ngon luôn nha. Mùi nó cũng không bị quá nồng, kết hợp thêm cái vị thơm của tỏi, một xíu mặn mặn của ba chỉ muối nữa. Còn nửa bên năm loại phô mai thì khỏi nói rồi. Cái vị mặn mặn béo béo của phô mai, kết hợp thêm cái sự ngọt thơm của mật ong nữa mà mình thấy cái bột bánh ở đây cũng ngon nha mọi người. Đế mỏng cho nên ăn cũng không có bị ngén. Ở đây ngoài pizza ra cũng sẽ còn nhiều món ý khác nữa. Tụi mình có gọi thêm một cái phần mì ý tôm. Ở đây sử dụng sợi mì ý dẹp và được nấu theo kiểu Al Dente. Một kiểu nấu làm cho sợi mì chín tới và giòn. Sợi mì vẫn giữ được độ chắc và dai nhất định cho nên bạn nào mà thích ăn cái sợi mềm thì nhớ dặn khi order nha. Tụi mình có gọi thêm món này, tên là Parma Platter. Một món khai vị được làm từ thịt đùi heo muối và dưa lưới. Thêm một phần salad bí ngòi dùng kèm với lại thịt Pancetta, một loại thịt xông khói kiểu Ý, cả hai món đều ngon và thú vị, rất là đáng gọi thử á mọi người. À mọi người cũng đừng có quên thử cái món tráng miệng, bánh Tiramisu ở đây siêu ngon luôn á nha. Cốt bánh Lady Finger đúng chuẩn. Vị kem phô mai Mascarpone thì được làm rất là hài hòa, có đường đủ, thêm cái vị đắng đắng của cà phê nữa. Thiệt là nói hơi quá nhưng mà thật sự chắc nó phải thuộc hàng top trong mấy cái chỗ bánh Tiramisu mà mình đã từng ăn. Ai không thích ăn bánh thì cũng có thể tráng miệng mà những cái ly kem nhà làm như vậy. Bữa hôm mình đi thì có gọi kem chanh với lại vani, cả hai cũng ổn áp lắm á mọi người. Tiệm pizza này có tên là Pizza Belga, địa chỉ ở số 9A đường Phan Kế Bính, phường Đa Kao, quận 1 á mọi người. Giờ bán mình sẽ để trên màn hình nha. Ở bên trong quán cũng dễ thương lắm, có cả khu ngồi máy lạnh lẫn khu ngồi ngoài vườn siêu thoáng. Bạn nào mà team đồ ý thì nhớ lưu lại đi thử xem sao.",
    "takeaways": [
        "Pizza Belga nổi tiếng với pizza nướng lò củi thủ công và pizza 5 loại phô mai đặc biệt ngon.",
        "Quán có không gian dễ thương, thoáng đãng với khu ngồi máy lạnh và ngoài vườn, phù hợp với team mê đồ Ý.",
        "Ngoài pizza, quán còn có nhiều món Ý khác như mì ý tôm, Parma Platter và bánh Tiramisu ngon nên thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}