{
    "transcript": "đô thị gặp cái quả Thanh Long Vàng mọi người ạ, không biết vị nó như thế nào nhỉ? Tôi tò mò bạn cũng thế. Mua luôn cả thanh long vàng, đỏ, trắng xem thử ăn nó khác gì nhau nhé. Rồi đây thanh long ruột vàng. Xem nó như thế nào? Có vàng thật không? Ối! Cái gì đấy? Thanh Long Vàng 34.000 một quả, Vàng đâu? Thử lấy Thanh Long trắng. Thanh Long trắng chắc chắn là trắng rồi mọi người ạ. Rồi Thanh Long trắng. Đầu tiên khi mà bỏ ra quả Thanh Long Vàng thì chúng ta sẽ có một cái nỗi thất vọng tràn trề, Vàng đâu? Có cái vỏ nó vàng à. Thực ra là vỏ không vàng lắm nha, nó như là quả Thanh Long xanh vậy. Liệu có khi nào là đây là Thanh Long ruột trắng nhưng mà nó chưa chín không? Vỏ của cái Thanh Long Vàng này cảm giác nó cứng hơn so với những cái hai cái Thanh Long này, hai cái này nó mềm hơn này. Sao nó chua lè vậy? Ăn đoạn giữa đây thì nó còn ngọt ngọt một chút. Thử miếng a Thanh Long trắng rồi. Cái Thanh Long trắng này thì độ chua nó ít hơn, nước nó nhiều hơn mà cái độ ngọt nó cũng ít luôn. Ý là cảm giác ăn nó mọng nước thôi. Thử ăn Thanh Long ruột đỏ xem, Thanh Long ruột đỏ ngọt nhất. Ý là bình thường mọi người thấy là mình đi ăn cái gì mình đánh giá là mình còn ậm ừ đúng không? Đấy mình ăn một phát mình đánh giá luôn. Thanh Long ruột đỏ ngon nhất. Về độ chua này, Thanh Long Vàng chua lè, Thanh Long trắng chua nhè nhẹ, Thanh Long ruột đỏ thì không thấy chua. Về cái độ ngọt, Thanh Long ruột đỏ ngọt nhất, sau đó là tới cái Thanh Long trắng này và cái Thanh Long Vàng này thì gần như là không có độ ngọt luôn ạ. Quả Thanh Long đỏ này 20, quả Thanh Long trắng này 15.000 và quả Thanh Long Vàng này 34.000. Ý là nó vừa đắt hơn, dở hơn. Một quả Thanh Long xanh, một quả Thanh Long xanh đặt lên bàn thờ thì mình không đánh giá cao lắm. Chốt lại thì ngoài cái gọi là hình thức thẩm mỹ ra thì cái Thanh Long Vàng này mình không ưng được ở một cái điểm gì cả. Nếu ăn mọi người thích ngọt thì mọi người lấy Thanh Long đỏ còn nếu như mà thích tất cả mọi thứ ở giữa nhẹ nhàng thì Thanh Long trắng còn cái này thì Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Thanh Long ruột vàng có giá cao nhất nhưng lại ít ngọt và chua lè.",
        "Thanh Long ruột trắng có vị chua nhẹ, mọng nước và độ ngọt vừa phải.",
        "Thanh Long ruột đỏ có vị ngọt nhất và ít chua nhất trong ba loại."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}