{
    "transcript": "tiệm này bữa nay dẹp nghỉ sớm đi gặp tôi nè, ghế mua có hai ly trà sữa, mà xé túi mù được con Baby Tree luôn mới sốc, xài hết may mắn của kiếp trước luôn hả gì đó trời, nhiều người xin vía tôi lắm á nha. Trời ơi, hên thì thôi nhé. Hên quá. Mắt lé quá. Chắc chắc bị nghỉ. Cứ tới đây mua nước một ly cũng được nữa, mỗi hóa đơn là sẽ được một lần xé giống tôi nha. Mà có rất là nhiều quà luôn nha, cứ xé là trúng à, được bày ra ê hề luôn nè. Nào là móc khóa, gấu bông, ốp lưng, rồi cham, rồi mấy cái voucher đồ đó là đủ thứ hết á, mà giá nước ở đây thì cũng rất là rẻ, học sinh sinh viên lắm. Chỉ từ 15.000đ một ly thôi. Một cái điểm cũng rất okay đó là trà sữa ở đây sẽ là pha máy nha. Cái nữa mà kiểu thích nha trân châu á thì có thể gọi mấy cái ly giống khải nè. Đây, Ô long nhài sữa đầy ắp trân châu luôn. Khá là ngon á, cái vị đậm trà, còn trân châu thì dẻo dai. Trân châu này cũng khá là lạ đó. Hồng trà vải thì cũng thơm vải đậm trà nữa. Nói chung là cái quán này mức giá cũng không có cao lắm đâu và có nhiều sự lựa chọn lắm. Đặc biệt là được xé túi mù thì quá đã rồi chứ gì nữa. Hên hên giống tôi, hốt con Baby Tree này về. Ê thề là không có cơ cấu hay là quay phim rồi và đặt giả bộ đồ đâu á. Cái này hên thiệt á, nếu xạo là tôi làm con gâu gâu liền á. Địa chỉ của quán cũng dễ ạt à, đi ở ngoài đường Điện Biên Phủ quẹo vô, nằm ở số 79 Nguyễn Văn Thương, phường 25, Bình Thạnh nha. Cái quán tên là Trà Xịn D1, màu cam lè. Chắc do bữa nay mặc áo cam nên là vận may nó ụp vô ụp vô. À quên nữa, tới hết ngày 30 tháng 11 là khi mua cái ly thứ hai á, sẽ được giảm 50% luôn. Một con Baby Tree này tầm cũng 3 trăm mấy á. Thì thấy tôi bữa nay mua hai ly nước có mấy chục ngàn à. Chắc cái quán này cũng sợ lắm rồi đó. Rồi bây giờ chờ những chiến thần may mắn tiếp theo tới đó.",
    "takeaways": [
        "Quán trà sữa có chương trình xé túi mù trúng thưởng nhiều quà hấp dẫn như móc khóa, gấu bông, voucher...",
        "Trà sữa pha máy với giá cả phải chăng, từ 15.000đ/ly, phù hợp cho học sinh, sinh viên.",
        "Chương trình khuyến mãi giảm 50% khi mua ly thứ hai đến hết ngày 30/11."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}