{
    "transcript": "Trời ơi cắn được miếng sụn nó đã. \nNhớ bữa trước có nói với các bạn là các xe mì của người Hoa á, ngoài cái mì hoành thánh thì sẽ có ba món ẩn nữa đúng không? Vậy thì bữa nay giới thiệu cho các bạn cái món cuối cùng ha, đó là món sườn non tàu xì thường ăn kèm mì hoặc là hủ tiếu. \nBạn nào không biết á thì đây là tàu xì, đó là đậu đen hoặc đậu nành được ướp muối và cho lên men. \nThì cũng như hầu hết tất cả các sản phẩm lên men, khi chưa chế biến á thì mùi khá là khó chịu, sau lúc xào lên á thì rất là thơm. \nỞ đây sườn non các bạn mua về có thể xử lý bằng cách rửa sơ, sau đó ngâm với muối trong vòng khoảng 15 phút, sườn sẽ nhả bớt cái nước tiết ra và sạch sẽ hơn. \nSau đó các bạn ướp vô đây tỏi với lại tàu xì băm nhuyễn, cùng với một số gia vị mà tôi sẽ để cuối clip cho các bạn tham khảo ha. \nVới phần sườn này thì các bạn ướp khoảng 30 phút trong tủ lạnh thì nó sẽ vừa đủ thấm. \nPhần tàu xì với tỏi còn lại các bạn bắt chảo lên và phi cho nó thơm, sau đó cho sườn non xào cho nó tới khi săn lại thì cho một ít rượu vô đây. \nSau khoảng 3 đến 5 phút khi rượu bay hơi hết thì mình cho nước vô đây ha. \nCác bạn nấu tới khi nước sôi, vớt vớt bọt ở trên mặt, rồi mình có thể đóng nắp lại, chuyển lửa nhỏ. \nNấu trong khoảng 45 phút đến 1 tiếng. \nRau ăn kèm món này sẽ có giá hệ, ngò gai với lại húng quế. \nNấu tới tầm khoảng 15 phút cuối á, thì các bạn có thể nêm gia vị theo tỉ lệ như trên màn hình. \nSau đó đóng nắp lại rồi nấu thêm xíu nữa, cho ve di thủy tan hoàn toàn và mình có thể cho một ít nước bột năng vô ở trong đây để làm sệt nước giống như bò kho vậy đó. \nBây giờ thì các bạn chỉ cần trụng hủ tiếu hoặc là mì ăn kèm, các bạn ăn ở nhà thì các bạn chỉ cần cho một ít nước tương lên để trộn cái sợi hủ tiếu cho nó có vị thôi, sau đó múc sườn và nước lèo lên là mình có thể dùng được rồi. Nhìn thôi là đã biết ngon rồi, thưởng cái nước trước nha. Nó cũng giống bò kho hả? Thường em thấy món này làm dim sum mà ta. Cái đó có một cái phiên bản là để ăn với lại hủ tiếu nước. Trời ơi cắn được miếng sụn nó đã.",
    "takeaways": [
        "Món sườn non tàu xì là một món ăn kèm mì hoặc hủ tiếu phổ biến trong ẩm thực người Hoa.",
        "Sườn non cần được sơ chế kỹ lưỡng (rửa, ngâm muối) để loại bỏ mùi tanh và tạp chất.",
        "Nêm nếm gia vị theo tỷ lệ để món ăn có hương vị đậm đà và hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}