{
    "transcript": "Mì Ramen mua một tặng một. Đây chắc là quán đầu tiên mà Tín thấy có khuyến mãi như vậy luôn. Và các bạn biết không, Ramen Kimura là một trong những tiệm mì Ramen rẻ nhất Sài Gòn, vừa mới mở một chi nhánh ngay chỗ Bình Thạnh nè, kế bên chỗ Hotes Ngoại thương giao thông vận tải luôn. Bạn nào ở Bình Thạnh nhớ coi hết clip này của Tính nha, để xem ưu đãi nhân dịp khai trương nè. Quán này Tính đã ăn nhiều lần rồi, hồi mì Ramen ở đây nó ngon đậm đà. Đợt này Tính thấy còn có thêm mì mới là Kuro Ramen. Đây là mì của quán Kuroda bên Philippines, quán là có hơn 40 chi nhánh rồi đó mọi người. Nên là các bạn nhớ ghé quán để ăn thử sợ mì mới này nha. Đặc biệt khi các bạn đến thưởng thức tại chi nhánh hai từ ngày 19 đến ngày 23 tháng 11, bạn sẽ nhận được một phiếu miễn phí ăn Ramen cho lần tiếp theo. Tín cứ ăn một tô là được tặng một tô cho bữa sau nè. Chương trình đồng thời áp dụng phát phiếu miễn phí cho lần ăn tiếp theo tại chi nhánh 1 Sư Vạn Hạnh từ ngày 2 đến ngày 6 tháng 12 nha. Các bạn nhớ lưu ý thời gian để đến ăn nè. Tới quán mà đi nhóm đông á, Tính gợi ý cho mọi người kêu các combo mới nè, đa dạng lắm luôn á, mà giá siêu hời luôn. Cái sợi mì Kuro mới Tính thấy mỏng và dai ngon. Cái nước mì ở đây á thì nó sẽ thiên về hậu mặn nhiều. Bạn nào mà không ăn đậm quá thì nhớ kêu giảm mặn nha. Ngoài ra thì ở đây còn có cơm cà ri nè, cơm thịt heo mà Tín rất là thích luôn. Mọi người nhớ thử cái tô cơm thịt heo chiên xù này nha. Lần nào Tính tới đây cũng gọi hết á. Lưu ý quan trọng là ít khi quán Nhật mà có chương trình mua một tặng một nha. Mọi người nhớ thời gian ăn mì và nhận quà từ Ramen Kimura nha. Địa chỉ Tính để đây nè mọi người.",
    "takeaways": [
        "Quán Ramen Kimura đang có chương trình khuyến mãi mua 1 tặng 1 hấp dẫn.",
        "Quán Ramen Kimura vừa mở chi nhánh mới tại Bình Thạnh, gần Hotes Ngoại thương.",
        "Quán có mì mới Kuro Ramen từ Philippines, nên thử khi đến quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}