{
    "transcript": "Ô, anh có phải là anh Dũng ở trên TikTok không anh? Ừ. Uầy em là hâm mộ anh lắm nhưng mà thấy bảo là anh có món lẩu bò chính phủ đang hot hả anh? Anh bán thì 4 năm nay rồi, nhưng mà em là em là Tiktoker Đức Anh ham ăn. Anh biết em là em review xôi. Không biết à? Không biết à? Thế em thấy hôm nay em thấy anh có món lẩu chính phủ hôm nay em muốn xin đến đây review. Ở đây anh cũng bán hàng bình thường thôi. Anh anh có thể cho em free được không anh? Ối giời ôi. Free. Đến Hải đất bạn anh ăn thịt chó anh còn bắt nó giặt tiền. Em thịt bây giờ mất được. Em có phải là anh chứ. Em hay nói ở trên mạng bảo anh bị gút hay sao ấy. Mày nhìn thấy số nó gần tao à? Nay đi gút này này đi tẩy tãnh này. Ôi ông ơi, ra lẩu bò chính phủ đi. Mệt quá. Đây có lẽ là màn collab mà anh em mong chờ nhất từ trước tới nay. Khi mà tôi và ông anh Dũng này biết nhau được vài tháng. Nhưng điểm giao nhau trong màn hợp tác này chính là cái món lẩu bò chính phủ được ông anh hết lời ca ngợi là ngon và siêu để đạn mà không ở đâu có. Cùng màn combat kể tung người hướng chắc chắn sẽ làm cho anh em cảm thấy vô cùng phấn khích. Phần nạm đúng không anh? Nạm có đấy. Nạm bò ngon phết. Sướng nhở. Cắt dã man luôn. Cái này đi đi đi kiểu một đôi ấy anh cắt cho em rồi em mớm cho anh thì nó là là bố đời luôn. Được được. Được luôn được luôn được luôn. Thôi anh anh anh không rảnh đã đâu. Không rảnh làm phủ này thanh lý. Bụt nó to dã man bạn. Ok bà. Ừ. Rất là dã man. Em vẫn cảm nhận có vị thuốc bắc, nước dùng nó sẽ có vị chua chua hơi chua một tí. Nhưng mà cái phần bò em rất đánh giá cao là nó mềm nó nhừ nhưng mà nó không bị nát. Ăn rất là sướng, miếng to ăn không phải. Tự hào. Anh anh 3 4 năm nay rồi. Như một nồi lẩu của anh to như này là bao tiền ạ? 400. 400 nghìn. To dã man bạn. Nó ba nó nó ba cục thịt nhá. Mày ăn mày lấy ba cục thịt. Đúng rồi đúng rồi đúng rồi rồi. Mỗi cục là ba lạng, anh ăn mấy cục bò này vào anh được này anh ăn thêm miếng thứ hai thứ ba là. Người ấy à? Này phải hút này tẩy tãnh luôn. Mọi người có thể qua trải nghiệm quán lẩu bò chính phủ của anh Dũng nhá. Đấy ở 29 Vũ Thạnh. Anh Hoa ăn à? Đức Anh ạ.",
    "takeaways": [
        "Quán lẩu bò chính phủ của anh Dũng đã bán được 3-4 năm, nổi tiếng với món lẩu bò đặc biệt.",
        "Điểm đặc biệt của món lẩu là phần thịt bò mềm, nhừ nhưng không bị nát, nước dùng có vị chua nhẹ của thuốc bắc.",
        "Quán nằm ở 29 Vũ Thạnh, Hà Nội, giá một nồi lẩu bò to là 400.000 đồng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}