{
    "transcript": "người mình bao nhiêu gift set 69.000 ạ. 69.000 là mỗi bát mì đấy thôi đúng không chị? Dạ không, 69.000 của mình sẽ có một bát mì kim chi xúc xích chả cá và một đĩa gà sốt Maru ạ. Ngoài ra mình sẽ được tặng kèm chín loại banchan ăn kèm hoàn toàn miễn phí ạ. Là gọi một set này 69.000 là kèm chín loại banchan luôn ạ. Dạ vâng ạ, mình đến quán mình gọi bất kể món gì cũng đều tặng kèm chín loại banchan miễn phí ạ. Chị ơi thêm cho em một phần trứng ngâm tương đấy ạ. À cho em cả nui sốt kem nữa nhá. Kèm tráng miệng nữa đi. Cho em thêm hai phần tráng miệng nữa luôn ạ. Sinh viên khu Bách Kinh xây nhất định phải biết đến quán đồ hàn này luôn, siêu đẹp siêu rẻ. Thực sự là quán này nó quá đẹp. Mình bước vào mình bị choáng ngợp bởi không gian ấy, góc nào cũng xinh góc nào cũng chụp ảnh luôn ấy. Còn đẹp hơn nhiều quán cà phê luôn ý. Mọi người đến ấy mọi người gọi bất kỳ món gì kể cả là một món duy nhất cũng sẽ đều được tặng kèm thêm chín loại banchan, hết thì lại gọi nha. Đây một set như này là 69.000 này, một bát mì một đĩa gà. Trời ơi mọi người ơi nhưng mà bát mì trong này to lắm. Hai người đến gọi đúng set này 69.000, chưa ra chưa đến 35.000 một người. Nhìn miếng gà đẫm sốt chưa? Và mềm mọng phết không bị khô. Sết nướng ở đây cũng siêu rẻ luôn. Một chảo nướng này là 11 món khác nhau nhá, bao gồm có mề gà này, ngô, cánh gà, chả cá, gà, lòng bò, thịt lợn, ba chỉ rồi xúc xích các thứ. Kèm thêm một phần mì trộn Toky. Vậy là thêm một phần trứng hấp nữa là có 239.000 thôi. Mọi người phải ăn ba người mới hết chứ hai người là không hết nổi đâu, nhiều lắm. 239.000 cả đồ nướng cả đồ hàn là đã thấy rẻ rồi đấy. Các loại trong set nướng này thì đều được ướp chung một loại sốt hàn kiểu cay cay ngọt ngọt ấy, đã có sẵn cả phô mai rồi, quấn đẫm đồ nướng hay là ăn cùng gà rán thì đều ngon. Mọi người cũng có thể gọi thêm mề gà chiên mix ba vị này cũng chỉ có 65.000 thôi, nói chung là rất rẻ. Mình ấy tổ chức tiệc hay là sinh nhật ở đây cũng hợp lý này, từ đồ ăn cho đến không gian thì check in cực kỳ xinh. Và đây là Maru địa chỉ ở 25 Lê Đại Hành, mọi người nhớ theo thử nhá.",
    "takeaways": [
        "Quán ăn Hàn Quốc với không gian đẹp, giá cả phải chăng, phù hợp cho sinh viên.",
        "Set ăn 69.000 bao gồm mì, gà sốt và được tặng kèm 9 loại banchan miễn phí.",
        "Quán có các món nướng và món Hàn đa dạng, set nướng 239.000 nhiều món, đủ cho 3 người ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}