{
    "transcript": "Bạn ơi, bạn có chạy đơn ngoài không?\nCó anh.\nBây giờ mình đưa bạn 300 này ấy, bạn dẫn mình đi ăn quán mì nào ngon bổ rẻ nhất khu Bách Khoa, tiền mà thừa ấy, mình cho bạn hết.\nÀ ok, thế nhưng mà anh phải chuẩn đấy.\nChuẩn.\nTrong khu Bách Khoa này thì có hai quán mì chua cay, có quán mì chua cay bản đúp của Phúc Tân, anh thử không?\nBản đúp của Phúc Tân cơ á?\nOk đấy, nghe hấp dẫn đấy nhờ, hấp dẫn đấy.\nTiền thừa anh cho em này bằng một tối em đi làm đấy.\nMì chua cay ở trên Phúc Tân đã nổi rồi, ông em Shipper còn bảo ở trong khu Bách Khoa còn có bản đúp của Phúc Tân, làm tôi cũng tò mò phết đấy chứ.\nCó khi anh em Bách Khoa ai cũng biết quán này.\nĐây, giới thiệu với anh, đây là quán mì chua cay ngon nhất ở khu Bách Khoa.\nTổng tất cả bàn này là bao nhiêu?\nTổng tất cả bàn này có 205 thôi, gồm có những món mì chua cay thập cẩm này, sổi gấu và chua cay, tim mọc trộn này, à chân gà này, trứng non, óc trần và quẩy.\nÔ nghe anh hợp lý đấy nhỉ, anh ăn ở Phúc Tân thì đợi tầm tiếng mới có đồ ấy, ở đây thì anh chỉ đợi khoảng kịch nắng là nửa tiếng thôi.\nGiới thiệu cho anh em, đây là bát mì chua cay thập cẩm, có tim, cật, mọc, bò, thật sự ấy, lúc đầu tôi ăn tôi thấy nước dùng nó rất là bình thường, nhưng mà ông em Shipper bảo là anh phải cho bát gia vị với chai tương ớt vào, ăn nó mới đúng vị. Và sự thật thì đúng y như thế luôn. Cái chai tương ớt này nó như kiểu là linh hồn của bát mì trộn ấy, ngồi đến đây ăn ăn nhất định phải cho cái tương ớt này vào, với cả cái bát nước chấm nữa, cho vào nó đúng bùng nổ trong miệng luôn. Cảm nhận rõ luôn không ạ?\nỜ nó nó đậm vị hơn đấy nhỉ, nó đậm vị hơn.\nKhông phải khen chứ mì chua cay ở Phúc Tân 10 điểm ấy thì ở đây cũng phải 9 điểm, mà đợi mì có 15 phút thôi, đồ ở đây ăn không hề bị hôi, tôi ấn tượng nhất ấy là phần cật, không hiểu sao chị thái mỏng mỏng ấy mà công nhận ăn giòn thế nhỉ, bao nhiêu chỗ thái dày còn không giòn được ấy chứ, phần nước chấm chua chua cay cay ăn nó cũng hay, ai mà không thích ăn nước ấy có thể gọi trộn ăn cũng cuốn đấy, cái vị cay vị chua nó rất là rõ, ông em này định cho tôi với cả camera trớ hay sao ấy, gọi thêm cả topping óc trần với cả trứng non, và địa chỉ quán ở B775 Trần Đại Nghĩa, tôi đến lúc 7 giờ ấy mà đông kín chỗ rồi, quả này phải cảm ơn ông em Shipper, tín thật sự.",
    "takeaways": [
        "Quán mì chua cay bản đúp của Phúc Tân tại khu Bách Khoa có hương vị hấp dẫn, tương tự như quán gốc.",
        "Mì chua cay thập cẩm ở đây có nhiều loại topping như tim, cật, mọc, bò, ăn kèm tương ớt và nước chấm đặc biệt.",
        "Quán mì này phục vụ nhanh chóng, chỉ mất khoảng 15 phút để có đồ ăn và nguyên liệu tươi ngon, không bị hôi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}