{
    "transcript": "Thương hiệu nem nướng bên em đã được 50 năm rồi. Tên cấp của quán em đó là nem nướng Tư Út, bắt nguồn từ Dran của Lâm Đồng, Đà Lạt, rất là nổi tiếng ở đây luôn. Hiện tại á đối với nem nướng Dran bên em á thì có một loại nước sốt đó là nước sốt truyền thống và đặc trưng của Dran luôn. Đó có là một cái phần mà bên em rất là tự hào. Thương hiệu nem nướng này đã có mặt hơn 50 năm và siêu nổi tiếng tại thị trấn Dran. Anh chủ nói với Tính là nếu mà bạn nào tới đây á đều sẽ nghe danh nem nướng Tư Út. Bạn nào ở khu vực này thì cho Tính biết là anh chủ nói có đúng không nha. Quán này thì đã trải qua ba thế hệ rồi. Và anh chủ ở Sài Gòn là thế hệ thứ ba của anh em nướng Tư Út. Tiệm nem nướng Dran nằm tại số 49 Nguyễn Gia Trí, Bình Thạnh nha. Bước vào không gian bếp tính thấy được sự sạch sẽ của các nguyên liệu, từ rau, dưa đều được ship ngay ngắn gọn gàng và tươi mướt luôn á mọi người. Đây là cái nồi nước chấm nè, linh hồn của món này. Tới đây thì các bạn có thể gọi các combo kèm với nước. Tính thấy giá sẽ hơi hơn. Như này tính gọi cái combo ba đến bốn người ăn, rồi kêu thêm mấy cái món ăn kèm nữa. Combo này có ba ly nước cho mọi người chọn nha. Được cái là quán này làm món rất là chỉnh chu và sạch sẽ luôn. Nhìn cái miếng nem nè, ngon chưa mọi người. Miếng nem của quán làm dai đậm đà, thơm lắm. Ăn cái món này thì tính thích ăn nhiều rau mới ngon. Cuốn hết lại rồi chấm với chén nước chấm. Trời ơi, công nhận là nó ngon quá mọi người. Cái hương vị nó hòa quyện ngon tuyệt vời luôn cả nhà. Ngoài ra quán còn có nem chua lá ổi nè, chả lụa ớt xiêm giả tay, chân gà xá thấm lắm luôn á. Mấy cái món này là nhà làm hết nha. Quán còn có chén miệng với rau câu nữa. Bạn nào ở Bình Thạnh mà đang tìm quán nem nướng ngon á thì ghé qua đây nha.",
    "takeaways": [
        "Nem nướng Tư Út là thương hiệu nem nướng nổi tiếng có lịch sử 50 năm từ Dran, Lâm Đồng.",
        "Quán nổi tiếng với nước sốt truyền thống đặc trưng và nguyên liệu tươi ngon, đảm bảo vệ sinh.",
        "Ngoài nem nướng, quán còn phục vụ nhiều món ăn kèm hấp dẫn như nem chua lá ổi, chả lụa ớt xiêm, và rau câu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}