{
    "transcript": "Lần đầu tiên mình mới thấy cái loại cua này luôn đó mọi người. Người ta nói với mình đây là cái loại mà cái da của nó cực kỳ mỏng. Bình thường thì mọi người ăn phải tách vỏ ra đúng không, còn cái này á là mọi người ăn luôn được cái vỏ. Cái này thì phải dặn người ta mới có chứ không phải là lúc nào nó cũng có sẵn. Mình mới ăn cái này lần đầu luôn nên thành ra là cũng không biết làm cái món nào cho nó ngon nữa. Cái da của nó thì cứ mỏng mỏng, dộp dộp, không biết là bên trong của nó thì có thịt hay không đây. Thiệt sự tới giờ là mình cũng không biết tới cái loại này luôn á ta, tại vì đâu có ăn đâu mà biết. Nhìn cái hình dáng của nó cứ mốp méo, nhìn cũng mắc cười quá ha. Mình thì cũng không biết làm món gì hết nên thành ra là cứ đem đi hấp mà không biết là nó có ứ nước hay là không, chứ hồi hấp xong mà nó tan ra hết còn cái vỏ không chắc cừ đã luôn á. Trong lúc luộc thì mình sẽ khui cái thùng của ba mẹ mới gửi từ Việt Nam sang. Tháng sau thì mình về nước rồi nhưng mà đang cần mấy cái gia vị nên thành ra là phải gửi. Nhà mình thì hay sử dụng dịch vụ vận chuyển bên Khánh Si vận chuyển siêu tốt. Bên đây không chỉ vận chuyển nhật hàng mà còn có cả Mỹ, Úc và châu Âu nữa, nên ai đang cần thì mọi người cứ việc gửi thử tại vì mình thấy dịch vụ bên đây ok dữ lắm. Tư vấn thì cực kỳ tận tình từ lúc nhận cho tới lúc giao. Với có nhận mua hộ tạp hóa trên các sàn nữa nên mọi người cứ việc yên tâm ha. Cái này thì nãy giờ mình hấp cũng rất là lâu luôn á mọi người nhưng mà rờ vô thì thấy cũng có thịt nha. Ăn cái món này thì nhất định phải có cái chén muối tiêu sữa, có bốn cái trái ớt. Mình không ngờ là khui ra bên trong nó vừa có gạch mà còn có thịt đàng hoàng luôn nha. Khui ra tới cái con tiếp theo tao nói gạch trứng muối mà ngập tràn luôn. Lần đầu tiên mà mình mới thấy cái gạch chảy mà nó nhiều tới vậy luôn á ta. Nói thiệt là ai đam mê ăn hải sản mà nhìn cái khúc này thì làm sao mà chịu nổi được. Bây giờ thì mình mời mọi người ăn chung với mình ha.
Trước tiên thì mình sẽ ăn cái con ít gạch trước để coi nó như thế nào ha. Công nhận là đúng thiệt luôn mọi người ơi, cái vỏ của nó mềm tới nỗi mà mình ăn không có bỏ một cái phần nào hết luôn á. Ta nói ăn vô mà cái gạch của nó nhiều tới nỗi mà nó tràn ra liên tục. Bây giờ thì mình sẽ ăn thử cái con gạch trứng muối đầy ắp này luôn nha. Mới ăn thử cái gạch của nó thôi đó nghe nhưng mà cảm nhận một điều là nó béo kinh khủng khiếp. Nó thơm nó béo tới nỗi mà mình cảm nhận giống như là đang ăn một cái múi sầu riêng vậy đó. Ăn tới đâu là coi như cái gạch của nó ngập tràn ra tới đó. Mọi người có biết là cái loại này thì có làm được cái món gì ngon nữa hay không, thì có gì chỉ cho mình biết với ha. Chứ chỉ mới hấp chấm muối tiêu thôi là đã ngon quá là ngon rồi. Ăn mà không dừng lại được luôn á mà.",
    "takeaways": [
        "Giới thiệu về một loại cua có lớp vỏ mỏng có thể ăn được, một điều khá mới lạ với người nói.",
        "Chia sẻ kinh nghiệm ăn cua lần đầu và cảm nhận về hương vị, đặc biệt là gạch cua béo ngậy.",
        "Hỏi ý kiến khán giả về các món ăn ngon khác có thể chế biến từ loại cua này."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}