{
    "transcript": "Cá gì mà nấu ngót cùng với lá cóc, đầu hành, đầu ngò rí và ớt xanh, đơn giản mà ăn ngon.\nĐây là vườn rau Ngọc trồng trên sân thượng nha các bạn, Ngọc trồng trên tầng ba.\nĐây, trước mặt các bạn là cây chanh đào này, được ra được hai mùa rồi.\nRồi đây là cây cóc nha mấy bạn, cây cóc này. Đây cây cóc của Ngọc đây, giờ Ngọc sẽ hái một ít lá non.\nXíu nữa Ngọc sẽ nấu canh cá gì với lá cóc, có vị chua chua rất là ngon. Có nhiều bạn hỏi là tại sao Ngọc nấu canh mà không có lấy ruột. Thật ra á là Ngọc lấy ruột một bên nha mấy bạn. Sau khi mà lấy cái phần mang cá đi á thì Ngọc sẽ cắt một bên thân và Ngọc sẽ lấy ruột ra. Ngọc làm như thế này nè.\nĐó, cho nên khi các bạn nhìn một bên là các bạn tượng Ngọc không có lấy ruột.\nCác bạn có biết đây là lá gì không? Đây là lá cóc nha. Nhà Ngọc có trồng một cây cóc nhưng mà nó không có ra trái. Ngọc quyết định vẫn trồng nó và hái lá để nấu canh ăn. Ngày hôm nay Ngọc sẽ nấu canh với mấy con cá dĩa. Và để mà nấu món cá dĩa nấu ngót với lá cóc hôm nay thì Ngọc Ngọc sẽ có năm con cá dĩa nhỏ. Đầu hành nè, ngò rí, lá cóc, ớt xanh và củ nén. Giờ Ngọc sẽ cho lá cóc nè. Cho ba trái ớt xanh. Cho ít cái đầu ngò rí. Một cái đầu hành, cho củ nén vào. Cho vào đây một ít muối hạt. Ngọc sẽ giã nát cái hỗn hợp lá này ra. Ngọc sẽ cho cái hỗn hợp này ra ướp cá. Ướp tầm khoảng 5 phút á. Rồi Ngọc sẽ đem đi nấu canh. Và chờ cho nồi nước sôi lên thì Ngọc sẽ cho cá gìa vào. Cho vào đây một muỗng nước mắm rin nữa. Và khi mà canh cá chín thì Ngọc sẽ cho vào đây một ít hành lá và ngò rí nữa. Thêm vào một xíu bột nêm, nãy Ngọc quên thêm vào. Một chút tiêu xay. Nè, Ngọc sẽ cho vào đây một ít nước mắm ớt cay nữa. Mời các bạn ăn món bún cá dĩa nấu ngót với lá cóc cùng với Ngọc nha. Cho vào đây một ít nước mắm ớt nữa.",
    "takeaways": [
        "Lá cóc có thể dùng để nấu canh chua, tạo vị chua tự nhiên.",
        "Món cá gìa nấu ngót lá cóc là một món ăn đơn giản, dễ làm.",
        "Món ăn sử dụng các nguyên liệu tươi ngon từ vườn nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}