{
    "transcript": "mới mở quán hả. Ví dụ mà không OK quá thì mình xin được phép bỏ qua. Mình thấy là bả quá tội nghiệp. Gỏi thì trên mạng. Ngoài đời gỏi thì thấy nha mọi người ơi. Chân rút xương là 135 gỏi nha mọi người ơi là 85 cành. Cá viên chiên là 60 cành. Cái hũ này là 60 cành luôn nha mọi người. Hũ này là hũ tóp mỡ nha. Hai ly nước, mỗi ly là 16 cành nha mọi người ơi. Đây là hai ly nước Signature của quán. Bây giờ em sẽ vô ăn thử nha. Hôm nay em tự bương tự chải tự set up tự mọi thứ hết. Mọi người thấy không, có cái gì đâu. Có gì đâu mệt các bạn. Gỏi mình ăn cái gỏi đầu tiên nha tại cái gì mà đồ tươi thì mình ăn đầu tiên. Chú cái dĩa gỏi bự lắm, bây giờ không có xách lên cái dĩa được. Xách lên cái dĩa là tao nói nó ê hề nó chảy nước tòe toe à. Á mọi người thấy phần gỏi chưa? Ưm. Ưm. Wow. Ưm. Giống như là trong đây có cái vỏ chanh đó mọi người. Nó hơi bị hăng hăng, cảm giác á là khi á mà chị vắt chanh vô á, nó còn bị dính cái phần vỏ chanh hay vỏ tắc á, ăn vô thì nó hơi bị hăng, làm cho mình hơi bị khó chịu cái cái cái vị đó. Nhưng mà khi mà ăn vô tổng thể, chua chua, ngọt ngọt, cay cay nhẹ nhẹ cũng khá là dễ ăn nha. Ưm. Tôm tươi. Rồi. Ba khía nha mọi người ơi. Đó sẽ cho một con ba khía như thế này nè. Ưm, rất ngon ba khía nha. Nêm rất là vừa vị, ngọt ngọt chua chua. Ê ăn rất là cuốn luôn. Ba khía đa phần nó nó bị mặn, nó bị mặn chát luôn á. Nhưng cái ba khía của chị Thi Thy dễ mình thì nó chua chua cay cay ngọt ngọt mà cái vị ngọt nhiều mà cái ngọt rất dễ chịu nha. Thích cho con ba khía này nha mọi người ơi. Cái phần gỏi bả cho rất nhiều nước. Đây hình như trong đây có cái vỏ chanh không vậy trời. Không đây không có vỏ chanh mà sao cái vị chanh nó chát chát chát chát chát sao á. Ưm. Chị Thi Thy ơi, cái phần mà vỏ chanh vỏ tắc gì của chị á nó chát ngầm hết nguyên cái dĩa gỏi luôn. Như giống như là mình đang cắn một trái trái chanh mà trái chanh tươi á chị. Y chang cái vị vậy luôn. Không biết là mấy cái phần gỏi của mọi người có bị hay không. Nhưng mà riêng cái phần gỏi của em ngày hôm nay thì nó bị vậy nha mọi người ơi. Thì lỡ như mọi người ăn mà không có bị thì không có gì hết nha. Có thể là có phần này là bả bỏ lộn vỏ chanh gì vô bả sao bả dằm hay sao á. Quá trời bả nhanh ghê nè. Đó. Cái tay của bả, bả đi tập gym. Nghệ sữa hay gì á. Ưm, thơm quá. Nghệ sữa thơm nha, da heo. Ưm, ngon. Ăn mà đúng bản á, đó. Bỏ lên, xong, bỏ miệng. Ưm, nếu mà nó không có bị cái vỏ chanh đó đó thì em xin chấm cho cái dĩa này là 7 điểm rưỡi. Dính vô vỏ chanh mình sẽ được chấm là 7 điểm nha mọi người. Dễ ăn chua chua, mình nghĩ này có hơi cay chắc dễ thương. Tự quay luôn quên lấy nước lọc luôn. Thường là phải lọc cái miệng mình qua. Thôi bây giờ mình sẽ uống trà tắc. Bà Thi Thy bả quay về cái ly trà tắc này gọi là 80 clip đến mức độ mà mình phải biết cái ly trà tắc này luôn. Rất là giỏi trong cái việc mà nói chuyện có nghĩa là cái miệng mà nói chuyện duyên quá. Ý là cuốn. Có hơn phải gọi là cái từ cuốn. Không biết bạn có ừm này kia không mà sao mà nói chuyện vô mà hút dữ vậy trà tắc thái xanh, mình nghĩ là thái xanh á. Ưm, thơm quá vậy, có mùi Kiwi trong đây nữa hay gì nè. Nó thơm thơm mùi Kiwi, chua chua ngọt ngọt nhẹ nhẹ rất là vừa phải luôn. Ưm, ly này sẽ được chấm 7 điểm. Dễ uống chua chua. Rồi, mọi người sẽ nói là tại sao ly đó không có đá. Tại vì tự quay một mình á, nên mình bị quên đó mọi người. Trà liễu heo, đây là ly tắc đỏ. Ủa, sao cái tắc đỏ nó vô, nó nồng cái vị mà siro thuốc ho á mọi người. Để quậy lên nha, đợi đợi xíu đợi đợi xíu. Bả mới mở quán hả. Ví dụ mà không OK quá thì mình xin được phép bỏ qua. Mình thấy là bả quá tội nghiệp, bươn chải từ những cái ngày bả không có gì xong rồi bả mở quán trên Sài Gòn, xong rồi xuống Bình Dương, xong rồi lên lại Sài Gòn. Cái hành trình với mình thì thật sự là một người phụ nữ quá kiên cường. Nên là thật sự là cái clip này mình cũng xin được nói thẳng luôn. Mình sẽ review đúng những gì mình cảm nhận nhưng mà cái gì mà nó hơi bị chưa OK lắm, mình sẽ biểu cảm thôi nha rồi chị Thi tự biết rồi chị vô chị tự điều chỉnh nha. Có thể là đây là một cái khẩu vị riêng. Nhưng mà uống vô thì nó lạ, nó không bị giống bất kỳ một cái quán nước nào hết. Nhưng mà giữa 2 ly, thái đỏ với thái xanh thì em xin chọn thái xanh nha. Thái đỏ em xin phép không chấm điểm. Bò viên chiên, cái bò viên chiên này là tui đã thấy rất lâu rồi nhưng mà tới ngày hôm nay tui mới ăn. Trời, chấm với sốt. Đó, chấm vô em cái cục bò viên nào quá trời bự. 60 ngàn một phần thì dễ em thì hơi cao một xíu. Ưm. Ưm. Thơm, hơi ngọt nha chị Thi Thy, dễ em bị cái là hơi bị ngọt thôi. Dẻo dẻo. Cũng có thể nói là một cái từ gọi là Quệm Trinh. Dễ em thì nó chỉ còn ít ngọt một xíu thôi là OK. Dễ cái này em xin chấm là 6 điểm rưỡi. Đây cái chân gà nè. Cầm sợ bị đổ nước á biết không, nhiều lắm. Chân gà là 135 nha mọi người, dễ mình một cái một cái phần 135 như vậy rất nhiều luôn. Dễ mình là cái chân gà bên đây rẻ nha, đó, mọi người thấy không? Nút na nút nít, nút na nút nít mà nước sốt hơi ít nha chị Thi Thy ơi tại cái chân gà nhiều mà nước sốt ít quá. Thèm lâu lắm mới được ăn chè bưởi nữa chất lượng đi luôn á. Chị Thi Thy ơi em hỏi thiệt nha chị là người miền Tây đúng không chị Thi. Dễ em là hơi ngọt không giỡn nha. Ý là nó không có giỡn nhưng mà cái ví dụ khẩu vị của em thì nó là hơi bị ngọt nhiều một xíu nhưng mà cái xả thơm, cái chân gà sạch nghe ăn không có bị hôi nha mọi người ơi. Coi cái chân gà nè, làm nhìn ha, sạch ha. Đó, chân gà nút na nút nít. Nút na nút nít. Ưm. Chân gà OK nha. Ưm, 7 điểm rưỡi cho cái phần chân gà. Nếu mà được cái giá rẻ xin được chấm là 8 điểm. Chua chua, cay cay mà cay nồng nồng. Cái xả rất là nhiều, thơm ơ là thơm cái vị xả luôn. Đây đây đây đây đây. Á! Da heo, da heo 60 cành một hộp nha mọi người ơi. Cái da nè, bả nổ cái da gì mà bự dữ vậy nè. Trời ơi nó bự lắm luôn á mọi người ơi. Ưm. Thật sự, chị Thi Thy ơi em chắc chắn chị là người miền Tây. Để phải người miền Tây không? Hay là chồng chị người miền Tây hay là mẹ chị người miền Tây hay ba chị người miền Tây nên là cái vị của bả khá là ngọt ngọt. Ưm, nghe vô cảm thấy như là đồng hương. Bả thích ăn ngọt ngọt còn tui thì tui. Mặc dù tui miền Tây nhưng mà tui không có thích ăn ngọt lắm. Nó giòn muốn tới óc luôn á, giòn lắm. Ủa tạm thời ăn hết rồi đó. Trời ơi sao lần đầu tiên tui quay một cái clip review mà tui cảm thấy là tui review nhanh đến mức độ vậy luôn á. Đồ ăn của bà Thi Thi là giá cả với mình. Có món mắc cũng có món rẻ. Hạ xuống một chút xíu thì rất là OK. Có những món thì có thể tăng lên một chút xíu được. Mình cảm giác là chị Thi Thi chưa cân bằng cái giá lắm với một cái người mà mua đồ ăn rất là nhiều như mình. Thì với mình thôi nha. À, thứ hai là nước của chị Thi Thi á thì em nghĩ là chị nên đẩy cái nước màu xanh này thật sự là nước màu xanh này với em là rất là dễ uống mà nó rất là lạ. Khi mà chị làm ra cái món này á thì nó có cái cái cái cái khẩu vị rất là riêng của quán chị. Thích! Nếu được á ừ thí dụ mà chị muốn nghe góp ý thì chị nghe còn không lúc này là chị lóc em luôn. Còn không là chị tua luôn giùm em một cái. Là cái gỏi á thì lúc mà chị vắt chanh, vắt tắc á chị thí dụ chị dằm á thì nó ra cái tinh dầu á làm ăn vô nó chát chát hăng hăng cái vị, khá là khó chịu. Còn cái ví dụ mà với em cái phần cá viên á thì ít ngọt một xíu là OK. Thật ra với em thì khẩu vị chị Thi Thy là khá là ổn định, vừa phải. Nói chung là nếu như mọi người tới không ăn được món này cũng vẫn sẽ ăn được món kia. Nên là nếu được thì mọi người có thể ủng hộ chị Thi Thi nha. Cũng như là ủng hộ Panda giúp cho Panda sẽ mau sớm có bồ và cũng như là có một trợ lý trường tồn vĩnh cửu theo thời gian. Cảm ơn mọi người đã cái clip của mình. Bye bye và lỡ như cái clip em có ồn quá hay là cái cơ mặt của em nó không có được dễ thương cho lắm thì mong là mọi người bỏ qua. Mọi người một vẻ mười phân vẹn mười, bye bye. Trời bây giờ đụ má đi dọn. Thôi giờ tôi phải tự dọn chứ đâu đây nè. Thường thường tôi có trợ lý, trợ lý tôi dọn hết rồi ăn giùm nữa ăn phụ nữa. Đem dòng con dân bắt nó ăn phụ. Đợi xíu. Dân ơi là dân!",
    "takeaways": [
        "Đồ ăn của chị Thi Thy có giá cả phải chăng, có món mắc và món rẻ.",
        "Nước uống thái xanh của chị Thi Thy có hương vị độc đáo và dễ uống.",
        "Gỏi của chị Thi Thy có vị chanh quá nồng, cần điều chỉnh lại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}