{
    "transcript": "tiệm nem nướng được đọc sai nhiều nhất cõi mạng chắc chắn phải gọi tên The Rang, cái tên được biến tấu đủ kiểu nào là Di Ranh, Zi Ranh. Nhưng theo Hân được biết The Rang là tên gọi của một thị trấn cổ thuộc tỉnh Lâm Đồng. Hơn 50 năm trước đây là nơi xuất xứ của cái tên nem nướng Tư Chúc bây giờ được đổi lại thành nem nướng The Rang. Mấy cái thông tin này ở đâu ra, sao mà biết được thì đây trên bao bì bánh tráng có ghi nè. Trong lúc chờ lên món tui cũng chịu khó ngồi đọc lịch sử hình thành lắm chứ bộ. Tụi mình gọi một mẹt thập cẩm hai người 147 xèng bao gồm nem nướng, bánh giòn, rau và hai chén sốt. Không đi kèm bún vì theo Hân được biết bún sẽ làm giảm vị của nem. Món này muốn ngon phải ăn kèm thiệt là nhiều rau, ai mà ngại ăn rau sống thì cũng đừng có lo. Rau quán sử dụng là rau thủy canh từ nông trại chuẩn Global GAP nên mọi người yên tâm mà thưởng thức. Cuốn xong thì chấm đẫm vô chén sốt nóng hổi sền sệt thơm mùi đậu phộng và béo béo của vị nước cốt dừa. Bản thân Hân thấy thì sốt này khá giống với tương nếp của nem nướng Nha Trang á. Cắn vô một cái ta nói miếng nem thì nóng hổi, gân nạc mỡ đan xen hòa quyện, còn bánh giòn thì giòn rôm rốp luôn. Bạn nào thích ăn bún thì có thể gọi riêng nè nhưng mà theo Hân thấy thì một cuốn có bún và không có bún ăn sẽ khác nhau nhiều á. Công nhận là nước sốt này quá ngon đi, mới có nửa mẹt thôi mà tụi mình ăn sạch hai chén sốt rồi phải gọi thêm mà sốt ăn tại quán sẽ được refill miễn phí luôn nha. Với sức ăn của hai đứa mình thì mẹt này chứa xi nhê đâu nên tụi mình có gọi thêm chả lụa ớt xiêm với chân gà sốt chang mai để nhâm nhi. Chân gà thì cũng bình thường không có gì đặc biệt. Theo khẩu vị của Hân thì hơi nhạt nên cũng chưa cảm nhận được gì nhiều. Riêng chả lụa thì được quết tay gói lá chuối và hấp lò củi nên có độ dai vừa phải không bị bột, ăn kèm với muối tiêu nhưng mà Hân thấy chấm với cái nước sốt của nem nướng vẫn là chân ái nha. Đi có hai đứa mà ăn hết bao nhiêu đây sốt nè, mọi người cũng mau ghé trải nghiệm thử nhen. Tớ là Hân nè. Bye bye.",
    "takeaways": [
        "Nem nướng The Rang có nguồn gốc từ thị trấn cổ The Rang ở Lâm Đồng.",
        "Quán sử dụng rau thủy canh chuẩn Global GAP, đảm bảo an toàn vệ sinh.",
        "Nước sốt đặc biệt của quán có hương vị thơm ngon, tương tự tương nếp nem nướng Nha Trang và được refill miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}