{
    "transcript": "Tôi bỏ đường vào là kiểu ăn nó ngọt chứ nó có gì đâu. Tiểu đường mất. Ăn trái cây không thôi là ngon rồi thật sự luôn. Biết gì không? Cây khô lô, chưa ăn luôn. Từ lúc hot đến giờ em chưa ăn luôn á. Thôi nhìn hấp dẫn nhỉ. Sơn trà. Có ai ăn không chị? Chua chua, ok. Full dâu là 59. Cây nhỏ là 79. Ù, sơn trà, mua nhá. Ok. 59.000đ một cây. Hừm. Tiểu đường mất. Có tiểu đường không? Đây là lần đầu tiên của Tích Tông Tăng đấy các bác ơi. Hồi đợi thì em đã tự làm. Tắc khô lũi nhà. Và nó phê không? Uổng, ăn không được. Ăn đường một nẻo mà trái cây một nẻo. Đúng như dở luôn á mấy thiện. Ngọt phết đấy. Nó kiểu mềm mềm nhưng mà nó không có bị nhũn như mình làm. Ừm. Nó kiểu bị uổng mà kiểu ăn nó ngọt chứ nó có gì đâu. 59k là cũng căng thẳng đấy nhờ. Em thấy ăn không thôi được rồi đừng bỏ đường vào. Thế thì ăn trái cây không ngon mà. Sao phải cho thêm một lớp đường vào để làm gì? Nó ngọt lắm mà. Mấy ơi, đường không à ông Cố ơi. Úi giật mình, vị nó còn chua chua rồi đấy, mà vẫn bị ngọt đấy. Ăn trái cây không thôi là ngon rồi thật sự luôn. Sếp năm cây 79k. Ừm. Sơn trà, nho, táo và quýt. Quất nữa nhỉ. Có nho đen nữa tháo to thế. Ưm. Vị chua chua nhưng mà kiểu nó sao ta. hơi khó ăn ý. Ai kêu là mình thì ăn được sầu riêng rất là thơm rất là ngon thì đối với người ta người ta người rất là hôi thúi thì cái này chắc là như thế em ăn không được rồi. Bắt đầu em ăn vô em tưởng táo rừng. Soi vô kỹ thì nó không phải. Cột tét đi. Nhìn kỹ cái đường nè. Cái đường nó bị hơi hơi hơi khác. Cái đường bị khác rồi. Ăn như khác quá. Một bên thì cái đường nó rất là trong. Một bên thì cái đường nó sẽ hơi nâu này. Thế nếu như mà làm trái cây, mình chỉ có thắng đường thôi, rồi bán thôi. Thì nó quá là dễ đi á thì dễ ăn á. 6/10. Không có hạt.",
    "takeaways": [
        "Trái cây ăn không đã ngon, không cần thêm đường để tránh quá ngọt.",
        "Nhiều loại trái cây sấy khô như sơn trà, táo, nho, quýt, quất.",
        "Đánh giá hương vị cá nhân: một số loại trái cây có thể ngon với người này nhưng không ngon với người khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}