{
    "transcript": "Những ngày trời nóng bức mình lại nhớ đến món bún thịt bằm cà chua mẹ hay làm ngày trước, thịt bằm mềm ngọt, cà chua chua dịu, kèm với sợi bún thanh mát, càng ăn lại càng ghiền. Giờ thì mình cũng hay nấu món này cho cả nhà, vừa nhanh vừa đủ dinh dưỡng, mà hương vị lại thân quen như vẫn đang được mẹ chăm chút nè. Cùng mình vào bếp ôn lại kỷ niệm thuở bé nha. Phần nguyên liệu chi tiết mình sẽ để ở cuối video cho các bạn tiện theo dõi.
Trước tiên các bạn đập dập băm nhỏ một củ hành tím. Cà chua thì các bạn rửa sạch và chẻ muối cao để tạo màu cho món ăn. Giờ các bạn ngâm nấm hương khô với nước muối loãng trong 10 phút. Sau đó mình rửa lại nấm rồi cắt bỏ chân nấm đi. Tiếp theo các bạn bắt một nồi nước. Nước sôi thì mình cho bún vào trụng.
Sau đó các bạn vớt bún ra và để cho ráo nước nha.
Với 300g thịt heo bằm thì mình ướp với một muỗng nước mắm. Phân nửa chỗ hành băm và một chút tiêu rồi trộn đều lên. Các bạn để ướp trong khoảng 10 đến 15 phút cho thịt ngấm gia vị.
Giờ các bạn làm nóng một muỗng dầu ăn. Dầu nóng thì cho phần hành tím băm còn lại vào phi thơm. Khi hành đã chuyển màu và dậy mùi thơm thì các bạn cho thịt bằm vào. Vặn lửa vừa thôi nha. Các bạn nhớ đảo đều tay để thịt không bị vón cục và chín đều.
Khi thịt săn lại các bạn cho thêm nấm hương vào. Các bạn đảo đều tay cho nấm hương thấm gia vị từ thịt và chín dần, tạo hương vị ngọt thanh tự nhiên cho nước lèo. Được rồi nè, các bạn để riêng ra dĩa nha.
Tiếp theo, các bạn cho chút dầu ăn vào chảo khác. Dầu nóng cho cà chua vào. Mình xào cho đến khi cà chua mềm, tiết ra màu đỏ tươi đẹp mắt.
Cà chua mềm rồi nè, các bạn cho thịt và nấm rơm vào. Vẫn tiếp tục đảo đều cho cà chua quyện vào thịt và nấm, tạo vị chua nhẹ và màu sắc hấp dẫn cho món ăn nha các bạn.
Rồi, các bạn thêm 500 ml nước lọc hoặc nước hầm xương. Nấu lửa lớn cho nhanh sôi nha.
Khi nước sôi, các bạn hạ lửa nhỏ, nấu thêm khoảng 10 phút để các nguyên liệu thấm đều gia vị và nước lèo có vị ngọt thanh từ nấm và thịt. Các bạn nêm nếm lại cho phù hợp với khẩu vị của gia đình mình. Mình nêm thêm ít đường, chút tiêu, chút hạt nêm, thêm ít tương ớt. Chà, nước lèo thơm và đậm đà quá các bạn ơi. Nhìn hấp dẫn quá đi nè.
Giờ mình cho bún vào tô, rồi mình chan nước lèo thịt bằm, nấm hương, cà chua nóng hổi vào. Rắc thêm hành ngò cắt nhỏ lên trên để món ăn thêm phần bắt mắt và thơm ngon nha.
Chỉ với những nguyên liệu đơn giản mà mình đã có ngay một tô bún vừa ngon miệng vừa đủ chất dinh dưỡng rồi nè. Nước lèo thơm ngon, vị chua chua ngọt ngọt tự nhiên từ thịt, nấm và cà chua, kết hợp với sợi bún dai dai, tạo nên hương vị thật là hài hòa. Món này vô cùng dễ ăn, phù hợp cho cả gia đình nhất là những ngày nắng nóng. Còn gì tuyệt vời hơn khi cùng nhau thưởng thức một bữa ăn nhẹ nhàng mà vẫn đầy đủ dinh dưỡng thế này đúng không các bạn? Sắn tay vào bếp làm cho cả nhà mình thưởng thức đi nào. Đừng quên đăng ký kênh để biết thêm nhiều món ngon khác từ mình nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Món bún thịt bằm cà chua dễ làm, phù hợp cho bữa ăn gia đình, đặc biệt vào ngày nóng.",
        "Sự kết hợp giữa thịt bằm mềm ngọt, cà chua chua dịu và nấm hương tạo nên hương vị hài hòa, thơm ngon.",
        "Nêm nếm gia vị (đường, tiêu, hạt nêm, tương ớt) theo khẩu vị gia đình để món ăn thêm phần hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}