{
    "transcript": "Quên ngay cách luộc hay chiên gà thông thường đi. Hôm nay hãy thử làm món đùi gà rim nước mắm thơm lừng này nha. Da gà lên màu cánh gián đẹp mắt, thịt gà thì mềm ngọt thấm đều gia vị, quyện cùng sốt mắm tỏi thơm lừng, ăn với cơm là cuốn lắm nè. Giờ hãy cùng mình vào bếp để khám phá công thức đặc biệt này nha. Và nguyên liệu mình có để ở cuối video rồi nha các bạn. Hôm nay mình dùng năm cái đùi tỏi gà, đây là phần thịt mềm ngon rất thích hợp để rim. Các bạn chọn đùi tỏi gà có màu vàng tươi không bị hôi, thịt săn chắc và da căng bóng. Đầu tiên, các bạn rửa kỹ đùi gà với nước muối loãng cho đùi gà sạch và hết mùi hôi. Xong các bạn rửa lại cho sạch. Rồi vớt ra để ráo nước. Tiếp theo, các bạn khứa các đường chéo trên đùi gà để thịt thấm đều gia vị hơn khi ướp và kể cả trong lúc nấu. Giờ các bạn xay hỗn hợp tỏi, hành tím và một trái ớt sừng. Ớt mình cắt nhỏ cho dễ xay nha. Gừng các bạn cắt lát mỏng rồi cắt sợi lại. Giờ cho gà vào tô, mình ướp gà với hành tỏi ớt xay, một muỗng hạt nêm, một muỗng đường, một muỗng dầu hào, một muỗng tương ớt và một chút tiêu. Trộn đều lên cho gà thấm đều gia vị và để ướp khoảng 30 phút. Tiếp theo mình pha sốt, cho vào chén hai muỗng nước mắm, một muỗng rưỡi đường và một muỗng tương cà. Tương cà giúp món ăn có vị chua nhẹ và màu sắc hấp dẫn hơn. Khuấy cho đường tan hết nha các bạn. 30 phút rồi, các bạn chiên gà được rồi nha. Cho một chút dầu ăn vào chảo. Dầu nóng, cho từng miếng đùi gà vào chiên. Chiên sơ vậy giúp da gà săn lại và có màu vàng đẹp mắt, khi rim sẽ ngon và giữ được hương vị đậm đà hơn đó các bạn. Nhớ trở gà cho gà vàng đều. Các bạn chỉ cần chiên gà cho đến khi da gà giòn, chuyển màu vàng nâu nhẹ. Rồi cho hết phần nước ướp còn lại trong tô vào chảo. Tiếp tục cho phần sốt đã pha vào. Để món ăn thêm thơm và béo ngậy, các bạn cho vào thêm 200ml nước dừa. Nước dừa không chỉ giúp tăng hương vị thơm ngọt tự nhiên mà còn giúp gà mềm hơn trong quá trình rim đó các bạn. Thêm vài lát gừng để món gà có mùi thơm hấp dẫn và đặc trưng. Các bạn rim gà với lửa vừa, không để lửa lớn để tránh nước bị cạn nhanh, gà chưa kịp ngấm gia vị. Giờ các bạn đậy nắp lại để gà chín nhanh hơn và giữ được độ ẩm nha. Trong lúc rim các bạn nhớ trở gà cho gà thấm đều gia vị. Sau khoảng 20 phút mình kiểm tra thử. Cha, mùi thơm lắm luôn các bạn ơi. Các bạn tiếp tục rim với lửa nhỏ cho đến khi nước sốt rút bớt và bắt đầu sánh lại. Lúc này nước sốt bám đều lên từng miếng gà, trông bóng bẩy hấp dẫn quá đi à. Đến khi nước sốt chỉ còn khoảng 1/3 so với ban đầu và có độ sánh sệt như này, là món ăn đã hoàn thành rồi đó các bạn. Mình gắp đùi gà ra dĩa. Rưới phần nước sốt sánh mịn lên trên. Trang trí thêm vài bông hành cho đẹp, với thêm chén cơm nóng nữa thì hết sẩy luôn. Từng miếng đùi gà được rim chín mềm, thấm đều gia vị, với lớp da gà vàng giòn bóng bẩy, phủ đều nước sốt sánh mịn làm cho món ăn thơm ngon và đẹp mắt. Miếng gà mềm ngọt, bên trong vẫn giữ được độ ẩm không hề bị khô, thấm vị ngọt dịu của nước dừa, vị mặn ngọt chua cay của tương cà ớt và các gia vị quen thuộc trong gian bếp khiến món ăn càng thêm hấp dẫn. Món này rất hợp khi ăn cùng cơm trắng đó nha. Vào bếp thực hành ngay cho gia đình mình thưởng thức đi nào, đảm bảo cả nhà sẽ bất ngờ cho mà xem. Và đừng quên theo dõi kênh để biết thêm nhiều món ngon khác từ mình nha. Xin chào và hẹn gặp lại trong những video tiếp theo.",
    "takeaways": [
        "Cách rim đùi gà với nước mắm tạo nên món ăn có hương vị thơm ngon đặc trưng, da gà bóng bẩy và thịt mềm ngọt.",
        "Nước dừa là một thành phần quan trọng, giúp gà mềm hơn và tăng thêm hương vị thơm ngọt tự nhiên.",
        "Việc rim gà với lửa vừa và đậy nắp giúp gà chín đều, thấm gia vị và giữ được độ ẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}