{
    "transcript": "Tóc vàng nè, tóc vàng nè, ê ê hê! Hai bạn ơi, mùa lễ hội đến rồi bạn ơi. Hôm nay Vàng sẽ mút ban pizza nha. Yeah, Woo! Nhà xanh lá, dấu tên, cụ thể là The Pizza Company đang cung ưu đãi cuối cùng của năm 2024, mạnh tay dữ luôn á bạn ơi. Cứ gọi một pizza size M trở lên kèm với nước là được tặng thêm một pizza cùng size nên Vàng mạnh tay order size L ăn cho đã luôn nè bạn ơi. Đây, Woo! Mở ra là thơm sực nức rồi đó bạn. Đây nè bạn. Woo, yeah! Yeah, trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta da! Hôm nay Vàng order loại pizza gà bắp con vị phô mai size lớn được tặng thêm một loại pizza cùng size nè. Nên Vàng chọn pizza hải sản nhiệt đới ăn cho đã nè bạn. Wow! Nhìn mấy ẻm mà Vàng thèm bỏ mấy ẻm vô bụng á bạn ơi. Vàng phải nhanh nhanh ăn mới được. Vàng đeo bao tay nha bạn. Yeah, mời bạn, Tóc Vàng ăn ăn. Ùm, trời thơm nức luôn bạn ơi! Wow! Vàng sẽ cho tương ớt lên. Wow, đã quá bạn ơi. Bánh nó có vị hơi ngọt nè. Do có nền sốt Thousand Island. Mix sốt hàng nè bạn. Viền thì mặn nhẹ nè. Có độ giòn của phô mai cheddar nha. Wow, cắn vào miếng đầu tiên là Vàng cảm giác được vị gà đậm đà nè. Bên ngoài thì giòn, bên trong thì không bị khô nè. Wow, ngon quá đó bạn ơi. Lúc nãy á Vàng cắn vào miếng gà bắp con này á bạn. Nó giòn đã lắm á bạn ơi. Wow! Menu có tên là Rộp rộp là có lý do của nó á bạn. Vì em giòn, rộp rộp luôn á bạn ơi. Tổng thể á bạn thì Vàng thấy hài hòa nè, không quá mặn hay quá ngọt. Viền phô mai thì dày nè, ăn siêu cuốn luôn á nha bạn. Wow! Yeah, bây giờ Vàng sẽ trải nghiệm pizza hải sản nha bạn ơi. Yeah! Wow! Wow, pizza hải sản nè bạn. Có tôm nè, nghêu nè, mực nè, cua nè, nhứa nè và sốt Thousand Island nữa. Một sự kết hợp hoàn hảo luôn. Chắc là ngon luôn á bạn. Đặc biệt là hàng miễn phí được tặng ăn nó càng ngon hơn nữa bạn. Vỏ bánh rất là giòn nè bạn. Wow, nhờ Vàng là fan cứng của The Pizza Company nên cập nhật tin tức thấy deal hời là Vàng hốt hai ẻm về liền luôn á bạn. Deal hot này chỉ phổ biến trong 1 tháng thôi nha bạn. Bạn cũng tranh thủ nha bạn ơi. Wow! Giòn quá trời luôn á. Ưu đãi mua một tặng một sẽ diễn ra từ ngày 11 tháng 11 đến ngày 22 tháng 12. Đây là đợt ưu đãi lớn cuối cùng trong năm nay rồi đó bạn. Bạn vào website chính thức của The Pizza Company hoặc số hotline để có thể order liền cho mình một bữa pizza đã đời nha bạn. Yeah, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau.",
    "takeaways": [
        "The Pizza Company đang có ưu đãi mua 1 tặng 1 từ 11/11 đến 22/12.",
        "Vàng đã thử pizza gà bắp con và pizza hải sản nhiệt đới, đánh giá cao độ giòn và sự kết hợp hương vị.",
        "Tóc Vàng là fan cứng của The Pizza Company và thường xuyên cập nhật các chương trình khuyến mãi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}