{
    "transcript": "Thật luôn vì nó gọi nhiều, nó có đổi cho mình cái set ốc nhỏ hơn được không? Đây là set lẩu ốc, chỉ có 179k nhỏ nhất bên em thôi ạ. Ơ mình nhớ là tháng trước set này mình đến đây ăn hơn 300 rồi mà bạn có nhầm lẫn gì không đấy? Dạ không phải đâu, trên em đang chạy chương trình lẩu ốc Hồ Tây ưu đãi ngất ngây giảm giá 50% cho set lẩu 359k xuống còn 179k dành cho nhóm từ 3 người trở lên thôi ạ. 179.000 ba người ăn một nồi, tính ra có 59.000 một người, gọi thêm vài món ngoài nữa là vừa đủ nhá. Ăn từ khi quán ốc này mới mở hai cơ sở mà bây giờ đã nhân đôi lên rồi. Nói thật là hồi đấy đồ ăn chưa được hoàn thiện như này đâu, vẫn có vài thiếu sót nhưng mà lần này đến quán cải thiện đi rất nhiều nhá. lẩu ở đây nó không bị nồng quá cái mùi dấm bỗng nhưng mà rất là thanh mà lại đậm đà. 180 nồi này là quá rẻ. Đặc biệt là cái chân gà Tứ Xuyên này nó thuộc dạng như kiểu chiên mắm ấy xong rồi tắc cái bột ớt của Trung Quốc vào thì nó sẽ thành cái món chân gà Tứ Xuyên. Thật ra trước là quán này là quán ốc chứ không phải là quán lẩu, mãi sau mới có lẩu ấy. Ai ăn được cay thì nên gọi cái món ngao xốt Pattaya. Em ăn được bốn con ngao đấy mà thấy nó cay cay tê mồm rồi đấy. Đương nhiên là sẽ có món nọ món kia, ấn tượng với mình nhất vẫn là cái món mực chiên bơ nóng hổi thơm lừng chấm cùng cái sốt hải sản nhức nách. Riêng cái lẩu ốc thì giá này quá rẻ so với định lượng và chất lượng sơ qua thì cũng mười mấy con ốc. Chả ốc ống nữa phải tám thanh, đậu và thịt vừa đủ. Mình đi lúc 9:00 mà vẫn đông cỡ này. Không gian thì sạch sẽ, có cả chỗ ngồi trong nhà và ngoài trời. Mọi người mà đi qua 176 yên phụ thì vào ăn thử xem sao nhá.",
    "takeaways": [
        "Quán lẩu ốc Hồ Tây có chương trình ưu đãi giảm giá 50% cho set lẩu từ 359k xuống còn 179k.",
        "Ngoài lẩu ốc, quán còn có nhiều món khác như mực chiên bơ, chân gà Tứ Xuyên, ngao xốt Pattaya.",
        "Quán có không gian sạch sẽ, cả chỗ ngồi trong nhà và ngoài trời, thích hợp cho nhóm bạn hoặc gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}