{
    "transcript": "Nó giống như kiểu là mù tạt ấy, nó vừa cay nó vừa ngon. Xin chào tất cả mọi người, lại là em có ở đây. Ngày hôm nay thì mình được phân công đi lấy củi ạ, trên này toàn là củi đẹp, củi khô thôi. Không biết chỗ mọi người như thế nào chứ ở chỗ em thì vẫn còn đun bếp củi nha. N cứ vào cái mùa se se lạnh lạnh này, mùa đông này thì sẽ bắt đầu là đi đi lấy củi để trữ củi, để mà đốt từ giờ cho tới sang năm. Phải công nhận là cái cục gỗ này nó nặng thật, vì nó là gỗ chắc. Hôm nay ruộng sạc nhiều quá. Xin giới thiệu với lại mọi người, đây chính là cây rau cải mèo đây, trồng tầm khoảng tháng trước rồi. Đấy tầm giờ này nó cũng còn đang lát đác vài cây thôi. Ui! Mình trồng ở nương cho nên là cũng không có chăm sóc cho lắm. Bởi vì nó ở xa ấy. Nên cứ trồng như này, tầm giờ nào mà đi qua đây thì ăn thì lấy thôi. Rau sạch đây mọi người. Bây giờ mình sẽ đi rửa rau nha. Hôm nay xin mời mọi người ăn cơm trên nương cùng với lại mình nha. Vẫn là chiếc cố huyền thoại đây mọi người. Cơm nắm. Đây hôm nay mình sẽ làm món rau cải mèo giã cay. Ở trên chúng mình thì đi nương hay làm cái món ăn giã cay này, ớt. Sẽ cho vào đây. Ta da da! Cả cố giã ớt cơm. Ớt của mình sao mà nó mỏng manh thế này. Đây làm miếng rau cải. Làm miếng cá khô. Miếng đầu tiên đó chính là rau cải mèo. miếng nữa nào. Nó cay. Ôi mình sắp chảy nước mắt luôn. Cái rau cải mèo này này, nó giống như kiểu là mù tạt ấy mọi người, nó có cái vị y hệt như vậy luôn. Cải mèo giã kết hợp với lại ớt nó cay và có cái sự cay của cải nữa, nó vừa thơm, nó vừa cay, nó vừa ngon mọi người ạ. Lại món cá khô ra ớt. N hơi đậm vị một xíu, ăn rất là đưa cơm. Miếng cá, một miếng ớt và một miếng rau cải mèo. Nó xong xộc lên mũi của mình này. Ở trên chúng em ấy thì mùa này đang là cái mùa trồng rau cải ấy, nên dường như là nhà nào cũng sẽ trồng rau này. Ăn cái phần cuống này này thì nó rất là giòn. Tại cái cây rau này nó già nên là sẽ có vị đắng nhe nhẹ thôi, hơi nhằng nhặng một tí. Lúc nào mà có mấy cái món đồ giã mà ăn kèm với lại cá khô ấy thì thật sự là em ăn không biết no luôn. Bây giờ mới là cái lúc mà nó thấm vào ấy. Nghe không?",
    "takeaways": [
        "Giới thiệu món ăn rau cải mèo giã cay, đặc sản vùng cao, kết hợp rau sạch tự trồng và cá khô.",
        "Chia sẻ về cuộc sống giản dị, gần gũi với thiên nhiên, vẫn còn giữ thói quen đun bếp củi.",
        "Nhấn mạnh rau cải mèo có vị cay đặc trưng giống mù tạt, kết hợp với ớt tạo nên hương vị độc đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}