{
    "transcript": "Múc banh khai cơm công ty, trước khi múc banh thì mình uống một ngụm nước, bí quyết mộng môi của mình đấy.
Nhưng có một điều đặc biệt trong khay cơm công ty của mình là chỉ có rau củ quả thôi.
Ngon thế, rau muống chấm tương hôm nay, gần một tháng rồi mình mới ăn lại á. Ối giời ơi, sao nó ngon thế không biết được.
Mấy đầu mình cứ nghĩ là tối nay phải ăn cái món gì lạ lạ để hấp dẫn các bạn.
Nhưng mà, nhưng mà cuối cùng bí quá cuối cùng là lôi rau muống ra luộc. Nhưng mà không ngờ nó lại ngon đến bất ngờ luôn các bạn ạ. Đây là bát tương quê mình đấy các bạn ạ. Nó làm bằng đậu tương với cả gạo nếp. Không phải là tương Bần Hưng Yên đâu, mình ăn tương quê mình mình cảm thấy là nó ngon hơn. Mình thích là ăn đậu sống chấm tương hơn là đậu dán chấm tương vì nó mát.
Nhưng mà mỗi tội là ăn đậu thì nó không phát ra cái tiếng giòn giòn nên là nghe nó không không hấp dẫn lắm. Sau cùng thì mình vẫn thích nước rau muống chan cơm dưới tương.
Thêm cả hai miếng đậu vào đây nữa dưới tương các bạn ạ. Hồi bé mình hay có thói quen là thậm chí là cái bát tương này ấy mình cũng tráng luôn á.
Cơm chan tương này là đặc sản tuổi thơ của mình.
Cái nước rau muống chan cùng với tương á, ôi, ngon thế không biết được.
Nhiều bạn tò mò là không biết là ông này ông ý ăn chay thì ông ấy làm cái gì? Thì mình nói thật với các bạn là mình xuất thân là từ nông dân và công nhân, và có hình ảnh minh chứng cho điều mình nói.
Và công việc hiện tại của mình thì là mình vẫn làm ruộng và
nhận được sự yêu thương quý mến của các bạn thì mình có thêm một cái công việc nữa đó là đó là bán đồ ăn chay dành cho mọi người. Mình biết ơn các bạn rất nhiều vì thời gian qua đã luôn dành những sự động viên và ủng hộ tới mình. Nhờ có các bạn mà mình có thêm cái động lực để cố gắng để phấn đấu để được phục vụ các bạn tốt hơn nữa. Và cái món ruốc rong biển chư cơm này thì mình có để trên phần trưng bày của mình. Các bạn quan tâm yêu thương nhớ ủng hộ mình nha. Mình biết ơn các bạn rất là nhiều. Mình có một cái clip mà ăn mít đạt đến hơn một triệu view rồi nhá. Nhưng mà hôm nay mình ăn lại không phải là vì để có view đâu nhá, mà vì là nó quá ngon các bạn ạ. Ngày nào ăn mà cũng không chán được ấy.

Còn cái cùi dưa hấu này thì mình không bỏ đi đâu. Mình sẽ xúc ruốc rong biển.
Bạn nào mà xúc được vị cay thì vị cay ngon hơn các bạn ạ.
Các bạn có nhìn thấy lá chanh không? Nó rơi mất rồi. Lá chanh các bạn ạ.

Mình cảm ơn các bạn đã đón xem video của mình, mình chúc các bạn luôn ngon miệng, nụ cười thật tươi và thật nhiều sức khỏe.",
    "takeaways": [
        "Bí quyết mộng môi: Uống một ngụm nước trước khi ăn.",
        "Món ăn yêu thích: Rau muống luộc chấm tương quê nhà.",
        "Công việc hiện tại: Vừa làm ruộng vừa bán đồ ăn chay, nhờ sự ủng hộ của mọi người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}