{
    "transcript": "chai nước hoa 100m giá chỉ 159 cành hàng chính hãng thiệt liệu có thật sự thơm không? Đây là hàng nội địa Trung chính hãng nha mọi người và được bán ở cả thị trường ý nè, rồi được bán cả ở Dubai có cả cửa hàng luôn. Lượt bán của hai anh nước hoa này cũng rất là cao luôn nha, tôi mua về để thử hai cái chai này. Đầu tiên là cái hộp bên ngoài là hộp cứng nha mọi người, chứ nó không phải là hộp giấy thông thường đâu nha. Và cái chai 100m nhìn giao diện rất là đẹp luôn, nhìn không có ai biết với giá 159 cành luôn. Hai cái hộp màu vàng nhưng mà hồng này là bán cực kỳ chạy luôn nha và được mua cực kỳ nhiều với hơn 20.000 lượt bán luôn. Cái mùi của cái chai màu vàng này nè, nó là cái mùi tông trà á mọi người.
mùi rất là dễ chịu nha, khi mà xịt vào nó sẽ hơi nồng nhưng mà khi nó xuống mùi rồi nó rất là thơm và nó thơm rất là dai. Cái mùi của nó là kiểu dạng huyền bí, nó cuối của nó có xạ hương và vani nữa rất là dễ chịu. Xịt lên da của tôi á thì da của tôi đặc trưng là nó giữ không có được lâu mùi nước hoa. Thì tôi xịt nó lưu hương cho tôi là được 5 tiếng trên da của tôi á nha. Còn trên áo là nó giữ được hơn mười mấy tiếng luôn. Cái áo tôi mặc tôi chưa giặt, tôi cởi ra tôi treo lên thôi, cái qua ngày hôm sau nó vẫn còn thơm cái mùi đó luôn. Còn mùi màu hồng là bánh bèo tiểu thư nha mọi người, nó công chúa, nó hương hoa mọi người ơi. Màu vàng á nó là huyền bí nè, bí ẩn nè thì màu hồng nó lại là công chúa đổng đảnh tiểu thư, cái mùi hương hoa rất là nịnh mũi và cái mùi đó rất là sang. Cái mùi của nó y chang những cái mùi nước hoa trong trung tâm thương mại. Thơm, cái này mà nó nó nó xuống mùi nó sẽ là mùi hương trà.
Còn cái này là mùi hương hoa, em ơi cái mùi này là mùi nước hoa tiền triệu nè, đảm bảo với bà nghe cái mấy bà biết liền à. Và hai anh này hợp cho mùa giáng sinh năm nay. Hai chai này mỗi chai 159 cành cho 100m. Mèo ơi, đây là nước hoa nội địa Trung nha nhưng mà mình rất là thơm, đúng là các pháp sư Trung Hoa. Tôi gắn lên đường giỏ hàng nha mấy bà bỏ mấy bà mua giùm tôi.",
    "takeaways": [
        "Nước hoa nội địa Trung chính hãng có giá cả phải chăng (159 cành cho 100ml), được bán ở nhiều thị trường quốc tế.",
        "Mùi hương đa dạng: chai màu vàng tông trà dễ chịu, chai màu hồng hương hoa bánh bèo tiểu thư.",
        "Độ lưu hương tốt: 5 tiếng trên da, hơn 10 tiếng trên áo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}