{
    "transcript": "Chị với giá 169 ạ. Mình có tặng thêm ba món đó là mì lạnh, mì trộn, cơm trộn. Dạ đúng rồi ạ, được sử dụng thoải mái ạ. Muốn ăn bao nhiêu cũng được ạ. Tính chưa thấy quán buffet Hàn Quốc nào nó rẻ như vậy luôn á. Giá chỉ 169.000đ mà đi sáu con tính tiền năm, không VAT, không tăng giá cuối tuần mà miễn phí nguyên một cái dầm bóc và trứng này, miễn phí ăn mì lạnh, cơm trộn, mì trộn thoải mái luôn nha. Mọi người nhớ không đi quán hàng mình kêu mấy cái tô mì lạnh này cũng 100.000đ một tô rồi đó. Mà ở đây là miễn phí hết luôn. Bởi sao quán Oba BBQ bữa giờ siêu nổi tiếng từ Hóc Môn. Trong tháng 11 này khuyến mãi từ thứ hai đến thứ năm, giá chỉ 169.000đ từ 11:00 đến 22:00 nha. Mà đi sáu con tính tiền năm, còn vé cuối thứ bảy chủ nhật tính để ở đây nha. Với mức giá rẻ như vậy, quầy live siêu chất lượng từ bào tảng tôm mực, nhiều loại lắm mọi người ăn thả ga luôn á. Ấn tượng nữa là cái quầy banchan, gà rán và topokki chuẩn hàng. Bên quán đảm bảo hương vị y chang bởi 100% nguyên liệu của quán nhập trực tiếp từ hàng luôn. Như mấy cái món này nè mọi người, đặc biệt là cái món mì lạnh, quán làm siêu ngon nha, ăn rất là dính luôn á. Mà những cái món này mọi người cứ ăn thoải mái vô tính. Với mức giá 169.000đ mà mọi người được ăn nguyên cái bàn đồ ăn như thế này, siêu nhiều món luôn. Mà khi đánh giá trên Google Maps các bạn còn được tặng cả lẩu nữa đó. Quá nhiều chương trình khuyến mãi đúng không mọi người? Rồi mọi người nhìn cái quầy rau kim chi nè ê hề luôn á. Hết là mọi người chăm lên liên tục nè. Nước chấm thì cũng rất là đa dạng nhiều loại cho mọi người chọn nha. Nói thật là với mức giá như vậy Tính thấy nó quá rẻ luôn. Sao mà quán không mở nhiều thêm chi nhánh nữa ta? Trời nhìn nguyên cái bàn đồ ăn mà mê luôn á mọi người. Các bạn mà sức ăn khỏe vào đây cứ ăn thoải mái nha. Thịt nướng thơm ngon chấm cùng với sốt hàng là đúng bài. Địa chỉ của Oba BBQ Tính để ở đây cho mọi người ghé ăn nha.",
    "takeaways": [
        "Quán buffet Hàn Quốc Oba BBQ có giá 169.000đ, khuyến mãi từ thứ 2 đến thứ 5, từ 11h đến 22h.",
        "Quán phục vụ mì lạnh, cơm trộn, mì trộn miễn phí, nguyên liệu nhập trực tiếp từ Hàn Quốc, đảm bảo hương vị chuẩn.",
        "Quầy line chất lượng với bào tảng, tôm, mực, banchan đa dạng, gà rán, topokki chuẩn vị, và rau kim chi luôn được bổ sung."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}