{
    "transcript": "Hôm trước mình có làm món tôm sốt trái thơm, nhưng mà trong công thức đó thì lại không có trái thơm. Thành ra mọi người chỉ cho mình thêm một công thức nữa. Này thì mình làm thử lại luôn. Tôm thì mình vẫn lựa những con tôm sú to, về mình bỏ đầu, lột hết vỏ đi, lấy chỉ, ướp với một ít tiêu, sốt mayo, tương ớt cùng với đó là cái lòng trắng trứng. Một lòng trắng trứng này á thì mình dùng cho khoảng nửa kí tôm nha. Và cuối cùng là ba muỗng bột chiên giòn. Mình sẽ trộn đều ướp khoảng nửa tiếng. Còn trái thơm thì mình sẽ cắt lệch một phía, lấy hết phần ruột ra. Tới đây, phần ruột này mình sẽ mang đi xay nhuyễn cùng với một tới hai muỗng nước cho dễ xay. Công thức pha sốt thì nay mình có biến tấu lại, sẽ có là mayo, từ ớt Chin Su. Tại mấy món sốt á mình thích ăn cay cay một xíu thì nó mới ngon, mà cho vô phần sốt nó cũng đẹp hơn nữa. Thơm thay vì dùng nước thì mình dùng phần thơm xay luôn. Tùy vào độ chua và độ ngọt của trái thơm á thì mình canh chỉnh thêm độ ngọt nha. Nhưng mà với công thức này thì nó thơm hơn, cảm nhận rõ vị của thơm hơn thiệt và nó cũng không có độ ngọt nhiều. Thành ra mình ăn không có bị ngán so với cái công thức cũ hôm trước. Phần tôm trước khi chiên á thì mình vẫn tẩm qua một lớp bột khô rồi mang đi chiên với lửa lớn, tại vì tôm thì nó cũng nhanh chín mà. Vớt tôm ra, để ráo dầu rồi mình sẽ mang đi trộn với phần sốt nữa là xong. Khúc này á theo kinh nghiệm mình thì mọi người trộn nhanh tay một xíu thì phần tôm nó vẫn giữ được độ giòn. Cái này á thì mọi người tham khảo làm thử nha. Với lại khi mình làm ở nhà nó khác làm ở nhà hàng, là mình có thể tùy chỉnh theo công thức chung, làm sao á cho phù hợp với khẩu vị của cá nhân hơn, chứ không có nhất thiết phải đúng 100% công thức đâu nha. Ngon. Ngon thiệt sự.",
    "takeaways": [
        "Công thức biến tấu mới giúp món tôm sốt trái thơm có vị thơm rõ rệt và không bị ngán.",
        "Lòng trắng trứng giúp tôm giòn hơn khi chiên.",
        "Có thể tùy chỉnh công thức làm tại nhà cho phù hợp với khẩu vị cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}