{
    "transcript": "gan heo mà các bạn đem ngâm cùng với một lon bia thì sau khi làm bate xong, bate ăn sẽ rất là thơm ngon. Bate này, có top mỡ ở trên. Bate được Ngọc làm rất là đặc luôn và có mùi thơm của rượu mai quế lộ, ăn thì bùi bùi béo béo rất là ngon. Và để mà làm món pate gan hôm nay, Ngọc sẽ có này. một ít thịt nạc xay cùng với mỡ. Một miếng gan. Một gói sữa tươi này, một củ hành tây, ba miếng bơ lạc. Một lon bia. Một ít bánh mì sandwich. Đầu tiên á là Ngọc sẽ cho vào đây một ít bột mì để rửa gan. Ngọc cho nước vào này, ngâm gan khoảng 10 phút rồi Ngọc sẽ đem đi rửa. Sau đó Ngọc sẽ rửa với nước rất lạnh cho sạch nè. Ngọc cho bia vào, ngâm gan khoảng 2 tiếng đồng hồ để khử bớt mùi tanh. Bánh mì sandwich này là hôm bữa Ngọc mua ăn còn dư, Ngọc đã để ngăn đông, giờ Ngọc sẽ cho vào tô rồi Ngọc sẽ cho sữa tươi vào. Gan sau khi mà ngâm với bia xong á thì Ngọc sẽ đi rửa lại với nước lạnh cho sạch và Ngọc sẽ bớt ra rồi cắt thành từng miếng nhỏ. Hành tây á thì Ngọc sẽ cắt thành hạt lựu. Cay mắt quá trời. Miếng gan sau khi rửa xong nè các bạn. Ngọc sẽ cắt ra thành từng miếng nhỏ. Tiếp theo là Ngọc sẽ cho gia vị vào cái phần gan và cái phần thịt nạc xay này nha. Ngọc sẽ cho nước mắm này. Cho nước hầm xương. À nếu mà nhà bạn nào không có nước hầm xương thì dùng bột nêm nha hoặc là bột ngọt nha. Cho tiêu. Riêng cái phần gan á thì Ngọc sẽ cho vào đây một muỗng rượu mai quế lộ. Tiếp theo là Ngọc sẽ đảo đều phần gan và phần thịt cho nó thấm gia vị. Cái rượu mai quế lộ thơm lắm nha các bạn. Thịt nạc xay á, nàng Ngọc mua cái loại vừa có mỡ, vừa có nạc. để giúp cho cái phần ba tê mình sẽ béo hơn. Giờ Ngọc sẽ cho ba miếng bơ lạc vào. Chờ cho bơ tan ra hết thì Ngọc sẽ cho hành tây vào. Tiếp theo, Ngọc sẽ cho thịt nạc vào. Đảo sơ sơ thịt thì Ngọc sẽ cho gan vào. Ngọc sẽ đảo đến khi thịt và gan chín á thì Ngọc sẽ cho ra máy xay. Ngày hôm nay Ngọc mua được ít ổi và ít cà chua ngon ghê chưa nè các bạn. Này là ổi Nghệ An nè. Mềm, ăn ngọt và không có cảm giác bị đầy hơi luôn á. Giờ Ngọc sẽ múc gan và thịt nạc vào cối xay. Do cái cối này nhỏ cho nên Ngọc sẽ chia làm ba lần để xay. Giờ Ngọc sẽ cho cái cái mì với lại sữa tươi vào. Ngọc sẽ xay đến khi nào thịt nạc và gan á mình thì thôi. Còn bốc hơi luôn nè các bạn. Rất là thơm luôn. Giờ Ngọc sẽ cho pate ra khuôn này, trong cái khuôn này Ngọc đã có dầu ăn và Ngọc sẽ tráng đều như vậy rồi nè. Để cho pate khi lấy ra sẽ dễ hơn. Còn nóng hổi luôn các bạn. Ngọc sẽ cho vào pate một ít hành phi nữa, để xíu nữa pate nướng xong là sẽ rất là thơm ngon. Ngọc sẽ ấn nhẹ nhẹ cho cái hành phi nằm phía dưới. Còn đây là bí quyết gia truyền ba đời của nhà Ngọc, nhưng mà Ngọc là đời đầu tiên nha. Ngọc cho cái phần top mỡ này lên trên bề mặt của bate. À thông thường là người ta cho mỡ heo đúng không? Nhưng mà không, Ngọc cho top mỡ thôi. Vì top mỡ á ăn có cái độ giòn giòn. Giờ, Ngọc sẽ đem cái phần pate này đi nướng nha các bạn. Nồi chiên không dầu á là Ngọc đã làm nóng rồi. Giờ Ngọc sẽ cho pate vào nướng thôi. Vừa y hai hộp này luôn. Ngọc sẽ đem nướng 180 độ C với thời gian là 15 phút. Và đây là kết quả pate Ngọc đã làm xong rồi nha các bạn. Pate này, có top mỡ ở trên. Đây. Sau khi mà bỏ tủ lạnh xong á là Ngọc sẽ dùng con dao này, làm những cái đường như vậy xung quanh để xíu nữa Ngọc sẽ lấy ra rất là dễ luôn. Mời các bạn ăn bate nhà làm cùng với Ngọc nha. Bate mình tự làm á rất là chất lượng này mà ăn lại thơm ngon nữa, bảo quản cũng được lâu nữa nè các bạn.",
    "takeaways": [
        "Pate tự làm tại nhà đảm bảo chất lượng, thơm ngon và bảo quản được lâu.",
        "Ngâm gan heo với bia giúp khử mùi tanh và làm cho pate thơm ngon hơn.",
        "Sử dụng tóp mỡ thay vì mỡ heo giúp pate có độ giòn đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}