{
    "transcript": "Búp phê nướng 139 ở Sài Gòn thì lạ gì? Vô vàn chỗ bán rồi đúng không? Nhưng mà hôm nay nha, Trang mời mọi người cùng Trang review xem búp phê nướng 139 của nhà Trang thì có gì đặc biệt hơn tất cả các búp phê mà mọi người từng biết nha. Đầu tiên về topping thịt nướng nè, chỉ với 139k ở nhà Trang mọi người sẽ được ăn thả ga các loại thịt nướng hải sản, bao gồm là bò tảng, ba rọi heo cắt lát, ba rọi heo rừng, heo xiên, nai xiên, nầm heo hay gọi là dím heo đó mọi người, bò cuộn nấm kim châm, bò cuộn cải xanh, hào sữa nướng trứng cút và các loại hải sản giống như là vây cá hồi, tôm thẻ nha, rau bạch tuộc, mực xắn, chân gà rút xương, giò sụn xúc xích, vân vân nha. Tổng cộng tầm khoảng 20 món topping là thịt các loại. Tự nhiên chưa hết đâu mọi người ơi, mọi người còn được sử dụng thoải mái hơn 10 loại topping ăn kèm là các loại kim chi nè, rau chấm nè, rau dưa trái cây, salad ăn giải ngán nha. Chưa kể các loại sốt giống như là sốt ướp thịt ngũ vị, sốt ướp me cay, sốt chấm mà đặc biệt là sốt phô mai trứng muối độc quyền kéo sợi cả mét như vậy của nhà 1989 nữa nha. Có cả lẩu cá viên cho mọi người luôn. Mà tất cả các topping đều được trang bảo quản trong tủ động để đảm bảo độ tươi mới vệ sinh nhất cho mọi người. Mà mọi người tưởng vậy là hết rồi phải không? Không phải đâu nha, điều bất ngờ còn ở phía sau, chỉ với 139 thì nhà trang ngoài được ăn nướng, mọi người được tặng kèm sử dụng không giới hạn gói buffet xiên que với hơi 60 loại topping, bao gồm xiên que nè, đồ chua, đồ chấm ăn kèm và sẽ free luôn sáu cách chế biến cho mọi người nha. Đó, thấy buffet 139 nhà trang hời chưa? Đặc biệt chưa nào? Nhà trang mở cửa bán buffet từ 15 đến 22 giờ hàng ngày. Ngoài buffet thì có cả chân gà sả tắc thái và lẩu cá cũng ngon lắm nha. Mọi người nhớ ủng hộ trang nha.",
    "takeaways": [
        "Búp phê nướng 139k với nhiều loại thịt và hải sản.",
        "Hơn 10 loại topping ăn kèm, các loại sốt đặc biệt.",
        "Tặng kèm buffet xiên que với 60 loại topping và sáu cách chế biến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}