{
    "transcript": "1 năm rồi mình mới đi đổ màu Bearbrick lại nè, mà lần này thấy bên An đang khuyến mãi con bự như thế này giảm còn có 1 triệu, mà mua một tượng được tặng một màu nữa, nên là mình quyết tâm qua đổ cái con lớn này luôn. Giá bên An thì chỉ từ 30.000 là mọi người có thể đổ rồi. Nhớ khoảng thời gian này năm ngoái cái bộ môn này nó hot quá trời luôn, mà tính thấy lâu lâu mình rủ bạn bè đi đổ cũng vui mà mọi người, mà đổ cũng đơn giản không có khó đâu. Hôm nay tính tới chỗ quen là An Coffee & Tea ở quận 2 để đổ nè. Cái chỗ này thì cực kỳ nổi tiếng, các bạn nhân viên nhiệt tình dễ thương mà hướng dẫn cụ thể cho các bạn không biết đổ luôn. Đây là cái con 1,5 triệu nó bự chưa nè mọi người. Mà hôm nay đang giảm giá còn có 1 triệu nha mọi người, nên là tính đi đổ liền. Ngoài ra thì từ đây đến ngày 16 tháng 12, mua một tượng tặng một màu giảm 10% hóa đơn đổ gấu và 10% quần áo tại shop nha. Đây là lần đầu tiên mà tính đổ con Bearbrick nó lớn như vậy luôn á. Mà mọi người nhìn quán chuẩn bị cho tính cả một cái bàn lớn đục bọc full nilon luôn nha, cho mình có không gian đổ thoải mái mà không sợ màu lan tùm lum ra ngoài. Này thì tính sẽ đổ con Bearbrick của mình màu cam, pha một xíu hồng, trắng, vàng, đỏ. Cái này đổ cũng tâm linh lắm mọi người. Mất khoảng hơn nửa tiếng thì cuối cùng tính cũng xong rồi nè. Thành quả quá là đã luôn mọi người ơi. Ngoài cái con bự của Tính thì bên đây còn có nhiều mẫu mã, nhiều size khác nhau. Nước uống thì đa dạng nhiều loại, có cả bánh mì que nữa. Tô tượng cũng có nhiều mẫu lắm mọi người. Bạn nào mà lâu rồi không chơi cái bộ môn này thì ghé qua An để đổ màu nha.",
    "takeaways": [
        "An Coffee & Tea đang có chương trình khuyến mãi lớn cho việc đổ màu Bearbrick.",
        "Việc đổ màu Bearbrick là một hoạt động thú vị và dễ thực hiện, phù hợp để đi cùng bạn bè.",
        "Quán An Coffee & Tea nổi tiếng với không gian thoải mái, nhân viên nhiệt tình và nhiều mẫu mã, kích cỡ Bearbrick."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}