{
    "transcript": "Hello, dấu tên. Tôi muốn nói với mấy bà là tôi đang nói chi nhánh Nguyễn Văn Trỗi thôi nha. Hello mấy bạn. Hôm nay là tôi đang có mặt tại và chi nhánh mới của bên đây là bên Nguyễn Văn Trỗi nha. Ủa cái view ở đây nó là siêu đẹp luôn. Để tôi quay cho mấy bà coi. Không gian bên đây siêu rộng luôn á. Bự chà bá luôn và có cái view rất là đẹp nha. Và cái clip này là không có chỉnh sửa gì hết nha mấy bạn. Quay hoàn toàn 100% là góc nha. Quay cái view quay cái view. Bữa nay là tôi sẽ test những cái món mới của, xem cái vị nó như thế nào nha. Tại vì tới bây giờ là qua đây chủ yếu là chỉ có uống cái trà cam xí muội với lại trà buổi học thôi. Nhưng mà hôm nay là sẽ thử thêm nhiều món lạ nữa. Ok.
Bữa nay là gọi những cái món mới mấy bạn. Như cái món này nó là Tira. Còn cái này là bánh vị trà bá tước với lại bánh chocolate. Ở đây là trà cam xí muội. Trà sữa nguyên lá. Còn cái món này là bơ sữa bồng bền nha mấy mẹ ơi. Cái này là bestseller ở đây nha. Trà cam xí muội á. Ở trên đây là nó sẽ có xí muội nè, táo đỏ, cam thảo. Với lại cái này là nhãn nhục hay là nho á.
Ngon quá, cái món này nó kiểu như là nó hơi triệu mọng á. Uống vô nó kiểu thanh thanh mát mát. Rồi có táo đỏ, có nhãn nhục, rồi có thêm quế nữa, thơm lắm. Mới nhưng mà tới rồi. Ở dưới cái món này nó là cái lớp ô long trà sữa. Ở trên này có bơ không? Tổn hợp á. Ngon. Món này tám điểm. Cuối cùng là trà sữa nguyên lá nha. Không quá ngọt. Thơm. Vị béo vừa đủ.
Chín rưỡi. Giờ là ăn bánh. Cái này là bánh mới của bên. Tiramisu nha. Để xem thử vị nó sao. Rất là kem một cà phê. Thơm thơm nhẹ. Cốt bánh mềm nha. Cốt bánh mềm.
Cái kia này nó béo lắm luôn á. Cuối cùng thì cũng đã có cái món bánh rồi nha mấy bạn. Trời ơi, tiếng này là tới công chuyện.
Gì đây bạn? Ừm thơm lắm mọi người ơi, cắn bánh nha.
Cái trà bát nước này thơm quá mọi người ơi.
Ăn cái này dính răng quá.
Cái sốt này nó bị ngọt á nên là ăn vô nó bị dính răng á. Trời ơi chim mụn cám. Quá trời luôn. Cái sốt thì ok nhưng mà nó dính răng quá mấy bạn ơi.",
    "takeaways": [
        "Chi nhánh mới của mở tại Nguyễn Văn Trỗi có view đẹp và không gian rộng.",
        "Review các món mới như Tira Chiffon, bánh Rondo, trà cam xí muội, trà sữa nguyên lá và bơ sữa bồng bềnh.",
        "Trà cam xí muội và bánh Rondo trà bá tước là những món đáng thử."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}