{
    "transcript": "gắng động. Đây là quán buffet mì cay, buffet cá viên chiên tại Gạch Giá, ăn thả ga mà không lo về giá. Chỉ với 79 cành á, mọi người sẽ ăn không giới hạn cá viên chiên nè, rồi ăn mì cay á bao nhiêu tô cũng được. Chỗ này thì có địa chỉ nằm ở số 51 đường Cô Bắc, thành phố Gạch Giá, tỉnh Kiên Giang, ngay chăng cái góc đường Cô Bắc với lại Phạm Hùng á mọi người. Thời gian hoạt động á từ 4:00 chiều tới 9:30 tối. Nếu mọi người ăn cả hai buffet mì cay và buffet cá viên chiên á thì có giá là 79 cành. Còn mà chỉ ăn buffet cá viên chiên á là 69 cành, hay là chỉ ăn buffet mì cay á là giá cũng 69 cành luôn. Cá viên chiên thì có gần 30 loại khác nhau cho mọi người tự chọn. Sau khi chọn xong á sẽ được các bạn nhân viên bên đây hỗ trợ chiên. Có thể chiên xong á là ăn cùng với lại các loại tương nè, hay là chiên xong mình đem đi sốt nha, có thể sốt mắm tỏi nè, hay là sốt bò đều được. Gà viên với lại khoai tây á sau khi chiên xong có thể nhờ các bạn nhân viên bên đây lắc cùng phô mai. Còn mà mì cay á, mọi người sẽ tự gắp các loại topping nha, xong rồi nhờ các bạn nhân viên nấu. Ăn cây ít hay là cây nhiều tùy cấp độ mọi người có thể chọn nha. Còn mà buffet nước bên đây á có giá là 15 cành, sẽ được uống thả ga ba loại trà và bốn loại nước ngọt. Gọi tới nữa hả, đi ăn mà trong nhóm có bạn nào sinh nhật á thì báo với quán nha sẽ được hỗ trợ miễn phí cái phần trang trí nè. Bên quán hỗ trợ đèn cầy với lại cái chữ Happy Birthday á, hô biến một cái là có nguyên cái bánh sinh nhật cá viên chiên. Cái bảng đèn LED nè, rồi mấy cái phụ kiện như là mắt kính nè, mấy cái cài tóc hay là cái set á thì bên quán sẽ hỗ trợ cho mượn chụp hình miễn phí. Nếu mọi người đem bánh kem lại thì bên quán sẽ hỗ trợ bưng ra nè, xong rồi mở nhạc chúc mừng. Mọi người điện thoại đặt trước nè, hay là đến quán báo trực tiếp thì đều được. Còn mà ai mà cái đô mà không có mạnh mạnh mà thích ăn gỏi món á thì bên đây cũng có luôn nha. Menu gỏi món thì có combo đồ chiên nè, mì cay với lại lẩu. Có thể gọi cái set lẩu 1500 thập cẩm này nè, hai ba người ăn. Khi mà gọi set lẩu này á sẽ được tặng hai ly nước bất kỳ, áp dụng từ ngày 22 tháng 11 cho đến hết ngày 25 tháng 12 nha mọi người. Còn mà thèm mì cay quá mà đi ăn một mình á thì gọi ngay cái phần thập cẩm này giá 55 cành. Ở Gạch Giá mà chưa biết đi đâu ăn gì thì lưu lại liền cái địa chỉ chỗ này nha mọi người. Buffet cá viên chiên mì cay á, địa chỉ nằm ở số 51 đường Cô Bắc, ngay chăng cái góc đường Cô Bắc với Phạm Hùng á nha mọi người.",
    "takeaways": [
        "Quán có buffet mì cay và cá viên chiên giá cả phải chăng, chỉ từ 69.000 đến 79.000 VNĐ.",
        "Quán hỗ trợ trang trí sinh nhật miễn phí và cho mượn phụ kiện chụp ảnh.",
        "Ngoài buffet, quán còn có các món lẻ như đồ chiên, mì cay, lẩu và gỏi món."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}