{
    "transcript": "với cái giá 35.000 để mà làm được cái đồ chất lượng á thì anh làm được một phần ăn vặt nhưng mà thành no luôn, cũng đầy đủ dinh dưỡng nữa. Thì cái này anh cũng khá là tự tin do là có anh có 7 năm làm việc ở bên Nhật và làm về cái ngành dinh dưỡng á. Ở chợ 20 thước quận tư tính tiệm đây cho mọi người được một cái chỗ bán đồ ăn Bắc như là bánh đúc, cháo sườn và các món cơm, xôi, mì, tất cả chỉ đồng giá 35.000đ. Mà đang có chương trình hỗ trợ ship 30k trong 3 tuần nữa nha. Chỉ cần các bạn đặt món qua là được nè. Quán của anh á tính thấy rất là hợp cho các bạn nhân viên văn phòng hoặc là hay đặt ship về vì chỉ đồng giá 35.000đ thôi, nhưng được đóng gói rất là chỉnh chu trong những cái hộp giấy như thế này. Món bánh đúc và xôi là hai món bán chạy nhất của quán. Bánh đúc thì theo kiểu Bắc ăn kèm với thịt bằm mộc nhĩ chả lụa. Mọi người cái chả lụa bên đây ngon lắm mọi người. Còn cháo sườn thì cái cháo nó mịn chưa nè, ăn kèm với sườn chà bông, quẩy Bắc và các gia vị. Nhìn cái phần cháo và bánh đúc nó hấp dẫn quá ha mọi người. Quán thì xưa có nổi tiếng về ngon nhưng mà nổi tiếng với làm lâu, làm chậm. Bởi vì là đến đâu thì khách đến đó thì anh mới bắt đầu anh làm á. Ngoài ra thì mọi người phải ăn thử các món cơm, xôi và mì trộn, ăn kèm với xá xíu nha. Cái thịt xá xíu của anh làm nó ngon lắm nè. Pát ra bao là món xào chảo ngon nhất thế giới 2023 đó mọi người. Món này thịt lợn và húng quế được xào thơm lên, cái vị nó sẽ đậm đà cay the nhẹ ăn cuốn lắm. Ở trong chợ 20 thước thì cái xe anh cũng nhỏ thôi nhưng rất dễ thương nè. Bạn nào mà đang thèm những món này thì có thể ghé qua đây mua nha. Quán cũng có trên app giao hàng nữa nha mọi người. Địa chỉ Tính để đây nha. Bạn nào ở quận 7 thì có thể ghé qua chi nhánh ở bên đây nữa nha.",
    "takeaways": [
        "Quán ăn chuyên các món Bắc như bánh đúc, cháo sườn, cơm, xôi, mì với giá đồng nhất 35.000đ.",
        "Quán có chương trình hỗ trợ phí ship 30k trong 3 tuần.",
        "Quán có mặt trên các ứng dụng giao đồ ăn, địa chỉ được cung cấp cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}
