{
    "transcript": "Lẩu bao tử hầm tiêu xanh mà có thêm hột vịt lộn nữa thì ngon ngọt hết bài luôn. Nước lẩu thì ngọt thanh thơm mùi tiêu xanh dữ lắm luôn. Cái lẩu này á Hai thấy ăn cũng ngon mà cũng tẩm bổ được nữa nè. Mọi người nhanh tay bấm lưu lại để làm ăn thử nghe. Bao tử heo rửa sạch xong á thì Hai trụng sơ với lại nước mắm, sả với gừng để cho nó bán mùi nó thơm hơn. Vậy là chưa xong đâu nha. Trụng xong á thì mình còn phải cạo hết cái lớp trắng trắng ở trên bề mặt cái bao tử nữa rồi rửa sạch lại. Mình sơ chế kỹ chút xíu ăn nó mới mạnh miệng được. Bao tử á rửa xong á thì mình xắt thành miếng vừa ăn mà mình cắt đại miếng bự bự đi lát nữa nó teo lại là vừa. Tiêu xanh thì Hai dần cho nó dập ra mình ướp cho nó thơm. Nướp bao tử với xíu gia vị nè, tiêu xanh, tím với tỏi mình ướp cỡ 20 phút cho nó thấm. Ướp thấm rồi á thì Hai bắt cái chảo lên mình phi thơm hành tím với tỏi rồi cho bao tử ướp nãy giờ vô xào. Mình xào qua xào lại cho nó săn lại á thì cho nước dừa vô nha. Hai không có nước dừa tươi á thì mình cho nước dừa khô cũng được. Hai xắt thêm miếng bắp vàng bỏ vô nữa cho nó ngọt nước. Thêm miếng rễ ngò rí nữa cho cái nồi lẩu của mình nó thơm. Quay lại Hai cũng cắt thêm miếng củ cải đỏ với củ cải trắng rồi luộc thêm mớ hột vịt lộn luôn nè. Mà hột vịt lộn á Hai luộc cỡ 10 phút thôi cho nó chín sơ rồi mình vớt ra. Ăn lẩu á phải uống cái gì mát mát nó mới đúng bài. Quay qua Hai đi ướp lạnh mấy cái chai nước ép trái cây Tendro để lát nữa mình vừa ăn lẩu có nước uống luôn nè. Nước ép trái cây này á thì nó có nhiều vị dữ lắm mà trong này còn có thạch dừa nữa, vừa uống vừa nhai đã miệng lắm. Bao tử á hầm gần chín thì Hai cho củ cải đỏ với củ cải trắng vô, mình nấu cho tụi nó chín hết á thì cho nấm rơm vô, nêm lại cái cho vừa ăn. Vậy á là xong cái nồi lẩu bao tử hầm tiêu rồi nè. Hột vịt lộn á dọn ra bàn nấu cho lẩu sôi lại, ăn tới đâu Hai sẽ cho vô tới đó. Rồi mình trụng thêm rau nữa, vậy là ăn được rồi nè. Cái lẩu này á Hai thấy ăn ngon dữ lắm mọi người. Nước lẩu á thì không cần phải hầm xương mà vẫn ngọt thanh, thơm mùi tiêu xanh dữ lắm luôn. Lẩu này á ăn sum họp gia đình cũng ngon mà mình lai rai cũng hết sẩy luôn nè. Mọi người nấu ăn thử nha. Còn bây giờ á Hai mời mọi người ăn lẩu với nhà Hai nha.",
    "takeaways": [
        "Món lẩu bao tử hầm tiêu xanh là sự kết hợp tuyệt vời giữa vị cay nồng của tiêu xanh và vị ngọt thanh của nước hầm.",
        "Bao tử heo cần được sơ chế kỹ lưỡng để loại bỏ mùi hôi và đảm bảo độ ngon của món ăn.",
        "Món lẩu này phù hợp cho cả bữa ăn gia đình ấm cúng và những buổi lai rai bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}