{
    "transcript": "Đây là lần thứ ba mình nói cái câu này đối với đồ nhà bà Tuyết. Combo này dự sẽ là combo bán nhiều nhất nhà bà Tuyết trong thời gian tới. Cái combo này nó không có một cái tên độc lạ và mỹ miều như những cái combo khác. Tên của nó là Combo Hoàng Sa, Trường Sa là của Việt Nam! Đùa đấy. Combo này tên là Combo Mix chân gà. Thế thôi, đơn giản thế thôi, có ba loại chân gà. Mỗi loại năm cái, năm đen, năm đỏ xả tắc và năm chân gà có xương chua cay. Tại sao mình lại bảo dự là combo này sẽ bán nhiều nhất nhà bà Tuyết? Trước đây mình đã dự hai lần rồi và cả hai lần đều trượt. Nhưng mà Nhưng mà lần này chắc chắn là sẽ đúng nhé, bởi vì mười lăm cái chân tặng một lọ sốt chấm như thế này. Giá chỉ hơn một trăm một xíu thôi. Rẻ hơn tất cả những combo đã từng xuất hiện ở nhà bà Tuyết. Trừ những combo rẻ hơn thì không nói. Trời ơi, cái chân đỏ này vô đối. Lần này bà Tuyết sẽ giảm mặn rồi nhỉ, giảm cay một chút rồi này. Cái vị quất nó rõ hơn rồi này. Chân gà đen này, con nằng hoàn tiền. Một cái lý do mà mình chắc chắn là combo này sẽ bán nhiều nhất nhà bà Tuyết. Bởi vì combo này chưa một ai lên video, chưa lên video nhé mà đã bán khoảng một nghìn đơn rồi. Kiểu như là mọi người vào shop nhà bà Tuyết lướt lướt tự nhiên thấy combo này. Không vì một lý do gì, mình không biết là tại sao nhưng mà mọi người mua combo này rất là nhiều, mặc dù chưa ai lên video. Mình là người đầu tiên, chân gà chua cay có xương. Tự nhiên mình ăn hai cái chân phía trước, xong ăn chân này tự nhiên thấy cái chân này nó chua hơn hai cái chân kia nhiều. Cái sốt chấm này khi ăn với chân gà thì nó sẽ tăng hương vị của chân gà, nhưng cá nhân mình thì mình thích ăn không. Không thể không có sốt chấm. Cảm quan của mình ấy thì cái chân đỏ này ăn không sẽ ngon hơn. Chân đen này chấm sẽ ngon hơn. Combo này ngon đấy mọi người ạ.",
    "takeaways": [
        "Combo \"Hoàng Sa, Trường Sa là của Việt Nam\" (tên thật là Mix chân gà) có ba loại chân gà: đen, đỏ xả tắc, và có xương chua cay.",
        "Combo này đang bán rất chạy, dù chưa ai review. Mua 15 chân gà được tặng kèm sốt chấm, giá chỉ hơn 100 nghìn đồng.",
        "Người nói dự đoán combo này sẽ bán chạy nhất nhà bà Tuyết, vì giá rẻ và chưa ai làm video đánh giá."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}