{
    "transcript": "Xạo hay thiệt, mà cái bàn này 500.000 tin không? Tới tám món lận á. Mới vô được tặng thêm súp miso, rồi khúc về cho ăn kem nữa. Ê, giỡn mặt hả? Tin được không? Cái bill này nè, 500.000 thiệt. Nguyên liệu mình đều nhập như những nhà hàng mà đắt tiền khác á nhưng mà mình bán giá nó mềm hơn để bạn có thể tiếp cận hơn. Khách gọi tụi anh phải phải nói là anh chị gọi ít thôi, ăn trước đi, tại vì cái món này cũng cũng khá là nhiều á. Đây là ở quán Thiên Yu Sky Sushi nha. Cái quán này có mặt ở Sài Gòn cũng lâu lắm rồi đó. Chủ quán này kiểu mào sản á, bán cái giá rất là ok và vô đây thì khách cũng rất là đông nha. Cái bàn của mình là có tám món thiệt, và chẳng bon 500.000 luôn á. Điểm danh nè, salad da cá hồi, tôm nướng phô mai, mai cua nướng phô mai, combo sushi, cá saba nướng muối đâu, cuộn cá ngừ bơ, set sashimi. Rồi đó, đó là tám đứa nó đó. Rồi nhỏ súp miso với nhỏ kem nữa, tính ra là tới 10 món lận nha. Hai đứa tui mà ăn cái bụng no nóc luôn á. Cái bàn này 500.000 là đủ dùng cho 2-3 người á. Nói thiệt chứ chưa bao giờ ăn sushi mà thấy cái giá nó ố kì lạ như thế luôn á. Mà đồ ăn thì mình thấy rất là tươi, không có vấn đề gì hết á. Đặc biệt là cái món cá saba này là đúng gu tui luôn, sẽ có muối tiêu chấm kèm nữa, mặn mặn đã lắm. Mấy cái miếng sushi này thì chấm cùng với nước tương, cái vị nó sẽ thấm vô trong, mặn mà, ngon lắm. Cuộn cá ngừ bơ là sẽ có cơm nữa nên cái món này mình nghĩ là sẽ giúp dằn bụng á. Anh chị chủ quán và nhân viên cũng rất là dễ thương nữa, về thấy có kênh TikTok luôn á. Follow TikTok rồi giảm 10% nữa, cũng ok chứ bộ. Rồi thứ hai với thứ ba á, vô mua mai cua này là sẽ được thêm một cái nữa. Ố kì lạ, a kì lô luôn á. Chi nhánh của Thiên Yu Sky Sushi, 1089 Trần Hưng Đạo, phường 5, quận 5 nha. Chi nhánh 2 ở số 74 Dương Bá Trạc quận 8. Cái menu ha, người ta nói ê hề luôn, nhìn vô mà muốn chóng mặt luôn á. Mà tôi nghĩ là ở đây thật sự đáng thử nha, tại giá ok á.",
    "takeaways": [
        "Quán Thiên Yu Sky Sushi có nhiều chi nhánh ở Sài Gòn, nổi tiếng với đồ ăn tươi ngon.",
        "Quán có nhiều món sushi và hải sản hấp dẫn với giá cả phải chăng.",
        "Có chương trình khuyến mãi khi follow TikTok và mua mai cua vào thứ hai và thứ ba."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}