{
    "transcript": "Trên mạng bánh Matcha Red Pudding nha mọi người. Ngoài đời bánh Matcha Red Pudding. Red Bond, Vbao, Bibao nha mọi người ơi. Red Bond là 70 cành. Cái này 55 55 55 luôn nha. Đây là ba cái tiệm trong tổng số mười mấy cái tiệm. Một á là hết bánh, hai là chiều mới có bánh, ba là ha tiệm em phải đặt trước. Mấy bà khỏi cái gì dễ người ta mua, còn cái gì mà bắt tao đợi hả. Biến biến biến. Thật ra là nãy mình đã quay cái tập này rồi. Trợ lý tui bấm quay, tui ngồi tui nói quá trời nói xong cuối cùng là không hề có clip. Bánh này cái vị cái mùi á nếu mọi người nghe ở ngoài cái mùi rất là thơm mùi Matcha thơm nồng nàn luôn. Ba tiệm này so với nhau thì cái tiệm này là làm cái bao bì trình xấu nhất. Đó trong đây có cục Matcha. Cái bánh Matcha bên đây rất là thơm. Đúng như Red Pudding nè. Nó núng na núng nính. Dẻo dẻo mềm mềm. Cái gì Matcha nha nó sẽ nhẫn nhẫn nhẫn nhẫn. Ăn cái kem Matcha mình cảm giác là cái Matcha kiểu là không có rẻ tiền đó mọi người. Cái kem rất là béo mà nó không bị quá ngọt và nó không có hắt lên cái mùi hóa học. Không biết mọi người ăn kem mấy cái kem mà cream kem này kia á mọi người có cảm giác có một cái vị rất là hóa học. Nó hắt lên ở trong cái vị ngọt của nó rất là khó chịu. Nhưng cái vị ngọt ở trong đây á là nó béo nhưng mà nó không bị quá ngọt nha mọi người. Đây có một lớp kem dày như thế này. Sẽ được chấm cho nó là 6,75 điểm nha mọi người. Đến cái bánh xấu nhất trong đây. Nói về mấy cái món đồ ngọt á thì cái mà quan trọng nhất là chính là cái bề ngoài á nó phải đẹp phải chỉnh chu. Thì cái bánh này nè, nhìn cứ bị dèm bẹp. Dèm bẹp. Ủa, nghe mùi tanh tanh ta. Cái Matcha bị phủ lên bị tanh nha mọi người. Cảm giác tanh rất là giống một cái cái ly Matcha mà mình đã uống mà cái tập đó chưa up. Ngon quá vậy. Cái kem bên đây nó thiên về là kem titi béo béo mặn mặn. Cái kem mình rất thích cái mấy cái kem luôn cái vỏ bánh thì mình không thích nha. Cái vỏ bánh bên đây nha rất là mềm mỏng và ăn cảm giác nó nó nó rất là dễ chịu. Ăn cái vị rất là vừa. Nhưng mà cái vỏ bánh bên đây với mình thì nó hơi dày nha mọi người. Không nhìn nhìn ở bề ngoài thì rất là giống nhau. Có kem. Hôm nay trứng muối này kia, cái kem của nó làm rất là mặn mặn vừa vừa. Ừm. Bên cái bánh 70.000 cái kem bị nhiều quá, còn cái kem bên đây rất là ít. Rất là titi rất là phô mai. Rất là mặn mặn ăn vô dễ chịu tại vì cái ngọt ngọt mà nó thêm một cái miếng mặn mặn làm cho mình cảm thấy là trong đây nó bị tròn vị. Red Pudding thì cũng không quá ấn tượng, cái Matcha bên đây không ấn tượng lắm nha. Bị cái là Matcha bị tanh ừm. Còn Matcha bên đây không có tanh mà cái mùi cũng thơm. Mình không biết là Matcha tanh nó sẽ xịn hơn hay là Matcha không tanh nó sẽ xịn hơn. Cái này là ai mà rành Matcha thì vô comment giùm mình nha. Cái này là mình không có rành về cái mảng Matcha. Chấm cho cái bánh bên đây là 7 điểm vì cái kem OK. Mặc dù cái bao bì trình xấu quá. Đúng ạ, tốt gỗ hơn tốt nước sơn. Ứm. Thật ra á. Lý do tại sao có sô cô la trong đây là lý do tại vì mình thấy cái quán này nó có rất là đa dạng. Nên mình muốn ăn thử cái sô cô la mặc dù hai bên đây cũng có sô cô la. Nhưng mà lại mình thấy cái sô cô la bên đây là mình muốn mua mặc dù tập này là tập Matcha. Cái cục này cầm rất là nặng tay luôn nha mọi người. Đó. Thấy nó bự không? Thấy rõ không hai bên không. Thì mọi người thấy cái cục bên đây nó sẽ bự hơn cái cục bên đây luôn. Mặc dù nó cũng chỉ có 55 cành thôi nó rất là bự nha mọi người. Cầm lên rất là nặng tay luôn. Ngọt nha mọi người ơi. Thật ra cái ngọt này nó không có gắt đâu. Không gắt nhưng mà cái ngọt của nó làm mình nó hơi bị khó chịu. Cái kem bên đây á thì bị đại trà. Được cái cục kem á lộn được cái cục Pudding á thì rất là bự, rất là chất lượng. Nhưng mà cái vị Matcha bên đây không ấn tượng. Cảm giác nó hơi bị re re. Thơm. Matcha bên đây là đắng đắng mà Matcha bên đây là đại trà. cái kem cũng đại trà luôn. Được một cái là cái cục này rất là bự và cái kem thì với mình là nó hơi bị ngọt một chút xíu. Nhưng mà cái vị ngọt này với những người thích ăn ngọt thì nó rất là bình thường. Nhưng mà do là mình không thích ăn ngọt nên là mình thấy cái vị ngọt này nó hơi bị nhiều thôi. Nên là mọi người sẽ vẫn ăn được. Vẫn cảm giác là không bị quá ngọt đâu. Mọi người thấy cái phần vỏ bánh không. Nè cái màu đậm và rất là dày nè mọi người thấy không. Cái vỏ bánh bên đây nè. Đó cái màu nè của nó là nó sẽ rất là mỏng mỏng mỏng mỏng. Bọt bọt bên đây là nó mịn luôn. Với mình là cái bánh bên đây mình sẽ được chấm là 5 điểm nha mọi người. Thật ra là tui ăn không OK lắm thì mọi người sẽ vẫn nếu mà ai dễ tính thì vẫn cảm thấy ăn được. Còn tui là tui review cho rất nhiều người coi nên tui không thể nào mà quá dễ tính được. Tại vì dễ tính xong rồi mọi người ăn thấy ủa sao khen dữ vậy. Còn Panda nó khen quá trời mà sao ăn tui thấy đâu cũng đâu có dữ gì đến mức độ vậy. Thí dụ mình nói là, bánh này ăn cũng được nha mọi người thì mọi người sẽ thấy là à ăn được thì nhưng mọi người ăn vô mới thấy là đâu có mức đến trường được. Thì nếu mình khen là ngon nha mọi người. Thì mọi người nói ủa, ta thấy ăn được rồi chứ cũng chưa đến mức độ ngon mà làm gì con Panda nó lố. Tại vì thật ra mọi người coi qua màn hình thì mọi người sẽ có một cái năng lượng mọi người hút vô. Có nghĩa là mình sẽ truyền cái năng lượng đó cho mọi người mình nói là trời ơi ngon dữ quá thì mọi người sẽ a cái niềm tin nhân vật. Cái niềm tin từ đó xong mọi người ăn mà không thấy được vậy thì rất là kỳ cục. Nên là mình sẽ ăn ở một cái mức là mình phải phân tích nó rõ ràng. Nên là cái clip mình lúc nào nó cũng bị dài dòng là vậy đó. Là thích nói. Bị nói nhiều. Đó thấy không. Cái vỏ bánh nó dày. Trời bên đây cái cục Pudding đã. Em nói thiệt cái cục Pudding trong bên đây là quá OK. Sô cô la cái vị sô cô la OK hơn. Mặc dù cái vỏ bánh vẫn dày. Vỏ bánh vẫn dày. Nhưng sẽ được chấm sô cô la là 6 điểm. Ai thích ăn no ăn mua một cái mà tao chỉ cần ăn tao thỏa mãn thôi rồi xong rồi tao no cái bụng thôi chọn Vbao. Mà cảm giác mà muốn cái vị mà Matcha mà nó thuần túy mà nhẹ nhàng dễ thương Phương Mỹ Chi, Khởi My hiền thục thì mình có thể chọn bên RedBond. Còn thí dụ mà mọi người cảm giác là muốn cái gì đó mà nó đậm đà Matcha gọi là cái gọi là cái kem mà nó béo béo mà nó thêm một chút mặn mặn thì mọi người có thể chọn Vbao nha mọi người. Đó là ba cái cảm nhận của riêng bản thân mình. Chưa chắc là cái ngày mọi người tới ăn mọi người sẽ cảm nhận giống mình. Tại vì bánh mà nó làm bằng tay nên nó sẽ không bao giờ là ngày hôm nay sẽ giống ngày hôm qua, ngày hôm qua sẽ giống ngày hôm nọ. Đôi khi người ta cũng sẽ nghe góp ý từ khách hàng. Người ta sẽ cải thiện và nó ngon hơn. Nên là cái việc nếu như mọi người ăn cảm thấy nó ngon hơn sau ngày hôm nay thì là do quán cải thiện chứ đừng có vô chửi tui. Còn thí dụ mọi người thấy là ăn nó dở hơn ngày hôm nay là do quán bán đông quá xong rồi nó không giữ được độ chất lượng. Đó nên là cái chuyện review là không tin. Không tin bất kỳ một ai hết. Hãy tin chính cái đôi môi hãy tin chính chiếc lưỡi của mình. Cảm ơn mọi người đã coi clip của em. Bye bye.
",
    "takeaways": [
        "Red Bond Matcha Red Pudding có vị Matcha nhẹ nhàng, phù hợp với người thích sự tinh tế.",
        "Vbao Matcha Red Pudding có vị Matcha đậm đà, kem béo ngậy, thích hợp cho ai thích hương vị mạnh mẽ.",
        "Chất lượng bánh có thể thay đổi tùy thuộc vào ngày sản xuất và độ đông khách của quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}