{
    "transcript": "Cuối cùng thì ở Sài Gòn cũng đã có matcha crepe pudding rồi. Tôi tìm cái tiệm này có luôn bốn vị khác nhau. Để coi matcha crepe pudding có gì mà hot dữ vậy. Hello, Tê Tê nè. Tôi đặt cái tiệm này cũng khá là lẹ nha. Tối đặt là sáng ngày hôm sau có rồi. Bánh này mọi người mua về là phải để tủ lạnh tí xíu và ăn khi lạnh nha. Bốn vị là crepe trà xanh pudding trà xanh, crepe lá dứa pudding lá dứa, crepe truyền thống pudding trứng và crepe sô cô la pudding sô cô la. Và mức giá là từ 55 cho đến 60 xu cho một em. Cái bao bì khá là chỉnh chu, có muỗng đi ăn kèm nữa ha. Đầu tiên á là cái em crepe pudding matcha, với nhân kem phô mai bên trong và nguyên một cục pudding bự luôn. Bên trên là bột matcha đắng đắng nhẹ nhẹ nữa. Nhưng mà bánh sẽ thiên và vị béo nhiều hơn và chỉ thoang thoảng nhẹ cái mùi matcha thôi. Favorite của tiệm này là phải thuộc về cái em sô cô la này. Kiểu đắng ca cao mà không chỉ bên bề mặt, là cái pudding sô cô la bên trong luôn á nó đắng nhẹ. Bởi ai mà ghiền sô cô la là mê cái em này lắm. Highly recommend nha, ngon nhất luôn á. Hơi phiền là mấy cái vụn sô cô la rớt xuống hơi bị nhiều thôi. Về vỏ bánh crepe thì cá nhân tôi thấy mỏng á nên cũng không có cảm nhận được gì nhiều. Ở đây thì còn có thêm crepe lá dứa, giống như là ăn cái crepe Phú Sĩ vậy á. Kem thì siêu béo luôn. Cái ổ này là cái ổ béo béo nhất. Nhưng tôi không thích lắm nha, dù là thơm mùi lá dứa. Cuối cùng là crepe truyền thống với lại cái pudding trứng bên trong, phủ với kem phô mai. Thật sự nếu mà gu ai là béo điên á thì thử cái bánh này. Như là sau một muỗng là xin thua. Tổng quát lại 55 hay 60 xu thì cũng khá hợp lý. Nhưng mà highly recommend mọi người chocolate nha. Mọi người còn biết thêm tiệm nào bán nữa không? Để tôi review cho. Bye bye.",
    "takeaways": [
        "Tiệm bánh có bốn vị crepe pudding: matcha, lá dứa, truyền thống và sô cô la.",
        "Giá mỗi bánh crepe pudding từ 55 đến 60 xu.",
        "Crepe pudding sô cô la được đánh giá cao nhất, phù hợp cho người thích sô cô la đắng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}