{
    "transcript": "Bữa giờ thấy mọi người review ầm ầm trên TikTok trang trại bò sữa của Nutimilk. Thì bây giờ đi khám phá sự thật với tôi nha. Để vô được là phải có thẻ nha và mặc áo blue mang ủng. Sau đó là bước vào phòng sát trùng thì mới được vô. Đây là khu chuồng bò. Ở đây là người ta dùng nguyên một cái xe chở thức ăn siêu to khổng lồ. Và bò ở đây á sẽ có những cái máy phun sương và làm mát tự động. Vì bò có phổi nhỏ nên không được tắm. Mà thay vào đó là sẽ được phun sương lên lưng bò. Sau đó là thổi quạt để cho bò mát và vẫn được khô ráo. Chu nhà mấy bà bầu còn sướng hơn nữa. Là các cô bò ở đây sẽ được lót đệm cao su để ngồi và nằm như vậy cho thoải mái. Mấy bà còn sướng hơn tôi nữa mấy bà. Thấy người thả tim rồi. Thấy bò thả tim bao giờ chưa? Và điểm đặc biệt của các em bò ở đây. Là được mang thẻ định danh để được theo dõi sức khỏe, những các em bò mà có cái màu hồng này này, mọi người gọi là hoa hậu trong làng bò. Và được đeo con chip SCR để theo dõi sức khỏe. Hôm nào mấy em bò này bệnh là sẽ có bác sĩ thú y đến tận chuồng để thăm khám luôn. Còn đây là các khu vực chăm sóc của các bé bê. Các bé bê khi sinh ra đều được uống sữa mẹ để đảm bảo có sức khỏe được tốt nhất. Sữa bò mẹ đã được vắt trực tiếp và thanh trùng trước khi cho bê con uống. Và sữa này phải được test đầy đủ hàm lượng kháng thể mới uống được nha. Người ta nói cực kỳ cưng mấy em bê này luôn á, nè. Những cái em nào mà không chịu uống là mình phải mớm lên vậy cho mấy bả nữa cho mấy bả mới chịu uống đó. Mỗi ngày là các ẻm được uống ba cữ một ngày. Còn đây là các chuồng cho các em mới đẻ từ 3 đến 10 ngày tuổi. Là mấy ẻm phải được cho bú bằng bình nha. Nếu các em bê lớn hơn 50 ngày tuổi sẽ được ăn cám và uống sữa mẹ nha. Rồi ăn uống no sai rồi mình bắt đầu đi chơi thôi. Đây được gọi là sân chơi ngoài trời của các em bê. Chơi mệt rồi là mấy ẻm còn được bổ sung thêm cả nước điện giải. Nhìn mấy bả nghịch mà ta nói nó vui thì thôi nhé luôn á. Rồi bây giờ mình sẽ vô là khu vực vắt sữa bò. Trước khi vắt bò sẽ được làm sạch. Mỗi cái khăn mà lau lên cái bầu sữa của em bò là mỗi em phải là một cái khăn riêng nha. Cái này để tránh ra gây nhiễm trùng chéo á. Sau đó từng em bò sẽ vào ô vắt sữa. Khi mà sạch bầu sữa rồi các anh chị nhân viên sẽ tiến hành đưa máy vắt sữa vào. Sữa sẽ được chuyển qua màng lọc để đến bồn chứa sữa. Có cả máy để đếm xem là bò đã hút được bao nhiêu lít sữa để người ta đo lường được á. Tôi lấy hết can đảm xin anh chị cho hút sữa mấy bé một lần. Nhìn thì đơn giản nha chứ khi mà làm nó khó lắm mấy bà ơi. Cảm giác đứng tại nơi lấy sữa, uống luôn sữa tươi tươi sạch sẽ như thế nào thì đây, đây là nơi sản xuất ra chiếc hộp sữa mà tôi đang uống luôn người ta nói nó ngon nó đã gì đâu á. Ê đúng là tôi phù hợp với việc uống sữa hơn là đi vắt sữa bò nha. Bây giờ đến bên khâu là thức ăn cho bò thì đây là khu vực động cỏ nè. Ở đây người ta sẽ trồng cỏ Mombassa với diện tích cánh đồng cỏ gần 500 ha, độ cao là hơn 800 m. Nơi đây là khí hậu mát mẻ quanh năm của Mang Yang, Gia Lai để đảm bảo nguồn thức ăn cho hơn 12.000 bạn bò sữa ở trang trại. Và tiếp theo là mình sẽ đến với khu vực chế biến thức ăn cho các bạn bò. Không chỉ cỏ Mombassa mà thức ăn được trộn từ rất nhiều nguồn dinh dưỡng như là cỏ nhập từ Úc, Mỹ, bắp ủ chua, hèm bia, cám hỗn hợp. Mọi thứ sẽ được chia ra một cái ô siêu to khổng lồ như này nè rồi các máy trộn sẽ trộn lại với nhau. Rồi phân phát đến những cái chuồng bò bằng chiếc xe chở thức ăn siêu to khổng lồ này nè. Bây giờ là mình sẽ đến khu vui chơi của bò lớn. Bò này thì sẽ ăn cỏ. Eo ơi nhìn ở ngoài mấy em bò sữa này gọi là siêu bự khổng lồ mọi người ơi. To lắm! Mấy mà khi hồi nhỏ mấy bà bê mấy bả nghịch bao nhiêu thì lớn lên mấy bả đầm lại bấy nhiêu nha. u u u u. Ui ui ui ui ui. Kiểu cho ăn là phải nhẹ nhàng nhẹ nhàng đó. Sau khi rời trang trại mình sẽ đến với nhà máy Nutifood ở Pleiku. Đây là khu vực nhà máy với dây chuyền sản xuất khép kín. Phải gọi là cực kỳ bự luôn và siêu hiện đại. Ta nói máy móc là ê hề ê hề. Sữa sau khi lấy ở trang trại sẽ được ở đây và xử lý nha. Sữa bò nhà Nutimilk thật sự chất lượng và nguyên chất nha mọi người. Với chứa hàm lượng đạm cao 3,5 g/100 ml luôn đó. Và tôi sẽ có deal sữa Nutimilk trên livestream độc quyền của tôi nha. 100 đơn đầu tiên khi mua một thùng sữa tươi tươi sạch Nutimilk 180 ml sẽ được tặng một hộp màu Nuvi. Sau khi hết 100 đơn đầu tiên các bạn vẫn được tặng hai bịch thạch Nuvi cho thùng 180 ml và một bịch thạch Nuvi cho thùng 110 ml. Ngoài ra, trong livestream sẽ có thêm sự xuất hiện của sữa tươi trái cây Nuvi. Khi mua một thùng sữa tươi trái cây Nuvi sẽ được tặng kèm một lốc sữa uống lên men Nuvi. Duy nhất trong phiên live của Phương Oanh vào lúc 19:00 đến 21:00 ngày 24 tháng 11.",
    "takeaways": [
        "Nutimilk có trang trại bò sữa rộng lớn với quy trình chăm sóc hiện đại, đảm bảo sức khỏe cho bò.",
        "Sữa Nutimilk được sản xuất với quy trình khép kín, chất lượng cao và nguyên chất.",
        "Livestream của Phương Oanh có nhiều ưu đãi hấp dẫn khi mua sữa Nutimilk."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}