{
    "transcript": "Bây giờ tụi mình ăn nghe. Trời ơi, cái này quá trời đã luôn. Happy birthday sinh nhật của nha. Happy birthday, bữa nay là sinh nhật của cho nên là cậu mời ăn hải sản nha. Ưm, đây, cái này của . Trời ơi, rất là chắc luôn cả nhà. Ê của còn bự hơn của cậu nữa đó. Dạ. Trời ơi. Cái thịt nó chắc mà nó ngọt. Ngon quá. Ưm. Ngon không? Ngon. Bóc cái con này nó cũng chừng ai lắm nha. Nè, rồi cắn, cắn đưa vô camera người ta ăn nhìn cho nó hấp dẫn, nè. Ngon không? Ngon. Ừm. Gì vậy, cay hả? Dạ. Đó, cho chấm cái dữ vô. Đụ, cái chân, nè cái chân của nè. Ăn tiếp cái này đi. Chấm ít thôi nha. Ưm. Cái thịt con này ngon á. Ngon quá. Để có bóc tiếp cho. Ờ cậu hút xì trụp cho con nha. Dạ. Ờ cái set ngày hôm nay nè, mua ở bên hải sản Nguyễn Cung nha cả nhà. Một set như thế này thì gồm 3 món này. Ký tổi còi nè, 1kg tổi điệp nướng phô mai, một con cua hoàng đế với lại một tô gà ác hầm với lại bào ngư. Ứm. Set này có giá là 5 triệu nha cả nhà. Ngon không? Ngon. Ứm, xuất sắc chưa? Ứm. Trời ơi. Bên này nướng phô mai ngon quá. Cái này tới ai ta? Cái tay ai ta? của . của . Ưm. Ghê. Ngon quá. Rồi rồi, cái này tới ai ta? Cái này tới ai ta? cho cậu. Ờ trời ơi, tới nữa chứ. ời nó uống nu luôn. Mà tôi nói nướng phô mai ngon quá. Ngon không? Ngon. Nói tiếng Anh, nói tiếng Anh sao. Perfect. Rồi, còn miếng húp luôn. Trời cái này nó ngon quá cả nhà ơi. Kiểu là ăn lia lịa luôn á. gặp như vậy phô mai. Ừm. Gia vị nó béo béo. Đúng rồi. Đây. ừ. ăn sống tự ngọt luôn nè, nó sống nè mọi người. . Rồi, vậy để cậu ăn cho. Ngon quá. Đây. Ừm, trời ơi. ngon lắm. Delicious. Trời ơi tiếng Anh luôn, tây quá con ơi. Ngon không để nào để chê. Ngon không để nào để chê luôn, ghê vậy. Thấy quẹt phô mai cho cậu dễ không? dễ. Ăn thôi chứ có làm gì đâu không dễ. Đây, cho ăn đi. Đợi đợi đợi đợi. Đợi thấy cái mặt đợi luôn á. Thấy cái mặt đợi luôn á. Nè. Rồi còn miếng này cho cậu được không? Nhiều quá. Cho nhiều quá à. Đây con ơi, cua còi nè con ơi, đây để cậu bóc đi coi. Đấy mọi người. Hấp dẫn chưa? Đây, cho coi bên trong đó, mọi người bóc ra cũng rất là nhiều thịt luôn nha. Đó. Wow. Đây, chấm miếng coi. Tới là bóc được cục thịt chả bá lửa không à trời. Trời ơi uống nu luôn. Cái này nó mắc tiền cho nên là ăn tới miếng cuối cùng nha cả nhà, không để bỏ được miếng nào. Wow. Em mèo. Ok, cảm ơn cả nhà theo dõi video của Thành, hẹn gặp bạn video tiếp theo nha, bye bye.",
    "takeaways": [
        "Bữa tiệc sinh nhật thịnh soạn với hải sản tươi ngon và các món ăn hấp dẫn.",
        "Các món ăn được chế biến và trình bày đẹp mắt, tạo cảm giác thèm ăn.",
        "Không khí vui vẻ, ấm cúng trong gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}