{
    "transcript": "Một ngày của sinh viên năm tư. Sinh viên năm bảy. Tiêu hết bao nhiêu tiền. Sáng sớm tinh mơ 9:30. Điểm tiếp theo, đi siêu thị Winmart. Trưa nay ăn gì? Ăn đồ ăn tiếp nấu. Tôi sẽ lựa vài món, lát nữa về buổi trưa nấu cơm. Capybara kìa kìa! Tuyệt không nhờ! Đi thu không phải. 35.000. 46.000. Sriracha này, Sriracha này. Vừa vứt đúng không? Em ăn phở nấu cắm nhị Sài Gòn ngon nhất. Cái này Sriracha nó sẽ cay hơn, nó sẽ là ớt tươi lên men, mẫu mã khác nhau đây là phiên bản giới hạn. Nhận gấu bông xinh xắn cho hóa đơn từ 250k. Ước gì mà được cái này về nhà ngủ nó bao ngon luôn thiệt, bao phê luôn á. Gấu to này là điện kế. À có nghĩa là trong chương trình mình chạy á từ hôm nay chạy. Có nghĩa là chỉ chế đến cuối chương trình ai mà có đơn cao nhất sẽ được tặng gấu bông miễn phí. Uầy tương tự người yêu con như thế này chắc cũng. Em muốn luôn con kem Bieber. Trương chương trương. Chưa chồng mà hai con. Trời ơi. Quá là chồng quá là buồn. Người bạn đồng hành của Ký túc xá chính là Chingu. Sriracha. Rồi anh em chụp hình cũng như là quay video đăng tải lên kênh. Hashtag của Chinsu. Anh em sẽ random được tặng quà đó nha. Chinsu để chấm. Đây đây. Mình thấy tất cả được không? Được. Thèm lắm. Quên hết tương ớt chấm. Sốt Sriracha nha lần đầu ăn á. Thơm, mùi của nó rất là hanh của ớt thôi. Nha. Nghe ngon thế. Ban đầu khi mà em làm cái món này em nghĩ là nó cũng bình thường. Sợ là cái tương ớt nó không hợp nhưng mà nó bị over hợp á. Ăn vô anh em sẽ cảm nhận được cái vị gọi là hơi thế thế cay, nó hanh hanh ngon lắm. Thề mọi người luôn. Trời ơi, ta nói là thơm cay dụng tay Út cay được luôn. Nó cực kỳ thích hợp nha quý vị ăn chay luôn. Mà được làm từ ớt nướng chứng hanh của 15 phút với lại ớt tự 12 tháng ròng rã rồi đó. Cái này là kể cả ăn với lại món phở nem hay là chiên rán xúc xích mực nướng hay là chấm mồi nhậu thì ta nói là ưu và hợp lắm đó quý vị. Ngon lắm. Ngồi ở đây Chinsu chỉ có chấm thôi nhở. Ừm hợp ha, chấm sốt hợp hết. Ok nha, thành công rồi. Ngon ngon ngon. Anh em hãy mua Sriracha ngay nhé. Ủa? Ngon đó. Ngon thật rồi. Hãy mua ngay. Chinsu thường và Chinsu Sriracha nha các bác.",
    "takeaways": [
        "Sản phẩm Sriracha Chinsu có vị cay đặc trưng, kết hợp ớt tươi lên men và gia vị, tạo nên hương vị thơm ngon.",
        "Sriracha Chinsu có thể dùng để ăn kèm với nhiều món ăn khác nhau như phở, nem, đồ chiên, nướng, hoặc làm nước chấm.",
        "Chương trình khuyến mãi nhận gấu bông khi mua sản phẩm Chinsu với hóa đơn trên 250k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}