{
    "transcript": "nên là món mà mình ăn nhiều nhất trong Lotte tôi hồ. Từ hồi nhỏ xíu hùm đến đây chỉ ăn đúng một đĩa cơm cá riu xong đi về. Siêu ngon, siêu thèm ấy. Nhà em tuần nào cũng phải đến đây một lần. ít nhất là một lần. Cho em một cá ri tôm với lại là một cá ri tôm Đại Phúc. Dạ nhà em đang có chương trình combo ấy ạ. Nhà mình gọi thêm nước sẽ được giảm 25.000đ. À thế ạ? Thế là cho em thêm hai nước luôn. Cơm cá riu cực kỳ ngon. 10 điểm luôn, ngon xuất sắc. Từ cái hồi mà Lotte tôi hồ mới khai trương cho đến bây giờ là mình đã không thể nhớ nổi là đã ăn ở Coco Ichibanya này không biết bao nhiêu lần rồi. Đây thì là một brand cơm cá ri của Nhật được unit công nhận là lớn nhất thế giới đấy. Có tận hơn 1400 chi nhánh trên khắp thế giới cơ. Menu ở đây thì cực kỳ đa dạng luôn, hơn 50 món từ cá ri thịt cho đến cá ri chay kiểu Nhật nên là mọi người có nhiều sự lựa chọn lắm. Hôm nay thì mình có thử hai món mới đấy là cá ri rứt tôm và cá ri tôm Đại Phúc, mang ra cái mà hình thức có đẹp chấn động luôn, kiểu siêu hấp dẫn ấy. Mà ăn ở Coco Ichibanya mình thích một cái là mọi người hoàn toàn được chọn năm mức cơm rồi bảy cấp độ cay tùy theo khẩu vị của mình nên là dù có mỗi người một khẩu vị khác nhau thì vẫn chiều được hết. Đó, gọi thêm set đồ chiên có tôm với khoai, cộng thêm đĩa salad nữa là quá no rồi đấy. Cả hai phần cơm thì đều được phủ một lớp trứng chiên rất mềm bên ngoài, dưới đẫm sốt cá ri, ăn cùng với tôm chiên nguyên miếng nó giòn rụm mà cực kỳ thơm. Phần cá ri tôm Đại Phúc thì sẽ ăn cùng với tôm tươi cháy tỏi, dưới thêm cái sốt Otafuku đậm đà ngọt ngào nữa cũng rất là ngon. Cái thuốc cá ri ở đây rất thơm luôn, nó không bị hăng quá đâu. Người Việt là dễ ăn nha, cực kỳ hợp luôn. Nhớ phải trộn thật đều cơm, trứng với sốt vào với nhau, phải trộn thật đều thì mới ngon. Trứng mềm nhở? Nó kiểu tan ấy, tan trong miệng. Nhưng mà một phần cơm ở đây rất to nha. Hai loại trà mình gọi kèm cơm đấy là Hojicha Yuzu và Hojicha cam đỏ. Trà Hojicha đặc trưng m với cùng các loại hoa quả tươi, chua ngọt tự nhiên kiểu tươi mát lắm. Mọi người ăn cùng cơm cá ri cũng đỡ ngấy nữa. Nếu mà gọi cả trà cả cơm là sẽ được giảm thêm 25.000đ đấy. Coco Ichibanya nay mình ăn thì nằm ngay ở tầng ba của Lotte tôi hồ thôi, mọi người nhớ sang họ thử nha.",
    "takeaways": [
        "Coco Ichibanya là chuỗi nhà hàng cơm cà ri Nhật Bản lớn nhất thế giới với hơn 1400 chi nhánh.",
        "Thực đơn đa dạng với hơn 50 món cà ri thịt và chay, đáp ứng nhiều sở thích.",
        "Khách hàng có thể tùy chỉnh lượng cơm và độ cay theo khẩu vị cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}