{
    "transcript": "Ngâm tương mà làm cái kiểu này á nói thiệt với mấy chị là nấu nồi cơm không đủ mà ăn luôn á. Giờ đây là cái cách làm trứng ngâm tương bao thành công cho mấy bà ngay lần đầu làm luôn ngen. Có gì mấy chị lưu lại cái cách này đi, để bữa nào không biết ăn cái gì thì tham khảo thử hen. Không biết là mấy chị có giống em không chứ em không có thích ăn trứng lòng đào. Kiểu trứng lòng đào á em ăn em thấy nó bị tanh. Chị thích luộc trứng mà chín chín tới tới vậy thôi nè. Tới tới tới kiểu vậy á ăn nó vừa béo mà nó vừa ngon đó mấy bà, không có bị tanh luôn. Bữa nay á thì em làm cả trứng cút với lại trứng gà luôn ngen. Theo cái cách luộc trứng mà hơi lòng đào một xíu giống như em á thì trứng gà là 6 phút rưỡi, còn trứng cút á thì 2 phút. Mình tính số phút kể từ khi mà nước sôi nha. Trứng luộc đủ số phút á mấy chị vớt ra bỏ vô tô nước lạnh liền luôn, để cho nó nguội thiệt nguội đi rồi bắt đầu mình bóc vỏ. Hồi xưa sinh viên á không có tiền là em hay làm cái món này ăn lắm mấy chị. Một á là cái món trứng ngâm tương này, hai á là cái món trứng chiên nước mắm. Em cứ đè hai ba món đó em làm tới thôi đó. Em thấy nó vừa rẻ vừa ngon mà hao cơm nữa. Mà ngộ lắm nha, em thấy trứng gà trứng vịt á có 2 3.000 một cái thôi, nó rẻ vậy á mà còn có nhiều người trả giá nữa mấy bà. Bữa nay đi mua trứng á mà có cái bà đó bả đứng bả trả giá mấy cái trứng làm em cũng nể luôn á. Gặp cái bà bán trứng bả hiền á chứ gặp em mà bán ha, em đuổi đi em đố phong long luôn á. Nè em khoái cái trứng luộc lên mà nó phải dẻo dẻo vậy nè chứ em không có thích lòng đào. Lòng đào á mấy bà ngâm mà mấy bà không có ăn đồ sống được là cái trứng nó tanh lắm. Lột trứng xong mình để qua một bên. Bây giờ mình cắt mấy cái nguyên liệu này để mình pha nước ngâm ngen. Ngâm cái trứng này mà có hành tây, tỏi với hành tím á thì nó rất dễ bị hăng, thì có một cái mẹo á là trước khi mấy chị ngâm á thì mấy chị đem cái hành tây, tỏi với hành tím này đi ngâm với nước đá đi, xong rồi vớt ra để ráo rồi mình đem đi ngâm là bảo đảm ăn đỡ hăng lắm mấy bà. Còn mấy chị nào mà không có muốn nghe mùi hành tỏi gì luôn á thì khi mà pha nước tương mà nấu á thì mấy chị cho cái hành đó vô nấu chung luôn là bảo đảm là không có nghe mùi hành mùi tỏi gì luôn á. Cắt xong rồi giờ mình chuẩn bị tới cái công đoạn để pha nước ngâm nè. Pha nước tương này mà ngâm trứng á thì có nhiều người sẽ nấu nước tương này, nấu nước tương á thì sẽ bảo quản được khoảng 6 bữa tới 1 tuần, còn không có nấu nước tương á thì mấy chị chỉ ngâm trứng khoảng từ 3 4 ngày thôi, không có để lâu được. Bữa nay em làm là em không có nấu luôn nha, bởi vì em ăn khoảng 3 4 bữa là hết rồi. Mấy cái này làm xong thì mấy chị phải bảo quản trong tủ lạnh nha, không có được để ra ngoài. Cái công thức định lượng á em có ghi ở trên màn hình á, có gì mấy bà lưu lại để tham khảo hen. Nhớ là phải nêm nếm gia giảm theo khẩu vị của mình nha, trước khi mà ngâm nước tương á là mấy chị cứ nếm lại đi cho chắc ăn. Nước tương mà pha xong mấy chị cho cái trứng vô rồi bỏ vô cái hũ để trong tủ lạnh khoảng chừng 1 ngày thôi là ăn được rồi. Mấy chị mà có mè rang á mấy chị chơi vô nữa nha, bữa nay em quên mua mè rang. Cái nước tương mà làm trứng ngâm tương á thì em thấy dùng nước tương nào cũng được hết trơn á. Giờ đây là cái hộp ngâm tương của em sau 1 ngày nè mấy chị, để em mở ra cho mấy bà coi nha. Lúc mới mở ra là cái mùi nó rất là thơm luôn, cái nước tương nó thấm vô cái trứng nè, trời ơi nhìn cái màu nó đẹp ghê không? Cái này là nước tương em không có nấu nên em bảo quản trong tủ lạnh khoảng tầm 3 tới 4 ngày không có để lâu được nha. Mấy chị mà bảo quản được lâu hơn khoảng 1 tuần á thì phải nấu với nước tương, với đường đồ gì trước là bảo đảm để lâu không có bị nhớt đâu. Cái mùi thơm lắm mấy chị ơi, bảo đảm là ăn không có hăng mùi hành luôn bởi vì cái hành tây hành tím với tỏi là em có ngâm qua nước đá trước rồi. Còn mấy chị nào mà khó tính không có chịu ăn mùi hành á, mấy chị khỏi bỏ hành tây vô luôn cho em. Mấy chị nhìn cái trứng cút ngon ghê không, trời ơi, cái lòng đỏ bên trong á nó không có bị lòng đào quá nên ăn nó không có bị tanh, nó thấm vô nha, cái vị mặn mặn ngọt ngọt cay cay ăn bắt cơm cực kỳ luôn á. Nên có gì bữa nào mấy bà làm thử ngen, ngon lắm.",
    "takeaways": [
        "Cách làm trứng ngâm tương thành công cho người mới bắt đầu.",
        "Mẹo ngâm hành tây, tỏi, hành tím với nước đá để giảm hăng.",
        "Thời gian bảo quản trứng ngâm tương tùy thuộc vào việc có nấu nước tương hay không."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}