{
    "transcript": "Thịt gà mà kho với lá é này, củ nén và dầu phộng ăn rất là thơm ngon và khá là lạ miệng nha các bạn, kiểu như là bốn thứ này kết hợp với nhau rất là hoàn hảo luôn.\n\n\nVà để mà làm món thịt gà kho lá é hôm nay thì Ngọc sẽ có một con gà nhỏ. Một ít củ nén. Một ít lá é, hai trái ớt xanh. Rượu mai quế lộ và nước hầm xương cô đặc Hiroji. À mà có nhiều bạn hỏi là làm sao phân biệt được lá é và lá quế thì ngày hôm nay Ngọc sẽ hái một ít lá quế cho các bạn xem nha. Đây là lá rau quế nè. Nó sẽ dày hơn, to hơn. Cái đường gân nó nổi nhiều hơn. Còn đây là lá é thì cái lá nó thân mỏng hơn và trên thân của lá é thì có nhiều lông. Giờ Ngọc sẽ cho củ nén nè. Cho hai trái ớt xanh vào giả nát ra. Sau đó thì Ngọc sẽ cho phần nén và ớt xanh này vào ướp. Ngọc sẽ trừa lại một xíu nén, xíu nữa Ngọc sẽ phi thơm. Cho nước mắm vào. Cho vào đây nửa muỗng muối. Một muỗng nước hầm xương cô đặc Hiroji. Bây giờ là Ngọc sẽ trộn đều thịt gà lên. Ngọc sẽ ướp thịt gà này tầm khoảng 10 phút cho thịt gà thấm gia vị. Ngọc cho thêm vào đây một xíu rượu mai quế lộ nữa các bạn để giúp cho thịt gà thơm ngon hơn. Giờ Ngọc sẽ cho vào chảo một ít dầu phộng, thịt gà mà kho với dầu phộng rất là hạp nha mấy bạn. Và khi mà dầu nóng thì Ngọc sẽ cho phần nén này vào phi thơm. Sau đó Ngọc sẽ cho thịt gà vào. Xảo đều cho thịt gà thấm gia vị. Và khi mà thịt gà săn lại á thì Ngọc sẽ cho vào đây một xíu nước. Và chờ cho thịt gà chín thì Ngọc sẽ cho lá é vào. Đảo sơ sơ thịt gà rồi Ngọc sẽ tắt bếp và cho vào một chút tiêu xay. Cho vào một chút hành lá nữa. Lá é thơm quá trời luôn á các bạn. Trời mưa mưa lạnh lạnh á là món thịt gà kho lá é này ăn cơm nóng cũng rất là ngon. Mời các bạn ăn thịt gà kho nén và lá é cùng với Ngọc nha. Lá é thơm ghê luôn á các bạn.",
    "takeaways": [
        "Thịt gà kho lá é kết hợp với củ nén và dầu phộng tạo nên hương vị thơm ngon và lạ miệng.",
        "Lá é có thân mỏng hơn và nhiều lông hơn so với lá quế.",
        "Ướp thịt gà với rượu mai quế lộ giúp thịt thơm ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}