{
    "transcript": "Anh ơi, hôm nay bạn quay phim của em mới lấy lương. Anh chọn cho em một con số từ 1 đến 500 đi. 253. 25 tháng 3 sinh nhật anh hả? Chính xác. Trở đâu anh? Rồi thế bây giờ Cameramen chọn một số từ 1 đến 10 đi. Một. Để anh cho em một bàn đồ ăn khoảng tầm 253.000. ăn em hai đứa ăn hết đúng đó? Anh trước là nhiều lắm đó nha. Anh không phải lo. Bàn của em còn đồ nữa không hả anh? Bàn của em đầy đủ đồ rồi đấy, tổng hết 1.265.000. Bao gồm lẩu riêu cua, trong đó sẽ có một đĩa gà rang muối này, một đĩa đậu chiên phồng, kèm theo bốn món ăn kèm. Tưởng đúng không anh? Hết rồi đúng không anh? Rất rất thích gà rang muối ở đây luôn. Ăn vụng từ nãy giờ, không biết bao nhiêu miếng gà rang muối rồi. Cá lăng nướng cũng ngon. Đúng, đồ ăn ngon thường ở xa ta. Lúc đầu mình chơi lớn thế vì tưởng không gian sang xịn như này thì lên được khoảng năm sáu món là cùng thôi. Ai dè mới không như là đơ tận 10 món. Nghĩa là mâm này có thể đủ cho 7 đến 8 người ăn luôn ý. Gạt vấn đề sổ giá sang một bên thì mình thấy cũng phải 7/10 món là ngon và chất lượng đấy. Mọi người nhìn vào combo lẩu riêu này là hiểu. Một set sẽ đầy đủ sụn bò, bắp bò, trứng vịt lộn, giò tai, thêm cả rau và bún để ăn kèm. Nước dùng thì đậm đà, chua chua, thanh thanh, có riêng một bát riêu để mình tự cho vào. Nếu mà mọi người đi 4 đến 5 người thì gọi một combo này quá là ok vì đã kèm hai đĩa đồ ăn ngoài là gà rang muối và đậu chiên phồng rồi. Đi đông hơn thì mọi người có thể tham khảo mực xào xả ớt, cá lăng nướng, bò cuốn lá cải. Cá lăng được thái miếng dày, chắc thịt, đi kèm một đĩa đồ cuốn nữa, hợp lý vô cùng ý. Nước chấm ở đây thì được pha rất khéo nha, chua chua, cay cay, thơm cái mùi sả, tương tự như nước chấm ốc. Tổng kết thì mình thấy trải nghiệm ngày hôm nay của mình khá là ổn, không gian đẹp, thoáng và nhân viên cực kỳ nhiệt tình, đồ ăn ngon nữa. Đây là Vui Garden, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Vui Garden có không gian đẹp, thoáng đãng và nhân viên nhiệt tình.",
        "Menu đa dạng với các món ăn ngon như lẩu riêu cua, gà rang muối, cá lăng nướng.",
        "Combo lẩu riêu phù hợp cho nhóm 4-5 người, có kèm thêm các món ăn khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}