{
    "transcript": "Hôm nay nhà Tina cho anh tin. Tổng hợp những đồ hũ thúi, chao thúi, ngoại đời nha mọi người ơi. Hôm nay là có chao thúi một trong những loại mà không có ai có thể có được cái hũ chao thúi của chai nơ như thế này nha mọi người. Chao thúi nhất cái vũ trụ luôn. Cái này là ở bên cái bạn tàu hũ thúi nhà họ La cho mình, bạn nói là ở này là không ai có. Đây nè, nhìn nè cái hũ chao này thấy chưa? Đó hũ chao nè, đó cái hũ chao nằm mốc xanh mốc đỏ lên. tí nữa cô Tina tới công chuyện với bổn cô. Bây giờ em sẽ vô ba loại thúi nha mọi người ơi. Đầu tiên là tàu hũ thúi nhà họ La. Đây em đã mua đậu hũ thúi nhà họ La. trứng vịt ủ nè, tàu hũ thúi nè, chao thúi. Nên bây giờ mình sẽ thử cái chao thúi đầu tiên nha. ồi ôi.  Thôi thôi thúi lắm. Trên vũ trụ không có cái món gì mà thúi như cái ồi ơi thúi quá mọi người ơi. Nó là tổng hợp bao nhiêu cái mùi gọi là tất thúi rồi ha mùi cống, hay là năm cái cống của Sài Gòn cộng lại. Trời ơi ê nhức đầu luôn á. Cái mùi này em nghĩ là bây giờ ai mà có bị nghẹt mũi cũng phải nghe được cái mùi này nữa, ê thúi quá. Bé la, bé la ơi, thúi quá. Anh nói thiệt chứ chao gì mà thúi dữ vậy. Bé đó kêu là thấy anh đang kiếm mấy cái đồ thúi nên hôm nay em đã kiếm cho anh một cái hũ đồ thúi mà cho. Trời ơi thúi dữ vậy má. Trời ơi nè. Mọi người nhìn cái màu đi. Trời ơi. Nhìn cái màu là biết nó thúi cỡ nào rồi đó. Trời ơi nó thúi lắm mọi người ơi. Ăn thử nha. Ê thật sự rất thúi. Em nói thiệt đây là biểu cảm rất thật luôn. ôi nó lạnh quá hả? Ôi ôi ghê quá à. Nên mọi người coi clip này mọi người đừng có khó chịu với em nha, thật sự nó bị hôi quá à. Ôi ghê quá à. Thôi. ê bị ghê luôn á. Ôi thúi quá, thúi quá, thúi quá. Trời ơi mọi người coi nè. Thấy chưa? Nó lên móc tới mức độ vậy nè. Đó. Bây giờ lấy cái phần nhỏ nhỏ bên trong thôi nha. Ùm. Nó vừa mặn mà nó vừa thúi. Nè hửi đi, hửi thử đi. Nè, ai hửi thử đi, nè. Trời ơi nó ghê lắm mọi người ơi. Nó giống như là cái đồ ăn mà trăm ngày trôi qua vậy đó. Mọi người biết tại sao hôm nay ngồi đây không? Hôm nay em mới đổi cái view nhà rồi, cái nhà em là bây giờ thí dụ mà em nói chuyện ở ngoài ban công là ở ngoài người ta nghe hết. Em là người hướng nội, em mà có ai mà ngồi dòm em là em không có quay được. Có hai bà cú nhìn em. Mà thôi kệ đi. Nhưng em nói thiệt nha mọi người ơi cái chao thúi quá, nó thũm mà nó đinh tai nó nhức óc mà nó Ê tôi muốn thúi muốn ói. Em nói thiệt nha nếu như mà ai mà ăn cái này á mà không ói á, Em cho 100 cành. Nó vừa thúi mà nó vừa ìn mà nó vừa ợ được luôn. Trà cỏ. À trà lá cỏ gì á ở bên nhà họ La nha. ê cái này ngon nè. Cái này có matcha nữa đúng không? Biết sao không? Người ta cho mình chao rồi nên là mình phải ủng hộ, nhưng mà hôm nay mình muốn ủng hộ cái kiểu mình muốn cái biện không. Thôi bây giờ mình sẽ chét chung vô. Mình sẽ chét một cái phần chao vô. Chét một chút xíu thôi. Cái đụ nó không có cửa với lại cái chao thúi luôn á. Anh nói thiệt. Trời ơi thúi quá. Trời ơi nó không phải là thúi mà nó là nó ìn á, nó nhìn ìn mà nó nó úng mà nó Cái ghê anh. Bây giờ mình sẽ ăn thử cái hột vịt thúi với lại cái chao thúi, rồi ăn chung với lại cái đậu thúi á. Em nói thiệt nha nếu về cái độ thúi thì chắc chắn là cái chao thúi này số một. Ai mà can đảm ăn hũ chao thúi này, em gửi cho anh. Rồi. Nè mọi người thấy không? Mấy con ruồi mấy con này con kia vô nó bu quá trời bu luôn nè. Nè bây giờ nè bỏ một miếng nè. Một miếng ha, miếng chao thúi ha. Rồi bỏ một miếng đậu hũ thúi lên. Rồi ba cái thúi vô. ê nhưng mà nhờ cái độ béo béo của cái hột vịt thúi á mà nó làm cho các bạn cảm giác là cái chao thúi nó bớt thúi đi á. Chao thúi, hột vịt thúi, rồi đậu hũ thúi. Trời ơi ghê quá. Nhờ cái đậu hũ thúi với lại cái a hột vịt thúi nó làm cho cái vị thúi của cái chao nó loãng ra á mọi người. Nhưng mà cái chao thúi nó ghê quá mọi người ơi nó quá ghê. Thật sự luôn kinh khủng quá. Cái đập này là qua cho Tina đi tại cái mặt Tina nó sẽ biểu cảm dễ thương hơn. Nên là tôi sẽ đưa qua Tina nha ăn mấy cái đồ chua. Cái hột vịt thúi mọi người sẽ thấy nè nó có sự béo béo thúi thúi thum thủm nhẹ, nhưng mà người vẫn còn cảm giác là chịu đựng được. Còn mọi người qua cái tàu hũ thúi á. Thật sự cái tàu hũ thúi này nó thúi vừa vừa thôi nó không có quá thúi. Không có thúi luôn á. Có nghĩa là bây giờ mình đã nghe quá nhiều vị thúi rồi nên là cái tàu hũ thúi nó không có cái cửa gì hết. Mọi người qua cái chao thúi đi. Trời ơi ghê quá. Nó kinh khủng. Em thấy dùng từ là 1000 sự kinh khủng cộng lại á là nó thúi mà nó ìn mà nó nhức đầu mà nó đủ thứ hết hết hết á. Bởi anh nói đi ra một cái chỗ ở đó là đồng không mông quạnh để quay cái clip này, chứ em mà để trong nhà hả nó thúi rình cái nhà em luôn. Mấy cái món đồ thúi, nhiều người quay á hả không có cửa với hũ chao thúi của em, em đưa vô cái hũ chao thúi cho anh. Đó, đó thấy chưa? thấy chưa? Đó nó lên được cỡ này nè. Đó cái màu nè đó. Nhìn đi, tưởng tượng nhìn là tưởng tượng được cái vị nó thúi đến cỡ nào. Trời ơi đậu thúi nhà họ La là rất là cảm ơn em đã tặng anh hũ chao thúi này. Nói chung là cũng quá là quý duyên từ em. Nhưng anh nói thiệt thật sự là như em nói quá thúi. Thúi kinh khủng, thúi đinh tai nhức óc thúi gọi là lệ sầu sầu thảm, thúi rồi tới đó gọi là như muôn vì tinh tú lấp lánh luôn. ê nhưng mà cái matcha này thơm. Mình nghĩ là mọi người nên thử uống cái matcha lạnh, cái này là vị lạnh nha mọi người. Trà lài tuyết, nó nằm ở cuối cái cái bản menu á có cái chữ lài á. ê thơm ngon quá vậy. Cái matcha mình xin chấm là 8 điểm rưỡi, còn cái lài mình sẽ được tắm là 8 điểm 75 nha. Hai cái này với mình là mình thấy khá là ok khá là ngon. Vị nó rất là béo và cái béo của nó rất là lạ, có nghĩa là cái sữa này mình nghĩ là không phải là cái sữa bình thường nên là cái vị béo của nó rất là đặc trưng. Mọi có thể tới đậu hũ nhà họ La uống thử hai cái này. Biết sao không? Người ta đã tặng mình hũ chao rồi, tôi cũng tự biết điều tôi kêu trợ lý tôi tới mua. Nói chung là mọi người coi thì vui hay không là không biết ha. bây giờ đem qua nhà Tina cho Tina nó hửi. Quá kinh khủng và quá kinh khủng anh nói thiệt luôn. Đây là một cái trong những đập kinh khủng nhất của em. Tôi là á, tôi hướng nội, tôi quay mà có người là tôi không quay được. Bởi mọi người hả tại sao Panda không ra quán quay, thí dụ mà trên mạng ngoài đời cứ tự nhiên người ta đang ngồi ăn cái nghe cái mỏ tôi nói chuyện, đó là tôi không có quay được. Tôi là phải kiếm cái chỗ nào vắng thiệt vắng. Chỉ có những người thân quen tôi mới quay, tôi mới nói chuyện kiểu một cách thoải mái như thế này được. Cảm ơn mọi người đã coi clip này. Lỡ như mà clip có những cái biểu cảm khó chịu thì mong là mọi người sẽ bỏ qua. Bye bye.",
    "takeaways": [
        "Chao thúi là món ăn có mùi vị cực kỳ mạnh, tổng hợp nhiều mùi khó chịu.",
        "Sự kết hợp giữa đậu hũ thúi, trứng vịt lộn và chao thúi tạo ra trải nghiệm ẩm thực độc đáo nhưng đầy thách thức.",
        "Biểu cảm chân thật của người trải nghiệm cho thấy món ăn này có thể gây ra cảm giác khó chịu mạnh mẽ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}