{
    "transcript": "Cá ngừ mà đem kho măng ăn ngán quá thì bữa nay mấy chị đổi qua cái chiên mắm kiểu này đi. Trời ơi em nói nó ngon mà cho ăn một tuần em ăn cái món này cũng được nữa. Sẵn đây em bày cho mấy chị cái cách làm cá mà ăn không có bị tanh nha. Nên có gì mấy bà lưu lại cái công thức này để mà không có biết ăn món gì thì tham khảo thử hen. Cá ngừ này mua về á thì mấy chị rửa sạch. Một cái mẹ mà để cá không có bị tanh á là mua về mấy chị rửa với lại nước trà xanh á. Cái nước trà xanh này nè nó khử cái mùi tanh của con cá hay lắm. Rửa như vậy á con cá nó vừa sạch mà ăn không có nghe mùi luôn. Thường mình nấu ăn mà mấy cái đồ nhựa mà bám mùi tanh của cá á. Mấy chị cũng thử ngâm cái đó vô nước trà xanh khoảng mấy tiếng rồi rửa đi, bảo đảm là sạch mùi luôn. Mấy cái cách này em được người ta bày á nhưng mà công nhận hay thiệt nha, em thử rồi. Cá ngừ sau khi mà rửa sạch rồi á bây giờ mình sẽ đem đi chiên vàng hai mặt nha. Bữa nay em mua cá ngừ em mới biết á là con cá ngừ này nó có mấy loại lận, cá ngừ bông rồi cá ngừ bò nữa. Mà em nghe nói là cái con cá ngừ bò á là ăn nó sẽ ngon hơn là con cá ngừ bông. Nói thì nói vậy thôi chứ em ra chợ em cũng không biết con nào bông con nào bò hết trơn á mấy bà. Chiên cá này á thì mấy chị cắt túi dày dày á, chiên vàng hai mặt như vậy nè. Ở bên ngoài thì nó vàng giòn còn ở bên trong thì nó vẫn còn ẩm. Khứa cá mà mỏng quá là chiên nó dễ bị khô cá lắm. Cái độ vàng á thì mấy chị tùy thích chiên theo ý của mình nghe. Lưu ý chiên cái cá này á là mấy chị để lửa cho to nha, thì bên ngoài nó mới giòn được. Chiên cá rồi á thì giờ mình quay qua để mình làm cái nước riêm cá nè. Công thức định lượng thì em ghi ở trên màn hình đó nghe. Giã thiệt là nhiều tỏi ớt đi rồi nêm vô bốn mắm, hai đường, một bột ngọt, hai chanh. Cái món này ngon hay dở là phụ thuộc cho cái mắm ngon á thì làm cái sốt nó mới ngon. Cái này là em dùng nước mắm của Đại Nhất nha. Làm từ cá cơm Phan Thiết. Trời ơi cái màu nước mắm á nó nâu sóng sánh nhìn đã ghê không? Đợt trước là em dùng cái nước mắm này để làm nộm gỏi bò nè. Cái mùi thơm nó đậm đà lắm, nhưng mà cái vị của nó dịu dịu chứ không có quá gắt. Em pha cái này cũng không có nêm nếm nhiều nữa, bởi vì nó dịu lắm. Cái nước này mà riêm cá là siêu ngon luôn. Phi thơm hành tím xong rồi mình cho cái nước mắm vô, đun sôi lên. Rồi cho cái cá ngừ mà mình chiên vô rồi mình để lửa riu riu á cho cái nước sốt này nó áo đều cái cái miếng cá đi. Trời ơi cái mùi của nó thơm mà em chịu không nổi luôn á. Khi nào mà nó kẹo kẹo vậy là ngon rồi nè. Đừng có để kẹo quá nha, nó hơi hơi thôi để dành cái nước chút xíu nữa mình chấm rau luộc ăn cũng ngon nữa. Bữa nào mà làm cái món này á là phải nấu nhiều cơm nha chứ không thôi không đủ cơm ăn đâu á. Bảo đảm với mấy chị luôn. Trời ơi nó ngon lắm luôn á. Cái vị của nó mặn mặn cay cay mà thơm cực kỳ. Vậy là xong bữa cơm giá ba món nè, cá ngừ chiên mắm tỏi, bông bí với lại rau muống luộc ăn với nước canh. Vừa đơn giản dễ làm. Nên nếu mà bữa nay chưa có biết ăn cái gì á thì mấy chị tham khảo thử món này nghe. Anh ơi! Xuống ăn cơm nè.",
    "takeaways": [
        "Cách khử mùi tanh của cá bằng nước trà xanh.",
        "Cách chiên cá giòn bên ngoài, ẩm bên trong: cắt dày, chiên vàng hai mặt, lửa lớn.",
        "Nước riêm cá ngon phụ thuộc vào chất lượng nước mắm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}