{
    "transcript": "Tủ về series 100 workshop tại Hà Nội thì hôm nay sẽ là workshop thứ chín làm vòng tay nha. Trước đây thì mình đã từng trải nghiệm làm vòng ở Hady rồi mà hình như dạo này mọi người có vẻ đã biết đến Hady nhiều hơn, thế nên là quán khá là đông. Mình qua hai lần cũng không có bàn trống mà nhắn tin đặt lịch mãi thì hôm nay mới có thể qua làm vòng được. Làm vòng tay ở đây thì sẽ có đồng giá là 45k. Và đây cũng là cái giá mà mình cảm thấy hợp lý nhất từ trước đến giờ mình đi làm workshop vì mình đã từng có trải nghiệm làm cái vòng này 90k mà không có mấy cái charm xịn sò hay là đẹp như thế này đâu. Theo như trải nghiệm của mình thì Hady hội tụ đầy đủ từ giá cả hợp lý, chất lượng charm và không gian lẫn đồ uống nữa. Các loại charm ở đây thì cực kỳ đa dạng và có rất nhiều loại từ những charm đơn giản nhất cho đến họa tiết cầu kỳ. Tuy nhiên là vì quán khá là đông, thế nên là khi mà mình đi vào khung giờ trưa hay là đầu chiều thì sẽ còn khá là nhiều charm đẹp, tối thì sẽ tùy hôm không có nhiều charm nữa. Người hãy thông cảm cho quán nha và mình cũng có thể lùi lịch sang một ngày hôm khác khi mà có nhiều charm hơn thì mình sẽ quay lại. Với tiêu chí là giá thành rẻ, workshop hay, không gian rộng rãi cũng như là đồ uống lại phải ngon. Nghĩ Hady là một lựa chọn rất thích hợp để cho mọi người hẹn hò cũng như là tụ tập bạn bè cuối tuần nha. Ba thì ở đây cũng đã có vòng Italy rồi với giá thành thì lại cực kỳ là rẻ luôn. 300 thì cũng đa dạng hơn rất là nhiều so với lần trước mình đi. Mấy cái charm họa tiết thì giá cũng chỉ từ 15k thôi, thế nên là mọi người có thể tham khảo qua nha. Địa chỉ cụ thể mình sẽ để ở trên màn hình mọi người lưu lại khi nào rảnh thì nhớ qua trải nghiệm nha.",
    "takeaways": [
        "Hady là địa điểm làm vòng tay với giá cả hợp lý (45k) và nhiều loại charm đa dạng.",
        "Quán Hady thường đông khách, đặc biệt vào giờ trưa và đầu giờ chiều. Nên đặt lịch trước hoặc đi vào thời điểm khác để có nhiều lựa chọn charm hơn.",
        "Hady không chỉ có workshop làm vòng tay mà còn có không gian đẹp và đồ uống ngon, phù hợp cho hẹn hò và tụ tập bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}