{
    "transcript": "Từ hôm tôi ra video ăn hamburger phiên bản heo thì là mọi người hỏi công thức cách làm liền. Bây giờ tôi sẽ hướng dẫn chi tiết hơn nha. Bò nạc nè, ức gà, nạc dăm theo tỷ lệ 2 1 0.5 nha. Ăn heo thì thì đừng có sợ ăn heo nha mọi người. Mình bỏ vào một chút nó mới dễ ăn hơn chứ khô quá là mình ăn được có một hai bữa là ngán liền à. Nhớ là phải cho thêm hành tây cà rốt để miếng burger nó có độ ngọt tự nhiên nha. Một xíu bột năng nữa. Gia vị thì mỗi thứ một ít thôi và nên sử dụng đường ăn kiêng nè. À cái cục này không những làm burger mà còn nặn ra từng viên để nấu canh hay là ăn miếng giông gì đó nữa nè. Làm như tôi thì mọi người sẽ bớt bị ngán và mình ăn heo thì được lâu dài bền vững hơn chứ không phải là ngày một ngày hai nha. Áp chảo cục thịt này bằng nước cho đỡ dầu mỡ nè, để lửa riu riu thôi rồi chờ chín. Trong lúc đợi chín thì mình pha viên sủi này. Đây là viên sủi hỗ trợ hạn chế tích mỡ rất là phù hợp với những người làm mút băng như mình á mà nó còn giúp tôi bớt thèm ăn mấy cái đồ chiên rán nữa. Đây là em viên sủi có vị ngọt nhẹ thôi, dễ uống lắm mà còn thơm nữa. Mà mọi người cũng nên luyện tập nữa nha. Nhãn hàng cũng có gửi kèm hệ thống bài tập để chúng ta có thể tập tại nhà cũng được luôn. Hãy nhớ là sử dụng mọi thứ sao cho mình có thể theo nó bền bỉ và khỏe mạnh nhất nha. Dù gì trong một tuần á thì tụi mình cũng phải gặp bạn bè nè, rồi đi hẹn hò các kiểu nữa. Thèm thì cứ ăn nhưng mà phải cân đối lượng calo nè. Nói chung là chúng ta cứ ăn uống heo thì, tập thể dục thì từ từ cơ thể sẽ về dáng và đẹp lên mỗi ngày thôi.",
    "takeaways": [
        "Công thức làm hamburger heo thì với tỷ lệ thịt bò nạc, ức gà và nạc dăm: 2:1:0.5, thêm hành tây, cà rốt và gia vị.",
        "Sử dụng viên sủi giảm cân hỗ trợ hạn chế tích mỡ và giảm thèm ăn đồ chiên rán, kết hợp luyện tập thể thao.",
        "Ăn uống heo thì cần cân đối lượng calo, kết hợp tập thể dục đều đặn để có vóc dáng đẹp và sức khỏe tốt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}