{
    "transcript": "431 nhận chục tỷ lợi khuẩn em ruột ruột đời. Dạ, mình đợi một tí để em lấy quà ngay cho mình nha. Dạ. Dạ, em gửi mình một chiếc áo phiên bản Limit cũng kiềm với set ăn là 300.000 nha. Dạ em cảm ơn chị. Đến hẹn lại lên, Hadilao lại có trend mới nữa nè mọi người ơi. Đi ăn một bữa mà được nhận tận bốn món quà, áo khoác siêu đẹp, hai lốc probi siêu to, set ăn 300.000 miễn phí siêu đã rồi còn có thêm bao giờ giảm giá nữa. Bởi vậy mấy bà phải nhanh tay lên mới được. Bà nào cũng thích nhận quà hết thì chỉ cần đến Hadilao rồi đọc mật ngữ 4 3 1, nhận chục tỷ lợi khuẩn em ruột nuột đời, kèm động tác tay đưa số như trên clip là được tặng liền một chiếc áo jacket phiên bản cực giới hạn của Vinamil Probi kết hợp với Leader nè. Vì trend lần này là Probi kết hợp với Hadilao nếu mà mấy bà chấp nhận tham gia thử thách đố vui có thưởng là mình còn được tặng thêm hai lốc Probi. Dạ, mình có muốn tham gia thi hoạt động đố vui có thưởng không ạ? Dạ có. Dạ có. Với cái hoạt động này thì mình sẽ được tặng hai lốc Vinamil Probi cùng với là một cái voucher của Hadilao nha. Dạ. Dạ. Rồi mà câu hỏi dễ ẹt à. Mấy bà chỉ cần xem clip của tôi là sẽ biết đáp án liền. Em áo này phối mấy áo thun hoặc là sơ mi á là đẹp quá trời quá đất luôn á. Mình mặc đi học, đi chơi, chụp hình check in đồ cũng trẻ trung với năng động lắm. Đã vậy còn có chiếc túi đựng hàng tỷ lợi khuẩn LKC 431 nữa nè. Mỗi túi đựng theo một chai Probi vừa y luôn. Set ăn 300k miễn phí thì cũng quá là đã luôn đi. Có hẳn hai loại thịt bò rồi thêm đậu hũ, phô mai, cá viên với lại trứng cút, đủ món hết trơn luôn đúng không mọi người. Hadilao còn chu đáo chuẩn bị sẵn trong tủ mát mấy em Probi này nè. Ăn lẩu mà uống cùng Probi ta nói nó dịu gì đâu á. Vì mấy em này chứa hàng tỷ lợi khuẩn LKC 431 giúp cải thiện hệ tiêu hóa nè. Hơn nữa là còn giúp tăng 30% kháng thể IgG, giảm 40% số ngày mắc cúm và được tổng hội y học Việt Nam khuyên dùng nữa. Mà mọi người lưu ý là trend này chỉ được áp dụng tại Hadilao Landmark 81 từ nay đến hết ngày 2 tháng 12 thôi á. Số lượng quà có hạn nên là bà nào cũng muốn có quà xinh xinh á thì biết phải làm gì rồi đó nha.",
    "takeaways": [
        "Hadilao đang có chương trình khuyến mãi đặc biệt kết hợp với Vinamilk Probi.",
        "Khách hàng có cơ hội nhận được áo khoác, lốc Probi và voucher giảm giá khi tham gia chương trình.",
        "Để nhận quà, khách hàng cần đọc mật ngữ và thực hiện động tác tay theo hướng dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}