{
    "transcript": "Mọi người ơi, chuyện là hôm trước tôi thấy bác Tuyết có ra cái đùi gà bảy vị mới này này, nên là tôi đã tính đặt về để ăn thử để review cho mọi người xem. Nhưng mà không ngờ ấy, lần đầu tiên tôi trúng giải game của bác Tuyết mọi người ạ, và được bác chuyển thẳng cho hai củ luôn ý. Mình có tham gia game đoán bảy vị đùi gà này này, kiểu tính đoán chơi chơi thôi mọi người ạ, nhưng không ngờ là trúng giải thật luôn ý. Nên là hôm nay tôi sẽ review đùi gà Bào Tuyết Big bảy vị mọi người ạ. Mở ra một cái thôi là thấy nó thơm dã man luôn ý mọi người ạ. Chắc là không giòn đâu. Cái này thì chắc là vị rong biển, má trà rồi, quá là dễ nhận ra rồi. Giòn, thơm. Cái này chắc chắn là vị tê cay rồi. Vị phô mai. Vị bột sữa. Vị phô mai ngô. Nói chung là đùi gà nhà bác Tuyết mọi người ạ, đã không ăn thì thôi mà ăn ấy là cuốn mà kiểu không ngừng được miệng luôn ý. Còn đây là hai vị cuối trong bảy vị. Để mình rơi cho mọi người xem nhé. Mọi người nhìn đây có đoán được không? Đây là hai vị, ăn trước đã. Ý nhưng bây giờ mà mình mà nói ra hai vị này ý, thì chắc là một, một trăm cuộc gọi nhỡ từ bác Tuyết mất. Nhưng mà mình có một cái mẹo kinh nghiệm chia sẻ với mọi người nhá, thì nó sẽ dễ đoán hơn. Đấy là sau khi mọi người ăn, mọi người cảm nhận hai cái vị mới này đúng không? Trong, trong cái gói này á, mọi người ở cái chỗ thành phần á, nó có nha, có, có thể đoán được. Nên mọi người có thể từ đấy có thể đoán ra nó vị là hai vị gì. Thật sự nhá, từ trước đến giờ ấy, mình chơi mấy cái kiểu, chơi mấy cái trò ấy mình chưa bao giờ thắng luôn ấy, kể cả oản tù tì mình cũng không bao giờ thắng. Giờ đây lần đầu tiên mình trúng thật mọi người ạ. Từ đùi gà này, xong rồi đùi gà tê cay này. Xong rồi còn hai vị nữa. Mọi người thử đi, bây giờ đang có chương trình ấy, nên là biết đâu vừa được ăn ngon xong rồi may mắn trúng giải như mình thì sao. Thật đấy. Kiểu người đen như mình ấy còn trúng nữa là gì mọi người ạ, ngon quá. Cái vị mới này cũng ngon nha. Cảm ơn mọi người xem video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Đùi gà Bào Tuyết Big có 7 vị khác nhau, rất thơm và ngon.",
        "Người nói đã trúng giải khi tham gia đoán vị đùi gà của Bào Tuyết.",
        "Mẹo đoán vị: Xem thành phần trên bao bì sản phẩm để tìm gợi ý."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}