{
    "transcript": "Cái mẹt cơm 60.000 bây giờ là lên 65 cành rồi nha mọi người. Dày này, đó, mềm rồi nha. Mâm cơm 60 cành ở cơm nhà Lê từng gây tranh cãi rất nhiều về việc là cái lượng thực tế là như thế nào? Có đầy ê hề như trên video các food reviewer khác đăng không? Thì hôm nay sẽ là trải nghiệm thực tế của mình ở cơm nhà Lê nha. Và cái mẹt bây giờ đã tăng giá lên là 65 cành nha mọi người. Cái mẹt cơm 60.000 bây giờ là lên 65 cành. Đây nha, một mẹt này là có một nụ salat này, hai món mặn này, một món rau và một món canh. Lưu ý, video này không có bất kỳ một đồng booking nào từ cơm nhà Lê nha mọi người ơi. Đây là trải nghiệm thực tế của bọn mình ngày hôm nay nha. Mình đã hiểu vì sao mà cái mâm cơm 60 cành đấy nó gây tranh cãi rồi nha. Tức là nếu như mọi người đi hai người, gọi hai cái mâm thì người ta sẽ không để hai cái mâm riêng mà người ta sẽ gộp chung nó vào với nhau luôn. Thế cho nên là mọi người nhìn vào mọi người sẽ tưởng là cái định lượng đấy là đúng là cái mẹt cơm 60 cành, nhưng thật ra nó là hai người. Đấy tức là nếu mọi người đi quay hai người hay đi quay ba người thì người ta cũng gộp hết vào một cái mâm. Đó, cho nên cái mâm nó bị nhiều lên, bị ê hề lên. Đây là thực tế của cái mâm cơm 65 cành mình gọi nhá. Bao gồm này, thịt kho tàu này, dưa góp này, măng xào tỏi này, canh bí đỏ thịt băm, giò rim mắm và một cái niêu cơm như này nhá. Đây cái lượng bí đỏ thịt băm mọi người xem nha. Đó. Ngoài ra mình có gọi thêm gọi thêm ở ngoài nha, cái này không liên quan đến 65 cành nha. Là một đĩa đậu tẩm hành và một cái niêu cơm nữa. Trước tiên là quán này bọn mình đã quay lên một lần rồi nha, thì nói về cái chất lượng ở đây không phải bàn cãi. Thật sự là ở đây làm này, đầy đặn và ngon, cơm quá là vừa vặn với cơm nhà nha mọi người. Đây bây giờ là 1 giờ rồi mà tầng 1 là đông khách này này, đó. Và vẫn đang tầng 2 trên cũng rất là nhiều khách nha. Em miếng thịt kho tàu này mọi người này. Ôi đó, dày này, đó, mềm rồi nha. Thật sự cơm ở đây không thể nào bàn được. m miếng thịt này. Miếng nào miếng nấy nó chất lượng dày dặn như thế này nha. Giò lụa rim mắm. Măng xào tỏi. Xào nhá, không có bị dầu mỡ quá đâu nha mọi người, nhưng mà hơi ít tỏi ấy. Ừ đúng rồi. Hơi ít tỏi không thấy mùi tỏi lắm. Canh bí đỏ thịt băm. Nóng hổi, rất là thơm rất là ngon. Nhưng mà cái bí đỏ này mà ninh nhừ thêm tí nữa mềm lắm, tí nữa thì ok hơn nữa nha. Hết sạch sành xanh no căng rồi nha mọi người. Nói chung là cơm nhà Lê này thì với bọn mình nhá, chất lượng rất là ok, đầy đặn này, làm nóng hổi này, ngon thơm, không gian sạch sẽ thoải mái, chỉ có một điều đấy là cái mẹt 65 cành nếu như mọi người đi hai người là phải nhân đôi cái mẹt lên đúng không? Thì nó lại một mẹt nó lại chỉ có hai món mặn thôi thì nó lại hơi kiểu hơi nhạt nhẽo ấy. Hơi hơi hơi bị thiếu cái sự đa dạng ấy. Thì mọi người một phải gọi thêm món lẻ ấy. Nhưng mà nói thật với bạn món lẻ là giá không rẻ đâu nha mọi người đây này. Gọi món lẻ toàn có 65 75 gì đó. Nói chung là là cao ấy, bằng mẹ cái mâm rồi. Thì mình đề xuất là shop, quán có thể gọi là tăng cái cái mức giá lên mà được chọn là ba món mặn, bốn món mặn gì đó đó thì hai người ăn là vừa no mà lại vừa được đa dạng món ăn. Chứ còn chất lượng không có gì bàn cãi nha mọi người. Ngon.",
    "takeaways": [
        "Cơm nhà Lê nổi tiếng với các mẹt cơm, nhưng cần lưu ý định lượng khi đi đông người.",
        "Chất lượng cơm và món ăn ở Cơm nhà Lê được đánh giá cao, đầy đặn, ngon và nóng hổi.",
        "Nếu đi hai người trở lên, nên cân nhắc gọi thêm món để đảm bảo sự đa dạng và đủ no."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}