{
    "transcript": "Bộ là má hậu không đã hả? Mà sao bả đi bán lẩu rồi? Và đây là chị á hậu Tường Vi nè. Hồi trước bả bán bún cá cũng hot dữ lắm đó. Bây giờ là mở thêm bán mấy cái món kiểu Trung, mà vẫn có bán bún cá nha. Mà trời ơi, thấy thương lắm. Nghe bả nói nè. Đâu có khung giờ nào đông khách đâu. Bán cá thì cũng ổn ổn mà như vậy thôi mà. Cái món Trung Quốc á, chị thấy là nó hơi kén khách và mọi người chưa có tiếp nhận được lắm nhiều á, nên là không có khung giờ nào có khách. Mà thiệt sự là cái món này rất là hợp với Đà Lạt luôn nha. Kiểu cái thời tiết nó lạnh lạnh, mát mát mà ăn cái món cay tê, nó đã gì đâu á. Mồ hôi vừa chảy ra là nó rút vô luôn rồi đó. Chị Vi thì bả rất là nhẹ nhàng, dễ thương mà được cái đổi mặt bàn tới tám lần rồi đó. Chắc hồi nhỏ sinh vía đi đây đi đó đồ hay sao á mà đổi hoài vậy đó. Địa chỉ mới này là A23 Mạc Đĩnh Chi, Đà Lạt nè. Bữa khứa lên Đà Lạt là trời mưa thấy cũng âm u đó, mà ăn cái món này lúc trời mưa là phải nói là chuẩn bài luôn nha. Ai muốn ăn bún cá thì ghé buổi sáng, buổi trưa đồ đó. Buổi chiều là bả sẽ bán mấy cái món này để tối ưu mặt bằng cho đỡ tốn tiền đồ đó. Cái nồi lẩu khứa gọi là lẩu gì khô sườn bò gì đó, nhìn cay cay đã ha. Có khá là nhiều ớt nhìn cũng cháy bỏng đồ đó. Phần sườn thì được hầm rất là mềm, mà cái nước á là sẽ đổ cái chai sinh tố lúa mạch vô đây nha. Ừm, combo cũng lạ, mà cái vị thì thấy cũng rất ok. Nó sẽ tê từ từ và cay từ từ chứ không phải là nó giật mình liền đâu. Thời tiết ở đây là quá là hợp món này rồi. Và cái lon nước thảo mộc này cũng khá là ngon nè. Hỏi quán có điểm gì đặc biệt á, là bả nói là có bả đó. Tới đây món ăn không ngon thì có chị ngon cứu tại. Có gì mình là thông cảm nha. Món ăn không ngon thì Tường Vi ngon. Vừa xinh gái vừa dễ thương mà còn giỏi nữa thì mọi người có thể ghé đây để ủng hộ chị nha.",
    "takeaways": [
        "Quán ăn của Á hậu Tường Vi ở Đà Lạt bán các món ăn Trung Quốc và bún cá.",
        "Món ăn cay tê rất hợp với thời tiết se lạnh của Đà Lạt.",
        "Quán có combo lạ: lẩu khô sườn bò ăn kèm với nước sinh tố lúa mạch."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}