{
    "transcript": "ngày đỉnh điểm nhất là cô bán được bao nhiêu cân rau với cả cân roi? Cô bí mật nói này. Cô nói thì thầm đâu, nói thì thầm cho con. 500. 50 cân. Tật đấy. Hello. Một ngày thật đẹp nhá. Nếu như dâu dầm mỗi ngày một giá vì giá nhập khác nhau quá, thì cóc, ổi, xoài, dứa, hay thậm chí roi chỉ luôn luôn 6.000 một lạng thôi. Ơ mình nhớ nhá năm trước mình đi cô là bán 5.000 một lạng, nhưng mà bây giờ sau 1 năm của cô chỉ tăng đúng 1.000 thôi mọi người ạ. Quá rẻ đi mọi người ơi. Cho cháu mình. ừm. Ngon lắm. Dâu cực kì mọng nước luôn. Ôi nhưng mà con phải công nhận nhá là hình như bây giờ gia vị của cô nó ngon hơn sao ấy. Đúng rồi. Giờ cô sẽ giảm đi một chút ngọt đi. Đúng rồi, đúng rồi. Vì hoa quả nó cũng đã ngọt rồi. Con thấy mọi người hay hồi trước ấy, hay nói của cô nó hơi ngọt một xíu, nhưng mà hôm nay không thể chê là ngọt nữa mọi người nhá. Ngon cực ấy. Nó kiểu chua chua cay cay nữa cô ạ. ăn cay này nó mới gọi là tê tái mùa đông. Ăn cay thì này nó mới rét thì này nó mới ấm lên. Đúng rồi. Đời không cay thì không ra gì. Bốn cái món này thì món nào là ế nhất? Không có món nào ế. Không có món nào ế? Chỉ có món để bán nhiều nhất. Vẫn là chủ đạo là món xoài. Vẫn là món xoài nhá mọi người nhá. Nhưng mọi người ơi mọi người phải hiểu nhá. Là cái kích thước của xoài của cô nó to vô cùng ấy. Mọi người nhìn này. Nó to kiểu bằng mặt cô luôn ý. Mà phải công nhận đấy là một cái đặc tính của người phố cổ đấy. Cái gì nó cũng phải to cơ. Chứ không ăn kiểu lắt nhắt lắt nhắt nhỏ nhỏ nha. Vào cái cuối năm này thì roi nó lại ít đi. À chuẩn bị hết rồi à? bắt đầu đổi sang món gì? Thì à bắt đầu món táo. Ui. Táo á? Ui mọi người sau còn táo dầm rồi. Thật sự không dối cả nhà đâu. Em phải nhấn mạnh là cực kỳ bất ngờ vì hôm nay quay lại gia vị trộn của cô ngon quá. Xui một cái là đang đúng mùa roi hết cả nhà ơi. Nên có căn thì chắc mới có thể săn được. Đừng quên em bé dâu tây nữa nha. Chua chua mọng nước ăn đã đời chỉ có 12.000 một lạng thôi. Sáu món này làm sao cho công mỗi ngày sáu tạ à đi. Sáu tạ. Ừ mỗi ngày mỗi chỉ 100 cân à. Ôi ghê.",
    "takeaways": [
        "Cô bán dâu dầm và nhiều loại trái cây dầm khác, đặc biệt là món xoài dầm được ưa chuộng.",
        "Gia vị trộn dầm của cô ngon hơn trước, không quá ngọt và có vị chua cay hấp dẫn.",
        "Mùa đông bán táo dầm thay vì roi dầm vì roi đã hết mùa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}