{
    "transcript": "Quán em nè ráng chị có giá 25.000đ và rất nhiều loại sốt ạ, nhiều khách quen ạ. Khách quen thường lui tới, nói chung là có khi là ngày nào khách cũng ăn luôn ạ. Dạ chắc tại vì quán em ngon với rẻ. Đây đúng là thiên đường gà rán và cái món ăn Hàn Quốc học sinh sinh viên giá chỉ từ 10 15.000đ thôi, rất là nổi tiếng tại Tân Phú luôn. Ở đây đúng hot luôn đó mọi người, món nào cũng ngon mà giá lại siêu rẻ và siêu đông luôn nha. Quán nổi tiếng nhất với các món gà rán kèm với các loại sốt và bán chạy nhất là món sốt kem nha mọi người. Bởi ta nói Sài Gòn này cứ quán nào núp hẻm là auto ngon mà. Cái quán này nằm sâu trong hẻm luôn á nha. Tới đây là kiểu như buffet vậy đó mọi người, có gian hàng gà rán nè, bên đây là cái món Hàn Quốc và bên đây là xe trà sữa và trà trái cây. Mặt gà sốt Hàn Quốc Mr. Kim bữa giờ khuấy đảo Tân Phú. Ta nói có ngày á nó xếp hàng đông từ sáng cho tới tối nha. Quán có chỗ ngồi thoải mái bên ngoài hoặc bên trong máy lạnh luôn. Menu bên đây đa dạng nhiều loại lắm. Gà rán thì kết hợp với nhiều loại sốt. Đứng nhìn các bạn làm thôi là đói bụng liền á mọi người. Cái vị sốt nó hợp với tín lắm nha. Thật sự là rất là mê cái sốt kem bên đây. Kế bên còn có xe chả cá bún xiên 15.000đ, rồi Tín có gọi thêm trứng cút phô mai chảy nè, bạch tuộc tương đen phô mai, gà cây xà phô mai và một phần thập cẩm mudo sốt cay phô mai. Tính để ý cái gia vị của quán làm đậm đà hợp khẩu vị với mình lắm. Đặc biệt mấy cái món này nãy giờ Tính ăn cái nào cũng ngon luôn á. Càng ăn lại muốn ăn hoài, biểu sao núp hẻm mà mấy bạn sinh viên học sinh ghé tới liên tục á. Bên đây còn có xe trà sữa trái cây 10 đến 20.000đ thôi, mà nhiều loại tích bên tự chọn, còn có trân mèo và khúc bạch jelly nữa nè. Cái chỗ này siêu hot ở Tân Phú luôn. Bạn nào mà đang hèm mấy món gà rán ngon Hàn Quốc mà giá học sinh sinh viên á thì phải lưu lại địa chỉ này nha.",
    "takeaways": [
        "Quán gà rán và món Hàn Quốc nổi tiếng ở Tân Phú với giá cả phải chăng, phù hợp với học sinh, sinh viên.",
        "Menu đa dạng với nhiều loại sốt gà rán, đặc biệt sốt kem được yêu thích.",
        "Quán nằm trong hẻm nhưng rất đông khách, chất lượng món ăn được đánh giá cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}