{
    "transcript": "vừa đáy biển hả? Ừ. Cái đó người ta nấu canh ai mà ăn vậy. Trong video nấu nước xăm cây xương gà lần trước á. Thì tôi có nói với các bạn là nếu thích á thì tôi sẽ làm một cái series về những cái set canh mà hay được bày bán ở những cái sạp thuốc bắc. Và thấy cũng có rất là nhiều bạn comment ủng hộ. Cho nên hôm nay tôi sẽ bắt đầu với một cái set canh đầu tiên canh lê nấu dừa đáy biển ha. Trong cái set canh này sẽ có phần nam Bắc hạnh và một ít đậu nhân. Còn đây là nhân vật chính dừa đáy biển cùng với lại lê cắt miếng và được phơi khô. Đi kèm một ít trái sung và ờ ngọc trúc. Tác dụng chính của cái set canh này á là bổ phổi và giảm ho. Và cũng rất là thích hợp cho những bạn mà thường xuyên bị khô họng, khô môi, môi bị nứt nẻ đó. Dùng cái canh này cũng khá là phù hợp. Với các loại thảo mộc á khi mà mua về thì tốt nhất là các bạn nên rửa bằng bột năng ha. Thì cái nước bột năng nó sẽ làm trôi đi mấy cái bụi bẩn mà mình không có thấy được. Sau đó mình rửa lại khoảng 2 3 lần nước là có thể đem ra sử dụng. Táo nấu canh thì các bạn nên cắt bỏ hạt đi ha. Không thôi nó sẽ bị chua canh. Canh hôm nay thì mình sẽ hầm chung với lại sườn non, hoặc là sử dụng gà. Nếu bạn nào mà ho có đàm á thì nên thay thế bằng thịt thăn ha, tại vì nó sẽ ít dầu mỡ hơn, đỡ bị kéo đàm. Tiếp theo các bạn bỏ vô cái chung nấu canh. Sườn ở dưới và các loại thảo mộc ở trên. Để cho rảnh tay không cần phải canh á thì tôi sẽ sử dụng nồi nấu chậm ha. Cho các bạn mà nhà nào thường xuyên nấu canh nấu cháo á thì nên sắm cho mình một cái nồi nấu chậm. Cái này là nồi nấu chậm của Joyoung 1,8 lít. Mẫu này á thì được một cái là có hai cái chung nhỏ và một cái chung lớn, tiện lợi để thay thế và bảng mạch điều khiển thì nó cũng đẹp hơn. Riêng hôm nay thì vì chỉ có hai người ăn thôi, cho nên là tôi sẽ sử dụng cái nồi nhỏ để nấu. Nồi này cũng đặc biệt ở chỗ là ở dưới nó sẽ có một cái chi tiết chống ồn. Tại vì khi nấu nước sôi nó khiến cho cái chung như vậy bị nghe lục cục á. Và có thêm hai cái tay kế bên nữa, để khi mà nhấc nồi lên á mình không bị phỏng ha. Ngoài nấu canh, nấu cháo thì nồi nấu chậm mình cũng có thể dùng để hấp rau củ hoặc là trứng. Mấy cái món này vừa đơn giản mà mấy đứa nhỏ nó lại rất là thích ăn. Nên khi mà mua một nồi nấu chậm thì ngoài nấu canh ra các bạn có thể sử dụng cho nhiều cái món ăn khác nữa. Nước canh khi mà nấu với nồi nấu chậm sẽ giữ được nhiều dinh dưỡng hơn. Tại vì cái nước trong chung nó sẽ không phải nấu sôi liên tục. Nên canh này mình chỉ cần nêm nếm lại một ít muối đường là có thể dùng được rồi. Ngon quá ăn canh này đi. Ho bốn ngày ba đêm rồi đó. Cái nước nó ngọt vô cùng luôn á. Ê có cái gì giòn giòn sực sực vậy? Bắn không? Không bắn. Ăn như miếng hạt dưa vậy á. Cái đó là hạnh nhân. Đậu hũ hạnh nhân á, biết không? Chè đậu hũ hạnh nhân làm bằng cái đó đó. Ngọt không? Ngọt hay chua? Ngọt lắm. Quá ngon.",
    "takeaways": [
        "Canh lê nấu dừa đáy biển có tác dụng bổ phổi, giảm ho và thích hợp cho người bị khô họng, nứt nẻ môi.",
        "Sử dụng nồi nấu chậm giúp giữ được nhiều dinh dưỡng trong canh và có thể dùng để nấu nhiều món ăn khác.",
        "Khi nấu canh có táo nên cắt bỏ hạt để tránh vị chua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}