{
    "transcript": "Hôm nay thì mình có một cái bánh rất là thú vị cho mọi người xem. Cái bánh này thì mình thấy nó thú vị cả về ngoại hình lẫn hương vị. Thì đây nó là bánh matcha khoai lang tím. Đây mình sẽ bóc ra ăn và review cho mọi người nhé. \nLần đầu tiên mình bóc ra mình cũng hơi bất ngờ vì cái bánh này nó lại hình méo chứ nó không phải hình tròn. Cái màu sắc bên trong của nó trông cũng hay. Cái bánh này thì mình thấy cái mùi matcha của nó rất là thơm, thơm đậm luôn. Còn mùi của khoai lang tím thì nó ít. Chắc là nó cũng đã bị cái mùi của matcha nó át mất. Xin mời mọi người nhé. \nƯm! Vị nó ăn rất hay. Lát mình sẽ miêu tả cho mọi người. Cái bánh này đầu tiên mình thấy cái mùi thơm của nó rất là đậm, mùi matcha rất là thơm luôn. Khi ăn thì cái bánh nó khô chứ nó không ướt, cái vỏ của nó sẽ hơi giống bánh pía ấy. Cái mùi của nó thì mùi matcha nhiều hơn mùi khoai lang tím, nhưng mà cái vị của nó thì mình thấy vị của khoai lang tím ấy nhiều hơn matcha. Nó sẽ có một chút vị ngọt dịu của khoai lang này, một chút rất là ít vị mặn và cái vị chát của matcha ấy thì nó ở hậu vị, hậu vị mình mới cảm nhận được. Ngoài ra khi ăn thì nó sẽ có một ít cái giòn giòn của hạt chia. Tóm lại mình thấy đây là một cái bánh ít ngọt này, nó ăn nó sẽ vị nó sẽ giống như là khoai lang tím mình luộc lên xong rồi mình bọc với cả một cái lớp vỏ bánh pía có hương matcha. Đấy nó chỉ vậy thôi. Cái bánh này thì nó sẽ hơi khô một chút, nó giống như bánh dứa ấy, nhưng mà nó không khô nhiều như bánh dứa đâu. Cho nên là bạn nào mà không thích ăn bánh khô ấy, mà thích ăn bánh ướt ướt ấy thì mọi người cân nhắc trước khi mua bánh này. Còn cá nhân mình thì mình thấy bánh này ăn ngon.",
    "takeaways": [
        "Bánh matcha khoai lang tím có hình dạng méo mó độc đáo và hương vị kết hợp giữa matcha đậm đà và khoai lang tím dịu nhẹ.",
        "Bánh có kết cấu khô ráo, tương tự bánh dứa, với lớp vỏ giống bánh pía và hạt chia giòn tan.",
        "Phù hợp với người thích bánh ít ngọt, hương vị tự nhiên của khoai lang tím luộc và matcha, nhưng cần cân nhắc nếu ưa thích bánh ướt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}