{
    "transcript": "Và nếu các bạn đoán đúng bảy vị đùi gà trong này, thì sẽ được nhận ngay quà 2 triệu. Nhận thưởng 2 triệu cho ai đoán đúng bảy vị của cái gói đùi gà bà Tuyết mix bảy vị này đúng không? Ok. Rứt xem thử nó như thế nào nhá. Tôi nghịch bạn cũng thế. Phiếu hướng dẫn làm affiliate, cái này thì mình quá rành rồi, không cần phải đọc nữa. Bọc kỹ thế. Cái bịch như thế này làm sao mà bể được nữa? Là còn bà Bà Tuyết bà cẩn thận quá. Cái gói của nó thì sẽ có tìm đủ bảy vị nhận 2 triệu đây, gói như thế này. Cảm giác phải đầy lên tới tận đây. Cái bọc bên ngoài này mình đánh giá là khá là dày dặn, trông cũng rất là xịn sò, không có bị ọp ẹp quá. Thơm nha. Để chắc chắn là ở trong đây có bảy vị không hay là bịp bịp bịp chọn ra bảy cái màu nó khác nhau trước cái đã ha. 1 2 3 4 5. Tớ toi rồi. Tớ tìm ra năm cái à. Hai cái nữa thì cái màu chắc na ná nhau quá, chuyện gì cái này quá. Ờ ờ ờ, sáu. Sau khi banh cái cặp mắt hí của mình ra thì mình tìm được sáu cái màu khác nhau mọi người ạ. Có vẻ như là cái vị thứ bảy ở đây nó sẽ là một cái màu rất là giống so với những cái loại còn lại. Bây giờ phải thử thôi. Cái xanh xanh. Mình nghĩ là rong biển, tại nó màu xanh. T cay. À cái hồng hồng này T cay, T cay. Cái đen chuỗi là cái gì đây? Đen vẫn là T cay mọi người ạ. Ừm. Ngon T cay ngon đấy. Mình thích cái này ạ. Thích có cái này là cái gì? Phô mai ngô. Trắng này là bơ sữa. Chắc chắn là mùi bơ sữa quá rõ rệt à. Cái vàng hơn một chút. Ý là nó có rất nhiều ấy và trong đây trộn trộn mình Mình tưởng game này dễ chơi mọi người ạ, nhưng có vẻ nó cũng khá là khó chơi. Khó đoán đó mọi người, mình đoán được khoảng tầm bốn năm cái thôi là vị nó khác hẳn, còn một số cái kia là nó ẩn ẩn hiện hiện mình cũng không biết nó là cái gì nữa. Thêm cái nữa là một cái vị phô mai và một cái vị phô mai ngô. Vận dụng cái vị giác căng lắm rồi đó mọi người ạ, lòi ra được năm cái, còn hai cái thì mình đoán mãi không ra. Thôi thì chắc là phải nhờ xem thử là có anh em nào giật được cái giải của bà Tuyết không, chứ chắc là mình thua rồi. Bó tay rồi, kiếm đồng tiền đâu dễ đâu mọi người. Tưởng dễ ăn. Nhưng mà không sao, ít ra bù lại thì cái này nó cũng ngon, mua về tối ăn a xem phim cũng được. Cái cách tham gia thì rất là dễ, nhưng mà cái vấn đề là để giật được cái giải thì mình nghĩ là cũng phải hơi nhức nhức cái đầu với nhức nhức cái miệng để mà thử ra cái vị đấy. Thì bạn nào mà giật được cái giải 2 triệu của bà Tuyết về cái món này thì nhớ về đăng clip hình tát xuống ngồi tát mình vô nhá để mình xem thử là nó có những cái vị quằn quèo gì. Tôi nghịch, bạn cũng thế. Cháu thua bà Tuyết ơi. Bó tay à.",
    "takeaways": [
        "Giải thưởng 2 triệu đồng cho người đoán đúng 7 vị đùi gà trong gói sản phẩm.",
        "Sản phẩm có vẻ ngoài được đóng gói cẩn thận, dày dặn và xịn sò.",
        "Trò chơi đoán vị có vẻ khó hơn dự kiến, đòi hỏi vị giác nhạy bén."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}