{
    "transcript": "Hây mọi người. Hôm nay mình làm được cái món mới với trứng đà điểu nữa nè. Hầu như là trứng đà điểu này có quanh năm nhưng mà đặt nó rất là lâu mới có được á mọi người. Đợi trứng này khoảng một tới hai tuần mình mới nhận được. Nay mình tìm ra một cách ăn mới. Trời ơi nó vừa ngon mà vừa lạ nữa nha. Khi rửa sạch mình luộc khoảng 1 tiếng rưỡi lận nha. Tại vì mình sợ nó chưa chín á. Không hiểu sao lúc mà lột ra sao nó sắp nát luôn rồi. Không biết là do tôi có luộc quá lửa không nữa. Nay mình sẽ làm cái sốt me kiểu thái nha. Đầu tiên là mình ngâm me trước nè. Sau đó mình sẽ chuẩn bị như hành tím, tỏi, ớt, bột ớt và gia vị. Ớt thì mình sẽ đem đi xay nha mọi người. Ớt này thì không có cay quá đâu. Bồ đây ba muỗng đường, một muỗng bột ngọt. Muỗng ngọt bột mình trộn đều. Cho tất cả topping hồi nãy mình đã chuẩn bị sẵn vào đây. Còn ớt nếu ai ăn cay được nữa thì có thể bổ sung thêm nha. Và mình cho tiếp tục vào đây khoảng hai muỗng nước mắm, trộn đều cho tan gia vị vào là ok. Trứng sau khi mình luộc chín rồi, sẽ lột vỏ và chẻ đôi như vầy. Rồi mình sẽ cắt theo kiểu cục cục cục cục á mọi người. Xong rồi mình cho ra dĩa rồi mình rưới cái sốt này lên mình để khoảng 1 tới 2 phút là mình ăn luôn. Ra cái món này thì tôi đi ăn trong nhà hàng thái á. Làm với trứng gà, nhưng mà tôi làm với trứng đà điểu thì nó hơi khác tí xíu ha. vào thì nó có cái vị chua chua mặn mặn nè. cái mùi mắm cũng như là mùi cái topping á. Với trứng thì mình thấy khá là cuốn mà ăn không có bị ngán nữa. Trứng này khá là to á mọi người nên mà nếu ăn không thì mình thấy nó hơi ngán tí xíu. Cái trứng U Kim thì nặng gần gần 1 kg rưỡi lận. Thấy trứng đà điểu này lâu lâu mình ăn cũng rất là ok luôn. Bởi vì nó có nhiều chất dinh dưỡng á mọi người. Mà lâu lâu thôi nha, chứ mà ăn thường xuyên thì nó hơi đau ví tí xíu. Không biết mua giá nó cũng ok mà giờ sao giá nó ở trên mây trên trời không à. Nghe nói do con đà điểu nó không có đẻ thường xuyên á mọi người, nên là giá trứng nó hơi mắc. Về công thức cái nước sốt này mọi người có thể gia giảm khẩu vị theo cách mình ăn nha. Mà muốn ăn trứng đà điểu mà dạng lòng đào á thì Kim nghĩ luộc khoảng 1 tiếng là ok.",
    "takeaways": [
        "Trứng đà điểu có thể chế biến thành nhiều món ăn ngon và lạ.",
        "Sốt me kiểu Thái là một lựa chọn tuyệt vời để ăn kèm với trứng đà điểu.",
        "Giá trứng đà điểu khá cao do đà điểu không đẻ thường xuyên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}