{
    "transcript": "Đừng nghĩ bò xào cải chua lúc nào cũng bị mặn hay dai nha. Với bí quyết mình sắp chia sẻ sau đây, miếng bò mềm ngọt như tan trong miệng, cải chua thì vẫn giữ được độ giòn mà không bị ác vị. Thử làm theo cách này, đảm bảo các bạn sẽ có một món bò xào cải chua với hương vị hoàn toàn mới. Ăn với cơm là ngon miệng lắm nha. Hãy cùng mình vào bếp xem bí quyết nằm ở đâu nè. Thành phần nguyên liệu mình có liệt kê đầy đủ ở cuối video cho các bạn tiện chuẩn bị.
Để làm món này, mình chọn thăn bò tươi mới ngon nhen. Thịt này mình đã rửa sạch rồi, giờ các bạn dùng giấy thấm khô hết nước.
Tiếp theo, các bạn cắt lát mỏng ngang thớ thịt để thịt bò mềm hơn khi xào. Các bạn phải dùng dao bén thì miếng bò mới mỏng đều đẹp mắt.
Giờ các bạn xay nhuyễn hỗn hợp hành tím, tỏi, gừng, làm gia vị thơm cho món ăn.
Các bạn ướp một muỗng hành tỏi gừng xay, một muỗng hạt nêm, một muỗng đường, chút tiêu, một muỗng dầu hào, một muỗng nước tương, một muỗng tương ớt. Các bạn trộn đều lên.
Rồi thêm một muỗng dầu ăn vào để thịt giữ độ ẩm và mềm ngon hơn khi xào. Các bạn ướp thịt khoảng 15 phút là được.
Trong lúc chờ mình chuẩn bị các nguyên liệu khác. Trước tiên các bạn chẻ múi cau hai trái cà chua.
Ớt sừng các bạn cắt sợi.
Hành lá các bạn cắt khúc.
Cải chua mình có sẵn rồi, cách muối cải mình có để trong phần mô tả. Nếu cải chua quá thì các bạn rửa lại vắt khô nha.
Các bạn bắt chảo lên bếp, cho chút dầu ăn.
Dầu nóng, các bạn cho hành, tỏi, gừng xay vào phi thơm.
Khi dậy mùi thơm, các bạn cho thịt bò vào, xào nhanh tay trên lửa lớn trong khoảng 2 đến 3 phút. Các bạn chỉ cần xào vừa chín tái thôi, để bò giữ được độ mềm nha. Đừng xào lâu quá bò sẽ bị dai nè.
Xong rồi, các bạn để bò riêng ra dĩa.
Vẫn cái chảo đó, các bạn làm nóng lại rồi cho thêm chút hành tỏi vào phi thơm.
Giờ tiếp cà chua vào. Vị ngọt cà sẽ làm cải bớt chua và màu sắc đẹp mắt hơn.
Các bạn xào đến khi cà chua hơi mềm thì cho cải chua vào.
Đảo đều cho cải chua thấm vị. Chỉ cần xào thêm 2 đến 3 phút là được.
Lúc này mình nêm một muỗng nước mắm, nửa muỗng đường. Tùy theo độ mặn của cải chua mà các bạn gia giảm nè.
Khi cải chua mềm hơn, các bạn cho thịt bò vào trở lại.
Đảo đều tay để các nguyên liệu hòa quyện với nhau. Thịt bò không nên xào lâu bò sẽ bị dai đó nha.
Cuối cùng rắc thêm hành lá, ớt sừng và chút tiêu lên trên. Thơm quá đi à! Mới ngửi thôi mà đã thấy thèm lắm rồi.
Giờ các bạn cho món ăn ra dĩa.
Chà, màu sắc bắt mắt và thơm quá chừng, ăn với cơm nóng là hết sẩy nha. Vậy là món bò xào cải chua đã hoàn thành rồi nè. Nhìn là thấy thèm luôn cả nhà ơi! Từng miếng thịt bò mềm thấm đẫm gia vị, kết hợp với cải chua vừa giòn vừa thấm nước sốt, tạo nên vị chua nhẹ vừa ăn. Cà chua bổ sung thêm sắc đỏ bắt mắt, hành lá, ớt sừng và tiêu thơm lừng. Món ăn này không chỉ thơm ngon, hương vị đặc trưng, mà cách chế biến lại đơn giản, dễ làm. Ăn kèm với cơm nóng thì hao cơm lắm luôn.
Chúc cả nhà mình có bữa cơm thật ngon và ấm áp nha.
Cùng theo dõi kênh để mình có động lực ra nhiều món ăn mới. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết xào bò mềm, không bị dai: cắt lát mỏng ngang thớ thịt, xào nhanh tay trên lửa lớn vừa chín tái.",
        "Cà chua giúp giảm độ chua của cải và làm món ăn có màu sắc bắt mắt hơn.",
        "Nêm nếm gia vị: Tùy chỉnh lượng đường và nước mắm theo độ mặn của cải chua để có hương vị vừa ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}