{
    "transcript": "Nhân gian có câu sáng ăn xôi thì tối ăn sang, còn trưa nay ăn cái gì thì không ai nắn. Mà ăn sáng bằng hộp xôi xoài này cũng thấy sang rồi đó. Bởi vậy trưa nay ăn cái gì rẻ rẻ thôi nha. Mà vẫn chưa biết ăn gì thì mình quay qua hỏi nhỏ em trưa nay ăn cái gì. Em chưa biết thì mình tiếp tục ra đường hỏi trưa nay ăn gì. Không biết nữa thì mình vô đây hỏi trưa nay ăn gì. Cứ hỏi hoài vậy đó thì cũng có người giải đáp cho thôi. Đại cái combo 128k cho hai người cử trưa nay là quá hợp lý ha. Mà biết sao hợp lý không? Nè nhìn nhiêu đây là đủ hợp lý chưa? Có hai phần cơm, hai miếng gà rồi hai ly Pepsi luôn. Ví dụ không ăn cơm thì mình đổi sang mì Ý hay burger cũng được. Nhưng mà nhìn cái tủ cơm gà viên banh này có hấp dẫn quá không chứ? Thiệt nhưng mà coi bộ ăn dính lắm nha, cơm thì thơm mềm nóng dẻo, thêm cái sốt béo béo mằn mặn ngọt ngọt ăn bao bắt luôn. Đó giờ ra KFC ăn gà rán không mà ít ăn cơm lắm mà đâu nghĩ cơm nó ngon gì đâu. Dĩ nhiên mấy miếng gà giòn rụm mọng nước này thì vẫn ngon như thường. Tính ra phần này có 128k cũng hợp lý nha. Nhưng mà chỉ áp dụng cho buổi trưa không biết ăn gì từ 10:00 tới 14:00 thôi nha. Ăn tại chỗ hay mua mang về gì cũng được. Còn giờ thì mình phải đậy liền miếng da gà rán giòn rụm này thôi chứ thèm quá rồi. À nó miếng da vừa giòn vừa cay mà nó béo. Bởi đó giờ ghiền KFC là tại vì cái lớp da này đó. Hớ thịt mềm mọng chấm thêm miếng tương ớt ăn nó đã thèm dễ sợ. Mà buổi trưa cũng thấy combo cho ba bốn người chưa tới 250k nữa. Còn đi một mình cũng có combo 39k luôn. Mua kèm bắp cải trộn chỉ 9k, salad hạt này 29k. Hoặc tặng một lon Pepsi không đường khi mua hai combo bữa trưa bất kỳ. Trưa nay ăn cái gì thì mình ăn cái này cũng hợp lý ha. Mà nhớ tranh thủ nha tới hết tháng 12 này thôi á.",
    "takeaways": [
        "KFC có combo trưa giá hợp lý, chỉ 128k cho 2 người.",
        "Combo trưa bao gồm cơm, gà rán, và Pepsi, có thể đổi sang mì Ý hoặc burger.",
        "Ưu đãi áp dụng từ 10:00 đến 14:00, đến hết tháng 12."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}