{
    "transcript": "Chỉ 1 phút 30 giây thôi là kiểu gì mọi người cũng làm xong một món gỏi. Với cái hũ nước mắm trộn gỏi này á thì mọi người bảo quản ở trong tủ lạnh cả tháng vẫn được nha. Khi nào ăn á thì mình lấy ra mình trộn thôi. Đảm bảo làm gỏi á thì cả nhà lúc nào cũng tranh nhau miếng đầu luôn. Nay tủ lạnh nhà mình á thì còn dư nửa trái bưởi nên là mình lấy ra mình trộn gỏi luôn. Ngoài ra thì vẫn có hành tây, cà rốt, thêm nửa cái bắp cải tím nữa. Tính ra mấy món gỏi á làm thì dễ ệch à, lại còn ăn được nhiều rau nữa. Ví dụ như món này của mình thì bưởi mình có vitamin C, cà tím, cà rốt thì có nhiều chất xơ. Thường thì Tết á, lúc nào cũng sẽ có món gỏi hết, nhưng mà thời gian của mình thì lại ít. Thành ra nước mắm trộn gỏi á thì mình thường sẽ pha sẵn. Cách làm này á thì mình học được, để trong tủ lạnh được cả tháng luôn. Có hai lưu ý quan trọng, một á là mình phải nấu lên. Và cái quan trọng thứ hai á thì mọi người phải lựa nước mắm ngon nè. Với nước mắm Cà No có cá cơm than, mình dùng chai nhựa 15 độ đạm, mùi thơm, vị hài hòa, vừa miệng, lại không có bị mặn gắt nên là không có cần nêm nếm quá phức tạp mà vẫn đảm bảo được cái vị ngon nha. Bởi vậy á khi mà nấu nước mắm lên như vậy nè, ngửi mùi nước mắm thôi á là không thể nào mà chờ đợi tới lúc ăn luôn. Tỏi và ớt xay á thì mình sẽ cho vào lúc mà nước mắm nó còn ấm và một chén tắc thì mình sẽ cho vào sau cùng. Hoặc là nếu mà mọi người không muốn cho tỏi ớt trước á thì mọi người khi nào pha mọi người cho thêm vô cũng được, không có sao. Với lại tùy khẩu vị của từng nhà, mọi người có thể căn chỉnh độ mặn, độ ngọt, độ chua. Và có một cái mẹo nữa để cho mọi người trộn ngon hơn là thường mình sẽ trộn hai lần. Mình trộn một lần xong rồi để cho nó nghỉ khoảng 5 phút, tiếp tục thì mình sẽ trộn lần hai thì như vậy á nó sẽ thấm vị hơn. Lần hai á thì mình mới cho phần rau thơm vào. Như vậy là xong. Mai mốt mọi người làm gỏi á không có sợ nữa nha.",
    "takeaways": [
        "Nước mắm trộn gỏi có thể pha sẵn và bảo quản trong tủ lạnh đến một tháng.",
        "Khi pha nước mắm trộn gỏi, cần nấu nước mắm và chọn loại nước mắm ngon (ví dụ như nước mắm Cà No).",
        "Nên trộn gỏi hai lần, lần đầu trộn đều và để nghỉ 5 phút, lần hai trộn thêm rau thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}