{
    "transcript": "Anh thì không nhận là kem bơ ngon nhất Hà Nội nhưng mà đảm bảo với em là bơ chuẩn ăn cùng kem dừa loại một nên là khách ăn một lần thì sẽ thấy khác biệt luôn. Phần bơ nó mịn, siêu ngậy luôn. Độ ngọt nó rất vừa phải nha. Công nhận nha. Giữa cái thời buổi mà quán nào cũng nhận là ngon nhất. Nhưng mà không biết là ngon nhất do ai đánh giá. Nên tôi ta tiện tạt vào ăn cái quán kem bơ cô Lụa này. Hỏi chuyện thì thấy mọi người đây cũng thật thà. Nên là tự dưng của thiện cảm hẳn luôn. Ở đây thì chuyên các món về bơ nha mọi người ơi. Nào là kem bơ, kem bơ sầu, sinh tố, nào là món cà phê mix với bơ cũng có luôn. Vũ trụ bơ luôn. Nhưng mà được cái là các món bơ ở đây người ta làm rất là ít ngọt. Rất là phù hợp với một người thích ăn ngậy béo nhưng mà sợ ngọt nhiều. Phần bơ nó mịn nó béo ý. Độ ngọt nó rất vừa phải nha công nhận nha. Nhưng mà phương ta mê sầu riêng ý cái gu mình cứ phải có một tí sầu riêng vào cho nó thơm nó ngậy lên. Ơ, cái cốc này là bơ với cái gì đấy ạ? Bơ hạnh nhân caramel. Bơ hạnh nhân caramel ạ. Ui em thấy cái cốc này nó nhạt lắm luôn ý. Mình cho rất là ít ít đường thôi đúng không ạ? Em thấy chủ yếu là nó là được cái độ ngậy của bơ ý. Cái cốc này cực kì ít ngọt luôn. Ít ạ? Vâng, nếu mà gu em thì cho thêm một ít ngọt nữa cũng được. Wow. Cà phê sữa rồi mix với cả bơ đúng không anh? Wow lần đầu tiên em thử kiểu như này luôn. Ừ. Một cốc phê mà siêu ngậy luôn bởi vì có bơ. Cái ngậy béo béo của bơ nó kết hợp với cái sự đắng đắng của cà phê á. Thật sự highly recommend mọi người một kem bơ với cả kem bơ sầu ở đây nha. Các món cà phê cũng ngon bởi vì là cà phê ở đây tự rang xay. Nên là cà phê khá là đậm và thơm đó. Ôi còn cái món xôi xoài ở đây. Xôi thì thơm dẻo. Nhưng mà cái phần sốt ở trên người ta dùng với cả cái sốt kem mặn. Phu ta thì thấy cái sốt mặn mặn này nó không có hợp với xôi với cả xoài lắm. Mình có góp ý với quán luôn rồi. Quán rất là hoan hỉ đón nhận. Nên là mình vẫn sẽ quay lại ủng hộ dài dài nha. Em thấy ăn với cốt dừa ngọt hợp hơn nha. Với cả nó sẽ làm giảm cái độ chua của xoài nữa. Cái mặn mặn này cảm giác giống giống mình uống trà sữa ý. Thì nó hợp hơn. Nhưng mà em recommend quán là làm sang cái sốt cốt dừa ngọt nha. Và đây là kem bơ cô Lụa ở 22 Ô Chợ Dừa. Cẩn thận không nhầm với quán bên cạnh nha mọi người ơi. Mà ngoài các món chủ đạo về bơ ra thì quán có cả trà sữa, trà hoa quả nữa nha. Phu ta thích ngồi vỉa hè nhưng mà có cả không gian bên trong nhà nữa. Nhỏ nhắn nhưng mà pinky pinky hồng hồng rất là xinh luôn. Cả nhà đến và múc ba ăn kem bơ liền nha.",
    "takeaways": [
        "Quán kem bơ Cô Lụa chuyên các món về bơ như kem bơ, kem bơ sầu, sinh tố bơ, và cà phê mix bơ.",
        "Quán có không gian vỉa hè và bên trong nhà được trang trí hồng xinh xắn.",
        "Ngoài các món bơ, quán còn phục vụ trà sữa và trà hoa quả."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}