{
    "transcript": "Độc lạ các món đồ ăn Trung Quốc phần hai. Mọi người biết mấy cái xiên bắp như vậy nè, ở đây người ta bán bao nhiêu không? Bán là 70.000 tiền Việt Nam mình nó hết hồn chưa? Mà lạ lắm nha, thịt heo bên đây là những cái xiên rất là bự, nhưng thịt gà bên đây là những cái xiên cực kỳ nhỏ mọi người thấy không? Ăn là kiểu mấy cái xiên này chỉ để kẻ răng mình được thôi á. Kể cả thịt dê, thịt bò thì thật sự xiên bên đây xiên nào cũng siêu to khổng lồ mọi người riêng cái xiên thịt gà là nhỏ xíu vô vậy á. Cái chỗ tôi ăn nha mọi người, ban đầu tôi nghĩ là rất là nóng luôn tại vì khói bay mù mịt, nhưng không, khói chính là hiệu ứng nha mọi người, còn ăn vô cái nước súp nó lạnh ngắt mấy bà ơi, trời ơi nó lạnh mà nó nói thiệt tôi ngé luôn á. Trung Quốc như thủ phủ của sự đà co, nhìn nhóc này tôi tưởng thiệt không á. Và cửa hàng nào cũng có đồ tạo khói nhìn nó rất là lung linh, nhưng mà đây là sự thật nè mấy bà ơi, người ta sục khói lên ê hề ê hề nhìn rất là bắt mắt luôn. Chỗ nào cũng sục khói. Mà các pháp sư Trung Hoa bên đây nha hay nha, những cái món decor họ để vậy đó, khi mà họ chế biến ra nó cũng 19 110 chứ không phải là quá sự khác biệt đâu mấy bà ơi. Kể cái em bạch tuộc này nè ban đầu tôi nghĩ nó sẽ teo nhỏ lại ha, nhưng không, cầm lên nó vẫn rất là bự nha mấy bà. Một cây xiên bạch tuộc này tôi nhớ đâu đó tiền Việt Nam là giá gần 100 cành á. Đây là ly kem tôi mua 150 cành ở Tây Hồ nha. Khúc này là rất là đẹp luôn tôi thấy người ta cầm rất là thơ nha. Người ta làm trong một cái ống trúc như vậy và kem là kem matcha và sữa ở bên trên. Thật ra thì về độ đẹp á thì nhìn nó rất là đẹp bắt mắt đúng không? Nhưng mà về độ ngon là nó y chang như kem a kem tươi ở Việt Nam mình không khác cái gì hết luôn. Ban đầu tôi thấy giá 150 cành cho nguyên hũ kem cũng ok, nhưng cuối cùng ở đằng dưới là người ta độn bắp rang bơ lên nè mấy bà ơi. Ê nhưng mà nhìn cũng chỉnh chu ha kiểu như là ờ cũng a cũng gì đó. Nói chung là bị độn lên nhưng mà cũng không có chịu lắm. Tiếp theo là tôi đã được ăn cây kẹo hồ lô trong truyền thuyết nha. Cây này tôi mua là 70 cành. Cái trái sơn trà này ăn rất là hay luôn mọi người. Sự kết hợp rất là lạ ăn nó bột bột nhưng mà nó lại giống như cái mùi của trái dâu tây á mọi người. Chua chua ngọt ngọt ăn rất là ngon luôn nha. Bọc đường bên ngoài ăn giòn rụm mà đã lắm mấy bà ơi ơi cái trái này ăn ngon thiệt. Mà cây này là đi hết Trung Quốc chỗ nào cũng bán nó bán ê hề lắm mấy bà, chợ đêm nào hoặc là chỗ nào cũng có bán cây sơn trà hết trơn.",
    "takeaways": [
        "Ẩm thực Trung Quốc đa dạng và độc đáo với những món xiên que khổng lồ và món tráng miệng bắt mắt.",
        "Nhiều món ăn đường phố ở Trung Quốc được trang trí bằng khói tạo hiệu ứng thu hút khách hàng.",
        "Kẹo hồ lô là món ăn vặt truyền thống phổ biến ở Trung Quốc, có vị chua ngọt kết hợp."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}