{
    "transcript": "Rồi rồi tới công chuyện rồi. Lại là chuyên mục mút bàn đám cưới, mới vô là được hai vị mà miếng bánh puff pastry xốp xốp thơm bơ, nhưng Hân dám chắc là cameraman sẽ không thích vì bánh để ở ngoài cũng hơi lâu nên không còn được nóng giòn nữa. He, thấy chưa nói có sai đâu. Tiếp theo là salad phi lê cá chẽm sốt lá quế ăn cùng với tôm bao trứng cá sốt Mayo wasabi. Cá chẽm tẩm bột chiên giòn tan nóng hổi không bị ngấy dầu, sốt lá quế thì thơm thơm chua chua cũng lạ miệng. Tôm ở đây công nhận là to nha, thịt ngọt không bị bở, nhưng mà cái sốt Mayo wasabi thì cho ít quá nên Hân cũng chưa cảm nhận được gì nhiều. Ăn đồ chiên quá rồi nên thôi bù một miếng salad cho có chất xơ nè. Kế đến là súp hải sản nõn nhụy hoa saffron, nhìn topping là mê rồi mà vị hơi lạc đối với mình nên sẵn chai nước tương mình đổ vô mà tũm. Ai mà có dè may là trong bàn không có ai để ý nên lẹ lẹ cái tay bẻn lẻn vớt cái nắp ra liền. Sau đó thì lấy lại thần thái giả bộ như chưa có chuyện gì xảy ra từ tốn rót nước tương vào và thưởng thức chén súp một cách trọn vẹn. Ê nha, món này ngon nha, sườn non nấu với sốt BBQ mềm tan thơm lừng sốt BBQ đậm đà ăn cùng với khoai tây tỏi và củ dền ngâm chua chua ngọt ngọt. Đi đám cưới ai cũng dùng dao nĩa lịch sự có một mình tui là cầm lên gặm giống vầy à. Tiếp đến là bò Mỹ nướng tiêu khoai tây và bông cải. Nè nè nhìn miếng bò medium rare được nướng cỡ này có đủ hoàn hảo với mấy bạn chưa. Sốt tiêu ăn kèm thơm và rất là đậm đà nha. Bây giờ là làm nóng người với món lẩu tôm càng baby, ăn vài món rồi thì Hân thấy hải sản nhà hàng này ổn nhen. Tôm ngọt mà chắc nụi à, nước lẩu chua ngọt nhưng không có thanh lắm hơi gắt cổ tí xíu. Nhiệm vụ đi kèm luôn là bóc vỏ tôm cho cameraman trước, chấm muối tiêu chanh đàng hoàng bài bản thì cổ mới ăn nhen. Đó, cổ ăn xong rồi thì bây giờ mới tới lượt mình ăn nè. Cuối cùng là tráng miệng bằng chè khúc bạch nhãn nhục thanh mát dịu ngọt. Tranh thủ ăn lẹ rồi ra chụp hình với cô dâu chú rể nè, bị nãy mưa quá đi trễ nên chưa kịp chụp hình hẹn mọi người ở những đám cưới khác nhen. Tớ là Hân nè, bye bye.",
    "takeaways": [
        "Đánh giá thực phẩm tại tiệc cưới, tập trung vào hương vị và chất lượng.",
        "Chia sẻ trải nghiệm cá nhân và hài hước khi tham dự sự kiện.",
        "Đề cập đến các món ăn đa dạng từ khai vị đến tráng miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}