{
    "transcript": "Cái DJI Pocket 3 này á ở ngoài bán 18 triệu mà em mua có 16 triệu à mấy chị. Lần đầu bỏ mười mấy cũ mua hàng điện tử ở trên mạng mùa Black Friday. Mà vừa đặt hàng mà vừa hồi hộp luôn á mấy bà. Nhưng mà nhận kết quả về xứng đáng lắm luôn á mấy chị ơi. Đây là em DJI Cosmobook Cat 3. Ở trên mạng á là em nghe nhiều người khen cái con này dữ lắm. Mà em cũng phải suy nghĩ lăng tăng dữ lắm mới múc em này về á nha. Bởi vì không biết xài ok không mà thấy người nào cũng xài cái này. Bình thường mua mấy cái hàng điện tử á là em hay ra store mua lắm, nhưng mà nhiều giá quá trời luôn. Không biết cái chỗ nào uy tín nên thôi, sẵn đang mùa. Cứ lựa TikTok Shop Mall mà mua thôi. Cũng đang trong cái dịp sẵn Black Friday nè. Máy nhỏ gọn nha, em tham khảo nhiều chỗ rồi. Em nghe nói là cái máy này chống rung rất là tốt, hình ảnh cũng sắc nét chuyên nghiệp nữa. Dành cho mấy anh chị nào mà thích quay vlog du lịch hành trình rồi đó. Mua là sẽ gồm một cái máy quay nè, cục pin dự phòng, chân để bàn, micro như vậy nè. Đúng là hàng chính hãng nha, cầm trên tay nó sướng quá mấy chị ơi. Máy này á là em thấy ở trên thị trường nhiều chỗ bán lắm mà 18 triệu, mà cái này em mua chỉ có 16 triệu thôi à. Mua hàng real mà giá fake luôn nha. Mấy chị yên tâm đi, ở bên TikTok Shop Mall á, người ta cam kết là hàng chính hãng. Có gì đổi trả cho mình trong vòng 15 ngày luôn á. Em nghe vậy em mới dám mua á. Giờ là em đang đợi Flash Friday TikTok Shop, có sale lương về, vui sắm chính hãng. Để lấy mấy cái voucher giảm 250k nè, free ship 0 đồng, để xăng đi thêm mấy món nữa. Thấy có nhiều thương hiệu nha, của Bikubi nè, Sudden nữa nè. Nhiều nhãn hàng chính hãng trong một trang mua sắm thôi nên đỡ đi lựa nhiều nơi. Em chỉ mấy chị thêm mã để lấy voucher giảm 15% tối đa 40k cho đơn 150.000đ nè. Rồi nhập lên thanh tìm kiếm để lấy thêm voucher free ship nữa nè. Ủa mà mấy chị biết vô cái trang mua sắm chỗ nào chưa? Ở đây nè. Còn không mấy á thì mấy chị cứ check comment hoặc là caption video này cho nó nhanh nè. Thấy danh sách Flash sale được cập nhật hàng ngày, còn có mấy món giảm lên tới 50% nữa. Mấy chị cứ thử đi rồi có gì comment kể cho em nghe với nha.",
    "takeaways": [
        "DJI Pocket 3 mua online rẻ hơn cửa hàng đến 2 triệu đồng.",
        "TikTok Shop Mall cam kết hàng chính hãng, đổi trả trong 15 ngày.",
        "Nhiều ưu đãi giảm giá, freeship trong dịp Black Friday trên TikTok Shop."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}