{
    "transcript": "Hôm trước có bạn nào nhờ tôi chia sẻ công thức giò heo nấu phá lấu của người Hoa. Thì hôm nay vô nhận hàng nha các bạn ơi. Nếu các bạn vị gần chuẩn bị thì các bạn mua một gói nấu phở, lấy ra quế hồi, thảo quả, trăn thảo với lại đinh hương. Các bạn nấu với nước tương đường phèn và hắc xì dầu. Hoặc là các bạn đơn giản hơn có thể mua cái chai này. Pha theo tỷ lệ một nước sốt phá lấu thì các bạn cho vô đây hai nước. Sau đó nấu cái hỗn hợp này cho nó sôi lên. Trong lúc chờ hỗn hợp sôi lên thì mình làm một ít dầu gia vị. Gừng, tỏi, hành tím, riềng với lại gốc hành lá. Khi dầu nóng thì mình cho các nguyên liệu này vô phi tới khi thơm vàng. Rồi sau đó các bạn đổ vô cái hỗn hợp nước phá lấu sau khi sôi ha. Các món mà có thể làm chung với phá lấu thì rất là nhiều. Hôm nay thì tôi dùng đậu hũ, tai heo với lại trứng gà. Nhưng mà đầu tiên á thì mình sẽ phải cho cái giò vô trước, tại vì hầm cái bạn này cũng lâu á. Hôm nay tôi sử dụng nồi áp suất cho nên mất khoảng 30 phút để hầm cho cái giò nó mềm. Rồi nếu muốn rục hơn thì có thể 40 đến 45 phút ha. Trong thời gian đó thì ta sẽ chuẩn bị thêm một ít rau cải chua. Xào lên với tỏi và một ít đường để cho nó vừa vị. Sau 30 phút thì mình thấy nó cũng vừa cái độ mềm của mình mong muốn rồi. Sau khi lấy cái giò ra thì mình sẽ cho các cái nguyên liệu còn lại vô. Các nguyên liệu này một là chín sẵn, hai là rất là dễ mềm. Như tai heo thì chỉ cần nấu thường thôi, không cần nấu áp suất, khoảng tầm 15 đến 20 phút là chín rồi. Nấu lâu quá thì nó sẽ bị rụt á. Lúc đó phần sụn nó không còn giòn nữa. Bây giờ thì các bạn có thể cắt ra và ăn thôi. Cái phần nước phá lấu á các bạn có thể giữ lại, cho thêm nước vô để làm hủ tiếu hồ cũng rất là ngon á. Ăn với cái topping phá lấu mà mình có cũng được. Wow. Y chang ở ngoài tiệm luôn. Quá đã. Giò heo mềm, thực sự mềm luôn. Bổ sung vô menu liền. Được. Thôi, đừng nói câu đó nữa. Trưa nay mới có khách tới hỏi em có cơm trưa không. Đặt bánh mì sữa cảo hỏi có cơm trưa không. Ăn mì thay cơm cũng được mà bạn. Cái thịt này nó đã lắm luôn á. ưm. Đã. Vô liền, ngon.",
    "takeaways": [
        "Công thức nấu phá lấu giò heo theo phong cách người Hoa, dễ thực hiện tại nhà.",
        "Cách pha chế nước sốt phá lấu và tạo hương vị đặc trưng bằng dầu gia vị.",
        "Gợi ý các món ăn kèm với phá lấu và cách tận dụng nước dùng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}