{
    "transcript": "Chủ quán cho em thêm năm cái bánh chuối 10.000đ ạ. Xem top top ít thôi em ơi, bánh chuối giờ 12.000đ rồi nhá. 12.000đ cũng được nhưng mà có giòn không ạ? Bao giòn luôn em nhá. Nếu mà ỉu ấy vào đây anh anh gửi em 10 triệu luôn. Thế này đã đủ giòn chưa nhở? Thời tiết miền Bắc công nhận ảo thật, cứ thông báo gió mùa về nhưng mà chả thấy lạnh. Chính ra bây giờ mùa đông đi ăn bánh chuối là hợp lý nhất. Thôi thì chưa lạnh vẫn phải đi ăn, chứ đến mùa đông quán đông nghịt khách lại phải đợi. Ở đây thì họ mới sáng tạo ra ba loại sốt mới để ăn cùng với bánh chuối. Chính ra ăn như này lại vừa ngon, vừa chống được ngán, giúp ăn được nhiều hơn. Thấy bảo đây là hàng bánh chuối triệu view cực nổi ở trên TikTok nên là mình cũng phi qua ăn thử. Giá thì sẽ là 12.000đ một cái cho bánh chuối bình thường, còn bánh chuối phô mai thì sẽ là 15.000đ. Còn combo bánh chuối thường và sốt ăn kèm thì sẽ là 17.000đ nha. Cửa hàng nhỏ này ngày có bán hết lại chuối không anh? Ngày ngày cũng nghi khoảng nghìn trước em ạ. Không biết có được nghìn cái một ngày thật hay không, nhưng mà nhìn số lượng chuối ở đây cực kỳ nhiều. Ngoài ra có cả bánh khoai và sắn, đồng giá là 9.000đ. Các món ăn vặt như là nem chua rán hay là bánh gà thì cũng đầy đủ cả luôn. Bánh chuối Miki thì có rất nhiều cơ sở, nhưng mà đây là cái đầu tiên ở dưới Hà Đông. Quán thì ở đầu ngõ 10 Phan Đình Giót, ở giữa ngõ 8 và ngõ 12, ngã tư đi xuống vài bước chân ở cạnh trà sữa Tocotoco nha. Miki thì có tổng cộng năm cơ sở. Ngoài Hà Đông ra các bạn xem ở đâu gần thì qua cho tiện.",
    "takeaways": [
        "Quán bánh chuối Miki có nhiều loại bánh với giá khác nhau: bánh chuối thường (12.000đ), bánh chuối phô mai (15.000đ), combo bánh chuối và sốt (17.000đ).",
        "Quán có nhiều cơ sở, đặc biệt cơ sở đầu tiên ở Hà Đông nằm ở đầu ngõ 10 Phan Đình Giót, giữa ngõ 8 và ngõ 12, gần trà sữa Tocotoco.",
        "Ngoài bánh chuối, quán còn bán thêm bánh khoai, bánh sắn, nem chua rán, bánh gà và có ba loại sốt mới ăn kèm bánh chuối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}