{
    "transcript": "ở Hà Nội là bún bò Huế chắc chỉ có nhà anh mới có cái măng muối như thế này thôi. Một ngày anh muối đến hơn 20 cân, khách quay lại một phần là do cái măng muối nhà anh nó độc và rất là lạ đi ăn với bún bò Huế. Nói thật chứ ăn bún bò Huế ở biết bao nhiêu chỗ rồi nhưng mà đây thì đúng là lần đầu tiên mà thấy có nơi bún bò lại ăn cùng với măng muối như này đấy. Vì bình thường đa số ở những quán khác hầu như mình thấy toàn ăn cùng với hành ngâm thôi và như anh chủ cũng đã tâm sự một ngày phải muối đến hơn 20 cân măng thì mới đủ để cho khách dùng đấy. Mới có hơn 11 giờ trưa mà khách thì cũng ngồi kín bàn rồi. cũng đến lấy đơn liên tục luôn. Ở đây thì giá nào cũng có từ 30, 40 đến 50.000 mà thậm chí nó còn có cả tô 60 siêu to như này cơ. Tí nữa thì bị bội thực luôn ấy chứ. Đồ che hết cả bún đi đây này. Mình nghĩ là chỉ nên gọi bát 40 đến 50.000 thôi là đã đủ để no rồi đấy. Chứ 60 thì có lẽ là phải ăn khỏe lắm mới hết được. Topping thì cơ bản vẫn có chân giò, tiết, giò tai, chả cua, chả bò. Bát đặc biệt sẽ có thêm thịt bò tái cùng với gân bò giòn sừn sực như này nữa nha. Mình thì siêu ấn tượng vì miếng tiết ở quán này mềm mướt nũng nính, ăn như tan chảy trong miệng luôn ấy. Thịt bò tươi mềm còn hơi tái tái nên thấy rõ được vị ngọt, nước dùng cũng khá là vừa phải. Những bạn nào mà thích ăn cay hoặc là đậm đà hơn một xíu cho thêm ít ớt trưng vào là vừa đẹp luôn này. Kèm theo miếng măng muối chua nhé, chắc chắn là sẽ kích thích vị giác hơn nhiều đấy. À mà những ai thích ăn với hành ngâm như bình thường thì ở đây cũng vẫn sẽ có nha. Địa chỉ quán mình để ở trên này. Mấy anh em fan bún bò nhớ nốt lại ngay đấy.",
    "takeaways": [
        "Món bún bò Huế đặc biệt với măng muối độc đáo, tạo sự khác biệt so với các quán khác.",
        "Quán sử dụng nguyên liệu tươi ngon như thịt bò tái mềm, tiết mềm mướt, nước dùng vừa vị.",
        "Giá cả đa dạng, phục vụ nhiều đối tượng khách hàng, có cả tô đặc biệt lớn cho người ăn khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}