{
    "transcript": "Đã quá mọi người ơi, đang đi chơi vui thì ánh mắt của Tín va phải cái em gấu bông cao to này nè. Trời ơi cái này nó xinh mà ôm đã quá mọi người. Nay thì Tín định ghé ngang Winmart mua đồ về làm món bún thái chay mà vô tình thấy được cái quầy trưng bày gấu bông Chinsu siêu to luôn. Có cả em Kapi ôm tương ớt nữa nè. Vậy thì làm sao để được mấy em này ta? Cứ lâu lâu là Tín lại nấu mấy cái món chay cho cả nhà mình ăn. Mà mọi người ơi Tín có cái công thức nấu bún thái chay siêu ngon luôn. Mua nguyên liệu xong ghé qua cái quầy Chinsu này là không thoát được với em gấu bông Chinsu siêu to này. Mà cái món của Tín nấu á thì không thể thiếu cái em tương ớt Chinsu. Đặc biệt là tương ớt Chinsu Sriracha. Thơm cay ăn thay ớt trái nè. Hôm nay còn là tuần lễ thương hiệu với nhiều đi hấp dẫn từ Winmart. Và với giá trị tương ớt cao nhất trong tuần, các bạn sẽ được săn một em ớt bông như thế này. Và bây giờ cùng Tín về nhà nấu món bún thái chay nha. Đây các thành phần thì Tín để lên nha mọi người. Cái món này á Tín sẽ dùng mía la và ngò để làm nước dùng nha. Mía lao nó sẽ giúp cho món chay của mình có cái phần nước nó ngọt hơn. Còn đây là các nguyên liệu nè mọi người. Sau khi nước dùng sôi thì mọi người cho các nguyên liệu vào, rồi mình cho tắt và nêm nếm theo khẩu vị của gia đình. Cuối cùng nguyên liệu quan trọng nhất của Tín là lá chúc. Cái lá này sẽ giúp cho món bún thái của mình nó ngon cực kỳ luôn. Và sau khi múc ra tô thì Tín sẽ cho một miếng tương ớt Sriracha vào. Nó sẽ thơm cay bùng vị luôn đó mọi người. Tô bún thái của Tín ngon quá à mời mọi người dùng nha. Mọi người đừng quên chụp ảnh món ăn cùng với tương ớt và đăng lên treo hashtag để có cơ hội nhận quà nha.",
    "takeaways": [
        "Giới thiệu công thức nấu bún thái chay ngon và dễ làm.",
        "Nhấn mạnh việc sử dụng tương ớt Chinsu Sriracha để tăng hương vị cho món ăn.",
        "Thông báo chương trình khuyến mãi, cơ hội nhận gấu bông khi mua tương ớt tại Winmart."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}