{
    "transcript": "Nay á thì Dung sẽ lên video hướng dẫn cho mọi người cách kho thịt kho trứng sao cho nó đẹp mắt và nó rệu nha. Thế thì mọi người đem thịt đi rửa sạch và trộn sơ đi. Bữa nay á thì Dung kho 2 kg thịt nên là Dung sẽ dùng một quả chanh vắt vào để ướp thịt. Sau đó thì Dung sẽ giả một chén tỏi ớt, nước mắm, đường. Ớt Dung dùng là ớt sừng ngọt nha, tại vì nhà Dung có em bé. Dung đổ vào trong thịt Dung ướp. Dung sẽ đảo đều cho nó thấm, sẽ đem đi phơi nắng tầm khoảng nửa tiếng nha mọi người. Tiếp theo mọi người sẽ lấy cái nồi nấu cho Dung là hai quả dừa nha. 2 kg thịt thì Dung dùng là hai quả dừa á. Nước Dung cũng thêm tầm hai tô nước nha. Đổ nước canh đổ nước sao cho nó vừa ngập thịt và trứng luôn nha, để khi mình kho nó rút lại là vừa á. Rồi Dung sẽ cho thịt đã phơi nắng tầm khoảng nửa tiếng vô nha. Sau đó thì Dung sẽ cho trứng vô luôn. Cho trứng cùng với thịt á thì Dung thấy là nó sẽ thấm hơn á. Thì mọi người sẽ kho trong vòng hai tiếng. Cái này thì mọi người có thể nêm nếm muối, mắm, đường theo khẩu vị của gia đình nha. Mọi người sẽ tắt bếp một tiếng nha, sau đó mọi người lại bật bếp thêm 2 tiếng nữa. Đó vậy là có một nồi thịt kho trứng ngon xuất sắc rồi đó mọi người. Cái màu lên tự nhiên luôn, Dung không có bỏ thêm nước màu luôn á. Giờ thịt nó rệu nó ngon gì đâu luôn á mọi người. Mời mọi người ăn bánh tráng cuốn thịt kho tàu cùng với Dung nha. Ngán cơm rồi chuyển sang bánh tráng mọi người ơi. Rau. Bánh tráng Dung ăn là bánh tráng mè Bình Định đó mọi người. Một miếng trứng. Dung thích ăn thêm mỡ. Đó. Cái thịt này là Dung đã hâm nước hai rồi đó mọi người, ngon lắm. Đây thêm một nước mắm, nước mắm kho thịt nha. Cái bánh tráng mè này ở trong phường Dư Bài Dung có á. Bánh tráng Bình Định đó mọi người, dai ngon. Trời ơi nó mềm nè mọi người, siêu ngon. Thêm miếng mỡ vô nữa mọi người ơi. Đó, cuốn vô. Cuốn lại bánh tráng này nó dai nó ngon mà nó không có bị rách. Đó, siêu to khổng lồ luôn. Ngon quá đi thôi. Cái nước chấm này không có mặn mọi người. Râu vô. Miếng mỡ nè. Cái trứng nó thấm nè mọi người. ừ",
    "takeaways": [
        "Hướng dẫn cách kho thịt kho trứng đẹp mắt, rệu ngon.",
        "Ướp thịt với chanh và gia vị, phơi nắng nửa tiếng để thịt thấm vị.",
        "Kho thịt trong hai tiếng, sau đó tắt bếp một tiếng rồi kho tiếp hai tiếng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}