{
    "transcript": "kẹo mà làm dễ thế này á, trẻ con nó còn làm được. Để biết là trẻ con có làm được hay không thì mời các bác vào bếp cùng mẹ con em nhé. Trước tiên là con sẽ phải rang hạt. Hạt hạnh nhân này rang 5 phút này. Sau đấy là đổ hạt bí vào rang thêm 2 phút nữa là 7 phút nhá. Hướng dẫn nấu thì set nào em cũng có rồi, kèm theo đó là video hướng dẫn kỹ càng. Các bác về chỉ cần xem kỹ là làm được thôi, dễ lắm. Nguyên liệu thì đây này các bác ơi, xịn mà nhiều ê hề luôn ấy. Topping cắt xong các bác trộn đều lên này. Giờ thì con sẽ đun tan bơ ra mới cho marshmallow vào nhé. Bơ này thì một set mình sẽ dùng 100 g bơ lạt này. Đun nhỏ lửa và khuấy đều tay. Con đảo như thế này nhé, đun cho tan marshmallow ra. Lần đầu cháu vào bếp nấu kẹo nên là tay chân còn lóng ngóng, các bác thông cảm nhé. Con đổ bột sữa làm hai lần vào đây cho mẹ. Bột sữa mình chia làm hai lần để nấu cho nó đỡ vón cục. Rồi, bây giờ là khuấy đều tay nhá. Thần chú phải đọc luôn mồm đấy các bác. Đun nhỏ lửa và khuấy đều tay, nấu trong vòng 7 phút thôi. Giờ con sẽ đổ bột matcha vào đây để tạo màu. Bác nào thích matcha thì cho vào, không thích đoạn này có thể bỏ qua. Rồi, bây giờ con sẽ đổ hạt vào, khuấy thêm 1 đến 2 phút nữa. Úi giời, các bác nhìn hạt với quả này, đã đời chưa? Cái lúc mà cho topping vào như thế này là mình vẫn cho nhỏ lửa nha các bác. Nấu xong các bác đổ kẹo ra giấy nến em đã chuẩn bị sẵn rồi mình đem đi cất tủ lạnh tầm 2 đến 3 tiếng là cắt được. Mẹ con em vừa nấu xong mẻ kẹo nugat đây. Các bác chờ thành quả nhá. Lần đầu cháu vào bếp nên là kẹo vẫn hơi rắn các bác ạ. Tuy nhiên thì kẹo vẫn có cái độ dẻo của nó này. Con thử một miếng thành quả của mình xem nào. Ngon không? Có ạ. Con thấy là cái kẹo này làm có khó không? Không ạ.",
    "takeaways": [
        "Công thức kẹo nugat đơn giản, dễ làm, ngay cả trẻ con cũng có thể thực hiện.",
        "Cần rang hạt hạnh nhân 5 phút, hạt bí 2 phút, sau đó đun bơ lạt với marshmallow, trộn bột sữa và matcha.",
        "Sau khi nấu xong, đổ kẹo ra giấy nến và để tủ lạnh 2-3 tiếng là có thể cắt và thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}