{
    "transcript": "giới thiệu với các bạn đây là bạn Thanh Nhàn trước khi để đến với lễ hội phở ăn phở robot nấu thì bạn Thanh Nhàn đói quá nên là phải cho bạn Thanh Nhàn ăn một cái bánh mì ngon không? Đủ ngang bụng nhạt. Nhìn em cầm một chiếc bánh mì và mùa thu này em đẹp cực xinh xinh như kiểu gái 18 ấy. Các bạn ơi hôm nay vợ chồng tôi đi xem nấu phở bằng robot ở lễ hội phở. Thấy chưa? Quả cánh tay robot chưa? Cái mùa lễ hội ẩm thực Hà Nội năm nay là tôi hào hứng nhất đối với cái robot nấu phở này. Ban đầu là tôi tưởng nhìn nó phải hoành tráng lắm cuối cùng hóa ra nó là một cái tay như kiểu cái gimbal ấy. Một lần ăn phải mất 50 phút để nấu hả em? Dạ con robot nó làm mất tầm tầm 4 đến 5 phút nó làm một bát. Hiện tại đang có khoảng mười mấy người đang chờ ạ. Nó sẽ làm lần lượt. Hiện tại thì chờ khoảng 50 đến 60 phút nữa. Các bạn ạ như bây giờ đợi một tiếng mới được ăn phở thì khả năng là đói quá. Nói thật là tôi không đủ kiên nhẫn để tôi đợi một tiếng để ăn một bát phở. Mà ở đây cũng có rất nhiều các loại phở khác nhá đầu tiên là phở rồng này. Rồng Bờ Hồ này Ngọc Vượng này cho em tổng bốn bát phở tái gầu. Ba bát có hành và một bát thì không hành. Tổng là bao nhiêu tiền ạ? 200. Nhưng mà ăn ở đâu ấy nhỉ? Ăn đằng sau chị nhá. Mặc dù là tôi gọi tái gầu nhưng mà tôi nhìn gầu ở đây sắp hết rồi. Nhìn gầu khá rời rạc và còn nạc. Chị ơi cho đi nhờ tí nhờ. Ngồi ăn ở đằng này. Mọi người đừng đi xa quá không người ta mang phở ra không biết mình ở đâu. Em ơi của anh đúng không? Đúng rồi anh cảm ơn. Của em bát không hành đúng không anh? Đúng rồi một bát không hành. Đấy em chốt đấy, em gửi bát cho bát trước rồi. đồ của anh một bát khác nhá. Vì là bán ở trong hội chợ nên là phở được đựng ở trong bát giấy và dùng thìa nhựa cả đũa dùng một lần luôn. Gia vị để ăn kèm với phở thì cũng không được chuẩn bị tươm tất đâu. Xin mời em ăn bát không hành, bát không hành đã tới rồi đấy. Bình thường khi đi những cái hội chợ của lễ hội ẩm thực như này ấy thì 90% mọi người sẽ nghĩ rằng là ăn đồ ăn ở đó sẽ không ngon nhưng mà khi lễ hội phở này ăn phở vẫn tin như chất lượng bên ngoài. Được cái là ăn ở trong này ấy thì là không khí nó rất là tưng bừng phấn khởi nó mang lại cảm giác rất là Hà Nội. Vừa ăn phở, vừa nghe ca sĩ Tùng Dương hát gọi là bật nhạc ấy. Nhưng mà nó vẫn chiêu. Bị cái dở là do ngồi bàn thấp quá nên là ăn cực kỳ khó. Nếu như không bê cái bát phở lên để ăn thì kiểu gì nước phở cũng bị bắn vào người. Trên quan điểm của tôi thì tôi nghĩ là cái con robot người máy nấu phở đấy nó không có giá trị nhiều lắm trong về vấn đề bán một sản phẩm món ăn liên quan đến truyền thống. Ví dụ như kiểu là đưa robot vào làm mì gói hoặc là phở ăn liền thì ok nhưng mà đây là một cái món truyền thống mà cho cái tay phở đấy vào nó lại còn lâu nữa chứ. Tôi thấy nó chẳng có biết làm một cái việc gì ngoài cái việc là nhúng phở vào nước dùng xong rồi nhấc lên xong rồi lại đổ phở vào nước dùng rồi lại nhấc lên. Nói chung là không để làm gì lắm. Nói chung là đi cái lễ hội ẩm thực này rất là vui anh em ạ. Mọi người có thể dành ngày cuối tuần để đi trải nghiệm thử cái lễ hội ẩm thực này nhá trước khi đóng cửa.",
    "takeaways": [
        "Lễ hội phở năm nay có robot nấu phở, nhưng thời gian chờ đợi lâu.",
        "Phở được phục vụ trong bát giấy, dùng thìa nhựa và đũa một lần.",
        "Không khí lễ hội tưng bừng, mang lại cảm giác Hà Nội, có ca nhạc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}