{
    "transcript": "Tính ra đây là lần đầu tiên mình ăn cua lột, nên cả quá trình cứ nhắn tin qua nhắn tin lại với chị bán hàng suốt. Thế mà cũng được nguyên mâm đến từ biển cả đây. Nào là cua lột sốt me cay, cua lột hấp, còn tôm bọc khoai tây thì cho về với đội của tướng ớt ha. Mình mua một cân cua này với giá là 750.000. Thì tui mới ăn lần đầu không? Tui quê, tui mua về, tui thấy vỏ nó vẫn cứng nên là phải nhắn tin kháo chị bán hàng ngay. Thì chị ấy bảo là phải hấp lên nha. Hấp cho nó đỏ au xong bóc cái vỏ bên ngoài ra thì sẽ được cái lớp lột bên trong. À, hóa ra là vậy. Tại xem trên mạng lúc nào người ta cũng là cua lột sẵn rồi và là cua đông lạnh. Cho nên mình mua cua sống về, mình không biết. Cua hấp xong chia làm hai phần, một phần để nguyên bản tí chấm tương ớt, còn một phần thì mình chiên lên tí sốt mắm me. Sau khi cho nước cốt me cùng các gia vị thì Pete sẽ dùng chai tương ớt Chin-su 2 cân cho vào đây hai muỗng thơm cay dùng thay ớt trái, cho vị hài hòa thơm cay. Chua chua ngọt ngọt thôi là không đủ, với tui thì nó phải cay cay một chút mới ngon. Đun ở lửa nhỏ tới khi kẹo kẹo, sệt sệt lại như thế này là ok rồi nhá. Khi nào ăn thì dưới lên phần cua đã chiên cho nó giữ độ giòn. Qua bên đây luộc chín hai củ khoai tây. Cua xong rồi thì tôm phải vào liền. Ướp tí hạt nêm với lại xíu tiêu. Khoai chín vớt ra nghiền mịn, thêm vào hạt nêm và bột mì. Đấy, xong nặn vào tôm và lăn qua một lớp bột chiên xù. Mà tui quên khuấy mất không quay. Mọi người có thể chiên dầu hoặc dùng nồi chiên không dầu cũng được, nhưng mà mình cảm giác là mấy cái món này chiên dầu nó vẫn ngon hơn ý. Đồ chiên thì không thể thiếu một chén tương ớt Chin-su để chấm một phát là vạn món ngon bùng vị. Còn ai gu ăn cay mạnh hơn giống tui thì có thể thêm một chén tương ớt Sriracha này nữa. Bữa cơm hôm nay đề về quá bệ rồi. Vua chúa thì cũng chỉ đến thế này thôi. Cái sốt mắm me cay này thì có thể chấm hoặc gần ăn thì dưới lên như mình. Khi vừa ăn thì sẽ cảm nhận được cái vị chua chua ngọt ngọt mặn mặn ở đầu. Và tới hậu vị thì sẽ thấy vị tê cay nha. Ê, tính ra nó hợp mấy cái món chiên này dã man. Cái lớp bột chiên bên ngoài thì giòn, còn cua thì có lớp vỏ mềm nên là mình có thể nhai gầu gầu gầu gầu được. Còn cái nửa đồ hấp nguyên bản này thì tui sẽ chấm với tương ớt. Vừa cuốn mà vừa cảm nhận được cái độ tươi, ngọt nguyên bản của cua. Tôm chiên này mình sử dụng tôm sú nên là vô cùng chắc thịt. Em này thì tui sẽ ưu tiên chấm với Sriracha hơn. Vì cảm giác là chấm với cái độ cay hơn thì nó sẽ bớt ngán hơn ý. Cũng tại cái lớp khoai tây bên ngoài tôi bọc cũng tương đối dày, ăn mãi mới tới tôm luôn. Ê tính ra cảm giác tui cứ như là đang đi ăn cỗ ấy.",
    "takeaways": [
        "Cách chế biến cua lột và tôm bọc khoai tây chiên giòn.",
        "Sử dụng tương ớt Chin-su và Sriracha để tăng hương vị cho món ăn.",
        "Sốt me cay có thể dùng để chấm hoặc dưới lên món ăn, tạo vị chua, ngọt, cay."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}