{
    "transcript": "Quá trời quá đất với cái tiệm đồ này rồi, bán cái gì mà giảm tận 50 tới 80% rẻ vậy luôn á hả. Rồi có mấy cái món đồ gì mà chỉ từ có 6 7.000 thôi đó. Không biết á là cái cóc xe này bao nhiêu vậy ta. Dạ, hello mọi người tôi Thảo Thảo nè. Tôi mới phát hiện ra ngay Nguyễn Văn Luông, quận 6 có một tiệm bán đồ dùng rẻ xỉu luôn á mấy bà ơi. Không những vậy á mà giá giảm tận một nửa, hàng Thái, hàng Mỹ, hàng Việt Nam gì cũng có hết luôn. Cô chú anh chị á cứ tối tối là ghé lựa đồ đông vui dữ lắm. Bịch táo đỏ Tân Cương cả ký như vậy nè mà chỉ có 45k. Đây là kẹo táo đỏ kẹp sữa lạc đà mà chỉ có 49k thôi, rẻ dữ thần luôn. Trà trái thái hot rần rần luôn, 29k. Ai nghĩ nguyên bịch thạch này á mà có 18.000 à mọi người ơi quá trời luôn. Mì ly mà cũng chỉ có giá 8.000 một ly, xịn lắm luôn á. Cà phê Kopiko tôi mê dữ lắm, cũng chỉ có 49k, giá sốc ạ nha. Má ơi lần đầu tiên trứng bò rau Omachi 6.500đ một gói. Mì khô, mì trộn thì cũng chỉ có 6.000đ. Wow wow, vừa mì tôm, vừa xúc xích độc lạ 6.000 nha. Hồi đó là siêu thích ăn cái viên kẹo Milo này luôn. Chỉ có 1.000đ một viên cho 100 viên nha. Ê, sốc này má, nguyên bịch bánh gạo quá trời vậy nè mà 6.000đ. Rồi cái lan sữa Milo ta đùng này nè, 265k. Trời quá trời là bánh các loại luôn mà chỉ từ có 6.000đ một cái thôi á mọi người. Trời ơi rẻ thích lắm luôn á. Ngoài ra ở đây á còn có bán cóc xe, túi các loại, như là mấy cái này nè dễ thương, chỉ có 150.000đ một túi, cho nên là tôi cũng rinh một em nè. Mới quay có mấy món rẻ rẻ cho mọi người coi thôi chứ mà thiệt ra á là còn rất là nhiều đồ luôn. Mọi người á phải tới tự lựa tự trải nghiệm mới biết được á là nó rẻ nó nhiều cỡ nào. Cho nên á là có xem được clip này á thì mau mau đi shopping nghen. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Tiệm bán đồ dùng đa dạng, từ hàng Thái, Mỹ đến Việt Nam.",
        "Giá cả phải chăng, giảm giá sâu, nhiều sản phẩm chỉ từ 6.000 VNĐ.",
        "Có nhiều món ăn vặt và đồ dùng hàng ngày được yêu thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}