{
    "transcript": "Hương vị của của cái này của cô là rất đặc trưng đấy. Ai ăn là cũng sẽ quay lại đấy, nhớ mãi đấy. Nước dùng cô là gia truyền của Hà Nội mang vào Sài Gòn. Thịt nhà cô này lúc nào là cũng tươi roi rói 100%. Cô cam kết là tươi 100%. Tổng hóa đơn là cô khuyến mại là 20% và thêm 100 gram thịt bò. Kèo mãi thì lẩu bò nhúng giấm kiểu Hà Nội đã xuất hiện tại Sài Gòn rồi nè mọi người. Mà đang có chương trình mua một lẩu tặng một bò và giảm 20% nữa đó nha. Chị chủ quán có nghề gia truyền từ ngoài Bắc đem vào. Thịt bò tươi nhập mới mỗi ngày. Nhìn nguyên cái dàn bò nhúng lẩu ở đây là mọi người thấy uy tín liền rồi nha. Nào là thịt nạm bò, bắp bò, đuôi bò, rồi là tủy, đậu hũ khui dừa. Ui tính ra một cái nồi lẩu bò nhúng giấm ngoài Bắc nó nhiều nguyên liệu cầu kỳ ghê mọi người. Mà một phần ở đây chỉ bán giá 249.000 cho 2 đến 3 người ăn. Tính thấy ok nha, tính ra giá cũng không có cao lắm. Ở quán còn có bán phần nhỏ 119.000 nữa đó. Mà nếu mọi người mà ăn không đủ á thì có thể gọi thêm những cái phần lẻ như thế này, giá từ 99k đến 110 nè. Lẩu bò nhúng giấm này là mình sẽ ăn được chung với bún và vừa chấm được mắm nêm luôn nha. Mà mọi người ơi cái mắm nêm cô quán chị này làm ngon xuất sắc thật sự luôn á. Nước lẩu thì đậm đà, chua ngọt rõ vị luôn nha. Quán này làm sạch sẽ chỉnh chu, menu đa dạng có nhiều món như là ốc hương trứng muối nè, ốc len xào dừa, ốc mỡ xào me, gân mực bơ tỏi, ốc bu hấp sả, càng ghẹ gân muối, còn có cái lẩu cá tầm này cũng ngon nữa nè mọi người. Và rất nhiều món khác nha. Các bạn miền Nam mình hoặc các bạn ở miền Bắc nhớ quê á thì có thể ghé qua đây ăn thử lẩu bò nhúng giấm của Hà Nội một lần đi. Tính đảm bảo với mọi người là sẽ không thất vọng đâu nha. Quán có cả không gian máy lạnh trên lầu cho mọi người ngồi thoải mái, địa chỉ Tính để ở đây nè. Nè mọi người ghé ủng hộ nha. Quán cô nhá.",
    "takeaways": [
        "Lẩu bò nhúng giấm gia truyền từ Hà Nội đã có mặt tại Sài Gòn, với hương vị đặc trưng khó quên.",
        "Quán sử dụng thịt bò tươi ngon, nhập mới mỗi ngày, đảm bảo chất lượng.",
        "Menu đa dạng với nhiều món ăn hấp dẫn khác ngoài lẩu bò, không gian quán sạch sẽ, thoải mái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}