{
    "transcript": "Một ngày chờ đợi thì rốt cuộc chị đẹp cũng mới quay lên mang theo một rổ bánh tét của ngoại với mế dì làm. Ta nói nó vẫn thơm béo ngon xuất sắc, sẵn đây đố chị đẹp biết dì nào làm lẩu ngon hơn. Để xíu để kể cho nghe là dì hai này nè. Không những lẩu mà dì hai còn nấu được hết nguyên cái menu này luôn á. Nhìn dân giả dễ thương đậm chất miền quê, ở giữa cái Sài Gòn này ghê ha, nhất là cái quầy rau được lấy thả ra là chị đẹp mê liền. Mặc dù nói tới đây vẫn chưa biết mặt dì hai nhưng mà cứ dọn cái bàn này ra trước. Nói không tin chứ cái bánh xèo bò này có 7k thôi á. Nhưng mà nhìn chất lượng quá chừng ngon thiệt nha. Cái lớp vỏ bánh xèo nó thơm mà còn béo béo. Gu của dì hai hợp với mình ghê. Mê mấy cái món cuốn cuốn. Đã về còn để cho rau bún lấy thả ra muốn ăn nhiêu ạ. Kêu nhẹ cái phần nêm nướng 40k mà cuốn muốn no luôn á. Mà nói vậy thôi chứ sao mà no được. Đã cất công xuống Bình Thạnh tại nghe đồn dì hai nấu lẩu ngon rẻ. Mà còn sính ngoại nữa nấu lẩu thái tom yum đồ đó. Nói chứ nhiều loại lắm nha mà giá nhìn dịu dễ sợ. Ngay lúc đang thèm lẩu mà chị đẹp mới dí quay lên nữa, rủ đi ăn mừng gặp lại nhau sau 3 ngày xa cách. Để mở mang bằng miếng cá tầm này, con cá nó tươi mà nó béo. Nhìn giao diện với cái mùi lẩu một bên thái một bên tom yum là thấy uy tín rồi. Đây nè, cái nước lẩu tom yum béo béo. Uy tín ra thèm chua thèm cay mà thích béo. Bảy liền cái nước lẩu này mà nó ngon bất ngờ luôn. Đúng hợp vị đậm đà dễ sợ, hàng chi cái quán này nó đông quá trời luôn. Mà ăn lẩu là phải kêu nhiều top bên kiểu vầy nè ăn nó mới đã. Ăn lẩu khoái nhất là bước nhúng thịt vô rồi ăn liền. Vậy thịt nó mới mềm ngọt nóng hổi vừa thổi vừa ăn. Không biết mấy nước lẩu kia sao, có ai ăn ở dì hai rồi cho xin ý kiến nha. Chứ cái nước lẩu thái này nó chua cay đậm đà. Rồi kêu thêm dĩa cá tầm này nữa quá là quyết định đúng đắn luôn. Cá nó tươi mà cái thịt nó ngọt ngọt béo béo, kết hợp chung với cái chén lẩu thái chua chua cay cay. Rau bún ở đây là lấy thả ra luôn nha. Nhìn xung quanh có mấy cái trang trí nhỏ nhỏ dễ thương lắm. Không gian thì cũng rộng rãi thoáng mát á, nằm ở đường Xô Viết Nghệ Tĩnh nè.",
    "takeaways": [
        "Quán ăn vặt dân dã với menu đa dạng, đặc biệt nổi tiếng với món lẩu ngon, rẻ.",
        "Không gian quán rộng rãi, thoáng mát, trang trí dễ thương, rau bún được lấy thả ga.",
        "Ngoài lẩu, quán còn có nhiều món ăn vặt hấp dẫn khác như bánh xèo, nem nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}