{
    "transcript": "Cho em xuất đầy đủ ăn đây chị nhá. Anh là TikToker à? Không. Chả. Bình thường người bình thường thôi, TikToker quái gì. Hello mọi người nhá, lại là mình Na Food Review đây. Tự nhiên hôm nay thèm bún đậu anh em ạ. Hôm nay lại giới thiệu với anh em quán bún đậu gần nhà. Quán này thì từng đã giới thiệu với anh em cũng một vài lần rồi. Quán này là một trong những quán rất là ngon. Bún đậu ở đây phải gọi là xuất sắc. Mọi người đi thẳng từ đầu ngõ 106 Hoàng Quốc Việt vào. Đến ngách đầu tiên bên tay phải là tới luôn. Đang thu âm mà có tiếng kêu quen thuộc anh em ạ. Cô ấy tháng có người trả nợ nghe mà sướng tai. Quán này thì buổi sáng bán phở thì buổi trưa bán bún đậu. Phở thì mình chưa ăn quán này bao giờ, bún đậu thì ăn nhiều rồi. Quán này thì nó nằm ngay mặt sau của tòa nhà Hòa Bình. Mọi người làm trong văn phòng tòa nhà Hòa Bình chắc là không lạ gì quán bún đậu này nữa rồi. Bún đậu ở đây thì dao động từ 20, 25, 30, 50, 50 là suất đầy đủ như mình đấy, hôm nay mình gọi suất đầy đủ 50.000đ. Nước chấm thì vẫn là hai loại nước mắm và mắm tôm, ai ăn được cái gì thì ăn nhá. Đó là sở thích của mỗi người. Còn nếu mà chuẩn bài thì cứ làm mắm tôm cho mình như thế này là ok rồi. Đặc biệt là phải có dầu mọi người nhá, dầu nóng. Mắm tôm ở đây thì nói thật mọi người là siêu đỉnh luôn, ngon lắm. Mọi người nếu mà ngồi ăn bún đậu không thôi ấy thì là 20.000đ. Còn nếu mà ăn topping đầy đủ đặc biệt như mình ấy, trong này thì sẽ có nem, rồi sụn, đậu, thịt chân giò, chả cốm. Đấy có năm loại topping như thế nhá mọi người nhá. Thật ra là giồi sụn với lại nem là mình không thích ăn lắm, nhưng mà nó cứ gọi đầy đủ cho mọi người như thế thôi. À và có thêm cả giò nữa mọi người nhá. Mình thì mình thích ăn mỗi đậu này, thịt chân giò và chả cốm ở nhà này thôi. Đặc biệt là đậu nhá mọi người nhá, đậu siêu ngon luôn. Bên ngoài thì giòn, bên trong thì mềm. Bún đậu phải gọi là tuyệt vời luôn mọi người nhá. Còn nem này, giồi sụn với lại giò thì còn ăn được thôi. Cứ ngon nhất ở đây vẫn là chả cốm và đậu mọi người nhá. Chị bán ở đây chủ yếu là vân văn phòng là nhiều. Đông khách nhất tầm 11:30 đến 12:15. Từ khách mua về đến khách ăn ở đây cứ nườm nượp thôi mọi người ạ, thay phiên nhau. Một tháng thì mình ăn ở đây tầm ba đến bốn lần. Trà đá thì free mọi người ạ, không lấy tiền. Quán thì có bán cả trên app nữa nhưng mà app là tên là gì mình cũng không rõ đâu. Vì mình thấy anh em shipper lấy đơn khá là nhiều. Nên nếu mọi người có thèm ăn bún đậu có thể tham khảo quán này của mình mọi người nhá. Quán thì nằm ngay sau tòa nhà Hòa Bình, ngõ 106 Hoàng Quốc Việt đi thẳng vào. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán bún đậu ngon nằm gần tòa nhà Hòa Bình, dễ tìm và được nhiều người yêu thích.",
        "Bún đậu ở đây có nhiều loại topping, đặc biệt đậu và chả cốm rất ngon.",
        "Quán phục vụ nhanh, đông khách vào buổi trưa, có bán trên app và trà đá miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}