{
    "transcript": "Alo alo, Thiên đường ăn vặt chỉ từ 10 cành rẻ nhất Tân Phú luôn mấy bà ơi. Quán này là tuổi thơ của không biết bao nhiêu học sinh sinh viên ở Tân Phú luôn. Khách ruột chỉ cần nháy mắt thôi là biết ngay quán nào liền à. Lần đầu tiên tôi tới đây á, cầm cái menu mà tôi bủn rủn tay chân liền. Cho mấy bà xem show cái menu này, nước thì đồng giá 10 cành, còn món ăn thì đồng giá 20 cành. Vậy trên mỗi bàn ăn của đều cho thêm một hũ tỏi phi nữa. Có dễ thương quá không ta. Hôm nay là tôi mạnh dạn chính thức not cái quán này vào danh sách đỏ của tôi nha. Nguyên một cái tô mì ốc hến bự hơn cái mặt của tôi nữa mà có 25 cành thôi đó mọi người. Khoan khoan dừng khoảng chừng là 5 giây coi cái tô mì của tôi nè, quá trời topping luôn. Từ mì cho tới ốc, tới hến, món nào cũng rất là nhiều. Món này mà gần trường cấp ba của tôi á là chiều học xong tôi qua tôi đá một tô rồi tôi đi học thêm liền. Mì trộn Hàn Quốc có 20 cành thôi, sẽ có xúc xích, chả cá, chén nước lèo có thêm bốn cái trứng cút nữa. Cái này mới đã cái nư của tôi nè, khi ăn nó rắc quá trời tỏi phi vô, ăn nó mới ngon. Gà sốt ở đây một dĩa như vậy cũng 20 cành nốt. Cái này mới là bất ngờ nè, nguyên một dĩa cá viên chiên của tôi á có 10 cành thôi. Thứ gì chịu cho nổi, trời đất ơi bán rẻ dữ gì trời. Tôi đố mấy bà biết cái đĩa chân gà sốt thái cho cầm trên tay là bao nhiêu không? 30 cành, 30 cành nha mọi người. Đồ ăn ở đây không những nhiều mà ăn món nào cũng rất là ok la. Coi con bé em tôi nó ăn nè mấy bà ơi, tôi tưởng tôi bỏ đói nó mấy ngày không á. Quán này có tên là Ăn vặt cô quý nha, đi ngang qua cứ thấy đông mà tấp vào liền dùm tôi. Mấy bà nào biết quán nào ngon ngon mà rẻ rẻ trên Tân Phú nhớ chỉ tôi nha.",
    "takeaways": [
        "Quán ăn vặt giá rẻ ở Tân Phú, phù hợp với học sinh, sinh viên.",
        "Menu đa dạng với nhiều món ăn đồng giá, đặc biệt có mì ốc hến và chân gà sốt thái.",
        "Quán nổi tiếng với tỏi phi và món ăn kèm, được đánh giá là ngon và chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}