{
    "transcript": "Đây, cái này là xúc xích phô mai, xúc xích phô mai nó hot ầm ầm bên Thái Lan á, ăn vô là bắn ầm ầm ầm ầm, rồi thêm bắn súng nữa đó. Bữa giờ em bán trải nghiệm á, mấy bạn ăn rồi là quay lại mua tiếp đó nha. Đúng thiệt là ở Sài Gòn này không ai bắt chen nhanh như ở đây, bữa giờ cái xúc xích phô mai bên Thái Lan nó đang hot um sùm thì hôm nay ở ăn vặt 633 Nguyễn Trãi đã có rồi nha mọi người. Bẻ ra nó chảy tung tóe hết trơn á. Ủa em thấy cái size này nó nhỏ hơn bên Thái. Đúng rồi, size này nó nhỏ hơn bên Thái nên anh bán là hai cây mới 35.000đ, chứ size bên Thái nó mắc lắm, một cây rồi size bên Thái là tới 73 cành rồi, vốn rồi. Nhưng nghe anh chủ nói là cũng giống 80% thôi, tại vì cái cây bên Thái nhập về đây giá cũng tầm 60 đến 75.000đ một cây rồi đó mọi người. Mà ở đây anh bán hai cây giá có 35.000đ. Anh chủ có nói với Tính là anh chọn cái cây nhiều phô mai nên khi ăn là phô mai nó sẽ chảy ra luôn, nhất là vừa mới chiên nóng xong á là bẻ ra nó chảy tung tóe luôn á mọi người. Nhưng mà Tính nghĩ là đừng có nên ăn khi mới chiên xong nha, tại vì nó dễ bị phỏng mỏ. Nhưng mà nói thiệt là ăn nó cũng cuốn dữ lắm nha mọi người. Ngoài ra bạn nào mê phô mai thì anh còn có mấy loại sốt để chấm cùng nữa nè. Da gà tảng khổng lồ Thái Lan nha, cái này da gà mình chiên giòn sau đó là mình sẽ chấm chế sốt phô mai nha. Rồi Gỡ vô. Tính thấy anh còn có bán da gà chiên giòn cái tảng bự chà bá luôn nè mọi người, ăn chấm cùng với phô mai hơi bị cuốn á, cái khu ăn vặt của anh thì ta nói nó đông khủng khiếp luôn, lúc nào cũng đông người như thế này hết. Bạn nào mà chưa qua Thái bắt chen được á thì ghé qua đây ăn nghe. Mai mốt á mà hàng Thái á nó có về mà rẻ hơn á là anh đem anh bán ra liền luôn, giá học sinh sinh viên cho mấy em liền luôn nha.",
    "takeaways": [
        "Xúc xích phô mai đang là món ăn vặt hot trend từ Thái Lan.",
        "Quán ăn vặt 633 Nguyễn Trãi đã có món xúc xích phô mai với giá cả phải chăng.",
        "Ngoài xúc xích phô mai còn có da gà chiên giòn tảng lớn ăn kèm sốt phô mai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}