{
    "transcript": "Mì tương đen á là của Trung Quốc, chứ mì trộn tương đen thịt bằm này là của Việt Nam nè mấy ông mấy bà. Cuối năm á lễ Tết chắc chắn mấy ông mấy bà là mua đồ nhiều lắm đa, để thắt lưng buộc bụng cho một mùa holiday linh đình của tụi mình thì không được bỏ qua công thức mì trộn này của tôi đâu á nha. Năm cành một tô, ai ăn mạnh mạnh ăn ba tô cũng chỉ hết 15.000 thôi, tiết kiệm vô đối. Trưa tôi với con Nguyên á muốn tiết kiệm tiền mà mua đồ Tết á là tụi tôi sẽ làm cái sốt này nhiều nhiều bỏ tủ lạnh ha, rồi mình chỉ cần luộc cái mì rồi mình đem ra mình trộn lên thôi là có ngay một tô mì ngon. Công thức này cực kỳ dễ luôn, mì tôi dùng có hai cành qua thôi, nửa ký thịt băm 45 cành. Đặc biệt không thể thiếu á là một chai nước tương Tam Thái Tử nhất ca sánh đậm thơm lừng nghe. Nói bật cái nắp chai nước tương ra là một cái mùi đậu nành ta nói thơm lừng ngon khó cưỡng. thức định lượng sốt á tôi sẽ gắn ở trên màn hình cho mấy ông mấy bà tiện tham khảo. ra gói mì mấy ông mấy bà dùng là hai cành qua, còn cái lượng sốt này á mấy ông mấy bà làm ra á là phải được từ 20 tô mì trở lên nghe. Nên là mấy ông mấy bà share ra cái phần sốt với lại cái phần mì á là hỏng tới năm cành qua một tô nữa đó. Nè mấy ông mấy bà bắt chảo lên sao. đầu hành tỏi với lại ớt cho nó thật là thơm. Tiến hành mình xào cái phần thịt băm, xào thơm, chín phần thịt băm rồi mình mới cho cái phần nước sốt vào. Khi cho cái phần sốt vào mình nấu khoảng 5 phút á, mình đánh thêm một cái phần bột năng theo cái độ sệt mong muốn của mấy ông mấy bà. Mình được cái phần sốt như vậy nè. Mấy bà sanh viên là phải thử liền cái món này nha. Món này á ta nói nó vừa rẻ nè nó vừa tiết kiệm mà nó lại công thức cực kỳ đơn giản nữa, rất là phù hợp với lại mấy ông mấy bà sanh viên á mà đang bận rộn chạy deadline cuối năm. Nên hôm nay nếu mà mấy ông mấy bà chưa biết ăn gì thì thử làm món này nghe.",
    "takeaways": [
        "Công thức mì trộn tương đen thịt bằm này là một món ăn đơn giản và tiết kiệm.",
        "Món ăn này rất phù hợp cho sinh viên hoặc những người bận rộn.",
        "Nước tương Tam Thái Tử nhất ca sánh đậm là một nguyên liệu quan trọng tạo nên hương vị đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}