{
    "transcript": "Anh ơi anh ngồi chạy đơn ngoài không? Có. Bây giờ em đưa anh 600 này, anh dẫn em đi ăn quán sushi nào giá nó Việt Nam nhất khu Ba Đình. Xong rồi tiền nó mà thừa em cho anh hết. Em mời anh ăn chung anh luôn. Chuẩn không? Chuẩn đấy. Có một quán quanh đây em một tuần em ship đến 6 7 lần cơ. Thật á? Sushi quanh đây thì chỉ có quán đấy là ngon nhất rồi đấy. Nhưng mà tiền thừa là phải cho em hết chuẩn đấy nhá. Chuẩn đấy. Ok. Ok anh. Đi nhờ. Để xem với 600.000 cái quán sushi mà một tuần ship 6 7 lần nó như nào lại còn quanh đây ngon nhất. Bình thường tôi đi ăn sushi nhá, con vợ camera toàn dẫn ra quán nó đắt điên mà không ngon cơ. Đây em gửi anh. Đây là toàn bộ những món mà em hay ship cho khách này anh ạ. Ok em giới thiệu anh từng món em xem nào. Ok anh. Có canh miso đậu non này, rồi salad rong biển nhá, rồi trà sâm dứa cả bình, rồi tôm tempura sốt trứng muối anh ạ. Set hai người gồm ba lươn unagi, ba cá hồi sô cô la, ba ngừ kember, ba bò yakinku. Đây lại còn một set sashimi nhỏ nữa anh ạ. Anh thấy giá ok chưa? Tổng tất cả bàn này là bao nhiêu tiền? Chỉ có 495.000, chưa đến 500 anh ạ. Ôi hấp dẫn đấy nhỉ nghe ok đấy. Mà lại còn không mất phí VAT đâu anh ạ. 495.000 cả bàn này đi hai người quá ok. Thứ nhất nhá, là mình phải cảm ơn em ship, em xứng đáng top 1 những người shipper dẫn anh đi ăn. Thứ hai, cái quán sushi này nó đỉnh điên. Lúc đầu tôi thử quả tôm Tempura sốt trứng muối, uầy, cái vị trứng muối nó đùng bục nổ trong miệng luôn, cực kỳ đậm vị trứng muối. Tôm bên trong vẫn còn cái độ ẩm. Còn set sushi 12 miếng bốn loại thật sự là tôi không biết miêu tả cho mọi người cái vị của nó như nào, tại vì ở đây mỗi vị sẽ có một đặc điểm nổi bật riêng. Còn tôi thì thích sushi lươn Unagi, cái vị lươn nó mềm, nó ngọt, phần cơm cuộn chắc tay. Đấy, mọi người có thấy con tôm nó ở bên trong không? Cứ một con người ta sẽ thái thành ba miếng. Sushi cá ngừ Kemper thì thật sự là không có gì để mà nói rồi. Sashimi ở đây người ta deco đẹp thật, 148.000 đấy mọi người ạ, cá hồi thái miếng to, chưa tìm được điểm gì để mà chê luôn. Mọi người mà muốn ăn đồ Nhật rẻ thì nhất định phải phải qua quán này ăn thử nha. Vì thường chỉ đi ship thôi, hôm nay được ăn thì cảm nhận gì không? Này thì cũng đúng là lần đầu được ăn sushi, thật sự là ngon mọi người ạ. Nếu mà ai mà thích ăn sushi thì tôi nghĩ mọi người phải nên qua qua đây ăn thử một lần anh ạ. Qua đây để bảo là để em có nhiều đơn giao hàng hơn à? Mồi chọn luôn anh. Ở đây có rất nhiều combo hấp dẫn cho mọi người chọn, không gian cực kỳ đậm chất Nhật Bản và địa chỉ quán ở 34G Hòe Nhai, mọi người qua trải nghiệm thử nha.",
    "takeaways": [
        "Quán sushi được giới thiệu có giá cả phải chăng, phù hợp với túi tiền của người Việt.",
        "Quán nổi tiếng với món tôm tempura sốt trứng muối và sushi lươn unagi.",
        "Không gian quán đậm chất Nhật Bản, địa chỉ tại 34G Hòe Nhai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}