{
    "transcript": "Ăn chay mà mấy chị có đậu hủ ki á đừng có đem đi kho nữa mà đem đi chiên làm chả giò như Quang Khải nè. Trời ơi, ăn nó giòn rụm luôn. Nói Khải cắn vào cái cuốn mà đậu hủ ki cuộn á, trời ơi nó giòn từ Sài Gòn á tới tận Hà Nội luôn. Mà đặc biệt á là chiên cái này á nó không có bị hút dầu nhiều nha nhưng mà nó giòn nha mấy ông mấy bà ơi, nó giòn từ sáng tới chiều luôn. Món này á mà hôm nay chủ nhật mà còn ngày chay nữa mấy ông mấy bà làm ăn chung với lại rau sống nè, với lại bún nước tương kẹo kẹo như vầy á là tới công chuyện luôn. Trời ơi chủ nhật á mình ăn chay thanh đạm mà nó còn tốt cho sức khỏe nữa nha mấy ông mấy bà ơi, nhiều rau rất là mát. Đậu hủ ki này nè, Khải mua về xong Khải sẽ đem đi ngâm nước ấm á để cho nó mềm dễ một chút mình cuộn. Còn Khải sẽ đi nà bào khoai lang nè, ai thích ngọt ngọt nhiều thì mình bào khoai lang nhiều, ai thích bùi bùi nhiều thì mình bào khoai môn nhiều. Cái phần này là phần nấm hương mình ngâm mềm rồi mình cắt nhuyễn ra. Lượng này á là tùy theo mấy ông mấy bà làm bao nhiêu cuốn nha. Sẽ để những cái thành phần nguyên vật liệu với lại gia vị mà để ướp á rồi mấy ông mấy bà gia giảm theo khẩu vị gia đình của mình. Làm nhiều mình sẽ ướp nhiều mà mình làm ít mình ướp ít nha mấy ông mấy bà. Giờ Khải sẽ đi rửa rau, Khải rửa rau cho nó sạch á, để ráo, Khải sẽ xắt cái rau nhuyễn nhuyễn nhuyễn nhuyễn nhuyễn y chang như ăn bún ở trên Đà Lạt với lại ăn bún ướt á. Hiểu sao nha, rau mà mấy ông mấy bà mà xắt bự bự nó không ngon bằng rau xắt nhuyễn như vầy đâu. Làm cái nước tương kẹo kẹo để tôi bài cho mấy ông mấy bà bí quyết nè. Ăn nước tương kẹo là mấy ông mấy bà phải giã tỏi với ớt với đường cho nó thiệt là keo như vầy nè. Rồi mấy ông mấy bà cho cái phần tương ớt vào. Tiếp tục mình cho cái phần nước tương Tam Thái Tử nhất ca sánh đậm he. Anh là mấy ông mấy bà nêm nếm theo khẩu vị gia đình, cái này cũng nêm nếm theo định lượng của gia đình luôn. Bây giờ đậu hủ ki nó mềm rồi á mấy ông mấy bà để ráo xong rồi mình sẽ cắt một cái ô vuông như vầy nè để mình tiến hành mình gon. Là hồ, hồ này được làm từ bột năng mà tôi khuấy với lại nước nóng á để cho nó sệt sệt lại để tôi lấy tôi làm cái chất kết dính cái cuốn này lại. Vì cái cuốn này mấy ông mấy bà phải cuốn khéo khéo nha và cuốn chặt tay một chút xíu. Đậu hủ ki nó rất là dễ bị bung ra nên là mấy ông mấy bà phải dùng cái hồ dán như vầy nè, mình dán lên. Mình bắt cái chảo lên dầu mình đi chiên cái phần đậu hủ ki. Cái chảo tôi nhỏ quá tôi đổi qua cái chảo này rồi, mấy ông mấy bà nhớ chiên để lửa nhỏ, mấy bà nhớ cho cái phần cái mép á xuống dưới cái mặt chảo trước. Cái phần miếng đậu hủ ki của mình nó được định hình nó không có bị bung rồi mình mới tiếp tục mình chiên cho nó giòn ha. Ai muốn giòn nữa thì mình chiên mình để nguội rồi mình chiên lại lần hai thì nó sẽ giòn rụm hơn.",
    "takeaways": [
        "Món chả giò chay làm từ đậu hủ ky chiên giòn rụm là một món ăn ngon và dễ làm.",
        "Bí quyết để chả giò không bị hút nhiều dầu là chiên ở lửa nhỏ và cuốn chặt tay.",
        "Nước tương kẹo ăn kèm được pha chế từ tỏi, ớt, đường và nước tương Tam Thái Tử tạo nên hương vị đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}