{
    "transcript": "Hôm nay sẽ nâng cấp cơm nhà ngon như nhà hàng bằng hai món cực kỳ đơn giản. Thịt cuộn rau củ sốt dầu hào, thịt thì thấm đều gia vị. Phần rau củ bên trong thì vẫn còn giòn ngọt. Nấm mối xào với lại tôm một bước nêm duy nhất, mọi người nhớ thử công thức này nhé. Vừa đậm đà lại siêu hao cơm luôn. Okay, bắt đầu nhé. 300 gram tôm mọi người làm sạch vỏ, bỏ đầu, đếm 1 2 3, tách ra, bóp nhẹ ở phần đuôi và sau đó mọi người lấy phần chỉ ra. Về nấm thì có vô vàng sự lựa chọn. Hôm nay mình dùng nấm mối nha. Phần rau củ cho món thịt cuộn ngày hôm nay thì mình sẽ có cà rốt cắt sợi. Phần bắp cải thì mọi người cũng cắt sợi luôn nhưng mà lưu ý là không quá nhỏ nha, tránh cái trường hợp bị ra nước. Phần hành lá thì mình sẽ cắt khúc. 300 gram nạc vai cắt mỏng, mọi người cuộn với lại cái phần rau củ mà chúng ta đã chuẩn bị từ nãy tới giờ. Mọi người có thể thay bằng thịt ba rọi cũng được. Cái này thì mình mua sẵn ở siêu thị. Mọi người cuộn xong thì lăn qua một lớp bột mì mỏng, giờ mình sẽ pha phần sốt dầu hào nhé. Ưm, thơm quá! Món này chủ yếu tập trung vào vị ngọt của thịt và rau củ nên là Xa Mỹ sẽ sử dụng dầu hào bào ngư Maggi mới. Lần đầu tiên có sự kết hợp giữa hào tự nhiên và bào ngư hai trong một. Maggi thì quá quen thuộc rồi. Dòng này thì siêu hợp với các món xào luôn. Về phần sốt thì Xa Mỹ chỉ thêm một tí xíu tương ớt và mật ong, khuấy đều thôi. Thì sau khi cuộn thì mọi người sẽ áp chảo cho thơm đều các mặt rồi chúng ta sẽ rưới cái phần sốt dầu hào đã pha lên đây. Để nhỏ lửa tầm 5 phút thôi. Mọi người thấy cái phần sốt dầu hào nó óng ánh đẹp mắt chưa. Món thứ hai thì Xa Mỹ sẽ xào cái phần nấm mối này ở lửa lớn. Đảo sơ qua tầm 1 đến 2 phút thôi. Cho phần nấm này ra tô. Vẫn là cái chảo đó thì mình sẽ cho đầu hành trắng và tôm vào. Các món xào thì sẽ tập trung vào vị ngọt của các nguyên liệu nên là mình sẽ không nêm nếm nhiều. Chỉ cho vào đây đúng một muỗng canh dầu hào bào ngư Maggi mới, vừa đậm đà, óng ánh, nâng vị món ăn nhưng mà lại không cần phải nêm nếm quá cầu kỳ. Mọi người có thể tìm mua dầu hào bào ngư Maggi mới tại các siêu thị lớn trên toàn quốc nha. Phần thịt cuộn thì mình sẽ cắt làm đôi để trang trí cho đẹp. Vừa ngon, vừa đẹp mắt lại đơn giản nên là mọi người nhớ thử nha.",
    "takeaways": [
        "Sử dụng dầu hào bào ngư Maggi mới để tăng hương vị món ăn và tạo độ óng ánh hấp dẫn.",
        "Món ăn tập trung vào vị ngọt tự nhiên của thịt và rau củ, hạn chế nêm nếm quá nhiều gia vị.",
        "Thịt cuộn rau củ có thể thay thế bằng thịt ba rọi tùy theo sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}