{
    "transcript": "250 cành, chính xác là chỉ cần 250 cành thôi là mọi người đã có thể ăn trưa với một cái view triệu đô như vậy. Mình thấy tới bây giờ mà nhiều người vẫn còn nghĩ đi ăn nhà hàng ở trên Landmark 81 thì rất là đắt đỏ, thậm chí là còn phải mua vé mới lên được đây. Nhưng mà sự thật là không có cần đâu nha mọi người. Mọi người chỉ cần lên nhà hàng Thiên Cư nằm ở tầng 67 tòa nhà Landmark 81 là đã có thể tận hưởng cái view triệu đô này rồi. Hầu như là tất cả các bạn ở đây đều có view ngắm trọn thành phố. Mà Thiên Cư vừa mới ra menu ăn trưa mới có tên là Washoku Sky Lunch, bao gồm tổng cộng là chín set ăn và mỗi set sẽ mang một cái nét đặc trưng của từng vùng miền ở Nhật Bản. Mà mọi người nhìn cái giá ở trong menu này. 250 cành thôi là đã bao gồm một set bảy món, bao gồm một món chính, một phần salad cà chua Hokkaido, một phần súp miso rong biển, một phần cơm hoặc là bánh mì mềm tự chọn, ăn kèm với đồ chua, chưa kể còn có banacota tráng miệng và các loại trà, cà phê refill thoải mái nữa. Tao nói thật sự cái giá như vậy ở đây quá là hời. Mà để mình chỉ cho mọi người thêm một cái mẹo để đi ăn với cái giá hời hơn nữa nha. Mọi người chỉ cần nói với các bạn nhân viên là Washoku Sky Lunch du lịch ẩm thực vòng quanh Nhật Bản là sẽ được tham gia chương trình ăn ba set nhưng mà chỉ tính tiền có hai set thôi là tính ra còn rẻ hơn 250 cành nữa mọi người. Mà mọi người nhìn cái set nào set nấy cũng đầy đặn hết á và trong chín set này sẽ có ba set đặc biệt do đích thân bếp trưởng của nhà hàng nghiên cứu và chế biến. Hôm nay thì mình có thử một món đặc biệt, đó chính là món mì Somen. Món mì này là đặc trưng của vùng Nara là thủ đô đầu tiên của Nhật Bản. Và mì Somen sẽ được chấm cùng với hai loại sốt, dùng kèm với lại thịt bò và trứng lòng đào. Và điểm đặc biệt của món này nằm ở hai loại sốt, một loại thì mặn bé và một loại thì thanh ngọt được đặc chế từ bếp trưởng của Thiên Cư luôn. Trời chấm mì với lại cái sốt này mình thấy nó siêu ngon luôn á mọi người. Còn set này là gà nướng sốt Teriyaki, một món đặc trưng của vùng Miyazaki á mọi người, thịt gà được nướng vừa tới, thấm đẫm với phần sốt Teriyaki rất là ngon. Còn set này là heo tẩm bột chiên xù, thấy món này là nhớ đến vùng Tokyo liền. Lớp vỏ bên ngoài giòn rụm, kết hợp với phần thịt heo mềm bên trong, thêm một xíu nước sốt vị umami pha một chút chua nhẹ nữa. Thật sự là những món rất là đáng thử luôn nha mọi người. Mọi người mà có đi ba người thì nên gọi ba set khác nhau, vừa có thể share để được ăn nhiều món, vừa có thể thu thập được mấy con tem này nè. Mọi người thu thập được chín con tem tương ứng với lại chín món trong cái menu mới này là sẽ đổi được hai set trà bánh mỗi set trị giá 590 cành sử dụng ngay tại Thiên Cư luôn á mọi người. Áp dụng cho tới hết ngày 28 tháng 2 năm 2025 luôn cho nên mọi người cũng tranh thủ lên Thiên Cư trưa ngắm cảnh và thu thập cho đủ số tem nha.",
    "takeaways": [
        "Nhà hàng Thiên Cư tại Landmark 81 có menu ăn trưa Washoku Sky Lunch với giá từ 250k, bao gồm set ăn Nhật Bản đa dạng.",
        "Có chương trình khuyến mãi ăn 3 trả tiền 2 khi gọi Washoku Sky Lunch, giúp tiết kiệm chi phí.",
        "Thu thập đủ 9 tem khi thưởng thức các món trong menu mới để đổi 2 set trà bánh trị giá 590k/set."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}