{
    "transcript": "Này, ba tụi hắn mới được đo nhà lại sau gần hai tuần vậy là hàng quay lại Việt Nam. Ba tụi hắn là nhà bà ngoại mình lúc nào cũng sịt bông sáng bóng luôn. Mai á là bọn mình ở ăn tết xong rồi mới về lại hàng. Bây giờ Việt Nam cũng phải sáu năm rồi, thì đây là lần đầu tiên ba tụi hắn mới được ăn tết Việt Nam đó mọi người. Nay là phải ăn tết đục nước luôn mới chịu ơi nha. Cái này là ba ký tôm càng xanh. Dì năm mình mới mua giùm mình nãy. Bữa nay mình sẽ trổ tài làm tôm càng xanh ba món cho cả nhà ăn nha. Đầu tiên á thì mình sẽ làm trước cái món tôm sốt Thái. Tôm càng xanh luộc hấp nước đi nhiều rồi, chứ nhà mình chưa có ăn món tôm càng xanh sốt Thái này đâu. Là bữa nay mình sẽ làm nhiều một chút. Sau khi lột vỏ làm sạch tôm rồi á thì mình nặn vô một trái chanh với cho vô chút muối, thêm vài lát chanh nữa. Trộn đều lên cái mình sẽ để vô tủ lạnh cho khoảng tầm 30 phút nha. Thứ hai á thì mình sẽ làm tôm sốt phô mai bơ nướng. Trời ơi cái giọng của mình nó bị khàn tiếng từ ở bên Hàn mà về tới bên Việt Nam luôn chưa hết nữa. Ngày mình uống nước đá không biết là bao nhiêu luôn á, nhưng mà nó khàn thì nó vẫn khàn à mọi người. Còn cộng thêm mấy bữa nay mình livestream ba ngày ba đêm nữa chứ, tắt tiếng luôn. Sốt tôm sốt Thái á thì mình vẫn làm theo công thức cũ, xay một ít ngò, một ít tỏi, một ít gừng, một ít ớt và một ít xả. Cái này mình không xay thì mình mang đi băm cũng được nha. Giờ mình sẽ dùng hai muỗng nước mắm, một muỗng ớt bột, người làm nhiều á thì mình dùng nhiều gia vị lên. Mình nặn thêm nửa trái chanh, thêm một nửa muỗng đường, chút xíu bột ngọt, xong rồi cho mấy cái loại xay hồi nãy vô trong này nữa, vậy là mình đã được cái chén sốt Thái ngon lành cành đào rồi đó. Rồi qua cái món tôm nướng phô mai nha. Nhà bán gì xài đó. Nay mình sẽ nướng tôm bằng nồi chiên không dầu nó nhanh chứ bây giờ mà bày đốt than nữa là đến tối luôn á. Dùng nồi chiên không dầu nướng á thì nó sẽ chín đều hơn là nướng than. Nay là ba kí, mỗi món mình sẽ chia ra một kí nha. Mình cho tôm vô trong này nướng cho nó chín sơ trước. Xong á là mình mới cho phô mai lên. Giờ giao cho cái nồi chiên không dầu đi, khoảng tầm bốn phút sau á thì mình sẽ quay lại nha. Bây giờ qua đây thì mình sẽ làm phô sốt phô mai. Trong này á thì có bơ, có phô mai đơn giản vậy thôi à. Rồi bây giờ tôm của mình nó vừa chín tới thì mình sẽ cho lên trên này một ít phô mai. Mình nướng thêm một lần nữa, lúc đó là phô mai của mình nó vàng mà tôm nó cũng chín luôn. Ngoại mình đứng kế bên nói, trời ơi bày quá à. Gặp ngoại là trời vô nồi luộc hết. Ngươi có vườn nghe tiếng gì không? Tiếng Ru hôm đó mọi người. Ở nhà mình á là nó về Việt Nam làm như là hộp bên này hơn hay sao á, nó cũng tươi và khỏe hơn ở bên hàng nha. Tôm cũng đã ướp được khoảng 30 phút rồi, mình sẽ cho cái sốt hồi nãy mình pha vô. Lát nữa nó ngắm ăn là vừa ngon luôn. Nay làm cái món này không biết ở nhà có ai ăn được không, chứ ba tụi hắn là khoái lắm nha. Còn cái món này thì dễ ăn hơn nè, tôm nướng phô mai. Ôm nhìn hấp dẫn lắm, giờ nướng thêm mớ còn lại rồi lát nữa mình ăn nha. Tụi hắn dạo này là hoài ten rồi, biết dặn hàng của shipper gửi giùm mình luôn chứ. Nay là mình mới nhắn hai ba bữa trước mà bữa nay Minsu shop đã gửi đến cho mình rồi. Cùng bộ não với lại là tinh dầu thông đỏ, mình mua cho bồ ngoại mình là liên tục luôn á, vì bồ ngoại mình có cái tính là hay cho đi. Ông hộ mình lại chơi ai mà than ăn không ngon ngủ không ngon cái là bồ ngoại mình lấy ra khoe. Này thử đi tốt lắm, ăn ngon ngủ ngon cái là bắt đầu chia mọi người, hết vậy là hết trơn rồi mọi người. Ăn cùng bộ não của Samsung á thì nó sẽ có công dụng là phòng ngừa tai biến đột quỵ, giúp tăng cường lưu thông máu não, giảm căng thẳng, điều hòa huyết áp, tăng cường sức khỏe tốt lắm nha. Hộp vừa đẹp vừa sang, cái này mình cũng có thể mua làm quà để biếu nữa mọi người. Tinh dầu thông đỏ thì bà ngoại vẫn duy trì hằng ngày luôn, ai cũng khen da dẻ bà ngoại hồng hào hơn mà bà ngoại cũng nói mà ăn ngon ngủ ngon hơn. Này á thì nó còn tốt cho những người bị bệnh tiểu đường tim mạch, chức năng gan thận kém còn làm sạch mỡ máu, mỡ gan điều hòa huyết áp nữa. Thì mình mua ở Minsu shop có bán cả Hàn Quốc lẫn Việt Nam uy tín chất lượng nhiều năm nay. Mọi người muốn mua hàng Hàn chuẩn cho gia đình mình á thì nhắn qua Minsu shop nha, còn bây giờ thì mời mọi người ăn cơm chung với cả nhà mình đây.",
    "takeaways": [
        "Các món ăn được chế biến từ tôm càng xanh.",
        "Sử dụng nồi chiên không dầu giúp nướng tôm chín đều hơn.",
        "Công dụng của tinh dầu thông đỏ đối với sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}