{
    "transcript": "Mọi người đã thử cách hầm xương với nước đá lạnh như thế này chưa? Nếu mà chưa thì bữa nào thử nha. Xương thì vừa nhanh mềm, nước thì vừa lại trong hơn. Vậy mà từ trước giờ mình thấy mọi người nấu với nước đá. Mình cứ nghĩ là mọi người làm vậy cho vui thôi. Mấy bữa nay á thì mình bận sửa lại cái bếp hơn một tuần rồi mà vẫn chưa xong. Do đồ bếp của mình á thì quá trời quá đất luôn. Cũng may á là có vợ kế bên, phụ rửa, phụ dọn. Nên là bữa nay á mình làm món sườn bò hầm để mà tẩm bổ cho vợ. Xương về thì mọi người sẽ ngâm khoảng tầm 1 tiếng để cho ra cái máu thừa đi. Rồi luộc sơ khoảng tầm 5 phút, rửa sạch lại thêm một lần nữa. Sườn bò thì mình sẽ hầm với củ cải, hành baro và khi nấu á thì mình sẽ nấu với nước đá lạnh như thế này nè. Cái này là một cái mẹo khi nấu với nước đá lạnh thì sẽ có sự thay đổi nhiệt độ từ lạnh sang nóng, giúp chất ngọt và collagen trong xương tiết ra nhanh hơn. Xương sẽ mềm nhanh hơn nhờ nhiệt độ tăng từ từ và nước dùng á nó cũng sẽ rất là trong do tạp chất á nó lắng động ngay từ đầu. Thời gian hầm thì mình sẽ hầm khoảng 1 tiếng rưỡi với lửa nhỏ. Món này á nêm nếm thì siêu đơn giản luôn. Vì sẽ nhấn mạnh và làm nổi bật cái vị ngọt thanh từ sườn bò. Nên là ở đây á mình chỉ cho vào đó là hai muỗng hạt nêm Knorr với chiết xuất từ xương và tủy được hầm trong nhiều giờ, làm cho nước dùng của mình á ngọt tròn vị hơn, lại đậm đà mà không có chất tạo màu, tạo ngọt nhân tạo. Cuối cùng á thì mình cho thêm khoảng nửa muỗng nước tương nữa vậy là món này đã xong. Khi ăn thì mình sẽ cho ra một cái nồi nhỏ và một cái thố. Ở đây thì mình còn ăn kèm với lại cái nấm và một ít giá đậu nành. Vừa bổ sung thêm chất xơ, tốt cho hệ tiêu hóa và sức khỏe của xương hơn nữa. Mình chan cái phần nước dùng vào, đun sôi lên là mình đã có thể thưởng thức rồi nha. Cách làm thì đơn giản vậy á, chứ món này ăn cuốn lắm nha. Phần xương á thì nó mềm, ngọt, ăn không có bị ngán và đặc biệt á là cái phần nước dùng ăn rất là thơm và đậm đà. Ăn cùng với cơm nữa là ngon số dzách luôn.",
    "takeaways": [
        "Hầm xương với nước đá lạnh giúp xương nhanh mềm và nước dùng trong hơn.",
        "Bí quyết nấu món sườn bò hầm ngon là tập trung vào vị ngọt tự nhiên của xương.",
        "Ăn sườn hầm kèm nấm và giá đậu nành giúp bổ sung chất xơ và tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}