{
    "transcript": "Hôm nào mà ngán thịt cá thì tôi sẽ nghĩ ngay đến một mâm cơm chay. Vừa đổi vị ngon miệng, lại vừa thanh đạm tốt cho sức khỏe hơn. Bình thường thì một tuần tôi sẽ nấu món chay cho cả nhà ăn từ một tới hai lần. Khổ qua thì mấy bà nhớ trộng sơ qua nước sôi để tí nữa dễ nhồi hơn. Bước quan trọng để giúp nhân khổ qua không bao giờ bị rời ra, đó chính là đậu hũ trắng, mấy bà phải vắt thật là khô nước. Sau đó thêm vào nấm mèo, hành tím, tiêu và một muỗng bột bắp để phần nhân được kết dính tốt hơn. Hôm nào nhà nấu món chay thì tôi hay dùng hạt rau củ măng tây này của nhà Mai Fami. Tại vì tôi có đọc thì hàm lượng rau củ và măng tây trong hạt rất cao luôn á, 150 g trên 1 kg. Cho nên khi nêm nếm thì mấy bà sẽ cảm nhận được rõ vị đậm đà và ngọt tự nhiên từ rau củ. Đặc biệt là thiết kế dạng lon có nắp đóng chắc chắn nên rất thuận tiện khi sử dụng và bảo quản. Còn túi cũng là dạng túi zip, cho nên sử dụng xong mấy bà sẽ kéo miệng túi lại, không lo lọt không khí vào. Mười điểm cho sự tinh tế này luôn á. Nhân khổ qua mấy bà sẽ dùng chày để quét tới khi nào cầm được một khối kết dính như thế này là được nha. Sau đó mấy bà nhồi nhân vào khổ qua và đem hấp khoảng 15 phút. Trong thời gian đó thì mình sẽ đi làm tiếp món kho. Phi thơm hành rồi cho nấm vào xào, rồi cho đậu hũ với chả chay vào chung luôn. Thêm vào một muỗng hạt rau củ măng tây để món kho được đậm vị hơn. À, hạt rau củ măng tây này thì không có chất bảo quản, hương liệu hay là màu thực phẩm đâu nên rất là an toàn luôn. Cho nên là mấy bà có thể yên tâm khi sử dụng nấu ăn cho gia đình mình. Khổ qua hấp 15 phút thì cũng đã chín mà. Phi thơm hành cho thêm nấm rơm vào xào để tí nữa nước canh được ngọt hơn. Và chỉ cần nêm thêm một muỗng hạt rau củ măng tây nữa là tôi thấy nước canh đã vừa ăn rồi á. Được chắt lọc từ các loại rau củ như măng tây, cà rốt, bí đỏ, nấm bào ngư xám. Nên là ngoài giúp món ăn thơm ngon thì hạt rau củ măng tây còn cung cấp thêm chất xơ và nhiều dưỡng chất khác. Không chỉ có món chay đâu mà món mặn mấy bà cũng dùng được luôn nha. Có thể nêm nếm đa dạng các món từ canh, kho, xào. Vậy là xong mâm cơm chay bốn món, ngon miệng, hấp dẫn không kém gì món mặn.",
    "takeaways": [
        "Món chay không chỉ ngon miệng mà còn tốt cho sức khỏe.",
        "Hạt rau củ măng tây Mai Fami giúp món ăn chay thêm đậm đà và giàu dinh dưỡng.",
        "Hạt rau củ măng tây Mai Fami có thể dùng cho cả món chay và món mặn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}