{
    "transcript": "Không, trên mạng, ngoài đời mọi người nhìn giùm em đi. Đoán đi quán này tên gì? Đoán đi quán nước tên gì, mọi người đoán giùm em một cái. Đó, bây giờ em không khỏi gần trên mạng, khỏi cả ngoài đời gì luôn. Rồi, hôm nay là trợ lý em tới mua là người ta nói đứng xếp hàng gần-gần mặc dù là mới mở cửa nha, mà quán người ta nói xếp hàng ê hề mặc dù chỉ là một quán nước rất là bình dân, rất là bình thường. Cái ly bự nhất thì cũng chỉ là 25 cành thôi mà cái nước rất là nhiều như thế này nha. Đó, cái ly bự nè nha. Cái này trợ lý tôi mua chứ tôi không có tự đi mua đâu nha. Hôm bữa tôi mua hột vịt lộn mấy má kêu là bán cho TopTop nên là bán quá trời ê hề. Chứ bán cho người bình thường á thì người ta bán ít. Không có nha, làm gì người ta biết tôi đâu. Tôi là ai đâu mà mọi người phải biết. Không ai biết cái con Hoàng Anh Panda là ai mà bây giờ nó có biết người ta người ta cũng. Không quá quan trọng, trời ơi TopTop bây giờ hả gần-gần người, bao nhiêu người cả triệu triệu triệu follow mà mắc gì phải cho tôi nhiều. Đúng không? Mà người ta có biết tôi là ai đâu. Cái mắc nhất ở đây là chỉ có 25 cành à. Cái ly này là 1,3 lít chưa đá. Ê bây nó thơm mùi gì không? Nó thơm mùi trái thị. Rất thơm mùi trái thị là sao ta? Giống như là chanh dây, xoài mà thơm mùi trái thị. Ê uống vô tôi uống nước thị không á? Nó chua chua mà nó ngọt rất là vừa luôn nha, cái vị rất là trái cây. Cái vị bên đây là thuần trái cây nên nếu ai mà thích kiểu nước trái cây này kia mà nhiều như vậy, cái vị xoài thì không nghe nhiều lắm, và cái vị chanh dây thì nó lấn át vị xoài luôn. Không, xoài nghe rồi. Nghe cái vị xoài rồi nha. Ly nào mà tôi chê á thì tôi bỏ đá, còn ly nào mà tôi khen á thì tôi để tôi không bỏ đá gì tại thật sự nếu như mà tôi mua, tôi cũng sẽ không bỏ đá tại cái ly quá nhiều bây giờ bỏ đá nó tan ra nữa rồi uống chừng nào hết. Xoài nè, chanh dây nè. Quá trời. Ngon quá à! Tu quá, tu quá. Ly này xin chấm 8 điểm nha. Vừa vặn, biết tại sao tự nhiên nó thơm mùi trái thị? Rồi, cái ly thứ hai là cái ly trà mãng cầu nha mọi người ơi. Mãng cầu nè, nhìn đi. Nhìn cái mãng cầu tới đây nè. Đó, mọi người thấy không cái phần topping nè, cái trái cây mà tới đây nè, đó. Ê, ông này bán là chắc chắn là bán phải có lời rồi. Ai mà kêu bán, ơ tôi bán không có lời đâu. Bán vậy quái má. Ai bán mà không có lời. Rồi nực cười. Nhưng mà quan trọng là cái lời là lời không có nhiều thôi. Bán này là bán số lượng. Cái trà nó thơm, cái mãng cầu cái độ sệt của mãng cầu cũng rất là vừa luôn. Mặc dù nó cũng thấy chưa phải là đỉnh lắm đâu, trong trong những cái dàng mà trà mãng cầu tôi đã uống thì ly này không phải là quá đỉnh, nhưng mà ly này rất là vừa vặn. Ừ, rất là trà, rất là mãng cầu luôn. Và nói mãng cầu nè ê hề nè thấy không. Đó, múc tới đâu là thấy mãng cầu tới đó, múc tới đâu người ta tách ra rồi thấy không đó. Cái mãng cầu này nó Sệt rất là vừa luôn. Nếu như mà đúng là điểm mà tôi chấm á, tôi sẽ chấm tầm 7 điểm thôi, nhưng mà tại vì mãng cầu nhiều quá và rẻ quá nên là tôi chấm điểm thêm là 8 điểm rưỡi. Cái ly này là ly cam chanh dây nha mọi người ơi. Cái màu cam ra rất là nhiều luôn. Ưm. Cái cam nó thơm nhức nách luôn. Cái ly này trái cây á, nó đậm, một trong những ly trà trái cây mà đậm đà vị trái cây nhất mà tới tận bây giờ tôi được uống. Mùi trà rất là vừa luôn. Cái anh này mình thấy là làm content rất là nhiều, hôm bữa mình cứ vô content một lần thì phải. Là mình thấy là ngày nào cũng đăng content mà kiểu rất là dễ thương, kiểu rất là đáng yêu luôn, rất vừa phải và rất lắng nghe ý kiến khách hàng luôn, kiểu như là nhìn vô cái content là thấy dễ thương rồi, một trong những quán rất dễ thương, chứ không phải là mấy quán lổng ngổng ngáo ngáo kiểu mẫu giáo mà mà hay trả lời tao. Anh này cũng hay lên làm mấy cái clip mà kiểu như là khách hàng order cái gì á là ảnh sẽ làm thử, nhiều món mix mix mix mix vô. Đó, nói chung là ổng theo một là theo khách hàng, hai là theo mùa, theo concept tùm lum tùm la hết. Yogurt hả? Cái này là 15 cành nha mọi người. Nhưng mà nhìn ly này hơi đau bụng nha. Ngọt quá! Trứng dâu thì cũng được. Mà cái sữa chua với lại cái siro á, cái này là tôi nghĩ là nên bỏ đá nha. Nên bỏ đá. Bỏ đá vô rồi nha. Ngọt quá! Năm điểm! À, trà táo bạc hà nha mọi người, 15 cành. Cái này Tina thích lắm nè. Tina rất là thích mấy cái a táo kiwi, táo bạc hà này kia nè mình nhớ là cái vị này là vị Tina thích nè quý vị ơ. Cái ly này hình như là hồi xưa Tina là người uống cái ly này xong rồi những cái clip đầu tiên mà nó hot là cái ly này thì phải. Từ ngày mình coi những cái ly của Tina nó quay á là lúc đó là mình đã thích Tina từ thời điểm đó đó. Mặc dù siro siro nhìn rất là thơm nha. Ưm. Trong đây có kiwi thiệt nữa nè. Okay, ly này dịu, ly này sẽ được chấm là 6 điểm rưỡi. Matcha Latte. cái mùi tanh rình này nữa, cái tập matcha kia vẫn chưa up luôn mà dạo này là tập nào tôi quay matcha tôi cũng bị cái vị tanh rình hết trơn ơ tanh tanh tanh tanh tanh tanh tanh nhẹ mà không bị quá tanh à sữa béo béo béo béo. Ly này xin được chấm là 6 điểm rưỡi. Khoai môn bột. Ơi, nhớ lại cái tuổi thơ ghê mọi người y chang mấy cái ly mà khoai môn mà trà sữa thế giới này kia mấy cái quán mà bán trước trường hồi 20 năm trước á. Ly này này nãy giờ một trong những ly mình thích nhất. Tại vì uống vô đưa về tuổi thơ. Rồi xin được chấm ly này là 9 điểm. Khoai môn tươi nha mọi người. Mọi người nhìn cái mật độ khoai môn của bên em bỏ nè, rất là dày luôn mọi người thấy không. Nè, đó giờ mình xắn lên, trời ơi mọi người coi cục. Thơm, cái khoai môn rất là vừa mà không bị quá trắng ngọt béo mà cái độ sệt rất là vừa phải luôn, mà rất là dày nha. Mặc dù là trán lên thành ly nhưng mà rất là dày nè thấy không, chấm ly này là 9 điểm. Một trong những ly khoai môn tươi mà mình thấy là ổn định. Ưm, không phải là ngon nhất nhưng mà ổn định. Menu ví dụ 10 món thì 4 món ngon đã là quá giỏi rồi chứ đừng có nói còn cái này là mình thấy là 80% là quán cái này làm món nước okay, rất là hợp khẩu vị của người miền Nam. Không, mình nghĩ là hợp khẩu vị tất cả mọi người luôn á, tại vì nước uống mà. Cái khoai môn này có thể dính lên cái thành ly rất lâu và mặc dù mà cái cái độ sệt khoai môn trên đây rất là dày luôn chứ không phải là cho mà kiểu mỏng mỏng mỏng mỏng quét quét quét quét quét như mấy cái quán a Ưm. Cái đống như đây là 170 cành, quá rẻ. Bị đúng một điều là phải xếp hàng quá lâu mọi người ơi. Thật sự là ai tới đây uống là phải thật sự rất kiên nhẫn nha. Quán này quá đông rồi, thật sự là không cần em review luôn, quá-quá đông luôn nha mọi người ơi. Nên là cái chuyện mà em quay nó cũng chỉ là phụ trợ thêm là cho có content cho kênh em thôi chứ quán này cũng không cần ai review luôn. Bữa nha mọi người, hôm qua tôi đăng cái clip xúc xích phô mai là mọi người kêu tôi mua sai, tôi có mua sai đâu, đây nè cái quán của ổng kêu là cái phô mai của ổng nhiều như là cái phô mai Thái Lan. do là bán. Anh chủ có nói với Tính là anh chọn cái cây nhị phô mai nên khi ăn là phô mai nó sẽ chảy ra luôn, nhất là vừa mới chiên nóng xong. Nhưng mà khi tôi tới mua á thì nó lại không được nhiều như vậy cái mọi người kêu tôi mua lộn. Tôi nhấn cái phô mai dữ lắm rồi đó mà nó vẫn không chảy. Mặc dù ăn nó giống xúc xích nướng đá thiệt, y chang cái xúc xích nướng đá luôn. Kiểu như tôi cũng đang cũng cũng nhẹ nhàng thôi, tôi cũng nói nhẹ nhàng thôi, chứ là tôi không có, trời ơi tại sao nó không giống như vậy tại sao này kia thì tôi thấy cái clip này bị nặng nề quá nên tôi rất là nói rất là nhẹ nhàng xong rồi mọi người tưởng tôi mua sai, sai đâu trời. Ơ mọi người vô coi lại cái clip hôm qua, mới hôm qua luôn.",
    "takeaways": [
        "Quán nước bình dân với giá cả phải chăng, đặc biệt là ly bự nhất chỉ 25k.",
        "Chủ quán sáng tạo, thường xuyên cập nhật menu theo yêu cầu của khách hàng và mùa.",
        "Quán rất đông khách, cần kiên nhẫn khi đến mua."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}