{
    "transcript": "Căng này căng thẳng thiệt sự rồi mọi người ơi. Team Ramen với lại team mì Udon đang chia phe quyết chiến đây nè. Không biết phe nào sẽ đông và mạnh hơn. Xin chào mọi người mình là Mini Cookie nè. Hôm nay mọi người cùng mình đi đến nhà hàng Kohaku để bàn luận xem là team Udon hay là team Ramen sẽ thắng nha. Mình thì vẫn một tình yêu với Ramen vì thích nước dùng đậm đà, béo ngậy. Còn mọi người thì chọn phe nào á, nhớ comment cho mình biết để xem là mình với lại mọi người có cùng một phe không nha. Wow, mới bước vào mà đã cảm nhận được sự cạnh tranh rồi nè. Hai đại diện của team Udon và team Ramen được chia thành hai màu theo hai phe khác nhau luôn. Udon màu xanh. Còn Ramen thì màu đỏ nha. Dạ, em chào chị ạ. Hiện tại Kohaku đang có chương trình order Udon hoặc là order Ramen sẽ được tặng một thẻ cào tương ứng với team Udon hoặc là team Ramen. Trong đó thẻ cào sẽ được tặng một món ăn hoặc là một phần nước đó ạ. Dạ, vậy mình lấy cho em một cái Udon bò trứng Kin Consai với lại một cái Tonkotsu Ramen size Godzilla size nha. Dạ, đây là món Udon bò trứng Kin Consai và món Tonkotsu Ramen size Godzilla. Ngoài ra trong thẻ cào chị được tặng thêm hai món nữa đó ạ. Dạ, với thẻ cào này chị nhớ giữ lại để cuối buổi ăn, mình có thể đem đi vote và đoán xem team Udon hay là team Ramen thắng. Và có cơ hội nhận được chiếc iPhone 16. Hơn nữa hàng tuần phe thắng sẽ nhận được voucher 4 triệu thưởng thức tại nhà hàng VivaKuru ở Landmark 81, nhà hàng cao nhất Đông Nam Á. Và có cơ hội trúng siêu cao mà tuần nào cũng nhận được luôn. Oaa, Kohaku hôm nay chơi siêu lớn luôn á mọi người ơi. Đi ăn mì vừa được tặng quà mà vừa được chơi game trúng quà, quá là hời luôn nè. Tonkotsu Ramen mình chọn size Godzilla nên cái tô nó to với nặng khủng khiếp. Sợi Ramen á thì đúng kiểu thanh mảnh, mướt mườn mượt à, gắp tới đâu là đã mắt tới đó. Kết hợp với miếng chashu mềm mại, nước dùng đậm đà, thơm béo được hầm từ xương heo tận 36 tiếng nên ngon lắm luôn. Còn sợi Udon á thì to ú ù, dẻo dai, thấm vị nước hầm xương bò ngọt thanh. Húp thêm trứng onsen lòng đỏ tan chảy béo ơi là béo, phải nói là không hề kém cạnh mấy bà ơi. Sau khi ăn xong thì nếu để tôi được chọn thì tôi sẽ chọn team Ramen nha mấy bà ơi, tại vì nước dùng siêu đậm đà luôn á. Nhưng mà để có quan điểm khách quan á thì tôi xin được phép hỏi anh cameraman nha. Ramen hay Udon ạ? Udon. Ủa, để tôi hỏi thêm bạn nhân viên nha chứ tôi không có tin anh cameraman lắm á. Dạ, anh chọn giúp em nếu mà chọn một team thì anh sẽ chọn team nào? Dạ team Udon. Ủa, phải là Ramen mới đúng chứ? Không, Udon mới được. À, quên nữa. Nhớ là khi ăn xong á thì mấy bà nhớ dùng cái thẻ cào này để vote cho team Udon hoặc là team Ramen mà mình thích nha. Tôi đã vote cho team Ramen rồi nè. Đợi xem team nào sẽ thắng. Tui á là tui tự tin team Ramen sẽ thắng lên á nha. Nói gì thì nói mấy bạn nhớ đến Kohaku vote cùng tôi để đoán xem team nào sẽ thắng và đón xem livestream tại fanpage để xem kết quả và giải thưởng chiếc iPhone 16 xịn sò nha. Nhà hàng hiện tại có tám chi nhánh ở Sài Gòn nên là chi nhánh nào tiện đường thì mấy bà tham khảo nhen. Bye bye!",
    "takeaways": [
        "Nhà hàng Kohaku đang có chương trình khuyến mãi hấp dẫn: Order mì Udon hoặc Ramen sẽ được tặng thẻ cào trúng thưởng.",
        "Khách hàng có thể vote cho team Udon hoặc team Ramen sau khi ăn để có cơ hội trúng iPhone 16 và voucher 4 triệu tại Landmark 81.",
        "Kohaku có 8 chi nhánh tại Sài Gòn, khách hàng có thể ghé chi nhánh gần nhất để tham gia chương trình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}