{
    "transcript": "Đuôi heo mà chiên theo công thức này giòn tan không khác gì bim bim luôn. Cách làm thì đơn giản mà thành phẩm thì ngon hết nước chấm. Đuôi heo nổ giòn đều nhìn rất bắt mắt, đặc biệt thịt bên trong vẫn mềm ngọt vô cùng, không hề bị khô đâu nha. Đuôi heo chiên giòn lắc đều với nước chấm sả tắc thì ngon hết sẩy con bà bảy luôn. Và bí quyết nằm ở đâu thì mời cả nhà vào bếp với Giang để cùng thực hiện. Nguyên liệu chi tiết các bạn xem ở cuối video này nha.
Hôm nay mình mua được ba cái đuôi heo nè. Đuôi heo sau khi mua về, các bạn rửa nước muối chanh loãng cho sạch hết bụi bẩn và khử mùi hôi.
Nhớ cạo sạch hết lông heo đi nha. Sau đó rửa lại và vớt ra để ráo. Giờ các bạn chuẩn bị một nồi nước, thêm 10 gram gừng đập dập, một củ hành tím, chút đầu hành lá cho thơm. Thêm một muỗng muối, hai muỗng rượu rồi nấu sôi lên.
Khi nước sôi các bạn cho đuôi heo vào luộc, các bạn luộc sơ đuôi heo với nước thơm này để khử hết mùi hôi và khi chiên đuôi heo cũng sẽ giòn hơn.
Luộc đuôi heo được 7 phút các bạn vớt ra, rửa lại cho sạch và để ráo. Các bạn dùng nĩa xăm vào đuôi heo. Xăm như này da heo sẽ nổ giòn khi chiên và đuôi heo cũng thấm gia vị hơn.
Tiếp theo các bạn xay chung 10 gram hành tím, 10 gram tỏi.
Sau đó cho ra túi lọc. Cho đuôi heo vào tô.
Các bạn vắt lấy nước cốt hành tỏi rưới lên đuôi heo.
Nêm thêm nửa muỗng muối, 100 ml giấm tưới đều lên đuôi heo, giấm giúp đuôi heo mềm hơn dễ thấm gia vị, trong khi muối hạt có tác dụng hút ẩm giúp da heo khô ráo. Khi chiên đuôi heo sẽ giòn rụm và nở phồng đẹp mắt. Các bạn xếp đuôi heo ra rổ rồi mang đi hong quạt cho đuôi heo thật khô. Bước này rất là quan trọng để giúp đuôi heo chiên nổ giòn đẹp và không bị chai. Giờ sả các bạn cắt lát tròn mỏng. Húng lủi các bạn cắt khúc tầm 1 cm. Ớt rừng các bạn cắt lát chéo. Cắt lát chéo thêm hai trái ớt hiểm cho có vị cay nhẹ.
Năm trái tắc các bạn cắt lát bỏ hạt, còn lại thì cắt đôi rồi vắt lấy nước cốt.
Tiếp theo mình pha nước sốt trộn, cho vào chén hai muỗng đường, hai muỗng nước mắm, ba muỗng nước cốt tắc.
Thêm một muỗng tương ớt, 5 gram muối, một muỗng nước, khuấy đều lên.
Đuôi heo đã khô ráo, giờ mình mang đi chiên nha. Cho dầu vào chảo nhiều chút để chiên đuôi heo được ngập dầu. Dầu nóng các bạn cho một muỗng bột năng vào để khi chiên không bị văng dầu. Lúc này các bạn cho đuôi heo vào chiên. Mình chiên với lửa vừa để đuôi heo chín kỹ từ bên trong. Lật qua lật lại cho đuôi heo giòn đều nha.
Sau 10 phút đuôi heo đã vàng và nổ giòn hơn rồi, mình vặn lửa lớn để đuôi heo được giòn hơn. Các bạn dội dầu lên đuôi heo.
Sau 3 phút các bạn gắp đuôi heo ra giấy thấm dầu, đuôi heo nổ vàng giòn như này là được rồi nè các bạn. Mình để đuôi heo nguội chút rồi chặt đuôi heo thành những miếng vừa ăn, sau đó cho ra tô để trộn. Giờ các bạn cho sả, tắc, ớt, húng lủi, chan nước sốt lên. Rồi xóc đều lên cho đuôi heo thấm đều gia vị. Cha, thơm quá các bạn. Các bạn nhìn nè, đuôi heo giòn tan bên ngoài, bên trong mềm ngọt lắm nha.
Rồi mình bày món ăn ra mẹt có lót lá chuối và thưởng thức thôi nào. Đuôi heo chiên giòn lắc sả tắc đã hoàn thành rồi nè. Nhìn đuôi heo nở phồng giòn rụm bắt mắt quá đi à. Khi ăn ta cảm nhận được độ giòn rụm của lớp da bên ngoài, lớp thịt bên trong mềm ngọt, đuôi heo thơm lừng hương vị sả tắc, thấm gia vị trộn cùng lắm nha. Bí quyết ướp cho tới hong khô rồi chiên này rất hay phải không các bạn? Có vài ly nước lúa mạch ướp lạnh nữa là ngon hết sẩy luôn. Triển luôn đi cả nhà, chúc các bạn thành công. Cũng nhấn theo dõi Bếp Nhà Giang để mình có thêm động lực ra nhiều món ăn mới nha. Xin chào và hẹn gặp lại ở kỳ tới.",
    "takeaways": [
        "Bí quyết chiên đuôi heo giòn tan là phải ướp đuôi heo và hong khô trước khi chiên.",
        "Sử dụng giấm khi ướp giúp đuôi heo mềm và dễ thấm gia vị hơn.",
        "Nước mắm sả tắc là điểm nhấn làm tăng hương vị cho món đuôi heo chiên giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}