{
    "transcript": "Chị gửi em đĩa chay tổng hợp 79k. 79k là mỗi đĩa này thôi đúng không chị? Không em, 79k là tất cả đồ trên quầy buffet chay nhà chị. Nhà chị là buffet chay, có 28 loại rau, năm loại nấm, chín loại củ quả, 12 món giả chay, các loại mì, miến, nước uống và tráng miệng em nhé. Thế em lấy thêm một đĩa nữa được không ạ? Được chứ em, nhà chị không giới hạn thời gian, em lấy bao nhiêu cũng được, cứ hết là lại lấy. Ê tính ra là đi ăn buffet chay mới biết là có nhiều loại rau đến thế ấy. Nhận á, nhiều loại tôi còn không biết nó là loại gì. Nhiều loại giò chả xong các viên chiên mình vẫn chưa hề biết luôn. Mà nó có vị như thịt thật nhá. Thậm chí cả đi ăn chay thành một cái trend cũng tốt mà. Hồi trước thì mình cứ nghĩ ăn chay sẽ chỉ có rau thôi mà hóa ra là không phải mọi người ơi. Nhiều món đa dạng vô cùng đến cả vị nước lẩu còn đa dạng cơ mà. Hẳn bốn vị cho mọi người lựa chọn là riêu chay, thuốc bắc, thái chay và trường thọ. Quầy line ở đây thì dao động khoảng 45 đến 50 món từ khai vị, món chính đến cả tráng miệng và đồ uống. Các món thì được chế biến không quá cầu kỳ nhưng mà món nào món ấy đều ổn cho mình cảm giác không bị quá ngán. Nếu nước lẩu trường thọ béo béo ngậy ngậy thì lẩu thái lại chua chua cay cay cực kỳ đưa miệng. Mọi người lưu ý cho mình là giá 79k sẽ áp dụng cho sinh viên còn không là 99k vào ngày thường và 119k vào ngày mùng 1 và 15 âm lịch. Một điểm rất hay của quán nữa là có hẳn một siêu thị chay gồm các sách kinh thiền, đồ khô, đồ đông lạnh chay nha. Tổng quan thì mình thấy trải nghiệm ngày hôm nay khá là ổn. Khách đông vào nhiều nhưng mà fill đồ nhanh lắm. Đây là buffet chay Zenzy, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Buffet chay Zenzy có nhiều loại rau, nấm, củ quả, món giả chay, mì, miến, nước uống và tráng miệng.",
        "Giá buffet chay: 79k cho sinh viên, 99k ngày thường, 119k vào mùng 1 và 15 âm lịch.",
        "Quán có siêu thị chay với sách kinh thiền, đồ khô, đồ đông lạnh chay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}