{
    "transcript": "rẻ nhất hồ tây. Nếu mà chỗ nào mà đắt hơn hứa em anh anh đóng luôn cái cửa tượng này vào anh không bán luôn. Anh biết còn gì không? Bố anh cũng không biết. Con này là 20.000đ là 35.000đ. Con bụng to và con mèo hen này, hai con này. Ở Hà Nội xin chào các bạn. Ở Hà Nội nha. Hello. Hà Nội vừa mới lạnh một cái là hai đứa rủ nhau qua quán quen luôn. Cà phê rftop ngắm trọn hồ Tây 180 độ, 139 Trích Sài nha. Hai chục. Hai chục. Vũ hai chục. 25.000đ. 25.000đ à? Thật sự ấy, 20, 25.000đ. Mới năm rồi. Tháng rồi, chỉ bán thế thôi. Của em đến cà phê muộn muộn em tô được không? Thoải mái đi, 5:00 sáng luôn. Chắc chắn đây là một quán mà các bạn đã đi qua tỉ lần rồi nhưng mà sẽ không để ý. Anh Đức chủ quán thì sởi lời này, ngồi đến 5:00 sáng cũng được. Tượng thì chắc là rẻ nhất cái hồ Tây này rồi, cũng nên thích ngồi về hè chiu hay là trong nhà nằm ghế lười, rồi đến rftop sân thượng cũng có cả. Ngoài đồ uống đa dạng, cà phê, kem chè các loại ra thì mọi người nhớ là phải gọi đồ ăn vặt ở đây nữa nhá. Đồ ăn mấy cô này thấy thế nào? Vẫn như mọi khi cái gì? Hay ngon hơn? Đợt này ngon hơn đấy. Thế à? Nổi tiếng nhất Hà Nội không ngon bằng ở tiểu quán đâu. Ngồi không gian hồ Tây mát rượi như này, ngồi thoải mái luôn mà ngồi đến 5:00 sáng. Mưa to thì mình xuống tầng ba, đấy tầng hai, nhà anh nhiều tầng mà. Ghế ghế lười đây cho bọn em ngủ luôn. Đồ ăn bọn em có bọn em cứ mang vào. Con này con gì đây? Con lợn bụng to mà Con trên này là con cái gì mèo hen à? Hà Nội vừa mới lại hơi lạnh một tí thôi mà bọn mình đã phải quay lại đây luôn. Đây là một quán đa di năng, vừa có hải sản, cà phê, mì bún phở cháo cái gì cũng có. Hải sản cũng không rẻ ấy, bởi vì hải sản anh nghĩ là hải sản ở bể ấy. Mấy cái mà kiểu chắc các bạn tin tin hơn ấy thì rất là rẻ. Lần nào bọn mình cũng gọi món này và món này vì nó rất là ngon. Và u đẹp nhở. Để nói mà còn cà phê có thể đến đây và ngủ lại luôn thì là quán này nhá. Với tất cả những điểm cộng trên, không gian rộng rãi, menu đa dạng, giá cả hợp lý, đồ ăn vặt ngon. Đây chắc chắn sẽ là quán cà phê mà ở Hà Nội muốn recommend tới mọi người. Các bạn lưu lại và tham khảo nha.",
    "takeaways": [
        "Quán có không gian rộng rãi, menu đa dạng với giá cả hợp lý.",
        "Ngoài đồ uống, quán còn có đồ ăn vặt ngon và hải sản.",
        "Quán mở cửa đến 5 giờ sáng, phù hợp cho những ai thích thức khuya."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}