{
    "transcript": "Đây là Bờm, anh bán lòng ở Thụy Khuê được 10 năm rồi em ạ. Có cả mì lòng, bún lòng, cả cháo ấy, đầy đủ hết này. Đây như bát cháo này là anh bán là 30.000đ đây. Nói chung bình tất cả dạ dày, gan rồi lòng. Trẻ con nhiều đứa mua cháo dinh dưỡng rồi không ăn nữa, già nó ăn cháo lòng thôi. Trung bình tầm trăm hơn trăm một người là thoải mái, 150.000đ là căng. Mọi người đến với anh ăn bát cháo, bát chiếc cứ từ 30, 35.000đ anh vẫn ok mà. Anh gửi cho bát lòng trần nhà em thế là đủ rồi đấy nhá. Bàn này của em đến 7, 800.000đ không? Úi giời em ơi, dễ gì ai anh ăn giàu lắm. Có một lòng trần này, cái măng tiết này, lòng nứa xào dưa này, lòng xiên này. Ăn toàn một bữa cháo không? 500.000đ dành cho năm người ăn, cả dọc Thụy Khuê này thì có mỗi nhà anh bán lòng buổi tối thôi. Anh thấy shop đồ ăn cái chợ này đeo lòng quá hợp với. Đi dọc cái mạng Thụy Khuê này thì đúng là mình không thấy quán lòng nào bán tối mà lại còn đông khách toàn các cô các bác như ở đây đâu. Mà quán này kiểu cực kỳ bình dân luôn ý, từ chỗ ngồi cho đến đồ ăn thì không có bày biện gì cầu kỳ cả. Để mà ngồi nhậu thoải mái, đồ ăn lại còn phải ngon ý. Tìm thấy quán này cực kỳ phợp luôn. Giá cả thì cũng hợp lý thôi. Như combo năm món mình gọi đủ cho năm người ăn hôm nay là 500.000đ. Các món về lòng ở đây thì anh ấy sẽ làm theo kiểu mộc mạc tự nhiên ý, không tẩm ướp quá nhiều gia vị đâu. Chủ yếu chỉ đơn giản là luộc với rán thôi. Nhưng mà thật sự là món nào ở đây mình thấy họ làm cũng cực kỳ đồng đều về cả hương vị lẫn chất lượng luôn. Cả năm món trong combo hôm nay mình thử thì đều từ mức ngon trở lên hết. Bảo sao quán người ta đông thì cũng phải thôi. Lòng giòn xong rồi cái vị xào dưa nó hơi chua chua cay cay, nó có một tí vị cay ạ. Cái vị đấy nó xào rất ngon ấy. Lòng không bị hôi, lòng xào dưa ngon quá. Trong mắt lòng trần thì có đầy đủ hết rồi, tiết, tràng, dạ dày dài, nói chung là không thiếu cái gì cả. Mắm tôm nết pha rất ngon lắm. Chuẩn. Không lòng tí, thích cùng với như này. Nếu mà mọi người đi 4 năm người thì có những combo 500, khoảng hai ba người ấy thì có những combo nó chỉ khoảng tầm 200, 300 thôi. Nói chung là tùy mức giá nào cũng có. Đó, nói chung là ăn ở đây thì loanh quanh chỉ tầm 100, 150.000đ một người thôi là thoải mái luôn rồi đấy. Ở đây còn có cả lẩu cháo nữa, thấy bảo là ngon lắm mà nay mình còn chưa kịp thử. Quán này thì bán cả trưa, cả tối. Anh chủ thì cực kỳ vui tính, niềm nở luôn. Chỗ hôm nay mình ăn tên là Lòng Bờm, địa chỉ ở 484 Thụy Khuê. Có gì thì mọi người tham khảo thử nhá.",
    "takeaways": [
        "Quán Lòng Bờm ở Thụy Khuê nổi tiếng với các món lòng bình dân, giá cả hợp lý, phục vụ cả trưa và tối.",
        "Menu đa dạng với nhiều món từ lòng như cháo lòng, bún lòng, lòng xào dưa, lòng trần, v.v.",
        "Các món lòng được chế biến mộc mạc, giữ được hương vị tự nhiên, không tẩm ướp quá nhiều gia vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}