{
    "transcript": "Hùng MasterD, Lưu Phúc Thịnh, Binz, Subin Hoàng Sơn, One AP, Bùi Công Nam, Phạm Anh Duy. Mọi người thích anh trai nào nhất? Puta bị mê tất cả các anh sau khi đi xem concert Mastien Hà Nội ở sân vận động Mỹ Đình tối hôm qua rồi đấy mọi người ơi. Trăm năm trong cõi người ta, ước gì có Hùng MasterD vẫn là chồng em. Đặc biệt là Puta phát hiện ra mấy anh trai này, anh nào cười cũng đẹp trai vô cùng tận luôn ý. Ưm không ấy thì trừ những lúc hát thì mình chỉ đứng cười thôi, được không mấy anh ơi? Ten ten, ban đầu là không có định đi đâu, nhưng mà sinh nhật nhỏ em trợ lý á, Puta chưa biết tặng quà gì, biết ẻm là fan của anh Subin Hoàng Sơn, nên Puta búc liền hai vé hạng Kiss me để hai chị em vừa đi đu Idol, vừa hâm nóng tình cảm luôn. Ờ vé tặng em, mà sao trông mặt nhỏ Puta lúc bốc vé còn háo hức hơn cả em thế này? Đến concert cái là Puta phải đứng xếp hàng luôn. Ê ôi đông dã man, hàng dài vô cùng tận mọi người trông này. Ui, vào trong thì Puta bị bất ngờ vì sân khấu quá là to, quá là hoành tráng đi. Vé Puta thì là ở tầng một, còn trên này thì là khu tầng hai nha. Mà ban tổ chức của hôm nay là Dốc Mộng Mơ, và Vitamin Network là đội trợ truyền thông. Trước Puta coi một show của Dốc Mộng Mơ ở Quảng Ninh rồi, nhưng mà phải nói là concert lần này xịn hơn hẳn lần đó luôn. Xin hỏi mọi người có muốn quẩy một tí không ạ? Có! Một ca khúc tiếp theo! Thật là kẻ may mắn này. Tội cho em vào tim ta. Anh là gió, em là tình yêu lướt mắt em là anh. Baby tại. Thế đêm nay em đang gần ai? Uống hết ly rượu đây trên tay, ta cứ như là người trên mây. Thật sự mỗi lần đi đu concert thế này Puta cảm thấy mình được push năng lượng cực kỳ luôn. Đến giờ thì Puta đã hiểu cái cảm giác của mấy bà bạn tui, mà có concert nào nó cũng phải đu rồi. Ơi vì cái cảm giác mà nghe nhạc quẩy trực tiếp ở concert nó khác cực kỳ với cái việc mà mình chỉ ngồi nhà nghe nhạc lắm luôn mọi người ơi. Ê ôi nó đã dã man. Kiểu mình hú hét đã to rồi, quay sang bạn bên cạnh thấy hét còn to hơn cơ. Xung quanh mọi người đều nhiệt tình, nên là nó rất là cháy luôn ý. Thôi thôi chuyến này thì canh lịch của concert nào các bạn rủ tui đi liền với nha, mê lắm luôn ý.",
    "takeaways": [
        "Trải nghiệm xem concert trực tiếp mang lại năng lượng và cảm xúc mạnh mẽ hơn so với nghe nhạc tại nhà.",
        "Sân khấu concert Mastien Hà Nội hoành tráng và thu hút.",
        "Diễn giả cảm thấy yêu thích concert Mastien Hà Nội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}