{
    "transcript": "Nghe nói chỉ cần cầm từ 109k một người là có thể vào Sam Giang ăn từ mâm cuốn thịt chân giò, chả pháo cay và cả canh kim chi. Nên nay hãy cùng Linh đến Sam Giang cơ sở mới ở 263 Tôn Hiệu xem có đúng không nha. Mà nghe nói đây là tụ điểm ăn chơi nhậu nhẹt mới mở của các bạn Gen Z mà giờ tôi mới thử. Cơ sở mới đang khai trương nên được giảm 20%. Tính ra chỉ từ có 109k một người thôi á. Nay thì tụ mình gọi một combo chả pháo cay tại bàn. Chả pháo bokum này thì có thịt ba chỉ, bạch tuộc, túc và các loại rau xào xong đổ thêm sốt cay ngọt vào. Cá nhân tôi thấy sốt kiểu cay ngọt nên không quá cay đâu. Bọn mình còn được tặng thêm chi kéo sợi béo ngậy khi xị. Độ thì cay thêm ăn thêm cùng chi béo nhức óc, đúng số rách. Không thì mọi người cuốn cùng rau và banchan ăn cũng ok nè. Ăn điểm mâm cuốn thịt chân giò có cả móng giò Hàn Quốc được hầm trong 12 giờ. Các loại banchan để cuốn cùng cũng cực kỳ đa dạng để mọi người tự do sáng tạo. Chân giò thì mềm, thơm, cuốn cùng rau và tương đậu đặc biệt của quán vừa ngon vừa thanh đạm. Canh kim chi thì mọi người có thể ăn cùng cơm hoặc gọi thêm mì và phô mai như mình. Tôm, mực tươi giòn ngọt thịt, canh kim chi thì cay tới công chuyện, trời lạnh húp vào là ấm sực người. Đi đông xong no bụng đói con mắt nên bọn tôi còn gọi thêm mì lạnh, má heo chiên và cánh gà chiên. Chưa hết một bạn tôi còn gọi một chảo cơm rang kim chi hình trái tim và một chảo xào Sam Bokum lại còn thêm cả phô mai bào ngậy tuyệt đối. Và cái kết đi bốn đứa ăn không thể hết nổi. Uống live tráng miệng mà nước thì mọi người thêm 29k là được lấy thả ga nhé. Cơ sở Tôn Hiệu này thì mới khai trương thôi, không gian ấm cúng đậm vibe Hàn, mà lại còn đang giảm 20% cho nhóm bốn người thì mọi người nhớ tranh thủ tới Sam Giang ở 263 Tôn Hiệu chiến ngay thôi.",
    "takeaways": [
        "Sam Giang có combo chả pháo cay và mâm cuốn thịt chân giò hấp dẫn.",
        "Cơ sở mới khai trương giảm giá 20% cho nhóm bốn người.",
        "Không gian ấm cúng, đậm chất Hàn Quốc, thích hợp cho giới trẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}