{
    "transcript": "Không phải vàng đúng không? Ủa? Ủa? Oh, mắt nướng. Rồi. Đi massage mà gặp tiểu tam nên là xé đầu nó luôn. Nói chứ cái tiệm massage này chơi lớn á, vô đây được xé baby chi luôn. Ai cũng được hết trơn á, chỉ cần vô massage là được à. Vừa đã cái lưng, vừa phê cái chân mà còn có baby chi mang về nữa. Mắt nước màu tím kìa. Chị thích không? Chị thích không? Chị thích. Em bán cho chị nha. Không. Đây cái tiệm này nè, Manny Spa, nằm ở số 145 Bis Lê Thị Riêng á, quận 1 nha. Thì cũng mới mở nè, tôi thấy chơi lớn đó. Này là em sử dụng dịch vụ của bên mình là trên 75 phút riêng cho massage thôi thì em sẽ được đập hộp một túi mù này. Em đi cùng chơi với bạn có được xé không? Em đi cùng chơi với bạn là em có sử dụng dịch vụ không? Không. Em không sử dụng dịch vụ thì đừng sau sử dụng chị cái em xé nha. Và cũng có rất là nhiều loại hình massage thì Khải chọn cái là massage cổ truyền Thái cộng với massage chân nữa. Kinh nghiệm của mấy anh chị nhân viên ở đây thì tầm 4 5 năm rất là lâu rồi, nên là nặng tu như nặng đất sét vậy đó. Bẻ đủ kiểu hết mà rất là đã nha, với đủ kiểu tư thế luôn. Hẹ qua một cái. Kêu rậm rậm. Trời ơi, nó đã. Mấy bạn mà làm văn phòng xong rồi vô đây massage bữa ha, về ngủ chắc 24 tiếng đồng hồ đó, đã lắm. Thí dụ mà có đau xíu thì kêu nhẹ lại chứ đau rồi không lẽ không kêu. Có massage tinh dầu rồi massage trị liệu ấn nguyệt đồ nữa. Ai mà thấy hợp với cái nào thì chọn cái đó thôi. Massage chân cũng rất là đã nha, cũng nghe ngửa bên Thái đó. Anh này sẽ làm cho mình từng bước nhẹ nhẹ nhẹ nhẹ từ từ, chứ không có dồn dập xong rồi đau điếng đâu. Nói chung là chất lượng mình thấy rất ok nha. Xong rồi xuống đây còn gội đầu nữa, cũng hơi bị buồn ngủ á mà sợ ngáy khò khò, mà bạn này gội đầu cũng đã nữa. 60 phút là tầm 600 tới 700 thôi, còn có em baby chi này mang về nữa thì ok quá đúng không? Mà massage nam riêng và massage nữ riêng nha nên không có lo cái phần này đâu. Có khu neo rồi khu gội đầu và khu sấy tóc luôn nè. Khu xông hơi rồi khu tắm nữa. Nói chung là ở đây có đủ hết á. Xong hết rồi, mình xuống đây còn được ăn nho rồi uống trà đồ các kiểu nữa, nên bạn nào mà thích massage á thì có thể lưu lại chỗ này nha.",
    "takeaways": [
        "Tiệm massage Manny Spa có nhiều dịch vụ massage đa dạng như massage cổ truyền Thái, massage chân, massage tinh dầu, trị liệu ấn nguyệt.",
        "Khách hàng sử dụng dịch vụ massage trên 75 phút sẽ được tặng một túi quà bất ngờ (túi mù).",
        "Tiệm có khu vực riêng cho nam và nữ, có thêm các dịch vụ như gội đầu, làm nail, xông hơi, tắm và phục vụ đồ ăn nhẹ, đồ uống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}