{
    "transcript": "Hi mọi người. Hôm nay mình làm được cái món cua này ngon lắm nè. Đó là cua gạch hấp sữa nha. Cua hai con cua gạch size cũng khá là to luôn. Giờ đến thì cũng còn tươi sống á mọi người. Mình để cho nó ngực ngực ngập tí xíu. Vậy đó mình đi chuẩn bị này kia nè. Cua sau khi mình chà sạch, bây giờ mình tách ra nha. Không hiểu sao cua người ta cột cái dây nó vậy dữ mọi người. Mọi người nhớ bóp cái này ra nha. Lúc mình hấp cua, cua nó không có bị hôi. Này mình thấy thì vừa có gạch, vừa có trứng nè. Giờ mình sẽ rưới sữa đặc lên rồi mình sẽ đem đi hấp nha. Không hiểu sao mấy con cua người ta cột dây nó bự ghê á mọi người. Cái cọng dây thôi cũng mấy trăm gram rồi á. Để ăn cua ngon hơn mình sẽ ăn kèm với lại cái sốt sữa này nha. Sốt này mình thường xuyên làm ăn với lại cua hấp, hải sản này kia. Mình rưới lên một cái như vậy nè, trời ơi cái sốt nó sền sệt nó ngon lắm mọi người. Cái này là trứng đúng không? Vào thì nó béo béo, bùi bùi giống như trứng muối á mọi người nhưng mà nó ngon hơn nha. Cái màu của trứng thì nó cũng đỏ đậm lẹ luôn. Chung nhìn rất là đẹp mắt nhưng mà mình thấy không có nhiều lắm. Con này thì hơn 500 gram á cũng to á mọi người. Gạch mình thấy tương đối cũng nhiều. Sau khi ăn cái kiểu hấp sữa này mình thấy là Vào thì nó sẽ béo béo, thơm thơm mùi sữa nè. Sẽ có cái vị ngọt nhẹ nha. Phần do cái gạch nó vừa béo, bùi bùi sẵn á mọi người. Học với sữa thì mình thấy nó khá là ngon. Trứng thì nó dạng cứng cứng, sốp sốp, bùi bùi á. cũng rất là vui miệng luôn. Nhiều khi nói mô tả đúng hơn thì mình thấy giống như cái sốt phô mai trứng muối vậy đó. Chung thì lâu lâu ăn kiểu này cũng khá là lạ, cũng ngon mọi người. Nên ai mà muốn đổi món thay vì ăn cua hấp á thì mình chuyển qua ăn cua hấp kiểu này cũng ok nè. Thơm thì nó sẽ hơi béo tí xíu nên là chấm sốt nó sẽ vừa ăn trong sốt nó có cái vị cay nhẹ ăn nó cũng sẽ đỡ ngán hơn nha mọi người.",
    "takeaways": [
        "Món cua gạch hấp sữa có vị béo ngậy của sữa và gạch cua, thơm ngon và hấp dẫn.",
        "Nên ăn kèm cua với sốt sữa để tăng thêm hương vị, giảm độ ngán và tạo sự cân bằng.",
        "Món ăn này là một sự thay đổi mới lạ so với cua hấp truyền thống, đáng để thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}