{
    "transcript": "Không phải. No! No! No!
Thử thách bí mật sẽ được bật mí. Bây giờ tôi sẽ dắt tiếp đi chơi. Chắc chưa? Okay Let's go Hùng Vương Plaza mình đi đâu á anh? Tò mò vãi chưởng. Ở trong đây chắc tôi nghĩ là không có thứ nào anh sẽ mời anh em ơi. Anh có đi đến phút.
Đâu? Mở đi. Cái gì vậy? Đi cùng anh Ha đi Lao nào. Hai đi Lao nhưng mà lại có Maybelline ở đây á. Thì ra là đang có quà bốc ấp ở Hai đi Lao collab với cả Maybelline với
các hoạt động vui chơi, có quà đem về luôn nha. Thử thách chai thì em được một cái bánh.
Cảm ơn chị. Cởi gửi tới game 2 quý vị ơi, anh em chỉ cần đọc câu thần chú sau không vấp. Sốt sắng son son sẵn sốt son sốt. Là anh em sẽ được nhận ngay một buổi makeup free. Sốt sắng son son sẵn sốt son sốt.
Yeah! Easy game này làm ra để cho em chơi à. Makeup xinh chưa? Rất xinh luôn. Okay vô anh đi. Thật á? Thật. Anh có giật tiền không? Có, vậy ha.
Thật chắc nha. Dạ makeup đánh cái màu son ưng quá. Em thích mình bèn mua bốn cây, mua giùm cho mấy chị em ở nhà nữa cơ. Đây là màu son trước khi tôi ăn. Tôi ăn, tắng cái quán này luôn để xem cái màu son nó có trôi đi bao nhiêu không nha các bác.
Trời đất ơi! Tính ra là cái màu son nó vẫn ở trên môi tôi nha các bác. Tuy là nó có trôi mất một chút đây nè, vậy tổng thể nhìn vẫn tươi ăn xong không có lo là nhìn nó trôi bết hết cái mặt nó không có bị nhợt nhạt khi mà ăn xong. Anh em mà muốn đánh cái son Van này đẹp á thì anh em phải đánh một cái lớp trên môi và anh em không được bặm, anh em chịu khó đợi nó 2-3 phút thì nó sẽ set lại trên môi anh em và nó rất là mềm, nó mướt môi nó khá là thơm nữa cơ. Sẽ có một cái hiệu ứng nó hơi bóng bóng nhẹ nha mọi người. Tại vì với một cái người mà quay về đồ ăn như tôi thật sự rất là ngại cái việc mà ăn xong cái cái son nó trôi hết. 1.240.000.
Mua lần mình sẽ được chơi cái kia đúng không? À hóa đơn anh em chỉ cần trên 980k là anh em được chơi cái trò mà thổi bóng ngoài kia. Em thấy nhiêu cái này.
4 triệu. No! No! No! No! Biết sản phẩm thứ sáu bất kỳ. Bất kỳ là cũng okay rồi mà. Cảm ơn chị. Dễ thương không ạ? Bộ sưu tập son gây sốt SuperStay Vinyl Ink của Maybelline, trời đất ơi. Liên hành bốc ấp diễn
ra từ ngày 9 tháng 12 tới ngày 22 tháng 12 thôi. Thế nên là anh em nào mà ghé Hùng Vương Plaza thì nhanh nhanh đi nha. Kiểu mà hết ngày hết hàng á thì đừng quay lại nói em tiếc đó nha.",
    "takeaways": [
        "Hai Di Lao hợp tác với Maybelline tổ chức sự kiện bốc thăm trúng thưởng với nhiều hoạt động vui chơi và quà tặng.",
        "Cơ hội nhận makeup miễn phí bằng cách đọc đúng câu thần chú: 'Sốt sắng son son sẵn sốt son sốt'.",
        "Son SuperStay Vinyl Ink của Maybelline có độ bám màu tốt, giữ môi tươi tắn sau khi ăn uống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}