{
    "transcript": "Và đây là bí quyết để món thịt kho rượu lên màu tự nhiên, còn miếng thịt á thì núng na núng nính. Món thịt kho hột vịt, Hưng hổng hiểu sao á, hổm rày nó hot rần rần luôn á cả nhà. Hôm bữa Hưng đăng hình thịt kho lên á có rất là nhiều bạn kêu Hưng chia sẻ cách kho. Và sẵn tiện bữa nay nhà Hưng có đám giỗ, cũng có kho một nồi. Cho nên á Hưng quay lên á rồi chia sẻ cách kho của Hưng á cho cả nhà mình cùng tham khảo luôn nha. Và muốn có một nồi thịt kho ngon thì khâu lựa thịt cũng rất là quan trọng. Nhà Hưng á thì hay kho ba rọi hoặc là nạt dăm đầu giòn. Tùy mỗi gia đình, mình thích kho thịt đùi nè, hay là nộng ba rọi đều được. Thịt heo sau khi mua về á thì Hưng rửa muối và cạo cho thiệt sạch, sau đó mới cắt miếng vừa ăn rồi đem đi trụng với nước sôi. Trong nước sôi á thì Hưng có bỏ thêm một ít muối hột nữa nha. Làm cách này khi thịt kho lên á sẽ hạn chế được phần nào đó bọt. Mỗi người sẽ có một cách kho cũng như là công thức và khẩu vị khác nhau. Nên món thịt kho của Hưng á có thiếu xót ở phần nào á thì cả nhà cứ góp ý để Hưng hoàn thiện món này á cho lần sau nha. Và sau đây á là công thức của Hưng. Bữa nay Hưng kho 1 kg thịt thì Hưng cho vô đây á 800 g đường, 1 lít rưỡi nước mắm, còn tỏi á thì Hưng bằm tầm năm sáu củ. Ớt sừng thì Hưng dùng 12 trái và bỏ hạt nha cả nhà. Và Hưng có ướp vô phần thịt để kho á một trái rưỡi chanh. Hương vị đặc trưng của món này á là mình dùng nước dừa để kho. Tuy nhiên cả nhà mình lưu ý, nhớ cho thêm một ít nước lạnh nha. Nước dừa và nước lạnh pha theo tỉ lệ thích hợp á thì thịt của mình lên màu rất là đẹp và thịt mình á ăn không có bị cứng nha cả nhà. Để kho nồi thịt bữa nay á thì Hưng dùng 3,5 lít nước dừa và 1,5 lít nước lạnh, hai loại này mình pha lại rồi bắt lên bếp trước, sau đó thì Hưng mới cho phần thịt đã ướp vô kho. Lúc này á thì mình cứ chụm lửa lớn lên á cho nồi thịt mình sôi để dễ vớt bọt. Do là thịt mình khi ướp đã có trụng trước rồi cho nên công đoạn này á mình phải đỡ vớt bọt một chút xíu. Sau khi vớt bọt sạch rồi á thì Hưng sẽ cho trứng gà vô và đợi nó sôi lên á Hưng tiếp tục vớt bọt thêm một lần nữa. Hưng nghe nhiều bạn nói á chỉ cần mình đậy lá mít hay là lá chuối lên á thì khỏi cần phải vớt bọt, nhưng mà căn bản Hưng thấy bọt á là Hưng chịu không nổi cả nhà. Cho nên á Hưng phải vớt. Bọt đã được vớt sạch rồi á thì Hưng lấy lá mít ủ lại. Theo Hưng biết cách này á sẽ giúp thịt của mình lên màu nhanh hơn và có một hương thơm rất là đặc trưng. Sau khi ủ lá mít lên rồi á thì Hưng sẽ kho với lửa nhỏ riu riu. Và mình sẽ kho bằng lửa nhỏ đến khi nào thịt lên màu như mong muốn của mình là được. Và cả nhà mình lưu ý nha, khi gần tắt bếp mình nhớ nêm nếm lại á coi nó hợp khẩu vị gia đình mình chưa. Nếu chưa á thì mình cứ điều chỉnh lại. Có nhiều bạn nói Hưng kho bằng nước mắm thì thịt của mình á sẽ có hậu chua, nhưng mà từ trước tới giờ á gia đình Hưng á vẫn kho bằng cách này. Mà Hưng quên nói với cả nhà nữa, lúc thịt gần chín Hưng có dằn vô á một xíu muối để mình cân bằng giữa độ ngọt và độ mặn của món thịt kho lại á cả nhà. Và Hưng chúc cả nhà sẽ thành công với món thịt kho này. Giờ thì á Hưng bye bye cả nhà mình nha.",
    "takeaways": [
        "Bí quyết để thịt kho lên màu đẹp tự nhiên là dùng nước dừa và nước lạnh pha theo tỉ lệ thích hợp.",
        "Việc trụng thịt trước khi kho giúp giảm bọt và làm thịt sạch hơn.",
        "Nêm nếm lại gia vị khi gần tắt bếp để điều chỉnh hương vị cho phù hợp với khẩu vị gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}