{
    "transcript": "Không cần quá nhiều bước, chỉ cần cho sữa vào thôi là các bạn sẽ có ngay món gà chiên ngon không thua kém gì KFC đâu nha. Đùi gà với lớp vỏ ngoài giòn tan thơm lừng, còn bên trong thì mềm ngọt mộng nước. Món này chắc chắn sẽ khiến mấy bé trong nhà mê tít cho mà coi. Hãy cùng vào bếp với mình để thử ngay công thức độc đáo này đi nào. Để tiện cho khâu chuẩn bị, phần nguyên liệu mình liệt kê chi tiết ở cuối video nha. Để làm món này, mình dùng đùi gà loại to và phải dùng gà công nghiệp. Nhớ chọn đùi gà còn săn chắc, có da màu vàng nhạt, không có mùi lạ. Đầu tiên, chuẩn bị một tô nước, thêm một muỗng bột mì, một muỗng muối, một củ hành tím đập dập, một muỗng rượu, một muỗng giấm rồi khuấy đều lên. Tiếp theo, cho đùi gà vào ngâm khoảng nửa tiếng. Hỗn hợp này không chỉ giúp làm sạch mà còn loại bỏ mùi hôi của gà. Sau đó, các bạn rửa lại nhiều nước cho sạch. Kế tiếp, các bạn dùng dao khứa những đường chéo như vậy để gia vị thấm sâu vào thịt. Rồi dùng giấy thấm khô lại. Các bạn xay chung hành tím, tỏi. Xong cho vào túi lọc, thêm xíu nước. Rồi vắt lấy nước cốt để ướp gà. Cho gà vào tô. Các bạn ướp nước cốt hành tỏi, một muỗng hạt nêm, nửa muỗng đường, chút tiêu, hai muỗng tương ớt, trộn đều cho gà thấm gia vị. Tiếp tục cho vào hai muỗng bột chiên giòn. 50ml sữa tươi không đường. Trộn đều lên. Sữa tươi làm bên trong thịt mềm hơn và không bị khô khi chiên. Các bạn ướp tầm 30 phút nha. Đây đều là bột chiên giòn. Tô đựng 150 g để làm bột ướt, chén đựng 250 g thì để làm bột khô. Lúc này, gà đã ướp được nửa tiếng rồi. Các bạn chắt phần nước ướp gà cho vào tô bột chiên giòn. Thêm một quả trứng gà, 100ml nước rồi khuấy đều lên. Hỗn hợp bột này phải có độ sánh. Như này là được nha các bạn. Các bạn cho vào chảo một lượng dầu vừa đủ ngập đùi gà và đun nóng. Kế tiếp, các bạn nhúng đùi gà qua lớp bột khô trước cho bột bám đều xung quanh. Rồi nhúng vào tô bột ướt. Sau đó nhúng vào lớp bột khô lần nữa. Lúc nhúng các bạn nên lắc nhẹ để bột dư rớt xuống và tạo thành những mảng vẩy tự nhiên trên bề mặt đùi gà. Rồi, các bạn nhúng đùi gà vào chảo dầu nóng trong khoảng 10 đến 15 giây trước. Bước này rất quan trọng, làm vậy để lớp bột không bị dính đáy nồi và không bị tách ra nè. Qua 15 giây, các bạn thả từ từ đùi gà vào chảo dầu nóng. Mình chiên từng đợt, không cho quá nhiều đùi gà vào cùng lúc để tránh làm giảm nhiệt độ dầu, khiến gà chiên không giòn nha. Trong 5 phút đầu tiên, các bạn chiên đùi gà với lửa lớn để lớp bột bên ngoài nhanh giòn, bám cố định. Lớp vỏ sẽ có độ phồng đẹp mắt giúp đùi gà có lớp vỏ vàng giòn rụm nè. Sau 5 phút, các bạn hạ lửa vừa và tiếp tục chiên từ 10 đến 15 phút tùy theo kích thước của đùi gà. Lúc này thịt gà sẽ chín từ từ bên trong mà không làm lớp vỏ bị cháy. Trong lúc chiên, các bạn cũng đừng quên trở đùi gà nhẹ nhàng để gà chín đều, lớp vỏ giòn và không bị rớt ra. Khi thấy đùi gà chuyển màu vàng ươm, các bạn xăm thử nha. Nếu thịt không còn ra nước hồng, dễ dàng xuyên qua là đùi gà đã chín rồi nè. Các bạn vớt đùi gà ra giấy thấm cho gà ráo dầu giúp vỏ giòn lâu. Rồi, các bạn làm tiếp tục như vậy cho mẻ tiếp theo. Nhớ là phải điều chỉnh lại nhiệt độ dầu. Bắt đầu với lửa lớn trong 5 phút đầu để vỏ gà giòn nhanh, sau đó hạ lửa vừa và chiên tiếp đến khi chín vàng đều. Làm như này thì đùi gà chiên sẽ mềm mọng bên trong, còn bên ngoài thì giòn tan hấp dẫn vô cùng. Xong rồi nè, gà vàng ươm giòn ơi là giòn luôn. Mình bày ra dĩa. Trang trí với rau thơm hoặc cà chua để món ăn thêm màu sắc. Đùi gà chiên giòn này sẽ càng hoàn hảo hơn khi ăn kèm với nước chấm như tương ớt, tương cà nha. Những chiếc đùi gà chiên giòn vàng ươm trông thật hấp dẫn. Lớp vỏ ngoài giòn rụm được bao phủ đều xung quanh. Khi ăn lớp bột vỡ ra tạo âm thanh giòn tan, bên trong là lớp thịt mềm ngọt và thơm lừng từ gia vị được ướp kỹ càng. Nhờ ướp với sữa tươi và bột chiên giòn, phần thịt gà bên trong vẫn giữ được độ ẩm mềm không bị khô đâu nè. Ngon như này thì lũ trẻ trong nhà sẽ không bao giờ đòi ra ngoài tiệm ăn nữa luôn. Món đùi gà chiên giòn này ăn kèm với tương ớt hay tương cà đều tuyệt vời, rất thích hợp để thưởng thức cùng cơm trắng hoặc ăn chơi trong các bữa tiệc. Chúc các bạn thành công. Cùng theo dõi kênh để biết thêm nhiều công thức khác từ mình nha. Xin chào và hẹn gặp lại các bạn trong những video tiếp theo.",
    "takeaways": [
        "Sử dụng sữa tươi trong quá trình ướp giúp thịt gà mềm và không bị khô khi chiên.",
        "Chiên gà với lửa lớn trong 5 phút đầu giúp lớp vỏ ngoài giòn nhanh và bám cố định.",
        "Ngâm gà trong hỗn hợp nước muối và bột mì giúp làm sạch và khử mùi hôi của gà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}