{
    "transcript": "cho cháu một tô hủ tiếu, hải sản đặc biệt cộng với cả một tô bún bò Huế đặc biệt nhá. đầy đủ cái gì cũng có nhá. Có síu quách không chú? À, síu quách sẽ có. Thôi cho ăn giò gân nhá. À chú ơi chú cho con một đĩa giá trụng nha. Đây là lần đầu tiên mà tôi ăn hủ tiếu Sài Gòn tại Hà Nội. Tôi là tôi rất thích ăn hủ tiếu. Tên của cái quán này thì khá dài và mỹ miều, nhưng mà cô chủ quán tên là Trang nên gọi là quán Trang đi. Ở đây thì chuyên về hủ tiếu Nam Vang và bún bò Huế theo vị kiểu của Sài Gòn. Mà do tớ chỉ ăn bún bò Huế nên chỉ có nói về bún bò được thôi. Cái tô bún bò Huế đặc biệt ở đây nó quá đầy đặn. Nó đầy đặn đúng theo cái kiểu là phong cách bún bò Huế của miền Nam ấy, là cái gì cũng to và cái gì cũng nhiều. Còn ăn bún bò Huế theo cái kiểu mà thường gặp ở Hà Nội ý thì là mọi thứ nó sẽ nhỏ hơn một chút. Và cả đồ ăn thì cũng đầy đặn bình thường thôi. Trong tô hủ tiếu thì nhiều hải sản quá trời. Chưa cần ăn mà đã thấy nước lèo nó ngọt rồi. À đấy, cái vị nước dùng của cái tô bún bò Huế ở đây ăn ngon cực. Vị rất chan hòa, không bị đậm đặc quá cái mùi của mắm ruốc. Và đặc biệt là rau sống ăn kèm có cả rau muống trẻ. Cái quán này phải nằm ở trong top những cái quán hiếm hoi vì cực kỳ của Hà Nội, mà có rau muống trẻ nha. Cái món rau muống trẻ này ở Sài Gòn là cái món cực kỳ bình dân và phổ biến, thế mà ở Hà Nội lại là một cái món cực kỳ đặc sản thế mới ảo cơ. Tất cả đồ topping ở trong cái tô bún bò Huế này chẳng chê được cái món nào. Chả thì cũng bự và ngon, ăn mềm, thịt thì là không hề bị dính cái mùi tủ lạnh, sườn cũng mềm với cả không bị nhạt thịt nữa. Mà cái sợi bún bò Huế này thì hình như là hơi to hơn các sợi bún của các quán khác. Làm thêm miếng giò gân nữa thì no vựt bụng. Cô ơi cô có cái chè gì ạ? Cô có chè sâm bổ lượng. Cái chè gì mà bổ bổ nhất ý? À sâm bổ lượng, rồi tuyết yến. Thế là cô Trang chủ quán. Đúng ra là vợ chồng tôi định đi về rồi, nhưng mà thấy cô bảo là cô có quả chè mà ăn bổ lắm, là mình cũng tò mò và muốn ăn thử. Cái chè này thì là ăn nóng sẽ ngon hơn. Ở bên trong thì có cả một trái lê rất là to, đậy nắp lên thì có một nửa trái đào. Mà tôi thấy cái món này làm kỳ công cực kỳ luôn. Chắc là phải tới 30 cái loại cỏ cây hoa lá ở trong cái món này mất. Giới thiệu với toàn thể anh em bà con nhá, đây là quán bún bò Huế và hủ tíu của cô Trang, rất là ngon ở bên Đại Kim nhá. Yey.",
    "takeaways": [
        "Quán chuyên về hủ tiếu Nam Vang và bún bò Huế theo phong cách Sài Gòn.",
        "Tô bún bò Huế đầy đặn, nước dùng chan hòa, rau sống có rau muống trẻ.",
        "Quán có món chè sâm bổ lượng đặc biệt, làm kỳ công với nhiều loại nguyên liệu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}