{
    "transcript": "mưa nữa là sao? Vẫn còn vẫn còn. Nếu như một ngày bạn lạc ở D2 thì bạn sẽ ăn gì? Không biết ăn gì. Thôi sẽ ăn hết cái đường D2. Em muốn ăn há cảo. Có. Bên đây nè bên đây có há cảo. nhớ bên đó có. Xin đường anh ơi, cảm ơn anh. Há cảo là mình chỉ có hấp thôi đúng không chú? Có chiên luôn. Chiên 50.000 10 viên hấp 40.000 10 viên. Đây đất của em á. Chú ở đây lâu chưa chú? năm năm năm năm năm rồi. Năm năm bán ở từ mấy giờ tới mấy giờ? 11:00 trưa cho đến 10 12:00 đêm. Mấy đặt lửa nữa nhờ chú lấy giùm được không? Ờ vậy chú lấy con bẫy lại bẫy lại chiên bẫy lại hấp được không chú? Thịt xé mại bắp thịt, nấm thịt bánh xếp mực và cua. Chỉ gọi há cảo chiên với lại há cảo hấp thôi. Đơn giản hơn mà nó ngon hơn chứ ha. Ồ nhân nó nhiều, cái vỏ nó cũng mặn á. Trời mưa mà ăn được cái này gọi là hát bài đó nhờ. Trời ơi. Oh my god, nó ngon khủng khiếp. Cái này em nghĩ là nhân tôm. Đúng không chú? Tôm hả chú ha. ồi nó ngon lắm luôn. Bữa nay ăn thử cái chiên đi. Hai hấp dẫn luôn. Nếu các bạn không thử vị thái công thì các bạn cũng khó hình dung được. miếng không? Trời ơi. Nhân bên trong nó đầy, nó nóng, rồi cái vỏ ngoài nó giòn nhẹ nữa chứ. ăn cua, nó giòn lắm mà không bị đọng quá nhiều dầu. Sinh viên, sinh viên đại học ngoại thương. Ăn ở đây tao nói là đúng bài luôn á. Thấy cái chú cái xe há há cảo nhà làm vậy là đúng nha quý vị. Nhà làm hả chú hai chú tự làm luôn hả? khẩu vị của nó đúng không? sao biết được cái mùi nó ra làm sao? nó ngọt, nó mặn, béo, nó thơm. Trà sữa chị chị chị vậy mà. nhớ đường không bà. Vãi chị l. ở đó có gì ngon vậy. Đó chân châu bắt chân châu dừa ngon. Nước dừa dừa. Ngon thật không? Ngon. T sữa ngon. Nè nè. em biết rồi. Trà sữa, hồng trà mật ong trân châu á, t dẫn á. hả? Bậy luôn. review chân thật cho chủ tiệm coi luôn. 2017 em uống được hồng trà tắt thôi. hồng trà không uống được. Hồng thêm tắc được không chị? Thêm giùm em được không? Hồng trà không khó uống. Sáu hả? dừa hả? Mai hả? câu hả? Em đi qua cái đường này hoài luôn thấy nó hoài luôn á. chưa giờ thử hết trơn về thử nè. một thứ xóa. Thôi đất ơi, cỡ này. ăn bắp ngon. Được không nữa? Ngon. Cái mặt chị vẫn khở vậy. sao giới thiệu món ngon cho em rồi nữa. Nó bị tắt nghẽn giao thông. Bốc binh nhiều quá bị tắc nghẽn giao thông. Mùi trà thơm ha. rượ rượu khoải rồi thích. Mê mê. Vẫn còn vẫn còn. Xả xỉu. Ủ kinh tế khó khăn trước Tết. Những kẻ nhanh tay có thể bắt nó, bắt cái lúc nào. Nhanh tay nhất là chị á. À mọi người sẽ thấy cái điện thoại này không không nằm ở trong line nữa mà sẽ là nằm tay chị. Nhẹ nhàng cơ thể luôn á, thanh mát luôn á trời ơi. nghĩ cái này mua trà sữa ok hơn ha. Thế thì 72 mình ăn gì ở 2 nữa nhở.",
    "takeaways": [
        "D2 có nhiều lựa chọn ẩm thực đường phố, đặc biệt là há cảo chiên và hấp.",
        "Quán há cảo này có thâm niên 5 năm và mở cửa từ trưa đến khuya.",
        "Thái Công có thể là một hương vị thú vị để thử khi ăn há cảo."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}