{
    "transcript": "Sao cái món này tới bây giờ mà mình mới biết là hột vịt lộn mình mang đi nấu lẩu chung với lại cà sa tế, đúng hợp với cái mùa đông này luôn. Ăn lẩu sa tế chua chua, cay cay, nó hợp gì đâu luôn á. Bình thường á thì mình có thấy mọi người ăn lẩu với lại cái hột vịt lộn rồi, nhưng mà mình thấy nó cứ lạ lạ làm sao á, mình không có dám ăn. Cơ mà lướt top top hoài á, thấy mọi người làm quá trời luôn, nào là ăn chung với mì gói, ăn với lẩu bò, lẩu sa tế chua cay, nên là bữa nay á mình làm thử luôn. Lẩu sa tế chua cay á thì nấu đơn giản lắm, mình phi thơm hành tím, sả, cà chua, thơm, nhà mình còn sườn non á nên là mình cho vô, nấu chung luôn. Xào gần săn rồi á thì tới đây mình cho sa tế vô, xào chung trước với lại một muỗng sa tế ớt sả tươi của Chin Su là cái nồi lẩu của mọi người á lên màu đẹp lắm. Tại trong đó thì nó có màu dầu điều sẵn rồi, đủ độ cay, đủ thơm, do được làm từ ớt sả tươi nên là mọi người không có cần nêm nếm thêm gì đâu, có chăng là muốn ăn cay hơn thì cho thêm thôi. Trong thời gian đó thì mình chuẩn bị thêm rau muống nè, bầu, nấm rơm, nêm nếm lẩu chua cay á thì mình có ba nguyên liệu chính thôi, khoảng hai muỗng tương Chin Su để cho cái nước lẩu nó màu nó đẹp hơn, cay hơn, một muỗng nước mắm, đường với lại cái nước cốt me nữa là coi như đủ vị luôn. Chua chua, cay cay, mọi người canh chỉnh lại tùy theo khẩu vị của cá nhân nha. Lẩu này á nấu thì nó dễ ệt à. Hột vịt lộn á thì mình đã luộc sơ qua trước rồi, bây giờ đập vào, mình để sôi phải tầm 1 phút là có thể ăn được nha. Chấm hột vịt lộn á thì mọi người có thể chấm với muối tiêu chanh hoặc là pha tương ớt chua ngọt theo cái công thức mình có để nè là mình vừa có thể chấm được cả sườn, vừa chấm được cái hột vịt lộn luôn. Mà phải công nhận cho hột vịt lộn vô á là cái vị của nước lẩu nó ngọt hơn, thơm hơn, nghe thì rất là lạ, nhưng mà ăn thì lại rất là ngon. Hơi tiếc một xíu là hồi nãy mình mua có sáu trứng à, không biết có đủ không nữa.",
    "takeaways": [
        "Sử dụng sa tế ớt sả tươi Chin Su giúp nồi lẩu có màu đẹp, vị cay thơm tự nhiên mà không cần nêm nếm nhiều.",
        "Nồi lẩu hột vịt lộn sa tế có vị chua cay, ngọt thơm độc đáo, kết hợp các nguyên liệu dễ kiếm.",
        "Hột vịt lộn giúp nước lẩu ngọt và thơm hơn, tạo nên trải nghiệm ẩm thực mới lạ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}