{
    "transcript": "Chào mọi người, chào mọi người, dạ này mình hay nghe cái bài đấy lắm mọi người. Ok, ngày hôm nay chúng ta cùng nhau ăn kem cùng với hạt thủy tinh. Cái hạt thủy tinh này tui đi, nói chung là tôi đi ăn kem ở quán và sau đó quán ấy cho hạt thủy tinh này tôi mới thấy kiểu ôi, cái hạt này nó độc lạ dã man luôn. Nên là hôm nay chúng ta cùng ăn kem với hạt thủy tinh nhưng mà cái này mở sao nhỉ? Phải bốc cái này ra đúng mà. Kìa, sao không mở được nhỉ? Trời ơi sao nó cứng vậy? Ok, kem này nó gồm đậu xanh, khoai môn và dừa. U my god nhìn ngon.
Nó đẹp nhức nách. Wow, đây này mọi người. U. Đây là dừa. Đây là khoai môn. Còn đây là đậu xanh. Chúng ta sẽ cho những hạt thủy tinh này vào. Đầu tiên thì tôi sẽ cho hạt màu đỏ trước đi. Hạt này là hương dâu và cái hạt của chúng ta sẽ như thế này. Oh my god nhìn nó đỏ chói luôn. Ok ăn thử coi. Nói chung là ăn nó hơi lạ lạ mọi người ạ. Cái này để thử sang vị khác coi, sao ăn không giống cái loại tui tưởng ăn lắm ta. Ui mùi nho, ui à đâu Việt Quất nhầm nhầm nhầm nhầm, mùi Việt Quất.
Rồi chúng ta cùng nhau ăn thử mùi Việt Quất màu xanh. Hóa ra là vẫn thế chỉ đổi màu thôi mọi người ạ. Cam Môi nghĩ là Cam Môi sẽ thử chiết hết nước ra xong rồi Cam Môi sẽ để đông, thử xem xem nó có khác không. Ok, tiếp theo là mùi màu trắng là mùi sữa chua. Ok. Sữa chua ăn dễ hơn hẳn. Nhưng mà Cam Môi sẽ thử để đông xong rồi Cam Môi sẽ ăn tiếp. Ăn kem với cái hạt này cảm giác nó khác lắm, nó hay nó thú vị lắm. Bây giờ Cam Môi sẽ đi chắc cái nước này ra, sau đó thì Cam Môi sẽ để đông. Để thử xem ăn nó như nào nha. Vài ngày sau thì nói chung là cái này nó đã được gọi là đông đá rồi đó, hi vọng là nó ăn ngon. Wow, nó đông đá và bây giờ tui như kiểu. Ăn nó như kem ấy, là nó kiểu chua chua ngọt ngọt cũng hay ấy chứ. Vị ăn dâu.
Nó đỏ. Tại vì đơn giản là lúc mà Cam Môi để đông cái này á là Cam Môi đã đổ nước đi rồi, nên là những cái này nó chỉ còn là của cái hạt nó thôi chứ không còn nước nữa. Ok cùng ăn đến hạt màu trắng. Đây các bạn cho nhìn nó lấp lánh lấp lánh như kiểu kiểu thủy tinh thể á. Hay lắm nha. Đúng là vị sữa chua ăn như sữa chua ấy trời. Đây ăn kem rồi mọi người. Trong ba vị này, tui thích vị khoai môn nhất, xong rồi đậu xanh cuối cùng là dừa. Nên nó cũng là nói chung là cũng là một loại trải nghiệm á mọi người. Ok, bye bye mình ăn xong rồi các bạn nhớ like ủng hộ nhé, bye bye.",
    "takeaways": [
        "Kem kết hợp với hạt thủy tinh tạo ra trải nghiệm ăn uống độc đáo và thú vị.",
        "Các loại hạt thủy tinh có nhiều hương vị khác nhau, nhưng cảm giác chung khá tương đồng, chủ yếu khác biệt về màu sắc.",
        "Việc để đông hạt thủy tinh sau khi chiết nước có thể làm thay đổi kết cấu và hương vị, tạo ra trải nghiệm ăn như kem."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}