{
    "transcript": "là ngày mai có hẹn với crush, mà nhỏ em quay qua hỏi bộ nôn quá ngồi chờ sẵn hay sao vậy? Không có, tại đang mắc suy nghĩ có nên ăn buffet lẩu không tại thèm quá. Mà mắc suy nghĩ quá cái tự nhiên mình ngồi vô cái bàn này hồi nào luôn. Tại Manh Wa bữa nay buffet có 319k à. Chứ bình thường ăn gói kia cũng hơn 500k. Mà thấy cái menu hơi bị xịn luôn nha. Nhất là mới vô cho cái dĩa bò bả chà bứ này nè. Thôi thì coi như bữa nay hẹn hò nháp tưởng tượng đang ăn với crush thử nha. Không có gì phải lo tại bình thường mình ăn cũng ít thôi à. Đây nè, nhúng ăn lần có nửa khay bò thôi à. Mà ăn lẩu khoái nhất là bước nhúng thịt bò vừa chín tới. Ăn ta nói nó vừa mềm mà vừa ngọt nữa. Mà cái menu 319 này quá trời loại thịt luôn. Thấy thịt nào cũng ngon nên mình kêu hết. Nhưng mà đặc biệt là có thịt vịt nữa nha. Mấy miếng thịt vịt được cắt mỏng vừa thịt vừa da kiểu vầy nè. Nên ăn thịt thì mềm da thì dai dai béo béo. Nhúng lẩu kiểu vậy ăn cũng bộ cũng dính lắm nha. Cộng thêm chấm vô cái nước chấm thần thánh tự pha này nữa. Đúng là quán lẩu ruột lâu lâu có mấy cái menu làm mình khoái dễ sợ. Đầy đủ viên thả lẩu rồi các loại mì mình hay ăn nữa. Mà ví dụ đi ăn với crush cũng ngải thì mình ăn từ từ. Ừ thì là từ từ gấp thịt vô nồi. Hết dĩa này thì mình từ từ kêu thêm dĩa nữa. Nói chứ có 319k mà quá trời thịt bò. Ăn lẩu Manh Wa khoái nhất vẫn là nhúng thịt bò ăn. Tại vì ăn thấy lúc nào thịt cũng tươi mà mềm hết trơn. Nhiều lúc thấy mình ăn ít đi ăn buffet kiểu vậy cũng xà lỗ ghê. Nhúng nãy giờ sương sương có tầm chục dĩa thịt chứ nhiêu. Nhưng mà cái menu của gói buffet 319 này ổn thiệt á, có ai thử chưa? Cộng giờ mình đẩy thêm dĩa cuốn tim giòn giòn sần sật này nữa. Hay là có cuốn phù trúc nhân tôm này cũng ngon nè. Mà đó giờ đi ăn Manh Wa khoái nhất vẫn là nước lẩu thái nha. Chua chua ngọt ngọt cay cay vừa phải. Ăn chung với mì tươi này là đúng bài luôn. Bởi đúng quá nên chắc mình đẩy hai chén nữa thôi. Rồi lượng thêm quầy line 59k nói chung cũng no rồi á. Nhìn hấp dẫn hai như mình ăn ít mà. Nên chỉ uống một chai nước ép với hai dĩa bánh này nữa thôi. Làm sao mà cưỡng lại cái quầy tráng miệng của Manh Wa chứ? Nhất là mấy hũ Pana Cotta. Ăn nó thơm nên một hũ này đâu có đủ. Ta nói bữa nay thử ăn nhẹ nhàng sương sương trước khi gặp crush, mà tự nhiên quay qua thấy cái ly trà này sao mà ngon dữ vậy ta.",
    "takeaways": [
        "Manh Wa đang có chương trình buffet lẩu giá 319k với nhiều loại thịt.",
        "Món khoái khẩu khi ăn lẩu ở Manh Wa là nhúng thịt bò và nước lẩu Thái.",
        "Ngoài lẩu, Manh Wa còn có nhiều món tráng miệng hấp dẫn như Pana Cotta."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}