{
    "transcript": "Khi bán phở bò hay phở gà chị? 5.000 ạ. Bò ấy cả? Cả cả bò cả gà luôn. Ok. Ăn thử xem ngon dã man. Ngon dã man. Chị không phải khen đâu, em thấy được uy tín như đấy. Người ta bảo ngon hơn cả bún đậu. Em em em chịu rồi.
Hello anh em nhá, lại là mình đây. Hôm trước thì mình có quay bún đậu ở ngõ 106 ấy, mấy anh em có bảo với mình là chị bán phở buổi sáng rất là ngon luôn. Nhưng mà mình chưa thử bao giờ. Mặc dù là mình biết chị bán phở rất là lâu rồi nha. Nhưng mà buổi trưa chị bán bún đậu thôi. Hôm qua thì mấy anh em nhắc nhiều quá là phở chị bán buổi sáng rất là ngon. Nên tiện thể ngó rủ mấy anh em đi thẩm thử buổi sáng luôn.
Chị gái ơi, bò hay gà? Cả cả bò cả gà luôn. Ok. Xem ngon dã man. Thì đấy em ăn bún nhà chị suốt ngày em chưa ăn phở đấy. Dã man. Chị không phải khen đâu, em thấy được uy tín như đấy. Người ta bảo ngon hơn cả bún đậu. Em em em chịu rồi. Phở bò cả gà. Nước dùng giống nhau hay khác nhau ạ? Cứ ăn thử đi. Ôi. Ăn gì ăn gì ăn gì anh ăn bò đi. Ừ anh ăn bò. Bò gì chị nhỉ? Bò tái bò chị ạ. Bò gầu à? Chín tái nạm tái gầu. tái chín tái nạm tái gầu. Ok luôn anh em mình nhá. 3 chín tái nạm tái gầu mấy bát nhỉ? Đây ra gọi cho này còn của anh quảng gà. Em là gì? Em tái gầu. Tái gầu đúng không? Ok. Một gà, cho em là tái nạm gầu. Ok.
Quán thì ở ngõ 106 Hoàng Quốc Việt, ngách đầu tiên bên tay phải là tới luôn mọi người nhá. Sau tòa nhà Hòa Bình. Nay thì sáng đủ ba anh em đi ăn phở. Một bạn thì gọi phở gà, một bạn thì gọi tái gầu, mình thì gọi là tái nạm gầu. Hôm nay thì mình đến lúc 8:00 đông khách lắm mọi người ạ. Phở này chị bán từ 6:00 đến 10:00. Buổi trưa thì chị bán bún đậu từ 10:30 đến 1:00 mọi người nhá. Từ phở hay là bán bún đậu thì chị đều đứng bếp luôn. Hôm nay mình đến lúc 8:00, quán đông khách quá mọi người ạ. Chủ yếu là ở đây là dân văn phòng là nhiều. Toàn anh em văn phòng của tòa nhà Hòa Bình thôi. Phở ở đây thì dao động từ 40.000đ đến 50.000đ một bát. Thật ra như mình nha, mình thích là phở gà riêng và phở bò riêng cơ. Nếu chung như thế này thì không thích lắm. Nhưng mà không thể phủ nhận nha mọi người nha. Đồ ăn của chị cũng rất là ngon luôn. Nước dùng khá là trong, ngọt, đậm vị, bánh phở thì mềm, quẩy ở đây cũng không kém cạnh nha rất là ngon. Quẩy của chị là quẩy mềm nha mọi người ơi. Mọi người hãy nhìn miếng gầu này mọi người này. Nhìn miếng gầu.
rất là ngậy luôn mọi người ạ. Buổi sáng bán sơ sơ cũng phải khoảng độ 300 bát mọi người ạ. Bún đậu buổi trưa cũng vài trăm suất đấy. Nói không phải nói quá, chứ nếu mọi người ở đây thì chắc chắn là sẽ biết rõ hơn là mấy anh em văn phòng ở đây. Nói chung là phở ở đây cũng rất là ngon mọi người ạ. Buổi trưa bán bún đậu thì tuyệt vời rồi. Nên nếu anh em có gần đây buổi sáng mà thích ăn phở buổi trưa ăn bún đậu có thể quán này của mình mọi người nhá. Trà đá ở đây thì là miễn phí. Quán có tên là Bún Đậu Phố, địa chỉ ngõ 106 Hoàng Quốc Việt, ngách đầu tiên bên tay phải là tới luôn mọi người ạ.",
    "takeaways": [
        "Quán phở này bán cả phở bò và phở gà, được nhiều người khen ngon, thậm chí ngon hơn cả bún đậu.",
        "Quán nằm ở vị trí dễ tìm, ngõ 106 Hoàng Quốc Việt, ngách đầu tiên bên tay phải, sau tòa nhà Hòa Bình.",
        "Quán phục vụ phở buổi sáng từ 6h đến 10h và bún đậu buổi trưa từ 10h30 đến 13h, giá dao động 40-50k/bát."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}