{
    "transcript": "Chị không muốn mọi người thương hại chị, cũng không muốn mọi người thương hại con gái chị, mà chị muốn mọi người biết tới cái thương hiệu của chị là thương hiệu 3 không. Hôm nay không trên mạng cũng không ngoài đời nha mọi người ơi. Hôm nay mình sẽ quay một cái tập nước trái cây cứu một người mẹ đang phải chăm một người con. Nói chung là chị này kêu là em đừng share cái hoàn cảnh của chị lên, chị chỉ cần biết mọi người biết ở đây có ba điều. Một là không si rô xi rúp, hai là không bột béo, ba là không kem béo, có nghĩa là cái quán nước của chị này sẽ bán đúng là cái kiểu natural. Thật ra cái lúc mà trước khi mình bấm quay cái máy này á thì chị có nhắn tin mình một tin thật sự khi mình đọc tin nhắn đó xong mình rất là chán mình làm biếng, mình định tắt cái máy quay mình không quay luôn. Tại vì mình thấy cái hoàn cảnh của chị nên mình mới nhận lời để quay cái quán của chị tại quán của chị ở Hóc Môn lận rất là xa, quán tên là Miss Dâu nha mọi người ơi. Mà sáng khi mà gửi tối á ba cái ly nước này là bị đổ ra. Trà ổi hồng 20 cành. Dạ này mình review quá nhiều nước trái cây thật sự là mình quay tập này mình cũng khá là áp lực á, tại vì biết sao không? Mọi người cũng đã có những cái quán nước cho mọi người rồi mình đã quay quá nhiều tập như thế này rồi nhưng mà mình vẫn hy vọng mong tập này hên á thì lên, còn không hên thì thôi đó vẫn là một kỷ niệm. Cái ly ổi hồng này với mình á, không nhiều cũng không ít. Cái ly này á mặc dù đã bỏ đá vô rồi nhưng mà em vẫn cảm giác là nó hơi bị ngọt. Cái vị trái cây ra rất là tự nhiên, ờ thơm vừa phải, không phải là quá thơm nức nồng lỗ mũi nhưng mà rất là dễ chịu một cái ly 25 cành. Rồi bây giờ mình sẽ uống thử. Giống ổi xá. Bảy điểm. Ly nước thơm, nếu như mọi người tới đây uống mọi người kêu là chị hãy hãy giảm cái lượng đường lại, với mình là nó hơi bị ngọt nha. Dù đã bỏ đá rồi nhưng mà không sao được một cái là trái cây rất tươi nó tự nhiên. Biết sao không? Dù là tui review để mọi người ủng hộ chị nhưng với tui là tui vẫn rất tôn trọng những người xem của tui nên là tui không thể nào nói quá vào một cái món ăn món uống nào chỉ vì muốn giúp một ai đó, tại vì người xem của tui mới quan trọng. Rồi, còn lại mấy cái tập này tui quay là tùy duyên đó. Chứ tui không có cần mọi người phải đưa cho tui một cái danh hiệu là kiểu như là một người à à tốt hay gì đâu, với tui tốt á là nói đúng sự thật đã là một việc tốt rồi, trà dâu nha mọi người. Ưm thơm quá vậy.
Hôm nay tự quay hôm nay tự quay hôm nay không có trợ lý, trợ lý là đi nghĩa vụ quân sự rồi. Sẵn tuyển trợ lý nha mọi người ơi mà chỉ tuyển trợ lý nam thôi nha ai mà lanh lẹ, dễ thương, hiền lành, tốt tính thì có thể ứng tuyển. Đây, rồi mọi người uống thử. Ưm. Cái cảm giác uống vô vẫn hơi bị mứt dâu Đà Lạt nha. Vẫn có cảm giác có mứt dâu Đà Lạt, cái cảm giác khi mình uống thật là cái quán này làm đỉnh tới mức độ mà cảm giác nó như là một ly mứt dâu vậy đó, thơm, có vị dâu chua chua ngọt ngọt nhẹ, cái ly này thì không bị quá ngọt nha nhờ cái dâu nó chua chua nó đã ém cái sự ngọt lại một chút xíu. Cái ly này sẽ được chấm là 7,5đ, bỏ đá thêm nữa nó sẽ rất là vừa luôn. Rồi ly tiếp theo đó là trà mãng cầu nha mọi người, với tui là nhiều nha. Trời ơi! Xa quá thiệt sự luôn á! Có ai mà gom đơn cho chị thì gom đơn giùm chị nha mọi người ơi! Với lại biết sao không mọi người á muốn a bất kỳ một ai review thì mọi người phải tự tạo lên thương hiệu cá nhân, có nghĩa là cái kênh của mọi người phải up clip nhiều lên. Có nhiều bạn nhắn tin cho tui, "Em có thể giúp chị được không?", "Giúp anh được không?" mà khi tui bấm vô cái kênh đó không có đăng gì hết trơn trời á, thí dụ mà tui có đăng rồi tui tag mọi người vô thì mọi người cũng không có xem được. Ủa rồi bên trong đây bán cái gì ta? Rồi tới ủng hộ ủng hộ ai? Có nghĩa là người ta sẽ không biết. Mọi người phải có câu chuyện cá nhân để mọi người coi à là ở cái món nước có hợp không hay là cái quán này làm như thế nào có sạch sẽ không. Ráng nhìn nha mọi người ơi chứ không có trợ lý quay tự quay một mình nè, đó! ừm Ly mãng cầu rồi nha. Có vị sên. Mãng cầu rất là thơm. Ưm! Vị chua chua ngọt ngọt. Chụ chua chua. Mà cái vị mãng cầu ra rất là vừa, rất là thấm sên, mãng cầu rất là vừa phải luôn. Ai ở Hóc Môn ủng hộ chị Miss Dâu. Chị quản lý của tui á kêu á, em ơi một ngày gần 200 tin nhắn kêu em review đồ ăn mà kênh của tui tui không có nhận nhưng mà thật sự là rất là cảm ơn mọi người đã yêu thương và tin tưởng tui nha rồi nhiều người kêu em có thể thử quán ăn của chị được không? có thể thử quán ăn của anh được không? Nhưng mà mọi người ơi trời ơi tui làm à đi diễn nữa nếu mà tui cứ ăn liên tục thật ra là một là không tốt cho sức khỏe, thứ hai là không tốt cho vóc dáng của tui nên tui ăn uống cái gì á nó cũng phải là vừa phải thôi, tui không thể nào thưởng hết tất cả đồ ăn của mọi người cũng như là không thể rep hết được nên là mong mọi người thông cảm và rất là cảm ơn mọi người đã yêu thương và tin tưởng Lan.
Rồi tới à tiếp theo nha. Ê! Thiệt ra thời điểm này mà thời điểm để tui kiếm tiền á là đã đời luôn á! Thuê mướn thôi nè, đó rồi đó ly matcha, cái ly này thì bị đổ nha mọi người ơi. Hồi sáng lúc mà mở cái thùng ra tui nói là, "Trời ơi giống như là một cái cuộc hỗn chiến gì đó!" Chắc chị ship á không biết là chị hả có đi trúng ổ gà ổ vịt hay không á tui trời nè nè nè coi mấy cái ly nước của tui nè đó nó dính. Diệu! Ly à ly thái à trà sữa thái xanh này diệu nha mọi người ơi. Thơm, cái vị thái xanh. Nói chung là nó rất là basic đơn giản thôi nhưng mà uống vô cảm giác rất là dễ chịu. Cái sữa cũng vừa vị ngọt cũng vừa luôn, thích cái ly này nha. Ly này chuẩn cơ bản, mọi người nhớ nha cơ bản không có hoa ngôn sáo rỗng. Cơ bản thôi nhưng mà thích kiểu như ai uống thích là ừ thái mình dễ thương cái cơ bản á thì chọn ly này. Ly này tui xin được chấm là 8 điểm, chị này có làm cái món a khoai khoai khoai môn tím. Ồ dạo này hả tui thấy mấy cái quán mà được tui review á xong rồi cũng có thêm khách cái tui cũng thấy cũng vui thật sự là rất là trộm vía rất là mừng thật ra không phải là vì tui mà do là quán mọi người bán ngon. Mà ít ai biết thì bây giờ để để tui cố gắng tui lan tỏa loan được à cái nào thì mừng nha còn thí dụ bữa nào không loan được thì thôi nha mọi người đừng buồn. Đây nè cái ly trà sữa á nó còn có một chút xíu à để tui thử cái khoai môn tím không trước. Nè có khoai môn tím của chị nè. Đó cái độ sệt này ha. Chỉ là một mình một người phụ nữ nuôi con nói chung là cũng thương, thật ra quá giống hoàn cảnh của tui với mẹ tui hồi nhỏ tui là lúc mà tui học lớp một á là mẹ tui đã đi làm giúp việc rồi, xong rồi hả là lâu lâu á là cái nhà chủ nhà sẽ cho tui với mẹ tui gặp nhau là vào thứ bảy mà hồi xưa mấy cô chú là mẹ tui làm á dễ thương lắm. Tui nhớ một cái cô chú người hoa nha là cứ thứ bảy là cho tui a xuống nhà đó mà nhà đó rất là đẹp nha mọi người rồi cho tui ăn phô mai con bò cười ở cái thời điểm tầm à 22 năm trước phô mai con bò cười rất mắc nhưng gia đình đó vẫn cho tui ăn nha mọi người, nói chung là rất là dễ thương. Đó nên là tui hiểu cái hoàn cảnh là một người mẹ mà phải nuôi một đứa con mà không có người chồng bên cạnh thì nó sẽ cực khổ như thế nào. Ơ! Trời ơi thơm quá vậy! Cái sốt ờ khoai môn này ok nha mọi người, ngọt, thơm, diệu rất vừa phải mọi thứ nó rất là vừa luôn, nó không bị nhích đi một ly nào luôn á rất là vừa luôn. Khoai môn tím rồi bỏ vô một miếng trà sữa. Đó trà sữa khoai môn tím. Ráng ráng thì bị đổ hết trơn rồi! Trà sữa thì với tui tui không thích lắm. Nó hơi ơ hơi sao ta? Cái trà rất là thơm mà thơm cái mùi lạ quá vậy ta! Cái vị ngọt ngọt trong đây cái kiểu gì á nên là tui không thích lắm tui không xin được phép là không chấm cái ly à trà sữa ơ truyền thống này nha, tui nói coi coi cái miếng này đó đó nó rớt vậy đó, chịu nổi không? Chị ơi chị ship ơi chị hả đã đã gặp những gì? Chị đã trải qua những gì chị kể cho em nghe đi chị ship! Thoa giấy vô tầm ra luôn. Nè giấy vô tầm ra rất là rất là thơm cái miệng mình luôn. Ngọt diệu, không có bị đắng cái phần thân được chấm là tám điểm nha mọi người lan tỏa ra. Dạ lan tỏa giùm chị đi rồi một người phụ nữ nuôi con, rồi cái vấn đề sâu xa bên gia đình chị thì chị không cho tui nói, chị đúng thật sự là cái kiểu là tôi mong muốn là mọi người ủng hộ tôi vì trà sữa và nước trái cây của tôi chứ không phải là vì sự thương hại. Cái cảm nhận đầu tiên của mình chính là cái mùi táo, táo thơm ơi là thơm luôn! Trái cây cũng nhiều. Với em á thì cái trà của quán á không hợp với lại hai cái trái cây này lắm nên nó chưa thật sự bật lên cái vị của những cái loại trái cây này, thật ra em không phải là một chuyên gia ăn uống nhưng mà em là một người ăn uống rất nhiều, mọi người nghĩ đi bây giờ mình uống bao nhiêu quán thì không lẽ mình không có một xíu kinh nghiệm nói vậy thì cũng tội nghiệp cho tui đúng không? Hoặc là đây chỉ là nước trái cây ra thôi nên là cái vị nó chưa có quá đặc biệt hoặc là mình có thể bỏ miếng trà gì đó mà nó nó thơm thơm hoặc là nó lạ lạ thì ok. Và rất là cảm ơn tất cả mọi người mong mọi người sẽ lan tỏa ra cái quán này thật ra là mình đã quay quá nhiều những tập nước trái cây nên tập này mình không quá hy vọng nhưng mình vẫn muốn gieo một xíu hy vọng gì đó ở chị cũng như là có thể giúp chị lan tỏa hơn, được thì vui không được thì là một kỷ niệm. Bye bye!",
    "takeaways": [
        "Quán sử dụng nguyên liệu tự nhiên, không si rô, bột béo, kem béo.",
        "Menu đa dạng với nhiều loại nước trái cây và trà sữa.",
        "Chủ quán là người mẹ đơn thân, mong muốn được mọi người ủng hộ vì chất lượng sản phẩm chứ không phải vì sự thương hại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}