{
    "transcript": "Món này có thấy nhiều người bảo là sợ không ăn được cái món này nhỉ? Cứ nhìn người ta sợ. Ngày xưa bọn Pháp nó sang nó quay ấy. Nhìn con dươi nó gào ầm lên. Nhiều người không ăn được nhưng mà lúc mà ăn rồi là nghiện ấy bà nhỉ? Ờ, 100 sau cái. Bà bán bình dân thôi. Các cụ nào như nào thì cứ học như thế mà làm. Này, uầy, còn ngoay nguẩy luôn này, sống luôn. Úi. Tươi luôn nha, tươi luôn. Tôi rất giỏi luôn ý, nhở? Vãi ăn sống đi, thử ăn sống đi. Hả? Anh em ăn sống thử đi. Anh đút cho anh ngủ này. Bình thường quen rồi. Món ăn tinh túy của Việt Nam. Chả dươi. Món này hình như là top 10 món ăn đáng sợ nhất à? Ờ đúng rồi. Đúng không? Đây là đĩa 100.000 6 miếng. Ơ, đây 5 miếng, 6 miếng? Sáu miếng. Sáu miếng. Ờ đây đây. Miếng này bà làm to. Đây, miếng này là hai miếng gộp vào làm một đây. Đây. Chất lượng đấy nhở. 100.000 giá này là ok rồi đấy. Tại vì bây giờ dươi bây giờ cũng tầm 300.000 đến 400.000 một cân nhở? Tùy từng ngày vơ ạ. Tùy ngày à? Ừ. rồi. Quốc nhạc với cô gì đó. Ừ. Nó bùi bùi nó ngọt thơm cái mùi vỏ quýt ăn ngon thế nhở? Ăn đúng vị bà ngoại làm ấy. Sao món này nó đơn giản nó ngon thế nhở? Có trứng này, chả dươi, thịt. Vỏ vỏ quýt này này. Thi thì là. Ờ. Mà ăn ngon nhở? Tinh túy của Việt Nam đấy. Bạn nào mà không ăn được món này thì thật sự là rất là tiếc. tiếc luôn đấy. Tiếc đấy. Anh em kiểu anh em nhìn thì nó hơi ghê thôi. Nhưng mà lúc anh em ăn ngon cực. Mọi người ai mà chưa thử món này nhất định phải thử một lần đi. Mùa dươi chỉ từ tháng 9 cho đến Tết thôi. Hôm nay mình ăn ở 19 dốc Hòe Nhai. Bà bán nhìn đơn giản lắm mà ngon thật sự luôn ấy. Mọi người qua trải nghiệm thử nhá.",
    "takeaways": [
        "Chả dươi là món ăn đặc sản của Việt Nam, có hương vị bùi bùi, ngọt thơm của vỏ quýt.",
        "Món ăn này được nhiều người yêu thích mặc dù một số người có thể cảm thấy e ngại khi nhìn lần đầu.",
        "Mùa dươi thường kéo dài từ tháng 9 đến Tết, và có thể tìm thấy ở các quán ăn bình dân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}