{
    "transcript": "Trà của chị á, sử dụng hoàn toàn 100% là trà Phúc Long. Nên là bạn nào mà thích cái gu đậm trà á thì có gì ghé quán chị ủng hộ nha. Giá cả của chị thì chỉ cần bằng 1/3 của Phúc Long thôi. Ở đường Tôn Đản, quận tư, bạn nào mà mê trà Phúc Long, gu đậm trà thì ghé qua anh chị này nha. Bán giá chỉ bằng 1/3 Phúc Long thôi mà đang có chương trình tặng trà bi đau miễn phí nữa nè mọi người. Quán chị nằm trên đường Tôn Đản luôn, bán nhiều loại trà trái cây tự ngâm mà cốt trà chị sử dụng 100% từ trà Phúc Long nha. Chị nói với Tín, chị là fan Phúc Long chính hiệu, nhiều năm nay nên là thích bán cho các bạn có gu đậm trà mà giá chỉ từ 20k thôi nha mọi người. Ở đây Tín thấy có trà ổi nè, trà dâu, trà thơm, trà xoài và nhiều loại trà trái cây khác mà chị ngâm tươi mỗi ngày nha. Cái vị thì đậm trà không quá ngọt. Ngoài ra thì chị còn có bán trà sữa mắm tôm, cái sốt này anh chị tự làm luôn. Topping bên trên có hạt khoai dẻo nữa nè. Trời ơi cái ly trà sữa này nó béo mà đậm trà lắm nha. Còn cái này là sôcola sữa gấu mà chị dùng cái loại sôcola Mỹ loại xịn luôn nha. Ngoài ra thì quán còn có bán nhiều các món ăn vặt khác như là chân gà sốt thái nè, bánh bạch tuộc và phá lấu nhà chị tự nấu bằng sữa tươi luôn nè. Mà Tính thấy cái món ăn vặt của quán món nào cũng ngon, đặc biệt là phá lấu thơm béo ăn rất là cuốn nha. Trà bí đao cũng từ 10.000 thôi mà đang có chương trình mua 2 ly lớn tặng ly nhỏ nè. Ngoài ra còn có trà long nhãn và trà lê táo đỏ nha. Quán có chỗ ngồi lại luôn nha mọi người. Bạn nào ở quận tư mà đang thèm cái món trà ngon đậm vị hay là cái món ăn vặt ngon á thì ghé qua đây nha.",
    "takeaways": [
        "Quán trà sử dụng 100% trà Phúc Long, phù hợp cho người thích gu đậm trà.",
        "Giá cả hợp lý, chỉ bằng 1/3 so với trà Phúc Long, có nhiều loại trà trái cây tự ngâm và món ăn vặt.",
        "Quán đang có chương trình khuyến mãi hấp dẫn như tặng trà bí đao, mua 2 ly lớn tặng 1 ly nhỏ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}