{
    "transcript": "Ui nó ngon mọi người ơi.\n\nNhững ngày lạnh như thế này ấy, chỉ muốn ăn lẩu để húp xì sụp cho ấm người thôi mọi người ạ. Nên là hôm nay cùng tôi làm một múp ban lẩu thái chua cay tê tê khổng lồ nha.\n\nĐầu tiên thì mình sẽ phi thơm hành tỏi. Sau đó thì mình sẽ cho dứa và cà chua vào đảo cho thơm mọi người ạ.\n\nSẽ cho vào đây 3 lít nước. Và tất nhiên là lẩu thái thì không thể thiếu gói gia vị nên sẵn Aji-Quick lẩu thái này được rồi mọi người ạ. Đây có lẽ là gói gia vị lẩu quốc dân luôn đấy nha. Mình sẽ dùng hai gói cho 3 lít nước mọi người ạ.\n\nBây giờ thì đợi sôi bùng lên lại xong rồi sẽ cho rau với cả đồ nhúng lẩu vào là có thể ăn lẩu luôn được rồi ấy, quá là tiện luôn. Và tất nhiên là lẩu khổng lồ thì phải có cua khổng lồ rồi mọi người ạ.\n\nNhưng mà chắc là mình sẽ phải cắt bớt cái chân đi mọi người ạ để nhúng xuống cho chín đều ấy.\n\nMực sống nha mọi người.\n\nTiện đây thì mình sẽ chia sẻ cho mọi người một cách mà mình hay pha sốt chấm lẩu ấy, ăn vừa đơn giản và vừa ngon. Hai nguyên liệu không thể thiếu chính là nước tương Phú Sĩ và sốt mè rang Aji-so mọi người ạ. Định lượng thì mình cứ kiểu theo cảm tính thôi. Sau này cho sốt mè rang Aji-so lên. Cuối cùng là cho tỏi phi với cả ớt vào. Đảo đều lên. Mọi người thử làm xem là có hợp khẩu vị của mọi người không nhá. Chắc là chín hết rồi đấy mọi người ạ, bây giờ thử cái nước lẩu này trước đi. Kiểu như là nhúng đồ tinh túy ra hết cái nước lẩu này rồi.\n\nNó thơm. Kiểu nó chua cay tê tê mọi người ạ, ngon gì đâu ấy. Thịt nó đầy ủn u luôn mọi người ạ.\n\nKiểu thịt cua nó dai nó ngọt mọi người ạ. Xong rồi nhúng trong nước lẩu thái nó kiểu nó át hết vị tanh của hải sản nữa. Ngon mọi người ạ, đúng là sinh ra để dành cho nhau luôn ấy.\n\nCái nước lẩu nó ngon thế này mọi người, bao nhiêu tinh túy rồi nên là chắc chắn là phải ăn cùng bún rồi. Xin mời.\n\nUi nó ngon mọi người ơi.\n\nThật sự là cái nước lẩu này nó phải húp trọn cả nước lẫn cái luôn ấy mọi người.\nMùa lạnh thế này mà húp xì sụp cái nước lẩu chua chua cay cay thì đúng bài quá rồi nhở. Đúng là nhãn hiệu Aji-Quick, nhãn hiệu dẫn đầu về sản lượng bán ra trong phân khúc bột gia vị nêm sẵn có khác.\n\nỚi giời. Đau quá nhiều quá ăn không hết được mọi người ạ. Cảm ơn mọi người đã xem video của mình, hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Công thức nấu lẩu Thái chua cay tê tê tại nhà đơn giản, sử dụng gói gia vị nêm sẵn Aji-Quick.",
        "Bí quyết pha nước chấm lẩu ngon với nước tương Phú Sĩ và sốt mè rang Aji-so.",
        "Nồi lẩu ngon là phải húp trọn cả nước lẫn cái, đặc biệt ngon hơn khi ăn vào mùa lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}