{
    "transcript": "ở Sài Gòn thì đây chắc là tiệm burger ngon nhất đối với mình. Quán này có những món rên á vừa ngon mà trình bày vô cùng đẹp mắt mà đặc biệt là vỏ bánh burger là do quán tự sản xuất luôn nha. Nay thì tính rất là may mắn được xem cái quy trình làm vỏ bánh nè, phải công nhận là từng chiếc bánh của quán được các bạn làm tỉ mỉ từ khâu nặng bột ủ bột đến nướng bánh. Buổi sáng ở trong cái không gian này nó thơm lắm mọi người, mà thấy mọi người tập trung làm việc để tạo ra từng chiếc bánh ngon á. Làm tính cũng muốn thưởng thức một cái burger ngay lập tức và tin vui cho mọi người xem được clip tính nè, khi mà tới check in với món lê phở burger sẽ được tặng một cái ly Lemonade nha. Còn mua trên web là sẽ được giảm 30% nữa đó. Và đây là lê phở burger món này lấy ý tưởng từ món phở Việt Nam. Bánh mì thì sẽ được cắt đôi chiếc bơ hai mặt, nướng đến khi có màu cánh gián và giòn. Sau đó tính thấy anh đầu bếp cho một cái sốt kết hợp với nhiều loại nguyên liệu. Còn đây là nhân thịt bò nướng chín sau đó cho lên Demi Butter và phô mai vàng nha. Kết hợp với nhiều loại salad như là ngò gai, húng quế, cà chua, đặc biệt là bánh phở chiên giòn. Quả thật nhìn anh làm thôi cũng đã đói bụng rồi đó mọi người. Chiếc bánh thành phẩm đây nè, nói như thế nào nhỉ? Nó ngon lắm luôn á mọi người ơi. Sự kết hợp quá tuyệt vời, tưởng như mình đang ăn tô phở nhưng thực chất là một cái hamburger. Khen không biết sao cho đủ nữa nhưng mà món lê phở này ngon lắm nha. Ngoài ra thì ở đây còn có nhiều món r hấp dẫn khác. Đây là egg Benedict, cái trứng này được trần hoàn hảo luôn, kết hợp với nhiều loại nguyên liệu. Ăn kèm với bánh mì và cải bó xôi nè. Ăn mà cũng muốn ăn hoài á mọi người, còn cái dĩa này thì bữa giờ mọi người check in nhiều quá rồi, có bánh mì speed ham trứng và phô mai. Cái dĩa này hoàn hảo đủ no và đủ đẹp nữa. Cái quán cà phê này hot ở quận 2 lắm mọi người ơi. Các bạn đến đây ăn nhớ chương trình khuyến mãi nha. Địa chỉ của quán thì tính để đây nè.",
    "takeaways": [
        "Quán burger ở Sài Gòn có món lê phở burger độc đáo, lấy cảm hứng từ phở Việt Nam.",
        "Vỏ bánh burger do quán tự sản xuất, đảm bảo chất lượng và hương vị.",
        "Quán có nhiều món khác hấp dẫn, như egg Benedict và bánh mì speed ham trứng phô mai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}