{
    "transcript": "Xin gửi nốt gỏi gà lầu vào nhé. Chị ơi cả bàn này của em là bao nhiêu tiền đấy ạ? 150k em nhá. 150.000 ạ? Sao mà rẻ thế nhỉ? combo 150k cho bốn người em ạ, gồm có năm món: Đậu gà ri, khoai môn, cá sụn xìn, sữa chiên, sa tế, đậu tẩm hành, chả bì heo và Coca. Gà ri của mình là gà đồi, khách quen ăn đi ăn lại, ăn nhà ở nhà Tư Sởm một tuần nào cũng đi em. Dạo này mình toàn đi mấy quán như kiểu Hội An ấy. Không gian giống Hội An, vị trí lại còn đắc địa ở gần Hồ Tây nữa. Trông cứ la ngon thế nhờ. Ối giời ôi nhìn cái da này. Ở Hà Nội muốn tìm một quán lẩu gà ri ngon, chất lượng thực sự là không đơn giản một chút nào. Dạo này thời tiết se se lạnh, để mình giới thiệu cho mọi người một quán này nhá, cực kỳ được lòng các khách trung tuổi, không gian thì đậm chất Bắc Bộ, trí gần ngay Hồ Tây luôn. Theo như mình thấy thì nước lẩu ở đây ngọt, ngọt cực kỳ sâu và siêu thơm vì có thêm táo đỏ với kỳ tử. Húp xì sụp miếng nước nhá, cùng miếng gà chất lượng, thịt mềm, ngọt, không bở, da vàng óng thật sự là mỹ vị nhân gian luôn. À mọi người mà không ăn được gà thì cũng có thể đổi qua lẩu ếch hoặc là lẩu riêu cua nha. Giòn nhở, hơi mặn mặn, béo béo. Chả bì heo tuổi thơ. Kiểu tại sao? Hỏi ra thì mình mới biết chả bì heo tuổi thơ huyền thoại 7x 8x siêu hiếm tại Hà Nội này. Cá sụn xìn nghe tên lạ nhưng mà ngon nha, hợp để lai rai lâu vì cá không xương nhưng mà có sụn ở sống lưng nên là chiên lên giòn cả trong lẫn ngoài. Đậu thì cũng ok, mềm ngậy. Đó, nói chung là mình thấy bốn người ăn combo này là vừa no, nhóm nào ăn ít có khi phải năm người mới hết. Không gian quán thì rộng rãi, bàn ghế không quá sát nhau. Cực kỳ recommend mọi người đến trải nghiệm thử. Đây là Tùng Sinh, địa chỉ mình sẽ được trên màn hình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán lẩu gà ri có combo 150k cho 4 người, bao gồm gà ri, khoai môn, cá sụn xìn, sữa chiên, sa tế, đậu tẩm hành, chả bì heo và Coca.",
        "Ngoài lẩu gà ri, quán còn có lẩu ếch và lẩu riêu cua cho khách hàng lựa chọn.",
        "Quán có không gian đậm chất Bắc Bộ, gần Hồ Tây, thích hợp cho các khách hàng trung tuổi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}