{
    "transcript": "Chỉ với 10k thì các bạn có thể thưởng thức một dĩa bánh bèo hay là bánh nậm, bánh lọc, bánh ram ít hoặc là một tô bánh canh Nam Phổ tại Huế vừa ngon và vừa rẻ.
Đây nè đây nè đây đây đây đây đây, vô đây đi đây.
Và đây chính là quán bánh canh Nam Phổ của Mệ Dư ở Phú Thượng, Phú Vang, Thừa Thiên Huế có tuổi đời gần 70 năm.
Mệ năm ni mấy tuổi rồi?
95 rồi.
Bán được mấy chục năm rồi mệ?
Bán chưa 2 năm nữa mới được 70 năm.
70 năm à?
Chưa 2 năm nữa mới được 70.
Ghê sợ rứa.
Chứ nghỉ hưu chưa rồi?
Mệ cháu bán rứa đi mệ vui, cháu buồn.
Mấy bữa con ra hình như gì đi bán này, gì với chú này không có mệ.
Đây nước mắm ở Huế đây, nước mắm đây là nước mắm rin Mệ hỉ.
Nước mắm ruốc này.
Còn đây gọi là bánh ít nha các bạn, bên ngoài là lớp bột nếp dẻo dẻo, bên trong có một con tôm được rim rất là thấm tháp.
Bánh ít này người ta sẽ kẹp với một cây ram nữa cho nên món này có tên gọi là bánh ram ít và ăn kèm sẽ có tôm cháy và nước mắm ngọt.
Ram ít thì ăn với nước mắm ngọt.
Cho thêm xí ớt vô nữa.
Bánh ram thì ăn có cái lớp vỏ giòn giòn còn bánh ít dẻo dẻo đậm đà ăn cũng lạ miệng, dĩa này ba cặp có giá là 10k.
Bánh canh Nam Phổ thì ăn kèm với nước mắm mặn, cho vào một chút thôi nha các bạn tại vì mắm ruốc này nó hơi mặn một chút xíu.
Bánh canh thì sánh dẻo sợi bột mềm, có nhiều viên chả mà tô này chỉ có 10k.
Ở Huế có rất là nhiều quán bán món bánh canh Nam Phổ, tuy nhiên bánh canh Nam Phổ của Mệ Dư lại hợp với khẩu vị của mình vừa ngon lại vừa rẻ.
Món bánh nậm và bánh lọc thì Ngọc gọi chung một dĩa như vậy này, có năm cái, Ngọc sẽ ăn kèm với nước mắm mặn.
Bánh nậm ở đây được làm rất là mỏng và mềm, có nhân tôm thịt ăn rất là ngon, còn bánh lọc thì ăn dai dai, có con tôm được rim rất là thấm tháp.
Và đây là chân dung của Mệ Dư, Mệ bán rất là vui vẻ, hiếu khách và lúc nào cũng trò chuyện rôm rả.
Giờ phải kêu thêm món bánh bèo nữa ăn cho cho hết quán luôn.
Bánh bèo ở Huế sẽ có một cái hương vị riêng, bánh bèo sẽ ăn kèm với dầu hành phi này, tôm cháy, nước mắm ngọt và tóp da heo.
Nước mắm ngọt nè.
Dĩa bánh bèo năm cái này được phủ thêm một lớp tôm cháy nữa mà giá chỉ có 10k không những ngon mà rất là rẻ nữa.
Ở Huế mà đi ăn món bánh bèo, bánh nậm, bánh lọc thường sẽ có thêm phần tóp da heo, tại vì ăn giòn giòn ngon lắm đó các bạn.
Bánh bèo thì mềm, tôm cháy thì ngọt ngon, nói chung là món nào của Mệ Dư mình thấy cũng ngon hết trơn luôn nè.
Và sau khi mà thưởng thức hết các món của Mệ Dư thì Ngọc sẽ ăn thêm một cây nem và một cây chả nữa.
Chả này ở Huế người ta gọi là chả lọn và khi ăn thường mình sẽ kèm theo nem chả nhưng mà lúc nãy là do kêu nhiều quá Ngọc quên mất.
Nem ở Huế người ta thường làm miếng mỏng như thế này, ăn chua chua cay cay cũng rất là ngon.
Đến Huế các bạn không cần phải đi đâu xa hết tới ngay quán của Mệ Dư, thưởng thức luôn tất cả các món ở đây vừa ngon vừa rẻ mà giá chỉ có 10k thôi nha mấy bạn.
Ê Mệ Dư đây nè.
Đây nè đây nè đây đây đây đây đây, vô đây đi đây.",
    "takeaways": [
        "Quán Mệ Dư ở Huế nổi tiếng với các món bánh truyền thống như bánh bèo, bánh nậm, bánh lọc, bánh canh Nam Phổ.",
        "Các món ăn ở quán Mệ Dư có giá cả phải chăng, chỉ 10k một phần.",
        "Quán Mệ Dư có tuổi đời gần 70 năm, được biết đến với hương vị đặc trưng và sự hiếu khách của chủ quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}