{
    "transcript": "tiền, phải không nên bọc keratin. Đi làm tóc cùng Puta. Trời ơi đợt này hơi bận nên là Puta không có thời gian để ý đầu tóc gì cả. Nhưng mà may quá nhờ mấy bà comment là tóc tui nó sơ nọ kia. Nên là chiều nay xong việc Puta phải quẹo lựa đến tiệm tóc tủ của tui liền đây. Chị ơi em đến rồi. Chị ở đâu đấy? Chờ một xíu đang đang đang ăn quần áo. Không ở đây quần áo đâu. Đấy đến nơi mà chưa thấy chị chủ đâu. Sau một tháng thì chân tóc của Puta nó mọc ra được ngần này này mọi người ơi. Chị chủ tiệm bảo Puta là chỉ ăn để nuôi tóc thôi. Ý là một tháng mọc được như thế là nhanh hay sao hả mọi người ơi? Để chị sẽ chấm chân lên em này và bọc keratin để giữ tóc này, cho nó đanh khỏe hơn nhá. Tẩy vài lần rồi. Mình chơi màu sáng ý thì tóc nó sẽ hơi yếu hư tổn hơn bình thường thì mình nên bọc keratin. Này bọc keratin nó là giải pháp hữu hiệu nhất dành cho tóc yếu. Còn tóc bình thường thì không nên bọc keratin. Tốn tiền. Tốn tiền. Tuy chỉ là một tiệm tóc nhỏ thôi nhưng mà Puta thấy ở đây tư vấn với cả làm tóc cẩn thận ấy mọi người ơi. Puta nhìn thấy mấy bạn của mình chơi tóc tẩy xong kiểu bị đứt siêu nhiều tóc ở chỗ mối nối ấy. Xong cái sợi tóc đứt nó còn ngắn xíu nó trổng ngược hết lên trời. Eo ôi, thật là đáng sợ lắm. Nhưng mà trộm vía ở đây dùng kỹ thuật tẩy rất là nhẹ. Nên là nó hạn chế nhất cái việc đứt gãy tóc của mình. Nên tui rất là yên tâm luôn. Hờ, thấy đang nhắm mắt như thế này thì chắc chắn là đang bọc keratin rồi. Nó vẫn rất là rất cay mắt luôn nhưng mà sau mỗi lần bọc thì tóc mình nó mềm nó mượt hơn. Sờ vào tóc rất sướng nha. Mặc dù là sờ nó không thích bằng như cái đợt Puta tóc đen mà bọc keratin xong. Đợt đấy tuy là tóc đen nhưng mà tóc tui vẫn cứ sơ với cả hư tổn nha. Eo ôi, bọc xong đợt đấy sờ tay vào tóc nó thích dã man. Nhưng mà thôi có thể là mọi người thấy trông lên hình nó không khác nhau mấy. Nhưng mà cảm giác Puta sờ vào tóc bây giờ với cả trước khi đến tiệm. Nó đã khác hoàn toàn rồi ấy. Ok, tiệm Puta làm hôm nay thì vẫn là Lucky Hair Salon ở 120 Hoàng Văn Thái, mọi người tham khảo trên ta nha. Cảm ơn các bạn đã nhắc nhở Puta nha. Eo ôi, Puta cảm giác như là được anh chị em trong nhà nhắc nhở nhau để tốt hơn ý. Thích lắm luôn ý. Moah moah.",
    "takeaways": [
        "Bọc keratin là giải pháp tốt cho tóc yếu và hư tổn do tẩy nhuộm.",
        "Tiệm tóc Lucky Hair Salon ở 120 Hoàng Văn Thái có kỹ thuật tẩy tóc nhẹ, giảm đứt gãy.",
        "Cảm giác sau khi làm tóc ở tiệm khác biệt rõ rệt so với trước khi đến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}