{
    "transcript": "Đi ăn lẩu ếch 180 cành một nồi. Quán này thì mạnh danh là đông nhất Cầu Giấy xong rồi rẻ nhất Hà Nội gì đó đó. Lúc mới vào chưa biết ra sao cơ mà công nhận là đông dã man thật sự luôn. Menu đây các bác nhá, lẩu ếch size S là 180 cành thật. Đồ ăn ra nhìn cực kỳ đầy đặn, đĩa nhân nồi 180 cành đây. Tôi đếm rồi, được khoảng bảy cái đùi to nhá, rồi cả da ếch, cả lườn ếch nữa. Ở đây thì bếp mở chiên đẫy ngay ở ngoài luôn nên mọi người đến nhìn thoải mái. Trời ơi ếch nhiều dã man. Ếch xào lên là thơm nức cả cái ngõ đấy luôn ấy. Rồi 180.000 như thế này là quá đầy đặn phù hợp từ 2 đến 3 người ăn. Tính ra chưa đến 100 cành một người đến đây ăn là cũng ngon rồi. Mà phải nói thật là nước lẩu ở đây cũng ngon và đậm đà không thua kém gì những hàng trên phố. Thịt ếch thì chắc này, dai dai, ăn không hề bị bở bùng bục đâu. Chất lượng ổn áp như thế này bảo sao mà quán đông thế. Trời lạnh rồi mà ngồi bên cạnh cái nồi lẩu ếch nghi ngút khói thì cứ phải gọi là quá đã. Các bác nào ăn đông người thì gọi thêm vài món lai rai nhá. Tôi gọi thử ếch chua ngọt với ếch rang muối. Ếch sốt chua ngọt nước sốt ngon phết ấy, sốt sảnh bao trọn từng miếng ếch, vị chua dịu từ dứa kiểu ăn nó nóng hổi ngon á. Ếch rang muối thì mình thích ăn nhất là phần da kiểu nó giòn rụm luôn. Món này thì cứ tương ớt mà chấm thôi, kiểu mặt mặn cay cay ấy. Ngoài ra thì còn có cả cánh gà chiên mắm này hay là chân gà ngâm sả tắc, phù hợp kiểu vừa ăn lẩu vừa lai rai thêm vài món bên ngoài. Các bác đến đây ăn thì nhớ đặt bàn trước nha chứ quán này là đông khách thật sự luôn đấy. Và đây là chảnh nướng ở số 86 ngõ 234 Hoàng Quốc Việt nha.",
    "takeaways": [
        "Quán lẩu ếch ở Cầu Giấy nổi tiếng đông khách và giá cả phải chăng (180 cành một nồi).",
        "Menu đa dạng, ngoài lẩu ếch còn có các món ăn kèm như ếch xào chua ngọt, ếch rang muối, cánh gà chiên mắm, chân gà ngâm sả tắc.",
        "Quán có bếp mở, khách có thể quan sát quá trình chế biến, đảm bảo vệ sinh và chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}