{
    "transcript": "Hey mọi người, tối nay mình làm mực sốt cay kiểu Hàn ăn nha. Hôm nay mình mua được con mực nang size cũng khoảng 2 kg. Tìm con to hơn thì không có mọi người. Mình đi làm cái sốt cay trước nè. Trong đây sẽ có tương ớt Hàn Quốc, ớt bột, đường, muối, nước sôi. Cùng là cái sốt samyang siêu cay nha. Trộn đều cho tan gia vị hết nha. Mực mình đã làm sạch rồi nè. Để cho ráo nước rồi mình cho sốt vô mình ướp cho mọi người. Xong mình để khoảng 10 phút cho nó thấm vào. Cái mực bự á thì mọi người cũng ướp xong để khoảng 10 phút rồi bắt đầu mình sẽ nhét cái mực baby này vô. Nghĩ là mọi người sẽ ướp khoảng hai tới ba lần nó thấm đều ăn nó mới ngon nha. Phần này mọi người có thể cột lại còn Kim sẽ dùng cái cây xiên qua như vậy nè. Rồi mình đem hấp khoảng 15 phút tính từ nước sôi. Bắt đầu mình lấy ra mình quét thêm khoảng hai lớp sốt nữa. Mình cho vào lò nướng khoảng 10 phút nha. Kiểu này mực nó vừa thơm vừa ngon mà không có bị khô. Đây là thành quả này mọi người, nó hơi cực tí xíu. lại nó rất là ngon luôn. Sốt hồi nãy mọi người có thể quét thêm lên nữa nha. Cái sốt đó mình làm bằng nước sôi mà nên là ăn trực tiếp cũng được nữa. Trời ơi, ta nói cái mực nó bọng nước mà rất là thơm luôn mà nó không hề khô nha mọi người. Mực sốt thì thấm đều từ trong ra ngoài nè. Cái mực thì ăn rất là thơm luôn á. Nhưng có điều nó hơi cay nên bạn nào mà có làm theo thì có thể giảm cái lượng ớt lại nha. Mọi người sẽ cảm nhận được mực nó rất là thơm ngon nè, bọng nước nhưng mà không có bị dai, không bị quá khô. Nó mang lại cái màu đỏ tự nhiên mà siêu đẹp mắt luôn. Ai mà thích ăn mực thì có thể làm kiểu này giống như Kim nha. Nhưng mà nhớ chuẩn bị khăn giấy trước nha, để ăn mà có cay quá mà chảy nước mắt á mình chấm chấm luôn nè.",
    "takeaways": [
        "Mực sốt cay kiểu Hàn Quốc là món ăn ngon, có thể điều chỉnh độ cay tùy theo khẩu vị.",
        "Quá trình chế biến gồm nhiều bước: làm sạch mực, ướp sốt, hấp và nướng để đạt độ ngon hoàn hảo.",
        "Mực sốt sau khi hoàn thành có màu sắc đẹp mắt, thơm ngon và bọng nước nhưng không bị khô hay dai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}