{
    "transcript": "Đây là hình ảnh anh ấy ở trên mạng. Còn đây là ảnh anh ấy thực tế mọi người ạ. Perma lại có bánh Giáng sinh rồi mọi người ơi. Và đây là bánh Snowland và bánh Zudo nằm trong bộ sưu tập bánh On Christmas mùa lễ hội của Perma với thiết kế vô cùng xinh xắn và đúng chuẩn không khí giáng sinh nên là yêu ngay từ cái nhìn đầu tiên luôn ý. Ngoài ra trong bộ sưu tập này còn có cả bánh Joly Past và bánh Dipset nữa mọi người ạ. Nên là nếu có gì thì mọi người nhớ ghé Perma để chọn bánh thưởng thức nha. Đầu tiên thì mình sẽ ăn bánh Zudo trước mọi người ạ. Cái này hình tuần lộc xinh nhở. Em ơi xinh lắm ý mọi người ơi. Xin mời. Ừm. Nó là bánh chocolate mọi người ạ. Nhưng mà nó là sự kết hợp độc đáo giữa chocolate sữa này. Xong rồi chuối thì ngọt thơm và cuối cùng là vanilla. Cảm giác sau bằng miệng xong nó bồng bềnh, tan luôn trong miệng mọi người ạ, ngon. Trời ơi cái hình tuần lộc này nó xinh quá mọi người làm bằng sô-cô-la hết ấy. Không nỡ ăn luôn ấy để dành xem cái mẻo này ăn cái bánh này đi. Với cả bánh Perma sẽ thiên về bánh tráng miệng mọi người. Có nghĩa là sẽ tráng miệng sau bữa ăn chính. Nên bao giờ nó cũng có một cái sự gọi là nó thanh ấy. Ngon quá. Điểm nhấn bánh này chính xác là mùi chuối, vị chuối mọi người ạ. Tiếp theo sẽ là bánh Snowland mọi người ạ. Trời ơi làm sao có thể làm ra bánh với cái màu nó xinh thế này luôn mọi người ơi. À hai bánh này hôm nay mình order rồi mọi người đều là size 14 nha mọi người. Có cả bánh này thì có cả size 18 nữa nhưng mà bởi vì là mình sợ ăn không hết ấy nên mình chỉ ăn hai cái size 14 thôi. Xin mời. Ừm. Bánh này thì nó sẽ là kiểu có vị trái cây mọi người ạ. Cho vào miệng một cái nhá. Đầu tiên sẽ là cảm thấy cái vị chua thanh của quả dâu ruột này. Sau đấy sẽ là vị dâu mọng nước. Sau cuối cùng là lớp vanilla kiểu ngọt ngào êm ái ấy. Ừm. Bạn nào mà thích ăn bánh mà kiểu có trái cây mà có vị ngọt thanh, chua chua thanh thanh ấy thì nên thử bánh này nha, ngon. Cái mùi dâu rụng nó rất là thơm luôn. Đúng là bánh Perma chưa bao giờ làm mình thất vọng. Vừa đẹp xong lại còn ngon nữa. Cảm ơn mọi người xem video của mình hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Bánh Perma có bộ sưu tập bánh Giáng Sinh với thiết kế xinh xắn, chuẩn không khí lễ hội.",
        "Bánh Zudo kết hợp chocolate sữa, chuối ngọt thơm và vanilla, tạo cảm giác bồng bềnh khi ăn.",
        "Bánh Snowland có vị trái cây chua thanh của dâu ruột, dâu mọng nước và vanilla ngọt ngào."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}