{
    "transcript": "ông nào đến đây dẫn anh đi mua được tôm sông nuôi này anh giả 100 triệu. Đây tôm tươi đây em. Dẫy đành đạch luôn. Lấy ở đâu ra mà nhiều tôm sông tươi như này á? À nhà anh có nhà cung cấp, người ta gom các đầu thuyền ấy. 60 cái đầu thuyền mới được số lượng tôm lớn như này. Phải giã đến 70 cân tôm. hai lạng tôm. Nồi nào định lượng cũng sẽ là hai lạng tôm sông tươi nha. Thay vì phải cãi nhau đây là tôm nuôi hay là tôm tự nhiên rồi là tôm xay máy hay là giã tay ngon hơn. Thì mọi người có thể đến đây trải nghiệm trực tiếp giã tôm rồi thưởng thức luôn lúc đấy thì mới biết được là cái nồi lầu gạch tôm sông này nó có thể ngon được đến mức nào. Chận trước một chân sau. Cũng cũng khó khó đấy. Thế chân tay nóng thế. Mọi người đến đây thì mọi người có thể trải nghiệm giã tôm sông thân vừa lầu của chính mình luôn, không biết tự tay giã ăn có ngon hơn không? Ôi, nó vẫn ngọt như thế. Nước lẩu gạch tôm sông này nó vẫn rất đặc biệt nhá. Cái vị này không lẫn đi đâu được luôn đấy. Độ ngọt cực kỳ sâu. Mọi người biết trời lạnh ngay là phải ăn gì không? Phải nhanh lẩu gạch tôm sông siêu hợp thời tiết luôn. Ngon lắm xong rồi ngồi không ra sân vừa này luôn chiu cực kỳ luôn. Riêng về cái món lẩu gạch tôm sông này ở Hà Nội thì mình nghĩ là khó có chỗ nào qua được quán này. Từ cái không gian siêu khủng mọi người phải wow ngay từ khi bước vào luôn cho đến nguyên cả một quầy bếp mở bày hết tôm tươi có dế đành đạch rồi giã trực tiếp cho khách xem luôn. Nếu thích thì mọi người hoàn toàn có thể vào trải nghiệm giã tôm như mình, giã xong còn có quả quả mang về nữa cơ. Lẩu gạch tôm sông ở đây thì sẽ có hai mức giá là 385 và 485. À mà đặc biệt là nếu mọi người ăn ở cơ sở ngụy như contu mới mở thì đang có giá ưu đãi, còn có 289.000 cho một set lẩu gạch tôm sông thôi. Nguyên một nồi nước dùng toàn gạch, ăn kèm với gần 10 loại topping, từ u bò, bắp bò, sườn sụn, gạch trưng rồi chả tôm, đậu dán các thứ, mì rau đi kèm đầy đủ hết. Nhớ là phải cho cái bát gạch tôm trưng này vào đầu tiên để tăng thêm cái vị ngọt, thơm của nước dùng rồi mới thả đến các loại thịt nha. Mọi người đi tầm bốn người gọi một nồi lẩu này này kèm thêm bát đậu non sốt tứ xuyên cay tê nóng hổi rồi đĩa trả tôm giã tay, thêm một phần salad nữa là quá no luôn. Cơ sở đội cấn hôm nay mình ăn thì không gian cực kỳ khủng luôn. Cuối năm mọi người đang tìm chỗ tụ họp hay là liên hoan thì ở đây quá là hợp lý này. Địa chỉ cụ thể thì mình sẽ để trên màn hình mọi người tham khảo thử nha.",
    "takeaways": [
        "Quán lẩu gạch tôm sông có tôm tươi sống được giã trực tiếp tại chỗ.",
        "Có nhiều loại topping ăn kèm lẩu gạch tôm sông như u bò, bắp bò, sườn sụn, gạch trưng, chả tôm, đậu dán, mì rau.",
        "Cơ sở mới mở Ngụy Như Kontum đang có giá ưu đãi 289.000 VNĐ/set."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}