{
    "transcript": "Và bánh lăng của bên chị là không dùng gelatin, không có đường, dùng sữa ít ngọt. Cho nên á là tạo được một cái kết cấu mềm mịn tan trong miệng. Có những vị khách hàng là mua của chị là từ lúc mà mở tiệm luôn rồi. Từ lúc mà chị còn bán online đến bây giờ là đã hơn 3 năm rồi. Lăng nón, món này từng hot trên một thời ở Sài Gòn, cuối cùng thì đã được Laon cho trở lại dịp giáng sinh này rồi. Đây là cái tiệm bánh lăng tươi mà tính yêu thích nhất tại Sài Gòn. Quán nằm núp mình trong quán hẻm quận nhất, chứ siêu nhiều khách quen luôn, trong đó có tính nha. Đợt này mọi người tranh thủ tới ăn đi. Lăng nón thì bánh này bánh ghép được chán mỏng giòn, nhưng bên trong sẽ là kem lăng thơm béo, có ba vị truyền thống matcha và chocolate, được mix thêm các loại topping ăn kèm. Hôm nay thì tính sẽ mua hai vị là truyền thống và matcha. Bánh này thì mọi người nên ăn tại chỗ thôi, vì lớp kem lăng nó mới giữ được độ lạnh. Phải nói là nó siêu ngon luôn á mọi người. Ăn nó thơm béo mà cái độ ngọt vừa phải. Tính thích cái vị truyền thống béo thơm rồi bạn xịt thêm một cái gì nhìn xịn lắm nè. Nói chung là mọi người nên tranh thủ ăn nha, vì chị bán trong dịp lễ hội này thôi đó. Ngoài ra thì mọi người đừng quên món lăng tươi tại quán, được làm trong ngày và không sử dụng chất bảo quản. Mà mua món này thì mọi người nên đặt trước nha. Ta nói nó ngon mà mình màng béo ngọt vừa, mọi người nhìn thôi là thấy ngon rồi đó. Tính hay mua cái khuôn nhôm này về nhà ăn nè, giá là 180.000 cho một hai người ăn, còn có loại bự ba bốn người ăn là 280 nữa nha. Ngoài ra thì ở đây còn bán nhiều set mini nữa. Hôm nay Tính được thử thêm cái món combucha cho quán tự ngâm luôn, cũng ok lắm nha mọi người. Địa chỉ của Laon Tính để ở đây nè.",
    "takeaways": [
        "Bánh lăng Laon nổi tiếng với kết cấu mềm mịn, tan trong miệng, không dùng gelatin và đường.",
        "Quán có ba vị bánh lăng chính: truyền thống, matcha và chocolate, kèm nhiều topping.",
        "Ngoài bánh lăng, quán còn có các loại set mini và combucha tự ngâm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}