{
    "transcript": "Thật hơn bịch bánh tráng trộn 50 cành của Riva các thi có thật sự đắt hay không mà khiến dân cư mạng rần rần mấy bữa nay, có thật sự là chị hết thời ế xô nên về bán bánh tráng trộn hay không mà thật hư nhớ xem hết clip này nghe. Ủa chị là chị còn hát tình thương Nam đúng không ta? Cũng còn em. nếu có duyên thì mình đi ra hát tiếp. Tại vì mình vẫn thích đi hát mà. lựa mấy cái cọng bánh tráng cứng ra. Lựa ra là nó ăn đâm vô miệng nha bạn. Mà cái này là nhiều khô bò hơn đó không? Đúng rồi nhiều khô bò. Cái này là bịch trộn 30 cành nè, giá thấp nhất á. Top bin sẽ có là khô bò đỏ này, khô bò đen, rồi khô gà, rồi một trứng gà, ruốc rồi mỡ hành rồi muối tôm này nọ là hiển nhiên rồi ha. Và sau cùng không thể thiếu là cái nước tắt thần thánh của quán chị. Còn cái này là bịch trộn 50 cành thì mỗi thứ nó sẽ nhiều hơn một chút. Đọc comment nhiều bác bảo là bỏ ra 50 cành ăn tô phở còn ngon hơn là ăn bịch bánh tráng trộn này nhưng mà alo mỗi người mỗi gu mà. Nhìn vậy thôi chứ bịch 50 cành là nhiều lắm ấy cầm nặng trịch tay luôn. Cái này thường thường chứ khoảng hai ba người ăn luôn ấy. Ok review công tâm như là giá bán ở đây thấp nhất là 30 cành, ăn 40, 50, 60 là order thêm. Tính ra là cái giá này chị bán từ mấy năm trước tới giờ rồi cho nên cũng không có gì lạ. Đạn hết á ai mà lần đầu biết tới và ăn là sẽ thấy đắt là đương nhiên ha. Về bánh tráng là top bin này nọ thì bình thường nha ở đâu cũng có nhưng mà đặc biệt nhất ở đây chính là cái nước sốt tắt của chị đặc trưng lắm luôn, nước sốt tắt làm rất thơm, có bát mặn chua, ngọt vừa vặn lắm. Như cái này mua không có sốt tắt về trộn bánh tráng ăn cũng ngon nữa. Nhưng mà riêng cái bánh tráng cảm nhận nó hơi bị mềm á, mới trộn 10 15 phút chạy ra đây ăn là nó vón cục như vậy nè. Cái này mà chạy xa tầm nửa tiếng hoặc là tiếng chứ nó mềm nhũng ra luôn quá. Cho nên bác nào nhà xa là phải mua cái loại chưa trộn á, chứ mà mua ăn liền mà trộn sẵn như này mà đợi lâu á là nó mềm ăn không ngon nha bác. Ai nói chị hết thời chứ coi đây đâu đó vẫn còn nha. Khách không có kiểu mà rầm rầm dồn dập như hồi xưa mà kiểu liên tục liên tục nói đu nhau để mua cái bác bả trộn không kịp luôn ấy. Đứng đây có 10 15 phút đợi thôi mà hết người này tới người kia nói đu nhau mua ấy cũng đông lắm ấy chứ giỡn. Theo các bác nghĩ thì không biết lần này chị comb back được bao lâu đây chứ mà coi thấy con đường bánh tráng trộn của chị thy lận đận quá luôn ấy.",
    "takeaways": [
        "Bánh tráng trộn của chị Riva có giá từ 30-60 cành, tùy lượng topping.",
        "Điểm đặc biệt của bánh tráng trộn là nước sốt tắc đặc trưng, thơm ngon.",
        "Bánh tráng trộn sẵn nên ăn ngay, để lâu sẽ bị mềm, không ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}