{
    "transcript": "Em á là nhà người hoa, bán cái gì cũng chất lượng, lấy chất lượng lên hàng đầu hết á, nên là tất cả mọi thứ em bán em dùng đều là có nguồn gốc rõ ràng mà giá thì lại mềm cho mấy bạn sinh viên học sinh. Giá cả bên em á là chỉ dao động từ 25 tới 75.000. Nguyên liệu mọi người yên tâm hết là tụi em đều lấy từ Mega Market. Kế trường Hutech vài bước chân tính tìm ra cho mọi người một quán gà sốt hàng và các món ăn Hàn Quốc ngon mà giá chỉ từ 25.000 nè. Bạn chủ là người hoa luôn nên đồ ăn làm có tâm lắm. Quán này bán gà sốt hàng rất là ok, mà đang có chương trình xé túi mù nữa nè cả nhà. Đừng nhận rất là nhiều quà xinh nha. Giá gà ở đây từ 30 đến 50.000 cho một phần. Ở đây thì tin thấy có rất nhiều loại sốt, ngoài gà viên ra thì quán còn có đùi gà và cánh gà sốt nữa nha mọi người. Ngoài ra thì quán còn có bán bao tử cá chiên giòn. Cái món này ở Bình Thạnh tính hết người bán nè. Còn đây là gà phô mai ngon chưa, một phần từ 60 đến 90 thôi. Cái chả phô mai nó thơm đậm đà ăn cuốn nha. Có cả kim bắp chiên và còn cái này là khoai tây phủ phô mai ba con và bò nha. Còn có Tokki giá từ 25 đến 30 thôi nè. Các món hàng thì tin thấy nêm nếm ngon đậm đà, giá cả hợp lý học sinh sinh viên luôn. Ngoài ra thì còn có bánh Taco quán làm mà tính còn rất chất lượng, giá từ 59 đến 155.000 nha. Cái này tính gọi phần đặc biệt nhất nè, nhìn cái lượng topping thiệt đúng là size XXL mà, có tới tám loại nguyên liệu. Cái này phải hai người ăn mới hết nha, tính ăn một mình là không nổi luôn. Ngoài ra thì mình còn thích cái ly trà vải hoa hồng này, quán làm ngon nha. Nhớ là tới quán ăn còn đang có chương trình xé túi mù nữa cả nhà, 75k một phiếu 150.000 hai phiếu. Địa chỉ của quán kế bên trường Hutech khu A luôn nha.",
    "takeaways": [
        "Quán ăn có nhiều món ăn Hàn Quốc và gà sốt với giá cả phải chăng, phù hợp với học sinh sinh viên.",
        "Quán sử dụng nguyên liệu có nguồn gốc rõ ràng, đảm bảo chất lượng món ăn.",
        "Quán có chương trình khuyến mãi hấp dẫn như xé túi mù với nhiều phần quà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}