{
    "transcript": "Tự dưng thấy đau đầu quá mí bà ơi. Còn một tháng nữa mới hết năm mà tôi đã vượt quá chỉ tiêu mua sắm của năm nay rồi. Mà tất cả cũng chỉ tại sức ngày thấy mấy cái điêu hời điêu cực sốc hấp dẫn quá nên là tôi cứ chốt đơn liên tục thôi. Không được không được, để tôi phải check lại cái tình hình chi tiêu trong năm nay xem là rốt cuộc là cái thế lực nào khiến tôi chốt đơn nhiều đến thế mới được. Tính ra thì trang mua sắm mà tôi chi tiêu quá nửa số tiền của năm nay. Là trang mua sắm của TikTok Shop. Ơ thì thấy hầu như đơn nào tôi cũng chốt điêu để mua này. Ai bảo tất cả mọi thứ từ mặt hàng như rồi voucher đều tập trung hết vào một chỗ, nên cứ thấy mà chốt điêu chốt đơn thôi. Và gói lại thì thấy tôi cũng phải săn được trên dưới 50 cái voucher đấy. Kiểm ra là cũng giúp tôi tiết kiệm được một khoản khá nhỏ đó. Như là mấy cái flash sale được cập nhật liên tục ở trong trang mua sắm này, là mấy cái món tôi cần mua hầu như được săn được mấy cái deal cực sốc. Cái này thì cực kỳ dễ tìm, dễ theo dõi, dễ tìm kiếm lắm. Nên là gần như là tôi không cứt bỏ sót deal nào hết. Mà ngoài ra nó còn có một cái deal bí ẩn mà không phải ai cũng biết nữa này. Thì TikTok Shop còn có cái ưu đãi riêng dành cho khách hàng thân quen nữa đó nha. Như là TikTok Shop 12 tháng 12 này, dành cho những ai đã mua hàng trên TikTok Shop chỉ cần nhập từ khóa Lướt Vui Sắm ở trên thanh tìm kiếm để nhận ngay voucher 15%, giảm tối đa 40k cho đơn từ 150k. Wow! Đây này, đây này, như cái áo tôi đang mặc là tôi săn chỉ có hơn 50k thôi á. Nghĩ ra mà không có mua sắm online thì tôi đâu có nghĩ là mình sẽ mua được mấy cái món đồ yêu thích với cái giá hời này như thế này đâu. Nice. Chuẩn bị đến tết rồi, mấy bà cũng vào trang mua sắm của TikTok Shop để săn deal hời đi nha. Mấy bà có thể click chọn icon giỏ hàng hoặc là click vào đường link tôi để trong caption. Tôi để trong chứng minh của video này nha. Còn có ưu đãi dành cho các sản phẩm iPhone lên đến 15% từ ngày mùng 9 cho đến ngày 13 tháng 12 nha. Còn sắp đến chiến dịch 12 tháng 12, Sale Vui Chốt Năm, thời gian áp dụng cũng là từ ngày mùng 9 cho đến ngày 13 tháng 12 nha mấy bạn. Tôi coi là có ưu đãi voucher 1,212.000, flash sale lên đến 50%, voucher free ship cho đơn 0 đồng. Tôi cũng phải mua sắm một loạt đồ Tết cho đợt sale 12 tháng 12 đây. Mấy bà cũng nhớ bấm vào đây để săn được nhiều deal hời nha. Yes!",
    "takeaways": [
        "TikTok Shop có nhiều chương trình khuyến mãi hấp dẫn, giúp người dùng mua được sản phẩm với giá hời.",
        "Có ưu đãi riêng cho khách hàng thân quen của TikTok Shop.",
        "Nhiều voucher giảm giá, freeship được tung ra trong các dịp sale lớn như 12/12."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}