{
    "transcript": "Bún thang phiên bản biến tấu đơn giản tại nhà. Mọi người nhớ thử nha. Sau món bún nước thì đây là món bún chân ái của mình, chỉ vài nguyên liệu đơn giản mà có thể nấu được cho cả nhà một bữa thật là no nê. Hôm nay mình sẽ nấu khẩu phần cho bốn đến năm người ăn. Ba củ hành tây cắt đôi, mọi người nướng cùng với lại gừng và hành tím trong nồi chiên không dầu. Giờ chúng ta sẽ chuẩn bị cho phần nước dùng bao gồm là củ cải trắng nè, cà rốt cắt miếng lớn, sau đó chúng ta sẽ cho nguyên liệu vào trong nồi để hầm. Ở đây mình có 1 kg đùi gà gốc tư, cà rốt, củ cải trắng. Mọi người có thể dùng nấm hương khô cho tiết kiệm cũng được. Cái phần nguyên liệu chúng ta đã nướng thì cũng cho vào đây luôn, cho nước đầy. Ở đây mình có 3 lít nước. Gia vị thì Senmi chỉ nêm đúng hai muỗng canh hạt nêm Chin-Su nấm Shiitake và tảo Kombu thôi. Với chiết xuất từ hai loại nguyên liệu cao cấp đến từ Nhật Bản cho nên sẽ cho ra thành phẩm nước dùng ngọt thanh mà còn đậm đà nữa cho nên là mọi người yên tâm sử dụng nha, tại vì sản phẩm này có bán song hành ở Nhật Bản và Việt Nam luôn. Sau khi hầm 30 phút, mọi người thấy nước vẫn trong, mình sẽ gắp cái phần gà này ra và phiêu thêm nước vào đây và tiếp tục hầm trong vòng 15 phút nữa. Phần topping hôm nay thì mình sẽ đánh ba quả trứng, thêm một thìa cà phê hạt nêm, đánh thật là đều, sau đó mình sẽ cho vào trong chảo một ít dầu, lau sơ qua và sẽ tráng trứng này thật là mỏng nha. Tráng đâu đó tầm ba tới bốn lần á thì mình sẽ cuộn cái phần trứng này lại và cắt sợi ra. Cắt thêm một ít chả giò nữa, cũng cắt sợi mỏng luôn. Tận dụng cái phần nấm sau khi hầm thì mọi người cũng cắt nhỏ ra. Đơn giản như vậy thôi là xong phần topping rồi. Chan phần nước dùng ngọt thanh này lên bún và cho tất cả các loại topping lên, không có đoạn nào khó luôn.",
    "takeaways": [
        "Công thức bún thang biến tấu đơn giản, dễ thực hiện tại nhà.",
        "Sử dụng hạt nêm Chin-Su nấm Shiitake và tảo Kombu để tạo vị ngọt thanh, đậm đà cho nước dùng.",
        "Cách làm topping trứng mỏng và cắt sợi đẹp mắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}