{
    "transcript": "ẩm thực Hà Nội mỗi ngày đều có cách để làm cho tôi sốc anh em ạ. Bún đậu ăn với giả cầy lần đầu mới được thấy luôn ấy, quả quán này đặc biệt thực sự. Không biết là cái món bún đậu này xuất hiện từ Hà Nội bao giờ và bằng cách nào. Nhưng mà riêng cái quán hôm nay tôi đi chị chủ bảo đã bán được 30 40 năm thậm chí ra truyền từ mẹ chị ý. Không biết là chị có nói xạo không nhưng mà cứ phải thử đã. Một mẹt ở đây giá sẽ dao động từ 25 30 35k. Cái mẹt của tôi là 35k đầy ú ụ luôn bao gồm đậu, chả cốm, chân giò luộc với cả mấy miếng dồi. Đĩa lòng rán với nem này là bạn tôi gọi thêm nhá. Cộng thêm một điểm hình thức đi bởi vì trông nó rất là đầy đặn và hấp dẫn. Mẹt này bạn nào con gái ăn yếu tôi khẳng định là ăn không hết được. Vẫn là phải đánh giá hai cái thành phần chính là đậu và mắm tôm. Đậu rán ngập dầu tươi mới liên tục. Dầu nhìn vàng ươm và đổ trực tiếp từ can uy tín luôn này. Quán auto rán tới tầm này thôi để đậu bên trong nó vẫn béo mềm. Anh em nào mà thích già hơn xong ăn cái vỏ nó giòn rôm rốp như bim bim thì cứ mạnh dạn order nhá. Chị chủ là cũng đoan đả chiều khách lắm. Mắm tôm thì thơm, dưới sẵn dầu nóng rồi. Tôi vắt thêm hai quả quất với cả thêm tí đường nữa là vừa miệng. Có bát mắm tôm ngon rồi là ăn với cả bún đậu thôi vẫn thấy cuốn. Cơm mà mâm tôi thì có đứa ăn nước mắm thì lại bảo quán pha hơi nhạt. Nói chung là những đứa ăn nước mắm thì không có quyền lên tiếng về ẩm thực ở đây. Chả cốm này ngon, dẻo, rán không bị khô quắt lại. Bát giả cầy này nó cũng ngon đáo để. Bóng giò ninh mềm nhừ với cả măng, ăn cùng với cả bún khoái phết. Tổng thể là khá là ngon, cũng với quả giá không thể hợp lý hơn. Cả nước nữa là 40 50 nghìn cho một bữa no lê trên phố cổ. Quán bán cả ngày từ sáng đến tận 10:00 tối thèm lúc nào ăn được lúc đấy. Đây là bún đậu gốc đa ở số 4 ngõ gạch nha anh em.",
    "takeaways": [
        "Quán bún đậu gia truyền lâu đời ở Hà Nội, được nhiều người yêu thích.",
        "Mẹt bún đậu đầy đặn, hấp dẫn với nhiều món ăn kèm như đậu rán, chả cốm, chân giò, dồi, lòng rán, nem.",
        "Giá cả hợp lý, phù hợp với túi tiền của nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}