{
    "transcript": "lên cho anh em một món vừa rẻ, vừa nhiều, vừa dễ làm no bụng vào buổi sáng. Tôi tiết kiệm, bạn cũng thế. \nMón của chúng ta sẽ là xôi lạc, rất là đơn giản, dễ nấu, chắc khoảng tầm 3 bước thôi là có thể là xong rồi. Thật sự là lâu lắm rồi tôi cũng không ăn xôi lạc mọi người ơi. Ngày xưa hồi nhỏ thì món này là trùm, làm được một tô như thế này chắc là phải khác khá nhiều chét. Mà bình thường mình mua sộp xôi thì chắc là được khoảng tầm một chén rưỡi. \nVề cái xôi lạc này thì mọi người có thể nấu ngọt hoặc là nấu mặn tùy theo cái sở thích ăn uống của mọi người ha. Như mình đây thì mình thấy ăn mặn, thế nên là trong cái lúc mà mình trộn gạo thì mình có trộn cho nó thêm ít muối và một chút hạt nêm nữa cho cái vị nó hơi mặn mặn một chút. Nếu như mà mọi người có điều kiện hơn thì có thể ăn chung với lại topping trả giò trả tút tà la, thích ăn với gì thì ăn nó khá là dễ ăn. Nếu như mà tôi nghèo bạn cũng thế thì chúng ta sẽ ăn không như thế này, rất là ngon, bình thường không vấn đề gì cả, ngày trước mình cũng toàn ăn thế này thôi. Cái lúc mà hấp xôi thì có một đoạn nó hơi bị lỗi một chút, đó chính là mình hấp xôi riêng và lạc riêng, cái đoạn đấy tự nhiên mình quên đấy mọi người. Lẽ ra là phải luộc lạc cho lạc chín, trộn luôn vào cái gạo nếp sống của mình và hấp luôn ở trên cái sừng hấp kia là xong. Mình hấp xong rồi mình mới sực nhớ ra là mình có vẻ nhẩm nhẩm một cái bước nào đấy. Não óc dạo này nó hơi bê bảo ha. Mình thì hấp bằng nồi áp suất thế nên là tính từ cái lúc nó phụt hơi là 8 phút, tắt bếp sau đó chúng ta để cái hơi nó tự ngâm ở trong đấy khoảng tầm 20 phút nữa là ok. Gạo với lạc thì chúng ta ngâm nước 2 3 tiếng cho nó ngậm cái nước đi là xong. Thực tế cái gạo cái lạc này ngâm càng lâu càng tốt thế nên là tối mọi người ngâm xong sáng mọi người vớt ra mọi người hấp cũng được. Nó chỉ mất khoảng tầm 30 phút của mọi người thôi là xong rồi. Vậy là đáp ứng được tiêu chí nhanh gọn, dễ làm. Tiêu chí thứ hai đó chính là no. Xôi nó là nếp, nếp rất là no. Cái tiêu chí số ba, rẻ. Ở đây thì mình sử dụng là 12.000 nếp và 10.000 lạc vậy tổng ở đây nó sẽ là 22.000. Với cái tô này thì mình sẽ chia cho khoảng ba người ăn là vừa buổi sáng. Nếu như mà chia ba ra thì khoảng 7.000 cho một người thôi. Eo ơi thật sự là nó rẻ đấy, thật sự là rất là tò mò nếp mà ăn chung với lại cái này thì nó sẽ như thế nào. Cơm nắng nhật luôn. Ăn nó lạ lạ ngon nha. \nMọi người có thể thử giống như mình nhá, đây là cái lá kim ha, rong biển gì đó. Tôi tiết kiệm, bạn cũng thế. Thử nấu cái xôi lạc này nhá, vừa dễ, vừa rẻ, tội gì không làm đúng không? Ô ngon à.",
    "takeaways": [
        "Xôi lạc là món ăn sáng đơn giản, dễ làm, no bụng và tiết kiệm.",
        "Có thể biến tấu xôi lạc bằng cách nấu ngọt, mặn hoặc thêm topping tùy theo sở thích.",
        "Để tiết kiệm thời gian, nên luộc lạc trước khi trộn với gạo nếp và hấp chung."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}