{
    "transcript": "Đây là cách ngâm củ hành, củ tỏi chua ngọt, trắng, giòn và không bị xanh nha cả nhà. Hương hay áp dụng cách này để ngâm lắm, thấy cũng ổn á, cho nên á chia sẻ cho cả nhà mình cùng tham khảo luôn. Để ngâm món tỏi chua ngọt hôm nay á thì Hương sử dụng ba loại tỏi. Đầu tiên á là tỏi cô đơn, thứ hai á là tỏi Lý Sơn, và thứ ba là tỏi tía. Tỏi cô đơn á thì rất là dễ lột, còn hai loại kia Hương nói á là trần ai khoai cũ luôn á cả nhà. Và giá tỏi của ba loại này á thì cũng mắc gấp đôi, gấp ba lần so với tỏi thông thường Hương sử dụng luôn. Tỏi Lý Sơn á tuy là hơi nhỏ nhưng mà được một cái á, khi ngâm xong ăn rất là ngon. Tỏi lột xong rồi á thì Hương sẽ trộn với đường và muối, sau đó đem ngâm với nước. Muối thì Hương để một tới hai muỗng cà phê thôi nha cả nhà. Mình có thể ngâm từ 3 đến 5 hoặc 6 tiếng đều được nếu có thời gian. Còn riêng củ hành Hương nghe nói nếu muốn dễ lột á thì mình đem ngâm với muối và nước nóng. Ngâm tầm 3 tới 4 phút thì mình sẽ cho ra rổ và rửa lại bằng nước lạnh. Mà Hương công nhận làm cách này á thì rất là dễ lột và đặc biệt á không bị cay mắt nữa cả nhà. Lột xong rửa sạch thì Hương sẽ đem đi phơi nắng cho nó ráo. Và sau đây á là công thức nước ngâm, Hương có để hết trên màn hình. Có gì cả nhà xem rồi tham khảo giúp Hương nha. Mình sẽ nấu sôi phần hỗn hợp này lên á rồi sau đó để cho nguội thiệt nguội. Củ tỏi sau khi ngâm đủ thời gian xong rồi á thì Hương sẽ đem đi rửa. Mình sẽ rửa lại tầm 3 tới 4 nước cho thiệt sạch. Sau đó mình có thể đem đi phơi gió hoặc là phơi nắng. Nếu nắng gắt thì mình phơi á tầm 20 phút tới nửa tiếng là được nha cả nhà. Còn ai muốn kỹ hơn nữa thì mình sẽ đem trụng sơ với nước sôi, sau đó ngâm vào nước lạnh liền. Hương nghe nhiều bạn nói làm cách này tỏi của mình sẽ bảo quản được lâu hơn. Để hũ tỏi ngâm chua ngọt của Hương á thêm phần bắt mắt thì Hương có cho thêm vô đây á một hai loại ớt và tiêu xanh. Cả nhà cứ ngâm theo sở thích của mình, thích ăn loại nào á thì mình cứ ngâm loại đó. Còn riêng dụng cụ để ngâm món này á thì cả nhà phải trụng với nước sôi cho nó thiệt sạch, để đảm bảo khi ngâm hành với tỏi của mình á không bị nổi váng hoặc là hư. Hương nghe nói tỏi ngâm mà bị xanh thường là tỏi non á cả nhà. Hương không biết đúng chính xác 100% không nữa. Thường Hương mua tỏi để ngâm á thì Hương hay lựa những củ thiệt là thiệt già, để khi ngâm xong phần tỏi của mình á sẽ vừa trắng nè, vừa giòn vừa ngon hơn. Cho tất cả các nguyên liệu vô keo hết rồi á thì Hương cho nước ngâm vô. Cả nhà mình lưu ý nha, nước giấm á phải nguội thiệt nguội thì mình mới cho vô keo ngâm được, để không thôi á phần củ hành và củ tỏi của mình á sẽ bị mềm. Vậy là Hương đã hoàn thành xong món củ hành và củ tỏi ngâm chua ngọt rồi. Giờ thì á Hương máy bay cả nhà mình nha. Chúc cả nhà sẽ thành công với món này.",
    "takeaways": [
        "Sử dụng ba loại tỏi (cô đơn, Lý Sơn, tía) để tăng hương vị và độ giòn.",
        "Ngâm củ hành với nước muối nóng giúp dễ lột vỏ và giảm cay mắt.",
        "Nước ngâm phải thật nguội trước khi đổ vào hũ để tránh củ bị mềm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}