{
    "transcript": "quay quay nét vậy? ngon lắm, ngon lắm. Ngon lắm mọi người ạ. Ngon ngon lắm luôn. Hello mọi người nha này mình review đây mỗi lần đi nhậu hay là mỗi lần đi ăn. chuyên bị mấy chị em bắt bẻ. Mình Nam Định hay bị ngọng lờ lờ mọi người ạ. Không phải là mỗi Nam Định đâu, còn Hải Dương cũng có nữa nha. Cái quán hôm nay mà chị em mình chọn đó là quán ẩm thực 68. Thật ra quán này là một trong những quán quen thuộc của chị em nhà mình. Lâu lâu thì mấy chị em mình chưa đi ăn nên là hôm nay có rổ nhau đi ăn mọi người ạ. Hôm nay chị em mình đi vào cuối tuần thì quán rất là đông khách. Quán có địa chỉ là 68 Phan K Bính mọi người nhá. Bên ngoài thì nhìn rất là bình thường thôi nhưng mà đi sâu vào bên trong đây mọi người nhìn thế này, không gian quán rất là rộng luôn để xe máy cho mọi người thì thoải mái luôn mọi người nhá. Gần đến rồi, nên là quán bày trí rất là đẹp. Đây là menu của quán mọi người nhá. Phải đến 3 tháng nay chưa quay lại quán rồi. Đ này quán có set up thêm một số món mới. Menu của quán thì mình thấy cứ đôi 3 tháng lên menu lại thay đổi một lần. Vừa thêm vào và lược bớt đi những món không cần thiết. Nói chung là menu quán này đa dạng lắm mọi người ạ. Hôm nay thì mình vẫn gọi các món chính thôi. Cái món không thể thiếu quán nhậu đó là đậu tẩm hành, một phần thịt quay truyền thống, một tim hoàng kim băng giá này, phần bún hến chấm gạch cua, một gà cựa hấp kiểu cầy, món rảnh lấy đó là tá lạ mọi người ạ. Mặc dù quán rất là to như thế này nhá, nhưng mà giá cả thì rất là hợp lý với mọi người nhá. Các món bình thường thì dao động từ vài chục. còn hơn nữa chỉ là hơn trăm dao động từ 1500 đến 180.000 cũng giống như kiểu mình bán hàng ở TikTok shop ấy. Cái này chưa đến 100.000, cái này hơn 100 một tí, đồ ăn ở đây thì rất là ngon. Cái món hôm nay ấn tượng mới nhất nó là bún hến mọi người ạ. Nếu mà ăn gạch cua không thì là hơi mặn nhưng mà chấm cùng với bún thì mình thấy rất là hợp nha. Nó lại rất là vừa vặn luôn mọi người ạ. Làm tí bún hến chập. Xong rồi làm hớp lúa mạch thì còn gì tuyệt vời hơn. Lúa mạch ở đây thì khỏi phải bàn rồi mọi người ạ. Giá thì cũng hợp lý luôn có tầm 12 13.000. Hôm nay thì cũng không để ý bill. Lúc tính tổng cũng có hơn 1 triệu thôi. Đấy là tính cả lẩu lúc sau có gọi thêm lẩu nữa mà. Cái tim băng giá hoàng kim ăn cũng rất là ngon mọi người nhá. Gà đây ăn cũng rất là ngon nhá, gà làm kiểu cầy mọi người ạ. Đấy như mọi người biết thì ngày nào mình cũng ăn cầy thật luôn chứ không phải giả cầy nữa rồi. Đấy là hôm nay vừa live xong nhá, vừa live xong ở bên Thanh Trì. bán hàng xong một lượng về cầu giấy đây. Hôm nay hôm nay là 800 chị em mình mới ngồi đấy. Bảo là em đi làm về muộn các chị đợi chịu khó đợi em tí. Hôm nay thì mấy chị ra trước mình một lúc. Mình bán hàng livestream xong thì mình quay về đây. Gà đây thì cũng rất là chắc thịt và ngon một phần là 25000 là nửa con. Còn một con chắc là tầm 500.000. Con gà này nếu mà sống thì cần 3 cân. Thịt lông lá các thứ đi tầm 2 cân rưỡi nhưng nửa con của mình phải hơn cân. Gà sẽ chấm kẹp với bắm tôm nhưng mà ăn được nửa thì bắm tôm mới mang ra. Nhân viên bảo là quên. Ở đây thì cũng có các món về cá nữa mọi người ạ. Anh em nào thích ăn lẩu cá hay là cá chép om dưa đều có mọi người nhá. Đây là mấy anh em đang bắt cá đây. Bắt cá này thịt luôn cho khách, tươi roi rói luôn mọi người nhá. Cuối cùng thì nhà mình còn làm thêm một nồi lẩu khế sườn sụn bò. Thời tiết bắt đầu lạnh lạnh rồi đấy mọi người ơi. Nên là làm nồi lẩu này nó rất là hợp cảnh luôn. Nôi lẩu này là 495.000 mình gọi là 500.000 đi. mọi người nhìn xem rất là nhiều thịt luôn nha. Lâu lâu mấy chị em phải đổi vị ăn khá là hay. Nhưng mà nếu anh em nào ăn được cay nhá thì vô cùng hợp lý luôn đấy. Đồ ăn với đúa mạnh thì quán này vô cùng chất lượng thôi. Nên là nếu anh em có thích ăn có thể tham khảo quán này của mình mọi người nhá. Quán này có tên là ẩm thực 68 địa chỉ 68 P Bính Ba Đình Hà Nội anh em ạ. Tạm còn bây giờ tạm biệt anh em nhá. Hẹn gặp lại clip tiếp theo của mình.",
    "takeaways": [
        "Quán Ẩm Thực 68 là một địa điểm ăn uống quen thuộc, có thực đơn đa dạng và thường xuyên cập nhật.",
        "Các món ăn nổi bật bao gồm đậu tẩm hành, thịt quay truyền thống, tim hoàng kim băng giá, bún hến chấm gạch cua và gà cựa hấp kiểu cầy.",
        "Giá cả ở quán khá hợp lý, dao động từ vài chục nghìn đến hơn trăm nghìn đồng cho mỗi món."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}