{
    "transcript": "cơm giò hầm này là được chị hầm trong rất là nhiều giờ, rất là mềm luôn. Đặc điểm của món này là tốt cho sức khỏe. Cái này thì trẻ nhỏ bà bầu và người lớn tuổi đều có thể ăn được hết. Chú của chị là người gốc sinh, chú đi qua bên này để chú mở mở quán này là quán đầu tiên. Hồng Hồng hề mắc một xíu nào em. Quán chị là bán gọi là bao rẻ luôn á. Ai vô cũng nói là sao chị bán rẻ vậy á. Quán cơm thịt hầm cứu xinh này tính thấy ngon mà giá cả hợp lý lắm nè cả nhà. Quán này chủ là người xinh luôn và bán đa dạng nhiều món mà thiệt là giá ở đây tính thấy ok lắm nha. Một phần cơm bên đây từ 45.000đ thôi mà đầy đủ thịt trứng và thịt chân giò này là chị hầm từ 5 tới 6 tiếng mới ok đó nha mọi người. Trời ơi nhìn cái nồi chân giò nó bốc khói nghiêng ngút mà mê luôn á. Đồ ăn lúc nào cũng được giữ nóng đem đến khách hàng là khói nghiêng ngút như thế này. Nước hầm thơm mùi thảo mộc. Cái thịt chân giò rất là mềm luôn. Tới đây thì mọi người có thể ăn cơm dĩa tô hoặc là có thể gọi những cái set giống Tính nè. Cái set nguyên cái giò heo lớn này 299.000đ mà chắc ăn từ bốn người ok. Trọng lượng cái đùi này nặng từ 1,2 kg đến 1,3 kg nha. Có hai phần cơm hoặc là quẩy chạp, rau xào và cải chua. Hoặc là mọi người có thể thử cái phần canh Bakuteh rất là ngon luôn. Với một cái phần thập cẩm như thế này rồi salad nước ngọt nữa là 199.000đ. Ý là giá vậy thôi chứ ăn được nhiều người nha. Mình thấy cái gia vị của quán đậm đà ngon, đúng kiểu món ăn gốc hoa á mọi người. Ở đây cũng có món Nasi Lama, món ăn nổi tiếng của Malaysia nè mọi người, có thể thử nha. Mà nghe chị chủ chia sẻ thì Tính thấy quán làm có tâm nha. Bạn nào mà đang thèm mấy món này thì ghé qua đây, ăn xong cho Tính cảm nhận với nghe. Địa chỉ Tính để đây nè.",
    "takeaways": [
        "Quán cơm gốc Singapore với món giò hầm mềm nhừ, hầm trong nhiều giờ.",
        "Thực đơn đa dạng với nhiều món ăn ngon, giá cả hợp lý.",
        "Nguyên liệu tươi ngon, đảm bảo sức khỏe, phù hợp với mọi lứa tuổi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}