{
    "transcript": "Mấy bạn á đi du lịch Phan Thiết để mà chờ tàu ra Phú Quý hay là muốn ăn đêm á thì không cần phải lang thang vật vờ ngoài đường nữa rồi. Bởi vì á tôi vừa phát hiện ra một cái tọa độ mở cửa 24/24 luôn. Và rất là tiện lợi nghe, cái gì cũng có luôn. Và hello mọi người, tôi Theo Thẹo nè. Phan Thiết của tôi á bữa nay phải nói là xịn đét luôn á mấy bạn ơi. Đây là Mart 86 và là cửa hàng tiện lợi đầu tiên ở Phan Thiết, mở 24/7 và có rất là nhiều đồ luôn nghe. Từ ăn nhanh, ăn nhẹ cho tới ăn vặt hay là đồ dùng cá nhân á thì đều có hết. Đặc biệt á là mê cơm nắm bên này nghe mấy má ơi. Khuya khuya ở Phan Thiết đói bụng á là tìm đồ ăn khó dữ lắm. Bởi vậy là ta phi ra đây liền luôn. Làm lon nước ngọt, thêm chiếc cơm nắm hay là tô mì nữa là no nê về ngủ đã cái nư liền. Ở đây á thì có mấy hâm nóng nè, rồi bình nước nóng nữa cho nên là cứ vô tư đi nế ơi. Ở đây á còn có chân gà gậm vui vui mà chỉ từ có 10.000đ một gói nè thôi đó. Đặc biệt á là có mì tôm nè, bánh gạo, rồi bánh kẹo đủ thứ tất cả luôn, nên là ý chang của hàng tiện lợi ở trong Sài Gòn luôn á mấy bạn ơi. Tối nay á còn có cả vườn của mấy bé hamster đáng yêu lắm luôn á nha. Cứ chạy bộ miết nè. Bên cạnh đó còn có cả chỗ chiêu chiêu bên ngoài trời, ý như cái khu camping vậy á mấy bạn ơi. Mở cả ngày lẫn đêm luôn vậy đó. Đây á là một chỗ nghỉ chân cực kỳ ok và ấn tượng cho mấy bạn á đang chờ tàu đi Phú Quý luôn nha. Nên là mấy bạn yên tâm nha, mở 24/7 luôn á. Mart 86 á thì hiện tại vừa có ngay tại bến cảng đi Phú Quý, vừa có ngay tại đường Trần Phú luôn, cho nên là ai gần ở đâu thì ghé ở đó nghe. Ngoài ra thì ở đây còn có bán các loại đặc sản Phan Thiết xịn sò. Mua về làm quà sau cái chuyến du lịch là tuyệt vời liền. Giá rổ thì phải chăng cho nên là mọi người tham khảo Okila. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Mart 86 là cửa hàng tiện lợi đầu tiên ở Phan Thiết, mở cửa 24/7, cung cấp đa dạng sản phẩm từ đồ ăn nhanh đến đồ dùng cá nhân.",
        "Cửa hàng có hai địa điểm: một ở bến cảng đi Phú Quý và một trên đường Trần Phú, thuận tiện cho du khách và người dân địa phương.",
        "Ngoài các mặt hàng tiện lợi, Mart 86 còn bán các loại đặc sản Phan Thiết, lý tưởng để mua làm quà sau chuyến du lịch."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}