{
    "transcript": "Review hộp bánh tráng của Tiktoker Hồ Kim Yến bán với giá 210 cành thì liệu có ngon. Sau cái clip mà tôi review bánh tráng mấy bà kêu tôi là mua thử bánh tráng cuộn bên chị Hồ Kim Yến review thử đi, bên đây cũng ngon lắm. Thì đây, tôi hỏi bả là phần nào bự nhất thì tôi mua luôn nha, một phần là 210 cành. Này á thì không phải là cái tô nữa mà nó là cái thao nha mọi người. Ê đối với tôi mới ăn cái phần bánh tráng mà nó bự như vậy á mọi người, nó siêu to khổng lồ, nó bự gấp đôi gấp ba lần cái tô bún bò thông thường á. Nhưng mở ra bên trong nhìn sơ sơ rất là nhiều topping luôn nha. Trong đây á một cái cuốn bánh tráng sẽ được cuộn với trứng cút nè, rau răm nè, mỡ hành nè và đặc biệt là cái hành phi nha. Cái hành phi của bà Yến á mọi người, nó là dạng hành phi mà không có bột á mấy bà, mà dạng hành phi giống như ăn hủ tiếu á, nó nhẫn nhẫn thơm thơm á mọi người, ăn rất là ngon và nó giòn và nó cực kỳ thơm mùi hành phi nha. Trên bề mặt thì rất là nhiều khô bò luôn, người ta cho mình cái bịch bơ xịt vô ăn nha. Ta nói nha, xịt cái bơ vô nó béo nó thơm nha. Và điểm đặc biệt bên đây mà mình điểm cộng luôn nha, là ăn vô cảm nhận á là cái trứng trong đây rất là nhiều trứng cút trong đây rất là nhiều luôn. Khô bò thì nhiều nữa nha mọi người, ăn nó giòn giòn thơm cực kỳ luôn và không bị quá nhiều dầu mỡ mọi người thiệt sự. Mọi người nhìn cái phần này đi ăn rất là ngon mà nó không bị quá mặn nha. Cái vị của nó rất là vừa vị luôn. Thích béo nhiều thì mấy bà cho thêm bơ vô thôi, còn không thì ăn cái cuốn này thôi vẫn rất là ngon rồi. Mà cái bánh tráng phơi sương bên ngoài nó dẻo. Phần này á là nguyên công ty tôi ăn luôn á.",
    "takeaways": [
        "Bánh tráng có nhiều topping như trứng cút, rau răm, mỡ hành, khô bò và đặc biệt là hành phi không bột.",
        "Bánh tráng có vị vừa ăn, không quá mặn và có thể thêm bơ nếu thích vị béo hơn.",
        "Kích thước bánh tráng lớn, phù hợp để chia sẻ cho nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}