{
    "transcript": "Từ ngày mình làm cái món nem nổi tiếng của Nam Định này cho hàng xóm thường thích ăn xong ai cũng khen ngon nên giờ cứ có cuộc nhậu nào là mọi người lại bảo mình làm. Được cái món này làm cũng dễ nên mọi người cứ ngỏ lời là mình sẽ làm. Anh em 18.000 cái biết ngay là nem gì rồi đúng không? Đầu tiên mình sẽ mang thịt với bì đi luộc trong thời gian đấy mình sẽ đi dầm tỏi để pha gia vị trộn nem. Cũng không có gì cầu kỳ đâu, chỉ cần mắm mì chính với một chút đường. Bạn mình bảo phải có cái nước mắm cốt ở Nam Định ấy thì trộn nem nó mới dậy mùi như ở đây mình không có nên mình sẽ thay bằng nước mắm bình thường. Độ thơm với dậy mùi sẽ giảm đi một nửa nhưng được cái ăn vẫn rất ngon. Phần bì mỏng nên sẽ chín nhanh hơn mình sẽ vớt ra trước. Còn phần thịt thì mình sẽ luộc chín tới rồi cũng vớt ra luôn. Ai mà chắc bụng thì mọi người chỉ cần trần qua thôi. Cuối cùng thì cũng đến cái công đoạn tỉ mẩn nhất rồi. Mình sẽ lọc hết cái chỗ mỡ còn dư ở bì này đi, sau đó cố gắng làm sao thái cho phần bì thật mỏng. Phải công nhận là người Nam Định khéo tay thật đấy. Mình có cô bạn người Nam Định trời ơi nó khéo tay lắm cái gì nó cũng biết làm. Mình thái có tí bì thôi mà xém cắt vào tay mấy lần. Thái bì xong thì mình sẽ chuyển qua thái thịt. Nhìn miếng thịt chín tới ngon ha mọi người. Thái thịt nhỏ ra xong thì mình sẽ dùng cái phần đầu trên của con dao dần thịt ra cho nó nát. Xong xuôi hết rồi giờ chỉ cần mang đi trộn nữa là xong. Mình sẽ thêm vào đây là ớt với lá chanh nữa rồi dưới cái nước sốt lên trên. Đeo bao tay vào trộn thật đều thật mạnh cho nó ngấm. Đã là nem thì không thể nào thiếu thính gạo được. Nhà mình mua được cái túi thính gạo này nó thơm phết nha. Còn phần bì thì mình cũng sẽ rưới lên đây một ít nước sốt cho ngấm, sau đó sẽ đổ hết vào cái phần thịt đã trộn thính kia. Trộn đều lên thêm một lần nữa là có thể nắm lại ăn được rồi. Trời ơi nó thơm nó ngon lắm luôn mọi người ạ. Được cái trong này người ta trộn bơ hia nên có món này để nhắm thì quá là chuẩn bài rồi.",
    "takeaways": [
        "Món nem nổi tiếng của Nam Định làm tại nhà, dễ làm và được mọi người yêu thích.",
        "Nguyên liệu đơn giản: thịt, bì, mắm, mì chính, đường, tỏi, ớt, lá chanh và thính gạo.",
        "Bí quyết trộn nem ngon là dùng nước mắm cốt (nếu có) và trộn đều, mạnh tay cho ngấm gia vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}