{
    "transcript": "Hôm nay thì mình có đi một cái suối nước nóng được mệnh danh là đệ nhất suối nước nóng tại Nhật. Này là suối nước nóng Kusatsu ở tỉnh Gunma. Mọi người nhìn vậy thôi đó nghe, chứ ở ngoài nó đẹp hơn rất là nhiều lần. Xung quanh thì mình thấy mấy cái đồ ăn vặt này kia cũng nhiều mà nó cũng rẻ. Mà phải công nhận là đúng như là cái tên suối nước nóng, đi tới chỗ nào có nước là nước chỗ đó nó nóng. Ở đây thì nổi tiếng là có một cái món trứng gà luộc từ suối nước nóng. Kiểu như luộc tái tái rồi ăn chung với cái nước gì mình cũng không biết nữa. Nên là bữa nay thì mình sẽ đặt 80 trứng hột gà giữa. Cái này không phải là do mình ăn nhiều đâu mọi người, nhưng mà nguyên kiện của người ta là 80 trứng, phải lấy hết. Mà cái trứng gà giữa nước này thì mình phải đặt rất là lâu mới có chứ không phải là có liền. Đợt trước ăn thấy ngon quá nên là kỳ này thấy thèm lại rồi. Trên cái mỏ mình thì nó đang bị trầy nên là phải dán băng keo lại cho đỡ ngại. Tới 80 trứng lận nên là bữa nay thì mình chỉ luộc 30 thôi, còn 50 kia thì mình sẽ đem đi cho bạn bè. Cái món này thì mọi người nhất định phải làm một cái chén muối tiêu chanh thiệt là cay nghe. Nãy giờ là mình lột tầm đâu là khoảng 4, 5 trứng gì đó rồi đó. Nhưng mà tất cả hoàn toàn đều là trứng hột gà giữa nước luôn nghe. Bây giờ thì mình sẽ cho một tí muối tiêu chanh lên rồi mời mọi người ăn chung với mình ha. Mà nói thiệt chứ là dán cái mỏ này xong là coi như ăn uống nó cũng hơi khó khăn tí đó. Mà được cái là hôm nay ăn trứng gà giữa nước chứ toàn húp không à. Cái trứng gà này thì bên trong của nó y chang như là tàu hủ non hay là bính lăng hồi bé bở vậy đó. Bình thường mọi người ăn vài cái là thấy ngán rồi đúng không? Còn cái này mọi người ăn mười mấy cái cũng không ngán nữa. Mà nó béo theo cái kiểu nhẹ nhẹ nên thành ra là mình ăn không có thấy ngán gì hết trơn á. Trứng này thì mọi người ăn lúc còn nóng thì nó mới ngon nghe, chứ không thôi nó nguội là nó đặt lại á.",
    "takeaways": [
        "Giới thiệu món trứng gà luộc từ suối nước nóng nổi tiếng ở Kusatsu, tỉnh Gunma, Nhật Bản.",
        "Trứng gà giữa nước có kết cấu mềm mịn, hương vị béo nhẹ, không gây ngán.",
        "Nên ăn trứng gà giữa nước khi còn nóng để thưởng thức trọn vẹn hương vị ngon nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}