{
    "transcript": "Cách này mà mấy chị chưa biết làm món gì để cho gia đình mình nhăm nhi á thì làm món khô heo cháy tỏi này thử đi. Đảm bảo chồng mấy chị vừa ăn vừa tắm tắt khen ngon cho mà coi. Mà làm cũng rẻ với tiết kiệm hơn đi mua nhiều lắm á. Để làm khô heo ngon á thì em ra ngoài chợ, nói người ta bán cho miếng nạc mông thiệt ngon. Xong rồi á thì bắt giùm em cái nồi lên bếp, cho nồi vào trong hành tây với gừng. Sau đó thì xếp thịt heo vào rồi thêm miếng quế với hồi nữa là mang đi luộc được rồi á. Trong lúc chờ thịt chín á thì mình tranh thủ đi làm tỏi phi luôn nha mấy chị ơi. Với 3 kg thịt heo á thì em sẽ phi nửa ký tỏi. Giờ em sẽ chia sẻ cho mấy bà công thức sốt ướp khô heo cháy tỏi ngon bất bại nè. Định lượng chi tiết các gia vị á thì em có để hết trên clip cho mấy chị dễ theo dõi nha. Vì á là mình dùng hơn 10 loại gia vị nên là thành phẩm khô heo của mình ăn nó vừa đậm đà mà vừa nhiều tầng hương vị dữ lắm. Quan trọng nhất để tạo nên cái mùi thơm đặc trưng của khô heo thì mình phải có mai quế lộ nha. Xong xuôi á là thịt heo của mình cũng chín luôn rồi nè. Mình vớt ra để nguội rồi xé sợi vừa ăn theo sở thích của gia đình mình nghe. Giờ em thêm sốt ướp lúc nãy đã chuẩn bị vào rồi thêm dầu màu điều nữa cho khô heo được lên màu đẹp. Để sấy khô heo đơn giản tiện lợi á thì em sẽ dùng nồi chiên không dầu sấy ở 100 độ trong vòng 60 phút. Nhà em á thì có nhiều nồi chiên không dầu lắm mà cỡ này á là em đang ghiền cái em nồi này của Blue Stone nè. Dung tích của nồi á là 7 lít lận, lồng nồi bên trong á thì rộng cực kỳ, rồi cũng dễ vệ sinh nữa, nên thành ra là em sẽ sấy được nhiều khô heo hơn. Nồi này á là có menu 12 món ăn quen thuộc được cài đặt sẵn, nên là mình thao tác qua màn hình cảm ứng cũng dễ dữ lắm. Tết nhất là mình phải chuẩn bị nhiều món ăn nè, rồi cũng bận rộn nữa nên là em thấy cách làm khô heo bằng nồi chiên không dầu như thế này á là tiện nhất. Chỉ việc á là mình bỏ khô cho nồi tự sấy, mình không có cần đảo thịt nên là càng khỏe hơn nữa. Nồi này á còn có thêm mặt kính hai lớp trong suốt, nên là cũng quan sát được thức ăn bên trong mà mình không có cần phải mở nồi ra để kiểm tra, vừa tiện lợi mà vừa tiết kiệm điện. Cuối cùng sau 60 phút thì mẻ khô heo sấy của em cũng xong rồi nè. Rồi mình thêm tỏi phi vào nữa là đã có một mẻ khô heo ngon lành cho gia đình ăn Tết rồi nè. Có khô heo rồi á thì mấy chị làm thêm món gỏi xoài khô heo cho chồng lai rai nữa là cũng hết ý á. Không biết chồng mấy chị sao chứ ông bồ em á là cứ lâu lâu là lại đòi làm mấy cái món chua chua ngọt ngọt này cho ổng nhăm nhi nè. Em cho hết mấy loại nguyên liệu vô rồi trộn đều lên, ta nói nó ngon thiệt. Mấy ngày Tết mà có thêm dĩa gỏi xanh mướt mát miệng á là thiệt hết bài luôn á. Mà tụi em phải công nhận là cái cách làm khô heo cháy tỏi này nó bất bại thiệt sự. Chị nào Tết này mà cũng định làm á thì lưu lại cách làm này của em nha. Còn chị nào á mà thích nồi chiên không dầu này của Blue Stone thì em có gắn ở giỏ hàng đó nghen.",
    "takeaways": [
        "Công thức làm khô heo cháy tỏi ngon bất bại, dễ thực hiện tại nhà.",
        "Sử dụng nồi chiên không dầu giúp quá trình sấy khô heo trở nên đơn giản và tiện lợi.",
        "Kết hợp khô heo với gỏi xoài là món ăn kèm tuyệt vời cho ngày Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}