{
    "transcript": "Bạn nhìn chất gà luộc lên trông nó đã khác rồi mà. Nhà mình gà ta, gà quê 100% nhá. Còn nó vàng nó óng bởi vì nhà mình là gà mái đẻ nhá. Ờ cái này là món gia truyền ở Hà Nội của nhà mình ấy, mình mới mang vào đây thôi. Ở quận Nhất nếu mà các bạn đang tìm một quán phở ăn sáng ngon chất lượng á thì đừng bỏ qua quán này nha. Tính cũng mới thử quán gần đây thôi nhưng mà phải nói là đồ ăn rất chất lượng ok. Đây mọi người nhìn cái quầy bán của chị là thấy uy tín liền. Cái da thịt gà luộc nó vàng tươi nhìn đã con mắt lắm mọi người. Chị có chia sẻ với Tính đây là nghề truyền thống của gia đình chị ngoài Hà Nội đem vào nên là mọi người ăn sẽ cảm nhận được rõ cái hương vị truyền thống của Hà Nội. Mà đặc biệt là chị gái này rất tự tin với cái món trộn khô của chị, không có khách nào chê luôn. Ai kinh doanh buôn bán thì cũng khen mình nấu ngon thôi, nhưng mà Tính thấy chị này nói cũng có lý nha. Khách rất là khen cái món miến này luôn bạn, tại vì cái sợi miến nhà mình nó khá là khác biệt so với ở trong này ấy. Thì gan nhà mình nó là gan gà ta nhá nên là nó có sự khác biệt rất là nhiều bạn nhìn này. Nó gan nếp nó vàng ươm á. Tại vì đồ ăn ở đây ngon thiệt. Nây Tính gọi một phần miến trộn lòng trứng non, một phở trộn gà xé trứng non. Cái trứng non bên đây là lòng đào luôn nha cả nhà. Ngoài ra thì Tính gọi gọi thêm một cái tô bún đùi chặt mộc và phở gà xé mộc nha. Quậy ăn kèm chung cũng là quậy kiểu Bắc nè. Mà vào trong Nam thì quán có luôn rau và tương đen cho khách hàng nha. Cái vị nước phở ở đây nó thanh thơm mặn mặn, một tô rất là chất lượng luôn. Thịt gà dai chắc, mộc cũng làm ngon. Đặc biệt đúng như chị nói cái món trộn khô của chị làm ngon quá. Vị chua ngọt vừa phải ăn không có bị ngán. Mọi người đến đây nên thử nha. Ngoài ra thì quán chị còn có bán nhiều món nước giải khát cũng ngon nữa. Ở quận Nhất mà bạn nào đang tìm một quán phở ngon thì lưu lại quán này để đi ăn nha. Địa chỉ Tính để đây nè.",
    "takeaways": [
        "Quán phở gia truyền từ Hà Nội, nổi tiếng với món gà ta luộc vàng óng và món trộn khô đặc biệt.",
        "Sợi miến và gan gà ta của quán có sự khác biệt so với các quán khác, tạo nên hương vị độc đáo.",
        "Ngoài phở, quán còn phục vụ bún đùi chặt, miến trộn và các món nước giải khát ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}