{
    "transcript": "Bây giờ là trà sữa mắm tôm hả, chỉ là còn là cái tên thôi nha mấy bà. Bây giờ là phải đổi qua trà sữa phô mai muối nha. Trời ơi bữa giờ là khách tui là qua trước cứ phô mai muối mà làm tới cứ đẻo ra phô mai muối, phô mai muối không luôn. Tất cả cái này là đều nhà làm hết nha. Một ngày bây giờ là anh bán ít nhất cũng phải là 200, 300 ly. Ở Phú Nhuận, bạn nào mà team mê trà sữa phô mai á thì vào clip này của Tín nha. Bữa trên hút ty hot lên cái món trà sữa phô mai muối này, Tín coi mà thèm quá trời nên phải chạy qua liền. Kệ đi mọi người, thích thì uống thôi, mai mình giảm cân sau. Ai mà mê phô mai thì chắc không thoát được cái clip này, nó hấp dẫn. Ghê luôn á mọi người. Cái món này anh Bảo Bảo tự tìm công thức pha chế luôn và các topping ở đây là do mẹ anh làm hết nha. Bạn nào mà mê đồ béo, phô mai các thứ nhìn món này không mê mới lạ. Cái sốt phô mai của quán mọi người nhìn nè, nó kẹo nó đặt đã lắm luôn á. Bạn nào mà thích ăn bánh Labatie phô mai á thì cái vị ở đây nó giống y chang à. Anh Bảo Bảo đang làm cho mình nè mọi người. Xung quanh sẽ có một lớp phô mai quanh ly, sau đó mình cho đá và cho phô mai lên trên nữa, chưa hết đâu nha, tiếp đó còn cho khúc mạch phô mai nữa nè. Bạn nào mà thích cherry á thì có thể thêm vô. Ăn rất là hợp luôn. Tới đây rồi thì mọi người qua mua một ly đi, chắc là mọi người cầm lòng không được đúng không? Thôi kệ đi món gì ngon thì mình phải uống thôi. Quán có hai size, size nhỏ là 40, size lớn là 45. Còn cherry là 10.000 một cái nha, mua nhiêu tính nhiêu nè. Phô mai này nãy nghe nhìn dị hoi bên ngoài nó tầm thường nhưng mà ở bên trong là nó có phô mai miếng con bò cười nữa, cắn vô là phô mai ngập tràn luôn. Bạn nào mà đang thèm món phô mai mặn này thì nhớ ghé quán nha. Địa chỉ tính để đây nè.",
    "takeaways": [
        "Quán trà sữa ở Phú Nhuận nổi tiếng với món trà sữa phô mai muối.",
        "Quán sử dụng nguyên liệu nhà làm, đặc biệt là sốt phô mai.",
        "Trà sữa có hai size và có thể thêm cherry để tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}