{
    "transcript": "Ôi Hà Nội nhưng mà lỡ mê bánh Sôcô thì phải làm thế nào mọi người. Thì tất nhiên là phải nhờ bạn bè, nhờ người quen tìm cách xách ra Hà Nội chứ sao nữa. Hôm nay mình có set bánh tiramisu yêu của Sôcô mọi người ạ. Trời ơi vất vả lắm mới có được bốn hộp bánh này mọi người ơi. Đây là bánh tiramisu hộp thiếc nha mọi người. Trời ơi. Kiểu nhìn cái hộp thế này thôi là thấy ngoài mong đợi của mình luôn rồi ý. Tiếp theo sẽ là tiết mục ăn bóc, bóc xíu. Đúng rồi cái này là vị classic mọi người ơi. Đây là vị dâu. Kiểu mình cứ sợ là xách tay ra Hà Nội thì nó không còn được ngon đẹp ý mà nhưng mà trộm vía là nó vẫn còn kiểu tươi mát luôn ấy. Đây là vị dưa lưới mọi người ạ. Mình sẽ ăn từ vị classic đi. Bây giờ mình sẽ đập cái lớp socola ở trên ra xong rồi để múc trọng bệ. Ay. Cái lớp kem nó béo ngậy luôn ấy. Xong rồi cái lớp bông lan thì mềm, mà nó thơm nó xong đẫm cái vị expresso ấy mọi người. Trời ơi ngon quãi chưởng luôn mọi người ơi. Uây. Tiếp theo sẽ là bánh uji matcha mọi người ạ. Xinh ha, cái màu xanh này. Bây giờ mình sẽ đập cái này ra. Đập cái này thích lắm mọi người ơi. Cái vị matcha nó hòa quyện vào cái vị kem mọi người nó mềm mịn xong nó thơm. Và vì là có lớp bông lan ấy mọi người, cảm giác nó bồng bềnh ấy ăn nó mềm mịn ấy. Phê cực luôn. Ứ. Ý cái vị này độc đáo lắm luôn này mọi người. Kiểu sự kết hợp của trà đắng nhẹ xong rồi với lớp kem ngọt mượt mà ấy. Bánh tiramisu vị dâu mọi người ạ. Cái lớp kem mềm mịn béo ngậy xong rồi kết hợp với cả cái vị dâu chua chua ấy mọi người. Phải công nhận là lớp bánh bông lan socola nó thật sự rất là mềm luôn ấy. Ăn nó có vị chua của dâu mọi người, xong rồi kiểu nó thanh mát kiểu nhiệt đới ấy. Cuối cùng là bánh tiramisu vị dưa lưới mọi người ạ. Xin mời. Mặc dù là đã xách tay ra Hà Nội rồi mọi người nhưng mà cái dưa lưới này cảm giác nó vẫn mọng nước ấy. Nói chung là mấy cái mà có hoa quả này bao giờ nó cũng sẽ thanh mát hơn. Vẫn là lớp kem béo ngậy lớp bông lan thì mềm mượt. Tổng quan lại thì mình thấy cái set bánh tiramisu của Sôcô này nó ngon ngoài mong đợi của mình mọi người ạ. Nói sao ta, kiểu ăn bánh tâm trạng hạnh phúc ấy mọi người. Giống như cái thông điệp mà set bánh lần này của Sôcô mang lại luôn ấy. Đấy, chỉ là thông điệp này. Và em cũng hy vọng là các anh chị ở Sôcô nếu mà có xem được video này ấy thì em rất rất mong là Sôcô có thể mở một cơ sở ở Hà Nội đúng không ạ? Bởi vì là bây giờ mà muốn ăn bánh Sôcô nữa thì không biết phải làm thế nào. Cảm ơn mọi người đã xem video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Bánh tiramisu của Sôcô có hương vị thơm ngon, vượt xa mong đợi.",
        "Bánh có nhiều vị như classic, dâu, dưa lưới, uji matcha, mỗi loại mang đến trải nghiệm độc đáo.",
        "Chất lượng bánh vẫn được đảm bảo ngay cả khi được xách tay từ xa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}