{
    "transcript": "Đây đây đây đây đây đây đây. Tacos nè các bác 140k nha.
10% cơ thể tôi là thịt bò.
Đây cho mọi người, tôi đi tưng tăng.
Hôm nay lên cho các bác mình một siêu phẩm, bánh tacos Mexico các bác ơi.
Có gọi 2 cái tacos với lại 2 cái Burger tại vì nghe nó bên đây Burger nghe ngon lắm. Quán này mình thấy là hình như là chưa ai review đâu các bác ơi. Uầy đóng gói đẹp nha. Mình mua ở Crimson. Crimson, Crimson, Crimson.
Burger gà chiên giòn 65k, cái burger bò 2 miếng bò cộng với lại phô mai là 80k.
Tacos thì sẽ có hai size, size M 65k và size L là 125k.
Sẽ được chọn những cái topping. Topping nó sẽ có thịt bò, nó có sẽ có gà chiên giòn, nó có bò, phi-lê, chảo, nó có heo thảo mộc và có cá chiên giòn.
Sau rồi về sốt, anh em được chọn 9 loại sốt luôn á. Tròn vo luôn ý. Uầy.
Đây một cái tacos nha.
Ưm! Cái này sao còn nhìn của nó nè. Mình chọn sốt ớt xông khói cho nên nó không có vị cay hăng hăng nghẹn luôn.
Có bơ.
Nhưng có bơ nha mọi người, ăn nó ngậy ngậy coi cái nhìn của nó nè. Sốt ngon nha. Ý là cơ bản là những cái sốt này nó đã ngon sẵn rồi. Nên là anh em mix lại cho khẩu vị của anh em thôi là ok la.
Với mình thì mình rất là thích cái vỏ bánh này. Ăn cái phần giữa này á thì nó giòn giòn. Ăn bên hông thì lại dai dai.
7 rưỡi.
Ta bự dỡ luôn á. Thơm thiệt. Tacos nha các bác, 140k nha.
Trời ơi nó nhiều kìa. Chiên cũng là gà chiên luôn á mọi người. Cá thì cũng là cá chiên luôn.
Trời ơi đặc biệt nha. Lần đầu thấy cá chiên trong tacos luôn.
Oh my god, nó ngon khủng khiếp. Oi ngon lắm luôn á. Ưm. Thịt cá, thịt gà gì ba ra hết trơn. Cái cá như vậy mà nó cũng ok la chứ bộ.
Ưm. Sao nếu các bạn không thử như thế không, các bạn khó hình dung được cái khẩu vị của nó đúng không? Cái này nhân nhiều quá mọi người, đúng rồi 125k có khác nhân thì cũng nhiều dã man luôn á.
Nếu mà anh em mua size L thì anh em chọn nhiều sốt một chút nha. Hơi ít sốt thì anh em ăn nó sẽ không cảm nhận được đẩy miệng lắm bằng cái này. Cái chút mình ăn thì nó nhiều sốt hơn, ăn nó đẩy miệng hơn. Làm sao biết được cái mùi ra làm sao, nó ngọt, nó mặn, béo, thơm và tại cái cảm giác này.
Ăn một nửa cái này thôi là no bể bụng luôn á. Đẹp ghê hợ! A cờ u bé! Là do cái con đường vận chuyển nó hơi xa nên là nó có cái sự hơi rục rịch. Nên là nó bổ miếng thịt bò nha quý vị.
Ok. 10% cơ thể tôi là thịt bò.
Bữa ăn toàn bò không vậy? Bánh mềm, sốt đậm đà, bò mềm, tại bò. Ăn rất là bò.
Đây đây đây đây đây đây đây.
Ngon ngon ngon. Bơ gà. Thấy con gà không, bơ ngon luôn ăn thiệt. Miếng gà to như thế này. 65k.
Cho burger. Bơ ra bò. Ưm, nhiều lắm. Thấy ngon lắm. Anh em nó còn sụt ở đây này. giòn, ở trong mọng nước.
Giòn cũng giòn. Gà mềm nó cũng mềm á. Bơ này chắc là nó nhiều vị béo á. thích ăn béo hay là hợp. chua chua cay cay của tương ớt một ít, phối với bơ bên này nhìn chất lượng phết. nhưng mà taco thì tôi nghĩ là anh em nên thử cái gà hoặc cá chiên giòn khá ok la.
tiệm thì mình thấy là có chỗ ngồi lại đấy cơ mà thấy chỗ ngồi lại cũng kiểu xắn xùa không sạch sẽ mát mẻ đấy nên là anh em phải ghé thử xem sao nha địa chỉ sẽ nằm ở 15/31 Phạm Văn 2 Tân Bình.",
    "takeaways": [
        "Quán ăn có món tacos và burger với nhiều loại nhân và sốt.",
        "Tacos có hai kích cỡ: M (65k) và L (125k), với nhiều loại topping và 9 loại sốt.",
        "Burger gà chiên giòn có giá 65k, burger bò hai miếng có phô mai là 80k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}