{
    "transcript": "Còn hơn 50 ngày nữa là Tết rồi, nên là mọi người tập tành làm mấy món Tết đi là vừa nè. Trời ơi cái món hành cuộn mình mới học được nè nó siêu ngon, mình ước là mình có thể mời mỗi bạn một cái luôn á. Thay vì là thịt kho trứng thì hôm nay sẽ có heo quay kho nước dừa siêu ngon luôn. Ngay cả team xào mì sẽ kho ăn tối nay nè, mì nấu hơi nhiều tiện thể nấu luôn mấy món Tết. Mới đi siêu thị để mua nguyên liệu về nấu thì có thấy trên kệ có cái hộp quà Tết của Nam Ngư xinh quá trời luôn nè. Xào mì mua sẵn luôn 20 set để dành. Đầu tiên thì chúng ta sẽ chuẩn bị cho món hành cuộn nha. Cái món này siêu ngon luôn mà rất là dễ làm mọi người ơi. Mọi người chỉ cần tráng trứng mỏng ra, cắt sợi để sang một bên. Hành lá thì mình sẽ sử dụng cái phần lá này thôi mọi người. Luộc với lại nước sôi với lại thêm một tí xíu muối cho xanh nữa. Rồi chúng ta sẽ vớt ra và ngâm vào trong nước đá. Tôm thì sẽ ngon nhất khi mọi người luộc vừa chín tới, nước sôi thì mọi người chỉ cần bỏ vào, sôi tầm 1 phút là có thể vớt ra ngâm nước lạnh được rồi. Mình sẽ cắt đôi ra nha. Còn thịt ba rọi mình sẽ cắt mỏng và đây là tất cả các cái nguyên liệu mà chúng ta cần cho món này. Lúc này mọi người chỉ cần tỉ mỉ cuộn cái phần hành lá với những nguyên liệu còn lại thôi, cuộn tầm hai vòng và cột chặt lại như vậy. Ban đầu xào mì chỉ nghĩ món này đẹp mắt thôi chứ không có ngon, nhưng mà thật sự cái hành lá khi mà luộc lên á nó có vị ngọt, kết hợp với các nguyên liệu siêu đỉnh luôn. Thêm một chén nước mắm chua ngọt nữa, thường thì mình sẽ sử dụng Nam Ngư ớt tỏi lý sơn luôn cho tiện. Chai này thì được làm từ 100% ớt tỏi lý sơn, cho nên là mùi thơm lừng luôn. Vị chua chua, ngọt ngọt, cay the hòa quyện rất là ngon luôn. Lúc xài chỉ cần lắc đều lên xào mì người miền Trung nên thêm ớt, còn mọi người có thể điều chỉnh với chanh hoặc là đường nha. Thịt heo quay thì mọi người có thể mua sẵn cũng được, còn không thì có thể tự làm tại nhà đơn giản lắm. Xào mì có chia sẻ một lần rồi á. Chặt hơi bự ướp vào đây một tí hạt nêm và hành tỏi băm. Đặc biệt là thêm ba muỗng canh nước mắm Nam Ngư cá cơm tươi chai thủy tinh nữa. Mắm thì sóng sánh đậm đà vị cá được ủ chượp theo tỉ lệ ba cá, một muối trong thùng gỗ tròn năm tại Phú Quốc. Màu hổ phách đẹp mắt cho nên là mình kho thịt lên màu đẹp lắm luôn á. Không biết mọi người sao nhưng với mình thì tỉ lệ một nước dừa và ba nước lọc là tỉ lệ kho thịt ngon nhất đối với mình nha. Nước dừa thì đã ngọt sẵn rồi nên mình chỉ thắng một muỗng canh đường và cho thịt vào kho thôi. Nấu món gì thì cũng phải thêm xíu Nam Ngư nó mới ngon. Thịt này thì mọi người sẽ đậy nắp và kho nhỏ lửa trong vòng 1 tiếng nha. Về định lượng chi tiết á thì mình sẽ để ở phần caption. Lúc mà thịt đã chín mềm rồi thì mọi người thêm một muỗng canh nước mắm rồi tắt bếp. Hai món mình vừa giới thiệu siêu ngon nên là mọi người nhớ lưu lại nhé.",
    "takeaways": [
        "Hướng dẫn cách làm món hành cuộn và heo quay kho nước dừa, hai món ăn ngon và hấp dẫn cho dịp Tết.",
        "Sử dụng nước mắm Nam Ngư để tăng thêm hương vị đậm đà cho món ăn, đặc biệt là phiên bản ớt tỏi Lý Sơn.",
        "Chia sẻ bí quyết kho thịt ngon với tỉ lệ nước dừa và nước lọc phù hợp, cũng như cách nêm nếm gia vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}