{
    "transcript": "Dưa leo mà ướp kiểu này thì vừa giòn vừa thấm vị, để cả tuần vẫn ngon không bị mềm đâu nha. Chỉ cần vài bước đơn giản là các bạn sẽ có ngay hũ dưa leo chua ngọt giòn giòn thơm mát cho cả nhà. Món này ăn kèm với cơm nóng thì nồi cơm nhà bạn hết sạch trong tích tắc cho coi. Hãy vào bếp cùng mình ngay để xem cách làm như thế nào. Nguyên liệu mình có để ở cuối video cho các bạn tiện theo dõi.  Hôm nay mình dùng 2 kg dưa leo để làm mắm. Các bạn nên chọn những trái dưa leo tươi có màu xanh đậm đều màu. Trái dưa cứng giòn sẽ giúp giữ được độ giòn khi muối dưa. Đầu tiên, các bạn cho dưa leo vào tô, đổ nước ngập. Thêm vào một muỗng muối và ngâm khoảng 15 đến 20 phút. Muối làm sạch và loại bỏ các chất bẩn bám trên vỏ dưa. Xong rồi vớt ra để ráo nước, sau đó chẻ dưa làm đôi theo chiều dọc. Các bạn dùng muỗng cạo bỏ phần hạt bên trong đi. Phần hạt mềm sẽ khiến dưa mắm bị nhũn khi ngâm nên việc cạo bỏ hạt là bước quan trọng để dưa giòn đó các bạn. Kế tiếp các bạn cắt dưa leo thành những miếng chéo dày khoảng 1 đến 1.5 cm, không nên cắt quá mỏng vì khi ngâm dưa sẽ teo lại và dễ bị mềm nhũn. Cắt xong, các bạn ướp dưa với một muỗng muối  và hai muỗng đường. Rồi trộn đều lên. Làm như này dưa leo tiết ra bớt nước và giòn hơn. Các bạn ngâm dưa khoảng 1 tiếng nha. Giờ các bạn nấu nước ngâm. Cho vào chảo 50g đường  và nấu cho đến khi đường tan hết. Không nấu kỹ quá làm đường bị cháy nước ngâm sẽ có vị khét. Khi đường chuyển màu cánh gián, các bạn thêm 300 ml nước vào và tiếp tục nấu sôi lên. Sau đó thêm vào 100g đường, 100 ml nước mắm, nấu sôi trở lại và khuấy cho đường tan hết. Đây chính là bí quyết nấu nước ngâm để tạo màu vàng đẹp cho dưa mắm nè. Các bạn chế ra tô cho nguội hẳn để tránh làm dưa bị nhớt.  Tiếp theo mình sơ chế các nguyên liệu thơm. Trước tiên các bạn xay chung 50g tỏi, một trái ớt sừng và hai trái ớt hiểm. Ớt các bạn cắt nhỏ cho dễ xay nha. Còn 50g tỏi này các bạn cắt lát mỏng. Chuẩn bị thêm 10 trái ớt hiểm đập dập để tạo vị cay cho nước ngâm. Quay lại với tô dưa leo, các bạn xem nè, nước từ dưa leo đã tiết ra. Các bạn đổ bỏ phần nước này đi. Sau đó các bạn vắt nhẹ để dưa ráo nước. Làm vậy dưa giòn và bảo quản được lâu hơn đó cả nhà. Lúc này nước ngâm cũng đã nguội rồi, màu đẹp và sánh lắm nè. Mình mang đi ngâm dưa. Cho dưa vào tô. Thêm tỏi ớt xay vào. Rồi cho tỏi cắt lát vào luôn. Nhớ chừa ít tỏi rắc lên trên. Xong các bạn trộn đều. Tiếp đó cho nước ngâm vào sao cho ngập hết phần dưa. Nhớ là nước ngâm phải thật nguội nha. Đây là bí quyết để ngâm gì cũng giòn và để được lâu. Cho tỏi cắt lát chừa lại và ớt hiểm lên trên. Rồi các bạn đậy kín tô dưa lại và để dưa leo ngâm trong hai ngày ở nhiệt độ phòng để dưa thấm đều gia vị. Sau 2 ngày mình mở ra cho các bạn xem thành quả nha. Dưa leo đã ngấm đều gia vị hành tỏi, thơm quá chừng luôn. Chưa kể còn có màu vàng vô cùng đẹp mắt và vị thì giòn ngọt nè. Mình vắt khô và cho dưa leo ra dĩa để thưởng thức. Nếu dùng không hết các bạn cất vào hũ dùng dần nè. Chỉ mất một thời gian ngắn mình đã có một hũ dưa leo có màu vàng óng đẹp mắt nhờ nước mắm đường caramel và tỏi ớt xay nhuyễn. Những lát dưa leo vẫn giữ được độ giòn ngọt, không hề bị nhũn hay mềm. Khi nếm thử, dưa leo có vị mặn ngọt hài hòa, chút cay nhẹ từ ớt và thơm nồng từ tỏi, tạo nên hương vị vô cùng hấp dẫn. Đây là một món ăn kèm hoàn hảo, giúp bữa cơm thêm đậm đà kích thích vị giác. Đặc biệt khi ăn cùng cơm trắng, cháo hoặc bún đều rất ngon nha. Còn chờ gì mà không vào bếp làm để đổi vị cho gia đình mình đi nào. Cũng đừng quên theo dõi kênh để biết thêm nhiều mẹo nấu ăn khác từ mình. Xin chào và hẹn gặp lại trong những video tiếp theo.",
    "takeaways": [
        "Cách ướp dưa leo đặc biệt giúp dưa vừa giòn vừa thấm vị, bảo quản được lâu.",
        "Nước ngâm đường caramel là bí quyết tạo màu vàng đẹp mắt và hương vị đặc trưng cho dưa mắm.",
        "Việc sơ chế tỏi ớt và ngâm dưa trong nước nguội là yếu tố quan trọng để dưa giòn ngon và không bị nhớt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}