{
    "transcript": "Chả bì ớt xiêm xanh được chế biến từ da heo giòn dai, cùng với vị ngọt của giò sống và vị nồng cay của ớt xiêm xanh, thêm một chút cay nhẹ của hạt tiêu giúp món chả bì ớt xiêm xanh trở nên hấp dẫn hơn bất cứ món chả nào khác. Tết sắp đến rồi, mấy bà thử làm món này để ăn hoặc là đãi khách gì cũng ngon hết trơn á. Da heo sau khi luộc chín rồi thì tui sẽ cắt thành sợi khoảng 0.5 cm. Còn đây á là cái mẻ giò sống mà hôm trước tui làm nè. Có mấy bà nói là xay bằng có nhỏ, nhìn không có dai đâu. Hợi, thì coi thêm một xíu nữa để tui làm thử nha. Cho vào đây da heo, ớt xiêm xanh, nêm nếm một xíu, rồi không quên cho vào đây tiêu xanh nha mấy bà. Mấy bà dùng tay nhồi và trộn các nguyên liệu lại với nhau. Sau đó thì cho vào ngăn mát tủ lạnh khoảng 30 phút cho hỗn hợp đông lại. Sau 30 phút thì mấy bà đặt hỗn hợp vào giữa màng bọc thực phẩm, cuộn tròn lại, ép chặt để tạo thành khối hình trụ, xoắn hai đầu màng bọc thực phẩm như hình cái kẹo là được nha. Để cho đỡ dính á thì mấy bà phết dầu ăn lên trên lá chuối, cho khối thịt vào giữa lá và cuốn tròn thật chặt tay, gấp hai đầu lá chuối sao cho bọc kín chả. Hổng giấu gì mấy bà, chứ đây là lần đầu tiên tui gói chả theo kiểu này á. Hồi còn nhỏ thì có thấy mấy bà ngồi gói bánh tét, cũng lội kế bên, nhọc dọc, phá phá, chứ cũng không có gói được cái đòn nào ra hồn hết trơn á. Cho nên bữa nay á mà tui gói có xấu mấy bà cũng đừng cười tui nha. Gói cái này á mà bà nào khéo tay thì chắc chắn gói sẽ rất là đẹp luôn đó. Mấy bà gói thì cũng hơi siết chặt tay thôi, chứ siết quá là gói xong một đầu bự, một đầu nhỏ đó nha. Còn đây á là hai cái đòn chả mà tui đã gói xong rồi nè mấy bà. Bây giờ á thì bắt cái nồi nước lên rồi đem hấp thôi. Mấy bà hấp với lửa vừa và hấp trong vòng 45 phút là chả chín nha.
Trời ơi, dở cái nắp ra là thấy có điềm rồi đó nha. Mấy bà đợi chả nguội rồi bỏ vào trong ngăn mát tủ lạnh 4 tiếng là chả sẽ giòn dai. Những miếng da heo thì sần sật lạ miệng, mấy bà chỉ cần chấm với muối tiêu ăn thôi là cũng đủ ngon rồi. Món này tôi làm á thì cũng giòn dai, được cái ở nhà làm á thì an toàn, cũng không phải á là quá xuất sắc như người ta làm bán. Gần Tết rồi, mấy bà thử làm món này nha.",
    "takeaways": [
        "Món chả bì ớt xiêm xanh kết hợp da heo giòn dai, giò sống ngọt, ớt xiêm xanh cay nồng và tiêu xanh thơm.",
        "Cách làm chả tại nhà an toàn, đảm bảo chất lượng, có thể dùng đãi khách dịp Tết.",
        "Sau khi gói, chả cần được hấp trong 45 phút và làm lạnh 4 tiếng để đạt độ giòn dai tốt nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}