{
    "transcript": "ở Gò Vấp mọi người tới đây ăn mấy chục ký cua tôm ghẹ thoải mái mà cũng chỉ từ 270.000 thôi. Cua tôm ghẹ là bỏ vào liên tục còn sống luôn nè mọi người. Mà còn không giới hạn thời gian và số lượng, quá là đã. Quán buffet hải sản này nổi tiếng ở Gò Vấp lắm nè mọi người. Chỉ với 270.000 là mọi người được ăn thoải mái hơn 100 món mà món thì được chăm lên liên tục nha. Cua, ghẹ, tôm sống là ăn thoải mái luôn. Đó mọi người nhìn thấy ê hề luôn nè. Mọi người tới ra ăn 100 kg tôm cua ghẹ cũng được luôn. Nếu mà có sức ăn nha. Chỉ với 270.000 á, tới đây là mọi người sẽ được một cái xô đựng hải sản như thế này. Muốn ăn bao nhiêu cũng được, không giới hạn số lượng và thời gian. Cuối tuần thì phụ thu giá vé là 20.000. Trời ơi nhìn cái quầy hải sản nó ê hề luôn mọi người. Ngoài ra kế bên đây thì còn có ốc đủ các thể loại, đó tha hồ cho mọi người lựa chọn nha. Ốc còn sống bò luôn mọi người. Kế qua bên đây là quầy đồ nướng, túp binh thả lẩu cũng đa dạng và nhiều món lắm. Còn đây là quầy rau và các món chế biến sẵn nè. Và có cả trái cây tráng miệng bánh quê nữa mọi người. Còn nước tự uống và kem thì nằm bên đây nha. Tính tới ăn á thấy đồ ăn ở bên đây á chăm lên khá là nhanh, đặc biệt là cái quầy tôm cua ghẹ tươi sống lúc nào cũng đủ cho khách hàng nè. Buffet hải sản mà tầm giá dưới 300.000 thì Tính thấy phố biển quá là ok luôn. Có thể dùng nướng, lẩu đủ thể loại hết trơn á. Các loại nước chấm ăn kèm cũng ngon nữa. Nói chung quán này đi kiểu gia đình bạn bè đi nhóm đông á thì rất là ok luôn mọi người. Ăn thoải mái vui vẻ. Đó mọi người nhìn nguyên cái bàn đồ ăn của Tính nè, chỉ có 270.000 một người thôi. Ai mà có sức ăn khỏe thì ăn nhiều hơn cũng được, vô tư. Và nhớ là mọi người lấy vừa đủ ăn đừng có bỏ nha. Địa chỉ Tính để ở đây nè.",
    "takeaways": [
        "Quán buffet hải sản giá 270.000 VNĐ ở Gò Vấp nổi tiếng với đa dạng món, cua tôm ghẹ tươi sống.",
        "Không gian quán thoải mái, phù hợp cho gia đình, bạn bè đi nhóm đông.",
        "Quán cung cấp nhiều loại hải sản, đồ nướng, lẩu, rau, món chế biến sẵn, tráng miệng và nước uống đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}