{
    "transcript": "Đây là cách làm món tai heo ngâm nước mắm, siêu đơn giản để dành ăn Tết. Và đây cũng là một món Hương được cả nhà gợi ý làm rất là nhiều luôn. Cho nên trong cái series món ngon ngày Tết, Hương sẽ chia sẻ cũng như công thức cách Hương làm món này cho cả nhà cùng tham khảo nha. Để tai heo ngâm xong có hình dáng đẹp hơn á thì cả nhà nhớ cuộn tai heo lại trước khi luộc. Và cả nhà mình lưu ý khi đi chợ, mình nhớ lựa phần tai heo mềm cho dễ cuốn nha. Và sau đó Hương lấy dây á để định hình cái lỗ tai heo lại. Còn cách cột á thì cả nhà cứ cột đại, Nguyễn sao á nó dính chặt là được. Cách bữa nay Hương ngâm lỗ tai heo á thì mình có thể áp dụng với thịt ba chỉ nè, bắp bò, gân bò và cả đuôi heo nữa nha cả nhà. Trong nước luộc á thì Hương cho hành tím nè, gừng, gốc hành lá, tiêu xanh, có cả quế khâu và tai vị nữa. Những cái nguyên liệu này á sẽ giúp tai heo mình khi luộc xong nó sẽ thơm hơn. Còn công thức nước ngâm thì Hương có để hết trên màn hình, có gì cả nhà xem rồi tham khảo giúp Hương nha. Hầu như Hương thấy gia đình nào á Tết cũng làm mấy món ngâm như vậy á, không ngâm loại này á thì mình cũng ngâm loại kia. Hương để ý đường cát vàng mình nấu lên rồi đem ngâm á, nó sẽ có cái màu đẹp hơn. Bởi vậy cả nhà mình có mua á thì mình mua đường cát vàng về làm nha. Còn nếu không có mình dùng đường cát trắng cũng được. Mình sẽ nấu phần hỗn hợp này á cho nó sôi lên rồi vớt bọt cho thiệt sạch. Sau đó mình sẽ để cho nó nguội thiệt nguội rồi mới đem ngâm. Còn tai heo sau khi luộc xong á thì Hương đem ngâm nước đá tầm 20 phút. Sau đó mình vớt ra để cho nó thiệt là ráo nước. Trước khi đem ngâm thì Hương dùng khăn giấy á chậm lại một lần nữa cho nó chắc. Để ngâm kèm lỗ tai heo bữa nay á thì Hương có hành tím nè, tiêu xanh, ớt đỏ, ớt xanh, tỏi. Nói chung mình ngâm nhiều màu á cho hũ lỗ tai heo mình á trông bắt mắt hơn. Sau đó thì mình cho phần nước mắm nấu ban nãy vô hết luôn nha cả nhà. Chưa gì hết á mà nhìn cái màu xuất sắc ghê chưa. Ngâm theo cách này á thì Hương thấy tầm 3 ngày là mình có thể ăn được rồi đó cả nhà. Để dùng được lâu hơn á thì mình cứ cho vào ngăn mát tủ lạnh để bảo quản. Và đây là thành phẩm tai heo Hương ngâm được 3 ngày rồi nè. Hương phải công nhận tai heo mình đem ngâm nước mắm á ăn rất là ngon. Hổng những vậy tai heo mình còn có mùi thơm rất là đặc trưng, ăn cực kỳ cuốn luôn á cả nhà. Bữa nào có thời gian á thì cả nhà mình cứ làm thử. Hương chúc cả nhà mình sẽ thành công với món này. Giờ thì Hương bye bye cả nhà mình nha.",
    "takeaways": [
        "Món tai heo ngâm nước mắm là món ăn phổ biến ngày Tết, dễ làm tại nhà.",
        "Nên chọn tai heo mềm và cuộn chặt trước khi luộc để có hình dáng đẹp mắt.",
        "Ngâm tai heo với các nguyên liệu như hành tím, tiêu, ớt để tăng thêm hương vị và màu sắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}