{
    "transcript": "Lần đầu tiên được ăn con cua quý tộc. Cua lông Thượng Hải. Món này đắt lắm đấy. Vẫn còn sống nguyên nhá, bò lổm nga lổm ngổm này. Tươi thế này đắt lắm đấy. À bây giờ để em đi rửa. Mình thấy bảo là con cua này phải kiểu quý tộc thì mới được ăn. Mình sợ là dân thường như mình ăn ấy nó làm mất đi cái danh tiếng của con cua này. Nhưng kệ, cứ ăn đi. Á! Giờ thì chắc là không còn ai dùng cái nồi hấp mà đun trên bếp nữa đúng không? Người ta dùng hết nồi điện cho nó tiện. Để xứng đáng với con cua này thì mình xin phép là dùng cái nồi hấp đa năng Blue Stone bởi vì đây là cái nồi duy nhất nhà mình. Không dùng cái nồi này thì mình dùng cái nồi nào nữa? Đứng ra ngoài mà! Nồi có 7 chế độ, đặc biệt là chế độ chưng yến, đáp ứng tối đa nhu cầu của mọi người. Hai tầng xửng hấp của nồi làm từ inox 304. Bình thường ra hấp một tầng ấy thì người ta sẽ không dùng cái nấc này mà người ta đậy thẳng vung lên luôn. Nhưng mà mình làm thế này cho nó cao, cho nó oai, mình ăn cua đắt cơ mà. Chắc là mình sẽ để trên nồi mình ăn luôn, con này vừa đắt, vừa hiếm, không phải cứ muốn mua là mua được đâu. Lý do tại sao gọi nó là cua lông, ở cái càng nó có rất là nhiều lông này, ở bụng hắn cũng có lông cơ, như một người đàn ông trưởng thành. Ui, nhìn cho nó lạ chưa? Vỏ mỏng teo luôn, chừa hết chừa hết chừa hết, đây nữa đây nữa đây nữa, nhìn thật kỹ này. Mình xin phép ăn con cua quý tộc này nhé. Món này điên vãi, mình chưa ăn một con cua nào vị nó như thế này. À nghe người bán bảo ấy thì đây là con cua lông Thượng Hải B nhá, nghĩa là nó vẫn chưa phải là cái loại cua xuất sắc nhất, cua xuất sắc nhất nó là cua A. Đây ăn không, không chấm nhá. Đấy. Nhìn này cái này vàng khè như trứng ý nhỉ. Đây đây đây đây. Mà bên trong nhìn nó đã! Từ để nhìn đã, mọi người đừng nhìn như mình đã được nhìn bao giờ đâu. Cực kỳ hồi hộp! Vua chúa cũng chỉ đến thế mà thôi. Gạch nó cực kỳ béo bùi ngọt. Bé tí mà cực nhiều gạch luôn, cái thịt càng nó rất là bở, càng cứng, khó gặm. Nói chung càng con này thì không ngon lắm. Thịt này, dã man chưa? Đây nhá, không chấm nhá. Thịt cua nó chắc, nó thơm, cũng khá là nhiều thịt. Mình dùng từ khá là bởi vì cua này thì nó sẽ thiên hướng về cái phần gạch. Thịt nó gọi là tầm khá thôi ở mức khá. Chưa kể đấm cua này còn được cho ăn. Nãy giờ bốc phét là nó đắt nhưng mà không phải mình được cho ăn. Đây là điều cuối cùng mình muốn quay trong video này, là cái lúc mà con cua này nó nổi tiếng ấy cũng bởi vì những cái người người ta ăn cua rất nhanh, mình sẽ học cách ăn cua đấy, đây! Mình hơi tiết kiệm nên là mình cắn nó hơi nông. Đấy là cách ăn cua mà làm cho con cua này nó nổi tiếng lên đấy! Hết luôn bên trong mà. Cái con cua này ngoài hấp ra thì mọi người còn có thể làm món lẩu cua cũng được. Thật tinh ca, nồi hấp Blue Stone còn có chức năng nấu lẩu ở bên dưới, thiết kế 2 trong 1, vừa nấu lẩu được mà vừa hấp được. Cái video này cũng hơi dài, mọi người muốn mình nấu lẩu thì mình sẽ làm ở video khác nhé. Tính ra Tết này á ăn đồ hấp nó đỡ dầu mỡ, mà Tết thì làm gì có nhà nào không ăn lẩu đúng không? Lôi cái nồi này ra ăn lẩu luôn. Nồi mình sẽ để trong giỏ hàng ở trong kênh của mình nhá.",
    "takeaways": [
        "Cua lông Thượng Hải là một món ăn quý tộc và đắt đỏ.",
        "Nồi hấp đa năng Blue Stone có nhiều chế độ, đặc biệt là chưng yến và có thể dùng để nấu lẩu.",
        "Thịt cua chắc, thơm nhưng phần gạch béo bùi ngọt mới là điểm nhấn của món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}