{
    "transcript": "Mấy cái tiệm bán bánh mì pa tê á chắc không có ai chỉ cho mấy chị cái cách làm pa tê ngon dữ dằn đâu hen. Ôi. Đây là cái cách làm pa tê đơn giản dễ làm mà ăn không có khác gì ở ngoài hàng bán luôn á. Cái cách làm pa tê này á thì em làm khoảng hai ba năm nay rồi mà bữa nay em bày tận tường từng bước cho mấy bà luôn. Có gì mấy bà lưu lại cái công thức này nha nếu sau này có làm á thì lôi ra coi tham khảo thử hen. Gan này á thì mua về mấy chị rửa sạch. Bình thường là mấy cái gan này rất là dơ luôn. Mấy chị rửa xong rồi á xong rồi cắt nhỏ ra vậy nè. Nhà mấy chị mà có cái bột nào không xài á mình đổ vô mình rửa lại một lần nữa. Rửa qua bột á thì cái gan của mấy bà cũng sạch lắm nha. Pa tê mà muốn ăn nó thơm ngon mà nó không có bị hôi á thì cái gan này nè mấy bà phải ngâm qua sữa tươi không đường ít nhất là 60 phút. Ngâm sữa tươi không đường á thì cái tác dụng của nó là thải hết mấy cái máu trong gan ra thì ăn pa tê cái mùi nó sẽ thơm hơn. Mình làm mình ăn thì mình chỉ cần ngâm sữa tươi vậy là được rồi. Còn nếu mà làm pa tê số lượng lớn mà để kinh doanh á thì người ta phải đem nướng cái gan này trước trên bếp than á. Hồi nãy ngâm gan á thì mấy chị cũng lấy bánh mì ngâm với sữa tươi luôn nha. Nửa ký gan á thì em dùng khoảng một ổ rưỡi bánh mì thôi. Có bánh mì vô á thì cái gan của mình ăn nó sẽ mềm và xốp hơn. Không có bánh mì á thì cái pa tê của mình hấp lên ăn giống như cục chả vậy mấy bà cứng ngắt à. Trong thời gian mà đợi ngâm gan với sữa tươi á thì giờ mình quay qua mình luộc da nè. Da heo, mỡ với lại thịt á thì mấy bà cũng cắt mỏng mỏng giống như vậy nè. Nửa ký gan á thì em dùng khoảng 400g thịt 100g mỡ. Mấy cái thịt với mỡ này á thì mấy chị cứ gia giảm nha tùy theo cái khẩu vị muốn ăn nạt nhiều hay là mỡ nhiều thôi. Cắt hạt lựu đi rồi xong mình bỏ vào cối xay mình xay đi xay. Mấy bà cũng thắc mắc á là cuối cùng cũng xay sao không mua thịt xay ở ngoài chợ luôn đi. Hồi đó giờ em đi chợ em ít mua thịt xay lắm mấy bà toàn là mua thịt về rồi mình rửa sạch mình xay không à chứ không biết thịt xay người ta bỏ gì ở trỏng. Xay thịt với mỡ với da xong rồi á bây giờ bắt cái chảo. Mấy chị cho vô đây một xíu dầu cho tỏi, hành tím với lại hành tây nhiều thiệt nhiều nha. Càng nhiều thì cái pa tê của mình càng thơm. Phi thơm lên rồi á mình sẽ cho cái thịt xay mà nãy mình mới xay vô mình đảo cho nó thiệt là đều. Xào khi nào mà cái thịt của mình nó săn săn rồi á mấy chị nêm nếm như là em ghi ở trên màn hình này nhen. Nước mắm, hạt nêm, đường, tiêu đặc biệt á là không thể thiếu xíu ngũ vị hương với lại xíu bơ lạt vô. Em thấy pa tê mà thiếu hai cái này là cái pa tê của mình nó không thơm mà không ngon mấy bà. Cái công thức định lượng á thì em có ghi ở trên màn hình rồi nhưng mà mấy chị nhớ gia giảm theo khẩu vị của nhà mình nhen. Sợ không ngon á mấy chị xào xong mấy chị cứ nếm nếm thử đi cho nó chắc ăn đi mấy chị. Hôm bữa em có làm cái công thức mà ai làm theo á xong rồi bị ngọt nên có gì là phải nêm nếm theo cái khẩu vị vừa miệng của mình nhen. Xào thịt xong rồi á thì giờ mình quay qua mình xào gan. Cũng y chang như xào thịt vậy đó. Phi thơm hành tây, tỏi băm với hành tím thiệt nhiều. Cái gan mấy chị ngâm sữa xong á rửa lại cho thiệt sạch rồi bỏ vô mình xào chung cũng nêm nếm như là em ghi ở trên màn hình luôn nhen. Cũng cho nước mắm, hạt nêm, đường, dầu hào. Nhớ là có ngũ vị hương với lại bơ nữa nha mấy chị. Xào cái này thì mấy chị không có cần xào chín quá đâu mình xào hơi hơi thôi. Một xíu nữa mình đem đi hấp lên á thì cái gan nó mới mềm. Nếu mà xào chín quá đem đi hấp á một hồi hấp lên thì cái gan của mình nó sẽ bị khô lắm. Gan mà xào xong rồi á thì bây giờ mấy chị chuẩn bị cái cối. Mình cho hết cái gan với lại cái thịt xay vô. Cái cối của em nó cũng nhỏ nên em phải chia ra làm hai thì mới xay hết cái đống này. Nhớ là cho cái bánh mì với da heo vô nha mấy bà. Có nhiều chỗ là người ta không có cho da heo vô đâu nhưng mà em thích có da heo vô á thì khi mà cắn cái pa tê dính cái da heo thì nó vẫn dai dai dẻo dẻo giòn giòn á mấy chị. Nói chung là em thấy nấu ăn với ăn uống á thì cũng tùy khẩu vị của mỗi người nữa ngon của mình chưa chắc ngon của người ta. Em ấy thì cũng không phải đầu bếp hay chuyên gia nấu ăn gì hết. Chủ yếu là em nấu ăn em quay lên cho mấy chị coi vui vẻ xả stress vậy thôi. Nếu em có làm cái gì mà không đúng á thì mấy chị cứ góp ý với em nha chứ đừng có la em mà tội nghiệp. Cái pa tê này mà mấy chị thích ăn mịn á thì mấy chị xay nhuyễn hơn nha còn em thì em thích nó lợn cợn vậy nè. Kiểu cắn vô á em vẫn cảm nhận được có miếng da miếng thịt gì đó. Xay xong mấy chị lấy một cái khuôn quét lên một cái lớp bơ rồi sắp một cái lớp mỡ giống như em vậy nè rồi mình mới đổ cái pa tê vô. Tới lúc này là em thấy cái pa tê nó cũng thơm lắm rồi á mấy bà. Em sẽ đem pa tê này đi hấp nha. Mấy chị mà có nồi áp suất á hấp khoảng chừng 1 tiếng thôi là nó chín rồi còn nếu mà không có nồi áp suất á thì mấy bà sẽ hấp lâu hơn. Hấp bằng cái nồi bình thường á thì phải 2 tiếng mới chín á. Giờ em sẽ đem đi hấp bằng cái nồi áp suất này trong vòng 1 tiếng nhen. Trời ơi sau 1 tiếng mới mở cái nắp ra thôi mà em thấy cái mùi của nó thơm nức mũi luôn á. Mấy chị coi nè trời ơi ngon dễ sợ chưa. Cái mùi pa tê rất là thơm luôn. Nãy giờ trong video em chỉ cho mấy bà cồng kềnh vậy đó chứ thật ra nó rất là dễ nhưng mà ra cái thành quả rất là xứng đáng luôn. Mỗi lần làm mỗi lần cực mấy chị làm nhiều nhiều á để trong ngăn đông vậy đi bảo quản mấy tháng luôn ăn cũng không sao. Mấy chị bỏ cái pa tê này vô cái hũ nha đừng có cho gió lọt vô. Chia ra từng hũ nhỏ nhỏ vậy đó rồi bỏ trên ngăn đá. Khi nào mà ăn á lấy ra hấp lại rồi cho miếng bơ thực vật vô trộn lên thôi là ăn thôi nó hết sẩy luôn á. Pa tê làm kiểu này á mềm thơm xốp đặc biệt rất là béo luôn không có nghe mùi hăng hay là mùi tanh gì của gan luôn á mấy bà. Em làm khoảng chừng có 1 kg thịt là cả gan, cả thịt, cả mỡ vậy thôi đó mà ra được hai cái ổ ba tê quá trời bự luôn. Cái này mấy chị mà ở gần nhà em là em chia cho mỗi người ít rồi đó. Có gì mấy chị lưu lại cái công thức làm ba tê này thử nha. Bảo đảm với mấy bà luôn ăn cực kỳ ngon.",
    "takeaways": [
        "Cách làm pa tê đơn giản, dễ thực hiện ngay tại nhà với nguyên liệu dễ kiếm.",
        "Bí quyết khử mùi hôi và làm tăng độ thơm ngon của pa tê bằng cách ngâm gan với sữa tươi không đường.",
        "Mẹo bảo quản pa tê lâu dài bằng cách chia nhỏ vào hũ và trữ đông, khi ăn hấp lại với bơ thực vật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}