{
    "transcript": "Bác có cơm chưa ạ? Có rồi. Có rồi, ok ạ. Thì mình giới thiệu mọi người nhá, quán này vị trí nó nằm ngay cạnh trụ sở Ủy ban nhân dân phường Nguyễn Du và bên cạnh là hai lần cà phê và Honda nhá. Quán này nó ngay là quán phở bò. Buổi sáng thì bán phở bò và buổi trưa bắt đầu có cơm mọi người nhá. Đây hôm nay thì mình sẽ review cho các bạn luôn. Ok chưa mọi người ơi? Ăn cơm nhá. Ăn đi mang về. Mang về bác ơi. À ăn ở đây ạ? Chiết để ăn đây vậy. Một suất ăn ở đây. Vâng. Nhất là rau. Rau rau rau đi ạ. Rau muống. Xong rồi lấy thức ăn. Đấy. Tiếp. Cho thêm ít dưa dưa dưa chua. Đây đây dưa chua này ạ. Một chút thịt luộc. Một chút thịt luộc ạ. Tôm. Cho miếng sườn. Cộng miếng miếng thịt kho. Tổng là bao nhiêu đây ạ? 50. Rồi. C kho đi ạ. Rồi. Cơm. C ơn bác. vàng coi như là Mang về hay ăn ở cốc? Ăn ở đây ăn ở bát. Quán này có tên là Cơm Tuyết, địa chỉ số 48 Trần Nhân Tông. Quán này thì ngay cạnh hai lần cà phê, nó ở ngay giữa ngã tư luôn mọi người, quán này thì ngay giữa ngã tư luôn. Mình thì lúc nào đến phố ăn cơm ấy thì mình ghé quán này, tiện thể buổi trưa được ăn cơm xong rồi sang hai lần uống cà phê luôn, đỡ mất công rồi phải quanh về Cầu Giấy. Quán này thì buổi sáng bán phở bò còn buổi trưa thì bán cơm bình dân. Cơm bình dân trên phố thì nó sẽ khác với cơm bình dân của sinh viên mọi người nhá. Bình dân sinh viên nó khoảng 30k nhưng mà lên phố thì sẽ là 40k. Thật ra 30k thì vẫn có nhưng mà tỉ lệ nó ít hơn. Các quán trên phố mà mình giới thiệu cho mọi người làm đồ rất là ngon luôn. Quán này làm nói thật với mọi người đồ ăn rất là hợp khẩu vị luôn. Vẫn cái món quen thuộc của mình hôm nay là thịt luộc mọi người nhá. Thịt luộc ở đây rất là ngon luôn. Ăn kèm với tí dưa chua là hết nước chấm. Quán này có một món là mình rất thích đó là tôm mọi người ạ. Tôm này cũng rất là ngon mọi người nhá. Tầm hơn 11 giờ là đến giờ cơm trưa, từ anh em văn phòng, công nhân viên chức nhà nước, hay ăn ở quán này lắm. Giả dụ như mấy anh em này anh em nhá, toàn ăn giống mình cứ thịt luộc này, dưa chua với một vài món nữa. Ba bốn anh em cạnh mình đều ăn như mình hết. Sườn ở đây thì ăn cũng gọi là được thôi. Thịt kho lại ngon mọi người nhá. Thịt kho nó phải nửa nạc nửa mỡ vậy mới ngon anh em nhá. Xong làm tí dưa chua vậy mới thích chứ mình không thích ăn thịt không đâu, mấy khi ăn ba chỉ hơn. Kể cả thịt luộc hay là thịt kho cũng phải làm tí nửa nạc nửa mỡ. hôm qua thì mình cũng giới thiệu cho anh em một quán tủ cơm của mình ở Minh Khai Hai Bà Trưng. Nhưng mà hôm qua mình lại gắn giỏ hàng mọi người ạ, thành ra nó bị fl, nên là nhiều anh em không biết đến được quán đấy. Hiện tại bây giờ mới được 10k view thôi, mình đang ghim trên trang đầu. Đấy, anh em nhìn thấy cơm bia Minh Khai không? Đấy, nếu mà không gắn giỏ hàng thì mình nghĩ video này cũng lên xu hướng đấy. Cứ gắn giỏ hàng bán hàng tí là là là y như rằng fl luôn. Quán này hôm qua mình giới thiệu cũng là một quán tủ của mình, phải hơn 1 năm nay mình cứ giới thiệu lại cho mọi người rồi. Hiện tại đang fl thì mình đang ghim trên trang đầu. Anh em nào gần Minh Khai có thể tham khảo quán này của mình. Còn anh em nào có mua áo giữ nhiệt thì có thể vào cái clip đấy mọi người nhá. Như hôm nay thì mình cũng có mặc áo đấy luôn đây này mọi người này. Ăn uống xong thì sang hai lần cà phê uống cà phê thôi nghỉ ngơi. Có giờ tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán Cơm Tuyết ở 48 Trần Nhân Tông nổi tiếng với các món cơm bình dân, đặc biệt là phở bò vào buổi sáng và cơm trưa.",
        "Quán nằm ở vị trí thuận tiện, ngay cạnh hai lần cà phê và ngã tư, là địa điểm ăn trưa phổ biến của dân văn phòng.",
        "Thực đơn đa dạng với các món như thịt luộc, thịt kho, tôm và dưa chua, được nhiều người đánh giá là hợp khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}