{
    "transcript": "Chị ơi. Sao lại nghỉ rồi? Nay sớm thế? Thơm lắm. Thơm thơm không, thơm à. Xôi cốm dừa ăn kèm với ruốc anh em nhé. Đĩa này là 100 à 40.000. 40.000 chứ không phải 140.000 nha. 140.000 thì là là gần là hơn ba đĩa. Rất là thơm luôn anh em nhé. Ai ăn ai ăn nóng thì nhà mình đồ lại. Đây. Cái tên. Ăn kèm với ruốc mọi người nhé. Ruốc, ruốc nhà làm mọi người ạ. Đây là ruốc của nhà làm. Tự giã tay nha mọi người nhá, nhà mình tự giã tay. Xôi cốm nhà nhá. Ok ok, rồi rồi. Xôi to. Ok. Nay thì đi về sớm tiện đường có mấy khách ở cầu giấy đặt thịt nướng nhà mình ấy. Tiện đường về nhà thì mình mang cho khách luôn. Nếu sớm thì mình sẽ đặt ship còn chẳng hạn lúc mà chẳng hạn muộn tầm khoảng 9:00 mình về cầu giấy ấy thì mình sẽ ship mua cho khách mọi người ạ. Tiện đường thì mình sẽ ship cho khách luôn. đây ạ. Ừ có một mình thôi. Là một mình ạ? Một hốc với lại à một thập cẩm với lại một đỗn ạ? Dạ vâng em. Ừ thì chưa hai ba thằng phải đặt nhiều chứ ăn ít này làm gì. Không sao dạ. Cảm ơn anh nhá. Dạ dạ. Ơ đến chân chó à? Vâng anh. Đây. Em xin anh nhá. Ừ nhá. Sau làm thêm thí xôi nữa thì ngon. Nay về sớm Nay của anh hai đơn cầu giấy anh về luôn. Cảm ơn nhá. Vâng. Thôi được rồi mọi người nhá. Bây giờ mình sẽ xôi này mình nghĩ là vẫn còn ấm thôi. Chắc là nếu mà ăn nóng bây giờ mình sẽ bắn lại lò vi sóng. Xôi này thì mình chắc là bắn phút đi mọi người nhỉ. Phút hoặc hơn phút thì mình nghĩ là tầm thế thôi. Phút thôi chắc là phút thôi anh em ạ. Đây một phút thôi anh em nhỉ. Chắc là 1 phút thôi. Đúng không? Khởi động. Ôi. Vậy thôi bắn phút thôi. Ôi nóng hổi rồi. Nóng rồi nóng rồi anh em ạ. Ok chưa? Ok chưa? Ok chưa? Đấy. Xôi ra đĩa mọi người nhá. Hấp dẫn. Nhìn lắm. Đổ xôi ra đĩa ra đĩa mọi người nhá. Đây sẽ có dưới này sẽ có lá chuối mọi người ạ. Nó dưới lá chuối. Hấp dẫn. Đổ ra cho mọi người quay xem đĩa nó nhiều không nhá mọi người nhá. Đấy. Xôi dính vào. Đây. Ok chưa mọi người? Nào. Ok chưa? Xôi ruốc mọi người nhá, rất là nóng hổi luôn. Ngon lắm. Giới thiệu mọi người tương ớt hai cân nhà mình. Lần này mình bán tương ớt nữa. Sắp Tết rồi. Đây là loại tương ớt mới anh em nhá. Mới, loại này là loại 2 cân cho mọi người. Mình có hai combo cho mọi người lựa chọn nhá. Combo thứ nhất là là tương ớt 2 cân là 85k. Em tặng thêm cho mọi người một chai Sriracha thế này và tặng thêm một chai chai sa tế nữa mọi người nhá, sa tế để mọi người ăn nẩu nhá. Mua một chai này 85.000 2 lít. Em tặng thêm cho mọi người một Sriracha và một lọ sa tế. Và combo thứ hai là mọi người mua hai chai này tổng cộng là 4 lít. Em tặng cho mọi người hai chai này. hai chai Sriracha nhá. Hai hai chai Sriracha cái loại này là 250 g. Và thêm hai chai này nữa mọi người nhá. Đấy mọi người thích lựa chọn loại nào thì mọi người lựa chọn. Hạn sử dụng là 8 tháng kể từ ngày sản xuất mọi người nhá. Đắt đến tận tháng 7 rồi. Đấy hôm nay biết là đầu tháng 12 đấy. Chai 2 lít mọi người nhá. Ăn thì mọi người bóc ra cho mình nhá. Bóc nhỏ thôi mọi người ạ. Uầy. Bóc nhỏ đấy mọi người nhá, ăn bao nhiêu ấy bấy nhiêu. Cho vào lá chuối này. Định còn lấy bát nhưng mà thôi đổ vào lá chuối, tí nữa phải rửa bát. Lười nó vậy. Ngon lắm. Như là nếu anh em nào có mua tương ớt, anh em vào hết giỏ hàng mọi người nhá. Xôi mọi người này, mọi người ăn xôi nhá. Nằm hết hộp xôi này. Rồi đi ngủ. Ấm bụng anh em ạ. Ngon lắm. Thịt gà xôi nếp cả cả ba thứ đấy đều dùng bằng tay mọi người ạ. Cứ phải nhướng cho rõ cho mình đến thế. Xôi rất là ngon. Tôi cốm dừa ăn kèm với ruốc nhá mọi người ơi. Còn bây giờ thì cảm ơn mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Giới thiệu các món ăn vặt như xôi cốm dừa, ruốc và thịt nướng nhà làm.",
        "Quảng cáo các combo tương ớt với ưu đãi tặng kèm Sriracha và sa tế.",
        "Nhấn mạnh sự tiện lợi của việc giao hàng tận nhà cho khách quen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}