{
    "transcript": "ba thứ mà mọi người luôn tin tưởng ở quán Lily House.
Trên mạng Lily House. Ngoài đời Lily House nha mọi người ơi. Đây là lần thứ hai tôi đã review Lily House rồi. Lần thứ nhất thực sự là tôi cũng chả nhớ là tôi review cái gì. Hôm nay tôi sẽ review lại sau bao gọi là cái giông tố của Lily House ha. Mọi người vô mọi người comment quá trời tôi đi tôi đọc comment tôi cười quá trời cười luôn. bữa là tôi thấy một cái ly là bả làm ly matcha. Bả kêu là ếch gì quán của mình sẽ có một cái đơn hàng đầu tiên đó là matcha latte.
Thì bả lấy cái cây chổi Tyson á ra bả đánh.
Trời ơi cái cây đó hả? Cái cây đó tôi nói mọi người kêu hả cái cây gì là thua cái chổi nhà của tôi nữa. Đó đó là mọi người kêu tôi không có đọc. Tôi đọc sao tôi nói vậy thôi. Xong cái phần rây á cái phần rây mà rây bột trà xanh á thì giống như là đã rây qua 80 cái ly trà xanh vậy đó. Đó, ý là tôi vô tôi đọc thì tôi chỉ mắc cười đúng cái cái rây bột trà xanh thôi. Ly matcha trong truyền thuyết nha mọi người ơi. Ly này bả ghi là matcha latte, á lộn. Cái ly này là matcha latte nha mọi người ơi. Vì ly này là 45 cành nha mọi người ơi. Với tôi một ly matcha latte vậy là hơi mắc. Nhưng mà đôi khi là Matcha xịn thì sao đúng không? Rồi bây giờ mình sẽ uống thử.
Ừm. Cơ bản bình thường. Tại vì dạo này á nếu như là tính luôn cái ly matcha latte này thì có thể là ly thứ mười mấy mà tôi đã uống rồi đó. Thì tôi uống cái matcha này cũng thơm, cũng dịu mà nó cái vị nó bị bột. Cái bột này giống như là mấy cái bột như là bột mì bột bắp á cái cảm giác cái vị bột khi mà tôi được uống vô và tôi cảm nhận là nó vừa cái matcha latte mà nó lại có cảm giác nó bị bột lợn cợn mà cái bột giống như mấy cái bột bình thường mình hay uống á. Đó, cái kiểu mà đánh lên chưa đều á. Rồi bây giờ mình sẽ bỏ đá vô nha. Bỏ đá vô là cảm giác là cái ly nó bị nhạt đi nữa. Cái sữa không quá béo cũng không quá thơm mà cái matcha không có mùi thơm lắm. Rất là xin lỗi quán là tại vì là do là có thể là do mới sáng đi em dậy em đánh răng cái kem đánh răng nó làm cho cảm giác là cái ly này uống vô nó chưa được phù hợp là đôi khi là do cái kem đánh răng em đánh thôi. Hoặc là sáng nay em có ăn một cái miếng bánh thì đôi khi cái vị bánh nó làm mất đi cái vị matcha latte á nên đôi khi mình uống vô mình cảm giác không không ok không hợp với mình lắm nhưng đôi khi là mọi người hợp thì sao đúng không? Đó. Thật sự khi mà tôi nhìn vô cái cái cây cái cây này Tyson á cái cây Tyson cái chổi này kia rồi cái cái đồ rây bột của bả thì thật sự
thật sự là nó nó hơi giữ được chỉnh chu lắm. Đó đôi khi một chút thôi, một chút gì đó thôi nhưng mà thật sự là giữ được cái độ lơ cam của chị nữa. Chị á là nếu như mà gọi là thi mấy cái Miss World rồi Miss Miss Universe này kia đó cái độ lơ cam của chị là hơi bị đỉnh nha. Bả ngồi một cái clip của bả lơ là gần 100 lần bả lơ cam. Bả cứ lơ cam liên tục vậy đó, bả cứ Bombshell.
Đó, bả lơ cam quá trời. Tôi nói bả mình thi mà mấy cái chị mà hoa hậu mà chuẩn bị đi thi á mà sợ mà cái độ lơ cam mà không bằng á đi vô bà Lily House bả chỉ cho lơ cam.
Cỡ nào bả cũng lơ tớ cái cam hết trơn á. Nói chung là dễ thương. Rồi, ly tiếp theo nha. Mọi người kêu tôi hãy uống thử gạo rang. Ok hôm nay tôi uống thử gạo rang nha. Sẵn sàng hết.
Uống thử nha. Còn Trước khi mình sẽ uống trước khi cho bỏ đá. Ok nha. Sữa vừa phải gạo rang rất là thơm. Trân châu dẻo dẻo ừm. Trân châu rất là sực sực nữa. Trong đây nó có cái gì vậy ta?
Ừm. Hình như là củ năng hay gì đó. Ý là nó có độ sực sực ở trong cái nhân trân châu. Ly này thì mình rất là thích nha. Thơm, béo nhẹ. Ở đây hình như là không thiên về béo hay sao á. Tất cả các sữa hay là cái cái bột mà bỏ vào mình cảm giác là không có độ béo nhiều nên nó rất là hợp với mình. Tại vì thật ra là mình thích béo vừa thôi. Có nghĩa là đừng có quá béo. Thì mình thấy là ly này khá là dễ thương. Ly này mình xin được chấm là 7 điểm rưỡi. Hình như ly này chắc cũng tầm 45 cành á mọi người. Mình thấy là đa số ở đây đều là 45 cành hết á. Nói chung là bà Lily House này á là một trong những người mà tôi rất là thích. Quán mà quán ăn quán uống tôi không biết là mấy bạn bán ngon hay không, nhưng mà mấy bạn phải có content. Phải luôn luôn lấy làm content và phải luôn luôn sáng tạo. Bà Lily House này ngày nào cũng làm ngày nào cũng live. Thật sự là quá siêng. Mặc dù bả càng live thì bả càng lộ. Lộ cái cái bếp của bả ra thì sẽ có rất là nhiều người comment. Thật ra là cuộc sống này khi mà chúng ta đi ăn ở ngoài chúng ta luôn luôn tâm niệm một câu là gì? Mắt không thấy thì tim không đau đúng không mọi người? Chứ thật ra là dù nó là nhà hàng năm sao. Thì đôi khi mình không thấy thôi.
Ừm. Cảm giác cũng có sự lựu riêu mà cũng có một chút gọi là siro syrup.
Nó vừa cho cho tôi cảm giác vừa riêu mà nó vừa fake. Fake ở đây có nghĩa là siro syrup á nhưng mà cái cảm giác không có siro syrup nhiều. Có nghĩa là nếu như thật sự đây là ly siro syrup thì thật sự là ly siro syrup này rất là ok. Nhưng nếu đây là ly lựu riêu thì cũng cũng không cảm giác là nó quá riêu. Ờ. Có thể là cái sự pha chế. 6 điểm rưỡi.
Rồi, tới cái ly tiếp theo là một trong những ly gọi là huyền thoại. Một trong những ly đầu tiên mà tôi review Lily House chính là cái ly mãng cầu. Sau cái clip tôi review á thì tầm nửa năm sau thì tôi với con Tina hôm đó đang ngồi rảnh vậy nè. Cái thấy bà Lily House live xong mới kêu là "Chị ơi chị bán lẹ đi chị". Là tôi đặt một cái cái đơn cho cho bả. Xong bả kêu là "Chị ơi nãy mới đặt á chị làm lẹ lẹ cho tụi em uống nha". Tại hôm đó là cũng tầm 12:00. Mình nhớ không lầm là 12:00 mà bả còn live luôn. Ý là mình nhớ như là hôm đó rất là trễ. Đại loại là rất trễ. Rồi sau đó mình uống thì mình thấy.
Không hút lên được luôn. Trời ơi tôi ghét mấy cái quán làm mãng cầu mà không tách hột á. Ưm, nhưng mà hôm nay cái ly mãng cầu này ok. So với hai lần tôi đã uống thì cái lần thứ ba này tôi cảm thấy là đánh giá là ok. Cái độ sơn mãng cầu là có. Có nghĩa là mãng cầu là có trà có mãng cầu mà nó ra cái chất mãng trà. Tôi nhớ là cái hồi xưa á cái đợt mà lúc mà tôi với Tina ngồi uống á thì tôi cảm giác là trà đi một đàng mãng cầu đi một nẻo. Cảm giác như là tách cái mãng cầu ra xong rồi bỏ miếng trà vô thành trà mãng cầu. Nhưng mà cái mãng cầu lần này là tôi cảm giác là có cái độ ngâm có độ sơn là khá là ok. Ly này tôi xin được chấm là 7 điểm. Ly này là ly trà sữa khoai môn tươi. Một trong những cái gọi là khoai môn tươi dạo này gọi là dậy sóng. Ta nói là mấy cái bà khoai môn là ta như là bị cạn phước. Là mấy bà khoai môn là chưa kịp nhú mầm là đã bị đem lên gọi là bào khoai môn rồi. Nói chung là tội nghiệp mấy bà khoai môn quá. Chuẩn bị là mùng 3 là tới mấy bà gà nè. Đó nói chung là mấy rồi chuẩn bị tới mùa măng cụt là mấy bà măng cụt là lên dĩa. Nói chung là mấy bà khoai môn là đợt này là cạn phước. Rồi, khoai môn 59 cành với tôi cũng khá là ok giá cả hợp lý. Đây là sự kết hợp của cả hai nha mọi người ơi. Khi mà mình uống vô á thì hôm bữa mình có review cái gì tiệm nước thú vị á thì mình có review hai ly. Một là khoai môn tươi, hai là khoai môn sên. Là bột khoai môn với một cái khoai môn tươi á thì ở đây là sự kết hợp giữa hai ly đó luôn. Là vừa có bột khoai môn và vừa có khoai môn tươi luôn. Nên là trong cái ly này cảm giác uống rất là dễ chịu. Vừa có bột, uống vô rất là thơm cái vị khoai môn. Tiếp theo là cái độ khoai môn sên thì không có được cảm nhận được nhiều. Cái ly này mỗi khi mọi người mà bỏ đá vô thì nó sẽ rất là vừa luôn. Tại cái độ ngọt này uống vô thì trời ơi với cái kinh nghiệm uống mấy trăm ly nước rồi. Nên tôi chắc chắn nha mọi người là cái ly này chỉ cần bỏ đá vô là vừa. Tại cái độ ngọt này là độ ngọt để bỏ đá nè. Rồi, ly tiếp cuối cùng. Ly này là trà sữa ô long lài cũng là cái ly theo quý khán giả đã gửi về cho chương trình. Quý khán giả gửi về kêu uống ô long lài. Cái comment đó hình như cả ngàn ngàn lượt tim rồi đó. Rồi các bạn nào kêu là uống đi Lily House đi anh. Kỳ vậy? Kỳ vậy? Ly này là 29 cành. Cái trà, cái trà uống mà lên nóc nhà luôn á. Cái trà rất đậm. Này giống trà trà đen á. Uống giống trà đen á chứ không giống trà lài. Còn lài thì không cảm nhận được cái kiểu không có thơm lắm. Ờ nói chung là cũng là chắc là ô long lài nhưng mà cái kiểu không không quá cao cấp. Ly này xin được chấm là 5 điểm. Top ba thứ mà mọi người luôn tin tưởng ở quán Lily House. Top 1 Tyson. Top 2 chính là cây rây bột trà xanh. Thứ ba chính là cái bình bỏ khoai môn tím. Đây. Cái bình mà bả bỏ khoai môn tím này mọi người nhìn nè. Thật sự là cái bình mà bả bỏ cái khoai môn tím cảm giác như là một tháng rồi bả chưa có chà. Ý là bả rửa thôi chứ bả không có chà kỹ lắm. Nên là nó hơi có ố vàng. Thật ra cái bình nó cũng không bao nhiêu tiền mình khuyên quán thì nếu mà hay livestream thì quán nên đầu tư mua thêm vài cái bình. À nếu mà cảm giác là quán quá yêu môi trường thật sự là một tinh thần quá tuyệt vời. Nhưng khi mà quán yêu môi trường mà không muốn thay đổi cái đồ nhựa trong nhà quá nhiều thì quán hãy yêu luôn cả khách hàng là chính mình trà kỹ giùm em. Ý là mình chà vô, mình chà cho nó sạch sạch sạch sẽ xẻ lên. Cảm ơn và mong quán sẽ luôn luôn phát triển và cũng có thể là clip này sau khi quán coi xong rồi quán cũng block mình luôn. Nhưng mà thôi đi. Cuộc sống mà, vui vẻ hoan hỉ mình không thích ai mình cứ block. Cảm ơn mọi người đã coi clip của mình. Một clip review thì ít mà nói thì nhiều. Bye bye.",
    "takeaways": [
        "Lily House nổi tiếng với cây chổi Tyson, cây rây bột trà xanh và bình khoai môn tím.",
        "Quán có nhiều món đồ uống đa dạng, giá cả phải chăng, nhưng chất lượng không ổn định.",
        "Lily House là quán ăn uống cần chú trọng thêm về vệ sinh, độ tươi mới của nguyên liệu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}