{
    "transcript": "Mình đã từng bị sốc văn hóa khi mà đến Hà Nội. Vì có nhiều món ăn á tên một đằng, nhưng mà đem ra lại một nẻo. Ví dụ như qua quả dầm, nhưng mà nó không có dầm. Caramel nghe nó lạ, nhưng mà lúc đem ra ngỡ ngàng ngơ ngác bật ngửa. Vì nhìn nó y chang như bánh lăng ở Sài Gòn vậy á. Đầu tiên là qua quả dầm đi ha. Được đứa em ở Hà Nội dẫn đi ăn qua quả dầm. Trong đầu mình hình dung á là như trái cây tô ở Sài Gòn. Là đủ thứ loại trái cây, sau đó cho thêm nước đá nhuyễn rồi sữa chua rồi các kiểu. Nhưng mà lại đây mình bất ngờ thì qua quả dầm á y chang như xoài lắc cóc lắc ở trong Sài Gòn vậy á. Chỉ cho vô cái bịch, sau đó cho thêm mấy cái gia vị như là đường rồi muối tôm hay gì đó. Lắc đều vậy là ăn á. Có xoài, cóc, thơm rồi táo với dâu nữa. Đặc biệt bên đây còn có xấu. Trời ơi ăn nó giòn giòn chua chua ngọt ngọt đỉnh lắm. Cái sốc thứ hai là món caramel. Nghe cái tên thấy lạ, trông chờ lắm. Lúc mà đem ra giật mình là cái bánh lăng ở Sài Gòn mà. Hóa ra là chỉ khác cái tên gọi thôi mọi người. Cái caramel tôi ăn á thì nằm ở Hàng Than, quán tên là Dương Hoa. Có hai quán kế bên nhau mọi người cũng hay tranh cãi là quán nào ngon hơn á. Cái sốc thứ ba là được dẫn đi ăn canh bún. Tôi cự lại liền nó ở Sài Gòn ăn canh bún chưa đủ ngán sau ra đây ăn nữa. Nó nói ăn thử đi, khác lắm. Nhưng mà công nhận khác thiệt. Khác ở chỗ là người ta không chan ngập nước lèo như ở Sài Gòn mà người ta chan rất là ít nước lèo luôn. Cỡ 1/3 tô thôi và cho rất nhiều hành phi và tép mỡ lên trên. Tô bình thường có thêm cục riêu á là 20.000, nhưng mà tôi ăn thêm hai loại chả, thành ra tô này là 30.000 nha. Nhưng mà ăn no chứ giỡn. Nói chung cũng là một cái trải nghiệm thú vị nè. Ngoài ra còn sốc nữa. Khi mà cá viên chiên ở Sài Gòn, ngoài đây người ta gọi là xiên bẩn. Nhìn thấy cũng đâu bẩn lắm đâu ta? Giỡn xíu. Chứ ở đây ăn bao nhiêu tính tiền bao nhiêu và có nhiều loại xiên độc lạ lắm. Sốc thêm cái nữa là được dẫn đi ăn nem chua nướng. Trong đầu tôi hình dung là nem chua nướng theo kiểu ở miền Trung. Nhưng mà không, ở đây nem chua nướng nhưng mà nem nó không có chua mà ăn kiểu dẻo thơm hơn ngọt ngọt. Chấm cùng với tương ớt, trời ơi nó cay ơi là cay. Nói chung món này ngon. Ăn trong cái trời tối se se lạnh lạnh nữa 10 điểm nha. Mà hôm tôi đi cuối tháng 11 mà trời cũng chưa mát lắm. Nên nãy mới vô Traveloka coi vé máy bay ra Hà Nội, định làm thêm cái food tour mùa đông Hà Nội nữa. Trời ơi sốc thêm một lần nữa. Vé máy bay với khách sạn sao mà rẻ dữ. Ai dè là tôi coi ngay cái dịp siêu sale 12 tháng 12. Hỏi sao mà nó không rẻ. Cho nên mọi người mà đang có ý định đi du lịch hay đặt vé máy bay Tết về quê thì tham khảo liền cái dịp may hiếm có này nha. Bye bye.",
    "takeaways": [
        "Hà Nội có nhiều món ăn tuy quen thuộc nhưng lại được chế biến và gọi tên khác biệt so với Sài Gòn, tạo nên trải nghiệm ẩm thực bất ngờ.",
        "Nên thử qua các món đặc sản như qua quả dầm (tương tự xoài lắc), caramel (bánh flan), và canh bún theo phong cách Hà Nội để cảm nhận sự khác biệt.",
        "Có nhiều cơ hội để du lịch Hà Nội giá rẻ, đặc biệt là trong các dịp siêu sale như 12/12, nên tranh thủ đặt vé máy bay và khách sạn sớm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}