{
    "transcript": "Em xin. Đấy, cho em a thịt luộc. Thịt luộc này, miếng sườn này, miếng đậu. Với lại rau. Nhỉ. 35.000đ. 35 rồi đúng không? Okay. Rồi, em xin nhá. Đấy. Khoai chị à. Vâng. Lại này khoai à. Nhắc lại là mình đang phút review đây. Ờ thì hôm nay thì mình sẽ dẫn anh em đi một quán quen thuộc của mình còn cơm bình dân nhá. Nhưng mà tận bên Minh Khai cơ. Rất là ngon, giá thành cực kỳ hợp lý luôn. Anh em sinh viên nếu mà gần đây thì quá tuyệt vời rồi. Tầm 10 giờ mình sẽ đi qua đấy mọi người nhá. Đi đến đấy tầm 10:30 sẽ có cơm rồi. Okay. Tiện thể nhá. Tiện thể cho ba mình 30 giây để giới thiệu quảng cáo luôn nha mọi người ạ. Combo ba cái áo giữ nhiệt cho mọi người có ba loại, ờ trắng đen và xám nhá mọi người này. Bốn cái thì tầm 200, ba cái thì à 15000 anh em ạ. Ốp lưng anh em nhá. Đây này, anh em chất bên trong này anh em này, bên trong là chất nỉ rất là ấm luôn. Chất nỉ rất là ấm luôn anh em nhá. Đấy. Nếu mà chẳng hạn trời thời tiết chẳng hạn 20 độ như này, anh em chỉ mặc một cái áo này, thêm một cái áo khoác ngoài như thế là ok rồi. Chẳng sai thì từ thoải mái cho anh em từ 40 cân đến 80 cân luôn nhá, có dãn này. Ấm vưc cấm luôn nhá. Nào có quan tâm thì mình để dọa ở dưới màn hình nhá, ấn vào mua nhá. Rồi bây giờ đi a đi đi đi đi lấy cơm đi. Anh em anh nhanh không là xả là anh bị muộn. Okay chưa? Quán này có tên là Cơm Bia mọi người ạ. Nằm ở ngõ 296 Minh Khai. Mọi người đi từ đầu ngõ thẳng vào khoảng 300m bên tay phải là tới luôn mọi người nhá. Tưởng đóng cửa. Tưởng đóng cửa. Sướng quá anh em ơi, tưởng quán đóng cửa bây giờ quán bắt đầu mở cửa thôi. Đến lúc 10:30 quán bắt đầu có cơm rồi bây giờ mình sẽ cho xe vào nhà nhá. Đâu ấy nhở? Cũng dãi chỗ sân phết. Lâu lắm em không quay lại. Em mới tưởng Cụ nghỉ cơm cơ. Đang bảo mất công đi từ cầu giấy sang đi về hết hơi. Chị đang làm Thật. À. Này chị đang a cơm hộ. Vâng. Vâng. Nay chị. Ngồi này bắt đầu đang mùa cơm hộ chị nó. Vâng ạ. Chưa được ừ được chưa được khoảng trăm suất mang đi không chị? Không. Không được ạ. Vâng thì giờ là số lượng nhiều mới làm thôi chứ đâu nó vất vả ấy mà. Vừa, đúng rồi. Mệt nhở chị nhở. Đưa đi a giá cả Hôm nay thì đến thì cũng mở hàng luôn mọi người ạ. Mình đến tầm 11:00 kém 15. Chị cũng đang chuẩn bị đồ gần hết rồi đấy mọi người ạ. Chỗ này thì thiếu gần chục món nữa. Quán nhà chị thì không mất tiền thuê mặt bằng. Nhà sân vườn thì to lắm mọi người ạ. Ở Hà Nội mà tìm ở nhà nào mà sân vườn to như thế này nhá. Rất là hiếm nha mọi người nhá. Hai vợ chồng chị bán ở đây là 25 năm rồi. Nhà anh thì gốc ở đây luôn nên là giá cơm ở đây là rất là rẻ mọi người nhá. Phải hơn 1 năm nay mình mới quay lại đấy mọi người ạ. Mình tưởng là đợt trước cái nhà này chị phá đi cơ. Phá để xây nhà mới. Nhưng mà chị bảo là không mọi người ạ. Giờ xây cũng mất thời gian. Ở Hà Nội đi giấy phép nhiều thứ không như ở quê nên là chị cứ để đấy thôi. Hôm nay thì mình sẽ gọi một suất cơm 35k. Trong đây thì sẽ có này. Con gái sinh gần bố thế. À đứa thứ hai chị. Em xin. Đấy, cho em a thịt luộc. À, đây là con thứ hai ạ? Đấy thứ ba. Con thứ ba đấy ạ? Vâng. Giống bố đấy. Sinh gái. thứ hai. Rau này cho em. Này thứ hai chị à cháu à 12:00 hơn 12:00 mới về. Cho em đi cái này. À à. Đây. Bề gá em về. Vâng, ít thôi. Ít thôi ít thôi. Cho em miếng sườn. Là tổng bao nhiêu chị nhỉ? 35.000đ. 35 rồi đúng không? Okay. Rồi, em xin nhá. Đấy. Khoai chị à. Vâng. Lại này khoai à. Suất cơm 35.000 thì trong đây sẽ có phải gần 10 miếng thịt luộc anh em nhá. Món bất di bất dịch của mình lúc nào cũng thịt luộc mọi người ạ, món sở thích yêu thích luôn đấy. Thứ hai là một miếng thịt vịt, chị chọn cho mình một miếng rất là ngon luôn nha. Có thêm một miếng sườn này, rau thì có giá xào lòng mề này, súp lơ này, suất này là 35k, mọi người thấy rẻ không mọi người ơi. Menu nhà chị cũng tầm bảo hơn 20 món thôi, lúc sau thêm ra vài món nữa cá này, tôm này, trứng này mọi người này. Chị không mất tiền thuê nhà, không mất tiền thuê nhân viên. Có hai vợ chồng anh chị làm thôi, thỉnh thoảng thì con gái đi học về con gái phụ nữa. Đây là con gái út của nhà anh chị đấy mọi người nhá. Tầm 11:00 là có khách ăn rồi mọi người nhá, từ các cô chú đến anh em lao động nên nếu mọi người có thích ăn cơm bình dân, đồ ăn chất lượng giá cả hợp lý có thể tham khảo quán này của mình mọi người nhá. Đây cũng là một trong những quán tủ của mình đấy mọi người ạ. Hôm nay thì lại phải giới thiệu cho mọi người luôn. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán Cơm Bia nằm ở ngõ 296 Minh Khai, Hà Nội, chuyên cơm bình dân với giá cả hợp lý.",
        "Menu quán đa dạng với hơn 20 món, bao gồm thịt, cá, tôm, trứng và rau.",
        "Quán cơm này là địa điểm quen thuộc và được yêu thích bởi nhiều người, đặc biệt là những người thích cơm bình dân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}