{
    "transcript": "Tiệm trà sữa thảo dược chuẩn Trung Hoa, Khai Lạc Cơ Fang Sự chính thức cập bến tại Hà Nội ngay tại con phố hình thục kháng nối dài này rồi các bác ơi. Khai trương lại còn mua một tặng một, cho nên các bác xem video hốt liền cho tôi nhá. Độc lạ từ cái bao bì đóng gói như thế này thì phải nhanh tay tới check-in liền đi chứ còn gì nữa. Bước chân từ ngoài vào là mình đã phải trầm trồ tại vì decor từ ngoài vào trong đậm chất Trung Hoa, đẹp tinh tế tỉ mỉ, không gian thì thơm thanh tao mùi thảo dược và một chút hương ngọt của các loại trà. Nghe nói các món uống của Khai Lạc Cơ Fang Sự là điểm giao hòa của tinh hoa thảo dược cổ truyền Trung Hoa và sự sáng tạo trà hoa quả với các nguyên liệu lành mạnh, kết hợp tạo nên phong cách thưởng trà độc đáo hướng tới sự chăm chút cho sức khỏe, đặc biệt là dưỡng nhan, dưỡng thần cực kỳ tốt luôn. Đương nhiên là tôi chọn ngay cái món signature của quán, đó chính là Thu Lê Mộc Bạch với trà nhài thơm vấn vít, sữa thanh nhạt, tổ yến đắt đỏ và cao lê. Đợt mình đi Trung Quốc, đã thấy bên đó cực kỳ yêu thích trái lê và lê nó cũng là một bài thuốc ấy, lê được nấu thành dạng cao cô đặc cho nên vị ngọt đậm từ đầu lưỡi tới cổ họng nhưng mà vẫn thoảng mùi trà, mùi hoa nhài và mùi trái lê, vị ngọt mát tốt cho cổ họng, lại dưỡng da cho nên mùa đông này mọi người cứ thoải mái uống nha. Ai mê nước lựu thì thử ngay Thái Dương Linh Lung trà với trà nhài, nước ép lựu và hạt bo bo mã thầy. Trời ơi ta nói nó ngon thực sự luôn ấy, vị nhài thanh mát, nước lựu thơm ngọt xong lại có cái hạt mã thầy giòn nữa. Nhìn cái quầy topping mê không lối thoát, từ giờ trân châu đen trân châu trắng không còn là ưu tiên của tôi nữa rồi. Còn sao mà tôi gọi 2 ly, lại được 4 ly, tại vì quán đang có khuyến mại mua một tặng một từ ngày 11 tới ngày 15 tháng 12 nha. Nhân dịp khai trương, ta nói món tặng mà chất lượng quá lắm ấy, cứ mua một món bất kỳ là được tặng liền một cốc quế hoa long nhãn trà, mùi quế hoa thơm nồng và có rất nhiều quế hoa luôn. Nếu mà ai hay xem phim Trung Quốc thì sẽ thấy các phi tần hay ăn cái bánh quế hoa thì đây nhá, quá trời luôn, mà thơm ngon đậm đà kèm với cả hạt ý dĩ ăn vào vừa giòn, lại là vị thuốc tốt cho sức khỏe, món tặng mà cỡ đó đó. Ai thích uống sinh tố thì thử bơ và cải xoăn nhá, vẫn là vị béo ngậy của quả bơ tươi và thoảng tí mùi cải xoăn, nói chung là ngon. Mọi người tự tới uống thử nhá. Như tôi thấy Khai Lạc Cơ Fang Sự thực sự sẽ thay đổi định nghĩa về trà và topping, đặc biệt là có các món uống phản ánh rõ ràng về ngũ hành kim mộc thủy hỏa thổ với rất là nhiều công dụng sử dụng thảo dược tốt cho nên mọi người cứ tham khảo kỹ menu. Bên này cũng có nhiều túi hộp bình thủy tinh làm quà tặng xinh phết. Mọi người mau ghé khai trương và thưởng thức Khai Lạc Cơ Fang Sự nhá.",
    "takeaways": [
        "Khai Lạc Cơ Fang Sự là tiệm trà sữa thảo dược chuẩn Trung Hoa mới mở tại Hà Nội, nổi bật với phong cách decor đậm chất Trung Hoa và không gian thơm tho.",
        "Quán sử dụng các nguyên liệu thảo dược cổ truyền Trung Hoa kết hợp với trà hoa quả, tạo nên các món uống độc đáo hướng tới sức khỏe và dưỡng nhan.",
        "Đang có chương trình khuyến mãi mua một tặng một từ ngày 11 tới 15 tháng 12 và nhiều món quà tặng hấp dẫn nhân dịp khai trương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}