{
    "transcript": "Ê, ta nghe đâu á, đây là cái tiệm kem hot hit, nhiều chi nhánh làm mưa làm gió Hà Nội dữ lắm nha. Bởi vậy á, là khi nghe tin mà kem Ilána á, có mặt ở Sài Gòn là thế nào á cũng có mặt tui liền nè. Và hello mọi người, tui Thảo Thảo nè. Ê, thiệt chớ, không có ăn thì thôi chứ mà ăn kem ở đây rồi á kiểu như là mê đắm đuối luôn. Chất kem ở đây á thì sánh mịn, đã vậy á còn có nhiều vị cho tui lựa chọn thỏa thích. Đặc biệt có hở là có matcha nè, dâu sữa, phô mai, sô cô la. Trời ơi phải nói là ưng ưng ưng ưng luôn á nha. Kem ở đây á là chuẩn chấp ý, mịn mướt, mượt, không hề dăm đá chút nào. Vị vừa caramel á thì còn có cả lớp caramel ngọt mịn, topping ăn kèm nữa, mát lạnh ngon xỉu luôn. Hay là kem óc quế giòn tan với vị sô cô la mà lưu ý á là sô cô la á tới 70% lận nha. Mà là sô cô la nguyên chất luôn cho nên là thiên về vị đắng nhưng mà vẫn ngon. Còn vị dâu sữa phải nói là đặc biệt, chua chua ngọt ngọt rất là ngon luôn. Mấy cái topping như là bánh quế và macaron mini á tui order thêm chỉ có 5k thui mà ăn ngon lắm á mấy bà bều ơi. Ngoài ra á thì ở đây còn có Gelato Latte với thức uống bên dưới, còn viên kem bên trên đậm đà. Thích nhất á là cái vị dừa xoài á, ngọt mịn luôn. Hoặc là mấy bà thử qua kem que ở đây nha, 20 tới 25 xu thui mà cũng ngon phết nha. Giá viên kem ở đây á thì chỉ từ có 45k thui thì tui thấy quá là ổn áp so với chất lượng. Không gian á thì thoáng mát với máy lạnh, góc chụp hình check-in á xinh xỉu như này thì không có đòi hỏi gì quá nhiều so với cái trung tâm Quận 1 luôn á. Sẵn tiện đang có cái ưu đãi giảm 20% nữa cho nên là không có ngại ngùng gì mà mách liền cho mấy bà, tranh thủ đi nha. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Kem Ilána có nhiều vị kem đa dạng, chất kem sánh mịn và topping phong phú.",
        "Giá cả hợp lý, chỉ từ 45k cho một viên kem, phù hợp với chất lượng.",
        "Không gian quán thoáng mát, có góc chụp ảnh đẹp và có ưu đãi giảm giá 20%."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}