{
    "transcript": "Những món ăn ngon ở Huế, giá chỉ từ 10k này, 12k, 15k hay là 20k mà Ngọc đã trải nghiệm qua khi về Huế 1,5 ngày. Từ Đà Nẵng để mà đi Huế thì mình đi xe ké một chiều như vậy là 150k và đưa đón tận nơi. Đợt này Ngọc về nhà là để tìm hiểu về con cá kình ở Huế và Ngọc đi chuyến 10 giờ tới nhà lúc 12 giờ. Nhà Ngọc là nằm trên đoạn đường về phố cổ Bao Vinh, nơi có quán cà phê Mắt Biếc nổi tiếng một thời. Lần này về, Ngọc đem theo một ít gia vị Nhật Bản cho người thân và bạn bè của mình. Còn đây là cơm cháy chà bông của công ty Bình Minh ở Ninh Thuận, Ngọc đem về cho các bạn nhỏ. Và món quà không thể thiếu cho ba mẹ của Ngọc, đó là viên uống ngăn ngừa và hỗ trợ đột quỵ Nattou Ichou của công ty Genki Fami Nhật Bản. Ngoài ra, một món quà không thể thiếu đến từ Đà Nẵng, đó là chả cá. Để mà thưởng thức được nhiều món ăn ngon, thì Ngọc đã không ăn trưa, và tầm khoảng 2 giờ, Ngọc cùng với em họ của mình chạy xuống quán của mệ Dư ở Phú Thượng, Phú Vang để ăn bánh canh Nam Phổ. Quán của mệ Dư có bán đầy đủ các món, nào là bánh nậm lọc, bánh ram ít, bánh canh Nam Phổ, bánh bèo và Ngọc đã gọi hết luôn mà mỗi thứ chỉ có 10k thôi nha các bạn. Bánh canh Nam Phổ là dạng bánh canh sệt sệt, sợi bột thì mềm, có nhiều viên chả, ăn kèm với nước mắm mặn và ớt xanh rất là ngon. Món bánh nậm và bánh lọc thì Ngọc gọi chung một dĩa như vậy nè, có năm cái, Ngọc sẽ ăn kèm với nước mắm mặn. Bánh nậm ở đây được làm rất là mỏng và mềm, có nhân tôm thịt ăn rất là ngon, còn bánh lọc thì ăn dai dai, có con tôm được rim rất là thấm tháp. Ở Huế mà đi ăn món bánh bèo, bánh nậm, bánh lọc thường sẽ có thêm phần tóp da heo tại vì... Và sau khi mà thưởng thức hết các món của mệ Dư thì Ngọc sẽ ăn thêm một cây nem và một cây chả nữa. Chả này ở Huế người ta gọi là chả lợn. Nem ở Huế, người ta thường làm miếng mỏng như thế này, ăn chua chua cay cay cũng rất là ngon. Món thứ hai đó là bánh mì chợ Mai. Từ quán của mệ Dư, Ngọc sẽ băng qua bên kia đường đi một đoạn nữa, nhìn bên phải Ngọc sẽ thấy lò mì chợ Mai. Ngọc gọi hai ổ bánh mì thập cẩm, vừa có thịt, vừa có chả và sau khi được làm xong, nướng trên bếp than hồng cho nên bánh mì rất là giòn, một ổ như vậy giá chỉ có 10k. Bánh mì chợ Mai cũng có tiếng từ rất là lâu đời rồi, bây giờ Ngọc mới có dịp ghé ăn. Và trên đường đi về, thì hai chị em lại vô tình đi ngang qua cồn Hến cho nên đã quyết định vào đây ăn cơm hến Hoa Đông. Nói về ẩm thực của Huế thì người ta cũng nghĩ ngay đến món cơm hến hay là bún hến vì đây là một trong những món ăn mang hương vị riêng của Huế. Và đây là tô cơm hến Ngọc ăn ở Huế, cùng Ngọc tìm hiểu xem trong tô này có bao nhiêu loại gia vị nha. Thứ nhất là có giá trụng này, thứ hai là rau thơm, thứ ba là nước ruốc, thứ tư là hến xào, thứ năm là đậu phộng chiên, thứ sáu là tóp da heo, thứ bảy á là có thêm nước dầu điều, thứ tám á là khế chua, thứ chín á là có phần bạc hà nằm phía dưới, thứ 10 á là cho thêm tương ớt sa tế vào. Ngoài ra, còn có thêm bột ngọt và nước mắm nữa, như vậy là trong một tô bún hến hay là cơm hến có tới 12 loại gia vị nha các bạn. Buổi tối Ngọc được bạn dẫn đi ăn quán bún mắm nêm OB ở 01 Phan Đăng Lưu, quán này khá là đông khách luôn. Bún mắm nêm ở đây sẽ ăn kèm với tai, mũi và nem chả và mắm nêm rất là đậm đà. Tô bún mắm nêm này của Ngọc có giá là 20k, nhìn có vẻ đơn điệu nhưng mà ăn ngon nha các bạn. Bún mắm nêm ở Huế sẽ có một cái hương vị riêng, khác hoàn toàn so với bún mắm nêm ở Đà Nẵng. Và trong Đà Nẵng người ta thường bán bún mắm nêm heo quay nhiều hơn. Và sau khi mà ăn bún mắm nêm xong thì Ngọc dự tính sẽ đi ăn chè nhưng mà bạn của Ngọc nói là đã ra đây thì ghé thưởng thức bánh canh cá lóc Ngự Bình cho biết nha, tô này của Ngọc có giá là 15k. Bánh canh thì nóng hổi, sợi bột dai ngon và cái nước rất là đậm đà tại vì trong bánh canh này người ta có cho ruốc vào nữa. Và sau khi mà ăn bánh canh xong thì Ngọc cùng với bạn đi dạo phố vài vòng, sau đó đã ghé quán chè hẻm để ăn chè khoai tía. Chè hẻm nằm ở trung tâm thành phố rất là dễ tìm, số 1 kiệt 29 Hùng Vương. Chè ở đây Ngọc thấy có tới 15 loại và một ly như vậy đồng giá là 15k, chè ăn ngon không quá ngọt. Và tối hôm nay, Ngọc sẽ ghé homestay C Mimi của bạn Ngọc ở kiệt 99 Nguyễn Huệ để sáng ngày mai, Ngọc cùng với bạn ấy ghé chợ làng chuồng để mua cá kình. Đây là quốc lộ 49, từ homestay Ngọc xuống đây tầm khoảng hơn 30 phút, đường rất rộng rãi và dễ đi. Cá kình là một loại cá rất là nổi tiếng ở Huế về độ tươi ngon và để mà tìm hiểu về cá kình, thì Ngọc đã đi từ Đà Nẵng ra Huế. Tại đây, ngoài bán cá kình ra, thì người ta còn bán một số loại cá đặc trưng của Huế, chẳng hạn như là cá bống này, cá nâu này, cá dìa. Cá kình là một loại cá có thịt ngọt, thơm ngon và thớ thịt cũng rất là dày, có nhiều người ăn luôn cả mực cá tại vì người ta nói rằng mực cá sẽ giúp ngủ ngon. Mua cá kình xong thì Ngọc có ghé qua chợ làng chuồng để thưởng thức những loại bánh xèo, trong đó có bánh xèo cá kình và bánh xèo cá dìa. Những quán bánh xèo ở đây người ta bán từ rất là sớm luôn, tầm 6:00 sáng là đã mở cửa rồi. Bánh xèo. Cá dìa. Bánh xèo tôm thịt. Bánh xèo tôm. Bánh xèo mực. Bánh xèo cá kình. Bánh xèo ở chợ làng chuồng vừa rẻ lại vừa ngon, giá chỉ từ 10 tới 20k, bánh xèo cá kình á là 15k, bánh xèo cá dìa là 20k, ngoài ra những bánh xèo kia có giá là 10k. Và một điều đặc biệt ở đây là bánh xèo chỉ ăn kèm với nước mắm ruốc và thêm một ít cải con. Và sau khi mà ăn bánh xèo xong, thì Ngọc cùng với bạn quay trở lại thành phố sẽ đi uống cà phê muối ở 142 Đặng Thái Thân. Cà phê muối ở đây sẽ có một cái hương vị riêng và nghe đâu đây là quán đầu đời của cà phê muối. Cà phê vẫn được pha bằng phin và có một lớp kem béo sánh mịn không quá mặn, uống rất là đậm đà, cà phê thơm ngon. Không gian của quán rộng rãi, thoáng mát mà ly cà phê này chỉ có 15k thôi nha các bạn. Và sau khi tráng miệng thêm một cái bánh sắn dân dã tuổi thơ Ngọc mua ở chợ làng chuồng thì Ngọc đã lên xe trở về thành phố Đà Nẵng sau 1,5 ngày ở Huế.",
    "takeaways": [
        "Huế có ẩm thực phong phú với nhiều món ăn ngon giá rẻ, chỉ từ 10k-20k.",
        "Cá kình là đặc sản nổi tiếng của Huế, có thể tìm thấy ở chợ Làng Chuồn.",
        "Bún mắm nêm và cơm hến là những món ăn mang hương vị riêng, đậm đà bản sắc Huế."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}