{
    "transcript": "Hôm bữa nhà Hương có đám giỗ, đang nồi cari lên á cả nhà vô hỏi Hương cách nấu quá chừng luôn. Cho nên bữa nay Hương chia sẻ cách nấu cho cả nhà mình cùng tham khảo nha. Nguyên liệu gia vị thì Hương có để hết trên màn hình, còn liều lượng sẽ phụ thuộc vào số lượng mình nấu bao nhiêu nữa nha. Còn bữa nay cái nồi cari Hương nấu á tầm 10 kí lận, bởi vậy Hương cũng nhắm chừng mình nêm nếm. Đám giỗ miền Tây thường 10 đám á thì có hết chín đám có món cari này rồi đó cả nhà. Cari thì cũng có rất là nhiều cách nấu. Quan trọng là gia đình mình thích nấu cách nào và khẩu vị ra sao thôi. Môn á thì Hương sẽ cắt miếng vừa ăn, sau đó ướp vô đây á một xíu bột cari. Tỏi sả ớt phi thơm rồi á thì Hương cho thịt vịt vô cháy. Mình cháy tới khi nào phần thịt vịt của mình săn lại rồi á thì mình sẽ cho nước dừa dảo vô. Nước dừa dảo ở đây á là nước cốt dừa Hương vắt nước thứ hai hoặc là thứ ba á cả nhà. Vịt gần tơ, nấu cũng khá là nhanh cho nên Hương sẽ cân nhắc cái lượng nước Hương cho vô. Nấu khoảng nửa tiếng thì Hương cho phần khoai môn vô. Tùy theo sở thích của mỗi người mà mình cho khoai môn hay là khoai lang, khoai mì vô. Sau khi cho khoai vô nấu tầm 5 phút thì Hương sẽ cho sữa bò vô. Với cái liều lượng bữa nay Hương nấu á thì Hương cho vô đây á hai lon sữa bò. Loại sữa ông Thọ 380 g á cả nhà. Lúc ban đầu á thì Hương ướp đường cũng khá là ít cho nên cả nhà mình ai mà ướp đường nhiều á thì mình cân nhắc lượng sữa nha. Cho sữa vô Hương nấu thêm tầm 5 phút nữa thì Hương cho nước cốt nhất vô. Cuối cùng thì Hương nấu sôi thêm tầm 5 phút nữa, sau đó cho hành tây rồi nhắc xuống. Hương có cho vô thêm nồi cari một mớ hành tím nguyên củ đập dập. Tới khúc này thì mình cũng sẽ nêm nếm lại một lần nữa, xem á nó có hợp khẩu vị với gia đình mình chưa. Nếu chưa á thì mình điều chỉnh lại một chút xíu nữa là được. Ngoài món cari vịt ra thì hôm đám giỗ nhà Hương có làm thêm món gỏi bông điên điển á và cả bún nước lèo nữa. Cái nồi thịt kho rệu hôm bữa Hương có quay lên cho cả nhà xem á là chung với cái đám giỗ này nè. Hương thấy món thịt kho rệu nè cũng như món bún nước lèo là những món được tranh cãi nhiều nhất luôn á cả nhà. Do là mỗi vùng, mỗi miền, mỗi gia đình á sẽ có một cách nấu khác nhau. Nhưng mà chưa bao giờ Hương dám công nhận cách Hương nấu là đúng. Hương chỉ nấu theo khẩu vị và sở thích của gia đình. Cho nên Hương hay nói nếu Hương nấu không đúng thì sai ở chỗ nào á thì cả nhà cứ góp ý để Hương hoàn thiện những món ăn của mình á cho lần sau. Hôm bữa đám hơi lơ bu á Hương quay không có được nhiều. Cho nên á clip Hương tới đây thôi nha. Giờ thì á Hương bye bye cả nhà mình.",
    "takeaways": [
        "Nồi cari vịt ngon phụ thuộc vào nguyên liệu tươi, nêm nếm gia vị vừa ăn và nấu đúng quy trình.",
        "Nấu ăn là một nghệ thuật, mỗi vùng miền, gia đình có cách chế biến riêng.",
        "Luôn sẵn sàng học hỏi và điều chỉnh công thức nấu ăn theo góp ý của mọi người để hoàn thiện hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}