{
    "transcript": "nặng vũ trụ Young Tea ngoài đời nha mọi người ơi, vũ trụ Young Tea, Nhân nè, tiệm trà Tháng Tư nè, Giang rồi Thành nha mọi người ơi, tất cả nó là một vũ trụ tôi nghĩ vậy tại có cái bạn vô comment nè, tôi thì nói chung á là tôi người yêu cũ tôi là không còn cái gì bên nhau nữa nên là cái tình hình tôi cũng không có nắm lắm, nhưng mà nghe cái dân tình nói là như vậy. Hôm nay tôi đã tới mua Young Tea với lại cái tiệm đồng chim á thì bây giờ dẹp rồi, biết tại sao không? Tại vì mở ra những cái khác, có nghĩa là bên đây cứ chụp cái quán này là sẽ ra cái quán kia, chụp quán này là ra cái quán kia, trời tôi nói thiệt á dân tình là không theo nổi. Y 12 Hồng Lĩnh là mãi đỉnh nha mọi người ơi, nhìn cái đống bánh này nè, ở trên cái hình mà trợ lý tôi tới quán á trời nó bự chình ình vậy nè. Ngoài đời đến khi mà nó về nó xẹp lép. Cái này lỗi do tôi nha, tôi không có đổi thừa quán nha, đừng có nói gì nha, giờ ở quán thì nó còn hoành tráng mà về nhà thì nó xẹp bẹp ra, bánh này là mỗi cái 45 cành nha mọi người ơi, còn nước. Trà vải khúc bạch 45, bánh của tiệm trà Tháng Tư là 45 cành, trà kem đào 62 cành nha mọi người, hổ trợ 10 cành gửi xe, Y susu Latte 90 cành. Có cái gì mà 90 cành, có gì mà 90? Giang ơi. Hồi bữa Giang là có nhắn tin là xin lỗi tôi rất là rõ ràng rất là đàng hoàng nói chung là dễ thương, matcha Latte 55 cành nha mọi người ơi. Đây nha mọi người ơi coi nước nè đó bánh nè ê hề ê hề, không hiểu tại sao cái ly trà vải khúc bạch nó bị kết tủa, cái nước nó kết tủa vậy nè, ê nó kết tủa nhìn sợ quá à. Ê mà uống dịu nha cái trà chát chát chua chua ngọt ngọt, cái màu này là tôi thấy hơi sợ sợ. Uống cũng dịu, nó vừa trà vải hơi hướng Phúc Long nè nói chung là do cái kết tủa là do là trong đây có chanh nha mọi người ơi, chanh nên bỏ vô đây là có sữa này kia nên nó sẽ bị kết tủa, nên là tôi không biết uống cái này vô có bị đau bụng không tối nay diễn sân khấu á, chắc cũng chết luôn á má. Nhưng mà thật sự một ly nước kết tủa là một ly nước thất bại về mặt phần nhìn này nha. Cái lớp trắng trắng béo béo này á thật sự là giới mình là nó là cái thứ không liên quan nhất trong cái ly nước này, nó ngọt ngọt theo cái vị hóa học còn lại cái ly nước này thì cái vị trà vải mình thấy rất là thích, mình xin chấm ly này là 5.5 nha mọi người, còn nếu như mà không có cái trắng đó mình xin được chấm là 6.5. Tiếp theo là tiệm trà Tháng Tư, tiệm trà Tháng Tư rất là nổi tiếng về những cái món nước trái cây nha mọi người. Lý do mọi người hỏi tại sao ủa tại sao mấy cái quán này vẫn hot? Trong khi nước thì dở tại vì quán này decor đẹp, tất cả những cái quán ở đây người ta tập trung về decor rất là đẹp, thì cái này là mình phải công nhận mặc dù mình chưa tới quán, nhưng mình thấy hình thấy clip ở trên mạng thì mình biết là à đôi khi người ta tới cái quán đó người ta chụp hình, cái nước chỉ cần nó cơ bản uống được là được rồi, rồi tiệm trà Tháng Tư thì tôi đánh giá là nước ok. Cái trà thơm, ủa trà thơm quá vậy, cái vị đào cũng dễ chịu nó không có bị đại trà nha mọi người, cái trà thơm mà đặc sánh kẹo lại, cái hậu của nó ngọt trong miệng rất là dễ chịu luôn, mình sẽ đánh giá là ly này được là 7.5 nha, tại vì tiệm trà Tháng Tư hồi xưa giờ tôi chưa bao giờ chê mấy cái nước trái cây, ờ nếu mà trừ khi món đó có kem thì tôi không thích thôi, còn lại thì tôi thấy nó ok. Đây là quán Thành nè lần đầu tiên mình uống quán Thành luôn. Kem matcha bị tanh nha mọi người ơi, cái hậu lần đầu tiên vừa uống cái matcha vô thấy tanh liền nè, matcha mà tại sao lại dùng từ tanh ta? Nhưng mà không biết tại sao uống vô là cái cảm giác đầu tiên của mình là cảm giác nó bị tanh á. Nhưng mà cái vị matcha nó rất là lạ luôn nha mọi người, trong cái matcha mình cảm giác được cái sự béo của cái matcha luôn, thường á là mình sẽ cảm giác cái sự béo ở trong sữa, nó rất là lạ cái vị matcha cực kỳ đậm đà luôn mà lạ thật sự mình nghĩ là nếu như mà ai chuyên mà uống matcha thì mình nghĩ là mọi người sẽ thích cái ly này, tự nhiên nghe cái mùi tanh tanh không biết tại sao nhưng mà với mình nó không bị khó chịu nha nên là mình đánh giá theo cái kiểu người mà không có uống matcha nhiều, bảy điểm nha mọi người, cái sữa thì không béo nhưng mà lại là cái matcha uống vô nó rất là béo, rồi bây giờ chúng ta sẽ tới cái ly cuối cùng, matcha Latte của Giang 90 cành mua tại quán nha, cái này là không có mua trên app mà mua tại quán. Để tôi uống thử coi cái gì mà tới 90 cành ta uống thử coi trong đây có cái sữa gì thử sữa hữu sữa không nha. Cảm giác cái sữa này rất là giống sữa hạt, mình không biết phải là sữa hạt hay không nhưng mà vị ngon lạ, cái sữa là thấy ưng rồi đó, ưng là ưng cái sữa này đó nha, tất cả những cái món ở đây đều là best seller của bốn quán hết nha, có nghĩa là mình cho cái quán được chọn cái món mà quán tự tin nhất, mất công nói là tại sao mà tôi cứ hả chê quán người yêu cũ không có nha má, đừng nói là tôi chê quán người yêu cũ nha tôi tâng bốc gần chết ra quay y ha tao như cái tập. Đó đây cái matcha bên trong nè cái màu rất là đẹp nha. Nói vừa đắng mà nó vừa tanh, nó tanh giống như là mùi cá vậy á. Mình nghĩ đây có thể làm cái vị matcha đặc trưng nha mọi người, tanh quá, trời ơi, tanh quá! Nhưng mà lần đầu tiên mình uống một cái matcha tanh ở mức độ như vậy, bây giờ mình sẽ đổ vô nha mọi người đôi khi là đây là matcha xịn. Sao y chang vậy? Y chang luôn á. Anh Thành với anh Giang là cái vị y chang, Thành cũng giống mà anh Giang cũng giống, anh Thành anh Giang để chứng minh có nhau, rồi chấm điểm cũng y chang luôn bảy điểm vì cái vị matcha lạ tanh, nhưng mà em hy vọng là Young Tea sẽ sớm trở lại, thật ra cái tên Young Tea nó đã là một cái thương hiệu luôn á mọi người, em cảm giác là cái tên Young Tea là chỉ cần nhắc tới em nói là bốn bể năm châu ai cũng phải biết tới Young Tea, đôi khi là mấy bạn ở ngoài Bắc ngoài Trung ngoài Nam cũng biết Young Tea luôn, đó ý là cái tiệm phần nó biết được nhiều hơn chứ em không nói là ai cũng phải biết nha, cái độ làm marketing và cái độ làm content của Young Tea thì em nói là số một. Số một. Bây giờ mình sẽ ăn thử cái bánh này là 45 cành đúng không? Đây trong đây có kem nha mọi người. Uhm, cái gì matcha thơm lắm luôn á, cái bánh cũng vừa phải nữa, bánh Rose này với tôi là ok. Bảy điểm, cái vị kem rất là vừa luôn, rất vừa luôn. Mấy cái bánh này là của Giang nha mọi người, còn cái bánh này nè trời ơi trên hình người ta nói nó bự chà bá lửa ra đây về tới nhà ta nói nó còn một chút xíu, mứt kem mứt dâu nha mọi người ơi. Ai mà thích nha. Ngọt, chua chua thì rất là hợp với bánh này, cái độ mứt này không có bị đại trà nha làm cái mứt mình cảm thấy là khá là dễ thương, tôi xin được chấm là 6.5. Đây là bánh Han - Chee Matcha bây giờ mình sẽ xé ra thử. Trời tối nay đi diễn mà cái bụng nó ê hề luôn á, trời rất là nhiều kem. Cái matcha bên đây làm đậm đà quá, thật sự là matcha mình cảm giác là matcha bên Giang rất là chất lượng, nghĩ là cũng làm lại matcha có tật, mắc tiền á, bánh này sinh được chấm là 7.5. Đấy, bánh cuối cùng là của a tiệm trà Tháng Tư nha mọi người ơi, bánh điểm Tháng Tư thì tôi thấy là ừm làm không có bắt mắt lắm nên tôi chỉ chọn đúng một cái thôi, thì để đang cái mùa matcha hay gì mà ai cũng matcha á vậy. Uhm, thơm quá hờ trong đây có như cái vị thanh tre gì á. Uhm, vừa matcha mà vừa cái gì nữa màu đen đen á mọi người, à bã trà, ra cái vị rất là giống bã trà luôn nha mọi người. Nếu mà quán có thấy được clip này thì giải đáp cho mình thật sự trong đây có bã trà hay không mà mình ăn vô mình cảm giác là trong đây có cái vị của bã trà nha mọi người, rất là thơm, thơm cái mùi trà, thơm cái mùi matcha, ok dịu 7.5 thích cái món bánh này luôn, rất là dễ thương. Về phần bánh với nước á thì mình xin được chọn là về phần bánh, bánh nó chất lượng hơn là phần nước nha, còn cái vị matcha Latte thì mọi người có thể thử hai cái quán này, mình thấy là cái vị ủa tại sao một bên 55 cành một bên 90 cành mà bên nó khá là tương tự nhau? Người ta nói à trên mấy cái quán này thấy nó lập ra 10 cái quán xong rồi ta nói cái kiểu giống giống giống nhau mà mỗi quán người ta nói là một cái giá khác nhau, nhưng mà nói chung là được cái là người ta decor này kia nói chung là cũng cũng đẹp đi tại tui cũng chưa tới bao giờ tại không dám tới. Gặp lại người yêu cũ. Trời từ ngày đó hai ta chẳng thấy nhau anh sống ra sao yên bình thế nào? Rất cảm ơn mọi người đã coi clip của mình, bái bai mà lỡ như clip có ồn quá hay là gương mặt mình nó không có ok lắm thì mong mọi người sẽ bỏ qua, bái bai mọi người, love Y12 Hồng Lĩnh, love Young Tea, em mong là Young Tea sẽ chọn em là gương mặt đại diện nha mọi người ơi, tại vì không ai review Young Tea Y12 Hồng Lĩnh nhiều bằng em, người ta hay gọi là cái gì brand of house Young Tea, là bạn của Young Tea nha mọi người ơi, mong là mình sẽ được làm đại sứ của Young Tea, bái bai.",
    "takeaways": [
        "So sánh các loại đồ uống và bánh từ các quán khác nhau, nhấn mạnh sự khác biệt về giá cả và chất lượng.",
        "Thương hiệu Young Tea được nhắc đến nhiều, được coi là một thương hiệu nổi tiếng và có sức ảnh hưởng.",
        "Đánh giá hương vị và chất lượng của các sản phẩm dựa trên trải nghiệm cá nhân, đưa ra nhận xét chi tiết về mùi vị, độ ngọt, và độ béo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}