{
    "transcript": "Tại sao bánh tráng của Catthy thì kêu rẻ mà bánh tráng của Ocha thì kêu mắc. Tôi chưa hề nói mắc rẻ trong hai clip đó luôn. Đúng là cái biểu cảm của tôi khi mà tôi kêu là 50 cành trong cái bánh tráng này thì có gì thì tôi mới mở ra cho mọi người coi. Mắc rẻ thì mọi người tự đánh giá. Đúng là cái lời nói của tôi á thì là tôi cảm giác là ừ nó thật ra tôi cũng thấy nó cao. ừ tôi cảm thấy nó cao thiệt á nhưng mà tôi cũng ngại nói ra thì tôi để cho mọi người tự đánh giá xong ai ngờ mọi người đánh giá ngược lại tôi cái này cũng là lỗi của tôi. Còn bánh tráng của Catthy là lý do là tôi cứ thấy nó khá là hợp vị với tôi nên là dù là nó có 100 cành thì đôi khi mình cũng thấy là ừ thôi chả mình chấp nhận được. Nhưng mà đến khi mà tôi mua về mà bà Catthy bả trộn thì tôi có chèn trong clip mọi người thấy á, tôi thấy không ngon, không hề ngon như cái mà tôi tự trộn. Bởi vậy tôi đâu có khen hoàn toàn đâu mọi người kêu là tôi thích Catthy nên là tôi khen, thích bả được cái gì. Không lẽ bả cho tôi vô hát lô tô hay gì? Hay là bả cho vô trộn bánh tráng chung hay là tặng tôi một bịch bánh tráng? Ủa thiếu thốn tới mức độ vậy hả Panda. Và đặc biệt là tôi cũng chưa thấy cái bịch bánh tráng 50k của bà Catthy ở ngoài đời nó như thế nào nữa để mà tôi đánh giá thật sự là nó mắc hay nó rẻ nữa, đúng không? Bây giờ mọi người kêu là ờ nó nhận QC nên nó khen bằng chứng, đưa bằng chứng ra. Đây, mọi người thì không có bằng chứng nhưng bản thân tôi thì tôi có bằng chứng, không ai có được bất kỳ một tin nhắn nào kể từ 1 năm rưỡi hơn trả trở lại gần đây là tôi không có nhận ở bên kênh Panda Chân Lý về tôi muốn đưa ra cái cảm nhận của mình và không được ai có quyền tác động vô cái kênh này của tôi hết. Đó dù hồi xưa cũng chưa ai tác động nhưng mà ta khó chịu lắm. Tôi á thì vô công ty Kim á thì chưa được tới nửa năm nữa thì công ty tôi nói nếu như mà em không có nhận QC bên kênh này thì em phải lên tiếng với mọi người tại vì chị nhận được quá nhiều tin nhắn thì tôi cũng lên nói với mọi người là tôi không có nhận QC rồi, nhưng mà do là nhiều người không có tin thì mọi người thích ai mà ai đứa nào mà không ham tiền, đứa nào mà không nhận QC đúng không, nhưng riêng tôi thì không nha. Nếu như mọi người không tin thì mọi người có thể check thử. Giả bộ rất là nhiều người không tin điều đó, giả bộ nhắn tin đi, giả bộ hỏi check giá hay là book đi. Có ai mà được kênh Panda Chân Lý gần nửa, gần 1 năm rưỡi đây mà QC không thì đưa lên bằng chứng. Ngay cả một cái brand nào họ kêu là họ book vừa kênh chính và kênh Panda Chân Lý luôn, nhưng tôi vẫn nói với mọi người là không em không thể nhận em cảm thấy áy náy người xem á lắm. Với tôi trong cái kênh này tiền không phải là vấn đề tiên quyết. Với tôi thì 80 mấy ngàn người đang follow kênh tôi mới là số một. Tôi rất tôn trọng tất cả những người xem ở kênh này và tất cả những kênh khác luôn. Nên là mọi người nếu như nghi chập tôi thì mọi người phải có bằng chứng. Bây giờ mọi người không có bằng chứng mà cứ nói tôi hoài à, rồi kêu tôi nhận QC bên Lyly House tại hồi xưa tôi chê mà tại sao tập này tôi khen? 1 năm rưỡi hơn là mọi người phải cho người ta được quyền phát triển chứ. Bây giờ không lẽ bây giờ nó bán ngon hơn tôi kêu là không, bán dở. Trong khi là mình góp ý với người ta thì mình phải cho người ta được quyền thay đổi chứ. Tự nhiên bây giờ nó ngon hơn mà bây giờ tôi khen là kêu tôi nhận QC? Đó, ủa chứ lập luận của mọi người sao bị kỳ cục dữ vậy trời? Trong khi cái bánh tráng Ochan là tôi khen gần 85% nhưng mọi người gạt bỏ 85% đó mọi người chỉ vì tôi nói là bánh tráng Ochan tại sao 50 cành mà chỉ có như thế này. Đó nếu như mà tôi mà thuận theo cái số đông của mọi người á vì tôi biết mọi người đang bass bà Catthy rất là nhiều, nếu như tôi mà muốn lấy lòng thương của mọi người tôi chỉ cần nói là trời bánh tráng này sao mà hả rẻ quá, không có giống như bánh tráng 50 cành ở một bên nào đó, trời ơi tôi nói như vậy là bảo đảm rất nhiều tương tác trong clip đó và mọi người sẽ rất thích tôi tại vì mọi người đang muốn bass bà Catthy, nhưng mà tôi là phe trung lập tôi chả đứng về phía ai hết và cũng chả ai là tôi thích hết. Tôi có follow mấy người đó đâu mà mấy người đó làm được việc gì cho tôi? Nhìn vô follow của mấy người đó với kênh tôi đi, có gì để tôi phải nịnh? Ơ đúng không mọi người cái này nè, cái này không phải là tôi tự cao, mọi người phải nhìn vô sự thật nó là như vậy. Với tôi á tiền cũng rất là quan trọng. Tôi 28 tuổi rồi mà tôi cũng chưa có xe hơi hoặc là một cái nhà gì đó quá bự nên là tôi cũng rất là muốn kiếm tiền nhưng mà với tôi thì thật ra cái giá trị mà tôi muốn mang đến cho mọi người thì tôi thích hơn. Thí dụ mà mình làm một cái kênh review mà thật sự là với tôi là nó rất chân thật với bản thân tôi với mọi người có chân thật hay không thì tôi không biết tại vì ăn uống là tùy khẩu vị. Nhưng mà nếu như mọi người ăn theo tôi năm quán mà vẫn thấy là năm quán của tôi đều dở thì mọi người nên block kênh của tôi. Cái này tôi nói thiệt, có nghĩa là tụi mình không có chung khẩu vị. Tina nó hay chửi tôi là thôi bả đừng có lên tiếng. Người ta nói gì kệ người ta đi nhưng đôi khi là tôi cũng buồn chứ, tự nhiên mà mình mình có nhận được đồng bạc nào đâu đã không có tí mà còn mang đã không có miếng mà còn mang tiếng nữa thì đôi khi cũng buồn. Bản thân tôi cũng chưa bao giờ cố gắng làm hài lòng bất kỳ ai để chỉ vì để mọi người thích giống như trong những cái tập mà những cái quán ăn mà bị ế, tôi đều nói là ưu điểm và khuyết điểm chứ tôi không cố gắng là tôi sẽ nói hả tâng bốc cái quán đó lên để mọi người tới ăn để được cái gì? Mọi người tới ủa mọi người cũng kiếm tiền cũng cực khổ vậy, mấy cái bên quán ế cũng cũng cực khổ thì mọi người kiếm tiền cũng cực khổ nên là tôi sẽ phải nói làm sao để cho mọi người đến uống và đến ăn quán nào đó thì nó thật sự xứng đáng với đồng tiền của mọi người chứ không đánh tráo khái niệm vì tôi muốn giải cứu một quán ăn nào đó nên tôi phải tâng bốc quán nó lên, mọi người tới ăn dở thì thôi kệ đi, hoan hỉ vì cái quán đó đang bán ế, mắc cái gì? Mắc gì mà phải làm điều đó? Sống mà sống mà nói xạo, nói dối rồi hả gạt người khác thì đừng có đánh tráo khái niệm thôi thôi dẹp đi. Cảm ơn mọi người vì đã yêu quý mình và hy vọng đây sẽ là clip giải thích về bản thân của mình cuối cùng và không cần phải nói gì thêm. Cảm ơn mọi người đã yêu quý và đã xem kênh, bye bye chúc mọi người ngủ ngon.",
    "takeaways": [
        "Người nói khẳng định không nhận quảng cáo (QC) từ các nhãn hàng và muốn tự do đưa ra đánh giá cá nhân.",
        "Người nói nhấn mạnh sự trung lập, không thiên vị bất kỳ ai và tôn trọng ý kiến của người xem.",
        "Người nói cho rằng tiền quan trọng nhưng giá trị mang lại cho người xem quan trọng hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}