{
    "transcript": "kết quả vẫn là sinh chủ động, mặc dù đêm hôm đó là có dấu sinh luôn á, nhưng mà mới có nở một phân à, bác sĩ vô hỏi làm sao chịu được không tới sáng không? Dạ thôi bác ơi cho em đi đẻ liền đi chứ, với cái sự đau thúc từng cơn này đối với em quá kinh khủng rồi. Giới hạn chịu đau của em có giới thiệu thôi. Nói thẳng một câu là nhát cho nó vuông. Trời ơi, nói chứ sợ thiệt chứ. Hai con mắt nhắm nghiền lại à, đâu có dám mở nhìn cái gì đâu. Giờ phút đó mà chỉ cần thấy ánh đèn rồi dụng cụ y tế thôi là quýu liền. Chỉ có tâm niệm một điều tất cả tin tưởng vào bác sĩ. Trời làm tê hơi bị êm, vô một phát là nhẹ hều. Tới khi bắt em bé ra, mọi thứ vẫn rất là nhanh gọn lẹ. Bởi vậy ta nói công nghệ kỹ thuật y khoa cái gì cũng càng ngày càng tiên tiến. Chỉ sợ là không có bỏ ống heo đủ tiền để được hưởng dịch vụ đó thôi. Quay trở lại với bữa sáng 2 ngày hôm sau. Nguyên cái ngày đầu là mình chưa có tan tê, năm sải lai liêu riêu liêu riêu ngủ miết à, cũng không thấy đau đớn gì hết trơn. À, nói không đau thì cũng không đúng nhưng mà nó kiểu chấp nhận được, vẫn sống hòa bình được. Qua tới ngày thứ 2 là mình đứng lên đi phà phà rồi. Nè qua ngày thứ 2 thì ông ngoại cũng lên thăm cháu. Khỏe lắm, cười tươi như một bông hoa. Ba mẹ mình cứ kiểu lo lắng á. Sợ mình có một mình là sau này không có ai ruột thịt hữu hỉ, nên giờ thấy mình có đứa con cũng bớt lo cho mình hơn. Chuyển qua lo cho cháu tiếp. Kết quả là giờ có gấp đôi nỗi lo. Tính ra cũng huề vốn. Bởi vậy người ta nói thêm yêu thương là thêm phiền muộn mà. Thôi không sao, vui vẻ vui vẻ là được. Khúc này là em bé được tắm ngay tại phòng luôn. Các chị nữ hộ sinh ở trong viện thật sự rất là tuyệt vời, chăm sóc từ a tới á khiến cho mình bị ảo tưởng cái sự sung sướng này là vĩnh cửu á. Cần gì thì cứ gọi, ăn uống thì tận giường. Cứ nghĩ là trời ơi, sinh xong mà cũng rảnh dữ ta. Không có đớn đau bận bịu gì như trong chuyện thuyết gì hết trọi. Ăn ngon ngủ kỹ, tối còn gửi em bé luôn rồi. Người ta trông em cả đêm để cho nguyên gia đình ngủ thẳng cẳng tới sáng. Hỏi là sao mới sinh nở mà hồi phục nhanh vậy? Đến khi về tới nhà là bị vỡ mộng liền. Đầu tắt mặt tối biểm sữa tả biểm sữa tả, đêm ngủ đêm không tùy vào lòng hảo tâm của em bé. Em ngủ thì chúng tôi được ngủ còn em thức thì thôi nhé luôn á. Phải chi nhà có nhiều sổ đỏ thì chắc cũng vô đây ở nguyên tháng rồi. Tới đoạn này là đâu cũng chuẩn bị về rồi. Hai đứa dung dăng dung dẻ lên nhà hàng của bệnh viện uống cà phê. Xong là cũng tới ngày xuất viện luôn. Lúc này là cũng khỏe cũng tỉnh lắm rồi đó, hồi phục gần 90% công lực rồi. Tới ngày đi về thì cũng hoàn thành xuất sắc nhiệm kỳ 9 tháng 10 ngày. Nói mau cũng không mau mà nói lâu cũng không lâu, đó là cả một quá trình chứ hả. Từ lúc bắt đầu thấy hai vạch trên chiếc que với ngổn ngang cảm xúc và suy nghĩ. Cái gì cũng có lần đầu cho nên cái gì lần đầu cũng không biết á. Phải tự tìm tòi nghiên cứu học hỏi kinh nghiệm khắp nơi, phải tập thích nghi dần với tất cả những sự thay đổi từ nội tiết tố của cơ thể tới tâm sinh lý ra bên ngoài, căng thẳng stress hỷ nộ ái ố lên bờ xuống ruộng có đủ cả luôn. Lúc thì ràn rụa nước mắt, lúc thì nuốt ấm ức vào trong. Thật sự những chuyện đã qua trong khoảng thời gian bầu bí mình sẽ không bao giờ quên được. Nhưng tất cả tất cả mọi cố gắng cũng chỉ mong em bé khỏe mạnh chào đời. Phải bước qua từng móc từng móc thai kỳ đầy hồi hộp mới hiểu. Cảm xúc của người mẹ được xây dựng từng viên từng viên gạch nhỏ cho tới khi trở thành một tượng đài yêu thương rồi. Dù có phong ba bão táp thì cũng chỉ có hướng về con của mình thôi. Đúng câu phải làm cha mẹ rồi thì mới hiểu được lòng cha mẹ đó. Đây cũng là động lực để thương yêu nhiều hơn và cố gắng nhiều hơn.",
    "takeaways": [
        "Trải nghiệm sinh con: Quá trình sinh con đầy gian nan và cảm xúc, từ đau đớn đến hạnh phúc vỡ òa khi con chào đời.",
        "Sự thay đổi sau sinh: Cuộc sống sau sinh đầy những thay đổi, từ việc chăm sóc con nhỏ đến những lo lắng về sức khỏe và tinh thần.",
        "Tình yêu của cha mẹ: Tình yêu thương của cha mẹ dành cho con là vô bờ bến, là động lực để vượt qua mọi khó khăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}