{
    "transcript": "một cái quán buffet mà chỉ có 79.000 mà các bạn có thể ăn bún đậu mắm tôm, chả cốm, nem chua chiên, nem nướng và nhiều món đặc sản miền Trung xứ nậu thoải mái không giới hạn luôn. Mà tôi chắc là dân Tân Phú cũng chưa biết đâu thì thật cái quán mới mở có mấy ngày sao mà biết được. Đứng ở khí cảnh của một khách tới ăn á thì tôi thấy đúng là đáng tiền nha, vì nhiều món ăn mà lại đa dạng nữa. Từ nay cho đến ngày 15 tháng 12 thì chỉ còn có 69 quầy mai tráng miệng, nước uống thoải mái mà còn kèm theo một cái dĩa nghêu sốt bơ cay khi mà mình check in ở quán nè. Quầy lại thì sẽ được mấy bạn nhân viên phiêu liền liền luôn. Có các món như là bún đậu mắm tôm đủ thứ nhưng mà chất lượng nè, có nem nướng, chả ram tôm đất, ram bắp, bánh xèo giòn không nhân, bánh lọc, chân gà sả tắc và các món gỏi tai heo hay là cá trê trộn cũng có luôn nè bà nội ơi. Ngay bên cạnh là quầy la các loại rau, bánh tráng cuộn cuộn với lại dưa leo và các loại nước chấm như là mắm tôm, muối ớt xanh, mắm nêm và nước mắm chua ngọt nhưng mà pha vị nhạt vừa, ai thích ngọt, chua cay thì có tắc đường ớt đầy đủ luôn. Riêng trà, trà tắc, các loại nước ngọt và vài loại trái cây tráng miệng thì mỗi người sẽ cộng thêm 10.000 thôi. Nhiều khi một vé ở đây bằng 1/4 bún đậu mắm tôm đặc biệt ở bên chỗ khác, nhưng mà đồ ăn lại gấp nhiều lần thì cái quán này học sinh, sinh viên lâu lâu kéo qua ăn bữa được lắm nè. Mà quán lại không giới hạn số lượng lẫn thời gian gì luôn. Món ở quán một nửa là các món chiên. Thằng em Trợ lý nó biết gu cho nên làm một cái chén mắm tôm vừa ngọt, vừa chua rồi ớt đỏ lồm cay xè chấm bún đậu ăn đã ghê á. Quán này là buffet nhà tôi 79k mở cửa từ 3:00 chiều cho đến 10:00 tối mỗi ngày. Ở Tân Kỳ Tân Quý gần đến Aeon cho nên rất là dễ kiếm, quán thì luôn mở máy lạnh, đi một mình vẫn được luôn. Ai đã ăn rồi đừng quên cho Phúc xin trải nghiệm nha.",
    "takeaways": [
        "Quán buffet giá rẻ (79.000 VND, giảm còn 69.000 VND đến 15/12) với nhiều món ăn đa dạng từ bún đậu mắm tôm đến các món đặc sản miền Trung.",
        "Quán có quầy line tráng miệng và nước uống thoải mái, kèm thêm nghêu sốt bơ cay khi check-in.",
        "Địa điểm dễ tìm gần Aeon Tân Kỳ Tân Quý, thích hợp cho học sinh, sinh viên và không giới hạn thời gian."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}