{
    "transcript": "Cậu ăn cái cục này không? Cái cục này ngon lắm nè. Cậu ăn đi. Cậu ăn đi. Cậu ăn. Ngon lắm. Thấy vậy ngon không? Đâu rồi, mình không có ra series cơm nhà cho các bạn tham khảo. Hôm nay mình làm một cái menu toàn là nấm, để các bạn có thể nấu cho con cọp nhà mình ăn nhé. Tại vì nghe nói là ăn nấm thường xuyên sẽ phòng ngừa được bệnh ca ở phụ nữ. Đông trùng thảo, bụng dê với lại nấm đông cô thì các bạn quá quen rồi, đúng không? Hôm nay giới thiệu cho các bạn một loại nấm khá là đặc biệt. Cái này là nấm trúc xanh. Các bạn sẽ thường gặp trong những cái món súp ở nhà hàng người Hoa đó. Loại này thì các bạn nên rửa nhiều lần nước ha, tại vì cát nó hơi nhiều. Các loại nấm khô còn lại, các bạn rửa sạch với bột năng rồi ngâm nước ha. Và nhớ giữ lại cái nước ngâm nấm này nha. Đông trùng thảo mình cắt bỏ gốc cũng rửa sạch luôn nhé. Món đầu tiên mình sẽ làm là chả tôm nhồi nấm bụng dê. Tôm thì mình rút chỉ, sau đó thấm khô ha. Các bạn cho vô cối xay một phần mỡ, bốn phần tôm. Gia vị gồm muối, đường, bột nêm và một ít lòng trắng trứng. Thêm một ít bột năng nữa cho chả có độ kết dính. Tới khi chả nhuyễn rồi, các bạn cho vô một cái túi ni lông hoặc một cái túi bắt kem cũng được. Cắt bỏ phần chân nấm, sau đó mình tách cái phần thân nấm ra. Để cho chả tôm không bị rớt ra ngoài thì mình bôi vô đây một lớp bột năng. Sau đó mình mới bắt cái phần chả tôm vô đây. Cái công đoạn gần như giống y chang cái làm khổ qua cá thác lác vậy đó. Do là làm nhiều nhân quá, cho nên là hấp luôn cục nhân ở giữa ha. Tôm cũng khá mau chín, các bạn hấp tầm 10 tới 15 phút là xong. Có món chín rồi mình sẽ làm món rau ha. Bắt chảo dầu lên, mình xào thơm nấm đông cô với lại cái chân nấm bụng dê ban nãy. Xào với lại một ít rượu Thiệu Hưng. Gia vị nêm nếm gồm có dầu hào, nước tương và một ít đường. Tới khi xào nấm tới khi thấm gia vị rồi thì mình cho vô đây một ít canh gà và một ít nước ngâm nấm, tỷ lệ là 1 : 1 nhé. Sau khi nước sôi lại rồi thì mình cho cái phần nấm trúc xanh vô, đảo cho nấm thấm đều sốt rồi thì mình có thể cho nước bột năng vô đây để làm sệt ha. Món này nếu mà các bạn thay bằng dầu hào chay á thì cũng có thể dùng để ăn chay như bình thường ha, tại vì nguyên liệu chỉ có nấm với rau củ thôi à. Cuối cùng là canh gà nấu nấm trùng thảo. Tự nhiên hôm nay mua nhầm con gà ta nên nấu tiếng mấy đồng hồ mà nó vẫn còn dai nhách. Trùng thảo thì các bạn cho vô sau cùng ha, tại nó cũng khá là dễ chín. Phần nhân tôm ban nãy đánh cũng hơi nhiều, nên cho vô canh luôn ăn cho nó hết. Nấm bụng dê hấp sau 15 phút là ok rồi. Bây giờ các bạn lấy cái phần nước ngâm nấm ban nãy để làm nước sốt. Nêm vô đây một ít muối, đường, bột nêm tùy khẩu vị ha. Nấu đến khi tan hết gia vị thì các bạn cho thêm một chút bột năng vô đây. Nhưng mà món này chắc chắn là phải có dùng bột năng để làm sốt, chứ không phải do tôi bị ghiền bột năng giống như ai đó ghiền chanh đâu các bạn. Bữa cơm Thư luôn bắt đầu bằng cơm không, sau đó mới ăn đồ ăn. Bây giờ cậu ăn thử lại đi. Đố cậu biết nấm gì đó nhồi với lại tôm? Nấm bụng dê nhồi tôm thịt. Nấm bụng dê mắc lắm đúng không? Ừm. Thấy thấy nấm không, bé? Nguyên bữa nay toàn là nấm hết. Ủa, hai cái nước sốt này khác nhau đúng không? Đúng rồi. Cái này nó sẽ thanh hơn. Cái này nó sẽ đậm đà hơn.",
    "takeaways": [
        "Nấm trúc xanh thường được dùng trong các món súp ở nhà hàng người Hoa và cần được rửa kỹ để loại bỏ cát.",
        "Chả tôm nhồi nấm bụng dê là một món ăn ngon và bổ dưỡng, có thể thay đổi bằng dầu hào chay để ăn chay.",
        "Nước ngâm nấm có thể tận dụng để làm nước sốt, giúp tăng thêm hương vị cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}