{
    "transcript": "Anh vừa mới khai trương chi nhánh thứ tư này nè, kế bên chợ Tân Định luôn. Đang có chương trình tặng một cái lẩu 0 đồng. có người hai tuần quay lại lần, một tuần quay lại lần. Đa số là sinh viên học sinh với lại gia đình quay lại ăn. Anh tin là ốc tươi, sốt đa dạng nè, em nhìn xem nè. Đầy đủ đầy sốt luôn. Nằm cách chợ Tân Định 100 m, cuối cùng thì ốc Singapore đã về đây rồi nè cả nhà. Ốc Singapore thì rất là nhiều chi nhánh ở Sài Gòn. Giá bên đây chỉ từ 29.000 thôi, mà đang có chương trình tặng lẩu 0 đồng cho khách hàng tới ăn nữa nè. Rồi còn tặng gia u tráng miệng miễn phí, mà ốc bên đây là tươi ngon lắm nha. Các bạn nào ở quận 3 mà đang thèm ăn ốc á thì lưu lại clip này để đi ăn nha. Quán nằm tại số 22 Trường Quốc Toản nè. Quán ốc Singapore thì nổi bật với các món sốt ngon và đậm đà. Tới đây là mọi người kêu cho tính sốt phô mai với sốt trứng muối nha. Hai cái loại sốt này của quán rất là đặc trưng luôn, ăn cuốn nha. Tới đây mà mọi người không biết ăn gì á thì có thể gọi những cái món giống tính nè. Nhớ là gọi món trái dừa nhung nha, món bestseller của quán. Tôm càng sốt phô mai cũng ngon, ốc hương trứng muối rất là ngon luôn. Ngoài ra các món nướng mỡ hành và phô mai thì mọi người cũng nên gọi nha. Ốc sốt tiêu đen vị đậm đà lắm á. Còn cái này là nghêu hấp thái, với nữa là các món sốt mắm tỏi cũng ngon nha. Quán này được cái giá cả hợp lý, các món từ 29 39 49 59, có nhiều món cao hơn và theo thời giá nữa. Lẩu của quán có hai giá 190 290 mà đang có chương trình khai trương khi tới quán ăn hóa đơn 499 sẽ được tặng một cái lẩu cá hồi nha. Ngoài ra mỗi người còn được tặng giao ăn miễn phí nữa. Chương trình áp dụng ở tất cả các chi nhánh luôn nha mọi người. Các bạn quận 3 thì nhớ lưu lại để đi ăn nha. Địa chỉ tính để ở đây nè.",
    "takeaways": [
        "Ốc Singapore đã có mặt tại Quận 3, gần chợ Tân Định, với nhiều chi nhánh tại Sài Gòn.",
        "Quán có chương trình khuyến mãi hấp dẫn: tặng lẩu 0 đồng cho khách hàng và tặng yaourt tráng miệng.",
        "Nổi tiếng với các món sốt đặc trưng như sốt phô mai, sốt trứng muối, và các món nướng mỡ hành, sốt tiêu đen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}