{
    "transcript": "Cái thời gian lên men càng lâu á thì cái giá thành nó càng cao. Hiện nay á thì bên Cum á là đã lên men được thịt heo 21 ngày. còn những nhà hàng khác á là chỉ lên men được mới 15 ngày thôi. Ông chủ chị là người Hàn Quốc nhưng mà cái vị của ảnh là ảnh muốn làm theo cái kiểu mà đậm đà, ăn một lần là sẽ ấn tượng luôn. Đây là một cái quán hàng siêu ngon mà tới 3:00 sáng dành cho team cú đêm ở quận 2 nè. Không chỉ vậy, nghe nói đây là quán hàng duy nhất có thể làm thịt lợn men tới 21 ngày. Quán này thì nổi tiếng và siêu nhiều người hàng đến ăn. Nếu mà các bạn đang muốn thưởng thức thịt men và cái món ăn Hàn Quốc ngon á thì nhớ ghé qua quán này nha. Giá ở đây nếu so với các quán hàng trong phân khúc thì em thấy giá cũng hợp lý. Hôm nay thì T tính ăn thịt lợn men 21 ngày. Đây là một món ăn nổi tiếng của Hàn Quốc, thịt sẽ được làm khô trong một số ngày nhất định, sau đó loại bỏ phần ngoài và lấy cái phần thịt bên trong, nên khi ăn sẽ không bị ngán nha. Và tới đây là mọi người không phải làm bất cứ một cái gì hết, bởi nhân viên sẽ giúp mọi người nướng thịt hết luôn. Banchan ở đây bậy loại, cứ hết là mọi người lấy tiếp nha. Quán này thật sự thật siêu ngon luôn á mọi người. Chủ là người Hàn và có nhiều quán ăn ở Sài Gòn. Đặc biệt các món bên đây thiên về đậm đà nên nhiều khi không cần chấm gì cũng thấy ngon rồi đó mọi người. Da heo cũng ngon nữa nha. Đặc biệt lò nướng ở đây là lò nướng gan nhập khẩu trực tiếp từ Hàn luôn, nên khi nướng thịt sẽ ngon hơn. Ngoài ra Tín còn gọi cái set lẩu này, gồm thịt chiên xù luôn mà giá 420.000. Cái lẩu ngon lắm nha, đậm đà và nhiều topping nữa. Ăn xong là muốn ăn hoài á mọi người. Quán có không gian đẹp, chỗ ngồi thoải mái mà mở tới 3:00 sáng luôn nha. Địa chỉ của quán Tín để đây nè.",
    "takeaways": [
        "Quán Cum nổi tiếng với món thịt lợn lên men 21 ngày, đậm đà hương vị Hàn Quốc.",
        "Giá cả hợp lý so với các quán Hàn Quốc khác trong khu vực.",
        "Không gian quán đẹp, mở cửa đến 3:00 sáng, thích hợp cho team cú đêm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}