{
    "transcript": "Kiếp nạn của anh bụng mỡ ở Trung Quốc. Đi Trung Quốc 6 ngày đi chơi được đúng 1 ngày 5 ngày ở khách sạn. Ổng đi sao á mọi người bị trẹo cái chân mà ngay tại Trung Quốc luôn rồi đây là những kiếp nạn nè. Ban đầu bị sơ sơ thôi nhưng mà ai giờ hề đâu á là bị rất là nặng nha mọi người. Mà ở bên Trung Quốc đang lạnh á mọi người, nên là cứ mỗi lạnh lên là ổng nhức dữ lắm luôn. Xong rồi mua đá kiếp nạn mua đá nha. Ở đây đá cực kỳ mắc luôn. Mỗi lần mua đá 100.000đ á mọi người tin không? Là chỉ để chườm chân thôi á nha. Kêu đi bệnh viện á thì nghe đâu bệnh viện của Trung Quốc đông lắm mà bự lắm cái ổng sợ ổng đâu có chịu đi đâu. Mà mọi người cho tôi hỏi. Hỏi đi cái này có phải là bị bệnh gut không mọi người? Hay là chỉ bị bông gân bình thường thôi. Kiểu cái bàn chân ổng nhỏ á rồi ổng đỡ cái người bự quá hay sao nên dễ bị trật chân lắm mọi người. Tôi nói thấy thương lắm nha. Đi bộ á mọi người người ta đi 5 phút mình đi 45 phút mà kiểu là dùng hết nghị lực để đi luôn. Xong ra tới sân bay Thẩm Quyến á ban đầu á là tính là tự đi bộ luôn mọi người tại vì đâu biết nói tiếng Trung đâu. Xong người ta thấy đi nhích nhích nhích nhích quá người ta thấy thương xong rồi người ta kêu vô để cho mình cái xe lăn như vậy nè. Mà bên đây nha, thủ tục mà khi người nhà bạn có người bị trật chân hay là bị bông gân như ông bụng mỡ làm cực kỳ nhanh luôn, người ta cho vô ưu tiên hết luôn á. Tôi nói chuyến đi này là chuyến đi nhớ đời nè nha má ơi. Mà cái lúc mà ổng bị trật chân bông gân á ổng còn lấy cái máy massage á ổng massage vô trong ngay cái chân đó nữa trời ơi xong rồi nó còn ngày hôm sau là nó nặng hơn luôn.",
    "takeaways": [
        "Chuyến đi Trung Quốc của 'anh bụng mỡ' gặp nhiều khó khăn, bao gồm trẹo chân và các vấn đề liên quan đến sức khỏe.",
        "Việc mua đá lạnh để chườm chân ở Trung Quốc rất đắt đỏ, tốn kém đến 100.000 VNĐ mỗi lần.",
        "Sân bay Thẩm Quyến hỗ trợ người khuyết tật hoặc gặp khó khăn trong di chuyển rất tốt, cung cấp xe lăn và ưu tiên thủ tục."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}