{
    "transcript": "Khi mọi người, lần này tôi làm cái nấm kim châm sốt cay xăm xẻng, thêm thịt ba chỉ nữa. Ta nói nó xuất sắc luôn mọi người. Nguyên liệu chính là nấm kim châm nha. Điểm là ăn ngon nhưng mà nó hơi dính răng xíu nha mọi người. Trưa nó tối quá đi tìm cái thịt ba chỉ á mà để cuốn vô cái nấm kim châm không ai bán hết trơn. Phải đi mua cục thịt ba chỉ rồi về tôi cắt ra nè mọi người. Cắt miếng thịt nó xấu quá trời luôn. Ăn ở nhà nên thông cảm nha. Tôi sẽ cuốn cái miếng thịt ba chỉ vô nấm kim châm. Này mình làm một ít ăn thử thôi. Xong mình qua mình xay ớt để mình làm sốt nè. Cái này thì phải rất rất cay thì ăn nó mới ngon. Tôi sẽ sử dụng hai loại ớt nha. Mình phi tỏi cho nó vàng vàng, cho nước tương rồi mình cho tầm một chén nước lọc. Tiếp theo là thêm một ít nước tương pha loãng nữa. Mình cho vào hai muỗng ớt bột Hàn Quốc nha mọi người. Một muỗng tương ớt Hàn Quốc, cái này nó cũng giống như gia vị á. Rồi nêm thêm nửa muỗng dầu hào, tí xíu tiêu, xíu muối, ba muỗng đường. Khi cái sốt mình nó sôi lên rồi mình cho ớt vào đây hết nha. Nấu với lửa nhỏ. Rồi là mình cho thêm vài giọt xăm xẻng vô nha mọi người. Mùi nó thơm phức mà nó siêu cay luôn. Mình nấu mình để vừa ăn vừa quét để nướng nha. Trong thời gian đó mình vừa nướng vừa canh nha mọi người. Lỡ nó cháy cháy hoặc là thịt chín là ok rồi. Còn cái phần nấm kim châm mình đã luộc trước đó. Giờ mình sắp ra dĩa rồi bắt đầu mình rưới cái sốt này lên. Quét cho nó đều nó thấm vào là mình ăn luôn thôi. Lần nào tôi làm ăn tôi cũng thấy nó ngon hết trơn. Vì cái nước sốt thì đậm đà nè, cái mùi ớt thì nó nồng nặc. Thì nó phải nói là rất rất là cay luôn. Khi kết hợp thêm với thịt ba chỉ cuộn á mọi người. Cũng thấy nó cuốn ghê nha. Cái thịt nó mềm mềm béo béo thêm mỡ xen kẽ nên ăn cũng đỡ bị ngán. Nếu mà làm cái sốt này theo á thì giảm cái độ ớt lại. Nhưng mà đã không ăn cay được thì đừng thử luôn nha mọi người. Không hiểu sao mỗi lần mình ăn nấm kim châm trộm mình bị dính răng muốn xỉu luôn. Món này hầu như một năm mình chỉ có dám thử vài lần thôi. Mọi người biết sao không? Lần ăn ngon á, ăn xong cái ngày hôm sau nó hơi ấy chút xíu á mọi người. Mà ăn đồ cay nhiều thì hiểu ha. Nha mọi người làm theo cái nước sốt của Kim á, nêm nếm theo cái khẩu vị của mình nha. Vì mặn ngọt cũng như là cay nhiều cay ít thì tùy mỗi người nữa. Sốt này ăn với lại mì ngon lắm nha. Mà có ai dám thử không ta?",
    "takeaways": [
        "Công thức sốt cay xăm xẻng đậm đà, kết hợp hài hòa vị cay, mặn, ngọt.",
        "Nấm kim châm sốt cay ăn kèm thịt ba chỉ cuộn tạo nên món ăn hấp dẫn, cuốn hút.",
        "Lưu ý điều chỉnh lượng ớt phù hợp khẩu vị, thận trọng với người không ăn được cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}