{
    "transcript": "đổ ở trong này ra có thể có một chỉ vàng hoặc căng nhất là iPhone 16. Theo như thông tin mình mới nhận được thì nhà bà Tuyết đang có ba chỉ vàng để trao cho ba bạn để tránh cái trường hợp là bị shipper rạch ra lấy mất chỉ vàng thì bà Tuyết cho thẳng vào trong này. Nghĩa là khi mọi người ăn ấy, mọi người đổ hết ra cũng được, hoặc là mọi người bốc từ từ cũng được, ăn khéo cắn phải một chỉ vàng thì i nó lại sung sướng cuộc đời đấy nhá. Mình rất mong là bạn nào nhận được chỉ vàng thì hãy quay lại video mình đăng lại cái video đấy là chúng ta sẽ lên xu hướng. À mà mình sợ lốc chữ cháy. Không chắc là lên xu hướng, nhưng mà chắc là sẽ nhiều view hơn một chút đấy. Còn hai thông tin quan trọng nữa, đấy là giải thưởng căng nhất là một chiếc iPhone 16. Theo như mình biết ấy thì bà Tuyết sẽ để một tờ giấy ở trong này, thì khi mà bạn nhặt được cái tờ giấy đấy, bạn liên hệ lại bà Tuyết thì bà Tuyết sẽ đưa iPhone 16, chứ còn bà Tuyết sẽ không cho iPhone 16 vào trong đơn hàng, lại sợ bị rạch mất. Và một thông tin cuối cùng là tất cả giải thưởng trên đều có trong sản phẩm Tăm Cay mới nhà bà Tuyết. Nhưng mà giá của nó, mọi người không tưởng tượng được đâu. Ba hộp Tăm Cay như thế này, tặng một hũ Chiu 200 suất là có thêm một hũ Bibi bất kỳ. Một bình xịt giấy tớp da nữa. Giá bao nhiêu? 1500 á? Mình thấy bảo là trong phiên đấy chỉ có 0 nghìn cho cái combo này. Và đương nhiên là mọi người sẽ có cơ hội trúng một trong ba chỉ vàng kia, hoặc là iPhone 16. Thế nên là 0 giờ ngày 12 tháng 12, mọi người nhớ đón xem để ăn Tăm Cay mới và săn chỉ vàng săn iPhone 16 nhá. Cả quà nữa. Quà nữa.",
    "takeaways": [
        "Cơ hội trúng thưởng: Có cơ hội nhận một trong ba chỉ vàng hoặc iPhone 16 khi mua Tăm Cay mới của bà Tuyết.",
        "Cách thức nhận giải: Giải thưởng sẽ được tìm thấy trực tiếp trong sản phẩm (chỉ vàng) hoặc thông qua tờ giấy hướng dẫn liên hệ để nhận iPhone 16.",
        "Thời gian ra mắt: Đón xem vào 0 giờ ngày 12 tháng 12 để mua Tăm Cay mới và có cơ hội trúng thưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}