{
    "transcript": "Anh ơi cho em gửi menu nhá. Ồ anh ơi, không biết là mình mang cái bát to đi làm gì đấy nhỉ? Em đang tính là anh sẽ làm giúp em trả cá lăng vào đây cho đến khi nào đầy cái bát này giúp em được không ạ? Đầy cái bát này luôn đấy ạ. Nếu mà đầy cái bát này chắc phải bốn suất đấy. Mà hiện tại bên nhà hàng em đang có chương trình khuyến mại. Bốn suất trả cá lăng sẽ tặng luôn một suất thì là mình sẽ đựng vào đây được năm suất đấy. Nhưng mà năm suất liệu có vừa cái bát đấy không anh? Năm suất là thoải mái. Thoải mái à. Anh có nghĩ là em sẽ ăn được hết từng đấy cá lăng không? Em nghĩ là chắc là mình cũng ăn được hết đấy. Cá lăng nhà em rất là ngon luôn, mắm tôm rất là thơm rất là ngon. Anh đã tự tin thế thì em cũng có tự tin vào mình. Cảm ơn anh rất nhiều nha. Vâng, anh làm giúp em nhá. Đây là nhà hàng Phố Mộc ở 19 Đồng Cau, Núi Đèo, Thủy Nguyên, Hải Phòng. Nghe bảo đây là quán trả cá duy nhất tại Thủy Nguyên. Nhà hàng thì có cả bàn ngoài trời lẫn trong phòng, rất là rộng rãi và thoáng mát. Nói là tôi rất thích cái phong cách thiết kế của nhà hàng. Menu của quán thì rất là đa dạng. Nhưng mà kể ra thì cũng không thể nào mà hết được. Nhưng mà chủ đạo thì vẫn là những cái món liên quan đến cá lăng. Nếu mọi người đến buổi trưa thì có thể gọi trả cá lăng và một set cơm đồng quê. Tối thì mọi người có thể ăn nhẹ như là trả cá, lẩu cá, gỏi cá, vân vân. Như bữa này tôi ăn thì có gọi đó là trả cá lăng. Set ăn cơm thì sẽ có canh cà ra mồng tơi, gà xào, thịt bê cháy tỏi, nấm hải sản trên nắp phô mai và củ cải luộc chấm muối vừng. Nhân viên ở đây rất là nhiệt tình nha. Nếu lần đầu mọi người đi ăn mà không biết cách làm trả cá lăng như thế nào thì mấy bạn ấy sẽ hỗ trợ mọi người làm. Về cơ bản thì trả cá nó đã chín sẽ cho vào cùng với dầu hành, thì là với cả hành đảo đến khi nào vàng xém thì là ăn được nha. Trong suất trả cá lăng này thì sẽ có thêm cả dạ dày cá. Đầu tiên là phải pha chế một cái bát mắm tôm đã, vắt chút chanh, thêm chút ớt. Quấy đều lên, thế là đã xong cái bước chuẩn bị. Cắn cái miếng trả cá lăng, cái hương nghệ nó dậy lên thơm nồng, thịt cá thì mềm mướt nhưng vẫn giữ được cái độ dai ngọt đặc trưng, rau thì tươi giòn kèm lạc giang bùi bùi, tất cả hòa quyện vào cùng một chút mắm tôm ăn cứ phải gọi là ngon hết nước chớm. À, mọi người có thể ăn kèm với cả bún nữa nhá. Cái dạ dày cá lăng thì nó giòn sần sật, thơm thơm béo béo từ cái dầu hành cùng mắm tôm ăn cũng ngon nha. Cái thịt bê có thể ăn cùng với cơm, chan cùng canh cà ra mồng tơi rất là hợp nha. Ờ, cái món này ở đây thì nó chưa hợp khẩu vị với tôi cho lắm. Và cuối cùng là một cái món mà mọi người nhất định nên thử ngoài trả cá lăng ra, đó là món gà xào. Món này mình bị sốc khi mà bạn nhân viên mang ra, mùi nó thơm thực sự luôn. Cái nước của món này ăn với cơm bao hợp luôn. Mọi người có thể thử thêm nấm hải sản trên nắp phô mai nha. Ăn nó vui mồm mà lạ miệng phết lại là Okela, mọi người có thể đến trải nghiệm và dùng thử nhá.",
    "takeaways": [
        "Nhà hàng Phố Mộc ở Hải Phòng nổi tiếng với món trả cá lăng, một đặc sản địa phương.",
        "Ngoài trả cá, nhà hàng còn phục vụ nhiều món khác như lẩu cá, gỏi cá, cơm đồng quê và các món đặc biệt như gà xào, nấm hải sản nướng phô mai.",
        "Nhân viên nhà hàng nhiệt tình, sẵn sàng hướng dẫn khách hàng cách thưởng thức trả cá lăng đúng điệu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}