{
    "transcript": "Đây là bánh thuyền hạt Mắc Ca mà được chị Hà Linh chấm 9,5 điểm. Quanh điều với cả Mắc Ca ăn đậm mỡ, cực kỳ chất lượng luôn, chín điểm rưỡi. Cùng dung review nha. Bánh thuyền Mắc Ca của nhà Goldut một bịt 250 g á thì sẽ có 10 cái. Dung thấy đóng gói rất là kỹ càng luôn nha. Nhận hàng thì 10 cái như 10 không bị gãy hay bị bể cái nào hết trơn. Bánh thuyền hạt điều Mắc Ca ở đây á toàn là hạt to và xịn sò thôi. Không bể không vụn nè, đặc biệt là bánh nhà Goldut á không sử dụng đường mà chỉ sử dụng mật ong thôi á mọi người. bánh thuyền này thì Dung thấy người già trẻ em ăn rất là tốt luôn nha. Phải nói là tiền nào của đó luôn á. Giờ thì cùng dung bóc băng cái bánh thuyền này nha. Trời ơi, Dung thấy cái bánh thuyền này rất là thơm luôn nha. Hạt thì Dung thấy toàn là hạt to to không luôn á mọi người, hạt Mắc Ca cũng là size đại luôn nha. Mời mọi người nha. Ưm. Dung thấy bánh ở đây á mọi người, thật cực kỳ thơm luôn nha. Hạt điều và hạt Mắc Ca thì bùi và béo. Hạt thì chỉ toàn là hạt điều sữa và hạt Mắc Ca size đại á mọi người. Bên ngoài á thì được phủ một lớp mật ong nên là ăn sẽ có vị ngọt nhẹ nha. Ưm. Ngon lắm luôn á mọi người. Với một người mà thích ăn hạt điều với lại hạt Mắc Ca như Dung thì bánh này là chân ái luôn á, ăn rất là cuốn luôn á mọi người. Bà nào mà đang ăn chế độ heo thì thì ăn bánh này cũng rất là ok luôn nha. Bánh á thì sẽ được làm riêng từng cái như thế này nè mọi người, nên là đem đi học hoặc là đi làm rất là tiện luôn nha. Trước giờ á thì Dung mua bên đây nhiều rồi, đóng gói rất là chỉnh chu luôn á mọi người. Cái hạt của nó rất là chất lượng luôn nha. Ngon lắm mọi người, thiệt sự luôn. Ngoài cái bữa mà Dung hay quay múc băng ra á thì bữa phụ thì Dung sẽ ăn mấy cái bánh heo thì như thế này nè mọi người. Đói thì chỉ cần ăn một hai cái là thấy no rồi vì đầy đủ dinh dưỡng luôn. Mà quan trọng là nó ngon nữa. Bà nào mà mê hạt điều với lại hạt Mắc Ca giống như tôi á thì tậu ngay em này đi rất là ngon luôn. Ngon nhưng mà không bị ngán luôn á vì nó không có quá ngọt đâu mọi người, nó chỉ ngọt nhẹ của cái lớp mật ong thôi. Cái hạt siêu bự luôn á mọi người. Đúng là ăn theo chị Hà Linh không có sai mọi người ơi. Trời ơi ngon thiệt sự luôn á mọi người, mọi người nên thử nha.",
    "takeaways": [
        "Bánh thuyền hạt Mắc Ca của nhà Goldut có chất lượng cao, với các loại hạt to và xịn sò.",
        "Sản phẩm sử dụng mật ong thay vì đường, phù hợp cho người già, trẻ em và người ăn chế độ healthy.",
        "Bánh được đóng gói riêng từng cái, tiện lợi mang theo khi đi học hoặc đi làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}