{
    "transcript": "Không biết á là cái quán ở Tân Phú này liệu có xứng đáng khi mà trao cái danh hiệu thế giới ẩm thực về món bò không vậy trời? Chú mạ, nguyên một cái bàn ăn tôi gọi toàn là mấy món bò mà món nào món nấy hở ngon đỉnh nóc vậy đó mấy bạn nào mà mê bò thì tới đây liền nghe. Và hello mọi người, tôi Thảo Thảo nè. Ghé tới cái tên quán thôi là đã biết được quán chuyên về món bò rồi. Bò lắc lư, tất tần tật mấy món về bò mà ăn món nào á cũng phải xuýt xoa hết vì quá là ngon á. Nhất là lẩu bò đó nghe, không ăn thì thôi chứ mà ăn rồi là ghiền. Đi đông đông á thì gọi hẳn cái nồi lẩu đặc biệt cho tôi để được tặng thêm viên bò mông cổ chả hời nghe. Trời ơi, tính ra là siêu nhiều topping luôn á mà nước lẩu thì thanh ngọt, thơm mùi bò ngon dữ lắm. Ăn kèm với rau, thêm bánh phở nữa là chuẩn luôn gói. Thịt bò á thì tôi chấm cùng với chao á là bá cháy bọ chét luôn. Được trớn đó, đẩy cho tôi luôn cái mẹt bò hấp ăn cùng với lại bánh tráng, bánh ướt cuốn rau rừng xoài khế nả. Chấm vô mắm nêm á trời mẹ nó ngon xuất sắc luôn. Tiếp đến á là bò lạc cảnh 139k nhưng mà hơi bị được luôn nha. Bò á thì được ướp đậm đà. Viên bò á được mấy bạn nhân viên nướng giùm cho luôn cho nên là mềm mọng nước, ăn kèm với bánh mì nướng lên đậm đà không có chê vô đâu được rồi. Còn nếu mà đói nữa thì chơi luôn dĩa cơm bò núi lửa nữa. Bò bên trên á thì đậm đà vị, cơm được rang tơi xốp ăn tới đâu là dính tới đó thiệt. Cái dĩa bò khoai môn á xuất sắc không có chê đâu nha. Khoai bên dưới á thì giòn rụm mà thịt bò á má ơi, tính ra á là món nào á nó cũng dính cứ ngắt luôn đó. Mà chưa kể ăn hóa đơn 300k là được tặng cái ly đổi màu xinh xỉu, ăn càng nhiều á thì được tặng càng nhiều nữa. Bàn tụi tôi á ăn nhiêu đó món thì được tặng quá trời là ly luôn á nha cho nên là xịn lắm á mấy keo ơi. Menu á để đây, địa chỉ để ở đây luôn. Coi á mau mau ghé ăn liền nhen. Còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán chuyên các món bò ngon và đa dạng, đặc biệt là bò lắc lư và lẩu bò.",
        "Nhiều ưu đãi hấp dẫn như tặng ly đổi màu khi hóa đơn trên 300k.",
        "Không gian quán có vẻ thoải mái, thích hợp cho nhóm bạn và gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}