{
    "transcript": "đã chính thức chuyển sang cái chế độ lụy bánh mì Sài Gòn. Hãy nhìn cái chậu bơ này mà xem, trời ơi, ôi tôi phát điên. Ôi tôi ngất tập hai khi được diện kiến hộp bánh mì nướng ớt đỏ siêu nhiều, siêu đầy, chỉ có 20.000 thôi ý. Không hiểu cô chú lời kiểu gì luôn. Mà cô chú dễ thương lắm, phải dậy từ 2:00 đêm để chuẩn bị hàng. Mà tới chiều vẫn cứ nở nụ cười trên môi. Và hello mọi người, chào mừng mọi người đã quay trở lại với chuyên mục Quyết tâm thử hết các hàng bánh mì ở Sài Gòn của Pete, aka yêu bánh mì. Thì hôm nay chúng mình có bánh mì Hoàng Lan. Hôm qua sau khi mà đăng xong cái phần đầu tiên thì thấy mọi người gợi ý chỗ này nhiều lắm. Yên tâm, bỏ lỡ làm sao được. Biết bao nhiêu ngày mình ở nhà coi livestream người ta phết bánh mì cơ mà. Mọi người có công nhận là coi người ta phết bánh mì rất là cuốn không? Chỉ có ngồi xem phết pate với lại phết bơ thôi. Mặc dù vừa xem vừa nhăn mặt nha, bởi vì trong đầu đã tưởng tượng ra, ôi giời ôi chắc là béo lắm. Nhưng mà trong đầu là vẫn thèm ý, nghĩ bụng là nao ra là phải xách tay bánh mì ra ngoài Hải Phòng thì biết rồi đó. Đầu tiên là mình thấy có tầm khoảng năm, sáu loại chả gì đấy. Mỗi loại là cho khoảng hai, ba miếng, sau đó có thịt này, phết pate, phết bơ. Cuối cùng là một lớp ruốc dày nữa. Và không nhầm thì một cái như thế này sẽ có giá là 40.000. Người ta xếp hàng nhiều lắm, bánh mì mới cũng được đưa vào liên tục. Ừm, cảm nhận sau miếng đầu tiên của mình đấy là nó không ngán như mình nghĩ. Ý là lượng thịt, chả trông thế thôi nhưng rất là vừa phải. Ít ra là còn cảm nhận được là vị của bánh mì. Pate với bơ thì béo ngậy, đặc biệt là đồ chua ở đây ăn rất là ngon. Có thể là sở dĩ vì đồ chua ngon nên tổng thể bánh mì cũng đỡ ngán và ngon hơn hẳn ý. Vâng, mọi người xem tới clip thứ hai thôi nhưng mà mình đã đi tới hàng bánh mì thứ tư trong ngày rồi. Đây là hàng bánh mì nướng ớt đỏ cũng rất là đông, người xếp hàng dài dài. Bánh mì sẽ được phết một lớp pate ở giữa, sau đó mới cho lên bếp nướng nóng giòn, phết thêm sốt ớt đỏ ở đều hai mặt. Sau đó thì cắt ra thành từng miếng vừa ăn. Khúc này là xong công đoạn của chú, chuyển qua tới công đoạn của cô. Cô làm mà mình hoa cả mắt, bởi vì quá nhanh tay, quá nhiều loại nhân cho liên tục, liên tục, liên tục. Nào tương ớt, tép khô, hành lá, hành phi, tới chả bông, chả cắt, chả viên chiên, nem nướng, xúc xích, thêm lạc, mayone và nửa quả trứng gà nữa. Có lẽ cũng vì nhiều loại nhân lách cách như vậy nên cô chú chia sẻ là phải dậy từ 2:00 sáng để chuẩn bị hàng, trong khi 2:00 chiều mới mở bán mà bán tới tận tối muộn, vất vả lắm. Thế mà lúc nào cô chú cũng nở nụ cười thân thiện cực. Ai, ai có thể tin được là cái hộp này chỉ có giá là 20.000 chứ. Ưm, mình đã về nhà rồi, mưa quá. Đây, đây là một phần bánh mì nướng ớt đỏ của cô chú, giá chỉ có 20.000 mà đầy ơi là đầy ngập ngụa luôn. Mình ăn thử nhé. Bánh mì hẵng còn ấm nóng, ăn cùng với mỡ hành béo ngậy, phần lạc ăn rất là bùi. Tuy nhiên là mình cảm thấy nó sẽ hơi đằm một chút xíu bởi vì ở giữa thì còn được phết thêm rất là nhiều pate nữa. Nem nướng có những cái sụn sụn ấy ăn ngon. Nói chung là mình thấy rất là ổn so với giá tiền luôn ý. Mình chưa thấy bánh mì nướng ở đâu mà rẻ như ở đây luôn á, có 20.000đ một hộp. Không hiểu cô chú lời kiểu gì luôn. Ngon quá à. Rồi rồi, hôm nay mình đã đi ăn rất là nhiều bánh mì, ngoài kia mình cũng chưa thấy chỗ nào bán bánh mì nướng muối ớt mà đầy như thế này luôn.",
    "takeaways": [
        "Bánh mì nướng ớt đỏ ở Sài Gòn có giá rất rẻ, chỉ 20.000 VNĐ một hộp với nhiều loại nhân.",
        "Chủ quán bánh mì phải dậy từ 2 giờ sáng để chuẩn bị nguyên liệu và bán đến tận tối muộn.",
        "Bánh mì có nhiều loại nhân đa dạng, pate và bơ béo ngậy, đồ chua ngon giúp bánh mì đỡ ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}