{
    "transcript": "Bốn món ăn được nấu từ cá khoai, đơn giản dễ nấu mà ăn ngon. Món thứ nhất là cá khoai nấu với thì là và cà chua, thêm vào một ít đầu ngò rí và ớt xiêm xanh nữa. Về phần cá khoai thì Ngọc sẽ cho vào đây một xíu nước mắm. Một xíu bột nêm Yuki. Tiếp theo, Ngọc sẽ cho vào cối sáu củ hành tím, năm trái ớt xanh cùng với một ít đầu ngò rí. Một xíu muối hột. Rồi Ngọc sẽ dạ nát ra. Dạ cho nát nát ra thì mình sẽ đem cái hỗn hợp gia vị này ướp với cá khoai. Sau khi mà dạ gia vị xong, Ngọc sẽ đem ướp với cá. Chờ cho nồi nước sôi lên thì Ngọc sẽ cho cà chua vào. Và khi mình thấy nồi nước sôi lên một lần nữa thì Ngọc sẽ cho cá vào. Cá khoai này có thịt mềm và xương mềm cho nên rất là nhanh chín và khi mà nồi canh sôi lên thì Ngọc sẽ cho rau thì là vào. Sau cùng Ngọc sẽ cho hành lá vào ngò rí vào nữa. Thêm vào một chút tiêu xay. Cá khoai có thịt mềm, xương mềm nấu với canh thì là rất là thơm ăn lúc nóng ngon lắm nha các bạn. Cá khoai này mềm núng na núng nính nhìn đẹp lắm các bạn ơi. Xương cũng mềm nhũn luôn. Nước ngọt thanh rất là ngon. Món thứ hai là cá khoai um cùng với lá nén tươi ăn rất là tuyệt vời luôn. Cá khoai thì Ngọc sẽ đem ướp với một xíu nước mắm. Một muỗng bột nêm Yuki. Một ít tiêu. Và Ngọc sẽ nhẹ nhàng đảo cá để cho cá thấm gia vị và đem ướp cá tầm khoảng 5 phút. Cá khoai là có thịt mềm và rất là nhanh chín. Ngày hôm nay Ngọc mua ký cá khoai là 150000 ngày nha các bạn, cá rất là tươi luôn. Chờ cho chảo nóng lên thì Ngọc sẽ cho vào đây một ít dầu phụng. Tiếp theo, Ngọc sẽ cho cái phần đầu nén này vào phi thơm. Và Ngọc sẽ lấy ra một ít này để Ngọc nấu canh. Cá khoai Ngọc có 10 con thì Ngọc sẽ cho vào đây bảy con để kho còn ba con Ngọc sẽ nấu canh. Cá khoai này Ngọc mua là cá khoai lưới này cho nên cá rất là tươi. Ngọc cho vào đây một xíu tương ớt sa tế. Còn về cá khoai á khi mà rửa đã có nước sẵn cho nên Ngọc không cho nước vào đây. Tiếp theo Ngọc sẽ cho lá nén đã cắt thành từng khúc nhỏ phủ lên trên bề mặt của cá khoai. Món cá khoai kho với lá nén này các bạn cứ cho nhiều lá nén vào nha đảm bảo với các bạn là cá khoai sau khi mà kho xong càng thơm ngon hơn. Và Ngọc sẽ đậy nắp lại. Và khi mà cá chín thì Ngọc sẽ cho vào đây một chút tiêu xay nữa. Trời ơi thơm lắm các bạn nha mùi lá nén rất là thơm luôn. Món thứ ba là cá khoai mà đem nấu canh cùng với rau tần ô. Giờ Ngọc sẽ đi nấu một nồi nước sôi rồi Ngọc sẽ cho cái phần nén đã phi thơm với dầu vào. Tiếp theo là Ngọc sẽ cho ba con cá khoai vào. Ngọc cho vào đây một xíu muối. Cho vào đây một xíu nước hầm xương cô đặc Hiroshi. Và khi mà nước sôi lên Ngọc sẽ cho tần ô vào. Tần ô là rất hợp với cá khoai luôn đó các bạn. Cá khoai um với lá nén, canh rau tần ô nấu với cá khoai, đơn giản mà ăn ngon. Cá khoai các bạn kho với củ nén đã ngon nhưng mà kho với lá nén càng thơm ngon hơn rất là nhiều. Không ngờ là cá khoai nấu canh với rau tần ô này ngon như thế này đây. Bạn mình kể rằng á ở chỗ bạn ấy ngày xưa cá khoai này nấu cho heo ăn. Cá khoai có thịt mềm và xương mềm, thịt của cá thì ăn ngọt ngon kết hợp với lá nén thơm nữa ăn rất là tuyệt vời luôn nha các bạn. Cá khoai nấu với canh rau tần ô, rau tần ô thì thơm ngon, cá khoai thì ngọt thanh rất là dễ ăn. Và món thứ tư là cá khoai um với củ nén. Rất thơm ngon luôn. Ngày hôm nay là Ngọc mua được nửa ký cá khoai, giờ Ngọc sẽ đem đi um với củ nén nha các bạn. Cá khoai Ngọc sẽ đem ướp với một xíu nước mắm. Một muỗng bột nêm Yuki. Ngọc sẽ đảo nhẹ nhẹ cho cá khoai thấm gia vị. Và chờ cho chảo nóng lên thì Ngọc sẽ cho vào đây một ít dầu phụng. Tiếp theo Ngọc sẽ cho nén vào phi thơm. Và khi mà nén đã vàng thì Ngọc sẽ cho cá khoai vào. Vào đây một xíu xíu nước. Cá khoai này có thịt mềm và xương cũng mềm cho nên nấu rất là nhanh chín. Và khi mà cá sôi lên thì Ngọc sẽ đảo như thế này để cho cá chín đều. Ngọc không có trở cá tại vì con cá rất là dễ vỡ. Sau cùng Ngọc sẽ cho hành lá vào nè. Cho vào đây một chút tiêu xay nữa. Và đây là món cá khoai um với củ nén nha các bạn. Rất thơm ngon luôn. Mời các bạn ăn cùng với Ngọc nha. Ngon lắm nha các bạn. Cá khoai này xương rất là mềm và cái thịt của nó cũng mềm luôn, núng na núng nính nè. Ăn nóng rất là ngon.",
    "takeaways": [
        "Cá khoai có thể chế biến thành nhiều món ăn ngon và bổ dưỡng như kho thì là, um lá nén, nấu canh tần ô và um củ nén.",
        "Lá nén là một nguyên liệu đặc biệt giúp tăng hương vị thơm ngon cho món cá khoai.",
        "Cá khoai có thịt và xương mềm, rất dễ ăn và phù hợp với mọi lứa tuổi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}