{
    "transcript": "Trứng ngâm tương làm thành công quan trọng ở công đoạn luộc trứng. Trứng luộc ở ba khoảng thời gian khác nhau thì sẽ cho ra thành phẩm khác nhau. Mọi người có thể tham khảo theo nhu cầu cá nhân nha. Trứng ngâm tương thì ứng dụng cho rất là nhiều món, làm sẵn ở để ở nhà thì rất là hợp lý luôn. Mọi người chỉ tập trung vào đoạn luộc trứng là được nha. Lưu ý đầu tiên thì trứng phải luôn là trứng tươi mới và luôn luôn ở nhiệt độ phòng. Nếu lấy ra từ tủ lạnh thì mọi người phải đợi cho trứng về với nhiệt độ phòng nha. Luộc trứng thì mọi người cho thêm một tí xíu giấm nha, và nước phải ngập mặt trứng. Vừa cho trứng vào là mọi người bấm thời gian để canh cho chuẩn nha. Và trứng luộc xong thì mọi người ngâm qua với lại nước hơi lạnh cho cái phần trứng nguội hoàn toàn. Cái phần nước ngâm á thì mình hay dùng nước tương Nhật đấy mọi người, công thức thì nó sẽ đơn giản hơn. Còn nếu như bạn dùng nước tương Việt Nam thì mình sẽ để công thức nước tương Việt Nam tại phần caption nha. Trứng mọi người để nguội hoàn toàn ấy, lúc nào mọi người tách vỏ cực kỳ dễ dàng luôn. Giờ thì chúng ta sẽ tham khảo xem là ba mức thời gian khác nhau thì sẽ cho ra thành phẩm như thế nào? Nhìn sơ qua thì giống nhau nhưng mà thật chất thì rất là khác nha. 7 phút á thì chỉ còn một tí lòng đào ở bên trong thôi. Còn 6 phút 30 giây thì mọi người thấy phần lòng đào nó sẽ nhiều hơn một tí xíu. 6 phút thì phần lòng trắng còn hơi mềm mềm và bên trong hoàn toàn là cái phần lòng đào dẻo nha. Đợi cho phần nước ngâm nguội hoàn toàn thì mọi người cho ngập phần mặt trứng và chúng ta sẽ đậy lại cho vào trong tủ lạnh, để đâu đó tầm 12 tiếng trở đi thì trứng sẽ ngon.",
    "takeaways": [
        "Luộc trứng ở các khoảng thời gian khác nhau sẽ tạo ra thành phẩm trứng ngâm tương khác nhau, phù hợp với sở thích cá nhân.",
        "Trứng phải tươi mới và ở nhiệt độ phòng trước khi luộc. Cho thêm giấm và nước ngập trứng khi luộc.",
        "Sau khi luộc, ngâm trứng trong nước lạnh cho nguội hoàn toàn rồi mới ngâm với nước tương. Nước ngâm nguội hoàn toàn trước khi cho trứng vào tủ lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}