{
    "transcript": "ơi váy Hanbook này em mặc có mất tiền không ạ? Không mất tiền đâu em ạ. Bạn ơi đồ cosplay này mình mặc có mất tiền không ạ? không mất tiền đâu ạ. Đồ trang điểm này em dùng có mất tiền không ạ? Tất cả đồ của cửa hàng chị từ quần áo, phụ kiện đến đồ trang điểm tất cả đều sử dụng miễn phí em nhé. Thế bên em đi năm người mà thử đồ thoải mái thì có mất tiền không ạ? Không em ơi, kể cả em đi 100 người cũng đều được sử dụng miễn phí hết nhá. Mọi người không nghe nhầm đâu, năm người hay 10 người thử 100 bộ cũng hoàn toàn free hết. Đặc biệt là ở đây đang tặng thêm một lần chụp photobooth khi sử dụng dịch vụ chụp ảnh. Học sinh hay là sinh viên thì không còn quá xa lạ với mô hình chụp ảnh này nữa rồi. Đến đây là sẽ được thử 7 7 4 9 các loại phụ kiện xinh yêu mẫu nào cũng có. Trang phục từ Hanbook, đồng phục Hàn Quốc, đồ cosplay, váy công chúa cho đến các đồ hóa trang, có đồ mách cho mọi người tự trang điểm. Chụp ảnh thì nhanh thôi nhưng mà chọn phụ kiện ở đây đắm chìm cả ngày cũng được luôn ý. Make up xong thì mình qua chụp ảnh luôn. Chỉ cần 100.000 là đã có tám tấm hình xinh xắn với các khung hình khác nhau. Chụp ảnh ở đây thì mình thấy siêu tiện vì có nút chụp riêng, tha hồ căn chỉnh tạo dáng mà không hề lo xấu. Nhân viên ở đây rất nhiệt tình hướng dẫn mọi người chỉnh từng cái ảnh sao cho ưng ý nhất. Dành cho những ai mà chưa chụp bao giờ mọi người nên tìm hiểu cách tạo dáng, chọn khung ảnh, quần áo và phụ kiện sao cho phù hợp nhất. Tính ra chỉ 50.000 mà vừa vui lại còn có ảnh xinh. Trên tầng hai thì có váy Hanbook và đồng phục Hàn Quốc cho thuê siêu xinh siêu xịn chỉ từ 200.000. Dành rảnh mọi người ghé qua 155 Nhật Chiêu chụp hình để có ảnh xinh mang về nhá.",
    "takeaways": [
        "Cửa hàng cho phép thử đồ, phụ kiện và trang điểm miễn phí.",
        "Khách hàng được tự do chụp ảnh và chỉnh sửa ảnh với sự hướng dẫn của nhân viên.",
        "Dịch vụ cho thuê trang phục Hanbook và đồng phục Hàn Quốc với giá từ 200.000 VNĐ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}