{
    "transcript": "Hello anh em nhá. Hôm nay thì mình mời theo chân mình đi ăn cháo mọi người nhá. Ăn cháo trai, cháo sườn. Ở cái đoạn Nghi Tần này thì có hai quán cháo trai, cháo sườn. Thì hôm trước có một bạn comment trên kênh mình hỏi là quán này đi đâu rồi? Quán cháo trai ấy mọi người. Không thấy quán này đâu. Không biết có phải là quán này không. Quán này thì nó cũng là một trong những quán rất là lâu năm mọi người, hơn chục năm rồi. Trước thì mình có giới thiệu một lần cho mọi người. Hôm nay mời mọi người theo chân mình mọi người nhá. chị ơi. Em học có thì giả mang về. Ăn đây. luôn. Chị à, sao người ta hỏi chị nghỉ mấy hôm à? Đâu? Không nghỉ á? Sao người ta bảo nghỉ nhỉ? Cô hôm trước nghỉ một hôm thôi. À. Quán này thì bán ở đây cũng tầm 15 năm rồi mọi người ạ. Trước thì bán ở vỉa hè, chỗ ngoài đầu ấy mọi người, còn nhà này chuyển về đây là 5 năm rồi, từ năm 2020. À cuối năm 2019 đấy mọi người. Quán này thì cũng bán cháo trai, cháo sườn, trứng vịt lộn y như trong quán bên kia mọi người nhá. Một tuần thì mình cứ làm hai bữa trứng vịt lộn mọi người ạ. Mỗi bữa thì mình cứ làm hai quả như thế này. Hôm nào thèm hơn thì mình làm ba quả. Phải công nhận ăn trứng lộn ngon thật mọi người ạ, ăn nhiều nghiện đấy. Ngày trước lúc bé mỗi lần thèm mình cứ làm hai quả. Lâu lắm rồi từ cái đợt đi chợ với mẹ mình cơ. Hầu như tuần nào cũng phải là ba đến bốn bữa. Nhưng đợt trước với mình ấy, trứng lộn là món xa xỉ luôn đấy. Vậy mà mẹ chiều tuần nào cũng phải cho ăn ba bốn lượt. Cái đợt không nhầm là 2004, 2005 ấy. Bây giờ thì là 8000 một quả, hai quả là 15.000đ. Cái thời 2003, 04, 05 mình không có tiền một quả. Anh em cho mình hỏi là thời đấy bao tiền một quả trứng lộn được không anh em ơi? Tầm 500đ hay là 1000 đấy anh em ơi. Cháo ở đây thì có hai loại cháo sườn và cháo trai, nhưng mà mình ăn cháo sườn hơn, ít khi mình ăn cháo trai lắm. Khác với sườn bên quán kia thì quán này người ta đã lọc hết thịt ra rồi mọi người nhá. Còn như quán bên trên thì là anh em sương phải tự nhằn anh em nhá. Mọi người nhá, cháo này thì vẫn là cháo bột. Nhiều anh em không thích ăn cháo bột đâu, thích ăn cháo hạt hơn, nhưng mà mình thấy cháo bột với cháo hạt đều ngon mà. Mình thì mình thấy ăn loại nào cũng được, loại nào cũng ngon. Cả quẩy là 30.000đ, không quẩy là 25 mọi người nha. Nếu mọi người thích ăn cháo trai có thể tham khảo quán này của mình mọi người nhá. Quán này có địa chỉ là số 106A14 Nghĩa Tân. Buổi chiều lạnh lạnh hay đói bụng. Thấy lại thèm mấy cái bánh rán nóng anh em ạ. Nay thì là cuối tuần, nên hôm nay cô bánh rán chỗ này nghỉ mọi người ạ. Thường là buổi chiều cô bán ở đầu ngõ 47 Y Tần này mọi người này, nhưng mà hôm nay cô nghỉ thì thôi ăn tạm quán này cũng được. Quán này thì có bánh bao này, quẩy này, bánh gối, nem chua. Nói chung là quán này ăn được để ăn chống đói thôi. Trứng ngon thì phải ăn quán trên anh em nhá. Ăn gần hết hai cái bánh bao rồi mới nhớ là mình chưa ấn máy quay mọi người ạ. Nếu mà buổi chiều cô bán bánh rán, bánh rán ngọt bánh rán mặn ngon lắm mọi người ạ. Mình thích ăn bánh rán thôi mấy cái món này thi thoảng mình mới ăn ít khi mình ăn lắm. phải đến nửa năm với một năm nay mình mới ăn mấy cái món này. Nghĩa Tân cũng có mấy quán bánh rán rất là ngon, khi nào mình giới thiệu cho mọi người mọi người nhá. Thời tiết này lạnh thì mình sẽ review mấy món quà chiều mọi người nhá. Còn bây giờ tạm biệt mọi người nhá. Hẹn mọi người ở clip tiếp theo của mình.",
    "takeaways": [
        "Quán cháo lâu đời ở Nghĩa Tân, bán cháo sườn và cháo trai.",
        "Quán còn có bán bánh bao, bánh gối, nem chua, quẩy,...",
        "Thời tiết lạnh nên tác giả sẽ review các món quà chiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}