{
    "transcript": "thơm thì cũng không phải là thơm, nó sẽ rõ cái mùi béo hơn, ngậy ngậy hơn, bị chát thì mình cũng không thấy nhiều. Vị matcha nó khá là nhẹ. Đây là lần đầu tiên mà mình gặp cái trường hợp này, tức là trường hợp mà shipper gộp đơn. Hi, hello mọi người, tôi đây Tùng Tặc. Hôm nay lên cho các bác mình một matcha latte ở nhà chị Lili ha các bác ơi. Thì thật sự là mấy nay tôi coi clip thì cũng có nhiều người người ta cũng nói về cái ly matcha latte nói chung là cũng có trái chiều rất là nhiều. Tôi đã uống ở tiệm chị Lili 2 lần rồi, một lần là uống trà sữa, một lần là uống các loại trà như trà mãng cầu các kiểu, thấy là khá ok, nói chung là không có gì là gọi là dở, tuy nhiên thì giá cả nó sẽ hơi cao một chút. Ờ Matcha Latte này chắc chắn khoai môn với lại là trà sữa matcha. Mình đặt đơn từ lúc 12:12, 12:40 là app xác nhận là ờ tài xế đã lấy đơn hàng, tuy nhiên tới 1:40 mình mới nhận được đơn hàng, xong rồi mình mới ngồi ở nhà mình rất là kiểu ủa tại sao đơn hàng gì mà nó rất là lâu mình không biết tại sao nó lâu luôn, tức là trường hợp mà shipper gộp đơn. Hồi trước là mình đã gặp một lần rồi tuy nhiên người ta sẽ cảnh báo trước cho mình là chị ơi chị sẽ đợi hơi lâu tại vì em phải gộp đơn gộp đơn thế này. Ủa sao lâu vậy ạ? Ờ dạ tại vì em em có em có nhiều đơn á. À, là anh kiểu gộp đơn đúng không? Dạ dạ dạ. nhiều đơn á. Dạ. Cám ơn anh. Nhưng mà nếu như vậy thì nó sẽ làm tan với lại làm giảm cái chất lượng món ăn của mình, mình cảm giác như cái ly nó đã tan đá rất là nhiều và nhìn nó không còn ngon mắt nữa. Cái ly này mình mua giá nó cũng không có rẻ. Ly này 45, khoai môn cũng là 45 và có matcha thì là 55. Mình lắc lên như thế này á thì cái màu matcha nó cảm giác hơi bị ít, sao nó còn dư khúc này nó không thêm xíu nữa, chế chế cho em thêm xíu đá nữa đi. Vị này matcha này đối với tôi là một cái vị matcha nó thơm thì cũng không phải là thơm, tuy nhiên cái này nó sẽ rõ cái mùi béo hơn, kiểu ngậy ngậy hơn, rõ bật rõ cái vị matcha thì không có. Ờ vị chát thì mình cũng không thấy nhiều, vị matcha nó khá là nhẹ, kiểu nó uống cảm miệng vị sữa là nhiều nha mọi người nên là ai mà gu uống matcha mà kiểu nó hơi béo béo, béo sữa, ngậy sữa thì mọi người có thể mua cái này. So với giá thị trường chắc là nó sẽ hơi cao đó, cũng hơi căng. Ủa sao đây sao moka ta? 45k gì, à 49k không phải là 45k, tử trà sữa matcha nhập, thêm 70% đường và đá chung. Khoai môn. Thật ra là cái khoai môn là cái mà mình cũng không thật sự là thích ấy nhưng mà mấy nay đang hot nên nên là cũng rất là muốn thử. Thơm, béo, ngậy nha, nghĩ là anh em nên gọi 70% đường thôi. Tôi gọi cái này là 100% đường thế nên là nó kiểu hơi ngậy, hơi ngọt ngọt nên rất là dễ ngán nha nên là anh em uống nhiều cái này rất là dễ ngán luôn ấy. Kiểu thơm sữa thơm béo, khá là thích dễ chịu. Trà sữa matcha, mới vô cổ họng sẽ hơi cợn một chút nhưng tớ dễ uống ngon nha. Không biết là tại vì mình gọi 70% đường nên là nó hơi đắng đắng. Ừm nhạt nhạt. Nó hơi thiếu độ ngọt ngọt của trà sữa, uống cái loại này nó sẽ không thơm bằng loại này nha. Đúng không? Ừm. Nó hơi nhạt nhạt hơi chát chát nhẹ một chút nhưng mà về mặt bằng chung ấy, đây là 3 lần mình thử ở chị Lili thì 3 lần mình đều thấy là nó khá là ok chứ nó không gọi là dở.",
    "takeaways": [
        "Đồ uống matcha latte ở tiệm Lili có hương vị béo, ngậy và nhẹ nhàng, không quá chát.",
        "Giá cả đồ uống ở tiệm Lili có phần cao so với thị trường.",
        "Cần lưu ý về việc shipper gộp đơn có thể ảnh hưởng đến chất lượng đồ uống."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}