{
    "transcript": "Hôm nay tiếp tục lại là chuyên mục ăn bóc những món mình vừa tìm ra gần đây nha. Cái này là múi táo sấy của Tắc Lan, mọi người ạ, tên lạ hoắc. Bóc ra một cái thôi là thấy mùi táo đỏ thơm lắm luôn, mọi người ạ. Trong này nó sẽ có những gói nhỏ như thế này ấy. Một ấy như thế này là có 20 gói. Đây, mình sẽ bỏ ra một ít. À, cái này là táo đỏ sấy giòn, mọi người ạ, sẽ có từng múi táo như thế này ấy, sấy giòn lên. Ừ. Nó kiểu thơm, giòn, mà giòn kiểu này là giòn xốp ấy, không phải là giòn cứng đâu. Mà quả táo đỏ như thế này là to ha. Ưm. Ngon nhở, ăn kiểu thấy bòn miệng phết ấy. Để mình đếm cho mọi người xem một gói được bao nhiêu miếng nhé. Đấy. Như này là cũng phải tầm a ba quả táo đấy. Kiểu nó ngọt tự nhiên của táo đỏ ấy, mọi người, thơm. Ấy ăn cuốn nhá, không ngừng được miệng đấy. Mà táo đỏ thì lúc nào cũng tốt sức khỏe nữa. Mà mình thấy múi táo sấy như này tiện ấy, kiểu nó không phải có hạt này, xong lại còn miếng vừa ăn nữa, bóc ra một cái là ăn luôn. Với cả bạn nào giống mình không? Ăn táo đỏ ấy mà cắn quả nó rất dễ bị dắt vào răng ấy. Như kiểu ăn thế này cho vào miệng là nhai luôn, không bị dắt răng ở đằng trước nữa. Em mà cái này có khi là ăn cùng với cả salad hoặc là ăn với sữa chua cũng ngon ấy. Sau này còn đóng gói gói nhỏ như này nó cũng tiện, dễ bảo quản ấy. Chứ bình thường kiểu mình ăn táo ấy, mình bóc ra một cái mà nếu mà ăn không hết là nó sẽ bị ỉu. Mà cái táo đỏ này phù hợp với cả trẻ em với cả người lớn ấy mọi người, nên là mình nghĩ là làm bánh kẹo Tết cũng rất là ok đấy. Nhưng mà mọi người đừng có thấy ngon mà ăn quá nhiều nhé, bởi vì cái này cũng dễ bị nóng ấy. Nói chung là mình thấy cái múi táo sấy của Tắc Lan này ngon mọi người, nên là mọi người có dịp thì mọi người cũng thử nha. Cảm ơn mọi người đã xem video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Múi táo sấy Tắc Lan có vị thơm ngon, giòn xốp, dễ ăn và tiện lợi.",
        "Táo đỏ tốt cho sức khỏe, phù hợp với cả trẻ em và người lớn.",
        "Nên ăn vừa phải vì ăn nhiều có thể gây nóng trong người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}