{
    "transcript": "Ăn chay thì có thiếu chất hay không? thì câu trả lời của mình là không các bạn ạ. Và ăn chay có đắt không? thì câu trả lời của mình cũng là không. Ví dụ như là món đậu sốt giò với cà chua này chỉ trị giá là 13.000 thôi. À mấy quả quýt này mình mua là vào 5.000, là 18.000 cộng với cả củ quả luộc 3.000 nữa là 21.000 cộng với 2.000 rau sống nữa là 23.000. Thế còn cơm này mình cứ cho tầm 5.000 nữa đi thì là 28.000 thôi các bạn ơi. Một bữa cơm như vậy thì có đắt không ạ? mà lại chuẩn bị rất chi là đơn giản, nhanh gọn lẹ mà không phải cầu kỳ gì cả. À thế còn cái món món ruốc rông biển trộn cơm này thì là mình ăn thêm thôi. Đó mỗi bữa thì là mình có thể là cho thêm một thìa hai thìa vào đây. Đó mình mời các bạn là thưởng thức với mình bữa cơm giờ hạnh phúc ngày hôm nay. Wow! Cái món đậu sốt cả chua này nó béo quá các bạn ơi. Mùa đông mà ăn cái món này mà chấm cùng với cả rau sống đấy các bạn ạ, cứ gọi là ngon quên lối về luôn. Bây giờ là mốt sốt hào rồi, mình thường nước sốt hào chấm cùng với cả nước sốt cà chua này. Wow. Ôi ngon quá các bạn ơi. Ngon quá mình phải mồi thêm cái ruốc rông biển trộn cơm này nữa. Và mình có để trên phần trưng bày của mình dành cho những bạn chưa biết thì các bạn quan tâm yêu thương nhớ. Nhớ ủng hộ mình nha. Mình biết ơn các bạn rất nhiều. Có nhiều bạn ở cùng quê mình bảo là cái ruốc rông biển trộn cơm này thì không nên mua cho trẻ con ăn. Ban đầu thì mình cũng cũng thắc mắc bảo ô không biết là cái sản phẩm này nó không ngon hay là sao hay là như thế nào, thế nhưng mà câu trả lời nhận được là à không nên mua cho cho trẻ con ăn là tại vì là nó ăn tốn lắm. Ừ càng trộn nhiều là nó càng càng tốn vì nó càng ngon á. Nghe xong cái câu trả lời đấy, ôi trời ơi mình nhẹ cả người luôn á. Càng trộn nhiều là nó càng béo, càng ngậy các bạn ạ. Bữa cơm 28.000 của mình nếu mà cộng thêm ruốc nữa thì là cứ cho là 5.000 nữa đi thì phải lên lên 33.000. 33.000 thì là các bạn thấy nó đắt hay rẻ thì các bạn là comment phía dưới giúp mình nhá. Mình rất chi là thích ăn quýt luôn. Ôi trời ơi sao nó ngọt đấy vậy. Một miếng thôi nấy.",
    "takeaways": [
        "Ăn chay không hề thiếu chất, đầy đủ dinh dưỡng.",
        "Ăn chay không hề đắt đỏ, một bữa ăn có thể chỉ tốn khoảng 28.000 VNĐ.",
        "Món ruốc rông biển trộn cơm rất ngon và tốn cơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}