{
    "transcript": "Cái sự lấy ít thế, 79.000đ một đĩa đồ chay như thế, lấy nhiều lên đi. Chị lấy bao nhiêu đĩa cũng được ạ, bởi vì bên em là buffet lẩu chay 79.000đ một người ạ, hơn 50 món khác nhau từ rau nấm đến các đồ chiên, đồ giả chay, bún, miến, các quầy đồ chấm, chè, hoa quả, trà sữa, nước uống, mình còn được chọn hai trong bốn vị nước lẩu, nên tất cả đều gói gọn trong 79.000đ một người thôi chị ạ. Con này đúng nghĩa là buffet chay. Học sinh sinh viên đến là đồng giá có 79.000đ một người thôi, không có giạng thời gian hay là số lượng gì hết. Thôi ăn ở đây với bạn nhiều rồi. Ngon chứ, thấy cháu bạn cũng ngon. Thích cả giá cả lẫn đồ ăn. Buffet chay thì có nhiều rồi nhưng mà mô hình buffet lẩu chay như thế này thì mình thấy hay mà lạ này. Này 79.000đ thôi mà quầy live phải hơn 50 món đấy, rất nhiều các loại rau củ quả tươi ngon, rồi nấm các thứ đầy đủ hết. Đấy là còn chưa kể đến quầy mì, miến, đồ chiên, đồ khai vị rồi quầy chè tráng miệng hoa quả nước uống tất tần tật là trong giá đấy hết rồi, không phát sinh thêm bất kỳ một chi phí nào đâu. Về phần nước lẩu thì cũng có tận bốn loại cho mọi người lựa chọn cơ, mọi người có thể chọn nước lẩu trường thọ béo béo ngậy ngậy như của mình, hay là chọn sang lẩu thái chua chua cay cay thì cũng rất là đưa miệng này. Thả hết các loại rau nấm vào thì vẫn cực kỳ ngon, phải nói là lâu lắm rồi mình mới ăn được một bữa rau ngon như thế này đấy. Nếu thích thì mọi người có thể gọi thêm cả một đĩa nhân chay bao gồm combo sáu loại thả lẩu như thế này, giá là 50.000đ một đĩa, còn nếu mà đi từ năm người là tặng free luôn đấy nhá. Ngoài ra thì còn có cả các món như là pizza rồi bánh xào Nhật các thứ, cái này thì là gọi ngoài, không có trong buffet đâu. Mọi người lưu ý là giá 79.000đ là chỉ áp dụng cho học sinh sinh viên, còn giá bình thường thì là 99.000đ một người nhá. Còn riêng vào mùng 1 và ngày già mình sẽ làm 119.000đ thì sẽ có thêm nhiều món hơn. Không gian tuy không quá to nhưng mà vẫn thoáng, chỗ ngồi thì thoải mái. Một điểm mình thấy khá hay của quán là còn có cả một siêu thị chay ở bên dưới nữa. Nhìn chung là trải nghiệm hôm nay của mình thì rất là ok này, mọi người có thể tham khảo thử nhá. Và đây là buffet chay Zendi địa chỉ ở 157 Hồ Đắc Di nha.",
    "takeaways": [
        "Buffet chay Zendi có giá cả phải chăng, chỉ 79.000đ cho học sinh sinh viên và 99.000đ cho người lớn.",
        "Quán cung cấp đa dạng món ăn chay, từ rau củ, nấm, đồ chiên, bún, miến đến các loại lẩu và đồ tráng miệng.",
        "Không gian quán thoáng đãng, có siêu thị chay ở tầng dưới và nhiều ưu đãi hấp dẫn như tặng đĩa nhân chay khi đi nhóm đông."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}