{
    "transcript": "Dạ, ở Tân Phú là chỉ có quán em mang không gian Tây Bắc với món ăn ngon, view đẹp. Dạ quán em muốn mang cái làng Lô Lô Chải này về Sài Gòn để cho mọi người trải nghiệm cái không khí ở Tây Bắc ạ. Ở Tân Phú cái quán lẩu nướng này tái hiện cái khung cảnh cao nguyên đá Hà Giang và làng Lô Lô Chải xinh lắm này mọi người. Chưa biết đồ ăn ngon như thế nào nhưng mà không gian ở đây khá yên tư và rất là chill luôn. Tính rất là thích các quán mà có cái thiết kế riêng biệt như thế này, được decor rất là chỉnh chu. Tới đây là mọi người tha hồ check-in luôn, đi ăn mà còn có ảnh đẹp mang về nữa. Mọi người ở Tân Phú mà đang tìm quán lẩu nướng đẹp á thì ghé qua đây nè. Ta nói ở đây á góc nào lên hình cũng đẹp hết trơn á. Ở quán vừa có lẩu vừa có nướng nên tới đây mọi người tha hồ mà chọn nha. Cái lẩu này Tính gọi là lẩu cây sầu riêng, còn cái này là lẩu bầu nhung giấm. Tính ấn tượng với cái lẩu cây sầu riêng này nha, cái vị đậm đà cay nhưng không cay xè, còn các topping ăn với lẩu thì mình gọi riêng nha. Ngồi trong cái không khí này mà dùng lẩu thì quá tuyệt vời luôn á mọi người. Cái vị nước lẩu Tính thấy ok lắm, thịt hà đồ tươi ngon. Ngoài ra thì ở đây còn có lẩu bầu nhung giấm nữa, cái vị lẩu chua chua ngọt ngọt, thịt bầu tươi nha. Nhúng thịt bầu tươi rồi mình cuốn cùng với rau nè. Tính thấy lẩu bên đây sẽ thiên về đậm đà nha mọi người. Ngoài ra thì mọi người có thể trải nghiệm nướng nha. Ở đây thì Tính thấy nhiều món nướng, mà có cả cái không gian bếp nướng như thế này cũng rất là ok luôn. Mọi người có thể đặt bàn trước để có chỗ nha. Các món nướng thì Tính thấy vị đậm đà nướng xong ăn cũng ok rồi, còn không thì mọi người nên chấm nhẹ với một xíu sốt thôi. Nhìn chung thì các món ăn ở đây khá ok, mà ăn uống trong một cái không gian đẹp như thế này thì cũng ngon hơn đúng không? Bạn nào mà đang tìm quán lẩu nướng ngon ở Tân Phú á thì địa chỉ Tính để ở đây nè.",
    "takeaways": [
        "Quán lẩu nướng tái hiện không gian Tây Bắc độc đáo tại Tân Phú.",
        "Thực đơn đa dạng với lẩu cây sầu riêng và lẩu bầu nhung giấm.",
        "Không gian quán được decor chỉnh chu, thích hợp để check-in và có ảnh đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}