{
    "transcript": "Cá ngừ mà kho với ớt xiêm xanh cùng với củ cải non muối chua, thêm vào một ít lá nén nữa, đơn giản mà ăn ngon. Củ cải mà các bạn đem muối chua rồi dùng để xào với thịt ba chỉ hoặc là để kho với cá đều ăn ngon hết luôn nha. Ngày hôm nay là Ngọc đi chợ, mua được nửa cái đầu cá ngừ này, rất là tươi luôn các bạn. Con cá ngừ này to lắm, giờ Ngọc sẽ đem nấu bún cá ngừ với cái dưa cải muối này. Nhưng mà đây là dưa cải cũ nha các bạn. Còn đây là một ít lá nén này. Ngày hôm nay Ngọc sẽ dùng nén tươi để ướp cá. Nén thì Ngọc sẽ lấy cái phần đầu, Ngọc sẽ cắt nhỏ ra. Phần lá nén á thì Ngọc cũng cắt nhỏ ra. Xíu nữa Ngọc sẽ cho vào tô bún. Giờ Ngọc sẽ cho cái phần nén này vào ướp cá. Ngọc sẽ chừa lại một ít xíu để Ngọc phi thơm. Cho nước mắm vào. Cho vào đây nửa muỗng muối. Một muỗng tương ớt sa tế. Một muỗng nước hầm xương cô đặc Hiroji, muỗng nhỏ cà phê. Một muỗng tiêu xay. Ngọc sẽ ướp cá tầm khoảng 10 phút cho cá thấm gia vị. Ngày hôm nay là Ngọc mua dùng cho cái cô bán rau á một ít dưa cải muối mà còn cũ. Cái dưa cải muối này các bạn biết sao không? Chỉ cần vắt thiệt khô chấm với nước mắm ớt tỏi là ăn với cơm rất là ngon nè. Sau khi mà mua mớ dưa cải này á thì Ngọc đã đi chợ tìm mua nửa con cá ngừ rất là tươi, Ngọc sẽ nấu bún cá ngừ ăn. Giờ Ngọc sẽ cho vào đây một ít tóp mỡ và mỡ heo. Kho cá ngừ á mà có tóp mỡ và mỡ heo ăn rất là ngon. Mặc dù cái tóp mỡ này á là nằm trong mỡ nha và Ngọc để ngoài nhưng mà khi ăn vẫn rất là giòn. Tiếp theo Ngọc sẽ cho một ít đầu lá nén vào phi thơm. Sau đó Ngọc sẽ cho cái phần dưa cải này vào. Rồi Ngọc sẽ lần lượt cho các lát cá vào. Cái đầu cá hôm nay to lắm, tại vì Ngọc mua con cá rất là to. một cái đầu với hai lát cá này Ngọc mua là 91.000 nha các bạn. Ngọc cho vào đây một xíu nước nóng. Và Ngọc sẽ đậy nắp lại. Nhà Ngọc máy bộ nắp mà cái gai ở đây nó lờn hết trơn rồi. Giới thiệu với các bạn đây là nước uống Đông trùng hạ thảo Hesterline nhằm tăng cường sức khỏe, tăng cường sức đề kháng và giúp cho Ngọc phục hồi sức khỏe nhanh sau những cái buổi chơi thể thao và buổi tập yoga căng thẳng mệt mỏi, hoặc là sau những ngày làm việc căng thẳng mệt mỏi áp lực. Và khi mà nồi cá sôi lên thì Ngọc sẽ châm thêm nước sôi nóng vào. Ngọc cho vào đây một ít ớt xiêm xanh nữa. Và Ngọc sẽ nấu cá trên bếp với chế độ lửa nhỏ liu riu. Và khi mà nồi cá sôi bùng lên, Ngọc sẽ cho lá nén vào. Các bạn có thể từng ăn củ nén, nhưng mà có thể lá nén các bạn chưa bao giờ ăn, rất là thơm luôn. Và sau khi mà nấu xong thì Ngọc đến phòng tập yoga, có nhiều bạn hỏi là làm sao Ngọc có vóc dáng cân đối thì Ngọc đã chơi hai môn thể thao đó là yoga và chạy bộ mỗi ngày. Và đây là món cá ngừ, Ngọc kho với dưa cải và ớt xiêm xanh. Mỗi lần mà mua cá ngừ về nấu bún á là Ngọc toàn mua cái phần đầu á mấy bạn. Trời mưa mưa lạnh lạnh, cứ nấu mấy món nước nóng nóng này mà ăn cho nó ngon. Ngọc cho vào đây một chút tiêu xay nữa. Mời các bạn ăn bún cá ngừ kho với dưa cải cùng với Ngọc nha. Dưa cải này là cải nguyên cây, người ta đem muối chua dùng để kho thịt cá hay là mình chỉ cần ăn như vậy với nước mắm ớt tỏi cũng rất là ngon. Thời tiết dạo này đang vào mùa mưa lạnh, cho nên rau sống rất là ngon luôn, Ngọc mua thêm một ít rau sống nữa để ăn kèm với bún cá ngừ. Dạo này Đà Nẵng đã vào mùa mưa, mưa rả rích từ sáng tới chiều, từ tối tới sáng luôn, cho nên nấu những món nóng nóng cay cay như thế này ăn gọi là chân ái luôn nha các bạn.",
    "takeaways": [
        "Cá ngừ kho dưa cải là món ăn ngon, dễ làm, hợp với thời tiết mưa lạnh.",
        "Lá nén là nguyên liệu đặc biệt, có thể dùng tươi để ướp cá hoặc cho vào bún, mang lại hương vị thơm ngon.",
        "Việc kết hợp thể thao như yoga và chạy bộ giúp duy trì vóc dáng cân đối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}