{
    "transcript": "thử thách 199.000 mà bỏ bụng 15 tấn thịt, hơn 70 món nhúng tại Kichi Kichi. Nghe nói là sinh nhật 15 năm Kichi chơi lớn, nên là hôm nay mình quyết định vô đây để thực hiện thử thách. Bây giờ mọi người cùng đi với mình nha. Nếu vô tình xem được clip này á thì đây chính là thông điệp vũ trụ gửi đến mọi người đi ăn Kichi Kichi liền đi á. Tại kỷ niệm sinh nhật 15 năm nên là Kichi Kichi tặng quá trời quà cho mọi người đến ăn luôn nè. Nay á thì mình chọn set buffet 199.000 với hơn 70 món nhúng siêu đa dạng, ngập tràn trên chuyền. Nào là thịt thà, hải sản, hàng viên, rau xanh, nấm mì, các loại đầy đủ. Mà có điều này, không phải ai cũng biết là ngoài đồ ăn lấy trên chuyền á thì mình cũng có thể nhờ mấy bạn nhân viên mang thịt, hải sản đầy ắp như vậy ra tận bàn cho mình luôn á. Trong đó buffet 199.000 này mọi người có thể lấy thỏa thích những đĩa tròn quen thuộc ở trên chuyền từ ba chỉ bò Mỹ nè, bắp bò vân mây, mật ống, nghêu, sứa tươi, há cảo, 10 loại hàng viên mới và rất đa dạng lựa chọn về rau, nấm, mì. Đặc biệt riêng đợt này á bà nào mà mê thịt á thì trúng mánh, trúng mánh nha. Vì sinh nhật Kichi Kichi 15 năm, khao tới 15 tấn thịt nên là mấy bà cứ thấy thay màu đỏ này á là lấy ăn thả ga nha. Ê hề, ê hề thịt luôn á. Rồi Kichi Kichi còn khao nhóm từ hai người một set thịt bò với phô mai này quá chừng đã nè. Thịt bò tinh tuyển cao cấp miếng nào miếng nấy mềm ngon, nhúng lẩu ăn đã keo rồi mà còn thêm vô mai kéo sợi nữa, nó keo gấp đôi. Hơn nữa là dịp này còn có thêm các món nóng ở trên băng chuyền, có chú bò dễ thương xỉu, nào là xúc xích chiên nè, gà viên chiên, nêm chua rán cũng ngon dữ lắm. Còn bà nào mà muốn vừa ăn lẩu, vừa uống nước ngọt cho đã khát thì combo 2 lít chai Coca siêu bự, uống thả ga chỉ có 59.000 thôi nè. Bữa nay đi ăn sinh nhật vừa được ăn nhiều thịt mà toàn là mấy điều đáng yêu hết sức. Mấy bạn nhân viên có đồng phục yêu thịt nhiều nhìn cưng quá trời. Dù ăn Kichi Kichi biết bao nhiêu lần rồi á thì nước lẩu Tom Yum đối với mình vẫn là chân ái, vừa chua cay đậm đà, nhúng thịt hay hải sản gì cũng ngon hết trơn. Khoái nhất ở Kichi Kichi á là chén nước mắm thần thánh này nè, chỉ cần chấm thôi á là ngon tê tái. Ngoài buffet lẩu băng chuyền á thì quầy buffet live cũng hấp dẫn không kém. Chỉ cần thêm 25.000 là mọi người có thể thưởng thức không giới hạn các món tráng miệng siêu ngon như là Panacotta nè, bánh flan, các loại chè, trái cây, trà sữa và kem nhiều vị mát lạnh luôn. Trong suốt 15 năm thì mình nghĩ là Kichi Kichi đã thay đổi lắng nghe ý kiến của khách hàng rất nhiều để có được sự thành công như hôm nay á. Với mình á thì set buffet 199.000 này là quá okla rồi. Còn mọi người mà muốn nâng cấp hơn á thì vẫn có set 299.000, ăn toàn bộ các món trên chuyền cực kỳ đã. Nói chung trải nghiệm hôm nay mình xin chấm 10 điểm. Công nhận là sinh nhật lần này Kichi Kichi làm mình bất ngờ thiệt đó. Vậy nên nếu cũng là một fan lâu năm á thì mọi người nhớ đến dự sinh nhật của Kichi Kichi nha. Mọi người sẽ còn có cơ hội quay vòng quay may mắn nhận thêm quà nữa đó. Đi ăn sinh nhật người ta mà còn có quà mang về, quá đã luôn.",
    "takeaways": [
        "Kichi Kichi kỷ niệm 15 năm với nhiều ưu đãi và thực đơn đa dạng.",
        "Buffet 199.000 VNĐ cung cấp hơn 70 món nhúng, thịt và hải sản tươi ngon.",
        "Ngoài lẩu băng chuyền, Kichi Kichi còn có quầy buffet tráng miệng hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}