{
    "transcript": "Đây là cách nấu một nồi súp bột báng đơn giản, ăn ngon, người lớn hay trẻ con cũng đều rất là thích ăn. Ở Đà Nẵng mưa từ sáng tới chiều luôn, cho nên Ngọc đã nấu một nồi súp bột báng ăn cho nó ấm người. Và để mà nấu món súp bột báng hôm nay thì Ngọc sẽ có một ít xương gà này. Tám lạng xương Ngọc đã hầm sẵn trong thời gian mà Ngọc đi tập yoga. 50 cái trứng cút. Có bắp nè, có cà rốt, có hành tây. Và đây là 10.000 bột báng Ngọc mua về đã ngâm sẵn. Thêm một ít bột sắn dây nữa, xí nữa Ngọc sẽ tạo cái đồ sệt sệt cho món súp bột báng. Cà rốt thì Ngọc sẽ cắt ra thành từng hạt lựu nhỏ. Về phần bắp, Ngọc sẽ dùng dao cắt mỏng như thế này. Xương gà sau khi mà rửa sạch xong thì Ngọc sẽ cho vào nồi để luộc cùng với một miếng hành tây. Hai phần xương gà này Ngọc mua trong siêu thị Vinmart á, chỉ có 32.000 thôi nha các mấy bạn. Giờ Ngọc sẽ đi bắt một nồi nước sôi rồi Ngọc sẽ cho cái bột báng này vào luộc. Và trong quá trình luộc bột báng thì các bạn nhớ đảo liên tục như thế này cho bột báng không có bị dính nồi nha. Bột báng sau khi mà luộc sơ xong thì Ngọc sẽ đem đi ngâm với nước này. Và khi mà cái xương gà này đã mềm á thì Ngọc sẽ vớt ra. Vớt luôn cái hành tây ra luôn nha các bạn. Tiếp theo, Ngọc sẽ cho cái phần xương heo hồi nãy hầm vào. Ngọc hầm trước đi. Ngọc cho luôn cái phần bắp và cà rốt vào. Tiếp theo, Ngọc sẽ cho vào đây một muỗng muối. Một ít nước mắm. Một muỗng nước hầm xương cô đặc Hirozi. Ngọc cho một muỗng lớn. Và khi mà nồi nước sôi lên thì Ngọc sẽ cho bột báng vào. 10.000 bột báng á mà nở ra quá trời luôn nha các bạn. Về phần xương gà này thì Ngọc sẽ gỡ cái nạc này ra. Ở trong siêu thị Vinmart á là hay bán cái xương gà này, cho nên Ngọc hay mua về á để hầm lấy nước. Nấu canh này, nấu nuôi, nấu miếng, nấu phở. Ngọc sẽ cho cái phần xương gà và thịt gà Ngọc vừa mới lựa ra. Rồi Ngọc sẽ nêm nếm gia vị cho vừa ăn. Tiếp theo là Ngọc sẽ cho trứng cút vào. Về phần bột sắn dây á thì Ngọc sẽ cho vào đây một chút nước và Ngọc sẽ khuấy cho tan ra. Sau đó là Ngọc sẽ cho vào cái nồi súp. Và sau cùng là Ngọc sẽ cho cái bột sắn dây vào để tạo sự sánh dẻo cho nồi súp. Ngọc sẽ cho thêm đây vào hai cái trứng đã đánh tan nữa. Và nồi súp bột báng của Ngọc hôm nay nào có xương heo này, xương gà, có trứng gà, trứng cút, có cà rốt, có bắp ngọt nữa. Giờ Ngọc sẽ nếm xem là cái súp này vừa chưa nha các bạn. Nước ngọt thanh từ thịt gà này, từ xương heo, từ cà rốt, từ bắp, rất là ngon luôn nha mấy bạn. Cái hột trắng trắng này là hột bột báng này các bạn. Ngọc sẽ cho vào tô súp một ít hành lá, thêm vào một chút tiêu xay, một ít nước mắm ớt đỏ nữa. Bột báng người ta hay thường dùng để nấu chè giống như là món chè chuối ăn với nước cốt dừa rất là ngon, nhưng mà các bạn thử dùng bột báng để nấu súp nha, đảm bảo với các bạn ăn rất ngon và lạ miệng luôn. Nếu như các bạn đã chán món bánh canh này, món nuôi, bún phở thì các bạn thử nấu món súp bột báng này nha, người lớn hay trẻ con cũng đều rất là thích ăn.",
    "takeaways": [
        "Bột báng có thể dùng để nấu súp, tạo nên món ăn ngon và lạ miệng.",
        "Nồi súp bột báng đầy đủ dinh dưỡng với xương heo, xương gà, trứng, rau củ.",
        "Nêm nếm gia vị vừa ăn, thêm hành lá, tiêu xay, nước mắm ớt để tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}