{
    "transcript": "thường là 200 tô đến 25000, chủ nhật cái cuối tuần nó rơi vào khoảng 3500 tô. Ở đây anh bán là kiểu phở Nam được 12 năm rồi em. Cái quán này dành riêng cho cái team thích ăn phở Nam bộ như Phúc, một cái chiếc quán núp hiểm ô tô buổi sáng với lại nước lèo đậm đà từ xương. Mà lâu lâu đi gò bắp Phúc phải ghé thử xem đúng như dân gò bắp nói không? Nước lèo ở đây anh hầm chắc từ xương ra, xương sống nè, xương que nè, xương giá nè, xương ống là gồm là tái, nạm, gầu, gân, bò viên. Ai ăn có xí quách đuôi có luôn. Ở đây anh bán tô bình thường là 40.000 là người bình thường ăn đã no rồi. Tô đặc biệt là 55.000 là kiểu sao phở nó như sợ hủ tiếu vậy, nó bự hơn hủ tiếu chút xíu. Bả không hết thì bỏ. Tạp phở là không có bán qua ngày được. Ghé ăn chung bả nói chuyện có mấy câu mà anh chị chủ quán này vui vẻ, dễ chịu. Ở đây chủ yếu là khách địa phương ăn nhiều, anh bán từ sáng cho đến trưa mỗi tô chỉ từ 40. Với nhiều kiểu topping như là tái nạm, gầu, gân, bò viên, đuôi và xí quách. Rồi thích á thì làm thêm chén tiết béo béo. Thường mấy cái quán hầm xương thì hay có xí quách, cho nên Phúc làm một cái tô xí quách thêm ăn cho đã thèm. Kiểu phở Nam là cái kiểu phở ruột nhỏ lớn của tôi, anh nấu ngon lắm kèm theo dĩa rau đủ loại bỏ vô ăn chung lúc mà nước lèo còn đang nóng hổi luôn nè. Anh chị chủ khá là kỵ khi mà chọn xương hầm để nấu nước lèo phở ra một cái hương vị đậm đà quen thuộc mà đã bán ở đây được 12 năm rồi. Topping á thì có tương đen ăn kèm đúng chuẩn luôn. Ai đã ăn rồi thì đừng quên cho Phúc xin trải nghiệm nha. Quán của anh là ở đây là phở Tèo. Anh bán từ 6:00 sáng đến 11:00 trưa. Một Lữ ai sạc 48 Lê Văn Thọ, phường 11, quận Gò Vấp. Nhưng mà đường của anh là đường 5 m đậu ô tô ok hết.",
    "takeaways": [
        "Quán phở Nam đã bán được 12 năm, nổi tiếng với nước lèo đậm đà hầm từ xương.",
        "Topping đa dạng như tái, nạm, gầu, gân, bò viên, xí quách, và đuôi.",
        "Địa chỉ quán: 1/2 Sạc 48 Lê Văn Thọ, Phường 11, Quận Gò Vấp. Mở cửa từ 6:00 sáng đến 11:00 trưa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}