{
    "transcript": "Hôm nay lại ăn đồ ngâm tương nhà bếp Mẹ Gấu với tôi nha. Cái này lâu lâu không ăn là thèm nha mọi người. Mình gọi theo combo ấy là combo gia đình, đúng không? Combo gia đình thì nó sẽ có đủ món luôn, có cá hồi ngâm tương, tôm ngâm tương với cả trứng ngâm tương. Với cả được tặng đồ ăn kèm nữa cơ, có kim chi, có salad rong biển. Có gừng hồng với cả là là rong biển, mai ra để tí nữa ăn luôn. Với cả là gọi combo thế này thì là có hơn 500 cá thôi, sẽ hạt rẻ hơn là gọi lẻ từng món là đâu hơn 100 cá đấy. Với cả đợt này bếp Mẹ Gấu đang có chương trình là free ship cho đơn hỏa tốc từ 390k đấy thì sẽ được free ship trong vòng 3 - 5 km nữa, nên là lời phải gọi bé lẻ. Mình thích ăn tôm ngâm tương nhất ở đây nên là mình sẽ ăn tôm ngâm tương trước. Xin mời. Trên này là có trứng tôm đó mọi người. Kiểu thịt tôm nó tươi, mọi người biết kiểu nó tươi xong nó có cái độ giòn, độ dẻo dẻo của thịt tôm không. Với cả ngâm tương ở bếp Mẹ Gấu ấy không bị tanh đâu mọi người ạ. Xin mời. Xong mình cho miếng cá hồi lên. Cá hồi nó béo nó ngậy không cho miệng nó tan ra trong miệng luôn mọi người. Ngon. Mà nó không tanh nha. Kể cả ăn không thế này mình cũng không thấy nó tanh ấy. Ngon quá. Trứng ngâm đào nha mọi người. Nhìn cái lòng đào bên trong nó chảy tôi đã thấy mê rồi ấy. Thật sự tôi mê cả đồ ngâm tương với lại nước tương ở đây ấy, nước tương kiểu nó vừa lắm mọi người ạ. Nó không bị mặn đâu với cả nó thơm. Một miếng cơm này xong cho một miếng cá hồi lên. Nói chung là đồ bếp Mẹ Gấu rồi, vẫn ngon như thế, vẫn không có điểm gì để chê hết. Ăn không cũng ngon mà ăn với cơm cũng ngon luôn. Cảm ơn mọi người đã xem video của mình. Hẹn mọi người ở video sau. Tạm biệt.",
    "takeaways": [
        "Đồ ngâm tương của Bếp Mẹ Gấu có nhiều món như cá hồi, tôm, trứng ngâm tương, và các món ăn kèm như kim chi, salad rong biển.",
        "Gọi combo gia đình sẽ tiết kiệm hơn so với gọi lẻ từng món, và có chương trình freeship cho đơn hỏa tốc từ 390k trong phạm vi 3-5km.",
        "Đồ ngâm tương và nước tương ở đây có hương vị vừa vặn, không bị mặn và rất thơm ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}