{
    "transcript": "Cái này là phô mai loại mặn con bò cười luôn á. Quán anh bán là 10.000, 10 viên. Ờ quán mình bán này được 7 năm rồi á em. đa phần các bạn Huttest này, ngoại thương với lại giao thông vận tải. Thì quán anh tự tin chắc là mấy loại trân châu nhà làm như là phô mai, bắp dừa nè em. làm thủ công hết tới giờ luôn á. Phải chạy từ quận 7 qua Hustet, để uống quán trà sữa này. Phô mai viên bên này siêu ngon mà giá chỉ 10.000, 10 viên. Tính ra có 1.000 viên rồi mọi người. Trân châu dừa với trân châu bắp cũng ngon nữa. Sinh viên Huttest có ai là không biết tới quán trà sữa này không ta? Bán cũng 7 năm rồi, từ cái thời mà Tính còn đi học. Mà nói thiệt lúc đó không biết nha. Dạo gần đây mới biết tới quán á. Thì quán này đã rất nổi tiếng rồi. Quán nằm sau lưng trường Huttest 2 luôn. Nên mà các bạn nào chưa biết tới quán thì lưu lại clip này nha. Quán bán ngon lắm luôn á. Quán nổi bật với trân châu dừa, trân châu phô mai và đặc biệt là món nước dừa kết hợp với các loại topping. Giá từ 20.000 thôi mà ê hề luôn. Mỗi ly sẽ có một vá dừa nha mọi người. Mua thêm thì gọi thêm nè. Nước dừa ngon uống giải khát. Ngoài ra thì tới đây các bạn cũng nên thử cái món trà sữa nha. Cái này là Tính gọi trà sữa Miti, có trân châu phô mai và trân châu mít. Còn cái này là trà sữa thái xanh kem chi phô mai. Còn cái này thái đỏ trân châu phô mai. Còn cái này là trà sữa cơm bô lăng nha. Trà sữa bên đây thì đậm trà ngọt vừa. Còn các bạn muốn ngọt nhiều hay ngọt ít á thì nói quán nha. Đến đây thì các bạn nên thử trân châu phô mai, 10.000, 10 viên, chỉ có 1.000 một viên đảm bảo là ăn béo ngon. Các topping của quán cũng rất là chất lượng luôn. Bán 7 năm rồi nên là khách đông rất nhiều. Ban ngày thì các bạn mua tại địa chỉ này, còn buổi tối thì các bạn có thể tới đây nha.",
    "takeaways": [
        "Quán trà sữa nổi tiếng ở khu vực Hutech, bán được 7 năm với các loại trân châu nhà làm (phô mai, bắp, dừa).",
        "Đặc biệt nổi tiếng với trân châu phô mai (10.000 đồng/10 viên) và nước dừa kết hợp topping với giá từ 20.000 đồng.",
        "Quán nằm sau lưng trường Hutech 2, có địa chỉ bán ban ngày và địa điểm khác bán buổi tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}