{
    "transcript": "chỉ từ 899k++ cho một người, bạn đã có thể thưởng thức buffet hải sản 5 sao với hơn 60 món đa dạng. Và buffet hải sản tại khách sạn 5 sao kế tiếp mà Lư muốn giới thiệu đến các bạn đó chính là My House Sài Gòn. Đã đến đây, hải sản chính là ngôi sao của bữa tiệc. Một quầy line ngập tràn nhìn phải nói là vô cùng đã mắt, từ tôm hùm Nha Trang, tôm càng xanh, tôm sú, rồi còn có vẹm xanh, hàu Thái Bình Dương và các loại ốc biển. Với các món hải sản này thì sẽ được chế biến tại chỗ với hơn chín loại sốt độc đáo. Một quầy mà lần nào đến đây thì Lư cũng rất thích ngắm nhìn đó chính là quầy sashimi và sushi. Phải nói là được trình bày như một tác phẩm nghệ thuật với đa dạng sự lựa chọn sashimi từ cá ngừ đại dương, cá hồi, bạch tuộc, cá trích, vân vân, hay là thưởng thức những miếng sushi Nigiri, Maki đầy đủ màu sắc. Bên cạnh hải sản hay là sashimi thì sẽ còn có khu vực món Âu với các món như là đùi heo muối, rồi còn có steak, đùi cừu nướng cũng được chế biến rất là vừa vặn và nịnh miệng. Khu vực món Á cũng không hề kém cạnh với hàng loạt món ngon như là tôm yum, dim sum hấp hay là những món gỏi mang phong vị Việt Nam. Rồi thưởng thức các món mặn xong rồi thì đừng quên ghé sang quầy bánh ngọt rực rỡ, chọn một vài chiếc bánh mousse hoặc là thưởng thức marshmallow cùng với lại tháp chocolate. Ngoài ra thì tại đây sẽ còn có quầy trái cây, quầy cheese và bánh mì. Mọi người có thể order full một set hải sản như thế này, vừa không chờ đợi quá lâu khi gọi từng món riêng lẻ lại còn được thưởng thức trọn vị hơn. Đừng quên thưởng thức sườn cừu nướng tại đây, lần nào đến đây thì Lư cũng phải ăn ba bốn phần cho đã miệng. Về hải sản thì Lư thấy sốt bơ tỏi, sốt phô mai và sốt sa tế rất là ngon. Không gian tại nhà hàng cũng mang đến một sự thanh lịch và ấm cúng. Về thông tin giá vé buffet thì Lư sẽ để tại đây để các bạn dễ dàng xem ha. Buffet thì sẽ được diễn ra từ 6:00 tối ngày thứ Sáu, thứ Bảy hàng tuần. Và nếu như mọi người đang muốn tìm một nhà hàng buffet 5 sao, nhưng mức giá vô cùng hợp lý thì đây sẽ là một sự lựa chọn khá là lý tưởng. Nhà hàng Setlavi sẽ nằm tại tầng 2 của khách sạn My House Sài Gòn. Thông tin địa chỉ Lư sẽ để tại đây để các bạn dễ dàng xem. Cảm ơn mọi người đã xem video.",
    "takeaways": [
        "Buffet hải sản tại My House Sài Gòn có hơn 60 món, giá từ 899k++.",
        "Nhà hàng có quầy sashimi và sushi được trình bày đẹp mắt, nhiều loại hải sản tươi ngon.",
        "Ngoài hải sản, còn có món Âu, món Á, bánh ngọt và đồ tráng miệng đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}