{
    "transcript": "200.000 một bát phở. Có đầy đủ lườn này, đùi này, cánh này, mề gan này, tim tối này, gối này, mào. Không không. Đặc biệt là kê. Phải có kê. Phấn đây là 100% là gà chộc gà trống. Không bán gà mái. Ui, 200 cành một bát phở. Mà vẫn tấp nập khách ngồi ăn như thế này, thì chắc chỉ có ở phở gà thao thôi ha mọi người ơi. À thì 200 cành là bát đặc biệt VIP, còn bát lườn thường như cô thao đang chan nước dùng như thế này, thì là 55 cành một bát nha mọi người ơi. Úi giồi ôi, trông cái quầy đồ của cô thao nó đầy ắp các loại topping, gọn gàng, sạch sẽ, đã mắt chưa này mọi người ơi. Lúc là đều nhưng mà cái ngày thứ bảy chủ nhật thì người ta hay ăn bát đặc biệt nhất, người ta mời nhau bát đặc biệt và bát đặc biệt VIP 200. Đấy nay đã mất công ra thử quán phở của người giàu, là ta cũng phải thử hẳn bát VIP luôn. Ui hai viên ngọc kê đúng múp míp sáng choang cả khung hình. Nào là thêm tim, gan, mề, gối, còn ê hê hê hê dưới là topping bên dưới nữa. Nguyên thật là bác nào phải ăn khỏe hay là muốn thử topping cho đa dạng thì gọi nha. Chứ bát này to lắm luôn ý, có thể gọi bát thường thôi là nó đã quá là ok la luôn rồi ý. Có tin nước gà nó đây là chắc nó siêu chắc luôn mọi người ạ. Đúng rồi, trước ta mê nhất ở đây là cái thịt gà nó chắc, nó ngọt ấy mọi người ơi. Độ dai rất vừa phải. Ôi đằng nào cũng mấy chục cành đi ăn phở thì đúng là vào đây ăn phở gà trống nó đã nó khác biệt hoàn toàn ấy mọi người. Húp miếng nước dùng thì ta thấy cái vị nước dùng phở ở đây nó kiểu ngọt thanh, không quá béo, cái vị ngọt từ gà, xương rất là thật, không có bị hương liệu ấy mọi người ơi. Cơ mà gup ta ăn là phải thêm xíu tương ớt, một thìa giấm tỏi. Nghe bảo là tương quán cũng tự làm hết luôn đã dễ sợ, thêm xíu chanh nữa cho nó phải dậy hương, dậy vị, nhức cái mũi lên thì nó mới được gu được gu. Ui thời tiết này ta noi nhúng miếng quẩy vào bát phở gà nóng hổi ăn thêm miếng phở quện với topping ngập răng. À, thêm cốc cả phê phim bên cạnh nữa là buổi sáng wow là trọn vẹn rồi. Và đây là phở gà thao ở ngõ 7 đường Hoàng Minh Giám, Thanh Xuân. Bán cả ngày từ 5:30 sáng đến 9:00 tối. À đây là cô thao đây nha mọi người ơi.",
    "takeaways": [
        "Phở gà Thao nổi tiếng với bát phở đặc biệt VIP giá 200.000 VNĐ, đầy đủ topping.",
        "Quán sử dụng 100% gà trống, thịt gà chắc và ngọt.",
        "Nước dùng phở có vị ngọt thanh tự nhiên từ gà và xương, không hương liệu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}