{
    "transcript": "Gần 30 năm rồi á mà bữa nay mới là lần đầu tiên em nhìn thấy cái tiệc kiểu miền Tây này nè mấy chị ơi. Mà đặc biệt hơn á là cái đài tiền này nó nằm ở ngay nhà Công Tử Bạc Liêu luôn nha. Để bữa nay em dắt mấy chị đi xem thử nè. Phải công nhận á là tiệc ở miền Tây á nó nhộn nhịp mà nó đông vui lắm luôn á mấy chị. Trời ơi đồ ăn ê hề ê hề luôn á. Nhìn mà đã con mắt luôn á nha. Ở đây á là mấy anh chị đang chuẩn bị đồ ăn để chuẩn bị đem lên bàn tiệc cho mình nè. Hồi đó giờ em cứ nghe nói là đi ăn đám tiệc ở miền Tây á là được ăn đã con mắt, ăn đã miệng luôn, em không có tin nhưng mà bữa nay mới thấy tận mắt nè. Có thiệt nghe. Còn ở đây á là mình được thưởng thức nghệ nhân chế biến con cá mú nặng hơn 20 ký này nè mấy chị ơi. Con cá nó to trời ơi, nhìn chất lượng chưa mấy chị. Hồi đó giờ có nghe Công Tử Bạc Liêu mà bữa nay mới tận mắt chứng kiến nhà của Công Tử Bạc Liêu á. Còn được ăn tiệc ở nhà Công Tử Bạc Liêu nữa. Mà chưa hết nha, còn được gặp Công Tử Bạc Liêu ở ngoài thiệt luôn nè mấy chị ơi. Ở ngoài á ảnh sáng mà ảnh sang cực kỳ nha. Gặp celep ở ngoài em vui quá trời vui luôn á. Mình vừa ăn á mình còn được tham gia mini game hô tên nữa nha. Mấy bạn nhanh chân quá em không có lên kịp mà ai á cũng sung hết nha. Hô quá trời to. Nghe quá trời đã luôn. Ở dưới á thì đồ ăn ê hề đủ món luôn. Mà phải công nhận là thiệt nha, chấm cái gì mà có miếng nước mắm Nam Ngư nó mới ngon. Nhìn cái miếng thịt bò á chấm đẫm cái nước mắm Nam Ngư mềm ngọt. Còn này là miếng cá mú nè, tươi trắng. Chấm thêm miếng nước mắm Nam Ngư làm từ cá cơm này nè, đậm đà lắm mấy chị ơi. Em thấy là đồ ăn ngập tràn luôn nha. Đúng quả thiệt là đám tiệc miền Tây ăn đã thiệt á. Có mấy chị nào mà chưa được thử đám tiệc ở miền Tây chưa? Nếu chưa thì nhất định là phải thử nghe. Mà chưa hết nha, ở Nam Ngư á còn mở cuộc thi trên fanpage dành riêng cho bà con mình nè. Mà giải thưởng á thì bao khủng nha, 100 bao lì xì nửa chỉ vàng. Mà dễ lắm, mọi người chỉ cần quay hành động đo cổ cao Nam Ngư và hô to cái cú pháp. Nam Ngư cổ cao, bao ngon mọi món, tại biển số tỉnh với lại tên tỉnh nè. Giống như là cô Bảy Loan Thiên Ân gọi vậy nè. Nam Ngư cổ cao bao ngon mọi món 94 Bạc Liêu. Có gì á mấy bạn tham khảo thử nghe.",
    "takeaways": [
        "Tiệc miền Tây rất nhộn nhịp, đông vui với đồ ăn ê hề.",
        "Nước mắm Nam Ngư là gia vị không thể thiếu trong các món ăn miền Tây, làm tăng thêm hương vị đậm đà.",
        "Nam Ngư đang có cuộc thi trên fanpage với giải thưởng hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}