{
    "transcript": "Bạn ơi bạn tính tiền luôn giúp mình cả khay này với. Ờ của chị hết 100.000 thôi. 100.000 á? Vâng. 100.000 cả khay hay là 100.000 một người ạ? 100.000 cả khay chứ ai tính 100.000 một người bao giờ hả chị. Đây là cái quán ốc mà có chỗ ngồi chill nhất tôi từng thấy. Ốc thì chưa hết mà đã vét hết cả sốt rồi đây. Vào đi ăn ốc đâu mà thấy khăn ướt miễn phí chưa. Bác nào mà quanh mạn Mễ Trì thì chắc không còn xa lạ gì với quán này nữa ha. Vì bên đó thì siêu đông khách luôn. Còn cơ sở bên Cầu Giấy này thì mới này, chưa nhiều khách thế nên là anh chủ mới ra combo 100k để tiếp cận đến nhiều người hơn. Đó tất cả là có lý do của nó cả nên là các bác đừng ngại ngần gì mà cứ tới ăn đi. Combo này thì sẽ gồm năm món là nêm chua, ốc vặn, cút lộn xào me, ngao hấp thái với cả xoài lắc. Từ món ăn vặt đến món chính rồi tráng miệng đủ hết luôn. Cả năm món mình ăn thì đều ở mức ổn tới ngon. Ngao được làm sạch sẽ, nước dùng chua nhẹ cay cay, cút lộn ráo vị me luôn, không bị chua quá, chấm bánh mì thì siêu tốn. À một món nữa cũng cực tốn bánh mì là ốc hương này. Muối nó lạ nha. Nó nguyên cái miếng trứng muối luôn đấy, nó không bị mặn quá. Đây vét hết vỏ sốt rồi đây. Ốc còn chưa hết đã vét hết cả sốt. Có ốc hương sốt trứng muối, mực chiên lá lốt, ốc mít với hào là mình phải gọi thêm vì đi bốn người. Hào con nào con nấy to, béo. Hành phi thì giòn, siêu thơm. Còn sốt phô mai thì ngậy. Okela. Ốc mít thì con to, ăn kèm một ít sung rồi chấm ngập bát nước mắm mê lắm các bác ơi. Không gian ở đây thì rộng rãi thoải mái có nhiều tầng ngồi, đặc biệt là có cái vỉa hè siêu chill đó. Nên là mọi người đi nhóm đông cũng ok và đây là ốc Bo mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán ốc có không gian rộng rãi, thoải mái, nhiều tầng ngồi và vỉa hè chill.",
        "Combo 100k gồm 5 món đa dạng từ ăn vặt đến món chính, tráng miệng, hương vị ổn.",
        "Ngao làm sạch, cút lộn ráo vị me, ốc hương sốt trứng muối lạ miệng và các món ăn kèm đều ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}