{
    "transcript": "Chị ơi chị thanh toán cho em cả bàn này với ạ? Ừ của nhà em hết 145.000 bao gồm năm đĩa bò Kobe, một đĩa ba chỉ heo, một đĩa chân gà và hai lon coca nhá. Từ từ từ từ sao có 145.000 thôi hả chị? Ơ thế nhân viên ở chị chưa nói gì với các em à? Bàn em đi bao nhiêu người bên chị sẽ tặng bấy nhiêu đĩa bò Kobe. Đi 30 người thì sao ạ? 30 người thì chị tặng 30 đĩa bò Kobe, 100 người bọn chị tặng 100 đĩa bò Kobe. Quán nướng bình dân nhưng mà có cả lá nhíp nha. Một miếng thịt, một miếng kim chi. Tuyệt vời quá. Bò Kobe rất. Đây là quán nào ăn ngon ấy mình mà vui hay không biết liền luôn á. Tôm chỉ cứ nhảy đớn rồi kìa. Tươi nguyên, còn râu, còn cả đầu. Con tôm to nữa. Phải lâu lắm rồi mình mới đi ăn được một quán nướng mà kiểu gần như hoàn hảo như thế này. Chỗ ngồi thì có cả trong nhà và ngoài trời trên tầng hai view siêu chiêu. Nhân viên thì chỉ cần mình quay ra nhìn một cái thôi là tới thay vỉ ngay và cuối cùng tất nhiên là đồ ăn ngon rồi. Nếu mà không có chương trình tặng tính ra bò Kobe là món đắt nhất trong cả bàn đấy ý. À đối với mình thì cũng là món ngon nhất nữa. Thịt ngọt mà mềm lắm. Nước chấm nha có ba loại, một cái là muối thì không nói làm gì đâu nhá. mà hai cái kia một cái là sốt me với cả sốt xì dầu, thì sốt xì dầu ngon hơn ạ, sốt me thì ạ bình thường. Sườn nấm sữa, sụn với cả má đào, chân gà cũng là những món mọi người nên gọi khi tới đây. Tất cả đều được tẩm ướp qua, không quá đậm đến mất đi vị thịt đâu. Ngoài ra là bác nào thích ăn lẩu thì cũng thể thử, chỉ cần thêm 40.000 trên một bàn là gọi được rồi. Cũng nẩu kiểu chua chua cay cay vị truyền thống ha. Tổng quan thì trải nghiệm ngày hôm nay của mình cực kỳ trọn vẹn và đây là những tin cù, mọi người tham khảo thì xem sao.",
    "takeaways": [
        "Quán nướng bình dân với chương trình khuyến mãi hấp dẫn: tặng số lượng đĩa bò Kobe tương ứng với số lượng người trong bàn.",
        "Đồ ăn chất lượng, đặc biệt là bò Kobe mềm ngọt, tôm tươi ngon, và đa dạng món ăn kèm như sườn nấm sữa, sụn, má đào, chân gà.",
        "Không gian quán có cả khu vực trong nhà và ngoài trời với view đẹp, nhân viên phục vụ chu đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}