{
    "transcript": "Hôm nay mình có sá sùng Quảng Ninh mọi người ạ. Thật sự là lần đầu tiên mình biết tới con này và mình thấy con này luôn ấy. Cái này là mình order là 100 gram. Mình sẽ đổ ra xem. Kiểu nó sẽ nhìn nó giống cái thân của con ốc móng tay ý mọi người, đấy, nó dài dài như thế. Như này là khô rồi. Cái này bây giờ sẽ đem đi rang với gạo thì mới ăn được. Mình đã rang xong rồi mọi người ạ. Cái này ấy mình sẽ chấm với cả tương ớt. Thật ra là mình mới rang có một nửa thôi, bởi vì là mình sợ ăn không hết. Rang lên thì nó sẽ đổi ra màu vàng như thế này mọi người. Xin mời. Ưm. Ui. Kiểu nó ngọt mọi người ơi, nó ngọt giống như kiểu là ăn mực ấy, nhưng mà ăn mực khô ấy, kiểu vị ngọt nó như thế, nhưng mà nó sẽ ngọt hơn rất nhiều. Ui. Ưm. Nó không có mùi tanh hay không có bất kỳ cái mùi nó chỉ thơm thơm. Kiểu rang lên nó thơm ấy. Phải nói ra phải nó rất ngọt. ây. Ưm. Kiểu cái con này nó không khó ăn một tí nào thậm chí nó còn rất ngon đấy mọi người ạ. Ưm. Ui. Nó giòn rụm luôn chứ nó ngọt. Ưm. Ngon quá. ây nhưng mà con này ngoài rang chấm tương ớt trực tiếp mình ăn nó còn có thể ăn kiểu khác không nhỉ? Kiểu giống như là mực khô cho mọi người hay kiểu rim mắm tỏi thứ lên ấy không biết con này có biết có làm được những kiểu như thế không? Thật sự nó rất rất ngọt. Nó là cái con ngọt nhất từ trước đến giờ mình ăn hải sản luôn ấy. Nó như thế này ấy nó là bộ phận gì của con sá sùng nhỉ? Hay là nó là con sá sùng luôn, nhưng mình thấy nó đâu có cái gì đâu. Bởi vì mình thấy nó có một cái ống kiểu một cái sợi thôi ấy. Ừm. Ở trong nó sẽ rỗng. Ngon quá. Nói chung là rất rất ngon mọi người ạ. Nên là mọi người có gì thì mọi người cũng thử nha. Cảm ơn mọi người xem video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Sá sùng rang có vị ngọt tự nhiên, tương tự mực khô nhưng ngọt hơn nhiều.",
        "Sá sùng rang không có mùi tanh, chỉ có mùi thơm đặc trưng.",
        "Ngoài cách rang chấm tương ớt, có thể thử các cách chế biến khác như rim mắm tỏi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}