{
    "transcript": "phải coi lại cái khâu marketing nha, có vấn đề rồi đó. là mối ruột ăn thường xuyên. Đây là lần thứ năm mình quay video ở đây. nào mình cũng ghé ăn ít nhất một lần mà bây giờ mới biết là có vụ đi bốn tính tiền ba. một vé có 139.000 miễn phí thuế và nước. Mà đi bốn tính ba, thành ra là mỗi vé có 104.000. ăn thả ga không giới hạn thời gian các món ăn trên quầy bao gồm cả đồ chiên và lẩu. Mọi người lưu ý đọc kỹ khung thời gian ở trên đây nha. Mà thôi cứ vậy đi mà khách quen đều đều. Chứ mà hot quá là xếp hàng đợi ăn không có nổi đâu. Bởi vì cái này nó không có chi nhánh đó mọi người. là cái duy nhất mà gắn bó tới nay đã 2 năm. Vừa quay cả vừa t liên tục vì mỗi lần ăn không cần phải tranh giành lấy với ai hết trơn á. Có điều không hiểu sao marketing kỳ ghê luôn á. Bao nhiêu cái chương trình giảm giá mà chẳng ai biết hết trơn. Mà mỗi lần ghé ở đây là lại có cập nhật món mới nha. Giá cả lại không tăng luôn, thậm chí còn rẻ hơn nữa. Nước ngọt ở đây á bây giờ có thêm cả trà sữa luôn. Vậy là ngoài các loại nước có ga thì ở đây có trà tắc, trà sữa miễn phí. Quay thì có thêm cơm nắm, thanh cua, khoai kén, chân gà xả tắc. Cái chân gà này mình trộn mix với lại sốt cũng đỉnh dữ lắm mà nghe. Hoặc là nghêu lấy nước chân gà làm nghêu hấp thái cũng siêu lạ, siêu cay và siêu ngon. Ở quầy chiên có một cái món mà mình nhắc đi nhắc lại mọi người tới đây ăn chắc chắn phải thử đó chính là bánh xèo Hàn Quốc. Trời ơi cái món này nó giòn mà nó lạ lắm. Trời ơi, chan cái nước tương signature lên ăn là phê luôn. Cái món bánh xèo này mấy quán Hàn Quốc thường hay có nhưng mà buffet Toki thì ít nha. Qu đồ chiên là thích nhất. Cá viên nè, rong biển chiên, khoai lang kén, thanh cua chiên bột, gà chiên có cả gà thường và gà sốt, miếng xào, khoai lang chiên, há cảo chiên, bánh bao chiên chấm sữa, chả giò. Nói chung á là cái quầy đồ chiên ở đây là đánh gục luôn mình trước khi ăn cả Toki nữa mọi người. Nhiều khách họ mê ở đây là vì cái quầy đồ chiên này đó. Bên này mình có kimbap đủ loại. Nhiều sốt rất là hấp dẫn luôn. Cơm trộn mọi người có thể trộn cả trứng ngâm tương vào nha, siêu ngon. Ở đây có món trứng ngâm tương là một điểm cộng lớn luôn á. Ngoài ra thì mình có thể nhờ nhân viên trộn mì giúp luôn đó mọi người. Mọi người nên kêu kèm một cái vòng phô mai như vậy để ăn cho nó béo nữa ngon nha. Cái line chính á thì mình có các loại chả cá, Toki, thịt gà và mình thấy nhân viên fill lên cũng khá là nhanh nhưng mà nếu mọi người thấy không có fill á thì mọi người cứ nhắc nha, tại vì thấy ở đây hơi ít nhân viên á. Nên có khi là do người ta làm chậm chứ không phải là do không feel đâu. Cái công thức của ăn á thường là sẽ cây vừa, chua chua và ít béo thôi. béo quá là sẽ dễ gây ngán và lỗ nha. Mọi người ăn đồ chiên thì dùng mấy cái loại sốt chấm trên quầy nó sẽ ngon hơn á. Mỗi loại sốt có một cái đặc trưng khác nhau. Còn mà lựa tương ớt, tương cà thì quá bình thường rồi. Ai mà đi ăn hàng tháng chắc chắn là sẽ gặp. Vì mình đóng h ở đây siêu nhiều luôn, phải gọi là cấp độ thành viên VIP rồi. Dù là clip có booking nhưng mà đi ăn bình thường là vẫn phải trả tiền nha. Chứ không phải là ăn miễn phí hoài rồi khen đâu nha mọi người. Mọi người xem clip tham khảo thôi chứ đừng có tin quá. Bởi vì mỗi cảm nhận mỗi người sẽ khác nhau và tùy vào thời điểm. Nhưng mà trong tương lai á thì mình vẫn là khách quen ở đây lâu dài. Nói chung á là quay ở đây những năm lần rồi thì qua lời nói mọi người có thể cảm nhận được nha. Ai mà ăn xong là còn được tặng thêm bánh flan nữa đó. Mọi người lưu và tham khảo thử nghe.",
    "takeaways": [
        "Ưu đãi đặc biệt: Đi 4 tính tiền 3, giá vé phải chăng đã bao gồm thuế và nước.",
        "Đa dạng món ăn: Buffet với nhiều lựa chọn hấp dẫn như đồ chiên, lẩu, món Hàn và tráng miệng miễn phí.",
        "Không gian quen thuộc: Nhà hàng quen thuộc, gắn bó lâu dài và thường xuyên có món mới."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}