{
    "transcript": "Hồi đó giờ mọi người có thấy con ốc nào mà bự như vậy chưa? Ta nói ăn một con là đã tới nóc luôn. Bữa nay mọi người cùng tôi làm ốc bươu đen và ốc lát luộc sả ăn nha. Đầu tiên là tôi đi lựa ốc. Chỗ này thì tôi hay ghé mua ốc với mua hào dữ lắm, tại con nào con nấy cũng tươi sống mà cũng khổng không hà. Mớ này tôi mua là 2 kg là 150 cành, cũng rẻ ghê ha mọi người. Về nhà tôi ngâm ốc với ớt cho nhả sạch nhớt. Không biết nhìn sơ có ai đoán được con nào là con ốc lát, con nào là con ốc bươu đen không? Ngâm xong tôi đem đi luộc cùng với sả, lá chanh, tiêu và một xíu gia vị. Cái này thì mình luộc khoảng tầm 10 phút là ok la. Vậy là xong 90% rồi đó. Để tôi đi quậy một ly cà phê lâu ra sức khỏe của ca sĩ Nhật Kim Anh uống cho đã coi. Cà phê có hai thành phần nấm linh chi và đông trùng hạ thảo nên hỗ trợ tốt cho sức khỏe mà tôi mua sáu hộp còn được tặng cái ly cưng ghê chưa. Ta nói hương vị thì đậm đà sánh kẹo, hậu vị thì không có bị chua nên uống vô một cái là thấy mê liền. Cà phê vừa ngon vừa khỏe hàng chi ai cũng khoái mà ăn ốc ngon thì làm sao thiếu được một chén muối ớt đâm cay sương sương mà tê tê tâm hồn của tui hen. Tính ra có 2 kg ốc mà để lên cái mạc muốn chật luôn, con nào con nấy nó cũng bự bành chi. Nhìn trên clip bự vậy chứ, ở ngoài nó còn bự chảng thần nữa mà mấy con ốc bự như vậy làm như nó dễ lễ ra cái đuôi hay sao á mọi người. Tôi lễ con nào con nấy nó cũng không có bị đứt ưng cái bụng ghê. Ốc luộc thì ta nói nó ú nu, giòn ngọt rồi quện vô chén muối ớt đâm cay sương sương đậm vị nữa, trời ơi nó đã gì đâu. À mà mọi người có đoán ra được con nào là con ốc bươu đen, con nào là con ốc lát không? Giờ thì mời mọi người ăn chung với tôi nghen.",
    "takeaways": [
        "Cách chế biến món ốc bươu đen và ốc lát luộc sả đơn giản, dễ làm tại nhà.",
        "Chia sẻ kinh nghiệm chọn ốc tươi ngon và cách sơ chế ốc để loại bỏ nhớt.",
        "Giới thiệu về loại cà phê có nấm linh chi và đông trùng hạ thảo tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}