{
    "transcript": "mùi dầu mè nó thơm, dã man. Đề nghị nấu món này mỗi ngày.  Người ta thường kể rằng ở Đài Loan chỉ cần có ba cái ly thôi, là các bạn đã có thể tạo ra một trong những cái món ăn đặc trưng của cái nơi này. Món này gọi là gà 3 ly. Một ly dầu mè tạo mùi thơm, ly rượu nếp tạo hương vị, và 1 ly nước tương để tạo màu. Nguyên liệu chính của món này chắc chắn là gà rồi, nếu thích thì các bạn có thể chọn cả con, tuy nhiên là ở đây tôi sẽ sử dụng má đùi ha. Phần thịt này vừa đủ dai và có nhiều thịt, nên là sử dụng cho món nào nó cũng sẽ rất là phù hợp. Gia vị món này vô cùng đơn giản, các bạn chỉ cần ướp vô đây đường với lại một ít tiêu thôi. Quan trọng là các bạn chuẩn bị một ít gừng, một ít ớt sừng tùy vào bạn ăn được loại cay hay không cay ha. Cùng với đó là một ít đầu hành. Các bạn chuẩn bị thêm một ít tỏi cắt lát với lại hành tím. Ngoài ra cũng có một loại rau không thể thiếu, đó là húng quế. Chắc này các bạn sẽ thắc mắc là một con gà tôi cũng dùng 3 ly, nửa con gà tôi cũng dùng 3 ly hay sao. Thì sau khi thử một số công thức thì tôi thấy là các bạn có thể sử dụng cái ly cỡ tầm đâu 25ml cho khoảng nửa kg gà. Tức là cỡ một ly rượu cúng á. Dầu mè là ly được sử dụng đầu tiên, để phi thơm hành tỏi ớt. Và dầu mè ngày hôm nay tôi sử dụng là dầu mè thơm của Meizan, với thành phần 100% là dầu mè nguyên chất. Với slogan là một giọt thơm lừng món ngon bừng vị. Không chỉ giúp cho món ăn các bạn thơm ngon đúng vị, mà còn giàu hàm lượng các dưỡng chất từ tự nhiên như sesamin, omega 369. Dầu mè này các bạn có thể sử dụng pha nước sốt, trộn salad hay ướp giúp cho các món ăn gia tăng hương vị. Sau khi các bạn xào gà với dầu mè đến khi nó săn lại á, mình có thể cho cái ly thứ hai vô, đó là ly rượu. Rồi khoảng 2 đến 3 phút cho rượu bay hơi thì mình có thể cho cái ly thứ ba, đó là nước tương. Đây nếu mà các bạn ăn gà mà thích có nước chan á thì nên cho một ly thứ tư, đó là ly nước vô. Tiếp theo là các bạn nên có một cái nồi đất, cho một phần miếng ngâm nở dưới đáy, cho cái phần gà đã xào tới khi thấm gia vị rồi thì cho vô đây. Lúc này gà chỉ mới chín được khoảng 60 70% thôi, mình sẽ mở lửa trung bình đun thêm một chút nữa, cho đến khi miếng chín thì mình có thể cho cái phần lá húng quế với lại ớt vô. Đóng nắp lại là mình có thể dọn ra ăn. Món ăn thơm mùi dầu mè kết hợp với húng quế, má đùi gà có độ dai và mọng nước. Món này ăn kèm với cơm trắng cho những ngày lạnh lạnh là hết bài. Nghe mùi dầu mè thơm á anh nấu súp cua đúng không? Ủa, không phải hả? Đây là cái món ngày xưa lúc mới lập kênh anh nấu một lần rồi đúng không? Nấu theo phim á. À há! Tinh túy là ở cái miếng này. Đúng vậy. Trời ơi. Nó thấm hết cái sốt vô trong cái sợi miếng á. Đã. Siêu mềm ngon siêu ngon. Ăn xong khỏi rửa cái tô luôn, khỏi rửa cái thố luôn. Đề nghị nấu món này mỗi ngày.",
    "takeaways": [
        "Gà 3 ly là món ăn đặc trưng của Đài Loan với nguyên liệu chính là gà và gia vị đơn giản.",
        "Dầu mè Meizan không chỉ tạo hương thơm mà còn giàu dưỡng chất, có thể dùng để xào, ướp, trộn salad.",
        "Nên dùng nồi đất để nấu món gà 3 ly, thêm miếng ngâm nở và húng quế để tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}