{
    "transcript": "Ờ, chiên luộc cho có chiên luộc. Ăn rau bí đỏ. Xào hả cô? Bí đỏ với súp lơ ạ? Con cứ lấy thức ăn đi xong rồi cứ lấy. Thức ăn ạ? Dạ vâng. Ờ. Thế gì rồi cô? Gà. Gà cho con điểm một ít gà. Cho con quả trứng. Rồi, cho vậy thôi. Cho cho con bí đỏ với lại súp lơ ạ. Đây, con đi ra. Hello mọi người nhá, lại là mình La Foot Review đây. Vừa Bình Minh ở đây mọi người ạ. Dậy đánh răng rửa mặt xong bắt đầu đi ăn trưa mọi người ạ, ăn trưa ăn sáng luôn. 10:00 với Bình Minh thì thầy trước khi ra đường bôi kem chống để nữa mọi người ạ. Hôm nay thì mình sẽ review quán cơm mọi người nhá. Quán cơm này là một trong những quán cơm sinh viên. Mình cũng đã review rồi thì hôm nay quay lại review cho mọi người. Quán này mình review cách đây 1 năm rồi. Nếu anh em sư phạm thì không còn lạ gì quán này nữa. Quán này thì nó nằm ngay mặt sau của ký túc xá Đào sư phạm. Quán này thì cô bán ở đây lâu lắm rồi mọi người ạ. Mọi người đi từ ngõ 215 Chấn Quốc Hoàn vào, đến ngách nào cũng được mọi người nhá. Mọi người rẽ tay trái cho mình. Nó là đường bàn cờ thì mọi người rẽ cái nào cũng được. Quán này thì mình thi thoảng mình hay ăn trưa mọi người ạ. Lại nhớ cái thời sinh viên đi ăn cơm. Quán này cô bán giá rẻ lắm mọi người ạ, từ 20 đến 25, nhiều hơn là 30 35 mọi người nhá. Ở đây thì mình thấy các bạn sinh viên ăn tầm khoảng 25 đến 30 là đều. 20 cũng có nhưng mà 20 thì ít hơn. Nay mình đi lúc 11:00 kém nên là cũng chưa đông lắm mọi người ạ. Tầm 11:15 đến tầm 11:30 đông lắm. Cơm thì ở đây thì cô cũng lấy một hộp như thế này. Anh em là ăn cơm bao nhiêu thì lấy cơm bấy nhiêu nhá. Lấy cơm xong thì ra gọi thức ăn thôi. Hôm nay thì mình gọi trứng ốp la, trứng lòng đào, món bất gì bất gì không thể thiếu mà thịt luộc này, một chút gà xào với lòng mề, bí đỏ và cải bắp từ đầu lơ không hóa là cải bắp. Cơm thì cũng rất là ok mọi người nhá. Suất của này của mình là 25k. Cô thì dùng hộp với lại đũa một lần. Ăn xong là bỏ đi luôn, không phải dùng đĩa đỡ phải rửa bát. Chắc anh em sinh viên sư phạm không có lạ gì quán này đây đúng không? Đồ ăn ở đây nói chung là cũng ok mọi người ạ. Nên là nếu anh em nào có ăn có thể qua quán này của mình nhá. Còn bây giờ tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cơm sinh viên giá rẻ, dao động từ 20-35k.",
        "Nằm ở sau ký túc xá Đại học Sư phạm, đi từ ngõ 215 Chấn Quốc Hoàn.",
        "Phục vụ cơm hộp và đũa dùng một lần, sau khi ăn bỏ đi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}