{
    "transcript": "chưa bữa nay được mời đám cưới của hai nghệ sĩ nè, mà ở nhà của công tử Bạc Liêu luôn mới dữ nha. Mở tiệc thì đùng luôn, để ăn ê hề món luôn á. Mới đóng chung phim công tử Bạc Liêu mà hai anh chị chơi lớn dữ vậy. Là anh Xâm Lân với chị Thiên Ân á, mở cái tiệc ta nói linh đình ở nhà công tử Bạc Liêu luôn nè. Tôi là cũng xúng xính đồ đi dự tiệc chứ đi như cái máy bay mà trong phim có luôn nè. Đồ ăn coi nè, đây đây, người đây nữa. Cái tiệc này còn có sự góp mặt của cái xe rước dâu phiên bản đỏ chót này nữa nè. Xe này là của Nam Ngư đó mà có nghệ nhân biểu diễn cá nữa, con cá mú ta nói nó bự hơn hai mươi mấy ký. Dàn khách mời thì ta nói khủng rồi nè, tưởng đâu có đám bên cồn không á. Siêu đông luôn. Hai anh chị còn mời lên chơi trò chơi được nữa, dễ thương dễ sợ. Hô tên là chuẩn kiểu hoa hậu luôn đó. Nam Ngư cổ cao, bao ngon mọi món, em ăn ngon quá, nên em xỉu tại đây. Tôi là không có ngờ mà ngồi kế hoa hậu luôn nè. Mỗi cái bàn ăn được chuẩn bị rất là thịnh soạn luôn nha. Nào là lẩu rồi nè, đồ nguội, tôm lăn bột đồ các kiểu á, ngon lắm. Mấy cái này mà chấm cùng với Nam Ngư cổ cao nữa ha, thì nó rất là hợp luôn á. Mấy cái bữa tiệc mà ăn mà thiếu nước mắm chấm là nó nhạt lắm, chấm là phải ngập ngụa vậy nè mới đã, mà có cái view nghệ sĩ phía sau nữa càng đã hơn. Đi ăn tiệc mà với không gian và địa điểm ở nhà công tử Bạc Liêu thì quá là độc lạ rồi. Chưa kể là Nam Ngư còn có cuộc thi là hô tên nhận tới 100 bao lì xì tới nửa chỉ vàng á. Chỉ cần đo cổ cao Nam Ngư giống vậy, rồi hô với cú pháp là Nam Ngư cổ cao, bao ngon mọi món, rồi cộng thêm biển số với tên tỉnh là được. Cuộc thi này ở trên fanpage của Nam Ngư á, thử đi biết đâu hốt vàng á.",
    "takeaways": [
        "Đám cưới của nghệ sĩ được tổ chức tại nhà công tử Bạc Liêu với quy mô lớn và sự tham gia của nhiều khách mời nổi tiếng.",
        "Tiệc cưới có nhiều món ăn ngon và được chuẩn bị thịnh soạn, đặc biệt khi kết hợp với nước mắm Nam Ngư cổ cao.",
        "Nam Ngư tổ chức cuộc thi trên fanpage với giải thưởng hấp dẫn khi người tham gia hô đúng cú pháp và đo chiều cao cổ giống chai Nam Ngư."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}