{
    "transcript": "ăn phần cơm 16.000đ, anh thử làm phần cơm 16.000đ. Okay, để kiếm phần cơm 16.000đ thì nó đầy đặn một tí nhá. Và dĩ nhiên là không có tính tiền công. Tôi nghèo, bạn cũng thế. \n\nĐã xong cái đĩa cơm 16.000đ của mình ha. Đây. Ôi giời. Thực sự thì bản thân mình làm ra xong mình cũng khá là bất ngờ với cái số lượng này. Nó nhiều là đúng rồi tại vì đồ này nó toàn là đồ rẻ mà. Mình sẽ thiên về số lượng hơn là chất lượng ha. Còn nếu như mà muốn chất lượng thì đụng vào một tí thịt thử coi biết mùi liền. Quay bên này ăn cho mọi người nhìn có tí rau. Ở đây thì mình làm thêm một chén canh nữa ha. Đấy. Ăn cơm phải có miếng canh, giá xào. Nếu như mà mọi người để ý thì ở đây mình làm tất cả mọi thứ trên một cái chảo. Nó vừa đỡ tốn nồi niu xong chảo của mọi người ha. Làm vậy cho nó nhanh. Bữa cơm 16.000đ rồi mà lại tốn thêm một đống chén bát rồi phải rửa lỉnh kỉnh nữa thì mệt lắm. Với cả món chính ngày hôm nay thì mình sẽ làm theo kiểu giống như là rim ha. Mọi người có thể đổi bất kỳ một cái thành phần nào trong đây, giữ nguyên cái công thức riêng của mình cũng được. Ở đây thì mình xài nước mắm, tương ớt, bột ngọt, tiêu và cắt thêm một ít ớt, thêm một chút nữa hành lá nữa cho nó đẹp đẹp thơm thơm là xong. Nhớ đổ thêm một chút nước nếu như mà mọi người cảm thấy nó bị khô quá nha. \n\nĂn gần hết cơm rồi mà vẫn còn chừng này đồ ăn nữa. Rồi, bây giờ đến phần bóc giá này. Ở đây mình sử dụng một bìa đậu hũ 3.000đ, một quả trứng 3.000đ, 2.000đ giá. Cái cây xúc xích kia mình mua nguyên một bịch 10 cây và mình canh giảm giá thế là nó tụt xuống khoảng có 51.000đ, 52.000đ gì phải, mình tính là 5.000đ một cây. Mình tính luôn cả cơm nha, cơm này mình tính là 3.000đ. Vậy tổng cái phần ăn ngày hôm nay của mình có cả canh rồi đồ ăn quá trời như thế này là hết 16.000đ. Dĩ nhiên là không tính tiền công cũng như là mấy cái nhỏ nhỏ lặt vặt gia vị thì thôi ha, nhà ai cũng có mà. Mấy ông hay bắt bẻ tôi cái vụ này lắm nhá. Thế còn bạn comment ra đề, bạn thấy cái đĩa cơm 16.000đ của mình như thế nào? Tôi nghèo, bạn cũng thế. Thử nhé, thử nhé.",
    "takeaways": [
        "Với 16.000 VNĐ có thể nấu một bữa ăn đầy đặn.",
        "Có thể tùy biến nguyên liệu trong công thức cơm rim.",
        "Nấu ăn trên một chảo giúp tiết kiệm thời gian và công sức dọn dẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}