{
    "transcript": "Giờ quẩy cũng miễn phí. 10 giờ quẩy cũng miễn phí, miễn phí cả nước trà luôn. Bán bát phở gà đông tảo có 40.000 mà miễn phí quẩy, miễn phí cả trà. Chị bán này thế có lãi không? Chị bán vì đam mê vì yêu phở, yêu Hà Nội nữa. Em là Thảo, chị từ năm 2001 nhà chị bán phở gà đông tảo. 40.000 một bát, nước trà quẩy khách dùng bao nhiêu cũng được. Gà đông tảo là đặc sản của Hưng Yên. Nhà chị có trang trại ở Hưng Yên luôn. Đùi có rất nhiều nhưng mọi người thường dùng gà trống đông tảo sẽ cứng thịt hơn và không được mềm dẻo như là nhà chị đang dùng gà mái. Con em bị ốm sao ấy nhỉ? Bán bát phở gà đông tảo này có 40.000 thôi mà miễn phí quẩy miễn phí cả trà luôn. Đây là quán phở đầu tiên em ăn mà người ta free quẩy luôn ấy. Trà sâm dứa cũng free. Phở gà đây không phải là phở gà ta mà là phở gà đông tảo. Cái chân so với cái bàn tay của mình. Miếng gà này, thái dày cộp luôn. Thịt gà chắc nhóng, chắc nịch luôn ấy. Nước gà rất tròn nhá. Miếng thịt gà nó đều kiểu xen lẫn một xíu mỡ nên là rất béo vị, đậm ngọt, càng nhai càng ngon ấy. Bánh phở thì trần khéo nên là vẫn có độ mướt, không bị nát đâu. Nước dùng ở đây thì mình thấy nóng vừa đủ, nêm nếm đậm đà, đặc biệt là rất thơm. Bát đùi cánh lưng hay là lườn cơ bản thì giá đều là 40.000 thôi. Ngoài phở nước ra ở đây còn có cả phở trộn này, xong rồi cả xôi gà nữa, xôi gà cũng rất là ngon luôn. Đây là phở trộn. Ê phở trộn ngon phết. Phở trộn ở đây nó sẽ kiểu hơi ngọt, sốt trộn ngon đấy, không bị khô đâu. Kiểu hành phi nó giữ xong rồi rắc ra. Mọi người có thể gọi cả xôi gà ở đây, trông nó cũng cực kỳ bóng bẩy luôn. Hạt xôi ở đây đúng kiểu mềm dẻo, có độ mẩy, ăn cùng với gà dưới thêm một xíu mỡ rồi hành phi nữa nó béo gì đâu luôn. Quán thì có chỗ ngồi hai tầng cũng khá là gọn gàng, sạch sẽ. Ra đồ cũng nhanh lắm, mọi người không phải chờ đợi lâu đâu. Chỗ hôm nay mình ăn thì là quán phở gà đông tảo Quốc Vượng, địa chỉ ở 24 ô chợ dừa, mọi người tha khảo thử nhá.",
    "takeaways": [
        "Quán phở gà Đông Tảo nổi tiếng với nước dùng thơm ngon, đậm đà và thịt gà chắc nịch.",
        "Quán có nhiều lựa chọn như phở nước, phở trộn và xôi gà, phục vụ đa dạng khẩu vị.",
        "Giá cả hợp lý, bát phở 40.000đ kèm quẩy và trà đá miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}