{
    "transcript": "Các bạn ơi, cho mình gửi một bánh mì chay và một nước nha. Tính tiền luôn giúp mình với ạ. Của mình hết 30.000đ. Bên mình đang có chương trình mua một nước tặng một ba-tê nấm với giá 15.000đ. Như thế thì bánh mì này chỉ toàn rau thôi hả bạn? Không. Ba-tê nấm bên mình được làm từ ba-tê từ các loại hạt và lụa chay, nấm gim, xà lách, dưa chuột, cà chua, đồ muối chua và nước sốt đặc biệt. Dù nhà mình sử dụng nguyên liệu chay nhưng đều được chọn lọc kỹ lưỡng để đảm bảo dinh dưỡng. Cái sốt ở đây làm rất ngon ấy. Đẫm đầy nhân. Từ bây giờ tôi chuyển qua ăn bánh mì chay chứ không ăn bánh mì thường nữa là từ bây giờ ăn chay nên là một lối sống chứ không phải là một trào lưu. Khá là háo hức để lên cho mọi người tiệm bánh mì chay này, vị đặc biệt ngon mà có không gian ngồi lại sạch sẽ, dùng giá thì cực kỳ bình dân nữa ạ. Ngoài bánh mì ba-tê nấm ra thì hôm nay mình có gọi thêm bánh mì xúc xắc và kim ngưu. Xúc xắc thì sẽ có nhân xúc xích chay, giò lụa, nấm gim, các loại rau với đồ muối chua và kim ngưu thì cũng như thế thôi, thay xúc xích bằng bò lát chay. Cái tên Kim Ngưu là một trong xã hội đặc biệt để mọi người đặt tên món ăn nhưng không. Kim ngưu nghĩa là kiểu con bò. Mọi người có thể chọn giữa vỏ bánh mì thường và vỏ bánh mì nguyên cám. Vỏ nguyên cám mình sẽ cộng thêm 5.000đ. Đẫm đầy nhân. Cái sốt ở đây làm rất ngon ấy. Sốt nó ngọt ngọt, nó chua chua nó rất là vừa. Mà không hiểu sao vỏ bánh mì người ta làm kiểu gì mà lớp ngoài giòn lắm, bên trong thì siêu mềm. À, một món cực kỳ recommend mọi người thử khi đến đây nữa là burrito chay. Trong này thì có bò chay nha, vị kiểu cay cay nhẹ nhưng mà thơm lắm. burrito chay thì có rồi nhưng mà để mà một nơi mà chuyên bán burrito chay thì hiếm. Mọi người đừng nghĩ là đồ chay thì toàn rau nhá, rất là nhiều nhân. Cái vỏ này rất là mỏng, không hề dai. T lúc nãy em còn nóng cơ. bùi sữa. Đó, tổng kết thì mình thấy trải nghiệm ngày hôm nay của mình khá là ổn. Quầy bếp mở, có thể thấy quy trình làm rất sạch sẽ. Địa chỉ mình sẽ được trên màn hình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Bánh mì chay ở đây có nhiều loại nhân đặc biệt như ba-tê nấm, xúc xắc, kim ngưu.",
        "Quán sử dụng nguyên liệu chay được chọn lọc kỹ lưỡng, đảm bảo dinh dưỡng.",
        "Không gian quán sạch sẽ, giá cả bình dân, có nhiều món chay hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}