{
    "transcript": "Trà sữa thì mình có thể giảm về không đường nếu mình không uống ngọt. À bên em là dòng trà là Đài Loan sáu vị. Hiện tại các nguyên liệu của mình á, mình làm tươi và làm trong ngày luôn. Còn cái món khoai lang á, thì em thấy là chưa ai ra hết thì tại chiếc là quán em là đang ra là đầu tiên em nghĩ vậy. Ở Tân Bình bạn nào mà gu trà sữa đậm trà, hay là team mê viên và các loại topping ngon á thì ghé qua Futi nha. Chi nhánh ở Tân Bình này có nhiều loại topping hơn đa dạng hơn. Ở đây có khoai môn và khoai lang viên nữa nè mọi người. Mọi người nên thử. Tính thích ở Futi một cái là trà sữa kiểu ngọt vừa, mà mọi người muốn ngọt nhiều hay ngọt ít thì có thể nói các bạn nhân viên nha. Tới đây là mọi người nên thử cái món trà sữa mắm tôm. Cái món này bữa giờ hot quá trời nè, cái sốt cũng do quán tự làm luôn, nó đặc kẹo luôn á mọi người. Món này quán làm rất là ngon, mà có thêm khoai môn viên ăn càng cuốn nha. Còn trà sữa viên thì chắc đã quá quen với mọi người đúng không? Ở đây thì có các vị trà sữa như là Đài Loan nguyên bản nè, Ô Long Giang Đài Loan, ô long sữa bá tước, hoa lài và nguyên lá. Ngoài ra thì quán có món trà sữa khoai lang. Ở Sài Gòn này chắc có mình chị này bán á mọi người. Tin uống thì thấy cái vị nó không quá rõ như khoai môn, nhưng mà cũng bùi béo, uống từ từ cũng thấm, cũng thấy cuốn lắm nha mọi người. Có topping khoai lang viên nữa nè. Ngoài ra thì quán còn có mấy chục loại trà sữa, trà trái cây khác nhau. Các topping này do nhà làm hết nên mọi người cứ yên tâm nha. Bạn nào ở Tân Bình mà đang thèm cái món trà sữa ngon á thì ghé qua đây nè. Mọi người uống ngọt hay là không ngọt mọi người có thể điều chỉnh tại cửa hàng. Bên em có thể giảm đường từ 50 đến 100% đường. Nếu mà cảm thấy mọi người không hài lòng về một cái gì đó, mọi người có thể góp ý và rất là cảm ơn về sự góp ý của khách hàng.",
    "takeaways": [
        "Futi có nhiều loại trà sữa Đài Loan và topping đa dạng, đặc biệt có trà sữa khoai lang.",
        "Quán tự làm nguyên liệu tươi ngon, có món trà sữa mắm tôm độc đáo.",
        "Khách hàng có thể điều chỉnh độ ngọt của trà sữa và góp ý để quán cải thiện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}