{
    "transcript": "Giáng sinh năm nào thì mình cũng làm chocolate bomb hết. Thêm một ít sữa nóng và mọi người có thể cho cái chocolate bomb này vào. Món này cũng đơn giản. Hôm nay thì nhân tiện Sami sẽ hướng dẫn cho mọi người cách làm sữa hạt để pha matcha và pha cà phê luôn. Có thể làm đơn giản tại nhà và không cần phải đi mua. Mọi người cho một cái tô lên trên một nồi nước nóng và chúng ta sẽ khuấy cái phần sôcola đen này cho tới khi nào tan ra. phết sôcola này trên khung silicon và để cho nó đông lại nha. Trong thời gian đó thì mình sẽ làm sữa hạt. Gần đây thì mình có test máy làm sữa hạt của Troyon thì ok phết luôn đấy mọi người. Tại vì thông thường Sami làm sữa đậu nành tại nhà thì phải ngâm đậu qua đêm. Còn máy sữa hạt Troyon thì mọi người chỉ cần chọn chế độ làm sữa đậu nành thôi, mất tầm 40 phút là xong mẹ sữa đậu nành rồi. Mọi người cho thêm lá dứa vào và bật chế độ giữ ấm trong vòng 30 phút, sữa rất là thơm, mọi người có thể bảo quản trong tủ lạnh tầm đâu đó hai ngày nhé. Riêng về sữa yến mạch để làm matcha thì mọi người nên chọn yến mạch xuất xứ từ Úc hoặc là Mỹ. Sami thì hay dùng táo đỏ để tạo vị ngọt tự nhiên. Định lượng chi tiết của hai loại sữa thì Sami sẽ để ở phần caption nha. Sữa yến mạch thì mình dùng để pha matcha, còn sữa hạnh nhân thì để pha cà phê. Làm tại nhà thì vừa tiết kiệm lại không có chất bảo quản nữa. Troyon thì là một thương hiệu rất là nổi tiếng tại Trung Quốc hơn 30 năm rồi. Bữa có thấy chị Châu Bùi xài cái này nên là mình cũng mua về xài thử, xài đúng êm luôn nha. Máy thì sẽ có rất là nhiều chức năng để mọi người lựa chọn. Thường thì Sami sẽ tập trung vào làm sữa hạt nhiều hơn. Và đặc biệt là với phân khúc giá này á mà mình có luôn cả tính năng chống ồn cực kỳ đỉnh luôn. Kiểu mọi người xài máy sữa hạt thì mọi người cũng biết là phải chấp nhận cái tiếng ồn của nó, nhưng mà đôi khi nó hơi bị ồn quá đấy mọi người. Còn riêng về cá nhân Sami á thì máy sữa hạt Troyon giảm được tới tận là 80% tiếng ồn luôn. Làm sữa hạt á thì có vài bước thôi, khúc vệ sinh thì mọi người chỉ cần cho nước vào và chọn chế độ là làm sạch ở nhiệt độ cao và khử khuẩn. Nên là vệ sinh xong hạn chế được cái việc ẩm mốc và gây mùi á mọi người. Combo sữa hạnh nhân, pha thêm một tí xíu vanilla hoặc là sữa đặc rồi thêm hai shot cà phê lên trên nữa. Công thức này mình chưa bao giờ cảm thấy thất bại luôn. Riêng sữa yến mạch thì mọi người bảo quản tủ lạnh được tận hai ngày, cho nên là mỗi lần cần pha matcha thì mọi người chỉ cần đánh khu quyết cái phần sữa yến mạch cùng với lại sữa đặc, thêm matcha lên trên là xong. Cái sôcola sau khi mọi người để trong tủ lạnh á thì nó đã đông cứng lại như vậy nè. Thì bạn có thể tách ra dễ dàng như vậy nhé. Bên trong thì mình sẽ cho vào đây bột ca cao, thêm kẹo marshmallow và các loại topping tùy thích của mọi người thôi. Giờ mọi người làm nóng chảo và áp một mặt dưới mặt chảo tầm 1 giây thôi, xong mọi người lấy lên và gắn vào nửa quả cầu còn lại, mình sẽ trang trí tùy thích lên đây. Mình thêm sôcola trắng, rồi rắc thêm một ít cái bột cốm nhiều màu như vậy nữa là xong rồi.",
    "takeaways": [
        "Hướng dẫn làm chocolate bomb và sữa hạt (hạnh nhân, yến mạch) để pha đồ uống tại nhà.",
        "Máy làm sữa hạt Troyon giúp giảm tiếng ồn đến 80% và có chế độ tự làm sạch.",
        "Công thức pha chế đồ uống đa dạng: Matcha từ sữa yến mạch, cà phê từ sữa hạnh nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}