{
    "transcript": "Dạ, quán em khách quen nhiều lắm, cứ chiều anh tối anh đi ngang đi là quán em đông lắm luôn á. Em bán được 3 năm rồi anh, siêu nổi tiếng ở quận 10 luôn á anh, có bao tử cá là bestseller nè, súp cua nè. Tối là khách lại ăn là thường là đi gia đình là ăn kêu hết menu luôn á anh. Bây giờ nhắc tới ăn vặt quận 10 thì quán Hoàng Nhi phải là top đầu rồi. Tối nào đi ngang cũng đông khách mà bán đa dạng nhiều loại. Riêng bạn nào mà gu đậm đà ngọt ngọt á thì quán này là bao hợp luôn. Menu đa dạng, nổi bật là súp và bao tử cá chiên giòn và cái món sốt thái nha. Tới đây mọi người nhìn cái nồi súp cua là thấy chất lượng rồi. Hôm nay Tín gọi hai chén súp nè. Nè mọi người nhìn có thèm không? Súp ở đây giá từ 27.000 cho tới 60.000đ. Giá cả Tín thấy hợp lý, không mắc, không rẻ. Nhưng mà topping thì rất là chất lượng nha. Cái chén này Tín gọi 60.000đ có sáu loại luôn. Công nhận thiệt sự là súp ngon nha, một chén là vừa đủ ngon, vừa đủ no luôn á. Ngoài ra thì quán còn có bao tử cá chiên giòn. Bên ngoài thì giòn, bên trong thì dai, ăn cực kỳ cuốn luôn. Các bạn nên thử nha. Cái món sốt thái của quán thì hậu vị ngọt đậm đà. Tín cũng gọi tôm sống sốt thái nè, rồi bạch tuộc sốt thái, rồi chân gà rút xương sốt thái. Trời ơi chấm cùng với muối ớt xanh ăn ngon nha. Ngoài ra thì còn có các món chiên như là ếch chiên bơ, sụn gà chiên giòn lắc phô mai và tóp mỡ da heo chiên giòn, chấm cùng với sốt ăn dính lắm nha. Quán này đồ ăn làm rất là chỉnh chu và chất lượng. Quán này thì quá đông khách rồi, tối nào thì mọi người cũng tới đây ăn rất là nhiều. Đồ ăn mọi thứ ok. Đi làm đi học về rủ bạn bè qua đây ăn tâm chuyện là đúng bài luôn. Mọi người nhớ các bạn nhân viên mặc áo màu vàng là của ăn vặt Hoàng Nhi nha mọi người. Bạn nào mà đang thèm mấy món này thì ghé qua địa chỉ Tín để đây nha.",
    "takeaways": [
        "Quán Hoàng Nhi nổi tiếng với các món ăn vặt đa dạng, đặc biệt là súp cua và bao tử cá chiên giòn.",
        "Món sốt thái của quán có vị ngọt đậm đà, rất hợp khẩu vị.",
        "Quán rất đông khách, đặc biệt vào buổi tối, là địa điểm lý tưởng để tụ tập bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}