{
    "transcript": "Sài Gòn có một quán lẩu gà lá é bán tới tận 2 giờ sáng, hình như là mọi người đi ăn trễ quá hay sao á, cho nên là chủ quán cỏ gà chiều theo ý mọi người luôn, kéo dài thời gian mở cửa cho tất cả các chi nhánh đến 2 giờ sáng luôn nha. Dành cho những ai chưa biết á thì đây là quán cỏ gà nổi tiếng với nồi lẩu gà lá é chỉ 79k. Ngoài ra còn có thêm mấy cái món ăn kèm rất là ngon. Ở đây có ai chưa thử thì xem hết clip của tôi nha. Nếu mà đi hai người á nên kêu cái nồi lẩu cô đơn 79k, xong mình kêu thêm mấy cái món thả lẩu nè. Tôi giới thiệu nha, cái combo ba chất lượng chỉ có 19k thôi, nếu mà mọi người kêu lẻ á nó sẽ mắc hơn nhiều. Đó mấy bạn order theo tôi đi đảm bảo no căng bụng. Quán này lá é nhập từ Phú Yên á mọi người, cho nên là cái mùi nó thơm rất là đặc trưng luôn á. Thường đi ăn á thì tôi sẽ kêu thêm một cái phần gà thêm, đâu đó chỉ có mấy chục cành thôi mọi người nhưng mà nhìn cái miếng thịt nó rất là to và săn chắc, trứng non cũng vậy. Khúc này là mọi người sẽ thắc mắc tại sao rẻ đến như vậy, tại vì người ta nuôi cả vườn gà đó, không có quay trung gian mua bán gì hết cho nên là đỡ chi phí rất là nhiều. Không phải 79k mà gà ít hay là vụng nhỏ gì đâu nha, cái miếng nó rất là đã luôn á mọi người. Chấm một miếng muối ớt xiêm xanh.\n\nƯm. Thịt gà rất là dai. Nếu như mà mọi người tới ăn mà không giống như tôi nói á thì feedback ở dưới comment giúp tôi nha.\n\nƯm.\n\nTrời mưa se se lạnh lạnh á, mình húp một miếng nước lẩu nó đã lắm luôn á mọi người. Tôi ăn ở đây lâu lắm rồi mà bây giờ quay lại chắc cũng một năm rồi đó, mà nước lẩu nó vẫn như vậy, ngọt thanh và rất là thơm mùi lá é. Nếu như mà hai người mà ăn nồi lẩu chưa no á thì mình kêu cái combo ăn kèm 99k đi mọi người, sẽ có mề gà chiên nè, nem chua rán, giồi sụn với lại là chả ram tôm đất.\n\nQuán có rất nhiều chi nhánh ở Sài Gòn và có ở Hà Nội nữa. Ai chưa thử thì ghé trải nghiệm thử nha. Chi nhánh mà tôi đi là ở Cách Mạng Tháng Tám, có phòng máy lạnh nữa, nhìn ra cửa kính rất là chill. Địa chỉ cụ thể của từng chi nhánh thì tôi sẽ ghim ở đây nha.",
    "takeaways": [
        "Quán lẩu gà lá é nổi tiếng ở Sài Gòn, mở cửa đến 2h sáng, có chi nhánh ở cả Hà Nội.",
        "Nồi lẩu gà lá é 79k là món chính, có combo ăn kèm 99k với nhiều món khác.",
        "Thịt gà dai, nước lẩu ngọt thanh và thơm mùi lá é đặc trưng, lá é được nhập từ Phú Yên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}