{
    "transcript": "thì cơ 99k tao một cái nồi này á. Không, hâm à, có 99k một nồi thôi. 99k một nồi thì chị nhập cái gì cho bọn em ăn đấy? Bình thường ấy là 289k mà có mỗi đợt này là chị khuyến mại 99k thôi. Ai đến đây mà không có giá này hay là định lượng không như thế này thì cứ lên kênh Thủy Bún bóc phốt bà ấy nhá. Thật sự đi ăn lẩu chưa bao giờ vất vả như này, tôm nhảy rấy đành đạch bốn năm lần trong một buổi, cho vào nồi rồi vẫn nhảy ra đường mà một set lẩu thái như này có 99 cành rẻ gần như là cho luôn rồi. Có tôm, mực, bạch tuộc, mặc ba chỉ, đậu, ngao, rau, mì đầy đủ. Hải sản thì bao tươi, chắc, giòn, ngọt, thịt thì ba chỉ đều hải toán tự tay đi lựa đồ thôi. Nước lẩu thì sánh sệt chua cay béo nhưng chỉ ở mức vừa miệng thôi, nếu đậm đà hơn xíu nữa thì sẽ ngon hơn rất nhiều, cho thêm mì vô là thành một bát mì hải sản mini. Mà ai đến đây không ăn lẩu mà thèm cái vị lẩu thái thì có thể gọi bún hoặc mì hải sản cũng ok, một bát như này có 30 cành quá rẻ mà nước dùng y hệt cái nước lẩu thái sền sệt, topping thì cũng đầy đủ chả khác gì nhau cả. Ốc hương trứng muối ở đây cũng cực kỳ đáng thử, sánh sệt, đậm vị trứng muối bùi bùi. Thật sự là rất đậm vị trứng muối, mà ốc hương hay ốc mít ở đây size cũng đều to béo múp míp, giòn sần sật mà làm sạch nên không bị sạn đâu. Ai còn bụng thì nhớ thử thêm hào nướng phô mai và bánh mì nướng phô mai, siêu ngậy béo. À chương trình lẩu 99 cành áp tụ từ nay đến hết ngày 31 tháng 12. Mọi người đọc pass thủy bún chỉ thích ăn là được áp dụng nhé. Và đây là Phi ốc ở 63 phố Nguyễn Hoàng nha mọi người.",
    "takeaways": [
        "Lẩu Thái 99k: Giá rẻ, gần như cho không, đầy đủ topping như tôm, mực, bạch tuộc, ba chỉ, đậu, ngao, rau, mì.",
        "Hải sản tươi ngon: Bao tươi, chắc, giòn, ngọt, ba chỉ được lựa chọn kỹ càng, nước lẩu sánh sệt chua cay béo vừa miệng.",
        "Nhiều món ngon khác: Bún/mì hải sản, ốc hương trứng muối, hào nướng phô mai, bánh mì nướng phô mai đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}