{
    "transcript": "Bấm ở đây để nhất là 55.000đ, đầy đủ full shopping á, 90.000đ không có đắt đâu. đầu công thức ở đây là của chú từ miền Tây vô luôn. Chú đem cái hương vị của miền Tây ra đây. nhập hàng rồi tươi về không á, theo nó mới mổ. Buổi sáng nó giao lại luôn. Chân của mình á là cơm tấm với lẩu cá kèo. Những món khác thì mình phụ thêm. Để được thưởng thức một đĩa cơm tấm ngay sát con đường siêu lãng mạn ở Phan Đình Phùng mà view nhìn thẳng ra Hoàng Thành Thăng Long nói thật nhá, phải gọi là xuất sắc. Menu ở đây thì đa dạng nhưng mà các món vẫn chủ yếu mang hương vị miền Tây. Đến đây buổi trưa cứ cơm tấm mà gọi có sườn cốt lết, nọng heo và ba chỉ. Đi ăn ở đâu thì vẫn thích nhất là ăn phần nọng, ai bảo là rất ngon nhá, đấy là phần ngon nhất đấy. Đây là canh cá kèo. Cái canh cá kèo nó sẽ hơi chua nhẹ một tí. Nhưng mà ăn với cả cơm tấm thì lại hợp. Cơm tấm là phải ăn một canh chua, nó mới chuẩn. Tại vì cái cơm tấm này nó cũng không khác nhiều so với cơm tấm Sài Gòn đâu. Trong tất cả những cái quán cơm tấm mà em ăn thì cái quán này nó có nhiều cái món gọi ngoài ngon nhở. Với mình ẩm thực thì không có gì là ngon nhất, nhưng mà cơm tấm ở đây thì chuẩn vị miền Tây. Ai mà ăn cơm tấm Sài Gòn thì hương vị ở đây sẽ giảm ngọt một chút, với mình thì là vừa miệng. Mình gọi full topping thì đầy đủ trứng, bì, chả trứng, nọng ăn cùng với dưa chua và được phủ thêm lớp tóp mỡ hành. Mọi người có thể gọi thêm chả lạp xưởng thơm ngậy. Đồ ăn thì đa dạng nhiều món lắm, cảm giác nhìn là muốn gọi ý. Đặc biệt là cái đĩa cơm cháy chiên giòn chấm kho quẹt, càng ăn lại càng cuốn. Phần xíu mại trứng muối thì ngậy của trứng và phần thịt mềm tan trong miệng, chua nhẹ hơi bị tốn cơm luôn nhá. Có cả củ quả chấm kho quẹt ăn mát mà đỡ ngán. Mọi người đi tầm giờ cao điểm thì hết chỗ hay hết món là chuyện quá bình thường. Quán thì nằm đối diện Hoàng Thành Thăng Long, mọi người đi qua thì ghé ăn thử xem sao nhá.",
    "takeaways": [
        "Quán cơm tấm nằm ở vị trí đẹp, đối diện Hoàng Thành Thăng Long, có view lãng mạn.",
        "Menu đa dạng với các món ăn mang hương vị miền Tây, đặc biệt là cơm tấm với nhiều topping.",
        "Cơm tấm ở đây chuẩn vị miền Tây, nhưng hương vị có phần giảm ngọt so với cơm tấm Sài Gòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}