{
"transcript": "Dạ quán em á là bún thêm và mỡ nổi là không có tính tiền. Khách ăn bao nhiêu thì cứ báo em thì em sẽ mang xuống cho khách. À đa số là ở đây em bán khách quen là nhiều. Nước của mình là hầm ngọt từ xương đàng hoàng luôn. Xương á mình hầm gần 21 tiếng lận. Cái quán bún bò này ngon tới nổi tính phải chạy từ quận 7 qua tới quận 9 để ăn đó mọi người. Siêu đông khách mà giá từ 40 đến 70.000đ một tô mà tô nào tô nấy nó bự chà bá ăn không hết luôn á. Bún thêm mỡ nổi thêm là khách ăn thoải mái. Quán không bao giờ tính tiền, tính ăn bị mê luôn á. Từ các topping của chị siêu chất lượng luôn. Đây mọi người nhìn cái nồi bún bò của chị là thấy uy tín rồi đúng không? Tính tới quay mà nhìn còn thèm á mọi người. Giá từ 40 tới 70 nhưng mà thật sự tính không thấy nó mắc xíu nào. Đồ ăn phải nói là siêu nhiều luôn. Cái nào nó đáng cái đó chứ không phải là kiểu mỏng mỏng nha mọi người. Nhiều anh ăn khỏe là tới đây kêu bún thêm ăn no rồi về. Dạ món này là em hay đi du lịch ở Huế á. Xong em ăn em thấy ngon, xong em vào đây em nấu. Đang đầu là nấu cho gia đình ăn, bạn bè ăn thì mọi người đều thấy ngon, thấy thích. Thì em thấy thôi hay là mình lấy cái món này ra để mình kinh doanh luôn. Tính thấy cái nước lèo nó thơm nồng mùi sả luôn, cái vị đậm đà không bị quá ngọt. Hớp vào thì cảm nhận được cái vị ngọt từ thịt nha, rất là rõ luôn mọi người. Trời ăn xong mà làm clip này tính còn thèm á mà nhà ở quận 7 không lẽ bây giờ xuống quận 9 ăn hả mọi người. Cái tô này tính gọi là tô nạm 40.000đ, còn cái tô này là giò nạm chả cua 60.000đ, còn tô thập cẩm là 70.000đ nha. Cái tô size quất lớn này 120.000đ, giá cả quá hợp lý luôn mọi người ơi. Đặc biệt chị chủ ở đây rất là dễ thương và nhiệt tình và luôn dùng đồ tươi ngon nha. Nhìn cái nồi nước lèo của chị thôi là thấy uy tín liền luôn á mọi người. Quán thì rất là đông khách, bạn nào ở quận 9 Thủ Đức thì ghé qua đây ăn nha.",
"takeaways": [
"Quán bún bò có nước dùng đậm đà, hầm từ xương trong 21 tiếng.",
"Quán nổi tiếng với topping chất lượng, bún và mỡ được thêm miễn phí.",
"Giá cả hợp lý, tô đặc biệt lớn chỉ 120.000đ."
],
"has_call_to_action": true,
"has_curiosity_gap": true
}