{
    "transcript": "Tại sao chọn công việc là ở nhà và đi làm nương? Thua sắp có củ ăn rồi.\n\nXin chào tất cả mọi người. Ngày hôm nay xin mời mọi người lên nương đi tìm rau rừng cùng với lại em nha.\n\nÚi giời ơi, chỗ rau má này tới công chuyện với mình.\n\nMọi người ơi, đây có phải là cỏ bồn lá không nhỉ?\n\nĐây là cái quả của cây cỏ bồn lá.\n\nNó có vị chua chua.\n\nCái này ý, nó sẽ mọc theo kiểu dây dây á.\n\nHôm nay mình lấy được ít rau rừng thôi nên là mình sẽ ăn cái món này nha. Không biết là chỗ mọi người cái cây rau này có thể ăn sống được hay không nhưng trên mình thì có nha.\n\nƯơm mạ em mang đi để uống, em sẽ dùng để rửa rau luôn.\n\nĐây là cơm nắm này.\n\nĐây là muối ớt mà mình đem theo.\n\nĐây là rau má mình sẽ cho vào nha.\n\nEm sẽ phải ăn thêm mấy cây rau diếp cá vào nữa.\n\nĐây là cá khô.\n\nThì vẫn cứ là ăn món chính trước nha.\n\nMột miếng rau má.\n\nKèm với lại một chút cá khô.\n\nEm mời mọi người nha.\n\nDõi run hết người luôn.\n\nRau má thì khi mà ăn sống nó sẽ hơi cảm giác là dai dai. Nó sẽ không quá là bị hăng vì phần ớt cay nó đã át đi rồi. Có vị muối mì chính này.\n\nCay cay.\n\nCá khô thì ăn cơm mà nhức nách luôn rồi.\n\nNhưng ớt cay.\n\nCá khô nhà em tìm đường đã rất là kỹ rồi ý cho nên kể cả nó có nguội nhưng nó không hề bị tanh nha. Mỗi lần mà ăn cay cay.\n\nKèm với cá khô kiểu đồ giã này ăn nó rất là cuốn và mình ăn là không có ngừng lại được luôn.\n\nCó thể là mọi người sẽ cảm thấy là ăn cơm ở trên đồi như này nó sẽ là một cái điều gì đó nó quá là lạ nhưng mà đối với vùng cao chúng em thì nó là điều vô cùng bình thường.\n\nVì trên vùng cao chúng em thì toàn là đồi núi dốc nên có những nơi sẽ không thể nào mà chạy xe máy tới được.\n\nMình sẽ phải đi bộ và mang cơm đi theo thì nó sẽ tiết kiệm được rất là nhiều thời gian. Nên buổi trưa ăn tranh thủ ăn cơm như này xong rồi mình làm gì được thì cứ làm thôi chứ còn chạy về nhà ăn cơm chắc hết ngày quá.\n\nBây giờ mình đã ăn đến quả thứ hai rồi.\n\nCó thể là anh chị mọi người sẽ thắc mắc là tại sao em còn trẻ như này mà lại chọn công việc là ở nhà và đi làm nương đồi thì em cũng có lý do cả mọi người ạ.",
    "takeaways": [
        "Chia sẻ về cuộc sống thường nhật trên nương rẫy, bao gồm việc tìm kiếm rau rừng và thưởng thức bữa ăn đơn giản.",
        "Giới thiệu về các loại rau rừng đặc trưng, cách chế biến và hương vị của chúng khi ăn sống.",
        "Giải thích lý do lựa chọn công việc ở nhà và làm nương rẫy, hé lộ một phần về cuộc sống và quan điểm cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}