{
    "transcript": "Mạ ơi gà quay hoàng gia. Con cảm ơn anh nhiều ha. Đang đói lắm luôn.
Quay đời gà quay hoàng gia nha tất cả mọi người ơi. Đây, sau khi mà em coi những cái clip quá dễ thương, quá đáng yêu như vậy. Cái này tặng cho anh á hả? Ờ, tặng cho em hả? Em cảm ơn anh nhiều ha, đang đói lắm luôn.
Có gà xôi với nước lọc á. Nên em đã mua về nhà em ăn thử cho mọi người nha. Đây là nguyên con gà quay 180 cành, nguyên một cái đống ở đây là chỉ có 300 cành thôi nha mọi người. Với em là cái giá này khá là rẻ nha. Cái này là gà nướng, chân gà sả tắc rồi chân gà sốt Thái nha mọi người.
Cái con gà này là 180 cành nha. Đây, mọi người nhìn nha. Với em thì em thấy là nó khá là rẻ. Đây nha mọi người, gà nè rồi chân gà nè, rồi bánh rồi xôi nè, tùm lưa luôn. Rồi nha mọi người. Với mình thì cái phần 180 cành này giá cũng khá là phải chăng, không mắc không rẻ. Nhưng hai cái hộp chân gà này với tôi là rẻ nha mọi người ơi. Một hộp nè, 30 nè, một hộp 40 nè. Đây để tôi coi nha.
1, 2, Trời ơi rất nhiều chân luôn nha mọi người ơi. Tầm 4 5 cái chân gà là tầm 30 cành. Rồi bên đây 40 cành, tôi thấy là cái phần chân gà là quá rẻ. Đây, coi nước sốt nè, đó, trả lời cho em. Cái nước sốt mà dẻo kẹo kẹo vậy nè. Em bị cảm động ở cái quán này á là em thấy là có mấy anh shipper tới, xong rồi tặng đồ ăn lại cho mấy ảnh, mấy ảnh kiểu bất ngờ nói, trời ơi, thiệc không anh. Cho mình đó hả? Ờ ơi đang đói có phân phát.
Trời ơi em đang rất là đói luôn á. Kiểu như là nghe nó ấm lòng sao kiểu như người ta đang đói mà xong rồi được chủ quán người ta còn tặng đồ cho tới nữa. Thật sự là một cái sự kết hợp quá đáng yêu luôn nha mọi người ơi. Rồi có cái chị gì mà sinh nhật. 25 tháng 11 là sinh nhật chị đúng không? Ủa mà sao lạ sao lại biết ta? Chị ngạc nhiên chị không biết không?
Không biết làm sao mà cái quán này biết sinh nhật của chị shipper đó xong rồi chị ra tặng nguyên cái hộp quà rất là bự mà rất là chỉnh chu không phải là kiểu tặng cho có nha mọi người. Mà tặng rất là đàng hoàng nè, tặng cơm, xôi, rồi xôi gà này kia rất chỉnh chu bỏ vô cái bao rất là đẹp. Em cảm thấy rất là ấm lòng ở cái Sài Gòn này luôn. Với em tất cả mọi thứ nó chung quy là một cái là coi xong mình cảm thấy ấm lòng, mình cảm thấy được chữa lành, quá đáng yêu chỉ như thế thôi. Bây giờ em sẽ ăn thử cái phần gà bên đây nha mọi người ơi. Cái đùi nè, cái đùi bự he. Có 180 á, đó.
Cái nước chấm chua chua ngọt ngọt. Hơi ngọt xíu nha. Với em là cay rồi chua thêm một xíu nữa là ngon. Cái gà này giống như là ướm mật ong vậy mọi người. Nó sẽ là ngọt ngọt, thơm thơm, cái gà mềm. Ừm. Ở bên đây á thì chỉ có một vị thôi nha mọi người ơi, chỉ có đúng một cái vị này thôi. Thì với em là cái kiểu mà ai mà thích mà kiểu ngọt ngọt một chút xíu á thì sẽ rất là hợp với lại cái tiệm gà này nha. Nhưng mà chấm vô cái sốt ớt nè, đó chua chua. Ngon quá à. Ăn với miếng dưa chua nè.
Cái phần gà này em sẽ được chấm là tầm 6 điểm rưỡi nha mọi người. Giá trị rất vui thì vui, nhưng mà chấm điểm cũng không có chấm lố nha. Không quá ngon mà không dở, không dở ăn rất là vừa vị luôn. Bánh bao chấm sữa. Ủa, bánh bao chấm mà sốt.
Ừm. Tôi ừ ừ là cái kiểu hay ăn hay ừ ừ vậy chứ không phải là. Chưa bỏ vô cái miệng mà mày ừ ừ, rồi có cái gì đâu mà mày biết ừ ừ. Thử cái đồ chua hôm nay nha, chua. Với xôi đậu xanh nha mọi người. Gà bên đây mọi người nhìn nè là nó cũng dày nha, thịt nhiều nha. Đó. Chỉ có điều là bên đây nó sẽ thiên về hơi ngọt một chút xíu thôi. Kiểu một con người sợ ngọt á nên là cảm nhận rất lẹ.
Tui á là rất là dễ bị cảm động về mấy cái clip dễ thương á. Thật ra là mẹ của tui á thì làm hộ lý với lại giúp việc nhà nên là tui rất là hiểu. Hồi xưa mẹ tui á mỗi lần mà kiểu như là dọn dẹp cho ai á hay là đẩy bệnh cho ai á. Cái người ta cho 20 50 á, cái mẹ tui mừng lắm. Có nghĩa là ngày hôm đó mẹ tui về nhà mẹ tui sẽ ngồi kể cho tui, trời ơi hôm nay mẹ mới đẩy bệnh mệt quá trời luôn mà cô kia cho mẹ 20. Hay là cô mua cho mẹ chai nước suối. Cái là mẹ tui rất là vui. Chỉ có những cái hành động rất nhỏ nhặt thôi. Nhưng mà cái sự quan tâm á làm cho cái người kia người ta sẽ cảm thấy rất là dễ được ấm lòng, cảm thấy được chữa lành. Ờ đôi khi như cái công việc của mình là cái công việc cũng không có phải là cao cấp, không phải là cái công việc mà được người ta nhìn vô người ta chú ý và người ta quan tâm. Nhưng mà họ vẫn dành cái sự quan tâm lại cho mình nên người ta ấm lòng là ấm lòng ở chỗ đó đó, đó. Nên là tui hiểu nên là tui coi là tui thấy dễ thương là tui phải quay cho cái quán này liền luôn.
Hôm nay tự quay chưa chiêu được trợ lý nên nó hơi cực xíu, vậy á. ưm. Ừm. Bây giờ mình sẽ ăn thử cái chân gà nha.
Chân gà bên đây là không phải là chân gà rút xương nha mọi người ơi, mà chân gà còn nguyên con nha. Ừm. Cái chân gà bên đây nó nó rất là chân gà ngâm sả tắc luôn. Rất là thơm mùi tắc và cái vị gà rất là giòn. Cái vị ở đây rất là vừa không quá ngọt không quá chua mọi thứ rất là cân bằng. Tui nói thiệt sự là rẻ. Dùng cái từ rẻ một cách tự tin luôn, và cái vị cũng vừa ăn luôn. Rất là vừa vị luôn á mọi người ơi. Chấm cái chân gà này là 7 điểm. Ưm, 7.5. 8 điểm luôn không ta? Thôi 8. Thôi 7.5 đi, đừng kỳ vọng quá. Ờ, ăn dễ thương vừa vừa đi, ờ tui nói vừa vừa thôi. Chân gà sốt Thái nha mọi người ơi. Sốt Thái nè, cái màu đẹp ha. Đó, mọi người thấy không? Ưm, cái chân gà sốt Thái nè, có cóc này kia.
Cái sốt Thái á thì nó sả rất là nhiều, nó thơm mùi sả, nó đậm đà, nó vừa ăn. Mình là người rất thích ăn bánh tráng chấm cô Dư. Thì cái vị nó sao giống cái hộp nước sốt chấm của cô Dư dữ vậy ta. 
Uhm. Sao giống bánh tráng chấm cô Dư dữ vậy trời. Không quá ngọt, không quá chua. Chua chua ngọt ngọt cân bằng, thơm sả. Ê nha má. Ê mà lỡ như ai tới đây ăn á đừng có kỳ vọng quá nha. Tại vì tui đang đánh giá trên cái phần là 30 40. Mà nói thiệt nha, nếu phần này mà đánh giá ở phần 60 70 vẫn được luôn. Cái vị của nó rất là rất là okay rất là ổn á, ổn ổn định á, không không làm cho mọi người cảm giác là nó bị dở. Cũng không làm cho mọi người cảm giác là trời ơi. Sao mà gớm dữ vậy? Đó, hai cảm giác đó mọi người sẽ không bị dính, dính cái cảm giác đó, mọi người sẽ ít nhất là mọi người sẽ cảm giác là ăn cũng được ha. Cũng dễ thương. Tui sẽ được chấm cho cái phần chân gà sốt Thái 7 điểm 75. Đáng yêu, dễ thương, diễm. Biết tại sao chấm không quá cao nữa không? Rút xương đi là tui chấm điểm cao liền. Em mê rút rút xương. Tại vì biết không? Cắn á cái làm biếng. Ăn tui thích gì rút sẵn, còn cái gì không có sẵn thì sẽ được trừ thêm nửa điểm ha. Ừm, chứ còn chứ còn lại thấy okay. Thật sự là em rất ủng hộ cho những cái tinh thần như thế này quá đáng yêu. Thật ra là shipper không phải cha, người bán cũng không phải cha và người mua khách hàng cũng không phải cha. Tất cả chúng ta là cái sự cộng sinh với nhau nên chúng ta phải tôn trọng nhau. Không tôn trọng được thì ít nhất là à không, phải tôn trọng và chúng ta được á thì chúng ta yêu thương nhau hơn xíu, quan tâm một xíu, còn không được thì thôi nhưng mà cũng đừng thiếu đi cái sự tôn trọng lẫn nhau. Em thì cũng hay làm mấy content dạng hơi ồn nhưng mà thật ra là cái cái content em thích coi những là những content dễ thương chữa lành, đó, để sau những cái ngày làm việc mệt mỏi. À cũng rất là cảm ơn mọi người đã coi clip của em và mong nếu như mọi người cảm thấy là được á thì ăn hưởng cái cái gà này không quá xuất sắc nhưng mà rất là vừa vặn, và đặc biệt là rất là cảm thấy là đáng yêu ở cái người bán. Cảm ơn mọi người cũng đã coi clip của em và mong là quán sẽ buôn may bán đắt và sẽ luôn luôn lan tỏa những cái thông điệp dễ thương đáng yêu như vậy. Bye bye, gà quay hoàng gia.
Trời ơi thôi tui ăn đi trời thôi hết trời.",
    "takeaways": [
        "Gà quay hoàng gia có giá cả phải chăng, hương vị vừa ăn và đáng yêu.",
        "Quán ăn lan tỏa tinh thần tích cực, quan tâm đến shipper và khách hàng.",
        "Nên thử chân gà sốt Thái, dù đừng kỳ vọng quá nhiều về hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}