{
    "transcript": "Làm mì spaghetti kiểu này á, một tuần mà chị ăn 7 ngày em ăn cũng được nữa mấy chị. Thay vì đi nhà hàng cho tốn tiền á, để bữa nay em tự nấu cái món này ở nhà cho ông người yêu ăn luôn. Bữa nay em đi siêu thị á em thấy Ofood đang có chương trình mới mấy chị ơi. Khi mà mình mua sốt spaghetti với lại mì ý Ofood á thì mình sẽ được tặng ngay một cái em gói Capybara dễ thương giống vậy nè. Ngại gì mà mình không thử đúng không? Bữa nay ông người yêu em mới nhận lương á, nên bữa nay spaghetti em sẽ nấu với tôm càng với lại vẹm xanh nha. Tôm càng với lại vẹm xanh á, mấy chị làm cho thiệt sạch đi. Vẹm á thì mấy chị sẽ đem đi hấp chín trước. Mì ý á thì em sẽ luộc trước hồi 8 tới 10 phút để cho nó chín nha. Nhớ là cho thêm xíu muối với xíu dầu để cho nó nhanh mềm mà nó không có bị dính. Không biết mấy chị nấu mì spaghetti làm sao, chứ em á là em vẫn trung thành với lại cái gói spaghetti này của Ofood nha. Được cái á là mua mấy cái gói này về nấu lẹ lắm mấy chị ơi, tiện cực kỳ luôn. Nấu mì ý hải sản á thì em thấy có cái vị rau kem cà chua này nấu hợp lắm nè. Ở trong đây á thì có gia vị nêm nếm sẵn vừa miệng luôn nên em không có cần nêm lại gì hết. Cái vị cà chua mà kết hợp với lại cái vị kem béo béo á, ăn hợp lắm luôn á mấy chị. Mấy bà coi nè, trời ơi, em bày trí không khác gì nhà hàng luôn á. Cái sợi mì á thì đẫm ngập sốt luôn, mà cái mùi thơm cực kỳ nha. Làm vậy em thấy nhanh, tiện mà giá cũng rẻ nữa. Thường đi siêu thị á là em hay ghé ngay cái quầy Ofood để em mua mấy cái gói sốt spaghetti này lắm. Mình mua á mình cứ trữ ở trong tủ gì đó, để bữa nào mà làm biếng nấu ăn á thì mình đem ra mình nấu cái này nó cũng tiện nữa. Mà thích lắm nha, Ofood đợt này á có tới ba vị sốt spaghetti mới, kem cà chua nè, bolony thịt bằm, kem phô mai béo ngậy. Tha hồ cho mấy bà lựa chọn, lại còn được tặng thêm Capybara nữa chứ. Trời ơi, đáng yêu xỉu luôn á. Em thấy chương trình còn có mấy ngày à, thì đợi ngày 21, 22 tới đây á thì mình quay lại nha. Địa chỉ á thì em ghi ở comment, có gì mấy bà coi thử nghe. Với hóa đơn 199.000 sẽ được tặng một Capybara khi mua tất cả các sản phẩm spaghetti của nhà Ofood.",
    "takeaways": [
        "Sốt spaghetti Ofood có nhiều vị, dễ nấu, phù hợp với nhiều món mì ý.",
        "Chương trình khuyến mãi của Ofood tặng kèm Capybara khi mua sản phẩm spaghetti.",
        "Nấu mì ý tại nhà nhanh, tiện, rẻ mà vẫn ngon như nhà hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}