{
    "transcript": "Mình có một người ông, ngày xưa ông mình sang Trung Quốc xong là bị giam lỏng, không ai cứu. Ở trong cái phòng đấy chỉ có hai bức tượng như này, thế mà ông mình vẫn sống sót trở về được. Lý do là bởi vì ông mình bẻ bức tượng đấy ra ăn mà bức tượng đấy thì làm bằng chè lam. À cho mọi người chưa biết thì ông mình tên là Trần Quốc Hái. Còn mình thì họ Nguyễn. Cái gì đấy? Chắc là chè lam không đấy? Cái này mà không đúng là chè lam ấy thì dự trù là mình phải đi tầm bốn kiếp, chưa hết cái tội của cái này đâu. Tám kiếp, 12 kiếp. Mày là sói à? Không ạ, em là dân, tri dân. Tèo teo. Đây là vị gấc này. Vị lá nếp này, vị mật này. Lần đầu tiên ăn đặc sản bánh chè lam. Sao? Lần đầu tiên ăn thật đấy. Sao? Có mặt dính cái gì à? Mình thấy thoang thoảng cái vị của gừng. Lúc đầu trong đầu mình nghĩ ấy là cái món này nó sẽ rất là ngọt nhưng mà nó không tự. nó hơi dẻo. Nhưng mà nó không ngọt như mình nghĩ, nó kiểu nhè nhẹ chiu chiu thôi đấy. Mình nghĩ là ngày xưa thì chắc là nó sẽ rất là ngọt nhưng mà bây giờ người ta tinh chỉnh dần, nó sẽ bớt ngọt hơn. Cái lá nếp này có vẻ là mềm hơn đấy. Ừ, thơm hơn nữa. Cái độ ngọt mình cảm giác là gần như không có ấy. Thiệt thật đấy. Cái này là vị gấc, màu đỏ tươi nhất này. Cái này thơm nhất, mềm nhất. Là vị mình thích nhất trong ba cái. Nhưng mà nha hơi dâu. Mọi người chỉ cần ăn hết ba cái bánh chè lam này thôi, nó phải bố của Mi Wing luôn. Cái này thì mình được là bên anh chị hồi ức 1997 tặng, có một cái hộp quà như này nữa rất là đẹp. Ai có nhu cầu thì mọi người cứ tìm là Hồi ức 1997 nhá. Bạn nhân viên nào mà phải chuẩn bị đồ cho cuộc họp ở công ty mà có sếp sủng ấy, anh em chơi cái này cho mình, nó cứ phải gọi là đoàn kết anh em luôn.",
    "takeaways": [
        "Bánh chè lam là một món ăn truyền thống có nhiều vị khác nhau như gấc, lá nếp, mật.",
        "Hương vị bánh chè lam hiện đại đã được tinh chỉnh để bớt ngọt hơn so với trước đây.",
        "Món bánh chè lam là món quà ý nghĩa gắn liền với những hồi ức xưa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}