{
    "transcript": "Bố anh chắc bố bảo là có quán nhậu nào ở phố Phó Đức Chính ngon ấy à? Con phải đi vào phố Phó Đức Chính, đi khoảng được 400 m ấy thì ở bên phải có cái quán Tuấn Dâu. Đấy, thế bạn đến là ngon, phải tương đối ngon. Bố hay uống nhậu ở đấy. Anh ơi, cho em xin thêm hai cốc bia nữa không ạ? chuyển ngay. Rồi, trái tim bác nào mang tổn thương thì rủ anh chị em bạn gì qua đây chữa lành liền. Tầm này là đừng có khóc lóc gì hết, lên đồ xinh gái chụp ngay một bức ảnh slay ở đây cho tôi. Thêm cái nữa là gọi lúa mạch bết nhè cho quên hết đi. Kể cả bác nào chưa từng uống thì cũng không sợ khó uống đâu vì lúa mạch ở đây siêu êm mà ngon lắm. Anh quản lý chia sẻ là bia chuẩn loại một Hoàng Hoa Thám ý. Mà uống nhiều thì tất nhiên là phải đi kèm đồ nhắm thì các bác cứ yên tâm là đồ ở đây ngon nha, đồ bê tông bao chắc. Trước tiên thì phải gọi cho mình một đĩa salad chanh dây chua chua hơi dậy vị giác, không thể thiếu trong ngôi bàn nhậu đó là đậu tẩm hành vàng giòn và nọng heo. Nọng heo làm khéo cực kỳ không bị khô chấm cùng nước chấm đặc biệt của quán đưa đẩy lắm. Một món mà nhất định mọi người phải gọi khi đến đây nữa là bê cháy tỏi chấm cùng tương bần. Ui cái vị tương bần nó không quá gắt, bê thì giòn nhẹ, ngọt. Ngoài ra thì có thêm gà chiên mắm, mực sốt mắm ớt, sả chiên cũng ok la, mọi người có thể tham khảo thử ha. Cuối cùng chốt lại bằng một nồi lẩu Thái là trọn vẹn. Nước lẩu ngọt sâu, chua cay đậm đà đi kèm nhiều loại thịt như là nạc vai, gầu, sụn, bắp, ba chỉ bò và rau nấm, thịt chất lượng chấm tí ớt cay cay nữa là vừa vị. Nói chung tiết trời đông lạnh thế này qua đây giải tỏa nỗi buồn quá là hợp lý rồi. Không gian thì cực kỳ rộng và thoáng đi nhóm đông 30, 40 người hay là 100 người cũng ok vì siêu nhiều phòng VIP. Với lại ở quán nhậu Tuấn Dâu, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán nhậu Tuấn Dâu phục vụ nhiều món ăn ngon như bê cháy tỏi, đậu tẩm hành và lẩu Thái.",
        "Quán có không gian rộng rãi, thoáng đãng với nhiều phòng VIP, phù hợp cho các nhóm đông người.",
        "Đồ uống chất lượng với bia chuẩn loại một Hoàng Hoa Thám và lúa mạch bết nhè dễ uống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}