{
    "transcript": "Đây là mình nói food review đây. Hiện tại là 8:00 sáng anh em ạ. Định ngủ đến 10:00 ngủ thêm tí nữa nhưng mà không ngủ được, đói quá anh em ơi. Nên là phải dậy phải đi ăn sáng đây giới thiệu anh em quán bánh đa cá bánh đa cá mọi người nhá. Tiện thể ra đường trước khi ra đường thì bôi cái lọ kem này. Dạo này thời tiết hanh quá nên là thành ra phải bôi cái này vào. Không là thành ra nó lẻ hết mọi người ạ. Bôi từ môi này nọ cái thứ. Thế tạ mọi người đi theo chân mình mọi người nhá. Quán này nó cách nhà mình có vài trăm mét thôi mọi người ạ. Không nhầm mà đi trong ngõ 113 mọi người ạ. Nếu anh em nào hoa bằng nhá, kiểu gì là không biết quán này luôn. Quán này là bán tại nhà mọi người nhá, bán lâu lắm rồi. Mình biết quán này cũng được 3 năm rồi đấy. Từ lúc mình đợt về hoa bằng, trước khi về Hoa Bằng thì mình đã biết rồi. Quán này thì ngay nhà mình hôm nào ngại đi ăn sáng xa ấy thì ăn luôn quán này. Đặc biệt là hôm chủ nhật nhá. Thường là tối thứ bảy ngủ muộn, vì chủ nhật là nghỉ cả ngày đúng không? Vì chủ nhật là thường thức muộn đấy mọi người. Có hôm là thức đến 2 3 giờ sáng đói. Mệt quá thì ngủ được 2 3 tiếng thôi, 6:00 dậy, hay đi ăn sáng quán này, ăn sáng xong thì về ngủ tiếp. Quán này thì bán từ sáng, đến tầm 9:30 10:00 là hết đồ rồi. Chỉ bán buổi sáng thôi mọi người nhá, bán từ thứ hai đến chủ nhật luôn. Ở đây thì có bún này, bánh đa này, cả trộn cả nước, ai ăn gì thì ăn mọi người nhá. Giá thì từ sẽ là 30k đến 50k. Đầy đủ như mình nó sẽ có 50k mọi người ạ. Trong này thì có giò này, thịt bò này, ốc này, riêu này. Còn chẳng hạn nếu mà anh em ăn cá không bát bánh đa bình thường khoảng 30 thôi nhá mọi người nhá. Mình đi quay thì vẫn là gọi đầy đủ. Ăn núi thì mình thường đã xuống đã gọi đầy đủ luôn. Thường ngày nó vẫn gọi bánh đa này thế nào gọi nhầm chị đưa cho bún. Lúc đầu chị bảo đổi cho nhưng mà mình bảo thôi chị làm rồi thôi em ăn cũng được. Không là bình thường là mình vẫn thích ăn bánh đa hơn. Ở đây cũng có trộn nhưng mà mình trộn mình chưa ăn bao giờ, nói chung là mình không thích ăn trộn lắm. Mùa hè ăn trộn thì được nhưng thời tiết lạnh lạnh như vậy ấy. Cứ mấy cái món nước mà ăn thôi, phở này, cháo bún miến. Anh em nào đã từng, anh em ở Hoa Bằng đã từng ăn quán này rồi cho mình xin ý kiến anh em nhá. Anh em ở đây Hoa Bằng ơi anh em nào có có mấy quán nào mà ngon ngon giới thiệu mình cái anh em ơi. Cơm cũng được, cháo bún miến ngon là được anh em ạ. Những quán nào chưa review còn những quán review rồi thì thôi. Đợt này chưa tìm được quán ngon nào nữa anh em ạ nên là hỏi ý kiến anh em. Anh em nào biết giới thiệu mình anh em nhá.",
    "takeaways": [
        "Quán bánh đa cá ngon ở Hoa Bằng, bán cả bún và bánh đa, có cả trộn và nước, giá từ 30-50k.",
        "Quán bán từ thứ 2 đến chủ nhật, buổi sáng đến 9h30 - 10h là hết đồ.",
        "Có đầy đủ giò, thịt bò, ốc, riêu, nếu ăn cá không bánh đa thì giá khoảng 30k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}