{
    "transcript": "tự tin nhất là gỏi cá chích. Cái này là đặc sản Phú Quốc con. Cô bán cái này 4 năm rồi. Khách hàng ở đây là ăn rồi còn giới thiệu cho người này người kia tới quán của cô. Quán của cô là là mực câu nè con. Mực câu là còn tươi nè, mắt lấp lánh luôn á. Ở Tân Bình, bạn nào mà đang thèm mấy món đặc sản Phú Quốc á thì ghé qua đây nha. Trời ơi cái gỏi cá chích này nó làm ngon lắm quý vị ơi. Các nguyên liệu hải sản đồ nghe nói là cô nhập ở Phú Quốc vào hết. Ở trên đây thì tính nghĩ nhiều bạn chưa ăn gỏi cá chích đúng không? Cá tuy là còn sống nhưng mà không tanh một xíu nào hết. Ngược lại được trộn với nhiều gia vị. Như là dừa hành tây, rau củ rồi đem cuốn bánh tráng, ăn rất là ngon luôn. Đặc biệt là không thể thiếu cái chén nước mắm chua chua ngọt ngọt này, có đậu phộng nữa. Chấm cá ngon lắm mọi người ơi. Ngoài ra thì lẩu cá đuối cũng là một trong những món bán chạy nhất của quán. Cá đuối thì tươi, món này cá đuối không tươi coi như bỏ. Cái vị lẩu chua chua ngọt ngọt vừa đủ. Lẩu ngon xuất sắc luôn mọi người ơi. Cá tươi mình chấm nước mắm trong là bao hợp luôn. Ngoài ra thì quán còn có mực trứng câu hấp gừng nè, cái mực này nó tươi nha mọi người, hấp lên cái thịt ngọt nó ngon gì đâu luôn á. Bên trong có trứng khá nhiều luôn. Cháo nhum thì rất bổ dưỡng luôn rồi, ngon nha mọi người. Cái món này bồi bổ cơ thể rất là tốt luôn. Cuối cùng là lẩu bò và mực trứng nhắm, phần này đi kèm với rau và bánh tráng để cuốn. Thịt với mực đều tươi luôn. Cái món này ngon là nhờ mắm nêm nha. Quán làm cái vị đậm đà ăn cuốn lắm. Cái quán này nằm cuối đường Trường Sa luôn. Bán những cái món đặc sản Phú Quốc, bạn nào mà muốn ăn á thì có thể ghé đây trải nghiệm nha.",
    "takeaways": [
        "Quán ăn chuyên các món đặc sản Phú Quốc như gỏi cá trích, lẩu cá đuối, mực trứng câu hấp gừng.",
        "Các món ăn được chế biến từ nguyên liệu tươi ngon, nhập trực tiếp từ Phú Quốc.",
        "Quán nằm ở cuối đường Trường Sa, phục vụ hương vị đậm đà, khó quên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}