{
    "transcript": "Dưới bếp chả còn cái gì ăn luôn. Còn mỗi mấy gói mì à. Ừ, khuya nay úp đại tô mì tôm ăn anh em ơi. Chém tí nữa là quên mất có cái này ăn chung với mì ngon lắm anh em ơi. Hôm trước mình có đặt cái heo nướng Bắc Kawa của nhà Goolu á anh em, mà tới giờ mình mới ăn nè. Cái này mình mua về chủ yếu để mình ăn chung với mì tôm đó anh em. Ngon lắm. Vị Tây Bắc nè. Đây là vị trứng muối, thích nhất cái gói siêu cay này nè. Cho vào mì tôm như này ăn ngon lắm anh em. Cái này là mùi Tây Bắc nè. Ừm, đậm dai, ngon. Cái này á anh em ăn không ăn nhăm nhi ăn chơi vui lắm, ngon lắm. Cái này vị trứng muối nè. Ăn nó thơm mùi trứng muối thiệt. Anh em nhìn nè, cái heo nướng này á là 99% là thịt heo tươi nha, được loại bỏ gân với lại mỡ từ các nhà cung cấp nổi tiếng nha anh em. Nguyên liệu để mà tẩm ướp cái heo nướng này á là 18 loại hương liệu thảo mộc cổ truyền theo cái công thức bí mật mà mình không biết nha anh em. Và mình nghe tin đồn ở đâu đó nói là cái công thức này á là được truyền từ sư phụ người Singapore nha. Cái dây chuyền nhà máy á thì rất là hiện đại và luôn tự động hóa cao, trị giá 15 tỷ đồng. Có thể là linh hoạt, sáng tạo ra các hương vị mới. Thịt heo nướng này nè là được sấy khô trong 9 tiếng nha anh em để tạo ra cái hương vị khói á. Rồi sau đó á người ta sẽ đem đi nướng 200 độ để tiệt trùng nha anh em. Hương vị mới mang đậm chất Việt Nam luôn, nổi bật với vị Tây Bắc. Ngon lắm. Mua về ăn mì ngon lắm anh em. À anh em ơi, khi mà anh em mua hàng dịp Giáng Sinh đây nè là anh em sẽ được tặng một món quà ngẫu nhiên nha, kiểu như là xé túi mù anh em. Đó, hồi nãy mình xé ra được gì mình à, mình được đôi vớ nè anh em ơi. Noel này có đôi vớ mang ấm, ấm chân luôn. Rồi, nhìn dễ thương nhở. Được đấy anh em ơi.",
    "takeaways": [
        "Giới thiệu sản phẩm heo nướng Bắc Kawa ăn kèm mì tôm, nhấn mạnh hương vị đặc trưng Tây Bắc và trứng muối.",
        "Nhấn mạnh chất lượng thịt heo tươi, quy trình sản xuất hiện đại và bí mật công thức gia truyền từ Singapore.",
        "Khuyến mãi đặc biệt khi mua hàng dịp Giáng Sinh, tặng quà ngẫu nhiên như đôi vớ Noel."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}