{
    "transcript": "Tết này nhất định mọi người phải lưu lại cách làm gỏi bò cóc non chua ngọt này để làm cho gia đình cùng ăn nha. Thịt bò thì mềm, kết hợp cùng cóc xoài chua chua, nước mắm đậm đà nữa. Tết mà làm món này cho cả nhà ăn á là bao ghiền bao đã luôn á. Xin chào mọi người, mình là Minh Cooky. Bình thường mình nấu ăn ở nhà bè, lâu lâu thì về Đồng Tháp cùng nấu cùng ăn với cha mẹ. Lâu rồi mới có dịp về quê nên nay mình vào bếp chuẩn bị một bữa cơm cuối năm cho gia đình. Giờ mời mọi người vào bếp với mình nghe. Để làm cái món gỏi này ngon á thì mọi người đi chợ chọn thân bò hoặc bắp bò nha. Mua về rửa sạch rồi mình cắt mỏng mỏng như vầy nè. Xong rồi á thì mình bắt bếp lên nồi, cho nào vào trong nước để trụng sơ thịt bò. Bò á mọi người trụng hơi tái tái, ăn sẽ mềm ngon hơn nhiều lắm. Cóc non này á thì mình hái ở sau vườn của cha á, hái cả một rổ đầy để làm gỏi luôn. Để trộn gỏi cho thấm đều hơn á thì mình cắt lát mỏng như vầy nè. Mình có chuẩn bị thêm xoài xanh băm nè, cà rốt bào sợi với khế cắt mỏng nữa. Ăn cho nó đa dạng hương vị. Giờ á thì mình cho hết tất cả cái nguyên liệu vào một cái thao, thêm vào một ít đậu rồng giòn giòn, rau răm và rau quế nữa. Linh hồn của mấy món gỏi chính là phần nước mắm chua ngọt mọi người hen. Nước mắm á phải thiệt là ngon thì món gỏi của mình mới thành công. Mấy ngày Tết á là tất bật đủ thứ chuyện phải lo, nên là mình hay dùng chai nam ngư ớt tỏi Lý Sơn này luôn cho tiện. Không có cần phải băm tỏi ớt đỡ tốn thời gian mà mình ăn thấy ngon lắm. Rưới đều nước mắm rồi mình trộn đều tay để thịt bò với cóc non, khế, xoài, cà rốt hòa quyện cùng nước mắm. Mọi người có thể gia giảm thêm đường, chanh ớt theo khẩu vị của gia đình mình nha. Xong rồi á thì mình cho gỏi ra dĩa nè, rắc thêm miếng đậu phộng với hành phi nữa là hoàn hảo. Làm xong món gỏi rồi thì giờ mình làm đến cái món cải cuốn tôm thịt này. Đảm bảo ai mà ghiền ăn mấy món cuốn cuốn chấm chấm á là mê như điếu đổ. Mình tranh thủ bắt cái bếp lên nồi để luộc tôm với thịt heo trước, xong rồi á thì đổ thêm miếng chả trứng như thế này nữa nè. Là người con miền Tây nên là từ nhỏ mình đã lớn lên với những món cuốn cuốn chấm chấm, mà hồi xưa nhà nghèo á, lâu lâu mới có miếng ba chỉ, miếng tôm để cuốn. Còn bình thường á là chỉ cuốn với mớ rau sống trong vườn của cha, cuốn với miếng trứng chiên từ bài gà của mẹ thôi á. Kể chuyện xưa chút xíu là mình cũng chuẩn bị xong mớ rau sống với topping rồi nè. Mình xếp lần lượt cải xanh nè, rau thơm, ba rọi, trứng chiên rồi đến tôm. Đầy đủ hết rồi á thì mình dùng lá hẹ trần sơ cột lại là ra thành phẩm đẹp xuất sắc. Nay mình phụ trách nấu hai món, còn cha thì chiên chả giò, mẹ thì hầm canh khổ qua. Mỗi người một việc rồi chờ nhỏ em gái đi học về nữa là nhà mình ăn cơm liền. Còn tháng rưỡi nữa mới đến Tết mà nhìn cái mâm cơm nhà mình là thấy nôn Tết dữ lắm rồi á. Mình rót thêm chén nam ngư ớt tỏi Lý Sơn sóng sánh đậm đà để chấm với món cải cuốn. Cả nhà ai cũng khen tấm tắc hết trơn. Đúng là có nam ngư nên là ăn món nào cũng ngon hết he mọi người. Vậy nên Tết này chưa biết làm món gì để chiêu đãi gia đình á thì mọi người tham khảo bữa cơm hôm nay của mình nghe. Cả nhà ai cũng ghiền cho mà coi.",
    "takeaways": [
        "Gỏi bò cóc non chua ngọt là món ăn ngon và lạ miệng, thích hợp cho dịp Tết.",
        "Cải cuốn tôm thịt là món ăn truyền thống, dễ làm và được nhiều người yêu thích.",
        "Nước mắm chua ngọt là linh hồn của món gỏi và món cuốn, cần pha chế thật ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}