{
    "transcript": "Má ơi matcha latte một cái ly to như này là 55k. Hay thế nhờ mọi người. Tôi đi tung tăng. Kiểu chứng của anh và của tụi hiếu trương. Mấy thấy thì thật ra là tôi đã thấy quán ăn vặt của anh Tú một thời gian cũng rất là lâu rồi mọi người ạ. Nhưng mà đến hôm nay tôi mới thử matcha latte khổng lồ nha các bác. Bánh tráng cuốn chứng lòng đào. Nhưng mà tôi cảm giác hôm nay cái tóc này của tôi trông nó kiểu Không có hợp tui á. Ê làm kiểu này đi. Sao hết kiểu này cũng đẹp mà này có gì đâu. Củng định rồi đó. Quay lại chủ đề chính. Thấy cái ly matcha latte ở nhà anh Tú, vài người review rồi. Nhưng bây giờ mới thử nha các bác tại vì hơi xa với cả là bán từ 400 chiều. Má ơi matcha latte một cái ly to như này là 55k mà cái lượng matcha kìa. nó một khúc luôn ý. Nhiều vãi chưởng luôn mọi người, nhiều đá viên với cả là khô mây tươi, mấy viên nó bị hơi nhỏ so với trên clip nhỏ hoặc là do trên clip nhiều quá nên tôi nhìn tôi bị hoa mắt. Một trà tắc thái xanh. Ôi thì nói ăn vặt mà uống trà tắc là hết bài. Thấy nhìn cũng ngon lắm mọi người ơi nè. Tôi mới coi lại giá rồi các bác ạ. Ly này là 61k. U trứng lòng đào kìa. A trời ơi như quả trứng gà. Ôi thịt con mụ, em thì yêu anh. Mở matcha đúng đậm luôn á. Xin Tú đâu? Tại sao anh làm cái ly matcha ngon thế mà giờ em mới biết. Ê luôn đó các bác. Thơm nhá. Khi mà vị matcha mới vô miệng mình á nó sẽ là một cái vị nó sẽ hơi chát nhẹ thôi. Khi mà anh em uống anh em cảm nhận khi mà xuống cuốn họng á thì là một cái vị nó kiểu ngậy ngậy thơm thơm. Ê cần nó rất là rất là cân bằng luôn. uống thì mình không cảm nhận được cái vị cợn của matcha. ngon nhé. Ê luôn đó. Hộ sốt mình nghĩ là sốt tắc. Cảm ơn hơi chua hơi chua. Toping bên trong nha các bác. Tôm phi rồi tép ruốc rồi đó. Nhưng mà so với những cái cuốn mà mình ăn á thì khá là nhiều topping bên trong đây. Nhiều khách thì sẽ thích topping nhưng mà tuy nhiên mình ăn như vậy á thì mình sẽ bị hổm hợp rất là nhiều vị ở trong đây. Mình không có cảm nhận được cái vị trứng ngậy đấy. Trong khi cái trứng ngậy là cái rất là ăn điểm luôn. Mấy, bùi. Úi xốp này kiểu nó chua nhiều. Vị chua khá là nhiều luôn đấy. Về cái tổng nhìn chung nha, cuốn đẹp nha. Mà ship từ quận 11 sang đây nha. Nó không có bị xộc xệch rồi đảo đi đảo lại. Có kèm trên rau trắng. Ưm. Ngon vậy. Ưm. Ok nha. Một trà tắc thái xanh ăn cái tráng cuốn tôi cảm giác là hợp vị luôn ấy mọi người. Cái vị ngọt với vị chua rất là cân bằng luôn. Nhưng mà nếu mà mình uống tại nơi thì mình sẽ order cho em thêm chua một chút. Tại vì cái gu của mình uống trà tắc nó bị hơi chua chua. Đấy thì là tổng quan thì mình thấy á anh Tú yêu chưa? Đây là cũng ok la đấy anh ạ. Em rất là ấn tượng với lại cái matcha latte này luôn. Thật sự mình uống cũng kiểu vài nơi matcha latte rồi đó. Thì với cái giá như vậy, với cái ly bự như vậy. Và cái hương vị như vậy thì mình rất là thích. Ưt nhất bà quên, con mây viên, con mây tươi. Không giống trứng gà luộc gì đâu xuống đất luôn nha. Nhỏ nhắn xinh xắn. Nhưng mà nó hơi nhỏ so với em. Em thích nó to hơn các bác ạ. Cái vỏ bên ngoài rất là dẻo mình rất là thích nhưng mà tại vì cái cục nó hơi bé nè. Nếu cục nó to hơn thì ăn rất là đầy miệng luôn các bác. mmmm. Mềm nhở. Ok thơm ngậy nha rất là mềm nên khẩu vị này nha các bác. 8 điểm, 8 điểm luôn.",
    "takeaways": [
        "Matcha latte có hương vị thơm ngon, cân bằng giữa vị ngọt và chát nhẹ.",
        "Bánh tráng cuốn có nhiều topping, nhưng có thể làm mất đi hương vị đặc trưng của trứng lòng đào.",
        "Quán ăn vặt của anh Tú phục vụ matcha latte ngon với mức giá hợp lý."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}