{
    "transcript": "Tối nay mình không ăn cơm các bạn ạ. Mình để bụng dành là mai đi lễ hội thuần chay diễn ra tại Hà Nội, công viên Thống Nhất. Trong 3 ngày bắt đầu từ thứ sáu, thứ bảy và chủ nhật tuần này các bạn ơi. Các bạn nào ở Hà Nội thì các bạn nhớ tham gia. Nhớ tham gia cùng mình nhá. Mình vừa mới luộc xong, đâm ra nó còn nóng hôi hổi các bạn ạ. Mẹ mê à. Mẹ mình ngủ mê các bạn ơi. Tại vì là mình thường hay ăn cơm muộn ấy. Bây giờ là tầm khoảng mấy giờ tối rồi nhỉ. Sở dĩ hôm nay mình vừa đi ăn muộn về là mình có đi khám chụp cái răng khôn của mình nó đang mọc. Nên là mình về muộn, mình không nấu cơm nữa. Tối nay chỉ ăn nhẹ như thế này thôi để lót dạ, không thì đói quá. Xong bắt đầu mai mình lại đi Hà Nội để tham gia lễ hội thuần chay năm 2024 lớn nhất Đông Nam Á tại Hà Nội các bạn ơi. Nếu mà bạn nào mà không quen ăn Su hào vã thì là các bạn có thể xúc cùng với cả rốt rong biển các bạn ạ. Đó. Còn dành cho những bạn chưa biết thì là cái rốt rong biển chum cơm này mình có để trên phần trình bày của mình. Các bạn quan tâm, yêu thương nhớ ủng hộ mình nha. Mình biết ơn các bạn rất nhiều. Ngon hơn hẳn luôn á, thật sự luôn. Mình không nghĩ rằng là mình gần 40 tuổi rồi. Nhưng mà nó vẫn còn mọc răng khôn các bạn ạ. Nó mọc bên này. Bây giờ là ăn phải đẩy hết sang bên này, nếu không thì là bên này nó đau á. Rất chi là nhẹ bụng luôn mọi người ạ. Thảo Chibi ở đâu rồi? Quá ngon luôn. Xong rồi các bạn ơi. Ăn chay nó đơn giản nó nhẹ nhàng như thế đấy các bạn ạ. Các bạn ơi. Các bạn nhớ nhá, Lễ hội thuần chay lớn nhất Đông Nam Á năm nay được tổ chức tại công viên Thống Nhất Hà Nội trong tuần này, bắt đầu từ ngày mai thứ sáu đến chủ nhật, từ 20 đến ngày 22 tháng 12, đúng dịp mùa Giáng sinh lễ Noel năm nay các bạn ạ. Mình hẹn gặp lại các bạn ở Lễ hội thuần chay Xmax 2024.",
    "takeaways": [
        "Lễ hội thuần chay lớn nhất Đông Nam Á năm 2024 sẽ diễn ra tại Công viên Thống Nhất, Hà Nội.",
        "Lễ hội diễn ra trong 3 ngày, từ thứ Sáu đến Chủ Nhật, nhằm dịp Giáng Sinh (20-22/12).",
        "Bạn có thể ăn su hào cùng với rốt rong biển nếu không quen ăn su hào vã."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}