{
    "transcript": "Một khi á mà tôi đã quá chán với hủ tiếu gõ rồi thì thế nào tôi cũng phải đi ăn mấy món mì truyền thống sủi cảo của người Hoa. Phải nói á là mê cái món này vô cùng tận luôn. Cứ thấy mấy cái món hoa á là tôi thích hà. Bà hello mọi người, tôi Thảo Thảo nè. Mặc kệ cho ai có đi ăn Hà Tôn Quyền, chứ tôi á là mãi mãi một tình yêu ở đây thôi. Nói không có điêu chứ mà 3 năm qua ăn ở Trần Phú Quận Năm mà nay có chi nhánh ở Bình Thạnh nữa thì càng gần nhà tôi hơn, khoái lắm mọi nha. Ở đây á xịn sò nhất với tôi vẫn là mì đùi gà nướng mà phải ăn khô nó mới ngon nghe. Mì được trộn đều, sốt đậm đà, ăn cùng với đùi gà nướng nó hợp cực kỳ luôn. Gà nướng á thì mọng nước, không có hề bị khô luôn nha. Mùi vị gà xá xíu ngọt nhẹ nè, chấm gà cùng với tương á thì vẫn rất là ngon nha. Ông chồng của tôi á thì khoái cái tô mì sủi cảo tôm càng, bởi vì có hai cái cục sủi cảo kẹp tôm càng siêu to, ú nu cắn một phát á là ngập miệng. Topping á thì còn có lá hoành thánh chiên với lại thịt xá xíu nữa, xịn chất lượng nha. Nước súp á thì thanh ngọt, mê xỉu luôn. Mà chưa kể là gọi thêm cái phần hoành thánh sốt cay với vị sa tế the the, nhưng mà càng ăn càng cuốn là có thiệt nha. Hoặc là tàu hũ ky nhân tôm thịt chiên, ngập đầy nhân giòn rụm hà, chấm sốt béo béo ăn cũng hợp nè. Mà ăn ở Papali 3 năm nay rồi, bữa nay á nhân dịp sinh nhật 3 năm, ăn cái bill trên 150k là được tặng hẳn cái ly xinh yêu xinh xỉu vậy nè, ai mà không khoái. Ê, tôi là tôi thích lắm luôn á nha. Mà ly này á thì có hẳn ba phiên bản lận cho nên là sắp tới phải ăn đều đều để rinh thêm ly về nhà mới được. Nếu như mà mấy bà cũng ghiền mì người hoa như tui hoặc là mê Papali thì ghé liền nghen, còn bây giờ thì bye bye.",
    "takeaways": [
        "Papali chuyên về mì người Hoa, đặc biệt là mì sủi cảo và mì đùi gà nướng.",
        "Quán có nhiều chi nhánh, trong đó có chi nhánh mới ở Bình Thạnh.",
        "Chương trình khuyến mãi: hóa đơn trên 150k được tặng ly kỷ niệm sinh nhật quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}