{
    "transcript": "A thế là đã đến cái mùa mà đi đâu cũng nhìn thấy không khí Tết rồi nhỉ. Mà Tết thì nhà mọi người ngoài hành muối ra thì có ăn kim chi không? Chứ nhà mình là mười năm ở đây cứ Tết là phải có kim chi để ăn kèm giải ngấy nữa. Kiểu chua chua cay nhẹ ăn với bánh chưng hay là thịt kho đông cũng bao hợp. Mà cách làm thì quá nhanh và đơn giản thì mình dùng sốt mới kim chi Hàn Quốc của Baena. Chỉ với ba bước ướp chuẩn bị hàn với chiết xuất rau củ quả tươi và ớt bột kiểu Hàn Quốc, vừa tiện lợi, nhanh đảm bảo mà cũng tiết kiệm so với đi mua ở ngoài làm sẵn nữa. Cải thảo sau khi rửa sạch và ngâm nước muối 2 tiếng thì mình sẽ đem đi rửa lại bốn đến năm lần để cải thảo đỡ mặn và vắt ráo nước nha. Mình trộn đều cà rốt với hẹ với chút muối kim chi Hàn Quốc của Baena. Sau đó sẽ trộn đều hỗn hợp mà lên cải thảo để cho ngấm đều và cất vào hồm một ngày sau là có thể ăn được rồi ấy, quá là tiện phải không? Mình có luộc thêm một ít thịt để ăn cùng với kim chi nữa. Bây giờ thì mời mọi người ăn cùng mình nha. Kim chi này mình không cắt để nguyên miếng cho nó hấp dẫn mọi người ạ. Ui mọi người nhìn này. Màu đỏ đẹp chưa, chả khác gì ngoài quán làm đâu đúng không? Mà thơm lắm luôn í. Xong rồi cho miếng thịt ba chỉ lên. Xin vào. Đúng là kiểu kim chi ăn với thịt ba chỉ luộc là quá đúng bài luôn mọi người ạ. Kiểu thịt ba chỉ luộc nó có cả thịt với cả mỡ lẫn ý, xong ăn kèm kim chi kiểu chua chua cay cay thơm thơm giòn giòn nữa. Thêm miếng cơm trắng. Kim chi này mà để Tết ăn thì giải ngấy là đúng bài luôn ấy. Cứ trước sắm mấy gói sốt kim chi của Baena ở nhà mọi người là mình chẳng ngại làm mấy cái món này đâu ấy, bởi vì là cái phần quan trọng nhất là cái phần sốt ý, làm sao để ra được cái vị kim chi chuẩn ý thì trong gói sốt này đã có đủ hết rồi. Và đặc biệt là trong gói sốt này thành phần là hoàn toàn là rau củ quả tươi nữa mọi người, lại đạt chuẩn ISO nữa, nói chung là đảm bảo nên là cứ tự tin dùng thôi ấy, nên mọi người cũng thử nha. Mà cái vị này nó vừa lắm luôn mọi người ạ. Nó không quá cay nó chỉ hơi cay nhẹ thôi xong rồi mặn ngọt đủ cả. Nói chung là ngon. Cảm ơn mọi người xem video của mình, hẹn mọi người video sau, tạm biệt.",
    "takeaways": [
        "Sốt kim chi Baena giúp làm kim chi nhanh chóng và đơn giản tại nhà.",
        "Thành phần tự nhiên từ rau củ quả tươi, đảm bảo chất lượng và an toàn vệ sinh.",
        "Tiết kiệm thời gian và chi phí so với việc mua kim chi làm sẵn ngoài quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}