{
    "transcript": "Bây giờ thành mình ăn nghen. bữa nay mời cả nhà ăn cơm bồ sashimi với lại cơm bồ ngâm tương với thành nha. Sashimi hôm nay sẽ có là cá hồi, cá kiếm, sò điệp, cá trích ép trứng với lại bạch tuộc nha cả nhà. Ok, cá kiếm trước đi, tại vì cá kiếm lâu lâu hình mới ăn. Chấm. Đây cả nhà, trời ơi nó nhiều mỡ dày nó béo. Đã quá. Cho miếng này lên, không thể thiếu wasabi. Cho ít củ cải trắng lên, cho miếng gừng hồng vô luôn. Chấm. Bùng nổ vị giác. Ngon. Mà đố mọi người mua nguyên một cái combo này nhiêu? 549k. Trời ơi tin nổi không? Nguyên một khay này mà chỉ có 549k thôi cả nhà. Ời. Thành bất ngờ luôn á. Thật sự là bất ngờ luôn á. Sao mà có thể rẻ như vậy được luôn á. Như là rất là tươi và ngon nha. Cái này mấy bạn mà ở Cần Thơ đúng là số hưởng luôn á. Tại cái này à cái combo này thành mua là ở Sushi Go! ở Cần Thơ nha cả nhà. Mà đặc biệt là mấy bạn nào ở dưới Cần Thơ nha, bây giờ mọi người mua mạ online mà trên 300.000 á là sẽ được tặng một phần cơm cuộn cá hồi. Rất là nhiều mọi người ơi. Trứng lòng nữa, trứng lòng nữa. Nguyên một combo ngâm tương này. 349k mà vẫn còn bên trong nha, tại vì thành đổ ra nó nhiều quá đi cho nên là không có đổ ra hết được quá nhiều. Có bào ngư nè, có tôm, có trứng, có cá hồi, thêm một con ghẹ nữa. Rẻ thiệt luôn á. Sushi này thì là 13 10 cuộn. Nhưng mà điểm trừ là thành thấy là cái cuộn cơm này nó hơi nhiều, thí dụ cuộn cơm ít lại chút xíu thì thành lại thích hơn. Cuộn cơm hơi nhiều. Đó. Chấm. Thì sashimi mà ăn mỗi ngày thành ăn cũng được luôn á. Ăn quá. Tiếp tục mình ăn đồ ngâm tương nha. Bê ngâm cá hồi rất dẻo luôn. Rất là dẻo. Nếu theo cảm nhận của thành á, thì cái này nó cũng sẽ hơi ngọt một chút xíu. Kiểu nó phù hợp với lại cái khẩu vị của người miền Tây cả nhà. Kiểu người miền Tây sẽ thích ăn nó hơi ngọt ngọt một chút thì Thành đang cảm giác là cái cái cái cái ngâm tương này nó cũng hơi ngọt. Cái bào ngư này nó mềm. Trứng. Mọi người thấy thành ăn ngâm tương nhưng mà đa số là thành ăn cua không à. Cái lần này là lần đầu tiên thành ăn ghẹ luôn nè. Ghẹ thì nó cũng sẽ có có gạch nha cả nhà. Béo ngon quá. Nóng quá. Quá đã quý vị ơi. Rất phê. Ngon lắm, không có tanh. Ok, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Sashimi tươi ngon với nhiều loại hải sản như cá hồi, cá kiếm, sò điệp, bạch tuộc và cá trích ép trứng.",
        "Combo ngâm tương có nhiều món như bào ngư, tôm, trứng, cá hồi và ghẹ với giá cả phải chăng.",
        "Mua online trên 300.000 VNĐ tại Sushi Go! Cần Thơ sẽ được tặng một phần cơm cuộn cá hồi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}