{
    "transcript": "mọi người ăn mấy chục ký cua, mấy chục ký ghẹ hay là mấy chục ký tôm này thoải mái luôn nha mọi người. Bao nhiêu cũng được hết, không lo hết món luôn, mình phiu liên tục luôn là hải sản luôn là tươi sống. Là mọi người có thể thấy là hải sản luôn bơi trong hồ. 90 là mọi người ăn tất cả các món ngoài cua, ghẹ, tôm sống và 100 món ăn khác. Bên mình sẽ tặng lẩu cho mọi người cái này, tặng nước hấp này và bao nước cho mọi người nha. Mọi người ơi ở Tân Phú vừa mới khai trương một cái nhà hàng buffet đảo cua, ăn cua ghẹ tôm không giới hạn và hơn 100 món khác nữa mà bao nước luôn nha, chỉ 290.000 thôi nè. Trời ơi, không gian của đảo cua nó lớn lắm luôn á mọi người. Cua, tôm, ghẹ là được chăm vào liên tục còn sống bơi tung tăng luôn nè. Để tính đảo qua một vòng cho mọi người coi nha. Bên đây là cua sống đầy trong hồ luôn, tôm cũng vậy và ghẹ là size to nha. Ngoài ra thì tới đây mọi người còn khóa một cái quầy lai ốc hơn 10 loại ốc được trình bày rất là đẹp mắt, đa dạng nhiều loại. Mọi người có thể chế biến tùy thích nướng mỡ hành, phô mai đều ngon hết trơn á. Còn bên đây là cái quầy thịt nướng hải sản cá viên với hơn 20 loại nha. Tiếp đến bên đây là cái quầy chế biến sẵn đa dạng nhiều loại từ món chiên, rồi heo quay cá kèo, chân gà, cơm chiên mì xào đến các loại ốc chế biến khác nhau, còn có ốc hương hấp, tôm càng hấp và ghẹ hấp nữa nha mọi người. Qua bên đây là quầy rau củ nước chấm, rồi kế tiếp là cái quầy trái cây, bánh quê và chè trán miệng nữa. Bên đây là quầy nước miễn phí nha. Nói chung là nhiều loại lắm mọi người ơi, mà chỉ có 290.000 đồ ăn tôm, cua, ghẹ thoải mái, rồi hơn 100 món ăn đa dạng, có luôn cả lẩu nữa. Vào đây chỉ sợ là không có sức ăn thôi, chứ các bạn muốn ăn bao nhiêu tôm cua ghẹ cũng thoải mái luôn nha. Đảo cua thì mới khai trương, nên mà bạn nào ở Tân Phú coi được clip này của Tính thì ghé qua đây ăn nha. Địa chỉ Tính đã đây nè.",
    "takeaways": [
        "Nhà hàng buffet đảo cua ở Tân Phú mới khai trương, chuyên các món hải sản.",
        "Giá vé buffet là 290.000 VNĐ, bao gồm cua, ghẹ, tôm không giới hạn và hơn 100 món khác.",
        "Ngoài hải sản tươi sống, nhà hàng còn có quầy ốc, thịt nướng, món chiên, rau củ, trái cây, bánh quê và chè tráng miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}