{
    "transcript": "Hây mọi người! Với con tôm hùm bông tươi sống này á, hôm nay mình sẽ làm một cái món mới mà ngon lắm nha. Con tôm hùm bông này thì hơn 1 ký. Size cũng hơi to á mọi người. Bây giờ mình kiểm tra coi nó còn sống không nha. Nhưng mà không hiểu sao tôi để vô, tôi nhìn xa xa, tôi thấy nó như con nhện vậy ta. Nhìn cũng hơi ráng ngang á mọi người. Đôi khi để em ấy nó ngợp á. Rửa sạch, cho vào lò mình đem đi nướng. Món này nó rất là đơn giản luôn. Chủ yếu là mình nướng ở ngoài cho nó thơm nha. Bên trong thì nó vừa chín tới. Thịt nó không có bị khô mà ăn nó rất là ngọt nữa. Quan trọng là cái phần muối ớt xiêm xanh này nè. Cái muối ớt xiêm xanh này Kim mới ăn gần đây. Thấy nó hợp khẩu vị á. Còn sốt á thì nó có luôn ớt xiêm xanh á mọi người. Thân phẩy kiểu như làm, không chất bảo quản, nó cũng tự nhiên nữa. Rồi mình rưới cái sốt lên nha mọi người. Mình quét cho nó đều đều ra là ok nè. Để ăn ngon hơn thì mình cho thêm ra cái chén. Để mình vừa ăn mình vừa chấm kèm. Cái này á tôi kêu người ta lựa cho tôi cái con mà gạch nhiều. Này mà nướng cháy tí xíu nữa nó sẽ ngon hơn á. Cái phần thịt tôm á, mình chưa ăn mà mình đã thấy thơm rồi. Thích hợp với lại cái muối ớt xiêm xanh nữa. Ngon càng thêm ngon á mọi người. Thịt tôm thì tươi, ăn thịt nó ngọt này. Thích hợp với lại cái muối ớt xiêm xanh này á. Chua chua, cay cay, mặn mặn, ngọt nhẹ nữa. Mà cái muối ớt á thì nó lại sần sệt sần sệt. Ai mà muốn sệt hơn nữa thì mình để trong tủ lạnh ngăn mát á. Muốn lỏng hơn mình có thể hâm lại bằng cái lò vi sóng nha. Để nãy giờ cái phần gạch của con tôm á mọi người, vẫn còn nóng luôn. Phần thịt thì mình thấy quá trời luôn á, mình ăn nãy giờ cũng hơi bị nhiều á. Mà tôi rưới quá trời ớt xiêm xanh lên mà không hề mặn nha mọi người. Kiểu như cái vị nó vừa ăn. Đây cũng là cái món mới mà Kim mới biết gần đây thôi. Thay vì bình thường mọi người hấp á thì con tôm nó sẽ ướt đều nhưng mà nó cũng ngọt nha mọi người. Nhưng mà riêng mình nướng á vỏ thì nó sẽ khô lại, phần trong thì nó vẫn còn ướt, kiểu như nó có cái độ ẩm á. Nên là tôi thấy làm cái cách này cũng ngon hơn. Thì nó cũng nhanh như hấp vậy á. Nên nếu như ai mà nướng bằng than, để cho con tôm nó cháy hơn tí xíu nữa thì mình thấy sẽ ok hơn nha. Đó cái gạch tôm nó béo quá trời luôn. ăn mà không còn sót miếng nào luôn á. Nên thử nha mọi người.",
    "takeaways": [
        "Món tôm hùm bông nướng muối ớt xiêm xanh là một món ăn đơn giản, ngon và dễ làm tại nhà.",
        "Nướng giúp tôm có lớp vỏ khô, phần thịt bên trong vẫn giữ được độ ẩm và ngọt.",
        "Muối ớt xiêm xanh là yếu tố quan trọng tạo nên hương vị đặc trưng, chua cay mặn ngọt hài hòa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}