{
    "transcript": "Dạ, trà sữa bên em có nhiều bạn nói là giống ở bên Koi á anh, tại vì anh chị chủ của em là có một thời gian là sinh sống ở bên Đài Loan. Lần đầu tiên bên quán em có chương trình là mua một tặng một size lớn luôn anh. Đặc biệt là giá thấp hơn, trà đậm hơn và công thức không thay đổi ạ. Ở Sài Gòn nếu tìm một quán trà sữa giống Koi nhất á thì chắc chắn là quán này rồi. Công nhận là nó giống thật mọi người. Bên Ty trà vừa ngon, vừa chất lượng, mà bật mí với mọi người là hiện tại giá đã rẻ hơn nhiều rồi. Anh chị chủ có thời gian sống bên Đài nên công thức pay chang Đài luôn. Quán hiện tại thì có nhiều thay đổi, đầu tiên là không bán size S nữa. Giá đã giảm hơn. Nếu mọi người uống bây giờ sẽ thấy nó khác ngày xưa. Công thức pha chế vẫn giữ nguyên, nhưng mà đậm trà hơn nha. Đặc biệt, Tính không biết vui hay buồn, nhưng nếu mà các bạn mua ly không đá, sẽ thêm 8.000 nha, nhưng mà ly không đá đợt này nó sẽ đậm trà hơn nha mọi người. Tính thấy để thêm 8.000 này chắc quán cũng suy nghĩ rất nhiều, nhưng mà mình thấy giá ok, không có cao nha, một ly quá nhiều luôn á. Mọi người nên nhớ là cuối tháng đang có chương trình mua một tặng một. Mua một ly trà sữa trân châu đen mini, tặng một ly lục trà sữa trân châu hoàng kim nha. Đây cũng là hai món bán chạy của quán. Team mà chỉ mê trà sữa với trân châu á thì không được bỏ qua video này nha. Giá chỉ 49.000 thôi, size L nha mọi người. Ngoài ra thì menu còn có nhiều món khác. Tính có gọi lục trà Jiform với lớp kem béo ngon, cuốn cuốn nha mọi người, cà phê sữa tươi sương sáo, cái việc cà phê trần thẳng nhẹ nhàng, Tính không uống được cà phê đậm nghe. Cái ly này Tính uống ok. Ngoài ra thì lục trà Yakun cũng ngon nha. Nhớ là quán đang có chương trình mua một tặng một, bạn nào muốn uống trà ngon giống Koi á mà giá rẻ hơn á thì qua đây nha. Địa chỉ Tính để đây nè.",
    "takeaways": [
        "Quán trà sữa có hương vị giống Koi nhưng giá cả phải chăng hơn.",
        "Quán có chương trình khuyến mãi mua 1 tặng 1 vào cuối tháng với các loại trà sữa trân châu đặc biệt.",
        "Ngoài trà sữa, quán còn có các loại đồ uống khác như lục trà Jiform và cà phê sữa tươi sương sáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}