{
    "transcript": "Bạn đang workshop làm nếm thơm này cũng là miễn phí đúng không ạ? ảnh này là miễn phí đúng không ạ? ai cũng tặng kẹo này á chị. Dạ đúng rồi ạ. Miễn phí đấy ạ. Tất cả ý ở đây đều đồng giá 399.000. 29 ủ này thôi. ở đây không chỉ có 199.000 thôi. toàn bộ luôn. Chị ơi em đổ xem được không? Ui cái này xinh chưa này. Check va hỗ trợ giáng sinh rồ núp ngay tại Xuân Thủy xem ở đây có những gì nhá. Nghe bảo là nhiều đi độc quyền lắm. Ơi có cả pin ai kìa. Hôm nay không trời rất là tuyệt vời. Anh không muốn về một chút nào cả. Mọi người có một cái năng khí, một cái va rất là rất là hay, rất là trẻ. Ôi là hay quá. Sao lại cúi anh Tuấn. Dáng tích này các bác chưa biết đi chơi đâu thì nốt lại lịch ngay hỗ trợ giáng sinh này nhá. Cực kỳ nhiều hoạt động và địa điểm check in luôn. Điểm đầu tiên thì phải ghé chính là hơn 20 gian hàng với đủ loại sản phẩm từ đồ thời trang đến mỹ phẩm cùng nhiều đi độc quyền của các thương hiệu siêu hot như là Hà Nội on, Bunny, The Body Shop, mở cửa từ 10:00 sáng đến 10:00 tối lận. Đặc biệt là mọi người sẽ có cơ hội đổi quà tại quầy tầng một khi mà mua sắm hoặc là ăn uống từ 1,5 triệu đồng. Ngoài mua sắm thì mọi người còn có thể tham gia workshop làm nếm thơm, rất dễ và mùi siêu xị, xong rồi thử trang trí thiệp, bánh quy hoặc là làm móc khóa kệm nhung. Gia đình nào mà có trẻ nhỏ đến đây thì cực hợp lý vì mỗi buổi chiều sẽ có mascot diễu hành quanh trung tâm thương mại và giao lưu âm nhạc Acoustic siêu chill. Vào đúng đêm giáng sinh 24 tháng 12 có cả tăng phúc và bling cơ. Nói chung là mình đảm bảo đến đây chơi sẽ vui quên nối về luôn. Rất xứng đáng để trải nghiệm một lần và đây là rồ lúc ở IPH Xuân Thủy. Mọi người tham khảo thử xem sao.",
    "takeaways": [
        "IPH Xuân Thủy tổ chức hội chợ Giáng Sinh với nhiều gian hàng, workshop và hoạt động giải trí.",
        "Hội chợ có các sản phẩm từ thời trang, mỹ phẩm đến đồ trang trí Giáng Sinh, cùng nhiều ưu đãi độc quyền.",
        "Có các hoạt động vui chơi phù hợp cho gia đình có trẻ nhỏ, như diễu hành mascot và giao lưu âm nhạc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}