{
    "transcript": "qua kem ủng hộ em mua bánh đi ra chị mua giờ gần đây mới thấy livestream. Dạ năm nay là đạt tha gệt rồi là năm tiệm 20 21 22 của tháng 12 sẽ tặng cho cả nhà 10% liên tục. Mua đơn 300.000 sẽ được xé túi mù và túi mù có quà tặng trong đó và có thể xé túi mù có giá 1 triệu đồng. Tính vừa mới đi khai trương Suvan Phúc vài ngày trước mà hôm nay thì C Hương lại khai trương thêm một cái mới tại Phú nhuận rồi nè mọi người, nằm tại 30 Phan Đình Phùng nha. Công nhận là Sugar chơi lớn quá trời luôn, mở liên tục luôn mọi người. Mà mọi người ơi, khai trương chi nhánh đang có chương trình giảm 10% trực tiếp cho hóa đơn trong 3 ngày. Ngoài ra đang có chương trình xé túi mù, với hóa đơn 300.000 các bạn cũng sẽ được tham gia xé túi mù nha. Phần thưởng toàn là móc khóa gấu bông nè, món nước miễn phí, biệt là có vô tr 1 triệu nha mọi người. Mọi người nhìn cái không khí khai trương nè, nó đông vui ha. Chi nhánh này tính thấy cũng khá là nhiều bánh mà đặc biệt là nằm ngay trung tâm luôn, cạnh quận nhất, quận 3, Gò Vấp, Bình Thạnh. Đấy mọi người ăn bánh ở đây cảm nhận như thế nào nè. Đây là cặp bánh Best seller bên C Hương. một cái là 115, một cái là 115, hai cái là 230. Bây giờ chỉ còn 199. Trung bình một viên Live là có thể là 1.000 combo. Tới đây thì các bạn nhớ thử dòng bánh bestseller này nha, nó xuất sắc lắm luôn á. Trời ơi cái bánh phô mai tăng chảy này nó 10 điểm không có nhân luôn mọi người. Nhớ là đang giảm 10% trực tiếp rồi còn được xé túi mù có cơ hội trúng 1 triệu nữa nha. Địa chỉ của Sugar thì Tính để đây nè. Địa điểm mới nhất của ngày 20 tháng 12 năm 2024, đó là 30 Phan Đình Phùng, Phú Nận ạ.",
    "takeaways": [
        "Cửa hàng đang có chương trình giảm giá 10% trực tiếp cho hóa đơn trong 3 ngày nhân dịp khai trương chi nhánh mới.",
        "Khách hàng mua đơn hàng từ 300.000 VNĐ sẽ có cơ hội tham gia chương trình xé túi mù, với giải thưởng có thể lên đến 1 triệu đồng.",
        "Cửa hàng mới khai trương tại địa chỉ 30 Phan Đình Phùng, Phú Nhuận, TP.HCM."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}