{
    "transcript": "Tết này á bò mua về mấy chị đừng có làm cái gì phức tạp hết trơn á. Mà thử làm cái gỏi bò rau muống kiểu này đi. Trời ơi, bá cháy luôn á. Em làm một lần á mẹ em ăn ghiền luôn á mấy chị. Tết này là có cái món lai rai cho nhà em rồi nè. Để làm cái gỏi bò này ngon á thì mấy chị dùng thịt thăn nha. Cái phần này thịt nó sẽ mềm nhất. Mình rửa cho nó thiệt sạch đi, xong rồi mình sẽ cắt mỏng mỏng miếng vừa ăn giống vậy nè. Rồi mấy chị nêm nếm vô đây cho em một miếng hành tím băm, hạt nêm, đường, dầu hào, một xíu tiêu với lại một miếng dầu ăn nha. Ướp có dầu ăn á thì cái thịt của mình một hồi xào lên nó sẽ mềm hơn. Xong rồi mình sẽ ướp đó khoảng 20 phút để cho cái thịt nó thấm nghe. Trong lúc mà đợi thịt thấm á thì bây giờ mình sẽ đi lặt rau muống nè. Cái rau muống trộn gỏi này á em nghe nói là rau muống đồng trộn nó sẽ ngon nhất. Cái rau muống này á thì mình sẽ lặt lấy phần cọng thôi nha, bỏ lá. Rồi mình lấy cái dao bào á mình bào cho nó mỏng mỏng mỏng giống vậy nè. Rau muống mà bào xong á thì mấy chị ngâm trong một thao nước, trong đó có cho một xíu muối nha. Ngâm như vậy á thì cái rau muống của mình nó sẽ ra bớt chất nhựa mà nó cũng sạch nữa. Cà rốt á thì mấy chị cũng bào sợi giống vậy nè. Đặc biệt là đừng có quên hành tây nha. Làm gỏi mà thiếu hành tây á là giống như là nấu đồ ăn mà thiếu muối vậy á. Hành tây cắt xong á thì em sẽ ngâm vô đây một xíu nước đá với cho miếng đường để cho nó đỡ hăng. Mà ăn hành tây á thì nó cũng giòn nữa. Có một cái mẹo trộn gỏi rau muống á là sau khi mà ngâm nước muối xong á mấy chị rửa lại cho thiệt sạch. Sau đó mấy chị sẽ nêm vô rau muống này một xíu đường, một xíu giấm với lại một xíu nước lọc rồi mình trộn cho nó thiệt là đều. Mấy chị trộn rau muống trước kiểu vậy á để chút một hồi nữa cái rau muống của mình nó hơi dập dập. Nó chua chua ngọt ngọt thấm ăn rất là ngon nha. Còn bình thường mà mình đem rau muống mình đem trộn luôn một lần với lại thịt bò á thì mấy cái rau, thịt bò á một hồi nó thấm nó ná hết trơn. Nhưng mà cái cọng rau muống nó vẫn còn cứng ngắt. Mình trộn cho thiệt đều á rồi mình để cái rau muống ngâm qua một bên nghe. Bây giờ mình quay qua để mình xào cái thịt bò nè. Cho cái thịt bò vào mình đảo thiệt là nhanh. Xong mấy chị để lửa lớn nha. Đặc biệt là mình đừng có xào chín quá nha, ăn nó sẽ bị khô và bị sảm á. Cái thịt mà nó hết hồng một cái là mấy chị phải tắt bếp liền. Rồi tới cái khúc làm nước mắm nè, ngon hay dở thành hay bại là ở cái nước mắm nha. Đúng là món gì cũng phải có một xíu năm ngư mới ngon nha. Em là em vẫn dùng cái nước mắm ớt tỏi Lý Sơn này để mất công phải băm tỏi băm ớt à. Trong cái nước mắm này nó có sẵn hết trơn rồi, đủ vị chua cay hòa quyện luôn. Mấy chị chỉ cần gia giảm thêm ít chanh, ít đường cho vừa cái khẩu vị mình là được. Nãy giờ xong xuôi là cũng 90% rồi đó. Giờ mấy chị vớt cái rau muống mà hồi nãy mình trộn ra cho vô thao, tiếp tục cho cà rốt nè, hành tây nè. Cái thịt bò mà trước khi mà mình trộn là mình phải để cho thiệt nguội nha. Thịt bò mà còn nóng là một hồi là nó chín gỏi luôn á. Rồi mình sẽ chan cái nước trộn gỏi vô, trộn cho thiệt là đều. Rắc một ít rau thơm lên nữa. Tới cái khúc này là em nói thiệt chảy nước miếng ròng ròng luôn á. Nhà mà có đậu phộng nè, hành phi, mình cho thêm nữa là ta nói nhứt cái nách. Mấy chị nhìn đã con mắt ghê không? Cái miếng thịt bò thì nó mềm, rau muống á thì nó giòn giòn. Cái gỏi này nha, chua chua cay cay mặn mặn ngon lắm. Nên Tết này mà chưa biết làm cái món gì á thì mấy chị tranh thủ làm thử cái gỏi bò rau muống này thử nghe. Anh ơi, tới ăn cơm nè.",
    "takeaways": [
        "Sử dụng thịt thăn và ướp thịt với dầu ăn giúp thịt bò mềm hơn khi xào.",
        "Trộn rau muống với đường, giấm, nước lọc trước khi trộn gỏi giúp rau muống thấm gia vị và không bị cứng.",
        "Nước mắm trộn gỏi quyết định hương vị món ăn, có thể dùng nước mắm ớt tỏi pha sẵn để tiết kiệm thời gian."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}