{
    "transcript": "ơi, lấy cho em hai bắp ngô luộc mang về với ạ. Dạ đây không phải ngô luộc đâu chị ạ. Bọn em bán ngô nướng sốt cay Hàn Quốc, có bốn vị ạ. Sốt cay truyền thống, sốt cay lắc phô mai, sốt cay thêm trà bông và ngô nướng sốt phô mai ạ. Em còn có combo, hai ngô cộng một trà giá tay 69.000, một ngô cộng một ttokbokki 62.000, một ngô và một bánh gạo trà bông 45.000. 23.000 một bắp ngô nướng và nó to cỡ này đây so với cái tay mình này. To. Phóng được mọi người nhất định phải thử Top ngô nướng năm nay đấy là ngô nướng sốt cay cực kỳ hợp với cái trời này luôn. Bình thường đi ăn bắp ngô nướng nó sẽ giả khoảng tầm 15, 20.000 đúng không? Còn đây là người ta dùng nguyên cả bắp ngô ngọt. Sốt ở đây sẽ có hai loại, một là sốt cay Hàn Quốc, hai là sốt phô mai cay. Mọi người muốn lắc thêm bột phô mai hoặc là thêm trà bông nữa thì là thêm 5.000. Đây quanh khoảng tầm 28.000đ một bắp. Cảm giác là ngậm sốt cực kỳ ý. Cái sốt này nó sẽ kiểu là cay cay mặn mặn ngọt ngọt. Cái vị trà bông này ngon này. Bánh gạo. cũng ngon đấy. Bên ngoài nóng giòn xong bên trong nó vẫn mềm dẻo rất phết. Thêm một cái lớp sốt cay bên ngoài nữa. Và nó cũng ngoài ngô ra thì người đến đây là rất nên thử cái bánh gạo này nhá. Đây là cuốn cực ý. Thật sự là các quán trà xanh giá tay mà mình từng uống thì mình vẫn thích ở cái nhất. Cảm giác là cái vị trà đây nó rất là thơm ý là nó thơm cực kỳ luôn. Độ ngọt vừa phải. Nói chung là đây là cốc trà xanh giá tay mà ngon nhất mình từng uống. Không gian quán này thì mọi người có thể ngồi cả trong nhà hoặc là ngồi ngoài vỉa hè, khu ngoài cũng thoáng mát, kiểu nhìn đường phố các thứ qua cũng như chiêu chiêu. Đó và đây là Funny Monkey địa chỉ ở 490 Xa Đàn có bán cả ngày đấy mọi người sang mà thử nhá.",
    "takeaways": [
        "Quán Funny Monkey bán ngô nướng sốt cay Hàn Quốc với nhiều vị khác nhau như truyền thống, lắc phô mai, thêm trà bông và phô mai.",
        "Quán có các combo hấp dẫn như 2 ngô + 1 trà giá tay (69k), 1 ngô + 1 tokbokki (62k), 1 ngô + 1 bánh gạo trà bông (45k).",
        "Ngoài ngô nướng, quán còn phục vụ bánh gạo và trà xanh giá tay được đánh giá là ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}