{
    "transcript": "mạnh tịnh vào nên phải quay cô. quay bão. Ô thôi, con vừa ăn cứ ăn phở lúc 9:00 rồi. Xẻ nữa ra. Ăn phở ăn phở rồi. ăn cho nó vui mồm thôi, đỡ đói thôi. ăn tham cái gì nhiều đâu. Cho nó ít thịt luộc thôi. Đấy, thịt luộc này. Cho tí trứng đi cho nó đủ cấp. Đấy cho con cả cá giòn. Rau su hào xào này. 30.000. Vậy thôi. Ăn nhiều món quá, không biết chọn gì mà ăn sáng xong. Rồi, thank you, ăn ít thôi vậy này. Quay cô đây. chết. Hello mọi người nha, lại là mình Nam Phúc Review đây. Hôm nay thì mọi người cứ tiếp tục theo chân mình đi review cơm mọi người nhá. Dạo này thời tiết thay đổi mọi người ạ. Ốm suốt, hết ngạt mũi, khó thở. Đêm thì trằn trọc mãi không ngủ được. Gần sáng thì chợp mắt được tí. Tầm 7:30 đói quá lại đi ăn sáng mọi người ạ. Nào, bắt phở uống tí thuốc cho đỡ mệt. Quán này hôm trước quay cho anh em rồi. Hôm trước là quay phở bò, hôm nay định quay phở gà cơ, nhưng mà hôm nay là hết đến là hết phở gà rồi. Hôm nay thì thôi lại ăn phở bò thì không quay nữa. Quán này là sau tòa nhà Hòa Bình, ăn sáng xong đi thay dầu rửa xe. Trưa nay thì mình sẽ đi ăn cơm mọi người nhá. Ui ơi, quán này bún cá chấm đi đâu rồi? đi đâu rồi ấy nhỉ? Nó nghỉ vào quê lâu. Ơ tưởng tưởng nó chuyển cơ sở nào. Chuyển cơ sở của người khác. Chuyển cơ sở người khác à? của người khác chứ không phải nhà đấy. Vậy thì ăn cơm thôi. Ăn cơm. Đây. Từ đầu định ăn bún cá chấm mọi người ạ. Quán bún cá chấm Hạnh Béo mọi người này, ở trong ngõ 215 Tô Hiệu. Nhưng mà bây giờ nó chuyển đi mất rồi. Đợt trước nó có chuyển địa chỉ, nhưng mà tôi không ghi hôm nay hỏi cô thì nó bảo nó về quê nó chuyển cơ sở khác rồi. Quán này bán lâu phết rồi, bán được phải 4 5 năm rồi đấy. Trước bán ở đây đông khách, thứ nhất là ship mang về, thứ hai là người dân ở đây đông mà. Tô Hiệu là chủ yếu là dân văn phòng là nhiều. Hôm nay thì ăn quán đối diện quán cơm của cô, cơm ngon Bắc Ninh mọi người nhá. Mạnh tịnh vào nên phải quay cô. quay bão. Ô thôi, con vừa ăn cứ ăn phở lúc 9:00 rồi. Xẻ nữa ra. Ăn phở ăn phở rồi. ăn cho nó vui mồm thôi, đỡ đói thôi. ăn tham cái gì nhiều đâu. Cho nó ít thịt luộc thôi. Đấy, thịt luộc này. Cho tí trứng đi cho nó đủ cấp. Đấy cho con cả cá giòn. Rau su hào xào này. 30.000. Vậy thôi. Ăn nhiều món quá, không biết chọn gì mà ăn sáng xong. Rồi, thank you, ăn ít thôi vậy này. Quay cô đây. chết. Quán này thì mình cũng giới thiệu anh em khá là nhiều lần rồi. Ở Tô Hiệu ở quán cơm nghĩa 82 nghĩa tân là cơm ngon thành tươi, thứ hai là quán cơm này thì giá tệp khách đó là bình dân từ 25 30.000 đến 40.000. Quán này với quán cơm ngon Thành tươi vừa bán cho lao động và văn phòng. Chủ yếu là lao động, chủ yếu là lao động nhiều hơn giá thành nó sẽ rẻ hơn. Trưa ở đây thì ăn khoảng 30.000 là nhiều. Hôm nay thì mình gọi một phần thịt luộc này, trứng dán này, cá rán, ít rau su hào xào thôi vậy thôi, vì sáng nay cũng ăn phở rồi, mới ăn xong lúc 8:30 chứ, xong ngồi cà phê xong bây giờ 11:00 hơn ra ăn cơm, nên là cũng không muốn ăn nhiều. Quán cơm thì cô thì rất là rẻ và ngon mọi người nhá nên nếu anh em có ăn thì có thể tham khảo con đi của mình mọi người ạ. Quán này có tên là cơm ngon Bắc Ninh ở ngõ 215 Tô hiệu mọi người cứ đi thẳng vào 100 m bên tay phải là thấy luôn mọi người nhá.",
    "takeaways": [
        "Quán cơm có giá bình dân, phù hợp với lao động và dân văn phòng ở khu vực Tô Hiệu.",
        "Quán cơm ngon Bắc Ninh nằm ở ngõ 215 Tô Hiệu, đi thẳng vào 100m bên tay phải.",
        "Ngoài quán cơm, khu vực này còn có quán phở và bún cá chấm nổi tiếng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}