{
    "transcript": "nói chung là ở khu này không thể bán mắc được. Thì cái khu này nó hơn 20 năm rồi và đa phần là những bạn học sinh sinh viên. ở đây nó là một cái khu mà liên hợp. giống như là lấy công làm lời. Chứ còn nếu mà bây giờ mà em vô mà em thuê mặt bằng, em thuê nhân viên em làm cái này mà mà em bán với chi phí này thật sự là trụ không nổi. Cái riêng cái món nem này là nó là cái món gia truyền mà từ hồi bà Cậu nội chị tới giờ luôn á. Các bạn sinh viên của Quận 7 có bạn nào là không biết cái tổ hợp ăn vặt đường số 11 này không ta? Đặc biệt là cái quán ăn vặt Phố Thị nè, bán gì đâu mà quá trời món mà giá cả rất là hợp lý. Đợt trước á chị ra cái lẩu Tứ Xuyên hot quá trời. Bây giờ ra thêm cái món nem nướng. Cái mẹt nem nướng này 89.000đ, bòi da lợn chỉ 39.000đ. Nhưng mà mọi người mua combo chỉ 119.000đ, thật sự quá là rẻ luôn á. Đi ba đến bốn người kêu cái combo mẹt này là ăn bao rẻ nha. Cái mẹt thật sự là rất là nhiều nem luôn nha. Hai cái mẹt này có đầy đủ rau bún bánh tráng, có nước mắm và mắm nêm để mọi người chấm nè. Mà nước chấm của chị ngon nha, nhưng mà thật sự là Tính ưng mê cái mẹt nem nướng này rồi mọi người. Vì Tính thấy giá nó rẻ luôn á. Bây giờ nếu mà mình đi mua hai tô bún nem nướng, mỗi cái tô 40.000đ thì Tính nghĩ không bao giờ được nhiều nem như chỗ này. Mà bạn nào muốn mua nem ăn về ở đây cũng có bán luôn. Và nhất định là phải gọi cái lẩu Tứ Xuyên rồi. Nay thì Tính ăn chung với Bà Viên nha. Cái bà viên này nè chị làm luôn á. Cái nước lẩu rất là đậm đà, đợt này chị cho bớt cay rồi nên cái hậu the the nè mọi người. Mà menu của quán chị còn cả trăm món nữa tha hồ cho mọi người lựa chọn nha. Ở đây là cái khu tổ hợp siêu nhiều món luôn mà giá cả học sinh sinh viên nữa. Mọi người lưu lại clip này để đến ăn nha.",
    "takeaways": [
        "Quán ăn vặt Phố Thị ở Quận 7 có đa dạng món ăn với giá cả hợp lý, đặc biệt phù hợp cho học sinh, sinh viên.",
        "Mẹt nem nướng là món đặc trưng của quán, có combo giá ưu đãi chỉ 119.000đ, rất tiết kiệm khi đi nhóm 3-4 người.",
        "Ngoài nem nướng, quán còn có lẩu Tứ Xuyên và nhiều món khác, menu đa dạng để lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}