{
    "transcript": "chị đang có chương trình là mua năm cây xúc xích phô mai được tặng một cây á em. Đặc biệt là bên chị có tặng thêm một cái sốt trứng muối đặc quyền bên chị nha. Ở quận tư á bạn nào muốn ăn xúc xích phô mai thì ghé quán chị. Xúc xích phô mai này á là mình vừa chiên nóng lên á là mình ăn liền là phô mai chảy nhiều ha. Ở quận tư bạn nào muốn ăn xúc xích phô mai thì ghé qua đây nha. Đang có chương trình mua năm tặng một mà chị còn có cái sốt trứng muối để chấm cùng nữa nè. Mà không chỉ có xúc xích phô mai, ở quán còn có gà các loại sốt, chân gà, trứng non, bạch tuộc sốt thái và rất nhiều món ăn vặt khác nữa. Chỗ này thì bữa giờ cũng hot, ăn vặt Ngọc Sang nằm trong chợ 20 thước. Bữa nay thì chị có nhiều thay đổi trong menu, đặc biệt là cập nhật thêm nhiều món ăn vặt. Xúc xích phô mai bữa giờ đang hot, bên chị mua năm tặng một, còn tặng thêm cái sốt trứng muối để chấm cùng cho bạn nào thích nữa nè. Cái vị nó sẽ đậm đà nha mọi người. Quán chị còn có bán gà viên nữa nè. Cái này tính gọi sốt trứng muối và sốt cay Hàn Quốc nha. Cái phần này mình gọi là 50.000 cái vị sốt nó đậm đà, trứng muối thơm hậu ngọt. Ngoài ra thì còn có kim bắp chiên, bánh sữa chiên, chả giò chiên, cả đều 30.000 nè. Tính để cái menu các món ăn vặt ở đây cho mọi người xem nha. Mà tới đây là mọi người nhất định phải thử chân gà, trứng non và bạch tuộc sốt thái nha. Cái món này chị bán đói giờ rồi, nổi tiếng lắm luôn. Cái vị sốt thái của chị nó đậm đà, trộn là thấm liền, ăn rất là cuốn nha. Chợ 20 thước thì rất là nổi tiếng luôn. Nếu mà mọi người vào đây á thì nhớ ghé qua ăn vặt Ngọc Sang nha. Với nhiều món ăn vặt ngon nè mọi người. Địa chỉ tính để đây nha.",
    "takeaways": [
        "Quán có chương trình khuyến mãi mua 5 xúc xích phô mai tặng 1.",
        "Quán có món đặc biệt là sốt trứng muối đặc quyền để chấm xúc xích và các món khác.",
        "Ngoài xúc xích phô mai, quán còn nhiều món ăn vặt khác như chân gà, trứng non, bạch tuộc sốt Thái, gà viên..."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}