{
    "transcript": "Trên mạng nước có căng mới uống được, ngoài đời nha mấy cười to quá là cái tiếng nó bị to thấy chưa? Cái giọng kia tới thé thé thé. Đây nha mấy bà, ngày hôm nay là Tina sẽ chính thức xuất hiện trên kênh Panda Chân Lý để review. Cái món nước này gọi là có căng mới uống được nha mấy bà. Tu nhiều phường nhiều kiếp đã mới được uống cái món này. Bây giờ mở cái cánh cửa ra đi cho người ta biết. Nhìn vô người ta nhìn vô người ta mới biết. Rồi rồi cho cho người ta. Dạ. Dạ đúng rồi. Nè nè nè. Đó. Mọi người nhìn là biết quán nào chưa? Cái gì, cái này là cái gì quên rồi? Phúc Bồn Tử với cái gì quên rồi? Kiwi. À Phúc Bồn Tử Kiwi mỗi ly tầm 15 cành phải không ta? Dạ đúng rồi. Phúc Bồn Tử. Kiwi. Dạ đúng rồi. Cái này là Táo, còn cái này là Đào. Cái này Đào sữa. Dạ. Rồi, okay, bây giờ mình uống thử đi. Ê. Trái Phúc Bồn Tử thơm nha, nhưng mà bị hơi ngọt. Phúc Bồn Tử là 6.5 điểm. Để cái đào ngon không? Cái đào ngon không? Ừm. Để coi. Cái đào ngon hả? Ừm. Nè. Thử đi. Thử đào coi. Ê, đào sữa ngon. Cái đào sữa là xin được chấm là 7 điểm. Phúc Bồn Tử bị, bị siro quá. Bị siro. Siro. Hơi bị siro, mà cũng hơi bị ngọt nữa. Ừm. Kiwi ngon nha, Kiwi là xin được chấm là 8 điểm cho ly Kiwi nè. Kiwi. Cái Kiwi nó có luôn cái trái Kiwi bên trong nè. Nè, cái thấy Kiwi nè. Thấy không? Ồ, đâu. Nè. Có cái hột Kiwi nè, mọi người thấy không? Ừm. Nè. Đó. Ừm. Ngon lắm. Cái next flavor của cô này là Táo nha mấy bà. Ê lắm. Ừm. Táo ngon lắm. Thấy không? Ê, cái đào thơm lắm. Chứ cái siro thơm là thơm luôn. Nhưng mà không bị quá ngọt, nó chua chua, ai mà thích chua chua là uống thử cái táo. Đúng. Ừm. Uống đợi 30 phút mà uống trong vòng 5 phút là cái ly này nè, mà uống phải có căng nha. Hai đứa hẹn nó đâu có đứng đợi đâu. Nhờ nhờ nhờ nhờ gia đình bạn tài xế ơi đợi giùm. Xoài với Vải. Xoài. Xoài với Vải. Mình không biết nữa. 15 đến 18.000. 15 đến 18 cành nha mọi người. Đó. Mấy cái này đợi rồi, đợi đợi rồi mới uống được. Đợi. Cái này là xoài nha. Cái này là xoài hả? Cái này Vải. Cái này vải hả? Cái này mình là xoài nè. Ừm. Cái vải thơm nha, cái vải xin được chấm là 7.5. Xoài này là cô làm bằng xoài tươi luôn, thử miếng đi. Vậy hả? Ê, xoài nè, mọi người. Có có xoài nè, thấy không? Có thạch, có thạch nè, thấy không? Ừm. Ừm. Đó. Ừm. Ừm. Cái vải ngon. Cái xoài ngon lắm. Ừm. Cái nước xoài thơm quá vậy? Cái xoài ngon lắm. Cái xoài là xin được chấm là 8 điểm nha, cái xoài thơm. Cái giái giống như mình đang ăn một trái xoài. Không thấy xoài nó dầm thêm miếng sữa. Ừm. Sữa, dầm thêm miếng đá xong bỏ thêm miếng đường. Đụ. Đụ. Cái cảm giác khi mà, ờ, gọi là những cái khẩu vị của tụi mình á là nó ra được cái vị vậy á. Uống ngon. Nói chung buổi tối bà nào mà đi trên đường đi Quận 5 mà không biết làm cái gì hết ghé vô đây đi. Ai rảnh thì ra đợi. Mặc dù cũng hơi siro syrup, nhưng mà syrup nó, nó diệu. Nó diệu. Nó siro syrup, nó không phải cái kiểu mà bị rúp rúp, nó bị cái kiểu siro mà siro nó hơi rúp rô, mà nó rúp rúp mà nó không rúp rô. Chứ cái này nó rúp rô à. Rúp rúp mà rô rô mà rô rô rúp rúp. À. Mà cái kiểu mà rô mà nhưng rúp mà rúp mà không rô, nhưng mà lại rô rất rụp, đó kiểu vậy. Cái kiểu siro rụp. Ưm. Siro rụp. Ngon. Dâu Tằm với dưa lưới. Dâu Tằm. Dâu Tằm với dưa lưới. Dâu Tằm dưa lưới nữa hả? Ê, có dưa lưới nữa nè. Dâu Tằm dưa lưới nha. Thử đi. Dâu lưới ngon nha. Nè thử đi. Thử đi. Dâu Tằm nó không có chua đâu bà. Dạ, nhưng mà tôi nghĩ dưa lưới chắc rất là thơm. Nè, dâu tằm là có trái dâu tằm trong đây thiệt nè, mọi người thấy không? Nè, nhìn nè, cái nhìn, nhìn cái ly này nó rất là riêu luôn thấy không? Mình nghĩ đi ly này tầm là mình nghĩ cái ly này chắc tầm 18.000đ. Dưa lưới không có, dưa lưới bên trong nữa. Nè. Ê, đây là cái thạch. Cái thạch. Thạch dưa lưới, dưa lưới bên trong. Ừm. Cái thạch. Ừm. Ê nha. Uuuu, mà nó, nó cưa, cái vị trái cây mà nó cưa như cái tính nết Tina khỏi thi. Mà nó ngọt ngọt dịu dịu giống như là Panda. Trong nhu có cương, hãy mặc kiểu như là đang, ờ, có này nè. Đó là nên uống cái ly này. Chua đã, chua gọi là chua chát. Thí dụ cuộc đời mình chưa đủ chua chát thì nên uống thêm cái ly a dâu tằm nha mọi người ơi. Ừm. Ừm. Ưm. Cái dưa lưới ngon quá hả? Ưm. Thấy không? Ê, thơm quá. Nó giống cái kem dưa lưới biết không? Cái vị kem dưa lưới y chang cái vị kem dưa lưới. Cái vị kem dưa lưới. Y y chang. Dưa lưới ngon nha, mọi người. Dưa lưới là mình xin chấm 8.5 điểm á. Recommend nha mọi người là nên thử uống cái a dưa lưới. Cái vị nào của cô này cũng ngon hết. Mà không, càng về sau cô ta bán càng ổn định. Nếu mà chấm chấm công tâm thì cái vị nào cũng ngon. Nó tùy thuộc cái khẩu vị của mọi người. Đúng rồi. Nói chung là thí dụ vô đây á mọi người uống thí dụ mà 9 ly mà chưa thấy được thì uống ly thứ 10 chắc chắn là sẽ thấy ngon. Ừm. Ừm. Sẽ có ly hợp. Khách hàng chờ 10 ly, tôi nói khờ luôn á. Ừm. có lựu nữa hả? có lựu nữa hả? đỏ luôn. Cái ổi rất ngon luôn, y chang ổi hồng luôn kìa. Cái gì ổi hồng ở trong mấy cái quán mà trà ổi sao là trong đây là y chang vậy luôn. Chấm ly ổi nha, ly ổi xin được chấm 9 điểm nha. Trời ơi, cái ly ổi hồng quá hả. Quá xíu đỉnh. Nên thử. Ngon quá. Mặt mày nhăn quá vậy? Cái ly lựu thấy hơi dở không ta? Cô Nhung đã tìm được cái vị dở rồi nè. Vậy hả? Cái lựu. ây lựu. thấy màu? Nó giống cọng tung zoom nha, cái ly lựu rất là giống. Ê nè, có cái hột lựu nè, mọi người. WOW. Cuối cùng quán của cô Nhung sau rất nhiều món ngon thì có một món dở là cái món lựu. Ừm. Nói chung là tổng kết là sau khi uống là 10 ly nè thấy không? 10 ly nước. Thì tôi tổng kết lại là món nào cũng ngon, trừ món lựu, vậy đi cho nó lẹ. Mình đi được không? Cô Nhung bán nước trái cây trên đường Nguyễn Chí Thanh. Mà cô không có cần QC luôn, tại cái quán của cô đông dữ đó. Ờ. Cô không có cần QC. Đông dữ quá rồi, cô bán không kịp luôn bạn. Rồi cảm ơn mọi người đã coi clip. Trên mạng, ngoài đời!",
    "takeaways": [
        "Quán nước ép trái cây cô Nhung đa dạng với nhiều loại trái cây tươi ngon.",
        "Các món dâu tằm, kiwi, xoài và dưa lưới được đánh giá cao về hương vị.",
        "Tuy nhiên, món lựu được nhận xét là chưa ngon bằng các món khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}