{
    "transcript": "Mì tôm, full tôm hùm đi anh! Hả? Ôi trời ơi! Mì tôm tôm hùm á? Chịu. Không làm được. Nhưng mà thôi, anh em thích là được. Trời này ăn mì tôm phải gọi là hết nước chấm. Chỗ anh em còn khoảng bao nhiêu cm? Chỗ mình còn khoảng, chỗ quận còn khoảng 2 cm. Còn anh em hỏi tôm hùm đâu ấy thì tôi xin trả lời là tôi không có tiền, nhưng mà tôi tìm được cái này ăn cùng mì tôm ngon ngang con tôm hùm mình anh em ạ. Thịt heo nướng mắc qua nhà Gulufood. Đây mình có đặt một combo ba gói là Tây Bắc, vị trứng muối, Sukay. Cái này ta thử nhé, mắc qua. Gì vậy? À người ta tặng kèm cả một túi mù anh em ạ. Hả? Một đổ tăm rất là cute. Ôi trời ơi! Ờ tôi không nhầm đây là quà giáng sinh mua trong dịp này mới có anh em nhá. Ào vớt đây. Thử Sukay trước đi. Vậy nó kiểu mẹ cách ấy. Ngon tôi biết là thịt heo rồi nhưng mà tôi cảm giác nó ăn như kiểu khô bò ấy nhưng mà thịt nó đậm hơn. Trứng muội. Hưm. Cái này thơm nha. Ưm. Ưm. Cái này tôi không biết nói sao cả vì vị trứng muối khá là ngon về dì lai vị Tây Bắc. Chết! Ngửi như kiểu mùi mắc kén á rồi hết. Tất cả đều đúng. Mắc kén. Kén kén kén. Tôi không nhầm thì đây là đặc sản của Singapore. Và thịt này được sấy khô trong vòng chín tiếng để tạo hương vị khói. Sau đó nướng 200 độ để tiệt trùng và nguyên liệu rất nhiều thảo mộc. Theo thông tin tôi đọc là vậy. Một miếng, hai miếng, ba miếng. Ba Tây Bắc. Ba trứng muối. Xin lỗi. Ô khiu món nướng này tới vậy. Ôi trời ôi! Ối trời ôi! Ăn mì tôm là phải có con tôm, không có con tôm thì chúng ta ăn thịt heo nướng mắc qua anh em ạ. Thật vậy. Theo tôi tìm hiểu thông tin trên Top Top thì thì heo nướng mắc qua ý quá nhà máy sản xuất những đơn cưới 15 tuổi. Em thấy nó bốc khói không? Anh em này ở nhà làm nồi lẩu, hay làm gói mì tôm có thịt heo nướng mắc qua ý xông phanh nhạc classic mất của Cardi B ý nữa thì I give with my ass.",
    "takeaways": [
        "Thịt heo nướng mắc khén Gulufood ăn kèm mì tôm là một sự thay thế thú vị cho tôm hùm.",
        "Sản phẩm thịt heo nướng mắc khén Gulufood có nguồn gốc từ Singapore, được chế biến công phu với sấy khô và nướng.",
        "Combo thịt heo nướng có ba vị: Tây Bắc, trứng muối Sukay, phù hợp để ăn kèm với mì tôm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}