{
    "transcript": "Xin chào tất cả mọi người, và em có ở đây. Ngày hôm nay xin mời mọi người đi ra ruộng rau, hái rau cùng với em nha. Chẳng biết là trêu hay thật nữa, có một số anh chị mọi người có bảo là người vùng cao chúng em là lười trồng rau quá. Suốt ngày ăn rau rừng. Thôi thật là chúng em là cũng chỉ trồng thì con như thế này thôi. Và rau rừng ấy là một cái gì đó mà chúng em rất là thích ăn, nó cũng ngon mà. Đây là mấy cây rau cải mèo, rất là non. Này thì em sẽ nhổ một ít để về ăn sống nha. Cái rau cải mèo ấy thì nó sẽ có lông một tí nha. Có một lớp lông nhe nhẹ á. Đấy. Và đây thì là cây cải ngọt này, không phải cây rau cải mèo nha. Sẽ tỉa nó ra. Thưa thưa. Mấy cái cây ở rãnh này em sẽ nhổ hết đi. Đỡ vướng đường đi. Hôm nay thì em sẽ làm món lạp sườn nhà em nha. Đấy. Cho mọi người xem cận cảnh gói lạp sườn nhà em. Đây là đóng gói và mình hút chân không sẵn như này. Ôi. Đây là cái bát ớt gió vùng cao. Đấy, em sẽ làm một bát nước để chấm. Ừm. Ngon quá, xin mời các bác là ăn cơm cùng với lại em có nha. Hôm nay thì sẽ ăn bằng tô. Này. Đấy. Lạp sườn nhà em thì sẽ là tám phần thịt lợn nạc và hai phần thịt mỡ. Em mời các bác ạ. Để làm thêm miếng rau nữa. Rau cải mèo này này, mình ăn non này nó rất là ngon nha. Ăn cải mèo là phải chấm với lại ớt khô này này. Đó. Đấy. sẽ ăn rau. Ăn cải mèo sống này nó cũng sẽ không quá là hăng nha. Chỉ có cải nó già thì sẽ nó hăng và cay. Nên lạp sườn nhà em ấy thì sẽ có mỡ nên nó không quá là khô, nếu mà nạc không ấy thì nó sẽ rất là khô nha. Nên phải có tí mỡ mỡ này ăn mới ngon. Kiểu cay. Lạp sườn ấy thì sẽ có mùi đặc trưng của lạp sườn. Nhà em thì sấy kiểu trên bếp củi sấy khói nên sẽ hơi mùi khói khói. Được tẩm ướp với lại gia vị kiểu nó rất là đặc trưng của Tây Bắc chúng em. Đấy.",
    "takeaways": [
        "Giới thiệu về cuộc sống vùng cao và thói quen ăn rau rừng.",
        "Mô tả cách trồng và thu hoạch rau cải mèo, một loại rau đặc trưng của vùng cao.",
        "Giới thiệu món lạp sườn nhà làm, một món ăn truyền thống của vùng Tây Bắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}