{
    "transcript": "Review cỗ cưới ở Hải Phòng thì sẽ có những món gì ta? Cùng tui khám phá nhá. Chỗ này là tổ hợp cưới W Zakdan ở 307 Nguyễn Văn Linh nha mọi người. Nếu mà không nhìn menu trước đấy thì đúng là rất khó để gọi tên món luôn, tại vì trông cái gì cũng rất là bắt mắt. Menu cỗ cưới ngày hôm đấy đây nha. Khai vị sương sương với súp tôm măng tây và salad đu đủ bò khô. Cái phần màu xanh trong súp này là măng tây cắt nhỏ, ăn nó giòn lắm. Cũng hay phết. Salad đu đủ ăn giòn, kết hợp cùng bò khô, ăn chua ngọt giải ngán. Kế đến là menu món chính với cua bỏ lò phô mai. Thịt cua được gỡ sẵn trước đó rồi, trộn cùng với sốt, các loại rau củ và phủ thêm một lớp phô mai đựng trong mai cua. Nên là chỉ cần xúc ăn thôi rất là tiện. Chứ lên đồ váy vóc các kiểu mà lại còn phải bóc tay nữa thì hơi ngại. Hương vị của món này thì siêu béo ngậy luôn ấy. Tiếp theo là một món tên cực kỳ kêu, đấy là cá hồi chiên hoàng bào hương wasabi. Bên ngoài được phủ một lớp khoai tây chiên giòn nhá. Miếng cá khá to, kiểu sốt có chút vị the the nên là cảm giác cũng đỡ nhanh ngán hơn. Mấy món hôm đấy tôi thấy đều được decor tỉ mỉ mà kết hợp cũng lạ miệng lắm nhá. Như đây là khoai ngào đường này, bên trên có táo đỏ kỷ tử thì sông khói. Gà tiềm trong quả bí đỏ này cũng là lần đầu tiên tôi thấy luôn. Gà mềm nhừ có vị ngọt của bí đỏ cùng với các nguyên liệu bổ dưỡng như là hạt sen, táo đỏ, nấm đông trùng. Chắc dạ hơn thì có thêm xôi chim này, rau xào kim ngân, canh ngọc bảo với nấm đông trùng, đúng là toàn mấy cái tên mỹ miều thôi. Và cuối cùng là tráng miệng có dương chi cam lộ, ăn gần giống chè xoài ấy. Ở Zakdan có rất nhiều không gian ngoài trời. Ăn cưới xong vẫn có thể check-in sống ảo với nhiều chỗ. Ổ lắm nhá. Sảnh cưới ngày hôm đấy bọn tôi đi thì cũng có khu vực ngoài trời để tổ chức tiệc trà bánh nên là rất phù hợp với những concept cưới mới lạ, sáng tạo nha. Ai ở Hải Phòng mà muốn tham khảo địa điểm tổ chức cưới thì nhớ lưu lại chỗ này nhá.",
    "takeaways": [
        "Cỗ cưới ở Hải Phòng có nhiều món ăn trang trí đẹp mắt và kết hợp hương vị độc đáo.",
        "Zakdan là một địa điểm tổ chức cưới lý tưởng ở Hải Phòng với không gian sang trọng và khu vực ngoài trời.",
        "Thực đơn cỗ cưới bao gồm khai vị, món chính và tráng miệng với nhiều nguyên liệu bổ dưỡng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}