{
    "transcript": "Máy này lướt đọc cũng thấy cái món thịt đông má đào này, mình thấy nó vừa hay, vừa lạ mà tưởng tượng thôi là đã thấy ngon rồi. Như vậy á thì làm sao mà thiếu mình được? Nó ngon lạ miệng lắm nha. Ghen tị á với mấy bạn ngoài Bắc ghê, thời tiết dạo này ngoài đó nó cứ mát mát, lành lạnh, ăn mấy món Tết nữa thì kiểu gì cũng ngon. Được cái á trong Sài Gòn mấy bữa nay thì trời nó cũng âm u, cũng mưa nên là mình ra chợ làm món này cho đỡ thèm liền. Phần thịt má đào theo như hướng dẫn á thì mua hơi khó mà công nhận nó khó thiệt, mình hỏi cần 10 hàng thịt á mà không hàng nào có luôn nên là mình sẽ sử dụng phần thịt nạt dăm đầu giòn cùng với phần da heo. Về thì mình sẽ luộc sơ trước với lại gừng và hành tím, sau đó mang đi ướp cùng với một muỗng nước mắm, một muỗng tiêu và một muỗng hạt nêm Knorr để tăng cái vị đậm đà và ngọt tự nhiên hơn. Thịt thì mình sẽ mang đi ướp khoảng tầm nửa tiếng trước khi mình cho lên chảo để mình xào đều nó. Nước thì mọi người cho sấp sấp mặt thịt thôi nha, để khi nào sôi á thì mình sẽ vớt hết cái phần bọt của nó ra, rồi mình cho luôn á cả cái phần da heo vào, nấu với lửa nhỏ trong khoảng tầm một tiếng rưỡi. Trong thời gian đó thì mình đi ngâm mộc nhĩ với lại cả nấm hương. Nhưng mà cái nấm này á thì mình sẽ cho vô sau cùng. Bí quyết để phần nước dùng trong á thì tới đây mình mới nêm nếm nè, đơn giản chỉ với hai muỗng hạt nêm Knorr thịt thăn xương ống và tủy, được chiết xuất từ xương và tủy hầm trong nhiều giờ giúp cho phần nước dùng của mình á vẫn giữ được độ trong mà còn giúp cho món ăn á đậm vị xương thịt hơn nữa. Mà mọi người yên tâm là không có chất tạo màu, tạo ngọt nhân tạo gì đâu nha. Cuối cùng á thì mình cho phần nấm vào, đun khoảng tầm 10 phút nữa là xong. Cách làm á thì mình sẽ sử dụng một cái khuôn thủy tinh hình vuông hoặc là hình chữ nhật, nhẹ nhàng trải một lớp da ở bên dưới, trải tiếp một tới hai lớp da heo ở phần bên trên. Sau đó chờ nguội bỏ vô tủ lạnh khoảng tầm 7 cho tới 8 tiếng. Nó món này được cái á là làm lần đầu á kiểu gì cũng thành công liền à. Không những phần hình thức á vừa độc đáo, vừa lạ, vừa đẹp mà khi ăn á mình cắt ra thành từng miếng như thế này nè, cũng dễ ăn hơn là món thịt đông truyền thống nữa.",
    "takeaways": [
        "Món thịt đông má đào là món ăn ngon, lạ miệng và độc đáo, dễ làm tại nhà.",
        "Bí quyết để nước dùng trong là nêm nếm hạt nêm Knorr thịt thăn xương ống và tủy sau khi nấu.",
        "Món thịt đông này có hình thức đẹp, dễ ăn hơn thịt đông truyền thống, phù hợp cho ngày Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}