{
    "transcript": "ăn buffet sushi chỉ hơn 200k một người mà còn có cả lẩu và nướng bò. Chắc chắn là mọi người không nghe nhầm đâu, chỉ với hơn 200k một người mình sẽ được trải nghiệm hơn 70 món. Sushi, sashimi, cả lẩu, cả nướng và các món khai vị và tráng miệng luôn nha. Và với cái giá này thì mọi người được gọi thoải mái, sashimi các loại. Biết là ở đây sẽ không mất thêm bất cứ chi phí nào khác mà không gian ở đây thì cũng rất là đẹp, có cả những cái phòng riêng để cho những nhóm đông muốn tổ chức tiệc riêng tư nữa nha. gần 300.000 một người thôi và có đến hơn 70 món. 368.000 là có cả lẩu cả nướng à. Vâng. Tính ra là rẻ nhỉ? Đúng là không thể nào so sánh sushi ở đây với các nhà hàng lớn được, thế nhưng mà đồ ăn ở đây không hề kém chất lượng. Các loại sushi, sashimi ở đây sẽ được chế biến sau khi mà khách hàng order chứ không hề làm sẵn. Và các loại thịt cá thì cũng đều được nhập khẩu và đảm bảo chất lượng đến với khách hàng. Nếu như mọi người đến đây thì nhất định là phải gọi đồ nướng ở đây nha. Mỗi loại sẽ có một cái sốt ướp khác nhau, nó không bị quá là mặn hay là quá là đậm đà. Ăn nó vẫn cảm nhận được vị của thịt bò và cái thịt lợn. Nói chung đây là một cái quán mà rất đáng để được mọi người đến trải nghiệm thử, bởi không gian đẹp, đồ ăn chất lượng mà giá thành thì khá là rẻ. Rất là phù hợp với học sinh sinh viên và các hộ gia đình. Hiện nhà hàng đang có chương trình khuyến mãi giảm 10% cho các bữa trưa từ thứ hai đến thứ năm. Và đặc biệt giảm thêm 10% cho những khách hàng đến và check in tại nhà hàng. Đãi thì chỉ diễn ra đến hết tháng 12 thôi, thế nên là mọi người tranh thủ đến trải nghiệm ngay nha.",
    "takeaways": [
        "Quán buffet sushi với giá cả phải chăng, chỉ hơn 200k/người, bao gồm sushi, sashimi, lẩu và nướng.",
        "Đồ ăn được chế biến sau khi khách order, đảm bảo tươi ngon và chất lượng.",
        "Quán có chương trình khuyến mãi giảm giá cho bữa trưa và khi check-in tại nhà hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}