{
    "transcript": "Cách làm món gỏi tai heo cùng với rau tiến vua, cà rốt, củ kiệu đơn giản mà ăn giòn ngon. Món gỏi có màu sắc nhìn rất là đẹp và bắt mắt.
Đầu tiên, Ngọc sẽ đi ngâm một gói rau tiến vua khô 80g vào một tô nước lạnh. Và để mà làm món tai heo trộn hôm nay, Ngọc sẽ có hai cái tai heo nè.
Một củ cà rốt.
Một gói rau tiến vua nhỏ, Ngọc ngâm ra được một tô như thế này đây.
Giờ Ngọc sẽ đi nấu một nồi nước sôi, rồi Ngọc sẽ cho vào đây một ít gừng. Tai heo, Ngọc mua loại luộc sẵn rồi, cho nên bây giờ Ngọc chỉ cần luộc nhanh qua thôi. Tai heo sau khi mà luộc xong, Ngọc sẽ vớt ra rồi cho vào tô nước lạnh.
Rau tiến vua sau khi mà ngâm xong á, nó nở ra rất là nhiều luôn. Giờ Ngọc sẽ đi rửa lại với nước lạnh cho sạch. Sau khi mà rửa với nước lạnh xong, Ngọc sẽ rửa thêm một lần nữa với nước đun sôi để nguội và vắt cho thiệt là khô.
Về phần cà rốt, Ngọc sẽ cắt ra thành từng miếng dài nhỏ.
Tai heo, Ngọc sẽ cắt ra thành từng miếng mỏng.
Còn đây là rau tiến vua này các bạn, ngâm ra nó dài thòn như thế này đây.
Giờ Ngọc sẽ cắt ra thành từng miếng nhỏ nhỏ.
Ngọc sẽ ăn thử nha.
Rất là giòn đó. Giờ Ngọc sẽ cho cà rốt vào trong thau rau tiến vua.
Cho củ kiệu vào.
Cho vào đây một ít giấm nuôi.
Hai muỗng đường thốt nốt.
Ngọc sẽ trộn đều lên, cho cái rau tiến vua này, cà rốt và củ kiệu sẽ ngâm với giấm và đường xíu nữa ăn sẽ rất là giòn ngon.
Và trong thời gian này thì Ngọc đã đi rang một ít đậu phộng. Bây giờ Ngọc sẽ bóc vỏ.
Đậu phộng rang bằng nồi chiên không dầu á là hạt đậu rất là vàng đều luôn và ăn giòn ngon, không có sợ bị cháy nha các bạn.
Tiếp theo là Ngọc sẽ đi xay một ít ớt tỏi và đường thốt nốt để làm nước mắm.
Ngọc cho vào đây tầm ba muỗng nước mắm và sáu muỗng nước lọc.
Ngan cái đoạn này thấy nước mắm đã hấp dẫn rồi nè các bạn.
Và công đoạn cuối cùng là Ngọc sẽ đi dạo một ít củ nén để Ngọc phi thơm với dầu phụng. Xíu nữa Ngọc sẽ cho vào cái phần gỏi giúp cho phần gỏi thơm ngon hơn.
Và chờ cho chảo nóng lên, Ngọc sẽ cho vào đây một ít dầu phụng. Và khi mà dầu nóng lên, Ngọc sẽ cho nén vào.
Và như vậy là Ngọc đã chuẩn bị xong tất cả những cái nguyên liệu để mà trộn gỏi. Cái phần cà rốt này, rau tiến vua và củ kiệu sau khi ngâm xong khoảng một tiếng á, thì Ngọc sẽ chắc cái phần nước này đổ đi nha các bạn.
Giờ Ngọc sẽ cho tai heo vào.
Cho vào đây một ít rau răm.
Cho vào một ít nén phi. Ngọc sẽ cho vào đây hai vá nước mắm.
Và Ngọc sẽ trộn đều lên.
Lần đầu tiên Ngọc ăn rau tiến vua đây các bạn. Thấy mọi người ăn á, cho nên Ngọc cũng bắt chước mua theo.
Sau đó Ngọc sẽ cho vào đây một ít đậu phộng rang nữa. Trộn thêm một lần nữa và Ngọc sẽ cho ra dĩa. Quá ư là hấp dẫn luôn nha các bạn. Một gói rau tiến vua nhỏ 80g mà Ngọc ngâm nở ra rất là nhiều luôn, cho nên lần sau mà mua á là Ngọc chỉ ngâm một nửa thôi. Màu xanh của rau tiến vua kết hợp với màu cam của cà rốt, màu đỏ của ớt trái làm cho dĩa gỏi nhìn rất là hấp dẫn. Mời các bạn ăn món gỏi tai heo trộn với rau tiến vua này, cà rốt, củ kiệu, đu đủ và xúc bánh tráng cùng với Ngọc nha.
Mấy bạn có nghe tiếng giòn của rau tiến vua không?
Ăn món này phải càng cay mới càng ngon.",
    "takeaways": [
        "Rau tiến vua cần được ngâm và rửa kỹ để loại bỏ bụi bẩn và giúp rau nở đều.",
        "Việc sử dụng đường thốt nốt và giấm nuôi giúp món gỏi có vị chua ngọt thanh mát tự nhiên.",
        "Phi củ nén với dầu phụng giúp tạo hương thơm đặc trưng cho món gỏi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}