{
    "transcript": "À chị ơi cho em một bánh đa xào giòn thập cẩm với cả một trứng óc rán cho bốn người anh nhá. chị cũng làm giúp em suất như thế nhá. Nhưng mà chị làm giúp em vào đĩa này được không? có cho cái đĩa này to thế này á? Vâng, to bình thường, nói chung là em ăn khỏe lắm ấy. nhà to lắm đấy. Vâng. Ăn được hết không? Ôi, ăn hết chị chị cứ ngon là hết chị ạ. Vâng. Ok nhá, em cảm ơn chị nhá. Đây là quả mảnh đà rán ở ngay đầu Lê Chân ra phải cổ Đức. em bé tí này mà anh gọi là đĩa khổng lồ á? khổng lồ. này em bé tí này mà anh ăn bốn người. gọi là cái mâm. Ok. Một góc cho ông phải nhá. Cà mắm. Này được dịp ông anh ăn sập Hà Nội, về Hải Phòng có việc nên là anh em chúng tôi dắt nhau ra đây ngồi ăn. Quán thì có rất là nhiều món. Trong đó nổi bật là bánh đá rán với cả óc rán. Đĩa này có ăn hết được không hả em? Hay là còn ten đấy? Ăn hết chứ anh ngày em mà, tín luôn. Đem đưa máy anh cầm nhá. đây. Mày mà ăn hết quả đĩa này ấy, tao lấy lick triệu follow ra, follow mày luôn. Á thật luôn hả anh? Tín nhá, mình chốt luôn kèo này nhá. Ok, đ. Đầu tiên là sẽ ăn thử cái óc rán. Món này thì sẽ có óc và trứng. Đánh đều cùng với lá ngải rồi cho vào chảo rán. Khi ăn thì mình sẽ chấm cùng với magiớt, ăn nó béo ngậy bùi bùi thơm cái mùi của lá ngải. Hương vị đậm đà từ magi, cay cay từ ớt, nó cứ phải gọi là ngon hết nước trườn. Và cuối cùng là món chính của ngày hôm nay đó là bánh đa rán. Không biết là bình thường mọi người ăn sẽ chấm như thế này hay là mọi người sẽ múc ra bát rồi mới ăn. Mình ăn như thế này cảm giác rất là đã miệng luôn. Bánh đa thì cái lớp bên ngoài nó giòn, bên trong thì nó mềm. Chấm cùng cái mắm giấm chua cay ngọt ăn nó bánh quấn thực sự luôn. Ngoài ra có cả giá trần nữa để mọi người có thể ăn để giải ngấy.

Chị miệng nha, chị miệng nha. Ố kìa anh, ố kìa anh. Chị miệng nha, đói quá. Mà anh xin mày một miếng này là anh ăn hộ mày một miếng rồi đấy, anh không follow đâu. Ố kìa anh, anh làm thế? Ôi. Rồi anh ăn lốt đi em ơi. Tổng kết lại là ngon mọi người có thể đến trải nghiệm và dùng thử xem như thế nào nhá.",
    "takeaways": [
        "Bánh đa rán và óc rán là những món nổi bật tại quán, đặc biệt là bánh đa rán giòn ngoài, mềm trong, chấm mắm giấm chua cay ngọt.",
        "Óc rán kết hợp óc, trứng và lá ngải, rán lên ăn béo ngậy, bùi bùi, chấm cùng magi ớt.",
        "Quán còn có giá trần để ăn giải ngấy, tạo sự cân bằng hương vị cho bữa ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}