{
    "transcript": "Chị có thể mix hơn trăm loại em. À giá cả thì bình dân thôi em, từ 15.000đ trở lên. Ồ khách bên chị nhiều lắm em ơi. À chị đang có chương trình là mua ba tặng một em. Ở Bình Thạnh cái chỗ sinh tố nước ép này giá chỉ từ 15.000đ mà còn mua ba ly tặng một phần trái cây nữa nha mọi người. Quán tên là Sinh tố 79 Phan Xích Long, bởi cái chi nhánh chính nằm tại 79 Phan Xích Long nha mọi người, rất nổi tiếng và nhiều khách quen luôn. Nay thì anh mới mở thêm một cái chi nhánh hai tại đường Lê Văn Duyệt Bình Thạnh nè. Ở đây thì buổi tối có chỗ ngồi lại thoải mái. Ở đây thì anh chuyên về sinh tố và nước ép, có ba size, size nhỏ sẽ từ 15.000đ đến 20.000đ, còn có size vừa và size lớn nữa nha. Cái này là tính gọi các ly size vừa và size lớn nè mọi người. Các bạn nhớ là khi tới mua tại Lê Văn Duyệt Bình Thạnh, mua ba ly sẽ được tặng một hộp trái cây như thế này, mua ly lớn sẽ được tặng hộp lớn, mua ly nhỏ sẽ được tặng hộp nhỏ nha. Cái này mà đi với bạn và gia đình ra đây ngồi uống rồi được trái cây ăn nữa thì quá là ok đúng không mọi người? Đặc biệt sinh tố nước ép là mix được nhiều loại khác nhau. Ở đây mix được hơn 100 vị đó mọi người. Cái này là tính gọi sinh tố bơ nè, sinh tố bơ chuối dừa đậu phộng, sinh tố xoài chanh dây. Nước ép thì mình có gọi nước ép lựu nè, dưa hấu và cóc thơm nha. Được cái là anh chị chủ này chiều khách, muốn không đường, ngọt nhiều hay ngọt ít gì cũng được hết trơn á. Anh chị chiều hết nha. Trời ơi Tính cực kỳ thích cái ly bơ chuối dừa đậu phộng này luôn, quá ngon luôn á mọi người. Xoài chanh dây cũng ok. Nhớ là mua ba ly bất kỳ sẽ được một phần trái cây nha mọi người. Mua ly lớn tặng phần lớn, mua ly nhỏ tặng phần nhỏ. Địa chỉ áp dụng chương trình này nằm tại 127B A4.1 Lê Văn Duyệt Bình Thạnh nha.",
    "takeaways": [
        "Quán sinh tố nước ép có giá cả bình dân, chỉ từ 15.000đ.",
        "Mua 3 tặng 1: Mua ba ly sinh tố hoặc nước ép được tặng một phần trái cây.",
        "Quán có nhiều loại sinh tố và nước ép, mix được hơn 100 vị, và chiều khách điều chỉnh độ ngọt theo ý muốn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}