{
    "transcript": "Thật ra mình không có siêng nấu ăn như bạn vẫn nghĩ đâu nên là mình nấu mâm cỗ Tết với sáu món đơn giản nhất thôi. Nhưng mà màu sắc phối lại nhìn chung cái mâm cổ này cũng ok la đúng không? Đủ rể lấy chồng chưa ạ? Mâm cỗ Tết thì làm sao mà thiếu gỏi được. Đầu tiên là mình sẽ ướp bò trước rồi để sang một bên. Rau thì mình sẽ có bắp cải tím nè, cà rốt, rau mầm, với lại rau thơm hành tây nữa. Nói chung là nhà bạn có gì thì mình sẽ cho đó. Rồi mình sẽ trộn đều lên tại vì món này nhiều rau nên là Tết đó mình ăn không có bị ngán và là còn làm nhanh nữa. Xào bò lên bỏ lên mặt nữa thôi là xong rồi. Cái này bạn nhớ là bò mình xào vừa chín tới là lấy ra ăn liền, chứ không nó sẽ bị dai á. Khi nào mình ăn thì mình sẽ rưới lên một chút nam ngư ớt tỏi Lý Sơn, cái này vừa ngon và còn vừa tiện mà bạn nhớ là nhớ lắc đều lên thì để cho tỏi ớt nó hòa quyện với nhau nha. Mình hay trữ mấy cái này để trộn gỏi á, mỗi lần mà vội vội á thì mình làm cho nó lẹ đỡ mất công phải lỉnh kỉnh băm tỏi ớt. Món tiếp theo sẽ là hành cuộn, cái này ăn cũng giải ngấy trong mùa Tết được nè, tại vì nó có nhiều rau. Mấy món này là mình lựa dữ lắm mấy món làm thật nhanh để cho bạn không giở nấu ăn thì vẫn làm được ấy, tại vì mình không có cần phải nêm nếm quá nhiều, không có sợ bị quá tay. Cái chúng ta cần là một chén nước chấm thật ngon thôi là cân được tất, tại vì cái gì mình cũng phải chấm hết mà. Cứ chấm thẳng vào nam ngư ớt tỏi Lý Sơn là ok la luôn, vị chua ngọt cay the hòa quyện dễ ăn ai cũng ăn được hết. Đây là một món đồ mà bạn cần phải đưa ngay vào danh sách những thứ cần mua trong dịp Tết này á, tại vì nó quá là tiện lợi luôn. Chấm ngon mà làm gỏi cũng hợp nữa.",
    "takeaways": [
        "Mâm cỗ Tết có thể làm đơn giản với 6 món dễ thực hiện.",
        "Gỏi là món không thể thiếu trong mâm cỗ Tết, có thể trộn nhiều loại rau để giải ngán.",
        "Nước mắm ớt tỏi Lý Sơn là gia vị tiện lợi và ngon miệng, có thể dùng để chấm hoặc trộn gỏi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}