{
    "transcript": "anh có chạy đơn ngoài không ạ? ờ sao em anh có thế nào nhỉ? bây giờ em đưa anh 300 này anh dắt em đi uống một món đồ uống nào nó vừa lạ nhá mà chưa quán nào có được không? Xong tiền thừa em cho anh hết. Có đấy nhờ lạ vậy còn chưa quán nào có cơ tiền thừa cho anh hết đúng không? Vâng tiền thừa em cho anh hết. Chuẩn nhá? Chuẩn. Thế ngay dưới Hồ Tây này. Anh biết có một món matcha uống lạ lắm. Anh khẳng định chưa có quán nào có luôn. Matcha pha với cái gì mà lạ? Anh khẳng định nó lạ lắm. Ghê thế nhờ. Thế được, lên xe anh chở mày đi. Cái gì khó có shipper lo, đúng là cứ muốn ăn ý thì phải hỏi mấy anh ship. Tôi cũng tò mò xem đồ uống độc lạ của anh giai là cái gì cơ, chưa nghĩ ra matcha uống với cái gì cho độc lạ được. Đây nhá. Anh gửi tặng tình yêu hai món siêu lạ luôn. Ok siêu lạ. Đây là Matcha kem chuối nướng và Chocolate kem chuối nướng. Cái dở Matcha lại uống với cả chuối nướng cơ á? Thế mới hay chứ. Sao ông anh tìm được quán này lạ đấy? Đợt trước nó ở bên Trấn Vũ cơ nhưng mà mới đổi mặt bằng về đây mà. Lần đầu tiên tôi thấy quả Matcha kem chuối nướng với cả Chocolate kem chuối nướng, úi giời ơi tuyệt vời luôn các tình yêu ơi. Chuối ở đây là chuối nhập khẩu, đầu tiên người ta sẽ khò chuối sau đó đánh Matcha rồi cho kem vào. Lúc đầu mình cứ nghĩ là sao Matcha nó lại hợp với cả chuối nướng được nhỉ? Nhưng mà uống xong ấy đẳng cấp luôn đấy. Nghe bảo nhỉ vị nó lạ thế nhỉ. Đây là lúc đầu ấy nó sẽ có một cái vị vị chát chát của Matcha, xong rồi vị béo ngậy của kem xong rồi một tí vị thơm của chuối á. Bốc chuối không bị ngọt đâu? Hay đấy. Úi xời. Ui chuối ngon vãi chưởng ấy thề. Ngon không tình yêu? à. ời. Chuối ở ngoài nó sẽ không có một một lớp đường xong người ta khò. Ăn ngon vãi chưởng ấy. Nó kiểu có lớp caramel ở ngoài ấy. Ờ à đúng rồi có lớp caramel ở ngoài. Cả hai món nó đều tuyệt vời tôi chấm 9 điểm trên 10 đấy, tôi còn gọi thêm món là Chi kỷ nó rất là thơm mùi cà phê arabica nhá mà không bị quá là đắng đâu. Đồ uống ngon như này bảo sao quán đông thế. Quán còn đang có chương trình bốc túi mù, mọi người cứ đến uống ấy kiểu gì cũng được bốc thôi. View ở ngay đối diện Hồ Tây này buổi chiều ngồi đây ngắm hoàng hôn thì quá là chill luôn và đây là Là Coffee ở 230 phố Yết Kiêu. Mọi người qua trải nghiệm thử nha.",
    "takeaways": [
        "Quán cà phê có đồ uống độc lạ: Matcha kem chuối nướng và Chocolate kem chuối nướng.",
        "Quán sử dụng chuối nhập khẩu và có lớp caramel khò ở ngoài.",
        "Quán nằm ở vị trí đẹp, đối diện Hồ Tây và có chương trình bốc túi mù."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}