{
    "transcript": "25.000. Có sao đâu chị mới bớt mà. từ từ có cách thì bán còn không có cách thì nghỉ. Thôi bây giờ chắc 30 đồng nha. Hôm qua 4 đồng. 100.000 chưa tại đại học mở. Đầu tiên là tôi sẽ ăn. Lầu ly. Phòng là bao nhiêu anh? 25.000. Ủa chị bán ngày thường á thì chị bán tới 5:30 6:00. thứ bảy á thì chị bán hết thì chị về chủ nhật chị nghỉ. Mua phỏng mì khô đi. Cảm ơn chị. 25.000. Bạn nhìn như là chiếc xe container. Trời đất ơi. Siêu đầy luôn ấy. Cá cá đầu hũ nhìn tô này hò điệp bỏ viên. trên dưới 10 loại. Trời ơi. Sa tế cay. Rất là thơm, rất là đậm đà luôn á. Cái này em thêm rau muống được không? em thêm rau muống xíu được. Cái nước dùng nó ngon nó đậm đà vãi chưởng luôn ấy. nè đây mình ăn của sinh viên năm bảy nè. Bị đẹp một lúc nhưng mà nó không bị bở. mắt cha. ngon quá. Cô ơi, ngoài mắt cha thì mình có bán những cái món gì nữa cô? Coca-cola, cacao, Milo, tắt, đào, chanh dây vậy đó. Ly thị Khanh. Cô mình nữa không cô hay không mình một mình cô thôi? 20.000 một trà sữa gấu. Trà đào nữa đi cô. Đúng rồi ạ. Ủa, bận bán cái bận nãy giờ. Anh là không có cảm tình rồi. Cái cái khúc mà bụng yếu quá là anh Ok la lắm luôn á mà anh tắt mic anh nhạy cảm đó. Ở đây cô làm cái gì cũng nhiều ăn cho mấy em hết trơn. Bán cho sinh viên là cái gì cũng rẻ. Bán nước trước cộc trường đào mở. Đi là bao lâu rồi cô? 3 năm rồi. Trước khi cô chạy xe công nghệ thời gian cái cô bị tớt nó giật á thì cô nghĩ, chồng xã cô mới kêu à chạy xe cực quá ra ngoài trường đi bà bán cái gì bà bán ngày ba đồng, bốn đồng gì cũng vợ chồng cũng gần nhau. Bây giờ là cô dễ dàng vậy hả cô ha? Ừ, từ từ có cách thì bán còn không có cách thì nghỉ. Hồi xưa là tính là ba bốn đồng thôi mà bây giờ chắc phải 30 đồng nha. Hôm qua 4 đồng. rồi. Hôm sữa ngại sữa mắt xa nhẹ nhẹ thôi. Sao mà anh cứ bị cảm ấy nhỉ? Anh ngoằng ở nhà đáng giá em mới nhặt. Cái điện thoại nó có hai cái cam, một cái cam trước, một cái cam sau rồi thấy cái mặt của anh á. ngon với lại cơm cá nhờn. có gà có bò có trứng, tùy theo mấy bạn thích ăn 20 thì gà còn 25 là gà trứng, còn bò là có 25, bò trứng là 25. Còn thập cẩm là 35.000, có bò gà trứng xúc xích luôn. 7:30 cho tới 12:00.",
    "takeaways": [
        "Cô bán đồ ăn, nước uống giá rẻ cho sinh viên trước cổng trường Đại học Mở.",
        "Cô từng làm xe ôm công nghệ trước khi chuyển sang bán hàng.",
        "Cô bán nhiều loại đồ ăn, thức uống đa dạng, giá cả phải chăng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}