{
    "transcript": "Chị này mà bán buffet lẩu chay 79.000đ một người, buổi trưa là đông má hú luôn á. Mà 79.000đ ăn được cái gì? Thì sẽ có những cái món như sau, một mớ topping ở trong nồi nè, nguyên cái quầy rau ê hề, muốn lấy gì lấy, xôi rồi sương sáo nữa, rồi có cái quầy nước nữa. Chị rất là tự tin. 90% là khách ăn sẽ quay lại. Nước lẩu bên chị là không cà rốt quả kia. Rất là lâu bên chị không có sử dụng bột ngọt. Đa phần là ai vô đây chị khi mà chị hỏi, hầu như ai cũng rất là thích cái việc nước lẩu bên chị. Để mình cho mọi người xem topping ở trong nồi nè, sẽ có bồ viên chay nè, đậu hũ nè, rồi tàu hũ ky đủ các kiểu cũng nhiều á. Cái nồi của Khải là một nồi là lẩu chao với một nồi là lẩu thái. Cả hai nước lẩu ở đây quán làm rất là ngon luôn nha, thiệt sự. Rau thì nhìn sơ nè mọi người sẽ thấy rất là nhiều đúng không? Sẽ có cải thìa, cải thảo, tần ô, rau đắng, bông súng đồ nữa. Ui nói chung là tá lả, cái nào tôi cũng lấy hết trơn nè. Nước chấm thì mọi người sẽ tự lấy luôn và tôi tâm đắc nhất là cái tương này nha, rất là ngon. Chấm cùng với cục bồ viên chay là xuất sắc luôn á. Buổi trưa là bán buffet cơm trưa, 50.000đ mà 16 món lận. Không gian quán thì cũng nhỏ xinh thôi, mát mẻ nữa. Chị chủ nói buổi trưa là đông lắm, còn tôi ghé buổi chiều cũng đỡ đỡ nè, nên là mọi người phải canh canh nha. Quán chay này tên là An Duyên, nằm ở số 4D4 Nguyễn Văn Thương nha, phường 25 Bình Thạnh á. Quán này nằm phía sau tòa nhà Pearl Plaza á. Ê ngoài ra có mấy món này cũng xuất sắc nữa nè. Cái này gọi là vịt quay kiểu tàu hũ ky á, rất là dính luôn nha. Bên ngoài dai bên trong sẽ có một phần nấm hay sao á, nó sần sật, đã lắm. Thử bún thái với lại chả giò ở đây cũng ok lắm á. Giờ bán sẽ là 11:00 tới 2:00. Buổi trưa là chị sẽ bán buffet cơm nha. Còn buổi chiều là từ 5:00 tới 9:00 sẽ bán buffet lẩu giống vậy á. Nước miễn phí là sẽ có nước detox, trà hoặc là nước lọc, còn không thì có thể gọi trà tắc uống giống tôi. Ăn xong hết thì có xôi với lại hột é sương sáo tráng miệng cũng ok. Còn thí dụ như một người là sẽ ăn trong cái nồi lẩu này nè. Nồi này của Khải sẽ là lẩu sen xiêm xanh á, cũng rất là ngon. Mà topping là sẽ có một lần thôi nha. Muốn gọi thêm là sẽ bán theo phần á. Tới ngày rằm mà thèm quán chay á là biết thêm một quán rồi ha.",
    "takeaways": [
        "Quán An Duyên phục vụ buffet lẩu chay giá 79.000đ/người và buffet cơm trưa 50.000đ/người với 16 món.",
        "Quán có nước lẩu đặc biệt, không dùng cà rốt và bột ngọt, được nhiều khách hàng yêu thích.",
        "Ngoài lẩu, quán còn có các món khác như vịt quay tàu hũ ky, bún thái, chả giò."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}