{
    "transcript": "Ừm Nam Mô Di Đà Phật Nam Mô Nam Mô. Chinh linh linh địa linh linh linh linh địa linh linh. Ủa cái này nó không phải là túi rồi mọi người ơi, hay. Hello mọi người, tôi đi cùng tần. Tôi quyết định mua cùng tần hai grab box này thì một hộp thì nó có giá là 103 và một hộp có giá là 108k. Cơ bản là vì nó dễ thương, nó cũng rất là đáng yêu. Ở đây mình có rất là nhiều nhân vật ở trong đây. 1 2 3 4 5 6 là mình mình sẽ có 16 nhân vật ở trong đây nhưng mà nó không có secret gì hết trơn á mọi người. Nó sẽ là nằm trên những cái ví dụ như là quả dâu, quả đào, quả dứa, bánh mì, các bánh Donut, quả xoài nè, macaron nè, cup cake nè hoặc là pizza nè. Mình thấy ở trong đây thì mình sẽ thích được Bay Ass ra cái quả dâu, quả lê. Đó là hai quả mình khá là thích, mong muốn sẽ được ra. Trời ơi Nam Mô Di Đà Phật Linh Linh. Thui nha. Cái này có cạc không ta? Có cạc luôn hở, này là phải cạc không ta? Tôi nhắm mắt để đó đi. Ê cái túi vậy hở, cái túi nó hồi hồm vậy ha. Dâu nha, dâu nha, dâu dâu. Thôi cuốn rồi. Oh no, ê cuốn là chỉ có một cái cuốn là nó chỉ một á là quả măng, quả xoài, hai là quả lê thôi. Quả lê quả lê. Lê. Cái bánh. Nhưng mà dễ thương quá ồ. Ê đẹp vãi. Nó óng óng mà nó nằm phủ phê lên cái này mình thấy nó ví dụ như một cái ghế lười gì đó mình ngồi sau mọi người nằm lên. Nó cứ in như m ở phía sau nữa. Đù dễ thương vãi. Chắc con này mình thích con này dễ thương nha. A dễ thương vậy. Đây nè nó sẽ là, nó là con này nha quý vị. Ê công nhận là cái chất liệu của con này rất là xịn á. Nhìn nhỏ vậy thôi nhưng mà cầm khá là nặng tay. Đáng yêu chưa các bác ơi. Còn con này là con gấu nè, con gấu bơ này các bác. Con gấu bơ này mình mình thấy rất là nhiều rồi mình có bốc bốc số. Một, bốc số hai, bốc số ba, số bốn, bốc số năm, phải ra được năm con đấy nha. Ê nó thiết kế như cái hộp bánh luôn. Ủa cái này nó không phải là túi rồi mọi người ơi. Hồi nãy là thấy được luôn á. Cái gì vậy mọi người? Bay ắc không? À chưa thấy, bảo quản kỹ nha. Ôi con này nó nhỏ nhỏ. À, ok, dễ thương nhờ. Con cưng kìa. Ê nó nằm lên cái Crason á mọi người. A, 100k nữa. Trời tự nhiên nghỉ mấy cái đống kia sao nó vô nghĩa dữ vậy trời. Ê cái cạc của nó cũng dễ thương nữa nè. Ê con này mình thích đánh yêu vãi mọi người. Ôi con này cầm nó rất là nặng tay mà cái chất liệu của nó nó kiểu nó sẽ hơi nhám nhám một chút nó mịn mịn mà nó nhám nhám mà nó còn nằm lên cái Crason nữa chứ trời ơi là sao vậy bà. Dễ thương vậy bà. Có 108k hả? Núp đuôi. Ê này tính ra tập này mình thành công nha. Hai cái màu và cái màu nó cũng xem xêm nhau. Nè nó có hai chất liệu hoàn toàn khác nhau luôn nhưng mà nhìn rất là dễ thương đúng không mọi người. Anh lấy kịch, anh lấy kịch.",
    "takeaways": [
        "Unboxing và review các nhân vật đồ chơi dễ thương trong hộp mù.",
        "Nhấn mạnh chất liệu và thiết kế độc đáo của các nhân vật.",
        "Bày tỏ sự thích thú và ngạc nhiên về các chi tiết nhỏ của sản phẩm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}