{
    "transcript": "Tết này á mà ăn thịt ăn cá ngán quá, mấy chị chuyển qua làm cái cơm chiên cá hồi áp chảo kiểu này đi. Trời ơi, ta nói siêu ngon. Em làm cho nhà em ăn á mà mẹ em khen quá trời khen luôn á mấy chị. Có gì mấy chị lưu lại cái công thức này để bữa nào làm ăn thử nha. Nếu mà không có ngon á bắt đền em nè. Mà công nhận là cái cá hồi này ăn nó đã thiệt á nhưng mà nó mắc lắm mấy bà ơi. Cá hồi mua về á thì mấy chị rửa cho thiệt sạch nha. Cái phần thịt á thì mình giữ, còn cái phần lường bụng á mấy chị cắt nhỏ nhỏ hạt lựu giống em vậy nè. Để chút xíu nữa mình phi lên á nó ra dầu á mình chiên cơm nó thơm lắm. Còn cái phần thịt á thì mấy chị lóc da ra, mình cắt khúc khúc vậy nè, để chút xíu nữa mình áp chảo nghe. Chiên cơm á thì nhất định phải dùng cơm nguội nha. Mấy chị mà bỏ tủ lạnh qua đêm á thì cơm chiên nó càng tơi nữa. Một cái mẹo mà chiên cơm ngon á là trước khi chiên á mấy chị đem cái cơm đó hơ qua mấy quạt. Hơ giùm em khoảng chừng 5, 10 phút đi. Cho cái cơm nó ráo thiệt là ráo rồi mình mới đem đi chiên. Bây giờ mấy chị đập vô cái cơm nguội này cho em một cái trứng. Nêm vô đây cho em thêm một ít hạt nêm để cho cái cơm nó đậm đà nha. Rồi mình trộn cho cái cơm này nó thiệt là đều. Trộn đều rồi á thì bây giờ mình bỏ cái cơm vào một bên. Bây giờ mình bắt đầu mình đi áp chảo cái cá hồi nè. Cá hồi á mấy chị áp chảo cho khi nào mà nó vàng đều như vậy là ngon nè. Nhìn cái miếng cá hồi á nó xùi lên mà ta nói nó đã ghê không? Vớt ra rồi cũng cái chảo đó luôn, mình cho cái lường cá hồi vô mình phi để cho nó chảy ra cái mỡ nghe. Cho thiệt là nhiều hành tím với lại tỏi băm nha, chiên cơm nhiều tỏi thì nó càng thơm á mấy chị. Hành tỏi mà thơm rồi á mình sẽ cho cái cơm nguội vô. Để lửa lớn nha rồi mình cứ đảo cho thiệt là đều. Mấy chị cứ đảo tới khi nào mà hạt cơm nó tơi ra thì thôi. Xong rồi lấy một cái miếng cá hồi mà hồi nãy mình chiên á, mấy chị dằm cho nó tơi ra đi rồi bỏ vô mình trộn tiếp. Trời ơi, tới cái khúc này là em nói nó thơm rơ là thơm luôn á. Nêm vô đây xíu nước mắm, xíu hạt nêm. Rồi mấy chị cân chỉnh làm sao cho nó vừa khẩu vị của mình là nhắc xuống thôi đó. Cái món này nó ngon dễ làm mà không có khác gì nhà hàng luôn. Mẹ em á là khoái ăn mấy cái món cơm chiên vậy lắm nè. Mà mấy chị hay thắc mắc á là nhà em hay nấu ăn mấy cái món dầu mỡ vậy á không có sợ bị bệnh hay sao? Có chứ sao không mấy chị. Mà nhà em á là hay mua cái sản phẩm chống đột quỵ nước xà hương John Sims Uong Hàn Quốc này nè. Cái này á là em mua cho ba mẹ em uống cũng được mấy tháng rồi giờ em mới kể á. Cái thành phần chính á là thiên sâm nè, xà hương, đông trùng hạ thảo với lại trầm hương nữa. Còn có tổ yến với tác dụng là phòng chống đột quỵ lên gấp ba tới bốn lần luôn á. Nó còn ngừa cho mình huyết áp nè, tim mạch, mắt gan, ngừa ung thư, bổ não tiền đình rồi bổ máu, chống nhồi máu cơ tim. Em thấy là thích hợp cho những người mà đang có bị nguy cơ dễ bị tai biến á. Cái dạng viên sâm á thì mình mua nhiều rồi, nhưng mà cái dạng nước này nè, công nhận ba mẹ em dùng tiện hơn nha. Mà em thấy đặc biệt là em này còn tốt cho phổi, nếu mà người nhà mình đã bị Covid đó mấy bạn. Cái hộp này mà ban đi biếu thì cũng sang nữa. Bởi vậy Tết này mà chưa có biết tặng gì thì mấy chị tham khảo thử nghe. Nước màu nhân sâm. Cái vị này uống cũng dễ uống à. Uống 10 chai rồi mà thấy hưng quạ. Chắc là phải mua một hộp về cho ba hết con. Giờ em còn làm ra tiền thì còn chăm sóc ba mẹ được. Nên thôi em cứ tranh thủ mấy chị ơi.",
    "takeaways": [
        "Cơm chiên cá hồi áp chảo là món ngon, dễ làm tại nhà.",
        "Mẹo chiên cơm ngon: dùng cơm nguội, hơ qua quạt cho ráo.",
        "Nước sâm John Sims Uong hỗ trợ phòng chống đột quỵ và tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}