{
    "transcript": "Bạn sẽ không ngờ được rằng, ngâm đậu nành khô với nước trà, lại có tác dụng lớn đến vậy, ông ngoại tôi ngày xưa nhờ bí quyết này, mà nuôi sống cả dòng họ đấy. Hôm nay, tôi sẽ chia sẻ công thức này cho mọi người, ai thích thì nhớ xem kỹ nhé. Đậu nành đã ngâm thì cho vào nồi hấp nửa tiếng, hấp đến khi có thể dùng tay bóp nát thì tắt bếp, cho ra tô lớn để nguội bớt, rắc một ít bột mì nhà thường hay dùng vào, một gói men ủ tương, đây là loại men vi sinh có lợi cần thiết cho quá trình lên men đậu, dùng đôi tay khéo léo của bạn trộn đều lên. Chuẩn bị một cái vỉ hấp trải đều đậu đã trộn lên trên, đậy một tấm vải lên trên và để ở nơi ấm áp để lên men. Sau 48 tiếng, đậu sẽ như trong video, phủ đầy những sợi nấm mốc màu xanh lục đẹp mắt, đây là dấu hiệu cho thấy quá trình lên men đã hoàn thành. Tiếp theo cho thêm một ít nước ấm, sau khi rửa sơ đậu, cho vào gỗ thủy tinh, cho thêm một cân muối ăn trong nhà, 5 lít nước đun sôi để nguội, nhớ kỹ là toàn bộ quá trình, không được dính nước lã và dầu mỡ nhé, khuấy đều cho mỗi hạt đậu ngấm nước muối, đậy nắp và phơi ở ban công để lên men. Cứ 2 ngày khuấy một lần, để tránh bị nổi váng, bạn sẽ thấy màu nước tương đậm dần theo từng ngày, đây là màu nước tương sau khi lên men 1 tháng, còn kèm theo mùi thơm đặc trưng của tương nữa, lúc này chúng ta lọc lấy nước tương là được. Vậy là bạn đã có nước tương nguyên chất làm từ đậu nành, rất đậm đà hương vị tương, đặc biệt ngon, hơn nữa, chỉ với chi phí vài đồng, là có thể làm ra mấy chục cân, quan trọng là cách làm này không có chất phụ gia linh tinh, chúng ta ăn là yên tâm, bạn cũng hãy thử làm tại nhà nhé.",
    "takeaways": [
        "Ngâm đậu nành khô với nước trà giúp quá trình lên men nước tương hiệu quả hơn.",
        "Sử dụng men ủ tương (men vi sinh) rất quan trọng để đảm bảo quá trình lên men đậu thành công.",
        "Cần tuân thủ quy trình vệ sinh (không dính nước lã, dầu mỡ) để đảm bảo chất lượng nước tương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}