{
    "transcript": "Cách làm món ram chiên có lớp vỏ bên ngoài thì giòn, nhưng bên trong cái chín. Ram này các bạn có thể chấm với tương ớt hoặc là cuốn bánh tráng, chấm với nước mắm ớt tỏi cay đều ăn ngon hết luôn nha. Và để mà làm món ram ngày hôm nay thì Ngọc sẽ có nè, một củ cà rốt. Ba củ đậu nhỏ, một cái trứng gà. Ngọc sẽ có thêm này, rau quế này, rau ngò này, hành lá. Một ít thịt nạc xay. Miến Ngọc đã ngâm sẵn này. Nấm mèo. Nén phi. Một ít bột bắp. Và một ít bánh rế. Cà rốt thì Ngọc sẽ cắt nhỏ ra. Sau đó thì Ngọc sẽ cắt thành hạt lựu nhỏ. Nấm mèo này á là Ngọc mua trong siêu thị cái loại mà sời dài như vậy nè. Sau khi mà ngâm xong á, rửa sạch thì Ngọc sẽ cắt ra miếng nhỏ. Nấm mèo này rất là tiện luôn. Ngày hôm bữa Ngọc đi chợ á, thấy người ta bán củ đậu nhỏ này là 2 ký 15.000, Ngọc mua về và thử làm ram đây. Củ đậu và cà rốt Ngọc lại cho lên thớt và bằm nhiễn thêm một lần nữa. Giờ Ngọc sẽ cho thịt nạc xay vào thau rồi Ngọc sẽ cho cà rốt, củ đậu vào. Cho nấm mèo. Cho miến vào. Cho vào đây một ít bột bắp. Cho nén vào. Cho vào đây một ít muối. Một muỗng bột nêm. Cho vào đây hai muỗng tiêu xay. Một xíu nước mắm. Sau cùng Ngọc sẽ cắt vào đây thêm một ít bánh tráng rế nữa. Sau đó Ngọc sẽ trộn đều cái hỗn hợp này lại với nhau. Và Ngọc sẽ trộn đến khi nào hỗn hợp thịt này tạo thành một khối kết dính lại với nhau. Sau cùng Ngọc sẽ cho hành lá nè, rau quế nè, ngò rí vào đây, tiếp tục trộn thêm một lần nữa. Và khi mà làm ram các bạn cho vào một ít lá quế và ngò rí sẽ giúp cho cái phần nhân ăn thơm ngon hơn. Trứng gà Ngọc sẽ cho vào chén và đánh tan ra. Và để mà gói ram, Ngọc sẽ dùng bánh tráng bò bía đậu xanh này, không cần phải nhúng nước rất là tiện luôn. Ngọc sẽ cho nhân vào giữa này. Ngọc sẽ gói ram theo kiểu truyền thống là gặp một đầu bánh tráng lại cho chặt cái phần thịt, sau đó Ngọc sẽ gặp hai bên bánh tráng lại với nhau và cuộn đến khi nào hết bánh tráng thì thôi. Cái phần mép của bánh tráng á thì Ngọc sẽ dùng lòng đỏ trứng để mà dán lại cho nó dính. Và khi mà chiên ram á thì các bạn cho lửa vừa thôi nha. Thì lúc này lá ram sẽ được vàng và nhân bên trong chín, còn mình chiên ram với nhiệt độ cao thì lá ram có thể bị cháy nhưng mà nhân bên trong lại chưa chín. Và khi cây ram đã vàng đều, thì Ngọc sẽ vớt ra cái vợt để cho ráo dầu. Tiếp theo là Ngọc sẽ đi xay này, tỏi ớt đỏ và đường thốt nốt để xíu nữa pha nước chấm. Ngọc sẽ cho vào đây là ba muỗng nước mắm, sáu muỗng nước lọc. Ngọc sẽ khuấy đều cái hỗn hợp nước mắm này lại với nhau. Giờ Ngọc sẽ cho ra chén. Ram sau khi mà chiên xong có màu vàng đều, lớp vỏ bên ngoài thì giòn nhưng bên trong đậm đà, có thêm củ đậu ăn giòn ngọt rất là ngon. Món ram này rất phù hợp vào những ngày mưa, các bạn có thể chấm với tương ớt hoặc là cuốn thêm rau sống và bánh tráng, chấm với nước mắm ớt cay để ăn nha. Bánh tráng cuốn các bạn chỉ cần mua loại bánh tráng gạo mà không cần nhúng nước rất là dễ cuốn luôn. Mời các bạn ăn món ram cuốn bánh tráng cùng với Ngọc nha. À mà các bạn biết không? Củ đậu này ăn rất là ngọt nha, cho nên khi cho vào làm nhân ram á sẽ giúp cho cây ram ăn ngon hơn.",
    "takeaways": [
        "Món ram chiên có lớp vỏ giòn rụm và nhân bên trong đậm đà, kết hợp với củ đậu giòn ngọt.",
        "Sử dụng bánh tráng bò bía đậu xanh không cần nhúng nước giúp việc gói ram trở nên dễ dàng và tiện lợi.",
        "Nấm mèo giúp món ăn ngon miệng và thơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}