{
    "transcript": "Đây là công thức làm bắp bò ngâm mắm ngon bất bại để ăn Tết mà nhất định mọi người phải lưu lại nha. Bắp bò thấm đẫm nước mắm, giòn giòn, dai dai, ăn với cơm nóng hoặc cuốn với rau sống nó ngon mà nó nhức hai cái nách dã man luôn. Món này bảo quản được rất là lâu nên là mọi người làm từ giờ để đến Tết ăn thoải mái, chỉ sợ là ngon quá chưa kịp đến Tết là đã ăn hết trơn rồi á. Xin chào mọi người, mình là Min Cooky. Bình thường mình nấu ăn ở nhà bè, lâu lâu thì về Đồng Tháp cùng nấu cùng ăn với cha mẹ. Món bắp bò ngâm mắm này là mình được mẹ truyền lại cho công thức gia truyền á. Giờ mời mọi người vào bếp nấu với mình nha. Bắp bò để ngâm mắm á thì mọi người có thể chọn bắp bò hoa hoặc là bắp bò thường đều được nghen. Mình nghe chị bán thịt bò ngoài chợ nói là chọn bắp thường sẽ ngon hơn, vì bắp bò hoa khi mà luộc lên á thì sẽ bị teo dữ lắm, ngâm mắm không có ngon. Không biết là chị nói như vậy có đúng không nữa. Mọi người dùng sợi dây cước khá nhiều á, quấn chặt phần bắp bò để định hình lại cho bắp được đẹp nha. Xong rồi thì mình bắt bếp lên nồi, cho nào vào trong nước để luộc bắp bò. Mình sẽ luộc cùng với hành tây, hành tím, gừng, sả và hoa hồi trong 45 phút để cho bắp bò được thơm. Bắp bò chín rồi á thì mọi người vớt ra thau nước đá cho nguội. Lưu ý là bắp bò phải thiệt là nguội á thì ngâm mới thành công nghen. Giờ thì mình đi nấu nước mắm để ngâm bắp bò nè. Hôm trước đi siêu thị thấy hộp quà Tết này của Nam Ngư đẹp quá chừng nên là mình mua về để hai mẹ con mình dùng. Sẵn tiện giờ mình sẽ dùng nước mắm Nam Ngư cá cơm tươi có sẵn trong hộp quà luôn. Công thức gia truyền của mình là một mắm, một đường, hai nước với lại một ít giấm. Còn ai mà thích ăn thêm chua thêm mặn thêm ngọt á thì gia giảm theo khẩu vị của gia đình mình nha. Linh hồn của mấy món ngâm mắm như vậy á chính là chọn được loại nước mắm phải ngon, vị đậm đà. Mà nước mắm Nam Ngư cá cơm tươi chai thủy tinh mới mình dùng á thì được ủ chượp theo tỉ lệ ba cá, một muối trong thùng gỗ tròn năm ngay ở Phú Quốc. Nên là nước mắm đậm đà, sóng sánh mỹ cá mà đặc biệt á là cái màu nâu hổ phách cho ra thành phẩm cũng cực kỳ đẹp. Nước mắm nấu xong á thì mọi người cũng phải để thiệt là nguội thì mình mới lấy để ngâm nha. Mình sẽ cho vào hũ thủy tinh bắp bò, hành tím, tỏi, ớt, tiêu xanh, rồi cuối cùng là đổ nước mắm vô là xong rồi á. Một lưu ý nhỏ ở đoạn này á là hũ thủy tinh mọi người cần phải tráng với nước sôi để diệt khuẩn nha. Như vậy á thì sẽ bảo quản được lâu hơn. Bắp bò mình ngâm khoảng 3 ngày ở bên ngoài, sau đó là bảo quản ở ngăn mát tủ lạnh là sẽ ăn được lâu dữ lắm. Sau 3 ngày chờ đợi á thì mọi người xem thử thành phẩm bắp bò của mình có hấp dẫn không nè. Hôm nay á thì mình sẽ làm món gỏi cuốn bắp bò ngâm mắm để đãi cha với mẹ một bữa ngon lành luôn. Đang cặm cụi cuốn gỏi thì cha mình có mang về hai trái bưởi ở trong vườn, sẵn còn miếng tôm miếng thịt mình làm luôn món gỏi bưởi tôm thịt này ăn cũng nhức nách lắm nghen. Mình cho thau vào bưởi, hành tây, cà rốt, rau thơm, ớt sừng, ba rọi và tôm. Lấy chai nước mắm Nam Ngư ớt tỏi Lý Sơn trong hộp quà dùng làm nước mắm trộn gỏi cho tiện mà vẫn ngon. Dùng chai này á là không có cần phải băm tỏi ớt gì luôn mà vị vẫn đậm đà. Mà mọi người cũng có thể gia giảm thêm đường, chanh tùy theo khẩu vị nha. Xong xuôi hết rồi á thì giờ mình dọn cơm lên cho cả nhà cùng ăn nè. Ngoài mấy món mình nấu á thì mẹ mình còn nấu thêm món giò heo hầm măng nóng hôi hổi để chiêu đãi cả nhà nữa. Mình thì cũng không quên tặng cho mẹ hộp quà Tết của Nam Ngư, để Tết này mẹ có thể nấu được nhiều món ngon hơn. Mà sắp Tết rồi nè, mấy bà tham khảo thử cách làm bắp bò ngâm mắm này để làm cho cả gia đình mình cùng ăn nghen. Ai cũng gật gù khen ngon cho mà coi.",
    "takeaways": [
        "Bắp bò ngâm mắm là món ăn ngon, bảo quản được lâu, thích hợp để chuẩn bị cho dịp Tết.",
        "Nước mắm ngon là yếu tố quan trọng để món ngâm mắm thành công. Nên chọn loại nước mắm đậm đà.",
        "Có thể biến tấu món ăn bằng cách làm gỏi cuốn bắp bò ngâm mắm hoặc gỏi bưởi tôm thịt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}