{
    "transcript": "Mọi người nhắc đến múa lân thì mọi người sẽ nghĩ đây là những con người đầu đường xó chợ. Suốt ngày cứ đi múa ngoài đường, phá làng phá xóm. Nhưng mà mình cảm thấy suy nghĩ này cực kỳ sai. Vì không phải ai muốn múa lân là sẽ múa được đâu nha. Ở tập 35 nghề truyền thống thì mình sẽ dẫn các bạn đi đến một buổi tập của Đoàn Lân Sư Rồng Tinh Anh Đường. Chien Gin Thong có tuổi đời 71 năm rồi đó mọi người. Tại cái ủ quy hiện tại là từ chợ lớn down town. Cứ mỗi người đến Tết là ai cũng mong được coi múa lân hết. Nhưng mà đâu có ai biết được đằng sau những buổi biểu diễn hoành tráng như vậy lại là những buổi tập rất là cực. Năm nay vô tình tụi mình quen được anh Banh có quản lý đoàn. Anh nói không phải mới vừa vô đoàn là bạn sẽ được cầm đầu lân và đi múa đâu. Là mình phải học đứng tấn trước, mình phải có bộ pháp. Những cái bạn mà đánh được trống là những cái bạn nó cũng có cơ bản trượng thường bước rồi đó. . Ồ có một điều bất ngờ là đa số những anh em trong đoàn đều là trên 10 năm hết á. Mỗi một bạn đều sẽ có một cái nghề riêng. Cứ đến Tết hay là giải đấu là mọi người sẽ tập trung lại luyện tập với nhau vậy nè. Thậm chí là có một số bạn sáng đi học, chiều giờ làm bài và tối đi tập. Và ở một số đoàn khác có những bạn đi làm ở nước ngoài. Cứ đến Tết là sẽ dồn hết phép về Việt Nam chỉ để được múa lân thôi á mọi người. Hôm nay được đứng ở đây coi mọi người tập. mới thấy được bạn phải thật sự kiên nhẫn lắm luôn á. Cụm này nè được gọi là mai hoa thung. Nhảy lên được cái này là 10 người chỉ có một người là làm được thôi á. Vừa phải có thể lực, vừa phải nhanh mà còn phải biết phối hợp với nhau nữa. Trời vậy mà mình thấy hai bạn này bay như gió vậy á. Lúc mà mình quay ly máy còn không kịp nữa mà mấy bạn nhảy như đúng rồi. Múa rồng thì lại càng khó, tại vì nó phải phối hợp gần 10 con người lận á. Mình thấy khó nhất là các bạn phải thể hiện được thần thái của con linh vật khi biểu diễn nữa. Chí là tiếng trống nó còn phải rất là ngầu, rất là hào hùng. Hay một cái là mọi người đều gắn bó với nhau rất là lâu năm. Nhiều khi mình đi làm ở một cái chỗ nào đó cũng chưa chắc được 3 4 năm nữa, nói chi là 10 năm. và từ một văn hóa không thể thiếu trong những ngày Tết. Lân Sư Rồng chính thức trở thành một bộ môn thi đấu thể thao từ năm 2022 rồi. Tất cả mọi người ở đây đều là vận động viên thực thụ hết. Tinh Anh Đường là một trong những đoàn Lân Sư Rồng đạt được rất là nhiều thành tích từ trong nước và ngoài nước. Ấn tượng nhất của mình là 3 năm liên tục đạt được huy chương vàng cúp chợ lớn đó mọi người. Thậm chí là đại diện cho Việt Nam đi thi đấu quốc tế rất là nhiều. Đặc biệt là ở Malaysia và Hồng Kông thì Lân Sư Rồng là một bộ môn được rất là nhiều người quan tâm. Cho nên là cái nghề múa lân bây giờ nó không có giống như là ngày xưa nữa. Nó được tập luyện rất là bài bản và cực kỳ kỷ luật. Bạn không cố gắng, bạn không kiên trì và bạn không đam mê thì bạn sẽ không bao giờ biểu diễn được. Đối với mình đây là những con người rất là đáng trân trọng. Không chỉ tinh anh đường mà là tất cả anh em lân sư rồng nói chung. Thời điểm này là thời điểm mọi người tập rất là nhiều để cho tụi mình có một cái Tết được coi múa lân á. Và đây là một trong những nghề mang lại tinh thần văn hóa rất là cao của người châu Á mình. So gia T Hòa, Mu Mu Lng, Mu Si Chong Mely.",
    "takeaways": [
        "Múa lân không chỉ là hoạt động đường phố mà đòi hỏi sự khổ luyện, kiên nhẫn và đam mê.",
        "Lân Sư Rồng đã trở thành một bộ môn thể thao chuyên nghiệp, được công nhận và thi đấu.",
        "Các đoàn Lân Sư Rồng góp phần gìn giữ và phát huy văn hóa truyền thống, gắn kết cộng đồng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}