{
    "transcript": "Tôi chỉ mang thừa rồi mỗi bạn tặng một đĩa bò đi chứ. Ơ, ai bảo em thế? Em đi bao nhiêu người chị tặng bấy nhiêu đĩa bò Kobe. Ba người chị tặng ba đĩa, đi 10 người chị tặng 10 đĩa. Hôm trước có đoàn 24 người chị tặng 24 đĩa bò Kobe luôn. Tặng theo đầu người ấy nhở? Đúng rồi. Ơ, thế nhân viên nhà chị chưa nói gì với em à? Thế khoảng mua một đĩa khoai chiên thì có được tặng không? Được mà em. Thoải mái đi em, không giới hạn đi bao nhiêu. Thật sự là mình nghĩ quán này nó đáp ứng đủ các tiêu chí là ngon, rẻ và quán không gian đẹp. Nhà còn mở muộn nữa, mở đến 4:00 sáng. Đằng sau là view bờ sông đường Quan Hoa luôn. Sao mọi người cảm thấy bị điên rồi tặng hẳn bò Kobe tặng là món đắt nhất trong menu. Tặng theo đầu người luôn nhá, không phải tặng theo bàn. Đi bao nhiêu người tặng bấy nhiêu đĩa. Nếu mà hai người đi ăn ở quán này ấy, gọi đúng một đĩa ba chỉ, một đĩa ướt má đào là hết có 130.000đ nhá. Tặng thêm hai đĩa bò, thêm cả khoai cả nước các thứ trừ ra còn chưa đến 200.000đ một người. Đảm bảo là no bởi vì là một đĩa ở đây định lượng các thứ nhiều lắm. Em hỏi thật nhá là trong quán này được bao nhiêu loại thịt tươi ấy? Nhà chị duy nhất chỉ có bò Kobe, thịt đông lạnh, còn lại tất cả 100% đều là thịt tươi. Khẳng định, khẳng định hoàn toàn 100%. Ngày nào chị cũng phải thanh toán rất là nhiều build. Đã từng có một đoàn khách đi 12 người, build hết có 900.000đ. Bao nhiêu ạ? Nghĩa là chưa đến 100.000đ một người luôn. Chị mới mở được có 10 ngày nhưng mà khách quay lại ba bốn lần rồi. Chị chủ quán ở đây người ta rất tâm huyết luôn ấy. Lúc nào cũng lượn qua lượn lại bảo là em ơi em cố gắng thử hết các món nhà chị nhà ngon lắm. Trời. Rất mềm đấy. Bò mềm nhá. Rất ngon nhở? Ăn cái miếng nầm đầu tiên thật sự là mình phải có suy nghĩ khác về quán này luôn. Từ chất lượng thịt cho đến gia vị tẩm ướp rồi sốt chấm các thứ đều vượt qua kỳ vọng ban đầu của mình rất nhiều về một quán nướng than hoa phân khúc bình dân lại còn nằm ngay ở trung tâm Cầu Giấy như thế này nữa. Không gian quán thì to, rộng, chỗ ngồi hai tầng thoáng mát mà decor cũng bắt mắt lắm. Lại còn mớ tận 4:00 sáng nữa cơ. Nên là có gì thì mọi người tham khảo thử nhá. Quán này thì tên là Kiên Cường, địa chỉ ở 197 Quan Hoa nha.",
    "takeaways": [
        "Quán nướng Kiên Cường có không gian rộng rãi, thoáng mát và mở cửa đến 4h sáng.",
        "Quán nổi tiếng với món bò Kobe và có chương trình tặng đĩa bò Kobe theo đầu người.",
        "Quán sử dụng thịt tươi 100% (trừ bò Kobe và thịt đông lạnh) và có giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}