{
    "transcript": "Chị ơi, cái này của em bao tiền đây? Cơm quay. Cái này của em 50. 50 ạ? Dạ vâng. Hello mọi người nhá, đây là Bình đang Food Review đây. Hôm trước thì mình review cơm zin ở Tô Hiệu ấy, thì có anh em lại bảo là cơm Thu Hồng ngon hơn nhiều. Có lẽ thì mình thấy nó bán ở đây lốm rồi nhưng mình chưa ăn bao giờ. Hôm nay đi tìm địa chỉ hơi lâu nha, kiểu là không nhớ là chỗ đoạn đầu đoạn cuối. Khi nào nếu anh em mà comment ở bài viết của mình ấy, thì anh em comment rõ địa chỉ này, tên quán luôn nhá, đỡ của mất công đi tìm. Quán này ở số 50 Nguyễn Phong Sắc đối diện bia Thu Hằng. Nay thì mình ăn lúc 11:00 trưa. Nay thì quán bán mang về rất là đông khách mọi người ạ. Ở đây thì mọi người sẽ tự gọi đồ, ăn bao nhiêu thì lấy bấy nhiêu, gấp xong thì mọi người tính tiền mọi người ạ. Cho anh miếng canh à? Hay là em? Tự gắp vào, tự gắp ạ. Ờ, tự gắp ạ, ok. Cái này của em bao tiền đây? Cơm quay. Cái này của em 50. 50 ạ? Dạ vâng. Canh ở đây nay canh hôm nay thì có canh bí mọi người nhá. Mọi người tự múc tự phục vụ. Cơm bình dân thì lúc nào cũng thế, canh ăn thêm thì lấy thêm, không mất tiền. Thức ăn thì mất tiền thôi. Thì hôm nay mình gọi một suất như thế này là 50k. Trong đây thì có hai miếng đậu này mọi người này. Và có một quả trứng, hai miếng thịt quay và hai miếng thịt luộc, thịt luộc này là phần mũi mọi người nhá. Khoảng đôi ba miếng thịt rang nữa, còn rau hôm nay thì mình trả súp lơ mọi người nhá. Có súp lơ trắng và súp lơ xanh luôn và một chút dưa cải bắp muối nữa. Xuất này tổng thể của mình là 50k mọi người nha. Không đánh giá chất lượng trước tiên đánh giá về giá cả đi. Hiện tại suất này 50k là mình thấy là nếu mà ở cả Quán mình nha, mình thấy là suất này là hơi bị cao. Mình vẫn biết là mặt bằng hay là mọi thứ ở đây đều là cao nhá. Nếu mà chênh lệch một chút thì ok nhưng chênh lệch quá thì mình không thấy ưng lắm. Thì hiện tại là 50k thì hơi nhiều, mình tầm độ 40k thôi thì ok. Nếu mà so sánh với các trường đại học thì nói thật là rẻ hơn thật thì không so sánh làm gì rồi. Nhưng mà nếu mà tầm 40k thì mình thấy là ok nhất. Còn trước tiên đánh giá về cái chất lượng đồ ăn nhá. Thịt luộc ở đây gọi ăn tạm tạm, thật ra là thịt mũi thôi. Trứng kho thì ăn được này, đậu thì là ok, thịt rang thì bình thường mọi người nhá. Thịt quay ăn không khác gì thịt luộc ấy mọi người ạ. Đây không nhầm mà thịt luộc xong là người ta luộc xong người ta để qua đêm, châm bì xong sáng hôm sau chiên chiên với lại dầu. Mình đoán thế thôi, không biết có phải không, chứ là thịt quay là mình nghĩ ăn ngon hơn đấy. Còn rau thì không nói chuyện làm gì rồi, rau thì vẫn là ok rồi. Đánh giá chung về chất lượng thì quán này mình đánh giá là ổn đấy mọi người nhá. Nếu mọi người đã từng ăn quán này rồi, cho mình xin ý kiến mọi người nha. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cơm bình dân Thu Hồng ở 50 Nguyễn Phong Sắc đối diện bia Thu Hằng.",
        "Giá một suất cơm là 50k, gồm cơm, hai miếng đậu, một quả trứng, thịt quay, thịt luộc (phần mũi), thịt rang và rau súp lơ.",
        "Chất lượng đồ ăn ở mức ổn, thịt luộc tạm được, trứng kho ăn được, đậu ok, thịt rang bình thường, thịt quay không khác thịt luộc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}