{
    "transcript": "Bữa cơm hôm nay của Ngọc sẽ có món canh cá bã trầu nấu ngót với thơm cà. Có hai con cá phèn đổng chiên chấm với nước mắm ớt tỏi. Đại xào nữa. Còn đây là chén nước mắm để chấm với cá bã trầu. Cá này có tên gọi là cá hường, cá đổng hay là cá phèn đổng. Ngày hôm nay cùng Ngọc tìm hiểu xem con cá này có tên gọi là gì nha. Nói đúng ra là con cá này là con cá phèn đổng mà đổng tươi. Nó cá thành cái cái cái cái sống mừng á, cái sống. Chứ không phải cá hường à. mẫu mẫu người mẫu miên họ kêu mẫu khác. Ở trong miền Nam là kêu có hường. Cô cá này cá chi đi cô? Xèn chứ cô? Tộng. Phèn đổng hả? Đúng rồi. Sao mấy người kêu con cá hường với ra xèn đổng ta? Có lẽ mỗi nơi sẽ có một tên gọi cá khác nhau và ngày hôm nay Ngọc sẽ mua cá phèn đổng về chiên giòn và một ít cá bã trầu nữa để nấu ngót với thơm cà. Và đây là hai con cá phèn đổng Ngọc mua với giá là 75.000. Có nơi người ta gọi là cá hường. Còn đây là sáu con cá bã trầu nhỏ Ngọc mua với giá là 65.000. Cái dĩa cá này Ngọc mua 140.000 nha các bạn. Về phần cá phèn đổng thì Ngọc sẽ khứa những cái đường trên thân. Rồi Ngọc sẽ ướp muối và bột nêm vào đây để chiên cá cho nó thấm gia vị. Ngọc sẽ trộn vào đây một ít muối và bột nêm, Ngọc sẽ thoa lên trên bề mặt của cá. Gỡ đều bên kia và thoa thêm một lần nữa. Bây giờ Ngọc sẽ đem hai con cá này đi chiên nha các bạn. Và để mà chiên cá thì Ngọc sẽ tiến hành tôi chảo. Khi mà chảo nóng lên, Ngọc sẽ cho nước vào mà tạo thành những cái hình tròn như vậy á là chảo đã tôi xong rồi nha các bạn. Và chờ cho chảo đã khô nước thì Ngọc mới cho dầu ăn vào và khi dầu ăn nóng lên thì Ngọc mới lần lượt cho cá vào, làm như vậy khi chiên con cá sẽ lóc, không có bị dính chảo. Nhiều bạn hỏi là chiên cá bằng chảo inox có lóc không? Thì các bạn xem mình lật cá nha. Và khi mà Ngọc đưa chiếc đũa và cây vá vào con cá mà con cá nó dịch chuyển là Ngọc sẽ biết con cá lóc nè. Và một lưu ý khi mà chiên cá bằng chảo inox là các bạn nhớ tôi chảo nha. Đó các bạn thấy không? Lóc hoàn toàn luôn. Giờ Ngọc sẽ cho vào cối nè, năm trái ớt xiêm. Năm cái đầu hành. Một chút muối hạt. Rồi Ngọc sẽ giả nát ra. Nấu canh ngót đơn giản vậy thôi nha các bạn. Cá bả trầu này tuy nhỏ nhỏ vậy thôi nhưng mà thịt ngọt ăn rất là ngon. Ngọc sẽ cho các cái gia vị này vào, ướp cá tầm khoảng 5 phút cho cá thấm gia vị rồi Ngọc sẽ đem đi nấu canh. Tiếp theo, Ngọc sẽ ướp cá cùng với một muỗng bột nêm Yuki. Ngọc sẽ nấu một nồi nước sôi rồi Ngọc sẽ cho thơm cà vào. Và khi mà cà mềm thì Ngọc sẽ cho cá vào. Cho vào đây một xíu xíu nước mắm nữa. Và khi mà canh chín Ngọc sẽ cho vào đây một ít ngò rí và hành lá cắt nhỏ. Thêm vào một muỗng tiêu xay nữa. Ngày hôm nay là Ngọc nấu canh bã trầu nấu ngót với thơm cà nha các bạn. Giờ Ngọc sẽ cho cải vào nước sôi để trần sơ qua. Ngọc thường trần sơ qua như vậy á, để xíu nữa cải sẽ ăn giòn ngon hơn và có cái màu xanh đẹp. Ngọc sẽ đi giả một ít tỏi để xào cải nha. Chờ cho chảo nóng lên, Ngọc sẽ cho vào đây một ít dầu phụng. Cho tỏi vào phi thơm. Tiếp theo, Ngọc sẽ cho cải vào. Cho vào đây nửa muỗng nước hầm xương cô đặc Hydroji. Món cải đã xong rồi. Bây giờ Ngọc sẽ đi ăn cơm thôi nha các bạn. Tối nay bữa cơm của Ngọc có ba món. Bữa cơm hôm nay của Ngọc sẽ có món canh cá bã trầu nấu ngót với thơm cà. Có hai con cá phèn đổng chiên chấm với nước mắm ớt tỏi. Tại sao nữa. Còn đây là chén nước mắm để chấm với cá bã trầu. Vào mùa mưa, cá có giá cao hơn một chút xíu nhưng mà ăn cá lại tốt cho sức khỏe. Món cải thìa xào tỏi ngày hôm nay Ngọc chỉ cần cho vào một xíu nước hầm xương cô đặc Hydroji thôi nhưng mà ăn rất là ngon, không cần thêm các gia vị khác nữa. Như vậy là con cá này có tới ba tên luôn, cá đổng này, cá phèn đổng hay là cá hường. Chỗ Ngọc gọi con cá này là con cá phèn đổng này, chiên lên chấm với nước mắm ớt tỏi ăn rất là ngon. Có con cá màu hồng nhạt á thì cô bán cá kia gọi là cá phèn đổng, để hôm nào Ngọc chiên thử xem sao.",
    "takeaways": [
        "Món canh cá bã trầu nấu ngót với thơm cà là một món ăn ngon và bổ dưỡng.",
        "Cách chiên cá bằng chảo inox không bị dính chảo bằng cách tôi chảo trước khi chiên.",
        "Món cải thìa xào tỏi chỉ cần nêm nước hầm xương cô đặc đã rất ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}