{
    "transcript": "Mình nghe nhiều bạn nói, nấu xôi bằng nồi cơm điện không ngon, xôi hay bị nhão và cháy dưới đáy, nhưng đó là khi bạn chưa biết đến cách làm này thôi. Đảm bảo làm theo cách mà mình sắp chia sẻ dưới đây, món xôi đậu đỏ của bạn sẽ luôn dẻo thơm tơi mềm, đậu đỏ bùi ngọt mà không bị nát. Đặc biệt, cách làm này cực kỳ đơn giản và tiết kiệm thời gian nữa nè. Hãy cùng vào bếp để thử ngay đi nào. Liều lượng nguyên liệu mình đã liệt kê chi tiết ở cuối video rồi nha.
Để làm món này, mình dùng 750g gạo nếp cái hoa vàng. Loại gạo này thơm ngon, hạt dẻo bóng mẩy, rất thích hợp để nấu xôi. Trước tiên, các bạn cho gạo vào tô, đổ nước vào và vo gạo cho sạch. Ở nước vo cuối, mình thêm chút muối để xôi bảo quản lâu mà không bị chua nè. Các bạn đừng vo mạnh, làm hạt nếp dễ bị gãy, xôi sẽ không còn ngon. Xong rồi, các bạn ngâm gạo khoảng 1 tiếng.
Giờ các bạn cũng ngâm rửa 250g đậu đỏ này. Đậu các bạn cũng vo y giống như vo gạo nếp nha. Ở nước vo cuối cũng thêm muối. Mình cũng vo nhẹ tay thôi. Sau đó ngâm đậu trong nước nóng khoảng 60 độ tầm 30 phút để đậu mềm hơn cho tiết kiệm thời gian nấu nè.
Qua nửa tiếng, các bạn nấu đậu đỏ cùng nước ngâm đậu. Mình thêm nước sao cho ngập hạt đậu khoảng hai đốt tay. Thêm chút muối để đậu đậm đà hơn. Nước sôi các bạn nhớ hớt bọt để nước đậu trong hơn, mình hạ lửa nhỏ cho đậu mềm. Sau khoảng 40 phút, đậu đã nở mềm nhưng vẫn còn nguyên hạt, không bị nát chút nào luôn. Các bạn vớt đậu để riêng.
Phần nước luộc thì các bạn giữ lại để nấu xôi vừa thơm lại vừa tạo màu đẹp. Lúc này gạo ngâm xong rồi, các bạn vớt ra. Thêm đậu đỏ đã luộc vào. Xốc nhẹ để trộn đều gạo và đậu. Nhớ làm cẩn thận để gạo và đậu không bị nát nha. Như vậy là được rồi nè, giờ mình mang đi nấu.
Bây giờ các bạn lót lá dứa dưới đáy nồi cơm điện. Lá dứa sẽ giúp xôi có mùi thơm dịu nhẹ và cũng hạn chế việc xôi bị bén đáy nồi. Các bạn cho hỗn hợp gạo và đậu đỏ vào nồi cơm điện, dàn đều mặt gạo để xôi được chín đều. Thêm 100ml nước cốt dừa để xôi béo bóng mượt. Rồi chế thêm 600ml nước luộc đậu đỏ đã giữ lại từ trước. Lượng nước chỉ cần xâm xấp mặt gạo là được. Các bạn bật chế độ nấu cơm như nấu cơm bình thường nha. Sau khoảng 30 phút xôi chín rồi nè.
Nếu thấy xôi hơi khô, mình rưới thêm chút nước cốt dừa, ủ thêm 5 đến 10 phút nữa là được. Hạt xôi mềm dẻo, đậu đỏ chín bở, thơm lừng mùi cốt dừa và lá dứa, hấp dẫn quá mọi người ơi.
Rắc thêm đậu phộng rang lên cho hấp dẫn. Xôi mềm dẻo, bùi bùi, có vị béo ngậy của nước cốt dừa và hương thơm thoang thoảng của lá dứa, ngon vô cùng. Xôi không hề bị nhão, đậu chín mềm vẫn giữ nguyên hạt. Món xôi đậu đỏ này rất dễ làm mà lại đủ dinh dưỡng, phù hợp cho bữa sáng hoặc mang theo trong những chuyến đi chơi hay dã ngoại. Mình thích nhất là vừa ăn, vừa cảm nhận vị ngọt bùi thơm ngậy từ từng hạt xôi. Nếu bạn đang tìm một món ăn dân dã dễ làm mà ngon miệng, thì chắc chắn xôi đậu đỏ sẽ là lựa chọn tuyệt vời. Hãy thử làm cho gia đình mình cùng thưởng thức nha. Chúc các bạn thành công!",
    "takeaways": [
        "Nấu xôi đậu đỏ bằng nồi cơm điện đơn giản, nhanh chóng và vẫn đảm bảo xôi dẻo, thơm ngon.",
        "Bí quyết để xôi không bị nhão là ngâm gạo và đậu, vo gạo nhẹ tay, và dùng nước luộc đậu để nấu.",
        "Lá dứa và nước cốt dừa là những nguyên liệu quan trọng tạo nên hương vị đặc trưng và hấp dẫn cho món xôi đậu đỏ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}