{
    "transcript": "như là anh ở Quảng Ngãi rồi đầu bếp mấy cô nấu cũng là Quảng Ngãi luôn. Do đó là anh muốn nấu giống như là ở nhà ăn vậy. Quán anh có món lòng chân và món óc hút là gần như khu này ít có ai bán lắm. Ở quận 10 bạn nào mà đang thèm đồ ăn Quảng Ngãi chuẩn bị ở quê á thì qua bên đây ăn nha. Tính thấy ở đây có nhiều món đặc sản Quảng Ngãi mà từ chủ quán đến các cô đứng bếp và nhân viên đều là người Quảng Ngãi hết luôn. Tính nghe anh chủ nói hầu hết các nguyên liệu là được anh gửi xe từ quê vào. Ở đây thì Tính thấy các món ăn được trình bày rất là hấp dẫn, không gian của quán gần gũi mà ngồi đây ăn á Tính thấy rất là nhiều khách hàng là người Quảng Ngãi tới ăn luôn. Mà kiểu ăn chủ quán quen mặt luôn, nên là Tính nghĩ cái hương vị ở đây là giống quê nha. Nay thì Tính gọi bánh xèo Quảng Ngãi nè, lòng xào nghệ, lòng chân, bánh bèo, cá nục hấp cuốn bánh tráng và ram bắp nha. Nhìn các món ăn là thấy nhớ quê rồi đúng không mọi người? Ba của Tính là sinh ra ở Quảng Ngãi đó nha, nên là mình rất là thích đồ ăn ở đây, nhất là cái mắm nha. Xè vừa mới đổ xong mình chấm cùng với mắm nêm nó ngon lắm luôn á mọi người. Cá nục thì tươi, cái này ăn không cũng được nè, cuốn bánh tráng chấm với mắm nêm cũng ngon. Còn cái này là ram bắp nè. Cái này mình chấm cùng với nước mắm, cái vị mắm nó sẽ đậm hậu ngọt, ăn dính lắm nè mọi người. Cái lòng xào nghệ này xào rất khéo, vừa vị và lòng không bị hôi xíu nào. Nhưng đặc biệt là cái món lòng chân này nha mọi người, Tính khá bất ngờ. Nhìn nó đen đen vậy thôi chứ ăn vô nó không hôi không tanh xíu nào. Món lòng chân này Tính thấy ở Sài Gòn rất là ít người bán luôn. Mà ở đây bán xử lý rất khéo và ăn rất là ngon nha mọi người. Cái món này ăn kèm trái vả rất là rau gầm, thêm mắm gừng nha. Bánh bèo chén thì cũng khá là nhiều nhân, thật sự thì đồ ăn á thì mình thấy rất là ngon, kiểu như đang ăn ở nhà á mọi người. Địa chỉ của quán ba làng An thì Tính để ở đây nè mọi người.",
    "takeaways": [
        "Quán ăn chuyên các món đặc sản Quảng Ngãi, hương vị chuẩn quê.",
        "Nguyên liệu được chủ quán gửi từ Quảng Ngãi vào.",
        "Món lòng chân hiếm có ở Sài Gòn, được chế biến ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}