{
    "transcript": "Ê, mọi người! Ăn Mandu mà cây gì mà cây dữ luôn. Hôm nay đi Coopmart thì tình cờ tôi thấy Mandu tôi hay ăn. Mới ra cái loại mới mà phiên bản giới hạn nữa chứ, nên là phải mua về thử liền mới được. Nhìn bao bì cỡ này chắc là cây dữ lắm đây. Về là vô bếp làm liền ăn luôn nè mọi người. Trong thời gian chờ dầu nóng. Thì đây là Mandu gà cay xé lửa của nhà Bibigo với hai gói sốt siêu cay mà duy nhất ở thị trường Việt Nam mới có đó nha. Đây, để tôi cho mọi người xem hai gói sốt bên trong nè. Mà mua về mới biết á đang có Challenge cây gì bằng Crazy Mandu á mọi người. Ê, tính ra ăn ngon mà còn có cơ hội đi Hàn Quốc nữa. Bây giờ dầu nóng rồi thì Kim sẽ chiên ngập dầu nè, với lại là áp chảo luôn. Để làm hai cách xem cái nào ngon hơn nha. Thì theo tôi thấy á là chiên ngập dầu nó sẽ giòn hơn nha mọi người. Nhưng mà áp chảo thì nó ít dầu nhưng mà được cái cái mùi nó rất là thơm luôn. Mọi người áp chảo cỡ này là vừa rồi nè. Gói sốt á thì mình sẽ hâm nóng theo kiểu này nè mọi người. Cho nước nóng vào cái tô rồi mình cho hai gói sốt vô nha. Làm cách này thì tôi thấy đơn giản nó cũng nhanh nữa. Xong rồi bây giờ mình chuẩn bị múc banh nha. Tôi sẽ cho gói sốt cây gì cây dữ đầu tiên nha. Trời ơi, nghe cái mùi là thấy cây rồi đó. Tiếp theo là gói sốt cây hơn cái kia. Gói này cái màu nó có thể là đậm hơn. Đây là hai màu sốt khác nhau nè mọi người. Trời ơi nhìn thôi là biết cái nào cây hơn cái nào rồi á. Mình sẽ ăn cái loại chiên ngập dầu đầu tiên nha. Chấm với lại cái sốt cây gì cây dữ coi là nó cây cỡ nào nha mọi người. Thì cắn một cái cảm nhận đầu tiên là rất là giòn luôn. Kiểu giòn tay mà không có khô á. Bên trong là nhân gà cay Hàn Quốc mới có thêm đậu Hà Lan bùi bùi ngọt ngọt. Vỏ thì mỏng giòn thơm nhân thì đậm đà. Về cái vị sốt cây gì cây dữ này á, tôi thấy là cây dữ thiệt nha mọi người. Một cái là mình cảm nhận lùng bùng lỗ tai liền luôn á. Cái mùi ớt nó sọc lên liền luôn nha mọi người. Mà tính ra là mới ăn có hai cái thôi. Con mắt thấy nó mờ mờ thiệt rồi á. Vị cây của loại cây này giống như cây mà tôi mút banh gần hết mà quên bấm nút quay gì á. Cây gì cây dữ là cây cỡ đó á mọi người. Còn ăn cái phần áp chảo thì mình thấy nó không quá giòn, nhưng mà nó ít bị dầu, nó sẽ thơm và cái vị nó cũng ngọt hơn nữa. Phải nói lúc này á mồ hôi nó ướt đẫm cả cái đầu tôi luôn á. Cũng may là tôi cũng chuẩn bị một ít sữa để uống dậm xương xương rồi. Bây giờ mình qua ăn cái sốt cây hơn cái kia nha. Tôi cũng hơi lo sợ nha mọi người. Thấy cái màu nó đậm quá. Thì cái độ sệt của hai gói sốt này vừa giống nhau, nhưng khi ăn cái loại sốt cây hơn cái kia vào trời ơi tôi đứng hình tại chỗ luôn á. Lúc này phải nói là thua thua thiệt rồi, vì chưa bao giờ mình ăn cái sốt mà nó cay đến mức độ như vậy luôn. Cây cái kiểu mà tôi dành dụm cả năm trời nó chín lạnh mà trời nó mưa nguyên ngày đó mọi người. Tôi ăn cay rất cũng ổn ổn ha. Lần này thử hai cái sốt cây này trời ơi phải nói là tôi phải ráng ngang luôn nên ai mà ăn cây muốn thử thách độ cay nhân mấy chục cấp á thì thử cái loại này nha. Cái vị cây mà không có cái nào cây hơn nữa. Khi nãy á nhớ tôi có nhắc tới cái Challenge không? Cái tham gia cuộc thi nó dễ ợt à. Chỉ cần thưởng thức Bibigo Crazy Mandu với hai gói sốt. Và so sánh vị cây với các tình huống cây cút để nhận giải thưởng là chuyến đi Hàn Quốc 5 ngày 4 đêm cho hai người. Và có phần gắp sần nhớ tag Bibigo nè. Và thêm hai hashtag như trên. Nhanh nha! Giải nhất là một cặp vé đi Hàn Quốc, còn không thì sẽ có cơ hội trúng em Mandu bông này nè. Vừa có thể là móc khóa, treo túi xách, ba lô này kia. Phiên bản giới hạn nữa chứ. Nhanh tham gia Challenge thử vị gà cây xé lửa để nhận một trong hai phần quà trên nha.",
    "takeaways": [
        "Mandu gà cay xé lửa Bibigo có hai loại sốt cay khác nhau, một loại cay vừa và một loại cay hơn nhiều.",
        "Chiên ngập dầu giúp Mandu giòn hơn, trong khi áp chảo giúp Mandu ít dầu và thơm hơn.",
        "Có một Challenge liên quan đến Mandu Crazy với giải thưởng là chuyến đi Hàn Quốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}