{
    "transcript": "Heo quay mà làm bằng nồi chiên không dầu á, bây giờ làm nó dễ lắm. Mà mang đi á trộn gỏi cùng với sả, với tắc, ít rau thơm, là Tết này mọi người lại có thêm món mới, vừa lạ, vừa ngon nữa rồi. Quay qua quay lại mà Tết tới chân rồi. Ngoài cái việc trang trí nhà cửa ra, thì cũng phải tranh thủ á, dạy cho vợ vài món tủ, để mà mấy bữa về nhà chồng, có gì còn trổ tài làm món ngon cho cả gia đình ăn luôn. Tại từ lúc có vợ, mình cảm nhận là mình như ra rìa vậy. Con dâu nấu á thì khen, chứ con trai nấu á thì quá là bình thường luôn. Cách làm heo quay bằng nồi chiên không dầu á, thì mình đã hướng dẫn mọi người nhiều rồi. Mọi người cứ tìm heo quay bằng nồi chiên không dầu của Ông Anh thích nấu ăn là ra công thức thôi. \nCơm mà khi mà làm heo quay á, kiểu gì mọi người cũng dư lại, hoặc là làm nhiều hơn đúng không? Nên là mình có thêm một cách mới, chỉ có thêm 5 phút thôi, mình mang đi trộn cùng với sả, tắc, rau thơm, lá chanh, thay vì phải cầu kỳ làm nước mắm trộn gỏi. Thì ở đây mình trộn cùng với nước mắm Nam Ngư ớt tỏi Lý Sơn, với 100% tỏi đến từ Lý Sơn luôn. Vị chua chua, cay cay đã hài hòa rồi, nên là mang đi làm mấy món gỏi này cũng hợp lắm, bí quyết của mình cả đó nha. Cực kỳ hợp cho mấy bạn mà ít nấu ăn, nhưng mà vẫn muốn đồ ăn nó ngon. Không có sợ lúc nêm nếm bị mặn quá, ngọt quá hay là chua quá. Ngoài ra thì mọi người cũng có thể làm sốt cho mấy món mặn nè, chỉ việc căn chỉnh một xíu theo khẩu vị của cá nhân nữa là xong, mà dùng để chấm á cũng rất là ngon nha. Vậy là xong, bữa nay thì tới đây thôi. Tuy đơn giản nhưng mà cái bí quyết này á cực kỳ là hữu dụng luôn. Tha hồ mà về nhà chồng chỗ tài.",
    "takeaways": [
        "Heo quay làm bằng nồi chiên không dầu rất dễ và có thể trộn gỏi với sả, tắc, rau thơm để tạo món ăn mới.",
        "Heo quay thừa có thể tận dụng trộn gỏi với nước mắm Nam Ngư ớt tỏi Lý Sơn để có món gỏi ngon và tiện lợi.",
        "Bí quyết trộn gỏi này rất hữu dụng cho những người ít nấu ăn nhưng vẫn muốn có món ăn ngon, không lo nêm nếm sai."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}