{
    "transcript": "bánh tạc trứng mà có tổ yến nữa hả? Bánh tạc trứng nướng thì chắc các bạn ăn nhiều rồi. Nay thử với tôi một phiên bản nâng cấp hơn. Tạc trứng mà kết hợp chung với tổ yến thì vị nó như thế nào ha. Công thức nhân tạc trứng của tôi thì nó cũng tương đối đơn giản thôi. Hai lòng đỏ trứng, 20 gram đường, một ít vani và một ít muối. Sau đó cho vô đây một hộp cool 100 sữa tươi ha. Loại này là loại có đường nha. bạn nào mà dùng loại không đường á thì mình có thể cho thêm 20 gram đường vô ha. Ray qua một vài lần thì các bạn có thể đổ vô cái đế bánh được rồi. Với tổ yến thì các bạn chưng với một chút nước và đường phèn. Một phần mình sẽ cho thẳng vô cái nhân bánh, ngon lại mình sẽ để cuối cùng topping lên mặt bánh ha. Cái này thì các bạn có thể nướng trong nồi chiên không dầu từ 15 cho đến 20 phút tùy vì công suất nồi ha. Hai bé con đang làm cái gì vậy? Em với cảo đang làm thẻ công dân trên Cool Magic World, chỉ cần trả lời bốn câu hỏi đơn giản xong rồi bấm vào chọn hình của con, xong sau đó sẽ chờ tạo thẻ công dân, để coi coi ra kết quả có giống cảo không nha. Chứng nhận khoa học gia Uyên Bác, quyền năng logic toán học. Hay chưa? Đẹp trai ghê không? Với cái chương trình tạo thẻ vui vui trên Cool Magic World khi mua một thùng Cool sữa tươi 100 cao cấp các bạn sẽ nhận thêm được một lốc cùng loại và một túi bánh gạo như thế này. Mọi người có thể tranh thủ chương trình để nhận quà tặng ha. Và đừng quên tạo thẻ công dân để tham gia cùng gia đình Sủi Cảo ha. Nướng nãy giờ thì bánh cũng đã chín rồi. Công thức tôi sẽ để đây cho mọi người tham khảo nha. Bánh trứng nướng. Có cái gì ở trong vậy? Tổ yến. Nó mềm mềm, trơn trơn mát mát. Mọi người có thể thử nha.",
    "takeaways": [
        "Công thức làm bánh tart trứng tổ yến đơn giản với các nguyên liệu dễ kiếm.",
        "Cool Magic World có chương trình tạo thẻ công dân vui nhộn cho trẻ em.",
        "Chương trình khuyến mãi khi mua sữa tươi Cool 100 sẽ nhận được thêm quà tặng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}