{
    "transcript": "Thanh niên ho triền miên.
Mấy nay trời Sài Gòn không chỉ bắt đầu trở lạnh mà còn hơi nhiều bụi nữa. Mấy đứa nhỏ nhà các bạn mà có bị ho thì có thể tham khảo thêm cái canh này ha. Cũng nằm trong một trong những cái set canh mà tôi muốn giới thiệu cho các bạn. Canh cải khô nấu với lại la hán quả. Trong set canh này thì còn có một trái táo mật, một ít khiếm thực để ấm tỳ vị, hạt điều chưa rang và một ít bách hợp để hỗ trợ nhuận phổi giảm ho. Để làm sạch các loại thảo mộc này đó thì mình nên rửa với một ít nước bột năng ha. Sau đó sẽ rửa lại vài lần với nước sạch là có thể chuẩn bị đem đi nấu. Táo mật thì các bạn chỉ cần rửa với nước sạch thôi là có thể sử dụng được rồi. Canh này các bạn có thể nấu với xương lưng heo, xương ống hoặc là thịt nạc cũng được để giảm lượng mỡ và cái nước canh nó thanh hơn. Các bạn lưu ý những loại canh này không phải là thuốc, nó cũng chỉ là một loại thực phẩm hằng ngày. Cho nên nếu mà tình trạng ho hen của các bé nó không cải thiện á thì nên đi khám bác sĩ ha. Và cũng nên coi lại trong nhà mình không khí nó đang như thế nào á. Và mình nên cân nhắc để mua thêm một cái máy lọc không khí với những cái phòng mà có không gian lớn như phòng khách mà kết hợp chung với lại nhà bếp á thì các bạn cũng có thể tham khảo con Levoit Core 400S này. Dành cho không gian lên tới tận 92 m2. Levoit là thương hiệu của Mỹ, thiết kế tối giản nhưng mà vẫn rất là tinh tế. Bộ lọc ba lớp giúp lọc sạch bụi mịn PM2.5, tức là hạt bụi siêu nhỏ mà còn khử mùi tốt nữa. Và đặc biệt là công nghệ cảm biến chất lượng không khí. Cái vòng này đang thể hiện màu xanh là không khí ok nè. Với phòng ngủ thì mình có mua một con nhỏ hơn, phù hợp không gian khoảng 50 m2. Có hai máy này thì yên tâm năm nay Tết trong lành, cả nhà khỏe mạnh rồi. Phần xương ban nãy mình trụng sơ bây giờ rửa sạch lại với nước ha. Với lượng xương khoảng nửa ký và một set thảo mộc này á, các bạn có thể nấu từ 2 đến 2 lít rưỡi nước. Nước bắt đầu sôi thì các bạn cho hết toàn bộ nguyên liệu vô. Nấu khoảng 15 phút. Lúc đó thì mình cắt thêm một ít cà rốt để cho canh có thêm ít vitamin. Sau khi cho cà rốt vô thì các bạn có thể cho thêm táo mật, táo đỏ bỏ hạt và một trái la hán quả. Táo hán quả các bạn có thể xé nhỏ ra để cho nó ngọt hơn ha. Và mình đóng nắp lại nấu thêm khoảng nửa tiếng nữa là phần canh đã có thể sử dụng được rồi. Canh đối với người Hoa thì không nhất thiết phải ăn chung với cơm. Nhà tôi thì nhiều khi tự múc canh ra ăn riêng một chén vậy đó. Vì hôm nay cũng đã tới giờ cơm rồi cho nên là dọn cơm ăn chung luôn ha.
Ba con nhìn thấy trái la hán quả bao giờ chưa?
Đây là trái la hán quả. Con thử, con thử đi.
Cái này người ta dùng để nấu nước sâm nữa đó.
Nước sâm mà cảo thích uống á.
Tỷ khách lơ sở gì bà bà dự phu lộ ảnh cổ với lại giảm nã thiêm di.
Cái vị nó lạ ghê luôn á.
Ừ.",
    "takeaways": [
        "Canh cải khô la hán quả là một món ăn tốt cho sức khỏe, có thể giúp giảm ho và nhuận phổi.",
        "Các loại thảo mộc nên được rửa sạch với nước bột năng trước khi nấu.",
        "Máy lọc không khí là một giải pháp hiệu quả để cải thiện chất lượng không khí trong nhà, đặc biệt là trong mùa ô nhiễm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}