{
    "transcript": "quý anh chị thì nói chung là cũng cập nhật mấy món hot trend á, bill 100.000đ sẽ được tặng combo hai cây xúc xích phô mai. Đang có chương trình là tặng gấu Noel á, với lại trái cây tô thì là mình nhập trái cây tươi mỗi ngày chứ không có mình làm trái cây mà cũ qua ngày. Mọi người ơi tới đây ăn xúc xích phô mai miễn phí nè. Chỉ cần bill 100.000đ là sẽ được tặng hai cây xúc xích phô mai nha. Cái món này bữa giờ hot quá trời luôn. Ở Tân Bình bạn nào đang muốn ăn xúc xích phô mai hay các món ăn vặt, sinh tố, trà trái cây á thì ghé qua đây nè. Cái chỗ này tính nghe nói nổi tiếng ở Tân Bình lắm. Mà chị chủ có nói với tính là bán hàng cam kết bảo hành cho khách. Nếu mà đồ ăn có vấn đề gì, thiếu hụt hay gì á, đem lại chị đổi hàng ngay hoặc là hoàn tiền luôn. Quán này đặc biệt nổi tiếng với trái cây tô, sinh tố. Mà mọi người nhìn cái dàn trái cây tô của chị nè, tô nhỏ 32, tô lớn 45, nhiều loại trái cây khác nhau. Cái tô này ăn no ứ hự luôn mọi người, nhiều loại trái cây lắm. Sinh tố cũng đa dạng nha, có thể mix nhiều loại với nhau nữa. Ăn vặt thì thôi cũng ê hề luôn. Mà đặc biệt quán đang có chương trình từ đây đến cuối tháng 12, mua bill 450.000đ sẽ được tặng gấu bông xịn như thế này. Bên trong còn có em gấu nữa nè mọi người. Các bạn cũng có thể mua lẻ nha, giá là 90.000đ. Còn đi khung giờ từ 12:00 đến 17:00, mua bill 100.000đ các bạn sẽ được tặng hai cây xúc xích phô mai nha. Mua combo hai cây xúc xích tại quán là 30.000đ nè. Ngoài ra thì quán còn có nhiều món ăn vặt khác. Có lạp xưởng nướng đá nè, ở đây chị còn cho dưa leo ăn kèm, chân gà sốt thái, cái sốt đậm thấm nha mọi người. Ngoài ra thì còn có cá viên chiên nè, trái trộn hay bánh tráng cuốn nữa. Bánh tráng cuốn ngon nha. Quán còn có bán nhiều loại trà trái cây nữa nha mọi người. Nhớ là chương trình ưu đãi từ đây đến hết tháng 12. Địa chỉ của quán Tín để ở đây nè mọi người.",
    "takeaways": [
        "Quán có nhiều món ăn vặt hấp dẫn, đặc biệt là xúc xích phô mai, trái cây tô và các loại sinh tố, trà trái cây đa dạng.",
        "Quán có chương trình khuyến mãi hấp dẫn: Bill 100.000đ tặng combo 2 xúc xích phô mai vào khung giờ 12h-17h, Bill 450.000đ tặng gấu bông xịn từ nay đến hết tháng 12.",
        "Chủ quán cam kết bảo hành, đổi trả hoặc hoàn tiền nếu đồ ăn có vấn đề."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}