{
    "transcript": "Chị Thảo ơi, em gọi set lẩu chim size nhỏ mà, hình như chị mang nhầm cho em size to rồi. Ờ đâu, đây là set lẩu chim size nhỏ nhà chị 369.000 mà. Nhưng mà đang được ăn một tặng một, một set này tặng một con chim nên là nó hơi nhiều một tí thôi thông cảm ăn có ăn đi em ạ. Em thấy nhà chị có chuyên viên đi kiểm lòng đấy, thì có chuyên viên đi kiểu chim không chị? Thôi tao lạy mày, chim tao lấy ở từ trang trại, mày thích vặt mấy chục con nó không vặt lông nó mang đến, chứ mắc gì phải đi kiểm. Nhỡ lẫn cả chim Trung Quốc thì sao hả chị? Đi chị phải lấy chim Trung Quốc nó rẻ hơn bao nhiêu đâu, với cả chị cũng chưa nghe nói chim câu đâu lạnh bao giờ. Ăn đến cuối nồi cháo càng ngọt em ạ. Một miếng kem cuối cùng. Ăn nó sẽ kiểu nổ đùng đùng đùng trong miệng. Hay kiểu Top một món lẩu phải ăn trong mùa đông năm nay xin được phép gọi tên lẩu cháo chim mà nhất định là mọi người phải ăn ở đây nha vì đang được tặng 1.000 con chim tới hết tháng 12. Quay lại quán này một phần vì đồ ăn ngon thì phần còn lại là mở tới 4:00 sáng lận, thoải mái ngồi ăn lai rai luôn. Bình thường ăn lòng ở đây thì cũng là ưng lắm rồi nay chuyển qua lẩu xem sao ai ngờ là ngon bất ngờ nha. Bác nào mà đang bị cảm ăn cháo này càng hợp lý thì trong cháo có táo đỏ, kỷ tử, hạt sen. Và để ngon nhất thì mọi người nên cho đầy đủ topping vào cùng một lượt. Trong set này thì sẽ bao gồm hai con chim, trứng, tim, kê, mề, gan. Recommend mọi người gọi thêm đĩa mọc nhà làm, vừa mềm, vừa giòn, vừa thơm thì chim thì mềm ngọt, ăn không bị bở đã thế size còn to, bốn người ăn set này là không hết nổi luôn. Bàn mình thì phải tranh nhau ăn kê với cả trứng cơ. Trứng chim mọi người nên để vừa chín tới thôi, trứng sẽ giữ được độ dẻo và không bị khô. Cảm giác thời tiết se se lạnh húp xì sụp bát cháo nóng, cùng miếng kê béo bùi, một ít trứng, một ít mọc, một ít quẩy nữa đúng là mỹ vị nhân gian luôn. Ngoài ra là nếu mọi người đi đông hơn thì có thể gọi thêm một hai đĩa ngoài như là nầm chiên vừng giòn thơm hay là nõn đuôi cũng ok la. Không gian nhà chị thì rộng rãi lắm, tổ chức sinh nhật vô tư đi trang trí miễn phí cơ. Đây là trang cháo, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán ăn này nổi tiếng với món lẩu cháo chim, đặc biệt vào mùa đông.",
        "Quán có chương trình khuyến mãi tặng chim và mở cửa đến 4 giờ sáng.",
        "Ngoài lẩu cháo chim, quán còn có nhiều món ăn khác như lòng và các món nầm, nõn đuôi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}