{
    "transcript": "Tết này tự tay làm chả bì ớt xiêm xanh mềm mịn, thơm ngon để đãi cả nhà và làm quà tết đi nào! Chả mịn màng lớp bì giòn giòn trong veo, xen lẫn vài lát ớt xiêm xanh vô cùng hấp dẫn với những tín đồ ăn cay như mình nè. Chả kết dính hoàn hảo, khi cắt ra từng lát chả dai mềm không bị bở. Hãy thử làm món chả bì ớt xiêm xanh này để bày cùng các món ăn truyền thống trong mâm cỗ ngày Tết nha. Nguyên liệu mình để sẵn ở cuối video rồi, vào bếp thôi nào. Nay mình có 300g da heo. Các bạn chọn phần da dày, không bị rách để cắt sợi cho đẹp. Trước tiên dùng muối và nước chanh để làm sạch và khử mùi da heo. Mình chà bóp cho thật kỹ, sau đó rửa lại cho sạch và để ráo. Tiếp theo các bạn cho da heo vào luộc cùng với vài lát gừng, hành tím đập dập và một muỗng giấm. Luộc vài da heo sẽ thơm hơn đó các bạn. Các bạn luộc tầm 20 phút. Nhớ xăm kiểm tra, da heo vừa mềm tới thì vớt ra, ngâm ngay vào tô nước lạnh khoảng 5 phút để cho da săn giòn. Tiếp theo các bạn cắt da thành sợi nhỏ và đều. Công đoạn này hơi mất thời gian nhưng cực kỳ quan trọng vì bì phải mỏng mới tạo độ giòn hoàn hảo cho món chả. Giờ các bạn xay nhuyễn 20g tỏi. Mình lặt bỏ cuống ớt. Ớt xiêm xanh tạo vị cay nhẹ và hương thơm đặc trưng nè. Ở đây mình có nửa kí giò sống, cách làm mình để ở link mô tả nha. Cho giò sống vào tô, thêm da heo, ớt xiêm xanh, tỏi băm, 10g tiêu sọ rang. Rồi nêm một muỗng nước mắm, một muỗng hạt nêm, một muỗng đường. Vì giò sống đã có sẵn gia vị nên các bạn nêm vừa đủ để món chả đậm đà mà không quá mặn. Các bạn trộn đều cho đến khi thành một khối đồng nhất. Giờ các bạn trải một lớp màng bọc thực phẩm ra mặt phẳng, rồi cho hỗn hợp giò sống lên. Sau đó cuộn tròn chặt tay để tạo hình trụ tròn. Mình xoắn hai đầu cho chặt. Sau đó cho vào lớp lá chuối, cuộn tròn lại, bọc lấy cuốn chả, lá chuối gói chả lụa hợp lắm nè. Cách này áp dụng cho bạn nào không có khuôn gói tiện lắm nha. Các bạn buộc dây cố định cây chả cho chặt rồi mang chả đi hấp. Các bạn chuẩn bị sẵn nồi hấp. Nước sôi các bạn cho chả vào hấp với lửa vừa trong khoảng 45 phút. Khi hấp hơi lá chuối sẽ hòa quyện cùng hương thơm của giò sống bì heo và ớt xiêm xanh tạo nên một mùi thơm rất đặc trưng hấp dẫn lắm nha. Hấp đủ thời gian rồi nè, mình cắt đôi rồi gỡ lớp lá chuối và màng bọc đi để cho chả nguội hoàn toàn. Mình cắt miếng vừa ăn. Chả chín đều, bì trong veo, giò dai mịn, từng lát cắt đều đặn và đẹp mắt chưa nè! Món này dùng để đãi khách thì chuẩn bài luôn. Thành phẩm chả bì ớt xiêm xanh tỏa ra hương thơm nồng nàn khó lòng cưỡng lại lắm nha. Từng lát chả cắt ra đều đặn tròn trịa với màu sắc hài hòa, lớp bì trong veo, điểm thêm xanh nhẹ của ớt xiêm và giò sống mịn màng. Khi ăn, cảm nhận đầu tiên là vị cay thơm của ớt xiêm xanh, hòa quyện cùng độ giòn sần sật từ bì heo và vị béo mềm của giò. Món chả này không chỉ ngon mà còn rất đặc biệt, mang đến sự ấm cúng cho ngày Tết. Dọn dĩa chả ra, thêm vài lát ớt đỏ và nhánh rau thơm. Cả nhà ngồi quây quần thưởng thức, cảm giác hạnh phúc đủ đầy như đang được gói gọn trong từng miếng chả. Chúc các bạn có cái tết sum vầy và trọn vẹn.",
    "takeaways": [
        "Chả bì ớt xiêm xanh là món ăn độc đáo, kết hợp vị cay của ớt xiêm, độ giòn của bì và vị ngon của giò sống.",
        "Quy trình làm chả bì ớt xiêm xanh tỉ mỉ từ khâu sơ chế da heo đến trộn nguyên liệu và gói chả.",
        "Món chả bì ớt xiêm xanh mang đến hương vị đặc trưng, ấm cúng cho mâm cỗ ngày Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}