{
    "transcript": "Bánh tráng nướng mắm ruốc Bình Thuận chỗ này bữa giờ hot quá trời, không uổng công mình chạy từ quận 7 qua quận 10 để ăn cái món này, nó ngon nha mọi người mà giá chỉ từ 15.000 thôi. Đứng nhìn các bạn làm thôi là cái bụng đã kêu đói rồi, vì nó không kiềm chế được đó mọi người, ngon lắm luôn á, mà không chỉ có bánh tráng mắm ruốc nha, ở đây còn có rất nhiều món ăn vặt mà giá chỉ từ 15 đến 30.000. Quán này thì siêu đông khách luôn, trời ơi đứng kế bên những cái bàn nướng thôi, cái mùi hương nó sộc lên rất là thơm nha. Bánh tráng nướng thì ở đây giá từ 15 đến 30.000, còn cái bánh tráng nướng ốp la này là 20.000 nha. Công nhận là cho cũng khá nhiều topping, một cái khá là bự luôn á mọi người, mà mấy bạn ở đây làm liên tục, liên tục tay luôn, mấy kịp á. Ngoài ra thì bạn này còn đang làm cho Tính bánh đa trộn nè, và đây là nem chua nướng thơm lừng, bánh mì nướng sa tế, trứng nướng, bánh tráng kẹp chả chiên giòn, và bánh tráng đỏ nướng nữa nè. Quán lề đường nằm ngay khu ăn uống, kế bên trường Đại Học nữa, nên là tối nào cũng đông hết đó mọi người. Mọi người mà nhìn nguyên cái bàn đồ ăn này của Tính á thì phải lưu lại clip này để đi ăn nha. Quán bán rất là đa dạng món mà món nào cũng ngon hết trơn. Nói thiệt ăn vặt nó dính lắm mọi người ơi, không thoát được đâu, mà quán còn có chai mắm ruốc chấm cái món nào cũng ngon hết trơn á, ăn xong cái miệng hôi rình mà vẫn còn thèm đó. Cái bánh tráng đỏ cuộn này cũng dịu lắm nha mọi người. Cái nem chua này nướng lên nó thơm mà chua chua ngọt ngọt nha. Mọi người nhớ kêu bánh tráng ra là ăn liền chứ không thôi để nó bị dai, bánh tráng nó giòn tan ăn cứ muốn ăn hoài á mọi người, đang thèm những cái món này á thì ghé qua đây ăn nha, địa chỉ Tính để ở đây nè.",
    "takeaways": [
        "Quán bánh tráng nướng và ăn vặt đa dạng món, giá cả phải chăng (15.000 - 30.000 VND).",
        "Địa điểm nằm ngay khu ăn uống gần trường đại học, buổi tối rất đông khách.",
        "Nhiều món ăn được yêu thích như bánh tráng nướng mắm ruốc, bánh tráng đỏ cuộn, nem chua nướng, bánh đa trộn,... và đặc biệt mắm ruốc của quán rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}