{
    "transcript": "Chị ơi, mấy bánh ngày hôm qua em đặt đã có chưa? Chờ chị tí chị lấy cho nhá. Set cupcake Noel này, một set quà Noel, socola dừa, một machachi, một socola tươi, crepe matcha. Đúng chưa? Em đoán giá cái bánh pudding này trước đi. Ôi bánh này hot. Chắc 80.000. Thấp hai à? Không em ơi nó không cao thế đâu. Thấp 70. Thấp nữa. Thấp nữa. 50 à? Ừ 50.000 đấy. Ui thế chị chưa thấy chỗ nào bán cái crisping mà nó chỉ có 50.000 thôi. Mà cái size nó vẫn to, vẫn nhiều kem, cái pudding nó vẫn to nha. Em ăn nhà chị cũng phải được khoảng 3 hay 4 năm rồi ấy chứ nhỉ? Từ lúc chị mới mở đến bây giờ bao lâu rồi hả chị? Ừ công nhận khách đời đầu. Từ hồi chị mới mở. Bông Lan ở đây lúc nào nó cũng rất ngon kiểu sốt. Thế bánh nào ở đây cũng làm bằng kem chi hay sao ấy? Nhưng mà nó sẽ không bị bứ quá đâu. Bánh ở đây giá thì học sinh sinh viên nhưng mà dùng toàn nguyên liệu đất đỏ thôi. 70 em cũng không ngọt. Mày ơi đừng có đoán cao thế, nó không cao đến thế. Không. Thấp hơn nữa. Thấp hơn nữa. 20. 25.000. Ui một hộp này. Rẻ như ở quê em luôn. Công nhận bánh này là giá khuyến mãi à? Không, giá. Cái bạn này cứ hả mồm ra. Chị ấy không chạy quảng cáo mấy đâu mọi người ạ, toàn khách hàng quen, toàn khách hàng cũ quay lại thôi. Mọi người mà thích ăn gắp cạch phải mua ở đây, bởi vì nó sẽ không bị ngấy. Công nhận bánh tươi mỗi ngày, mình đến người ta mới làm nhá, nhưng mà làm nhanh lắm. Đấy, thế nên là gần tới Noel rồi, các bác mà vẫn đi tìm một địa điểm đặt bánh thì thử tham khảo chỗ này xem sao. Nhiều set cho mọi người chọn lắm, ví dụ như là set cupcake Noel này, set trà bánh Noel hay là nguyên một bánh gato hình cây thông Noel cũng có luôn. Về vị hay về giá thì cứ vô tư đi vì quán bán được 4 5 năm rồi nên là uy tín nha. đây là tiệm bánh Liên Vương, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Tiệm bánh Liên Vương có nhiều loại bánh ngon, đặc biệt là các loại bánh Noel.",
        "Giá cả hợp lý, phù hợp với học sinh, sinh viên nhưng nguyên liệu chất lượng.",
        "Quán đã hoạt động lâu năm, được khách hàng quen ủng hộ vì bánh tươi ngon và không ngấy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}