{
    "transcript": "mạng bánh canh cua 350000đ ngoài đời nha mọi người ơi bánh canh cua 350000đ sau gần gọi là 2 năm trước, 2 năm hôm nay mình review lại Trên mạng tô bánh canh 300k thấy ghê lắm má. Tại hồi xưa mình có quay cái tập này rồi mà mọi người kêu là do mình mua về. Nên là cái bánh canh cái cua nó không còn được tươi. Thì hôm nay đây ở đằng sau cái quán này thì hôm nay là tôi đã mua tôi đi có 10 bước chân thôi đó nên là mọi người đừng kêu là bây giờ nó nguội này kia nha, đây 350000đ nha. Nay mọi người nhìn nè một miếng cua bốn cái càng cua. Một cục thịt cua 1,2,3,4,5 Hình như là năm miếng cua nha, năm miếng càng cua nha mọi người ơi cái 2 năm trước mình ăn lúc mình bỏ cái càng cua vô miệng là cái miệng mình bị tan ra luôn giống như là cái cua nó nó nó nó bị bở mọi người. Hôm nay mình sẽ ăn lại một lần nữa cái càng cua nè mình không biết với mọi người là 350000đ thì nó mắc hay không mắc nhưng với mình thì
Ừm Cái cua hôm nay nó chắc hơn 2 năm trước rồi nha mọi người. Cái mùi với mình nó hơi bị tanh lúc hồi nãy mới đem vô cái xe ta nói là cái mùi nó tanh rình luôn, nhưng mà cái mùi này này. Cái mùi đặc trưng thôi kiểu như là khi mà cua nó nhiều á thì cái mùi mọi người nghe sẽ như vậy, nhưng mà ăn vô thì nó bình thường à nó không có cảm giác bị tanh gì hết trơn á. Ê còn thêm cái càng nữa nè Ê cái càng này mới chấn động nè mọi người ơi, đó cái càng này mới chấn động nè thấy chưa quá trời bự.
Các càng cua hôm nay ngọt nha mọi người chứ nó không có còn bị bở như hai năm trước nữa. Trời ơi lý mình kêu là quán cũng đông nha. Bây giờ là cua thì ok rồi đó, cua là với mình là hôm nay là 7 điểm tươi chắc thịt đây mọi người coi cái nước súp bên trong nha. Đó!
Nó khá là nước nha mọi người rồi nó khá là muối muối lỏng lỏng với mình thì tại vì thật ra là nhà mình là bán bánh bánh canh cua, cái này hồi xưa mình cũng có kể rồi nhưng mà do là mình là không bao giờ review cho gia đình mình, nó không khách quan nên là mình không bao giờ up mọi người thấy không thật ra là tất cả các tập bánh canh cua là đúng con quán này là mình review rồi đó còn lại mình không review cho bất kỳ quán bánh canh cua nào luôn á, tại vì nhà mình cũng bán. Nhưng mà mình thấy nhà mình bán thì cái vị nó sẽ đậm đà hơn cái vị của nó rất là đậm đà nó rất là nhiều còn trong đây thì nó hơi bị nước là lâu lâu nó sẽ hơi mặn mặn

Hôm nay với mình thì nó hơi bị lạc luôn á bị lạc rồi nó có muối muối em có nghe bị muối không? Nghe bị muối chứ không nghe vị ừ trời lý mình cũng nghe vị muối rồi mình cũng nghe vị muối luôn có nghĩa là nó nước. Rồi nó muối muối đó là cái cảm nhận riêng của mình mình cũng không biết là nói chung là mỗi người một khẩu vị chị quản lý của mình thì thích ăn chỗ này nha nói chung là mỗi người một khẩu vị mình khó nói lắm có nghĩa là mình không thích ăn không có nghĩa là mọi người không thích ăn đâu nha mọi người cứ ăn thử mình giờ mình sẽ ăn cái bánh này nha
Bột bột Cái mùi thơm cái cục chả nè cũng khá là bự nha.
Cục chả rất là thơm nó thơm mùi tiêu nhưng mà với mình á nó hơi bị bột cái vị mình cảm nhận được nhiều nhất là vị bột thơm mặn một chút xíu rất là xin lỗi nha mọi người nha thì khẩu vị của mình không hợp thôi chứ mình nghĩ là không phải là do cái quán này không ngon đâu mà do là cái khẩu vị của mình không hợp thôi, không biết tại sao mình ăn vô cục chả tự nhiên thấy nó nó mặn  ăn ăn mà nó rất là thơm mùi tiêu
Giờ thử cái cục này em phán xét cho anh coi bột đúng không nó rất là bột bánh nổi á cục bánh nổi nó nó rất là bột mà ý là bánh nổi thì bánh là nó phải có bột cái này là điều ai cũng biết hết trơn á nhưng mà kiểu nó nó bị bột rồi nó có cái cái vị thơm thơm mà nó không có cái vị gì khác hết trơn á ừ nó nó kiểu dạng bánh quẩy đó mình miêu tả cho mọi người dễ hiểu nha là nó dạng cái bánh quẩy, đây là mình miêu tả từng cái chứ không phải là mình không thích cái bánh đó nha có nghĩa là không hợp với mình thôi chứ không phải là mình không thích
Quýt rất là vừa luôn nha mọi người cái vị quýt nó rất là vừa. Rất là tươi nó mịn rồi cái quýt tôi xin được chấm là 9 điểm cho cục quýt này luôn á, tôi là thích cục quýt này nha.
Thật sự là cái càng cua hôm nay rất là tươi luôn mọi người ơi nó rất là tươi mà rất là ngọt luôn còn cái nước á thì nó vừa lạc vừa mặn nhiều khi mình nếu mình ngồi mình tích cực trong cuộc sống thì mình cảm giác là cái vị rất là dung hòa nó cũng có mặn nó cũng có ngọt nó cũng có lạc, nhưng mà cái này là thật sự là ai mà phải cái khẩu vị phải rất là hợp thì người ta sẽ rất thích cái quán này luôn có nghĩa là ai mà thích ăn cái vị mà sao ta gọi là thanh không? Nhạc nhạt ừ nhạc nhạt rồi hơi muối muối rồi cái càng cua thì rất là tươi cái bánh thì nó nó nó bột bột mà thơm thơm thì mọi người sẽ rất là hợp với cái này cái quán này luôn, em nghĩ sống trong cuộc đời không có bao nhiêu mà hững hờ hết nếu như mình thật sự là mình thấy cái quán nó độc lạ mình cứ tới mình ăn giùm em một cái. Đây cái con tôm mọi người nhìn đây cái con tôm rất là bự luôn nhìn cái con tôm cái màu là mọi người thấy là rất là tươi rồi đó

Con tôm rất tươi luôn mọi người em thử là cái tôm rất tươi không có cảm giác tôm đông lạnh luôn và con tôm rất là tươi.
Nhưng mà không biết tại sao cái nước súp hôm nay rất là lạc nha, nhưng mà người biết là sao không buôn bán mấy cái này á thì nó sẽ rất là tùy ngày có những ngày người ta sẽ nấu người ta nêm rất là vừa vị nhưng cũng có những cái ngày lỡ hôm đó người ta bị lạc miệng hay người ta bị cảm á nên là cái vị người ta nêm ra á nó sẽ không có bằng những cái ngày hôm trước nên là cái chuyện hôm nay có thể là nó không ngon nhưng ngày mai maybe nó có thể ngon nha mọi người nên là cái chuyện mà ăn uống ở bên ngoài nó rất là nó nó nó nó rất là hên xui bởi vậy vẫn chốt lại một câu là vẫn không dám nhận bất kỳ một món ăn nào là vậy đó lỡ hôm nay tôi tới ăn ngon quá, xong rồi hôm sau mọi người tới ăn rồi không ngon á thì nói chung nó rất là kỳ, nhưng mà phải khen là nguyên liệu hôm nay rất là tươi 2 năm trước tôi ăn thì tôi rất là chê cái nguyên liệu là nó cứ bị bở ra ờ cái cái cái thịt đó khi mà tôi bỏ vô miệng là nó tan hết, nhưng mà hôm nay cái thịt rất là chắc.
Chung quy á một cái tô bánh canh 350000đ á nó có thể là mắc với người này nhưng mà nó có thể là rẻ với người kia nó cũng rất là tùy theo cái túi tiền của mọi người, ví dụ mà với tôi ví dụ mà món ăn nó rất là ngon và rất là hợp khẩu vị với tôi thì đôi khi 500000đ tôi cũng có thể ráng bỏ ra ăn kiểu như một tháng mình nhịn ăn một chút xíu mình ăn một cái món mà mình thích nhất. Rồi ví dụ mà mọi người thấy nó mắc thì đôi khi là mọi người nó không hợp khẩu vị với mọi người với lại mọi người cũng không thích cái món bánh canh cua thì đôi khi là với mình thì nó hơi mắc thôi còn với nhiều người thì họ sẽ thấy bình thường. Trong đây thì tôi thích cái quýt nhất, rồi tôi thích cái càng cua, tôi thích cái phần thịt còn lại là hai cái kia là rất là xin lỗi quán là tại vì mình không có hợp khẩu vị thôi là do lỗi của mình thôi chứ không do lỗi của ai hết. Cảm ơn mọi người đã coi clip của mình. Bye bye và đây cũng chỉ là cảm nhận cá nhân của mình thôi nha đừng có tin nha tự tới ăn nha mọi người. Bye bye giờ tôi đi tiếp đến cái điểm tiếp theo",
    "takeaways": [
        "Giá cả món ăn có thể đắt với người này nhưng lại rẻ với người khác, tùy thuộc vào túi tiền và khẩu vị.",
        "Chất lượng món ăn có thể thay đổi theo ngày do nhiều yếu tố, như cảm xúc của người nấu.",
        "Cần tự trải nghiệm món ăn để đánh giá, không nên hoàn toàn dựa vào cảm nhận của người khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}