{
    "transcript": "Muốn ăn chè đậu xanh mà lại sợ tốn thời gian thì các bạn hãy thử làm ngay công thức này, không cần ngâm đậu trước mà đậu vẫn chín mềm ngọt bùi, từng hạt đều tăm tắp không hề bị nát đâu nha. Chỉ với vài bước đơn giản, các bạn đã có ngay món chè đậu xanh thơm ngon thanh mát để thưởng thức cùng gia đình rồi nè. Cùng mình vào bếp khám phá công thức nấu chè siêu nhanh mà vẫn chuẩn vị này đi nào. Nguyên liệu mình để ở cuối video các bạn tham khảo thêm nha.
Hôm nay mình dùng 300g đậu xanh nguyên vỏ để làm món này. Các bạn chọn những hạt đều nhau vỏ sắng bóng không bị sâu mọt.
Trước hết, các bạn vo đậu nhiều nước cho sạch. Nếu thấy hạt nào lép hay sâu thì các bạn nhặt bỏ ra.
Sau đó các bạn cho đậu vào nồi thêm 1,5l nước. Rồi bắt lên bếp nấu với lửa lớn. Khi nước sôi, các bạn thêm 5g muối vào, muối giúp đậu nhanh mềm và đậu thêm đậm đà. Lúc này các bạn hạ lửa nhỏ và đậy nắp hé hé để đậu chín mềm từ từ.
Tiếp theo các bạn lần lượt rửa sạch bột bán, bột khoai rồi để cho ráo nước. Không cần ngâm bột bán, bột khoai trước đâu nha để giữ cho chè lâu hư đó các bạn.
Phổ tai này mình rửa nhiều lần cho sạch hết nhớt và các bụi bẩn, rửa kỹ nha các bạn.
Sau đó ngâm nước một lúc cho phổ tai nở ra.
Lúc này các bạn bắt một nồi nước sôi. Sau đó cho bột bán vào luộc trước vì bột bán lâu chín hơn. Nhớ khuấy nhẹ để bột không bị dính đáy nồi.
Sau 4 phút tiếp tục cho bột khoai vào luộc chung. Bột khoai khi chín sẽ dai dai và có màu rất đẹp. Các bạn nấu thêm khoảng 5 phút cho đến khi bột bán, bột khoai trong lại, không cần nấu kỹ quá vì lát mình còn nấu cùng chè nữa nha.
Rồi các bạn đem xả lại với nước lạnh cho sạch nhớt sau đó để ráo nước, làm như này nồi chè không bị chua đó các bạn.
Quay lại với nồi đậu xanh, đậu đã chín mềm rồi nè. Các bạn thêm 100g đường phèn 200ml nước rồi tiếp tục nấu cho sôi lên.
Khi nước sôi các bạn cho bột bán, bột khoai vào. Cho thêm phổ tai. Khuấy nhẹ để các nguyên liệu hòa quyện với nhau.
Các bạn nhớ hớt bọt để nồi chè trong nha. Khi tất cả đã thấm vị các bạn thêm 150ml nước cốt dừa vào nấu cùng. Cốt dừa không nên cho sớm để giữ độ béo ngậy nè. Mình nấu thêm chút nữa cho sôi là nồi chè hoàn thành rồi đó các bạn. Thơm quá trời luôn, đậu xanh mềm mịn hòa quyện cùng bột bán dai dai và bột khoai nhiều màu sắc, hấp dẫn quá chừng.
Cuối cùng mình múc chè ra thưởng thức thôi nào.
Thêm chút nước cốt dừa lên trên cho thơm bùi. Khi ăn các bạn có thể cho đá vào rồi trộn đều lên, đậu xanh mềm tan, bột bán và bột khoai dai ngon, quyện trong vị ngọt thanh của đường phèn và vị béo ngậy của cốt dừa. Chè mát, ngọt dịu đúng là ngon bá cháy.
Từng chén chè đậu xanh sau khi hoàn thành trông hấp dẫn chưa nè, với cách làm này đậu xanh mềm nhừ bùi bùi mà không cần phải ngâm hàng tiếng đồng hồ, ăn cùng bột bán dẻo và bột khoai dai dai, phổ tai giòn giòn tạo nên một sự kết hợp vừa bắt mắt vừa ngon miệng. Nước cốt dừa thơm béo lan tỏa làm tăng thêm vị ngậy bùi khiến mỗi muỗng chè đều ngọt ngào tươi mát. Thật tuyệt vời khi được cùng cả nhà thưởng thức và cảm nhận vị ngon trọn vẹn này đúng không các bạn, Chúc các bạn thành công, cùng nhấn theo dõi kênh để biết thêm nhiều công thức khác từ mình nha. Xin chào và hẹn gặp lại trong những video tiếp theo.",
    "takeaways": [
        "Công thức nấu chè đậu xanh nhanh gọn, không cần ngâm đậu trước.",
        "Sử dụng đường phèn và nước cốt dừa để tăng hương vị thơm ngon.",
        "Bí quyết giữ chè lâu hư bằng cách không ngâm bột bán, bột khoai trước khi nấu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}