{
    "transcript": "Cà ri dê của anh á thì là nấu theo kiểu mà phong cách của người Chăm á. Ở đây anh anh bán cơm nị sa phong, ăn chung với cà ri dê và bò phi lao. À món cơm này á thì là nó xuất xứ An Giang, nó là cơm nị cà búa. Cái chỗ này bán cà ri dê ngon lắm mọi người ơi. Mật của ăn chung với cơm nị cà búa, gốc của người Chăm An Giang á mọi người. Cơm này được nấu bằng nước của nhị hoa nghệ tây nha mọi người. Bên trên có nho khô và hạt sen. Phải nói là đứng kế bên cái nồi cà ri nó thơm lắm luôn. Cái này là anh chủ tự tìm tòi, tự học và tự làm luôn, giỏi quá mọi người. Cái xe cơm của anh bán lề đường thôi nhưng mà đồ ăn chất lượng nha. Thật sự là anh xử lý cái dê này nó không hôi một xíu nào hết, ngược lại là ăn rất là cuốn nha. Cái vị cà ri bên anh á nó thiên ngọt béo đậm, chấm với bánh mì hay ăn với cơm gì cũng hợp hết trơn á. Quán anh bán ba món là bò nướng, cơm nị và cà ri dê. Bạn nào mà đang thèm mấy món này thì ghé ăn thử nha. Ở đây thì anh có bán lẻ hoặc bán theo phần, cái combo này tính mua đồng giá 130000, các bạn có thể lựa chọn theo sở thích nha. Quán còn có bán phần lẻ cà ri cơm nị, giá phần nhỏ 69, phần lớn 99, còn bò phi lao cơm nị, giá phần nhỏ 65, giá phần lớn 99. Cơm nị ở đây là quán tặng cho mọi người nha, nếu mà mua lẻ là 16000 nè. Bánh mì là 3000 một ổ nha mọi người. Chưa ăn nhìn cái mệt chỉnh chu là thấy ngon rồi đó. Cái vị cà ri như Tính nói ở trên nó sẽ thiên ngọt béo đậm đà. Bạn nào mà không thích kiểu ngọt này thì sẽ không hợp. Ai mà mê béo đậm ngọt giống Tính á thì ăn rất là cuốn nha. Bò phi lao thì thịt bò ướp nhiều hương vị rất nướng cháy cạnh ăn ngon. Cơm nị thì mua một phần lẻ là 16000, ăn chung với hai món trên hợp lắm nha mọi người. Quán này mới mở gần đây thôi nhưng mà ăn thử Tính thấy hợp vị với mình lắm. Các bạn mà muốn mua món này thì ghé qua địa chỉ Tính để đây nha.",
    "takeaways": [
        "Quán chuyên bán các món đặc sản như cà ri dê nấu theo phong cách người Chăm, cơm nị cà búa (gốc An Giang) và bò phi lao.",
        "Cà ri dê có vị ngọt béo đậm đà, dê không bị hôi. Cơm nị được nấu bằng nước nhị hoa nghệ tây, ăn kèm nho khô và hạt sen.",
        "Quán có bán lẻ và bán theo combo với nhiều mức giá khác nhau, phù hợp với nhiều đối tượng khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}