{
    "transcript": "Hai năm ngưu kho quẹt không? Bạn nhớ coi đến cuối video nha, tại vì cuối video mình có quà tặng cho bạn á. Mình tặng cho bạn kho quẹt, bạn chỉ cần mua trứng đập vào thôi là có ngay món trứng kho quẹt, hay là món bánh đa chiên phồng kẹp cơm chấm kho quẹt nữa nhức nách lắm. Chỉ cần có bí quyết thôi bạn nấu được cái mâm cơm như mình siêu nhanh luôn, chỉ có 10 phút thôi. Không tin bạn xem thử nha, nó không có gì đơn giản hơn luôn á. Mình sẽ dùng hai miếng bánh đa ép chặt lại với nhau, chính giữa là cơm, cái xong mình bỏ vào trong dầu nóng, mình chiên giòn, nó xèo xèo lên một cái là nhấc ra liền. Vậy là xong món đầu tiên, giờ đến món thứ hai ha. Nếu như bạn đã ngán trứng chiên, trứng ốp la, trứng luộc thì bạn thử làm món này đi, nó ngon cực kỳ. Cái này mình làm đại thôi, nhưng mà ai ngờ nó ngon thiệt, mình hứa luôn á. Mình chỉ cần cho xíu nước vào, nấu sôi lên rồi xong rồi cho thêm hai muỗng nam ngưu kho quẹt vào nữa, khuấy đều lên, đập vào năm quả trứng thôi là cả nhà ăn rồi. Rồi giờ mình chuyển món thứ ba luôn. Kho quẹt thì còn gì khác ngoài rau luộc nữa, chấm nó rất hợp, very hợp. Mà phải là nam ngưu kho quẹt mới chịu nha, với tóp mỡ ê hề ê hề, tôm khô Cà Mau và tóp mỡ ba chỉ. Tôm khô thì thấm đều gia vị và vẫn giữ được cái độ dai, tóp mỡ ba chỉ giòn tan, béo bùi không ngấy quyện ngọc trong cái phần sốt kho quẹt. Mặn ngọt đậm đà. Cái món trứng này nó ngon lắm luôn á, mình nói thiệt, mình không ngờ là nó lại ngon đến như vậy, mình bị hết hồn á. Để mình quay lại cái cận cho bạn xem nè, cái nước kho quẹt này nó sánh sạnh đến độ mà đổ đến đâu là đã thèm liền á nè. Nếu mà mình có bạn nước ngoài là mình tặng hũ này làm quà liền á, mà giờ mình chưa có thì cho mình 10 cái tên đi, mình tặng cho bạn ăn thử, chứ nãy giờ mình cứ khen hoài, bạn phải thử thì mới tin đúng không?",
    "takeaways": [
        "Món trứng kho quẹt làm đơn giản, chỉ cần trứng và kho quẹt Nam Ngưu, ăn với cơm hoặc bánh đa.",
        "Bí quyết nấu mâm cơm nhanh siêu tốc, chỉ tốn 10 phút.",
        "Kho quẹt Nam Ngưu ăn ngon nhất với rau luộc, tôm khô Cà Mau và tóp mỡ ba chỉ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}