{
    "transcript": "Hôm bữa đi Coopmart thì tôi có thấy gói Bibigo Crazy Mandu gà cay xé lửa. Mà Crazy Mandu có nghĩa là gì ta? Ý là ăn vô là bị khùng luôn á hả? Nói chung là thấy hấp dẫn quá nên không thể bỏ qua. Mua luôn vài gói về ăn chơi. Đây là phiên bản giới hạn cùng hai gói sốt với hai cấp độ siêu cay duy nhất tại thị trường Việt Nam. Một gói là cay gì cay dữ. Gói còn lại là cay hơn cái kia. Rồi cuối cùng là cái nào cay hơn cái nào? Mọi người đoán thử nha. Nhìn bao bì ok phết. Kiểu có màu đỏ đỏ của lửa, mà còn thêm quả tên gà cay xé lửa. Với cái trình ăn mì cay cấp không của tôi thì không phải xoắn. Tôi sẽ chế biến Crazy Mandu bằng nhiều cách: chiên ngập dầu và chiên áp chảo vì tôi thích ăn giòn giòn một tí xíu. Thử cái gói sốt này trước nha, chắc là không cay đâu.\n\nỪm, đúng là chưa cay lắm thật.\n\nỪm, cảm giác cái vỏ nó khá là mỏng và giòn.\n\nCái nhân á thì rõ vị gà cay Hàn Quốc, kèm với cái vị đậu Hà Lan thanh sạch ngọt ngọt nữa. Uầy, nó bắt đầu thấm rồi đó.\n\nỪm, cay y như kiểu vừa đi ra đường thì trời mưa mà vừa mặc áo mưa thì trời lại tạnh.\n\nGói sốt thứ hai, khả năng là cay gấp đôi gói nãy quá, nó màu đen.\n\nMá ơi nó kiểu, ô sọc thẳng lên não, bùng nổ vị giác luôn á mấy ba.\n\nTôi mất cảm giác luôn rồi.\n\nĐể mà so sánh thì, cái cay này y như kiểu là phát hiện người yêu cũ của mình quen khứa bạn thân, thề là chưa có cái cay nào cay hơn.\n\nCay vãi mọi người ạ, hôm nào mà tò mò thì có thể trải nghiệm thử chứ.\n\nThử thách \"cay gì bằng Crazy Mandu?\" Mấy ông cứ thử ăn hai loại sốt cay rồi so sánh với các kỷ niệm cay cú của bản thân. Kỷ niệm càng cay cú càng độc lạ càng tốt. Sau đó hãy đăng kèm caption và hashtag. Tìm càng nhiều, thưởng càng to, đặc biệt là chuyến đi Hàn Quốc năm ngày bốn đêm và một chú Crazy Mandu bông cute phô mai que như thế này.\n\nCay!",
    "takeaways": [
        "Crazy Mandu là phiên bản giới hạn với hai gói sốt siêu cay duy nhất tại Việt Nam.",
        "Có hai cách chế biến Crazy Mandu: chiên ngập dầu và chiên áp chảo để tạo độ giòn.",
        "Thử thách \"cay gì bằng Crazy Mandu?\" kêu gọi so sánh độ cay của sản phẩm với những kỷ niệm cay cú cá nhân để có cơ hội nhận thưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}