{
    "transcript": "là bí quyết làm món gân bò ngâm nước mắm không hề bị nổi váng, không bị nhớt. Gân bò ngâm theo cách này ăn rất đậm đà, giòn và ngon. Giờ mời mọi người vào bếp nấu với mình nha. Xin chào mọi người, mình là Min Cooky. Bình thường mình nấu ăn ở nhà bè, lâu lâu thì về Đồng Tháp cùng nấu cùng ăn với cha mẹ. Gân bò thì mọi người ra ngoài chợ, chọn loại gân bò mà nhìn nó giống chữ y dài như thế này nè. Chỗ mình họ gọi là gân y bò á. Mình vắt gân vào chanh rồi rải lên một ít muối để chà rửa cho sạch sẽ. Mình nghe mẹ nói ngâm mà gân y này á là sẽ ngon hơn, không có bị dai mà giòn sần sật ăn đưa miệng lắm. Rồi mình bắt bếp lên nồi, cho nó vào trong nước để luộc gân bò. Để gân bò được thơm á thì mình luộc cùng với gừng, hành tím, sả, lá chanh, chanh, muối và giấm. Bí quyết để khử được hết mùi khó chịu của gân bò á thì khi luộc mình sẽ cho thêm vào một chút nước mắm nữa. Mọi người thử cách này nha, đảm bảo gân bò không còn mùi khó chịu và lúc luộc còn thơm dữ lắm. Trong lúc chờ gân bò chín á thì mình tranh thủ đi nấu nước mắm luôn. Công thức dùng để ngâm hai ký gân bò sẽ là 400g đường, 400g giấm, 400g nước lọc và 400g nước mắm. Nước mắm Nam Ngư Cổ Truyền mình dùng á thì được làm từ cá cơm tươi ngon, vị đậm đà hài hòa. Cho ra thành phẩm màu cực kỳ đẹp nên là phù hợp cho mấy món ngâm lắm á. Mình xay thêm gừng, tỏi, ớt để cho vào nước mắm luôn. Nước mắm á mọi người nấu sôi bùng lên, sau đó để thật là nguội rồi mình mới đem đi ngâm được nha. Gân bò luộc chín rồi á thì mọi người vớt ra, ngâm vào thau nước đá để gân được giòn. Sau đó thì mình sẽ cắt gân thành những miếng nhỏ vừa ăn như thế này. Rồi mình phải đem đi rửa hai đến ba nước nữa để cho sạch cái phần mỡ bò, thì khi ngâm á bò sẽ không có bị đóng váng. Gân bò mình đã cho thiệt ráo rồi mới ngâm thì sẽ bảo quản được lâu hơn. Mình cho gân bò rồi thêm tỏi, hành tím, tiêu xanh vào hũ thủy tinh, rót vào nước mắm tỏi gừng ớt nữa là đã xong rồi á. Ngoài gân bò á thì mình còn ngâm thêm xoài với cóc non nữa. Trong vườn cây của cha mẹ có sẵn hết nên là mình nhờ cha ra hái cho mấy trái để ngâm. Ở quê muốn ăn trái gì á là nhờ cha ra hái một xíu là có liền. Công thức nước mắm để ngâm cóc xoài mình có để ở trên màn hình để mọi người tiện lưu lại nha. Cả hai loại này sau khi rót nước mắm vào thì mình sẽ cho vào ngăn mát tủ lạnh bảo quản liền. Chỉ cần để khoảng 1 ngày là đã thấm tháp và ăn ngon dữ lắm. Giờ mình dọn cơm rồi mời cha với mẹ ra ăn cùng nha. Hồi nãy mẹ mình có nấu thêm nồi thịt kho tàu với cuốn thêm vài cái gỏi cuốn nữa cho đầy đủ một mâm cơm ngập tràn không khí Tết. Mình rót thêm chén Nam Ngư ớt tỏi lý sơn để chấm với gỏi cuốn nữa cũng nhức nách lắm. Đúng là ăn món gì cũng phải có nước mắm Nam Ngư mới ngon he mọi người. Tết này cô chú anh chị thử làm gân bò ngâm mắm này để cho gia đình ăn thử nha, cả nhà ai cũng ghiền cho mà coi.",
    "takeaways": [
        "Bí quyết làm gân bò ngâm nước mắm giòn ngon, không bị nhớt và nổi váng.",
        "Công thức và tỷ lệ nguyên liệu cho món gân bò ngâm nước mắm và cóc xoài ngâm nước mắm.",
        "Cách bảo quản gân bò ngâm nước mắm và cóc xoài ngâm nước mắm để được lâu và ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}