{
    "transcript": "mạng matcha latte của Vi Anh, ngoài đời matcha latte của Vi Anh nha mọi người ơi. Phải nói là rất khó khăn để mua được mấy cái ly này nha. Đặt 7 ly nhưng mà một ly là tặng, trong khi là mình đặt 8 ly, mình kêu là hai ly là hai ly matcha latte đúng không? Tại sao mà một ly tự nhiên thêm ly matcha latte thêm nhân trâu nữa chi vậy trời ơi. Ê thật sự bà Vi ơi, không mượn, Vi Anh không mượn, tại vì tôi muốn review là review cho nó đa dạng hiểu không? Là mình kêu trợ lý mình là nhắn tin đặt là hai matcha latte với lại năm ly khác loại, cuối cùng 5 ly cũng không khác gì mấy. Cái menu của bả không nhiều món, mình không biết, nhưng mà nếu menu của bả mà nhiều món có nghĩa là bả làm sai bill, còn nếu mà menu bả ít món thì thôi ok, hoan hỉ. Tụi thấy ba ly matcha latte tụi tao khó chịu kinh khủng luôn á trời. Ê, tôi là bị một cái tính là cái gì mà nó không theo ý tôi là tôi sẽ rất là khó chịu. Mỗi ly ở đây là tầm 25 cành nha mọi người ơi, riêng một cái ly trà ổi này nè là 20 cành. Uống thử ly đầu tiên là matcha latte nha mọi người ơi, một trong những ly gọi là huyền thoại, mà gọi là rần rần rần rần dạo này. Cái matcha ở ly này cũng nhiều nè, đã màu đậm rồi, lắc lên. Trời đất ơi, cái matcha rất là đậm, nó đậm mà nó thơm ơi là thơm, ở một cái quán dưới Long An mà được cái matcha như thế này tôi thấy rất là ok nha, nó không phải là cái kiểu matcha mà uống vô mà nó bị nhạt nha, cái matcha này đậm, ai mà thích kiểu matcha đậm thì hợp với cái ly này, đậm sữa béo thơm. Rất vừa vị, không quá. Trời đất ơi, mới sáng bị bắn vô mặt rồi. Đó, bỏ đá vô nha mọi người ơi. Ừm, béo thiệt sự nha. Cái vị nó béo mà cái matcha rất thơm, mặc dù bỏ đá vô cái matcha vẫn giữ được cái vị, rất nhiều matcha, cảm giác bả bỏ rất là nhiều matcha luôn. 7,75 nha mọi người ơi. Cảm giác matcha rất là thơm, trời uống vô cái tự nhiên tắt tiếng luôn vậy trời, mọi thứ trong đây nó rất là vừa luôn, không có gì để mình phải chê, không có gì để mà mình phải gọi là quá nức nởm lỗ mũi nhưng nó rất ổn định. Ai ở Long An mà thấy được mua ủng hộ cho bả đi. Tôi thấy là ly này nên nên nên nên nên nên thử. Rồi ly tiếp theo là ly mãng cầu nha, ly trời đất, tự nhiên bả giao thì hai ly mãng cầu. Ba ly matcha latte. Cái gì vậy bà nội? Trời đất ơi người ta muốn review là người ta review cho nó đa dạng cho nó phong phú hay là bả không tự tin với những món còn lại của bả, không biết. Nhìn nhiều nha. Ừm Cái trà hôm nay là hơi nhạt nhưng mà được một cái là mãng cầu ok, chua ngọt vừa phải, cái độ sệt khá là ổn định nha. Yes! Này không có tách hột ra cho người ta gì hết trơn á. Trừ là một điểm mà thành là không tách mãng cầu gọi là không tách hột nha. Ghét nhất là trà mãng cầu mà không tách hột á. Vi Anh ơi, bỏ đá vô một cái là nó mất vị trà luôn Vi Anh ơi, nhưng mà ý là nó vẫn ổn, 6 điểm, dễ thương. Trà ổi nha mọi người ơi 20 cành, ly rẻ nhất trong đây, cái màu sao đậm dữ vậy ta. Cái màu này là màu gì vậy, cái màu này chắc là màu dưa hấu à. Ưm. Nó ngọt mà nó cảm giác nó siro syrup làm sao á, nó không có được tự nhiên cho lắm nhưng mà ê, nếu như tôi đang ở Long An thì với tôi cái ly này nó rất vừa phải, nếu như mà nó ở Sài Gòn thì tôi cảm thấy không thích nha, ổn cái nhu cầu á mấy bạn học sinh sinh viên á thì lại rất là thích cái vị như thế này, có nghĩa nó sẽ siro chút xíu, nó đậm mà nó thơm cái mùi như thế này. Còn khi mà tôi lớn rồi, khi mà ở độ tuổi mà sắp 2 năm nữa là tôi, không năm sau 29 năm tới 30 rồi, thì tôi cảm thấy là tôi sẽ không thích những cái kiểu siro syrup như thế này. Xin được chấm ly này, thôi đừng chấm, nè ổi nhiều lắm á, nè thấy không. Đá đầy ly rồi nha, có ổi á, thơm. Cái nước ngọt, hóa học. Cái mùi nó nó siro công trường lắm luôn á. Đây là ly trà tứ quý, là nó sẽ có bốn quý, tới quý thứ tư rồi đó, chuẩn bị nhận lương nha mọi người. Trời ơi nó chua. Nó chua mà nó ngọt. Không sao, ly nào mà cảm thấy không vừa lòng là bỏ đá. Đây đó có rất là nhiều trái trong đây nha rồi cái gì cái gì thanh long rồi chùm ruột chanh dây gì tùm lum tùm la hết trơn á, thạch dừa. Rất siro và rất. Nó rất là học sinh luôn mọi người, nói chung là nếu như mình quay trở về cái thời mà 20 năm trước thì chắc là chắc chắn là mình sẽ rất thích ly này nhưng mà ở thời điểm hiện tại thì rất xin lỗi Vi Anh là nó không có hợp với mình, xin được phép là không chấm điểm. Trà Đát thơm, đây có thơm rồi có trái đát trong đây nè. Ưm, dễ chịu. Cũng thơm. Vừa phải, không quá ngon nhưng mà cũng không dở, 6 điểm. Nói chung là trong đây cái ly mình thích nhất thật sự là matcha latte, matcha latte rất ổn định nên thử. Thật sự trong một cái tập á mọi người chỉ cần thí dụ mà tầm năm món ba món là cũng ổn định là hợp vị mình rồi đó và đặc biệt là có một cái ly gọi là best mà với mình là mình rất thích thì với cái tập đó là một cái tập ok rồi đừng bắt mình phải khen hết tất cả mọi thứ. Ly này xứng đáng nằm trong top những cái ly matcha latte mà bữa giờ mình uống mà mình cảm thấy thích. Cái a mãng cầu để chi còn đậm trà vô một cái là không có gì để nói luôn, tại vì cái cái mãng cầu này ổn định tách hột, bóp tách hột ra giùm cái đi. Tách hột đi thích tách hột, lười biếng ngồi lựa lắm. Nói chung là thật sự là rất quý bà Vi Anh luôn, nói chung là quý theo kiểu là tại thấy ở bả là kiểu bươn chải trên mạng á, nên là đôi khi những cái góp ý của mình mà nếu như bả mà mà mà mà bả bả muốn, ý là bả muốn nha, bả muốn để mà phát triển tốt hơn thì bả có thể nghe còn thí dụ mà đó là cái gu ẩm thực nước của bả mà rất nhiều khách hàng thích cái vị như thế này, giữ nguyên cho em, vẫn giữ nguyên như vậy tại vì mỗi quán đều có những cái tệp khách hàng rất là khác nhau. Bất kỳ một sản phẩm nào cũng vậy sẽ có người thích và người không thích nên là bản thân mình cũng vậy, khi mình review mình sẽ không bao giờ nâng quá một cái món gì đó và cũng không hạ món nào quá tại vì mọi thứ mình sẽ để ở mức cân bằng để cho mọi người tự trải nghiệm nó sẽ tốt hơn. Mọi người cũng tin đừng tin những gì mình review, hãy tự đến tự cảm nhận, vì mình nghĩ là Vi Anh là bán tự làm handmade nên là nó sẽ vị nó sẽ mỗi ngày khác nhau, đôi khi vị của mình hôm nay uống như thế này, biết đâu mọi người tới nó sẽ khác mà nó sẽ ok hơn thì sao. Cảm ơn mọi người đã coi clip của mình. Thấy sáng là bán nước bán đồ ăn rồi tối khuya rồi còn ngồi live để mà mở mấy cái box a mấy con này nè. Đó thấy bả ngày nào cũng mở mấy con này luôn, nói chung là thấy là bả quá nỗ lực, nói chung là rất là thương, thương nên là những cái góp ý của mình cũng sẽ đôi phần cũng rất là nhẹ nhàng luôn. Cảm ơn mọi người đã coi clip của mình, bye bye.",
    "takeaways": [
        "Matcha latte của Vi Anh ổn định và nên thử.",
        "Nên mua ủng hộ Vi Anh vì sự nỗ lực của cô ấy.",
        "Hãy tự đến trải nghiệm và đừng tin hoàn toàn vào review vì khẩu vị mỗi người khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}