{
    "transcript": "tên của quán là Hoa Trong Trà, có nghĩa là tinh hoa trong trà Việt, bên mình rất rất là muốn đem cái hương vị trà Việt đến người Việt Nam sử dụng. Và những cái tâm huyết của cái người dân tộc họ mang đến những cái lá trà thiệt là ngon, những cái hương vị từ xương sớm. Bên mình đang có chương trình là mua hai tặng một là khi khách hàng mua bất kỳ một hóa đơn nào mà có dòng trà mới bên mình là trà Sương Tuyết, thì mình sẽ tặng một ly trà nguyên lá đậm vị. Bạn nào đang muốn thưởng thức dòng trà Sương Tuyết nổi tiếng của người dân tộc á thì ghé qua cái tiệm này nha. Ở đây thì quán vừa mới ra mắt hai cái ly trà Mây Trên Núi và Sương Tuyết Serie. Giá chỉ 30.000 mà thật sự là nó ngon lắm luôn á mọi người. Mua trà Hoa Trong Trà, lần đầu tính thử thương hiệu này luôn nhưng mà chắc sắp tới phải uống nhiều lần nữa bởi vì nó ngon và đậm trà nha. Ly trà Sương Tuyết Serie này á kết hợp giữa Serie, mứt Artiso, cái sôt Artiso này là quán tự làm luôn nha. Còn có thêm thạch nữa nè. Uống vào chua ngọt vừa đủ, cái vị chua dễ chịu uống giải khát nha mọi người. Còn cái ly này quá đẹp luôn mọi người ơi. Cái này là trà Sương Tuyết có lớp form kem tươi và hoa lài, cái vị trà đậm chát nhẹ một xíu, kem thì béo béo uống ngon luôn nha. Còn đây là cái món trà sữa Sương Tuyết cũng rất là thơm và ngon nha mọi người. Mà mọi người nhớ là đang mua hai ly có trà Sương Tuyết là mọi người sẽ được tặng một ly trà sữa nguyên lá đậm trà. Cái ly bơ ngọc lan phù vân này uống là muốn uống hoài luôn thật sự luôn á, không dành cho những bạn muốn nhẫm cân nha. Ai mà chưa biết cái thương hiệu Hoa Trong Trà này á thì ghé mua uống thử nha. Cái vị trà nó sẽ thiên về đậm vị thơm béo, độ ngọt thì theo sở thích của mọi người. Nhớ là đang có chương trình mua hai tặng một nha mọi người.",
    "takeaways": [
        "Quán Hoa Trong Trà chuyên về trà Việt với nguyên liệu từ người dân tộc, mang hương vị tự nhiên, tươi ngon.",
        "Quán đang có chương trình khuyến mãi hấp dẫn: mua 2 tặng 1 cho các dòng trà mới, đặc biệt là trà Sương Tuyết.",
        "Menu đa dạng, có trà nguyên lá đậm vị, trà sữa Sương Tuyết, và các loại trà kết hợp với mứt hoặc sốt Artiso do quán tự làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}