{
    "transcript": "Từ 5:00 chiều giờ bà bán được không bà? Cũng mở, vừa mới mở cửa. Được rồi. Bán được một đơn. Ngươi nổi tiếng bán gì? Nô trâu review đó, tập ba. Hôm nay là tập của Mụi today. Ú! Quý bà da báo. Trời ơi, cho nên là mới mở cửa được ngày thì chắc sẽ phá sản vào ngày hôm sau. Ý là ngày ngày nào phá sản? Ngày 30 tháng 12. Tại sao phá sản? Không có tiếp tục được nữa. Ê, quá à. Sao toàn em không vậy? Mình bán gì mà có 5 6 ngày vậy? Rồi, chiếc xe này được hình lập ra để mình lấy toàn bộ cái lợi nhuận. Mình góp thành một cái quỹ và đi thiện nguyện. Toàn bộ lợi nhuận tụi mình sẽ gửi đến Làng trẻ em SOS ở Đà Lạt. Ủa, phải ở Đà Lạt không ta? Làng trẻ em, nói lại, nói lại, nói lại. Trong cái chiến dịch này thì mình sẽ bán những gì Tia? Buổi sáng với buổi chiều thì tụi mình sẽ có cơm nắm. Thì chỉ có 10.000đ một cục thôi. Thì cái đó rất là phù hợp với lại sinh viên, học sinh, sinh viên. Ăn một cục thôi có thể no được một buổi. Buổi sáng thì có những order trước từ tối hôm trước thì mình làm cơm cho nó mới, cho mọi người ăn đi học đi làm. Còn buổi chiều á thì bán ở đây luôn, hoặc là ship cũng có. Tiếp theo, tụi mình sẽ có những cái set macaron mini như thế này. Thì trong một hộp macaron mini sẽ có 40 viên và 15 vị. Rồi tụi mình mix như thế này. Rất là xinh, mọi người có thể làm quà tặng được nha. Tụi mình có bánh tráng, bánh tráng tuổi thơ. Cái này là bánh tráng dầu. Một Sau 10 bịch có giá là 28.000đ. Là chỉ có 2.800đ một bịch thôi á. Ok không? Vậy à lợi nhuận được nhiêu má? Ít lắm luôn á. Nhưng mà tụi mình bán là để lấy tình. Lấy lời ít nhưng mà lấy tình nhiều. Okay. Bánh tráng muối bơ cay 10.000đ nhưng mà rất là dính. Bánh tráng dầu muối béo. Cơm nắm á là handmade hoàn toàn và trà tắc thái xanh cũng là handmade hoàn toàn luôn. Còn macaron này là? Nhập hàng xong rồi về chia lại chứ đâu có biết, đâu có biết làm đâu. Ngoài ra thì tụi mình còn thu nhận những cái quần áo cũ, ba lô, sách viết, đồ dùng học tập cho các em. Rồi tụi mình sẽ gom lại để gửi đến Làng trẻ em SOS ở Đà Lạt. Một bịch đá vậy là 29.000đ đó mọi người. Lời chưa? Ấy, kiểu làm, ý là một bịch vậy là 29.000đ. Nè, một ly vậy như này chứ không phải là chỉ đá không đâu, thật sự. Ờ cốt trà mà uống đậm quá thì cũng sẽ hơi bị mất ngủ á, nên là để đá tan ra từ từ uống là ngon. Đúng không? Đúng không Mụi? Ờ đúng. Nhưng mà uống vô nó được vẫn rất là đậm trà và thơm. Thì trà thái mà lúc nào cũng đậm nè. Không, bữa giờ nấu dở. Hôm nay là tái chế lại rồi, nên là rất là ngon. Tái chế. Từ chiều đến giờ thì Mụi Today chỉ bán được một đơn. Nên là mọi người đang ở Gò Vấp thì ghé vào ủng hộ Mụi Today nha. Lý ra, tại sao bả vô cái bịch giấy chi vậy? Biết sao không? Lúc mà cầm uống á, cầm cái bịch kia không thì nó sẽ dễ bị tuột với lại trượt thuôn. Nên là mình cần cái này để định hình lại. Không, nhưng mà cầm vậy nó mới Thái Lan chứ. Thì cầm vậy đi uống còn bỏ vô đây là để những bạn mà đem đi về. Mơi con cục. Alo, cục cứng quá. Ưm. Sao vậy? Hay không? Lên. Lại, lại à, rồi. Sao? Ưm. Thơm, đậm trà thái, ngon. Chua vừa phải, có cái độ ngọt lại là ổn định. Nó giống như trà thái ở bên Thái vậy đó mọi người. Thì đúng rồi, nhập ở bên đó về mà đúng không? Yeah! Sử dụng cái cái cái túi trà mà rất là hot luôn á. Jajamuôi á. Jajamil. Gỡ ra đi, gỡ ra review. Ăn thử đi. Test trước, để lên, test lên lên. Đây là vị dâu rừng nha mọi người ơi. Đây là vị dâu rừng nha mọi người ơi. Ưm. Ưm. Sao? Bình thường mấy cái macaron tôi hay ăn á, nó sẽ bị quá ngọt gắt. Mà ở đây ngọt vừa phải. Thơm mùi dâu rừng. Và nhỏ nhỏ dễ ăn, rất là giòn. Nên là mục đích mà em bán macaron mini á mà tới 15 vị á là để cho mọi người trải nghiệm được nhiều vị mà không bị ngán thì sau này mọi người sẽ biết được mọi người ăn macaron mọi người thích vị gì. Má này có tính toán, mốt chắc mở tiệm luôn. Tụi mình bán online cả ngày, offline thì sẽ bán từ lúc 5:00 chiều đến 11:00 tối tại hẻm 468 Phan Văn Trị Gò Vấp. Mọi người đi vào thẳng hẻm 468 là sẽ thấy được GS 25. Mọi người nhìn đối diện qua. Rồi rồi, tóm gọn là đối diện GS 25. Quá nhiều, clip có 1 phút à nói quá trời nói. Ủng hộ đi, ủng hộ đi!
",
    "takeaways": [
        "Quán bán cơm nắm, bánh tráng và macaron mini handmade.",
        "Lợi nhuận thu được sẽ quyên góp cho Làng trẻ em SOS Đà Lạt.",
        "Địa điểm bán: hẻm 468 Phan Văn Trị, Gò Vấp (đối diện GS25), từ 17h đến 23h."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}