{
    "transcript": "ước nước hơi hơi. Thế là mọi người tôi đi từng mắt. Hôm nay lên cho các bác một top boki khổng lồ. À tôi thấy clip này là chị biết tham ăn ăn. Chị kéo sởi ra xong nhìn nó vừa bự mà nhìn nó vừa dẻo. Ngon không? Ngon. Thế nên là tôi phải múc ngay các bác ơi. À từng cờ là shop này gần nhà tôi luôn khi mà tôi đạt là free ship tôi với các bác ạ. Sốt đặc với lại một cụ sốt là sốt sốt cay. Tớ ăn cho hết nha. T ki khổng lồ. A mọi người ăn rất là nhiều rồi, m cỡ này là anh em cửa hàng nào. Mình mua từ hồi sáng rồi bây giờ chiều rồi. Không biết ăn còn ngon không ta? Thì nó to chưa. Ha ha. Úi giời ơi. Ơi thơm gạo thế. M ơi đấy. Con trăng nước. Ui, tại vì nó nặng quá nó gãy rồi. Nhấc vào được nữa. Nhìn cũng đẹp mắt không ơi. Nhấc lên. Ối. Sao ấy người ta ăn nhìn ngon miệng, mình ăn vô cái mình thấy ủa sao nó ịu ịu á ta. Thực ra là dẻo và nó có dẻo nó không gạo. Chống lại s đặt, thì ăn vừa mùi s đặt là nhiều. Tuy nhiên nó cũng sẽ khó. Mình sẽ chấm thử cái sốt cay. Ủa. M tay thì không lỡ. sốt ngon quá vậy. Sốt cay này ngon nha, thơm. Nhưng mà chấm cái này nó lại, nó cứ hơi quẹo quẹo làm sao ý là nó hơi lặt quẹo, nó không ăn khóp lắm. Bây giờ kể cả chấm s đặc mình thấy nó cũng không có khóp lắm, nhưng nó sẽ khóp hơn cái này một chút thôi. Ư mình thấy mọi người ăn rất là ngon, mình cũng rất là tò mò chút. mình thấy sốt cay ngon thật. Không hợp với mình lắm thì phải. Phần phô mai. Sáng giờ rồi, ship xa nữa mình sợ là nó chắc ểu rồi. Phô mai thơm nha. Cái này ship tới là ăn luôn rất ngon luôn á mọi người. Cái hộp nó cũng bự nữa, ăn nó rất là đầy miệng. Ăn ngán quá, ngán tới cổ họng luôn rồi. Tại vì căn bản nó toàn là bột là ăn rất là dễ ngấy. Còn một cái bự nè, mát rượi.",
    "takeaways": [
        "Tokbokki khổng lồ với sốt cay và sốt đặc mang lại trải nghiệm ẩm thực thú vị.",
        "Đánh giá hương vị: Sốt cay ngon và thơm, nhưng sốt đặc có thể không hợp khẩu vị một số người.",
        "Tokbokki dễ gây ngán do thành phần bột, và phô mai thêm có thể làm tăng độ ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}