{
    "transcript": "Mấy anh chị ơi, mình đứng xếp hàng cẩn thận cái bậc thềm, cẩn thận té nha mấy chị ơi. Đại diện một người tính tiền giùm em nha. Đợt này, mấy bạn có hóa đơn mua hàng từ 500.000đ trở lên mấy bạn ra ngoài, mấy bạn sẽ bốc thăm trúng thưởng. Là tất cả phiếu đều có trúng. Nhưng mà giải cao nhất sẽ là một chiếc xe đạp điện. Và bên chị tổng cộng sẽ có bốn chiếc. Hai ba hôm nay Chảnh Beauty hot quá trời. Tiếp tục tung đưa shop mà còn đang có chương trình quay thưởng trúng xe đạp điện, giá trị 10 triệu luôn đó nha. Mà đã có người trúng một chiếc rồi đó mọi người. Đợt này chị Xuyến còn bán thêm mấy em Linbox này, có nhiều để bạn khui tại chỗ luôn, mà giá cũng hợp lý nữa. Ngoài ra thì sale ê hề luôn nha mọi người. Khách đông ra vô liên tục. Bây giờ mình lướt qua vài món nha. Cái này chị Xuyến đang sale chỉ có 72.000đ, bảo hành 1 năm, 1 đổi 1 trong vòng 1 tháng đầu tiên. Nồi nấu với lại hấp 169.000đ. Một cặp chảo nhà Sinh House chỉ còn 139.000đ. Đa dạng cái dòng chảo từ 39, 45, 49.000đ. Một gói khăn giấy ướt chỉ 12.000đ. Sữa có mặt Grave 299.000đ. Tẩy trang Lacos size 245.000đ. Sữa có mặt Lacos size 309.000đ. Sữa có mặt FVR 299.000đ. Nước tẩy trang Loreal 123.000đ. Cái này 209.000đ nha mọi người. Còn tẩy trang này 245.000đ. Kem đánh răng Hàn Quốc 29.000đ. Lăn đô 59.000đ. Body Lotion Dr. Suitic 295.000đ. Cái này một cặp có 89.000đ nè mọi người, quá rẻ luôn. Nước giặt này 99.000đ, còn cái này 9.000đ một gói. Dầu gội Nguyên Dương chỉ 39.000đ. Đa dạng cái dòng son sale chỉ từ 29.000đ. 10 miếng mặt nạ con zin chỉ 139.000đ. một hộp 10 miếng mặt nạ BNV chỉ còn 119.000đ. Hóa đơn 500.000đ các bạn sẽ có cơ hội trúng xe đạp điện 10 triệu và còn rất nhiều phần quà khác. Địa chỉ của Chảnh Beauty thì Tính để đây nè mọi người.",
    "takeaways": [
        "Chảnh Beauty đang có chương trình khuyến mãi lớn với cơ hội trúng xe đạp điện trị giá 10 triệu đồng khi mua hóa đơn từ 500.000đ trở lên.",
        "Cửa hàng Chảnh Beauty cung cấp đa dạng các sản phẩm làm đẹp, từ mỹ phẩm, chăm sóc da đến đồ gia dụng với nhiều mức giá ưu đãi.",
        "Nhiều sản phẩm đang được giảm giá sâu, bao gồm nồi nấu, chảo, khăn giấy ướt, sữa rửa mặt, nước tẩy trang, kem đánh răng, lăn khử mùi và các sản phẩm chăm sóc cơ thể khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}