{
    "transcript": "Tết đang đếm ngược từng ngày luôn rồi. Thì vợ mình cũng đang nhanh chân học mấy cái bí quyết món ăn ngày Tết. Nay thì mình có món gỏi hải sản khoai môn chiên giòn.\nVừa lạ vừa quen mà lại còn dễ làm nữa. Tết này tha hồ về cho vợ nấu luôn. Món này á nguyên liệu thì đơn giản lắm, khoai môn, cà rốt, dưa leo. Phần hải sản thì mình sẽ chọn tôm và cả mực. Tôm thì mình sẽ chẻ làm đôi, còn mực thì mình sẽ cắt khoanh, mang đi trụng chín với lại cả hành tím và gừng trước. Phần rau trộn gỏi thì phần cà rốt và dưa leo thì mình sẽ bào sợi rồi ngâm với nước đá cho nó giòn hơn. Khoai môn á thì mình cũng bào sợi luôn nha. Trước khi mang đi chiên thì mình sẽ mang qua tẩm với bột chiên giòn. Bí quyết là mọi người chiên tới đâu á thì mình mang đi tẩm bột tới đó nha. Thì cái sờ khoai môn á nó sẽ tơi, nó sẽ không có bị vón cục lại với nhau. Khi nào giòn á thì mình vớt ra với giấy thấm dầu. Phần gỏi hải sản á thì mình sẽ mang đi trộn trước. Có hai cái bí quyết này để cho các bạn không giỏi nấu ăn, trộn đảm bảo ngon và dễ. Đầu tiên là mình dùng chai nước mắm năm ngư ớt tỏi lý sơn này nè, vì nó chua chua, ngọt ngọt, cay hài hòa sẵn rồi. Đặc biệt còn làm từ 100% tỏi lý sơn nữa, nên là không có cần nêm nếm bất cứ một cái gia vị nào khác, mà vừa trộn gỏi, vừa chấm, còn làm nước sốt được nữa. Ở đây thì mình làm món sườn xào chua ngọt. Sườn thì mình đã mang đi ướp với lại bột chiên giòn rồi mang đi chiên trước rồi. Phần nước sốt thì mình sẽ phi thơm tỏi, cho nước mắm ớt tỏi lý sơn vào, cho nhiều nước mắm một xíu nha, rồi mình cho cái phần bột bắp pha chung với nước vào, vậy là xong phần sốt nè. Mọi người có thể cân chỉnh độ ngọt, độ chua, độ cay tùy theo khẩu vị cá nhân của mọi người một chút xíu, rồi mình cho sườn vào, đảo qua, đảo lại, như vậy là xong. Tới đây là bí quyết thứ hai nè. Do cái gỏi của mình là gỏi khoai môn chiên giòn, nên là khi nào ăn á thì mình mới bắt đầu trộn. Lần hai thì mình cũng trộn với nước mắm ớt tỏi lý sơn thôi, hoặc là mọi người không muốn trộn á thì món này có thêm một cách ăn khác là mình sẽ gắp phần gỏi chung với lại cái phần khoai môn chiên giòn rồi chấm với nước mắm chua ngọt.\nNhư vậy á thì phần gỏi của mình á lúc nào nó cũng giòn. Đơn giản mà lại lạ miệng, ngon không khác gì ngoài nhà hàng đâu. Coi gì Tết này á, mọi người thử bí quyết món này nha.",
    "takeaways": [
        "Bí quyết chiên khoai môn giòn tan là tẩm bột chiên giòn tới đâu chiên tới đó.",
        "Nước mắm Năm Ngư Ớt Tỏi Lý Sơn có thể dùng để trộn gỏi, chấm và làm nước sốt.",
        "Gỏi khoai môn chiên giòn có thể trộn trực tiếp hoặc ăn kèm và chấm nước mắm chua ngọt để giữ độ giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}