{
    "transcript": "ơi, em có chuỗi 20 trên TikTok với bạn bè như này thì có đổi được gì ở quán chị không ạ? Ôi em mua cái này là thừa rồi, tại vì quán chị là 10 chuỗi thì em đã được đổi một cốc coca. Nếu như mà em đi hai như thế thì em được đổi hai mà em đi bốn thì em vẫn được đổi bốn. Mà ngoài ra thì nhà chị có chương trình là đi bốn em sẽ được tặng một. Em ăn bốn suất thì em sẽ được tặng một suất. Mà em càng đi nhiều thì em sẽ càng lợi. Ví dụ như em đi 10 suất em chỉ thanh toán tám suất thôi. Nhà chị sẽ có hai loại sốt là sốt hải sản với cả sốt nâu thì bọn em sẽ được chọn một trong hai loại sốt đấy. Hai cái loại sốt này của chị ý thì là nó nó nó lai giữa á với cả Âu ăn rất là ok và em cứ thử. Đấy ai bảo là chuỗi TikTok không có tác dụng gì, dạo này mấy quán ăn toàn dùng chuỗi TikTok để đổi quà thôi đây này. Các chiến thần tích chuỗi đâu hết rồi nhở? Đi ăn bít tết trên phố còn được tặng coca free nữa thì còn gì bằng. Mà quán này chỉ cần 10 chuỗi thôi, cực kỳ đơn giản đã đổi được rồi. Ui nhưng mà phải công nhận là bít tết ở đây ăn ngon mà có cái sốt lạ thật đấy. Khi ăn thì mình sẽ được chọn một trong hai loại sốt hải sản hoặc sốt nâu. Sốt hải sản thì béo ngậy, rất thơm, chị làm chất lượng lắm, còn có cả tôm bên trong nữa cơ. Sốt nâu thì đậm đà thơm mùi tiêu ăn với thịt bò siêu hợp. Làm là thịt bò Việt Nam. Nhà chị không làm bò đông lạnh, khoai tây nhà chị cũng là tự là khoai tây chiên của nhà làm nhá. Toàn bộ là nhà làm và nhà chị cũng không làm cái gì là đồ đông lạnh. Pate ở đây mình ăn thấy ngon, mềm mịn và thơm mùi gan. Bít tết thì có độ mềm vừa phải này, vẫn giữ được hậu vị thơm ngọt của thịt, ăn cùng với các loại sốt càng tăng độ đậm đà và thơm ngon. Đúng là mang chút hương vị món Âu nhưng vì là mô hình bít tết bình dân nên giá rổ lại rất hợp lý. Một suất 79.000 như này sẽ có đầy đủ thịt bò, pate, trứng, khoai tây, bánh mì, dưa góp và sốt ăn kèm. Chưa kể nếu mọi người đổi chuỗi TikTok thì còn được tặng free coca nữa cơ, đi bao nhiêu người tặng bấy nhiêu cốc, cứ ai có chuỗi cho chị chủ check là đều được tặng hết nha. Thế là tính ra 79.000 mà được nguyên combo cả đồ ăn và đồ uống luôn. Ngoài ra thì quán còn đang có ưu đãi mua bốn tặng một nữa cơ. Nói chung là đi càng đông lại càng hời, tranh thủ quán đang có nhiều ưu đãi qua ngay và luôn nào mọi người ơi. Địa chỉ quán thì ở ngay trên phố luôn, số 47 Quán Thánh, Ba Đình, Hà Nội nha mọi người.",
    "takeaways": [
        "Quán có chương trình đổi chuỗi TikTok lấy quà, với 10 chuỗi đổi được một cốc Coca.",
        "Quán có hai loại sốt bít tết là sốt hải sản và sốt nâu, khách có thể chọn một trong hai.",
        "Quán có ưu đãi mua 4 tặng 1 và địa chỉ ở 47 Quán Thánh, Ba Đình, Hà Nội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}