{
    "transcript": "ơi mình đã bảo view ở Thượng Hải thật là sai sai đẹp chiêu, thế mà mọi người không tin mình. Lịch trình bốn ngày sáu đêm ở Trung Quốc ăn gì chơi gì, mọi người cùng ta khám phá nha. Ngày đầu tiên thì Puta ra sân bay Nội Bài vào buổi tối. Tua này thì mình đi chuyến đêm, lên ngủ một giấc đến sáng là ở Trung Quốc rồi nha. Đáp máy bay ở sân bay Thượng Hải. Rồi là bọn mình đến khu thắng cảnh Hồ Kim Kê đầu tiên. Đến nơi thì mọi người chụp ảnh nhiều lắm, còn Puta thì thấy rét kinh khủng. Kiểu mình đang mặc quần áo từ sân bay ở Hà Nội 16 độ. Xong đúng cái sang đến đây nó 1 2 độ í, xong còn ngoài trời nhiều gió nữa. Em ơi, thế là Puta phải ra ngồi cái ghế này liền luôn. Bởi vì là cái khu vực ghế này nó nhiều nắng í, nên là mình sẽ thấy ấm hơn. Rút kinh nghiệm mọi người đi Trung Quốc mùa này phải mặc ấm sẵn thật là ấm từ nhà đi nha. Vì hạ máy bay xuống cái là mình sẽ đi chơi luôn chứ không có được về khách sạn thay đồ. Bữa trưa đầu tiên thì đoàn mình sẽ đi ăn ở nhà hàng này nha. Đây là bữa đầu tiên, nhưng mà hầu như bữa nào ở Trung Quốc theo lịch ăn của đoàn là trừ cái bữa cuối mình sẽ ăn một bữa lẩu. Còn lại thì bữa nào mình cũng sẽ ăn một cái mâm cơm mười mấy món như thế này nha mọi người ơi. Đấy là chưa tính cái việc mình tách đoàn đi ăn riêng, đi chơi riêng. Đấy là cái nhu cầu cá nhân của mình thì mình sẽ tự trả phí riêng nha. Còn nếu mà ăn uống theo đoàn như thế này thì nó nằm trong giá tour cả rồi mọi người ạ. Từ trước giờ là ta đã nghe mọi người bảo hình như là ăn cơm tàu ở nhà Tây, lấy vợ Nhật đúng không nhở? Cái mâm cơm tàu này thì đúng là hôm nay cũng đầy huề từ tôm, cá, thịt, có hôm thì là gà, vịt các thứ. Nhưng mà có một điểm chung ở đây là các món luộc nó sẽ rất là ít và người ta sẽ chiên rán nhiều nha. Và ở đây hầu như người ta sẽ không chấm các loại sốt như bên mình, nếu có thì là chỉ chấm xì dầu thôi. Em ơi cứ nhìn mấy cái món chiên mà phải chấm xì dầu. Là ta chỉ ước là biết thì mình biết sớm hơn để thủ sẵn cái chai tương ớt đi thôi mọi người ơi. Thịt tôm chiên, thịt chiên, khoai tây chiên mà lại đi chấm xì dầu nó cứ sai sai thật sự ý. À nhưng mà mấy cái món đậu hũ cay tể bên này người ta làm ngon nha. Đúng là ăn cay cay một xíu vào ấm hết cả người. Buổi chiều thì bọn mình sẽ đi tham quan Hàn Sơn Tự là ngôi chùa cổ nổi tiếng được xây dựng cách đây 1500 năm rồi nha mọi người ơi, 1500 năm. Hướng dẫn đoàn mình đợt này thì sẽ có anh Long là người Việt nói được tiếng Trung và có chú Minh người Trung nói tiếng Việt như người Việt luôn nha. Ôi ta xác nhận là bên này đi chùa, tiền công đức là người ta cũng chuyển khoản hết nha. Đây sẵn cả mã QR ở đây này mọi người. Buổi tối thì chúng mình tiếp tục về ăn cơm đoàn. Tada, đây là mâm cơm tối nay của Puta. Đi cả một ngày về nó lạnh nên là siêu đói luôn. Puta cảm giác bữa tối nay nó còn ăn ngon hơn cả trưa nay, bởi vì là cả ngày hôm nay bọn mình tiêu hao năng lượng nhiều ý. Thôi ăn xong thì bọn mình về khách sạn. Tua này thì mỗi ngày bọn mình ở một khách sạn luôn. Nhưng mà khách sạn thì đều nằm trong tiêu chuẩn bốn sao. Đấy mọi người trông khách sạn, trông phòng này đều rất là an toàn sạch sẽ nên là không phải lo lắng gì cả. Tua lần này Puta đi thì Puta liên hệ ở bên chị Nguyệt China nha. Trời ơi, sao mới một ngày mà clip đã dài như thế này rồi. Mà nói thật là cái lịch trình ngày đầu này là ta thấy là nó gần như là nhạt nhất trong các ngày rồi. Các ngày sau đều thú vị hơn rất là nhiều. Trời ơi, hôm sau không biết ai làm gì của Puta mà cô Puta có khóc tutu trên đất khách quê người thế này mọi người ơi. Nếu mà mọi người thích đi du lịch Trung Quốc thì hẹn mọi người ở các clip tiếp theo nha. Bye bye.",
    "takeaways": [
        "Kinh nghiệm đi du lịch Trung Quốc mùa lạnh: Nên mặc ấm từ nhà vì vừa xuống sân bay sẽ đi chơi ngay.",
        "Ẩm thực Trung Quốc: Các món chiên rán nhiều, ít món luộc và thường chấm với xì dầu. Nên chuẩn bị sẵn tương ớt.",
        "Du lịch Trung Quốc hiện đại: Đi chùa có thể chuyển khoản công đức thông qua mã QR."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}