{
    "transcript": "Ê ê mấy bảo ơi, có clip nè. Trời ơi, chúp chúp ra phiên bản reo quẻ cho nó mối các bác ơi. săn reo quẻ bát ơi. Trời ơi, tao bắt phát xanh rồi nha. Let's go. Phát hiện rồi nha, đừng có chui đi đâu hết trơn á. ống reo quẻ chúp búp sau nha các bác. 29k một cái hũ như này, 16 câu chúc từ chúp búp luôn. Kẹo dẻo hương trái cây nè, reo quẻ đón lập đầu năm, khám phá truyền thống nhiều quẻ này thú vị cùng chúp búp. Mỗi thanh kẹo là một thông điệp độc đáo mang mang đến niềm vui và sự hứng khởi trong một năm mới an khang thịnh vượng các bác ơi. đã mua được reo quẻ. Hãy khách hàng mình nghĩ tôi tưng tưng. Em sang được rồi nha quý vị. là đây không phải là kẹo dẻo bình thường. mà nó là một cái phiên bản đặc biệt của Tết, Tết tất tỵ các bác ạ. Nó nôm liền nó rộn rẹp mà nó phấn khởi. Cái ống nó đẹp luôn á mọi người. Nhìn rất là rõ ràng, ví dụ như là mọi người Tết người để cái này ở bàn, mỗi người ăn cái, xóc xóc ra rồi mỗi người lấy một thanh ra rất là tiện luôn nha. Nó có thêm cái đặc biệt là lời chúc. Nó sẽ có những cái lời chúc ở trên đây. Thì tôi phải reo quẻ cho tôi sức khỏe cũng được ạ, tiền đi, có sức khỏe cũng được, sức khỏe ra tiền. Vui hớn hở, mở tình duyên. Tình duyên là cũng ok, năm sau có vẻ là tình yêu là vui là rộn ràng nha các bác. Mình sẽ ăn thử cái quẻ, ăn luôn ăn vô cơ thể mình luôn nó sẽ ngấm vô cơ thể mình. Cái vị nó chua, ăn chua không có giỏi á thì anh em có thể xé từng cái sợi này ra anh em ăn từng sợi thôi thì nó ok hơn. Nhưng mà nó sẽ kiểu hơi ngọt ngọt của đường này, chua dẻo. Tự nhiên nó không có cảm tình. Trời ơi. Sao vậy. Trẻ ơi. Đây. Tôi là Lân Lân. Đâu có ông địa tôi là ông địa. cho ông Lân với ông địa mỗi người một quẻ. Lại em mai ra, mai ra. Rồi. rồi. Ông Lân có làm được không? Tiền đầy túi. Cả năm vui. Trời ơi, cái tiền là cái mà ai cũng mong muốn có nha. Được ông Lân? Câu này ok không? Ok xin nghiệm một bài nha. Ngon quá. Ngon ngon ngon. Ngon chua chua ngọt ngọt, mùi trái cây. yeah! Đẹp trầm trồ bao người đổ. Đằng sau của mày, năm nay có đẹp không? Mày nhân đây thì em cũng chúc cho các bác, chúc cho các khán giả trên kênh của em năm mới gọi là thuận buồm xuôi gió, túi tiền thì rủng rỉnh. Và anh em đừng có quên là phải ra bắt phá xanh gần nhất để săn ống reo quẻ nha các bác ơi, chứ không là hết hàng.",
    "takeaways": [
        "Sản phẩm reo quẻ Chúp Chúp có 16 lời chúc độc đáo, mang lại niềm vui và may mắn cho năm mới.",
        "Kẹo dẻo reo quẻ có hương vị trái cây chua ngọt, dễ ăn và thích hợp cho mọi lứa tuổi.",
        "Sản phẩm có thiết kế bao bì đẹp mắt, tiện lợi để bày biện trên bàn ngày Tết và chia sẻ cho mọi người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}