{
    "transcript": "Wow, hấp dẫn quá mấy bà ơi. Cùng tôi đi mua vài gói sốt Chin Su, về làm nhiều món ngon nha. Sốt nướng phô mai, về mình sẽ làm món đùi gà nướng phô mai nha mấy bà. Tết á thì làm sao thiếu thịt kho trứng được? Còn canh chua là món khoái khẩu của tôi nên lụm luôn ba loại này, về nấu mâm cơm Tết với tui nha. Thay vì ăn gà nướng ướp theo cách thông thường thì hôm nay tui sẽ ướp với gói sốt phô mai của Chin Su để món ăn thêm thơm béo, lạ miệng hơn. Mấy bà chỉ cần đổ gói sốt ra và ướp gà thôi. Tui có cho vào đây một muỗng tỏi để món nướng thêm dậy mùi. Sau một tiếng ướp thì gia vị cũng đã ngấm rồi. Tui đem nướng với nồi chiên không dầu ở 160 độ trong vòng 15 phút và nướng đều cả hai mặt. Đùi gà chín vàng ươm, thấm gia vị đậm đà, thơm khắp sân rồi nè mấy bà. Món thứ hai là thịt kho trứng. Năm nào mẹ tui cũng ướp với nhiều loại gia vị lỉnh kỉnh. Nhưng nay á tui thấy có bán cái sốt Chin Su thịt kho này nên tui hốt liền. Nhờ sự kết hợp các nguyên liệu tươi ngon, tự nhiên như tỏi, hành tím, hành tây, cùng các gia vị hảo hạng như nước mắm, nước màu, đường, muối, nên món kho thêm chuẩn vị và lên màu đẹp. Bí quyết làm món thịt kho trứng không cần hớt bọt mà nước vẫn trong. Tui sẽ dùng lá mít hoặc là lá ổi để đậy lên trên, đến khi thịt mềm á thì vớt ra và cho trứng vào. Tui thấy gia vị ướp cũng vừa ăn nên không cần phải nêm nếm lại. Ai á mà sợ nấu canh chua, nêm nếm phức tạp thì gói sốt này đúng là chân ái nè. Sự hòa quyện vị chua ngọt thanh nhẹ từ khóm, cà chua, me, cùng mùi thơm của tỏi phi, nước mắm và vị cay the the của ớt theo tỷ lệ hoàn hảo, giúp mấy bà nấu ăn nhàn mà vẫn ngon như nhà hàng. Vậy là tui đã nấu xong ba món ngon cho mâm cơm ngày Tết rồi đó. Gà nướng phô mai á thì bên ngoài vàng thơm, bóng bẩy, bên trong á thì mềm ngọt, dậy lên cái mùi ngậy béo đặc trưng của phô mai. Còn món thịt kho tàu này, công nhận lên màu đẹp nha mấy bà. Thịt trứng á thì thấm vị, mềm thơm, ăn với cơm á thì đúng là số dách. Thêm một tô canh chua tôm chua chua ngọt ngọt nữa thì ta nói, đưa cơm thôi rồi luôn. Tết này á thì mấy bà thử làm mấy món này đi. Nếu mà không ngon á thì quay lại đây bắt đền tui. Còn bây giờ thì mời mấy bà ăn cơm với tui nha.",
    "takeaways": [
        "Chin Su cung cấp các loại sốt gia vị tiện lợi, giúp đơn giản hóa việc nấu các món ăn truyền thống như thịt kho trứng, canh chua.",
        "Sốt Chin Su được làm từ các nguyên liệu tự nhiên, kết hợp hài hòa để tạo nên hương vị thơm ngon, chuẩn vị.",
        "Sử dụng sốt Chin Su giúp tiết kiệm thời gian nấu nướng mà vẫn đảm bảo món ăn ngon như nhà hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}