{
    "transcript": "Tôi tò mò, cơm bò hầm Sukiyaki 45k tự làm so với ngoài quán thì sẽ khác nhau như thế nào? Tôi tò mò, bạn cũng thế. Mình sẽ lấy một cái set cơm bò hầm 45k size S nha mọi người. Rồi, đây là một phần cơm bò 45.000đ của chúng ta. Chừng này bò hầm. Và chừng này cơm, nửa chén, gần một chén. Rồi, đây sẽ là một cái phần cơm bò hầm mình mua. Cơm ở đây thì mọi người nhìn thấy là nó khá là ít, nó chỉ khoảng tầm nửa chén thôi chứ không phải là một chén như ban đầu mình nói. Thịt bò ở đây thì được một cái phần bò như thế này, dư sức để có thể là ăn hết cái phần cơm này, thậm chí là ăn nhiều bò nữa là đằng khác. Bò với cơm nó gần ngang ngửa nhau. Thế cái phần nhà làm thì mọi người thấy đây, cái phần thịt của mình chắc chắn nó sẽ nhiều hơn rồi ha. Cơm cũng nhiều hơn nữa. Với hai cái chén này thì mình có cân rồi, tính luôn cả cái trọng lượng của chiếc chén nhé, thì cái này là ba lạng, cái này là bốn lạng. Công thức bò hầm thì mình đã cố gắng nấu làm sao để cho hai cái nó giống nhau nhất rồi. Cái này là bò Mỹ, mùi vị bò hầm kiểu Nhật rất là đặc trưng luôn, thơm, vị nó thiên về hơi ngọt một chút, rất là dễ ăn. Cái của quán là bò Mỹ, của mình là bò Canada, mình không tìm thấy bò Mỹ mọi người ạ. Ngon. Cái này có nước, chúng ta phải chan nước vào đây luôn. Ưm! Cơm của cái phần của mình nó sẽ khoảng tầm hai chén cơm. Chừng này bò dư sức ăn hai chén cơm à. Để làm ra một cái món có hương vị của Nhật thì những cái nguyên liệu của mình cũng đều phải là liên quan tới Nhật hết ha, như là có rượu Mirin này, nước dùng Dashi này, và tương Nhật để ăn sushi. Và có một cái điều quan trọng nữa là những cái chai này trông nó nhỏ nhỏ nhưng mà lại rất là đắt. Thế nên là giá trị của những cái món mà liên quan tới Nhật nó khá là cao. Cái tô nước dùng ban đầu mà mình pha để chuẩn bị hầm bò đấy, mình ước lượng cái giá nguyên liệu để làm cái tô đấy nó khoảng tầm từ 10 đến 15.000đ rồi nha mọi người. Bò của mình đây là ba chỉ bò Canada, hai lạng rưỡi là 79.000đ. Hòm hòm lại cái nước dùng cộng với lại tiền bò của mình làm ra một cái nồi đấy nó khoảng tầm 90 rồi. Thì mình chia đôi ra mình lấy là khoảng tầm 40.000đ tiền bò và 5.000đ tiền cơm nữa là ra được một cái đĩa 45.000đ như thế này. Nhìn trực quan thì mọi người cũng đã thấy là chắc chắn là cái phần của mình nó sẽ nhiều hơn cái phần của quán rồi, thì căn bản là mình tự làm mà mình đâu có tốn tiền mặt bằng, mình đâu có tốn tiền nhân viên, mình đâu có tốn tiền rửa bát, mình cũng không cần lợi nhuận nữa, đấy. Mình chỉ cần no bụng thôi, thế là nhiều hơn là dĩ nhiên. Cái vấn đề ở đây là mình muốn xem thử là nếu như mà bỏ 45.000đ ra để làm một cái đĩa như thế này thì nó nhiều hơn bao nhiêu thôi. Còn người ta làm ăn kinh doanh buôn bán các kiểu nữa thì giá cho một cái phần cơm bò hầm Nhật như thế này 45.000đ là mình thấy ok rồi. Về cái vị của cái cơm bò hầm mình làm thì thực sự là lần này mình chỉ tái hiện được khoảng tầm 60 đến 70% hương vị của bên này thôi. Cái cảm giác của bên quán này ăn nó thơm cái mùi men của mình hơn khá nhiều. Của mình đây mình lại không thấy có cái mùi men thơm nồng như thế, mình không biết là thiếu ở cái đoạn gì rồi. Đấy, vậy là xong mọi người ạ, 45.000đ cơm bò hầm tự làm và 45.000đ cơm bò hầm mua ngoài quán. Tôi tò mò, bạn cũng thế. Thử nhá, cái công thức của mình làm ăn thấy cũng ngon phết. <noise>
",
    "takeaways": [
        "Cơm bò hầm tự làm có lượng thịt và cơm nhiều hơn so với mua ở quán với cùng một mức giá.",
        "Giá nguyên liệu để tự làm một phần cơm bò hầm Nhật Bản khá cao do sử dụng các nguyên liệu đặc trưng như rượu Mirin, nước dùng Dashi và tương Nhật.",
        "Hương vị cơm bò hầm tự làm chưa đạt đến độ đặc trưng như ở quán, chỉ tái hiện được khoảng 60-70%."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}