{
    "transcript": "tôi toàn cố tình đi siêu thị thật là muộn vào khoảng tầm 8:30, 9 giờ ấy để mà mua đồ đồ ăn người ta giảm giá cuối ngày rẻ ơi là rẻ. Hầu như tất cả các món đều giảm nửa giá mà có khi còn hơn cả nửa giá so với giá gốc. Mọi người nghĩ rằng cả một cái bàn đồ ăn gồm bảy món ê hề như thế này mình mua chỉ mất có 72.000đ thôi. Nhưng mà mỗi ngày người ta sẽ sale một loại đồ ăn khác nhau, và có lúc có sale và có lúc thì chẳng sale cơ, cho nên thì cũng phải gọi là hữu duyên thì mới gặp nhiều đồ ăn ngon ấy chứ không được nhiều cũng chẳng có cái để mà mua ấy. À ngoài ra trà sữa cũng rẻ cực sale còn 5.000đ mà thôi mình không mua, mình chỉ mua đồ ăn thôi. Bởi vì bây giờ mình đã có một thói quen là cho mỗi bữa ăn của mình là mình sẽ luôn uống thêm một cái viên sủi PanPropen này nữa để mà hỗ trợ giữ dáng này, giảm tích mỡ này. Với cả cái vị của nó cũng ngon lắm, chua chua này ngọt nhẹ, không có đường nên uống thay các loại nước giải khát khác vừa ngon vừa tốt. Gần đến năm rồi cho nên mình cũng đang cố gắng tích cực để giữ dáng đón Tết. Thế nên vừa rồi trà sữa có sale chị định có mua đâu. Hôm nay là ngày cheat cho nên là mới ăn xả láng này thôi. Cái nhất mà không có nhiều thời gian đi tập ấy mọi người cứ uống kèm theo em này để hỗ trợ cũng rất là ok nha. Bây giờ ăn gì trước nhỉ, khai vị bằng một bát salad đi. Đây là salad gà nướng, giá gốc của cái này là 20.000đ mà sale còn 10.000đ. Cái phần sốt ngon nha, chua chua ngọt ngọt và hơi cay nhẹ. Gà thì mềm mà không bị khô, mỗi tội là cái phần sốt so với phần rau này là bị ít quá ấy cho nên ăn để sau là toàn ăn rau sống không thôi à. thê thêm tí sốt nữa thì đỡ cả, cái phần cơm thì ba chỉ nướng này mình cũng không nhớ giá gốc là bao nhiêu. Mà người ta che mất đi rồi ấy, tầm 30 35.000. Phần thịt cho cũng nhiều và người ta thái miếng cũng khá là dày, ây nha mà mình hơi bị bất ngờ với cái miếng thịt rồi đấy, người ta tẩm ướp gia vị ngon cực, đậm đà mà thơm mùi sả cơ. Độ phần thịt ngon bao nhiêu thì phần cơm chán bấy nhiêu. Kiểu nó khô xong nó nát ấy cũng có thể là do để bên ngoài từ sáng đến giờ cho nên cơm nó bị khô mất chắc là phải quay lại thì mới ngon. Thôi ngon hay không thì cũng ăn xứa hết rồi. Cái quấn này thì giá của nó là 24.000đ, sale còn có 10.000đ trong đó sẽ có nước chấm, hai miếng chả này bánh quấn và có cả rau sống đầy đủ. Bánh quấn này người ta còn cho thêm cả một tí thịt băm với mộc nhĩ vào ấy, khá là mềm và dai. Nhưng mà mình ăn nước mắm bánh quấn Hải Phòng quen rồi người ta Ninh từ xương. Đo cái mắm bánh quấn này nó chỉ là kiểu vị chua chua của giấm với cả nước mắm thôi. Còn chả thì toàn bột gọi là ăn cũng được nhưng mà 24.000đ cho cái suất này hơi đắt đấy, mà còn ít cơ. Nếu như không sale 10.000đ thì mình không giờ mình mua đâu, ăn hết vì nó ít chứ không phải là ăn hết vì nó ngon. Cái phần bún chả giò dế này hình như là 30.000đ hay sao ấy, sale còn 12.000đ. Nhìn thế mọi người cũng biết đây là cái chả giò dế ở trong cái hộp đóng gói sẵn rồi đúng không? Cho nên cái vị của nó cũng khá là công nghiệp thôi. Nhân bên trong thì cũng chả nhiều đâu, nhưng mà mình lại thích ăn cái vị công nghiệp của cái chả giò dế đóng gói sẵn này thế mới hay chứ. Và linh hồn của cái món bún này thì chắc chắn là phải nước mắm rồi. Thì nước mắm người ta pha ngon, nhiều tỏi thơm, độ ngọt mặn chua thì vừa phải, mùi mắm cũng khá là đậm đà, không bị nhạt đâu. Cái này đúng ra là nên cho vào nồi chiên không dầu với quả nó nóng giòn lên ăn còn ngon hơn nữa. Nhìn thấy có cả cái bún nem lụi này này, chả nhớ giá gốc bao nhiêu, chỉ biết sale 15.000đ thì mua. Nhưng mà cái nem lụi này ngon cực thịt nhiều, dày và chắc. xong cái tẩm ướp cái gia vị của người ta đậm đà lắm. Còn cái thịt xiên nướng này thì không ngon nha. Tự nhiên thịt xiên xong cho cái lớp bột bên ngoài chả thấy hợp. Cái này ăn không thôi mình thấy ăn với bún chả ngon, đáng lẽ bún thì phải có cái gì cuốn cuốn như kiểu bánh đa cơ. Cái phần cơm nắm này mình hi vọng nhất nó lại là cái thất vọng nhất. Ý là cơm nắm nhân thanh cua thanh cua nó gọi là điểm xuyết ý, cơm nắm cá ngừ mayo. Ok thì cá ngừ nhiều nhưng mà chả thấy mayonnaise ở đâu đấy. Ôi ăn cái nhân cá ngừ bên trong nó khô dã man. Ý là mình ghi là cá ngừ mayonnaise thì mình phải chớ thêm mayonnaise vào chứ. Cái phần mà gia vị kiểu tẩm ướp cũng đậm đà đấy, còn cái cơm thanh cua rồi thôi không phải nói lại nữa. Như là ăn cơm nắm không nhân, không có cảm nhận được cái vị thanh cua ở đâu hết. Mà giá gốc là 15.000đ lận nha. May mà mình mua với giá 5.000đ chứ không phí tiền. Nói chung nhược điểm của đồ ăn siêu thị là hương vị không quá xuất sắc, nhưng mà ưu điểm thì là được cái hay sale và sale rất là rẻ. Cho nên từ nãy đến giờ là mình sẽ cảm nhận thật được cái hương vị của đồ ăn, với giá gốc thì mình thấy là đắt, còn với giá sale như thế này thì thôi không có gì để chê nữa nhá.",
    "takeaways": [
        "Siêu thị thường có chương trình giảm giá vào cuối ngày, đặc biệt là đồ ăn.",
        "Các món ăn đã được giảm giá có chất lượng ở mức chấp nhận được, phù hợp với giá tiền.",
        "Viên sủi PanPropen được sử dụng như một sản phẩm hỗ trợ giữ dáng và giảm tích mỡ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}