{
    "transcript": "Lần đầu tiên mình được trải nghiệm một bữa tiệc siêu đỉnh và mãn nhãn, từ hương vị sắc thanh rất là tuyệt vời và khó quên đến như thế. Và mình khẳng định là chiếc clip này không thể chuyển tải được hết sự duy mỹ, tỉ mỉ của ManTangHua. Đây là thương hiệu lẩu Đài Loan với hơn 99 món nhúng lẩu tinh tuyển. Bảo sao mà mọi người gọi ở đây là ngôi nhà hạnh phúc, nơi được tận hưởng những bữa ăn viên mãn và trọn vẹn, trong một không gian sang trọng, tinh tế và thư thái. Bữa nay mình đưa cả nhà tới thưởng thức cho nên ưu tiên lựa chọn set menu, để vừa kinh tế, lại vừa thử được nhiều món ngon, có các set menu phù hợp cho nhóm 2, 4 và 6 người.
Cho nên đa dạng lựa chọn lắm luôn ấy. Mình chọn set Gia Sơn cho bốn người, tại vì còn đang có ưu đãi 20% lận, tính ra mỗi người có tầm 420 cành thôi. Thiệt chứ bày kín luôn cả cái bàn mà món nào món nấy deco mãn nhãn luôn, đẹp như một bức tranh thủy mặc, y như ở trong phim cổ trang xưa cho vua chúa thưởng thức, thực sự quá là tuyệt vời luôn. Nước lẩu thì có hai vị là Hương Đỉnh Thang và Trường Xuân Thang. Hương Đỉnh Thang thì là nước lẩu cay, có một lớp dầu mỏng, không hề có vị cay nồng như Mala, mà thơm hương thảo mộc, vị cay nhẹ dễ ăn. Trường Xuân Thang thì có nước cốt ninh xương với các thảo mộc quý, giúp tăng sinh collagen, nên có vị ngọt, ngậy thơm, bổ dưỡng, cho nên trẻ con và người già đều rất thích, bọn trẻ con nhà mình thì cứ reo lên thích thú, tại vì lần đầu tiên thấy khay bò to như thế này đấy. Khay bò thì cũng có tên là thịt bò Gia Sơn, thịt bò Vân Sơn với các phần thịt bò chất lượng, vân mỡ đan xen, hứa hẹn sự mềm tan trong miệng. Nhúng thịt bò vào nước lẩu, rồi chấm nhẹ với phần sốt đặc biệt, cảm giác sự tươi mềm, thơm ngậy, hòa vào từng thớ thịt và vị ngọt thơm của Trường Xuân Thang, thì đúng là mỹ vị mãn ý. Các loại hải sản nào là cá hồi, sò điệp, tôm sú, ốc bưu lót, toàn là size to quý hiếm, giàu dinh dưỡng, hải sản thì thấm đậm cốt lẩu, vị cay nhẹ, cho nên ăn no cũng không thấy chán đâu. Giữa bữa ăn, mọi người còn được phục vụ băng sa ngọt mát giải ngán và làm tươi mới vị giác trước khi thưởng thức các món ăn tiếp theo. Chưa kể lại còn có các món phụ như là cuống tim, đậu hũ phô mai, và háng đậu rồi là rất nhiều các loại nấm quý hiếm nhìn thích cả mắt, mê cái phần há cảo ngũ sắc, và mì tươi tam sắc được làm thủ công trong ngày, nên khi ăn sẽ cảm nhận được độ tươi và hương vị khác nhau của từng viên há cảo. Đặc biệt là nhân viên phục vụ siêu chu đáo và tận tâm nữa chứ. Kết bài ăn thêm cháng miệng nữa, đúng là 100 điểm tròn luôn. À, ngoài khuyến mại 20% các set menu áp dụng xuyên lễ, cả Giáng Sinh với cả Tết luôn thì còn có ưu đãi set Gia Mộc mới được tặng kèm múi bưởi Quế Lai này. Cho nên quá là hợp lý để tiếp đãi khách quý, tất niên với gia đình, người thương, trong một không gian đậm chất Đài Loan ấm cúng tới ManTangHua bạn nhá.",
    "takeaways": [
        "ManTangHua là thương hiệu lẩu Đài Loan với hơn 99 món nhúng lẩu tinh tuyển.",
        "Set Gia Sơn là lựa chọn phù hợp cho 4 người, với ưu đãi 20%.",
        "Nước lẩu có hai vị chính: Hương Đỉnh Thang (cay) và Trường Xuân Thang (bổ dưỡng)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}