{
    "transcript": " bỏ ra 1 triệu đồng để mua quả trứng của sinh vật có chiều cao gần 3m. Nhận hàng về mở quả trứng ra mà tưởng đâu đang ở kỷ phấn trắng luôn á trời. Trời đất ơi, cái gì mà như trứng khủng long vậy nè. Mà loài sinh vật này không có ở Việt Nam đâu nha, nó chỉ có ở châu Âu thôi. Phải canh ông chồng không có nhà đi làm rồi mới dám unbox cái này á mọi người, sợ ổng chửi á bảo lấy tiền đi mua vớ vẩn lung tung trên mạng. Nhưng mà ổng xã có xem cái clip này á thì đừng có giận vợ nha, tại vợ ăn cái quả trứng này á là cho đứa con trong bụng của hai tụi mình mà. Trời ơi đó, đây là quả trứng của chim Emu nha mọi người. Đây là cái con đà điểu Úc chứ không phải là đà điểu Việt Nam như bình thường mọi người hay thấy đâu. Trứng này là bị phải order từ bên nước ngoài về đó là 1 triệu một quả. Cái vỏ của nó ta nói y chang một cái tảng đá xanh vậy đó, trời đất ơi bún vậy mà đâu có cái tay của mình luôn mà nó không có nứt ra được. Ê coi bộ là dùng cái quả trứng này chọi đá ok nè bây. Đây nè, Bi bơ cho mọi người xem cái vỏ trứng nè, nó như một cục đá luôn ấy. Trứng mà nó như là ta nói a tưởng thiên thạch ấy. Thiên thạch mà nó rơi xuống trái đất á mọi người. Ui cái này là cái gì vậy ta? Không biết nữa. Ui, sao giống trứng người ngoài hành tinh quá vậy? Giống trứng người ngoài hành tinh quá vậy, tiện có cái chóp xanh xanh ở đây giống như là kiểu một cái tia laser á mọi người ạ. Sau khi luộc trứng xong á thì bây giờ đến lúc là hai mẹ con mình ăn nha. Dày quá. Sao mà dày quá vậy nè? Nó đập. Đập cái quả trứng này mà tưởng đâu đang đập gạch mà xây nhà luôn á mọi người. Trời đất ơi cái vỏ trứng nó dày mà nó chắc. Có mùi lắm à. Mùi trứng vịt lộn ấy. Thề trong cuộc đời là chưa bao giờ thấy một cái vỏ trứng nào mà nó dày như cái vỏ trứng này. Ôi. Nó như sáp vậy ha. Sao nó như? Đúng rồi nó như sáp á mọi người ơi. Như sáp nhở. Phải thú thật với mọi người thì cái trứng này nó hơi tanh nha mọi người. Nó tanh mà cái kiểu là nó bị khó chịu á, chắc là do cái mùi của vỏ trứng này nó khiến mình hơi bị khó ăn. Hay cái gà luộc ngon hơn ấy. Ừm. Quan trọng á là nó bị dính cái mùi của cái vỏ. Mà cái vỏ này mùi rất là khó chịu nha. Cái vỏ này mùi rất là khó chịu nên thành ra là mình sẽ bị dính cái mùi của nó. Nha, nhưng mà Bi nghe nói á là cái trứng này nó rất là tốt cho những a phụ nữ mang thai nha cả nhà. Đó nên là những a người phụ nữ mà gần bà bầu đồ nè, rồi bà đẻ đồ nè là ăn mấy cái trứng này ngon lành lắm đó nha. Con nó thông minh á. Con nó thông minh biết không? Chêm muối tiêu này vô, úi lòng đào nè. Đó, mọi người ơi cái lòng này á nó không có cam đậm như là cái lòng đào của quả trứng gà mà nó là một cái màu vàng á mọi người. Đó, nó màu vàng nha. Vàng này là vàng sáng luôn á, vàng mà cái màu này như là màu của bơ á mọi người. Đó mọi người thấy không? Đây đó. Ưm. Ừm. Hơi tanh nha. Tanh hả? Ừm. Cái lòng đào của con trứng này nó hơi tanh á. Ui, đợt này nó chảy luôn nè mọi người, đó đó đó đó. Bi thấy á là mọi người nên bỏ muối tiêu lốp với cả là rau răm lên á nó sẽ đỡ bị tanh hơn nghe. Ưm. Trời ơi nhưng mà nó béo tới nỗi mà Bi rùng mình luôn á mọi người ơi. Trời ơi khúc này ta nói là nổi da gà điểu hết trơn. Nó béo quá. Này nè, cái này mình sẽ gọi là cái lòng vàng nó động đây là như là cái sáp á mọi người, nó dính lại luôn nè. Mấy chị em mà có bầu á ăn cái trứng này phải nói là siêu bổ luôn đó mọi người. So với trứng đà điểu ở Việt Nam mình á thì không biết là cái nào bổ hơn ta? với mức giá còn cả triệu một quả như thế này á thì em thấy là đắt sắt ra miếng luôn đó mọi người ạ.",
    "takeaways": [
        "Trứng đà điểu Emu có giá trị dinh dưỡng cao, đặc biệt tốt cho phụ nữ mang thai và sau sinh.",
        "Vỏ trứng đà điểu Emu rất dày và cứng, có mùi tanh đặc trưng ảnh hưởng đến hương vị trứng.",
        "Hương vị trứng đà điểu Emu hơi tanh, nên ăn kèm muối tiêu và rau răm để giảm độ tanh và tăng hương vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}