{
    "transcript": "Đi ăn ở Hà Nội nhưng cứ tưởng chính mình mới là khách du lịch vì cái vipe của quán, món ăn rồi khách toàn là người Hàn thôi. Trời lạnh thế này mà có một chảo lòng dán béo ngậy với nồi canh lòng xì xụp, thêm lòng và sườn bò om cay nữa thì đúng là combo tuyệt cà là vời. Từ ngày biết cái quán này là cảm giác mình được nhận vai trong lật mặt tám luôn, chẳng cần đi casting nữa vì chửa mặt ngay với các quán lòng hàn quen được. Giá rổ thì rõ là ổn áp nhá, 245 cành một suất, gọi từ hai suất trở lên, đủ từ lòng non, lòng già, khấu đuôi, guốc bò, tim, ba chỉ, gọi lòng tổng hợp là có ngay canh lòng xì sụp sau một bàn pan chan quá trời, nhưng cũng chưa thấy quán lòng nào mà đồ ăn kèm chất lượng thế này, bánh xèo hải sản, bạch tuộc cay, tớpkki, trứng hấp núng nính mà ăn hết lại gọi chứ không phải lên một lần rồi thôi đâu. Nên tính ra vào đây gọi hai suất lòng rồi ăn thêm pan chan cũng no đẫy rồi. Mà hôm mình gọi đồ nướng còn được tặng một sashimi bò sống nữa cơ. Nội tạng được xử lý khéo, ăn không có mùi hoi hay đắng đâu mà cái lòng non nó có bột ở bên trong bùi bùi béo béo như nhồi pate ấy. Đi kèm thì có bốn năm loại để đỡ ngấy nhất thì mình hay chấm sốt chua ngọt và lá kim muối này, cực kỳ ngon luôn. Đến An Đông Hanu Gấp Trang thì nên đi đông một xíu nha, để thử được nhiều món hơn. Như món này là mấy đứa bạn mình cũng đánh giá mướt chai này. Sườn bò được hầm rất mềm, lòng non nấu cùng sốt nên ngấm cái vị ngọt ngọt cay cay, ăn cùng cơm đúng là chân ái. Ăn lòng hơi ngán ngán thì có thể gọi thêm mì để giải ngấy. Cả hai version mì trộn hoặc mì nước đều có sợi mì được quán tự làm, ăn dai mà healthy hơn á. Bác nào muốn đổ bê tông cho chắc dạ hơn vì cơm trong pan chan chưa đủ đô thì gọi thêm cơm trộn bò sống, đầy đặn mà cái phần thịt bò sống ở trên cũng cực kỳ chất lượng nhá. Nhà nào đi cùng trẻ nhỏ thì có thể gọi suất cơm hộp tuổi thơ này cho các em, mình gọi vì nghĩ là cái hộp được đem về nhưng mà không, quán không cho đâu. Không gian quán kiểu hiện đại có tầng mái rút top chiu chiu cơ mà điểm trừ là quán hơi khó tìm, mình search địa chỉ trên map là không có ra nên là mọi người đi theo lối Trần Văn Lai, thẳng vào đình thôn rồi rẽ phải ngay ở ngã đầu tiên là thấy nhá.",
    "takeaways": [
        "Quán lòng Hàn Quốc tại Hà Nội với menu đa dạng, đặc biệt là các món lòng và sườn bò.",
        "Đồ ăn kèm chất lượng, bao gồm bánh xèo hải sản, bạch tuộc cay, tớpkki và trứng hấp núng nính.",
        "Không gian quán hiện đại nhưng hơi khó tìm, nên đi theo hướng dẫn cụ thể."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}