{
    "transcript": "Anh ơi, nhà mình còn bán nồi lẩu sườn hầm kim chi 180.000đ không anh? Ơ em buồn cười, nhà anh lúc nào mà chả bán 180.000đ. Sẽ gồm hẳn 1 cân đồ ăn, xong đấy là có nửa cân sườn tươi. Nước sườn hầm nhà anh là hoàn toàn được ninh từ củ quả với cả xương heo em ạ, cho nên là đặc biệt cực kỳ thơm ngon và nó rất là đậm đà. Sườn nó phải gọi là dính tay, nhập từ chợ vừa sáng nay xong. Em làm ở nhà chưa chắc đã rẻ bằng nhà anh bán. Dạ, nghen nghe như thấy hot cái lẩu sườn bò kim chi ý, nhưng mà đây là lần đầu tiên em thấy người ta làm với cái sườn heo ý. Sườn heo thì nó béo ngậy hơn ấy, vị nó thanh hơn. Định lượng thì lẩu sườn heo nó sẽ nhiều hơn là lẩu sườn bò, giá nó cũng rẻ hơn. Nếu mà cái nồi lẩu này mà là sườn bò thì có khi nó phải đắt gấp đôi. Nước lẩu ở đây thì nó kiểu hơi sệt sệt, ăn cảm giác nó sẽ đậm đà hơn. Em thấy một nồi lẩu 180.000đ như thế này là quá rẻ. Một nồi này có khi phải ba người ăn. Tại vì một nồi lẩu như thế này còn có cả rau, cả nấm, xong mì ăn kèm rồi khoai tây cà rốt đúng không? Thật ra mỗi người đi ăn chỉ cần 60.000đ thôi, thế là quá rẻ ấy. Không biết là hôm nay có phải là do mình đến quay nên mà anh ấy cho nhiều không? Nồi này hôm nay anh ấy cho rất là nhiều sườn. Miếng nào cũng to như thế này mà hôm nay cho cái nồi này mình phải thấy năm miếng sườn to như thế này luôn. Mà ngoài mì ra thì mọi người còn có thể ăn cái nước lẩu này với cả cơm. Cũng rất là ngon. Nhưng mà em nghĩ là ăn cái nồi lẩu này xong là cũng no lắm rồi, không còn bụng để mà ăn thêm cả cơm nữa. Và đây là lẩu sườn hầm kim chi ở 27 Đặng Thùy Trâm. Các bạn ở gần đây thì có thể qua tham khảo thử xem sao nha.",
    "takeaways": [
        "Lẩu sườn hầm kim chi tại quán có giá cả phải chăng, chỉ 180.000 VNĐ/nồi.",
        "Nồi lẩu bao gồm nhiều nguyên liệu như sườn tươi, rau, nấm, mì, khoai tây, cà rốt, và nước lẩu được ninh từ củ quả và xương heo.",
        "Ngoài sườn bò, quán còn có món lẩu sườn heo với hương vị béo ngậy và thanh hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}