{
    "transcript": "Có cái mùi thơm của mỡ heo á. Nên hôm tui mới bán mấy món đồ ăn ấy nha. Mở màn đi em bánh cai đen, chỗ tui cái bánh này gọi là bánh cai nha.\n\nBánh ngải cứu.\n\nBánh nếp đậu đỏ.\n\nCái phần đậu đỏ bên trong ăn rất là bùi nha.\nÀ, đúng rồi, ở đây có bạn nào mà da đầu cũng rất là dầu không? Tui nè, ngày nào cũng phải gội đầu luôn á, chứ không là sang đến ngày thứ hai mà không gội đầu là tóc nó bết kinh khủng luôn. Mùa hè còn đỡ chứ đến mùa đông mà cứ nghĩ đến nào phải gội đầu thì nhọc lắm luôn á. Nói chung thì tôi cũng tìm hiểu khá là nhiều loại dầu gội rồi á. Như đợt vừa rồi, nhờ lướt TopTop á, tui tìm được em này. Listen Star. Có bạn nào cũng đang dùng em này không nhị? Tui coi bình luận thì cũng thấy có người hợp người không, nên là tui vẫn là quyết định mua về xài thử. Tính ra thì tui cũng dùng được gần nửa tháng nay rồi, mà trộm vía là hợp nha. Tui thì khá là ưng cái mùi của em này, kiểu thơm dịu nhẹ dễ chịu á, mà được cái là lưu hương lâu phết nha. Coi thành phần thì được chiết xuất từ thực vật và hoa cúc bất tử. Làm cho tóc óng mượt hơn và bảo vệ da đầu tốt hơn. Em này còn kết hợp gội xả hai trong một nên khá là tiết kiệm thời gian nữa này, mà lúc gội thì nó tạo cảm giác khá là mềm tóc nha. À mà tui còn nghe nói của em này là có thể hạn chế phì màu cho tóc nhuộm ý. Về giá thành thì tui thấy mới ra mắt nên giá nó khá là hạt rẻ nha. Mấy bà có ai đang dùng không nhị? Nhớ review cùng tui nữa nha.\n\nChè trôi đậu xanh nha.\n\nEm này là cơm bát bỏng.\n\nCái vị này thì nó sẽ hơi ngọt ngọt một xíu.\n\nRất là ngậy nha, có cái mùi thơm của mỡ heo á.\n\nBên trong này là nhân đậu đỏ.\n\nĂn đồ ăn xong làm thêm một ly trà sữa.",
    "takeaways": [
        "Giới thiệu các loại bánh truyền thống: Bánh cai đen, bánh ngải cứu, bánh nếp đậu đỏ.",
        "Chia sẻ kinh nghiệm sử dụng dầu gội Listen Star, nhấn mạnh ưu điểm như mùi thơm dễ chịu, thành phần tự nhiên, và khả năng gội xả 2 trong 1.",
        "Đề cập đến các món ăn vặt khác như chè trôi đậu xanh và cơm bát bỏng, cùng thói quen uống trà sữa sau khi ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}