{
    "transcript": "Dạ anh hai mà. Quà tết à. Hay quá anh người. Tôi Tít Tùng Tăng. Thì chuyện là hôm trước tôi có lỡ lời hơi vạ miệng với anh quản lý của tôi. Cái cục anh đấy đã giận, thế nên đây sẽ là thử thách một ngày làm lành với anh quản lý. Một ngày thôi không cần 7 ngày đâu các bác. Mấy bạn này không nói chuyện với em. nhìn hơi chạnh lòng ấy nha. Nhà em có quà cho anh á. Gì đấy? Có lộc à? Bánh Latte Chocolate cự. Wow! Xịn nhở? Quà Tết á, hớ lội thôi. Bánh chocolate bao bì mới. Cả hai loại bánh đều được cái bao bì mới, có năm đặc tính đặc trưng như là núi Phú Sĩ này, lồng đèn cá coi, mèo may mắn Daruma, lá ngân hạnh và hạt ghé. Tô màu xanh và gửi lời chúc đến người mình yêu thương. Đặc biệt là cái màu vàng gương của bánh chocolate. Ô cái màu sắc ta nói sang trọng cao cấp khỏi nói ha. Thơm không anh? bánh mềm. bánh mềm. Em công nhận socola nhiều phết nha. Đậm phết. Nhưng mà không bị ngọt gắt. Cái marshmallow này nó rất là dày anh em ơi. Đúng đúng. tay. ng chưa? Tôi nói rồi cần gì thách 7 ngày. Trời ơi không những cái vỏ bánh nó mềm mịn, cái nhân marshmallow nó dai dai. Kết hợp với lại socola nghe nói là thượng hạng nha anh em. Ê lắm nha. à, thấy không? Thấy không? 32.000 một bán sáu cái, và vị chi chỉ có hơn 5000 một xíu một. Hộp lớn này 14 cái 52.900, ở siêu thị nha các bác. Đây là bánh buse latte chocolate vị socola. Còn đây là bánh socola by latte chocolate. Thì ra là vỏ bánh này nó sẽ không phủ lớp socola thôi. sẽ có socola ở trên đây này các bác. Marshmallow đúng không? Nó dày. Điểm đặc biệt của bánh buse là bổ sung thêm bột cacao nguyên chất nên là mang đến một cái cảm giác ăn nó thú vị hơn á. Magic magic. bánh này mà ăn tết cũng rất là hợp lý. ng ngồi nhăm nhi với cái vị socola ngọt ngọt và đắng đắng một chút là cũng vô bài lắm á. Anh đi trận ơi anh bánh chi Trận ơi. Hoài ơi anh bánh Hoài ơi. Nói chung là anh em nào mà thích bánh socola với lại lớp bánh mềm thơm thì đây là lựa chọn số một đấy. Đạt tiêu chuẩn chất lượng Nhật Bản mà lại địa điểm thì bánh mình quay trong clip đang bán ở các siêu thị thế nên là anh em Tết này nhớ ghé mua nha.",
    "takeaways": [
        "Bánh Socola Latte có bao bì mới với các họa tiết đặc trưng của Nhật Bản như núi Phú Sĩ, mèo may mắn Daruma.",
        "Bánh Buse Latte Chocolate có bổ sung bột cacao nguyên chất, tạo cảm giác thú vị khi ăn.",
        "Các loại bánh này có thể mua tại các siêu thị với mức giá hợp lý, là lựa chọn phù hợp cho dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}