{
    "transcript": "Xanh, ớt đỏ, ớt vàng.
Thơm!
Ừm... hơi đậm vị, nên khi mọi người ăn với cơm, xôi nó rất là đưa cơm.
Tít tít tít tít.
Xin chào tất cả mọi người, lại là mình em cói đây. Ngày hôm nay thì em sẽ đi hái ớt nha.
Mùa đông ấy thì ớt nó cũng sẽ không có mọc ra quả nhiều nữa mà sẽ chỉ còn lác đác vài quả như này thôi.
Đây chính là quả ớt gió nha các chị.
Em mời mọi người ăn cá khô giã ớt nha. Ngày hôm nay thì em lại làm cá nướng.
Mình đúng là có tình yêu bất diệt với lại món cá khô nướng giã ớt. Nó rất là ngon và thơm.
Vùng cao ở đâu em nhỉ? Thấy mọi người vẫn thường bảo nhau.
Thịt cá ngon thế.
là tới vùng cao qua đèo, qua suối, tới vùng cao qua núi qua rừng.
Vùng cao ở đây em tới, thấy bậc thang lượng quanh sườn núi, nhìn bậc thang nhìn nỗi tương lai.
Ớt xanh, ớt đỏ, ớt vàng, nay mà có ớt tươi ăn á mà ngon lắm mọi người ạ.
Vùng cao là nơi thiên cảnh, nơi rừng xa nơi chẳng qua.
Mình là... Khi mà giã cá như này này thì cái mùi thơm của ớt quyện với cá nó bốc lên mũi nó...
Vùng cao là nơi chúng mình đã một lòng hẹn ước bên nhau.
Vứt ngàn đèo cao rừng trông có mối tình duyên là tình.

Có lẽ là có tình yêu bất diệt với lại món cá khô giã ớt này.
Đây, miếng cá, miếng ớt này, miếng cá, ớt nó quyện vào này.
Ngon quá!
Trời ơi cay.
Mình đúng là không ăn được cay, nhưng mình lại rất là thích ăn cay.
Nếu như đến giờ cơm mà các chị vẫn không biết là ngày hôm nay mình sẽ phải ăn món gì, thì mọi người có thể ăn cho em món cá khô này nha.
Đây, làm cho em miếng xôi như này nha. Nay cái món này thì ăn với lại xôi, cơm nóng, cơm nguội, đồ nếp là đều rất là hợp nha.
Đây, em mời các chị.
Trời ơi, cái này mà mọi người mang đi làm ăn thì ngon dã man.
Cá nhà em ấy thì sẽ không phải là thiên về vị ngọt nha.
Mà nếu như mà ăn vã như này này, mình cầm cái miếng thịt cá ăn thì nó sẽ...
Ừm... hơi đậm vị, nên khi mọi người ăn với cơm, xôi nó rất là đưa cơm.
Cái món này thì em thấy là nó vừa ngon vừa tiện lợi nữa. Nhiều khi đi làm về mà chả biết ăn món gì thì có thể mở túi cá khô này ra ăn.
Các chị muốn ăn thì cứ ghé vào trang TikTok Shop của em Cói để mà đặt nha.
Vừa cay vừa ngon và vừa tiện lợi, rất là thơm, có ba mã: Cay nhiều, cay ít và siêu cay. Đấy để dành cho mọi người lựa chọn thoải mái.
Em mời các chị.",
    "takeaways": [
        "Cá khô giã ớt là món ăn đậm đà, đưa cơm, thích hợp ăn kèm với cơm, xôi.",
        "Ớt gió là loại ớt cay nồng, thường được sử dụng để tăng hương vị cho món ăn.",
        "Có nhiều loại cá khô giã ớt với độ cay khác nhau, phù hợp với khẩu vị của nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}