{
    "transcript": "Nè nè, thấy không, sợ quá không dám ăn á, không dám ăn con này luôn. Hôm nay không trên mạng cũng không ngoài đời, mọi người hãy đoán giùm em. Ba combo này nè, mọi người nhậm 1 2 3, 100 cành, quá rẻ. Cái phần ốc đá này nè, 55 cành, nguyên cái đống này nè, còn cái mớ của tôi này nè, 90 cành. Cái này cũng 90 cành luôn. Con Sam nè, rồi chân gà nè, sò đá nè, rồi tôm nè, chân gà nè, rồi ha, trứng non. Hết nhiêu đây mà có 300 mấy chục cành à. Cảm giác là nó bị rẻ quá mọi người. Cái tôi không dám đưa lên trên mạng ngoài đời luôn. Sợ quá là sợ mọi người kêu là... rồi lỡ như mọi người ăn có gì ha là tôi nói thiệt á rồi tôi không không dám đảm bảo. Bỏ bớt rau răm ra cho mọi người dễ nhìn. Nè mọi người thấy không? Ý là nó còn à mấy cái ký sinh trùng này kia á mọi người, nè đó, nó nhìn nè, rồi bây giờ tôi tách đại đi. Đó, mọi người thấy bên trong không? Tôi cảm giác là bên đây rủa nó chưa có được sạch lắm, mọi người hiểu không? Nên là, thật sự là không không không dám a đưa lên để cho mọi người biết quán nào luôn. Nhưng mà tôi nghĩ là mọi người sẽ biết, tại quán này cũng khá là nổi. Con Sam nha mọi người ơi, con Sam thì nó rất là dễ giống một cái con gọi là con Sao. Con Sam nha. Đó, cái thịt con Sam nè. Hứm, đó nó sẽ có nhiêu thịt ở đây, xong mình sẽ bỏ mỡ hành này kia lên. Phải biết con Sam nó hôi nha. Bây giờ để tí mình bỏ mỡ hành vô, mình nướng lại một lần nữa rồi mình ăn ha. Nè ba cái hộp này là 1 2 3, đó ba hộp này chỉ có 100 cành thôi. Đó trứng non là sốt Thái này kia. Đây, mời mọi người ăn nha. Ừm. Bên đây làm nước sốt á rất vừa vị luôn. Ừm, trời ơi, trời ơi đùm trứng nè, thấy chưa? Ừm. Chua chua, cay cay, mặn mặn, sao mà vừa dữ vậy? Trứng non bị một cái là nó không được dẻo thôi. Nên là nó còn cái sự cứng cứng. Nó không có mềm mà nó dẻo như là những cái trứng non mình thường ăn. Nếu như mà cho nó lòng đào một chút xíu nữa thì là perfect. Nhưng mà thật sự là ở đây nè như vậy là đã quá ok rồi. Từ giá cho đến đồ ăn, 7.5. À cái này là lộn xộn nè, có có mề gà nè, chân gà nè, đó. Chân gà nè, chân gà này thì chưa rút xương. Đó mình ăn trái mề này đi. Mình ăn mề gà với lại một cái miếng cóc nha mọi người ơi. Ừm. Cái này sa tế này kia. Có sả rất là nhiều. Ừm. Cái gia vị thì ok. Nhưng mà cái phần thấm thì nó lại không liên quan đến nhau lắm. Cảm giác nó không có thấm. Cũng được cơ bản. 6.75, 6.75. Về cái mặt giá thì cho điểm cao hơn một xíu. Nhưng mà không quá đặc biệt, không thích chân gà chưa rút xương. Qua chân gà rút xương nè mọi người, bỏ một miếng cóc lên cho em. Chân gà đây mọi người ơi, là rút xương rồi. Ừm. Ừm. Cái chân gà này là cái sốt xanh á mọi người, cái sốt xanh mà mình hay chấm á. Đó cái dạng nước sốt này nè. Cái hương chân gà nó sẽ thiên về chua, cay nữa nha má ơi, cay quá. Nó thiên về chua và cay. Ai mà thích ăn chua nhiều, gọi món này cho em. Ai mà thích ăn mà đậm vị chua, cay, mặn, vừa là gọi giùm em phần này, đó cái phần trứng non. Còn cái phần ờ kiểu sa tế này á thì em không thích lắm. Hơi dầu nhiều á. Chấm thử với nước sốt nha. Bên đây cho nước sốt rất nhiều. Ừm, nước sốt. Chín điểm. Nước sốt đúng hợp vị em luôn, chua cay mặn ngọt hội tụ. Không cho mọi người biết tên quán. Khen chê tôi nói thoải mái, thật ra là mọi người nhìn vô cũng biết, cũng biết, chắc chắn là phải biết luôn. Đây là tôm càng xanh, mà có 90 cành à. Chắc chắn đây là tôm ngủm rồi. Mình cũng ok luôn, tại vì cái tôm mình giá thành mình mua đâu có nhiều đâu nên mình không có đòi hỏi được cái phần là còn sống nguyên con. Đó nhưng mà nếu như có quán nào mà còn sống nguyên con mà giá thành này thì mọi người nói mình nha, mình sẽ tới ăn thử. Tôm nè mọi người, với mình thì mình thấy nó cũng to đó nha. Ừm. Cũng ok á. Thấy thịt ngọt nha gạch nè mọi người. Ok ổn định nha. Thịt ok, giá thành ok luôn, chỉ không biết là nguyên liệu xuất xứ từ đâu thôi. Không biết lấy từ đâu mà sao mà sao cái con Panda này mắc cũng nói, mà rẻ cũng nói, ý là mình thắc mắc là không biết nó ở đâu, tại sao mà giá cao mà tại sao giá thấp, đôi khi mình thấy thắc mắc cho khán giả đúng không? Thắc mắc giùm khán giả thôi chứ không có gì á. Đúng đúng. Nhìn giỡn quá tự nhiên bị ngang miệng luôn á. Ốc đá. Nghe từ ốc đá thì chắc chắn nó nằm ở trên đá rồi. Nên khi nằm trên đá thì kiểu như người ta sẽ đục xuống. Đục ở trên những cái đàng đá và nó sẽ có khá nhiều ký sinh trùng nên là khi mình làm phải rất là kỹ. Rồi, con này đi ha, con này sạch nè. Ừm. Sao nó giống sầu huyết quá vậy? Nghe mùi cũng giống sầu huyết mà ăn vô cũng giống sầu huyết luôn mọi người ơi, rất giống nhưng mà dám ăn một con thôi không dám ăn con thứ hai. Thôi ăn thêm một con nữa chứ không sao đâu ha. Nè đó mọi người, cái màu đỏ này nè, nó vậy nè. Tanh quá nha. Cái này là ăn tại quán đi. Ơ sợ đau bụng quá. Nè nè thấy không, nè có cái gì nè. Đó, cái đen đen này là cái gì nè? Cảm giác là bên đây rửa chưa có sạch nha mọi người ơi. Nên là sợ quá à không dám ăn á. Không dám ăn con này luôn. Qua con Sam đi, bây giờ bỏ nước mỡ hành, mỡ hành này nha. Rồi bây giờ mình sẽ đem đi nướng con Sam nha mọi người ơi. Còn ốc đá thì ăn vô một cái là nó ra cái vị sầu huyết mà nó tanh mà cái ốc nó nhìn nó lựng cựng lựng cựng. Ốc gì mà tôi nói cái cái vỏ tôi nói là còn rêu còn rong rồi hả nó nhìn bên trong của nội tao cũng dám ăn nữa. Em kiểu như là lần đầu tiên thấy nên là đôi khi là cái biểu cảm em nó vậy có gì là mọi người nhìn, mọi người cũng thông cảm, xin lỗi nha tại vì đôi khi là thấy nó rông rêu quá rồi thấy nó lựng cựng quá nên đôi khi em có hơi sợ chút xíu. Trời ơi coi nè trứng rất nhiều luôn nè mọi người thấy không. Đó nó chín rồi mọi người thấy khói không? Rồi lấy miếng mỡ hành đi, chấm miếng sốt vô. Khói nghi ngút luôn nè. Nhớ hồi đó có ăn rồi, rồi đâu có đắng gì đâu ta. Bỏ vô lộn cái thói á, xỉu ở đây luôn. Ê, đắng đắng. Nó bùi bùi nữa, nó tanh tanh nữa. Thấy không? Đó. Quỳ thật, quỳ pháp, quỳ tăng cầu cho mấy con mau được siêu thoát nha. Cũng ok. Ừm, không quá ấn tượng. Tám điểm nha. Trong đây thì cái phần mà mình thích nhất á là, cái này, cái này, cái này. Đó ba cái mình thích nhất. Còn ba cái này thì thật sự là, mỗi người một khẩu vị nha. Trời ơi đang quay cái chị Hoàng Lam gửi tặng. Gửi tặng hả, bánh mì Hoàng Lam nè, con Baby Chi, trời đất ơi. Tôi nói với bả, hồi bữa tôi vô tôi comment chơi thôi tôi nói, tôi thấy bả inbox cho tôi kêu là "Cho em một con với", ai ngờ bả im re xong bả tặng thiệt má. Hồi bữa có một cái bạn á, là bạn cũng cảm ơn tôi là quay cái quán bạn xong bạn tặng cho tôi một con, xong rồi đem tới nhà tao không dám lấy, không dám lấy luôn, cảm giác tự nhiên mình nhận quà mình thấy kỳ kỳ sao nên tôi thường là tôi không bao giờ nhận, từ khi mà đem quà là người bạn bè thân thiết lắm rồi tôi mới dám nhận còn chị Lam là tôi với bả chưa bao giờ gặp mặt nhau luôn. Cảm ơn chị Lam nha, lần đầu tiên được unbox Baby Chi. Đây, đây, lần đầu tiên unbox Baby Chi. Có con nào mắt lồi không? Mắt lồi thì thích nha, mắt lé, mắt ơ gì đó. Để coi con này con gì nha. 400%. 1 2 3, để coi mày lấy mắt gì nha. Hai ba, mọi người nhìn đi, trời ơi, mắt lé con ơi. Trời ơi sao người ta nó mắt Doraemon, mắt Nướng, mắt Ơ, tao qua tao lại cho mắt lé vậy. Trời đất ơi thôi vậy cảm ơn chị Lam rất là nhiều nha do cái tài của em thôi, do tài em á. Chứ không do ai hết trơn. Đây bánh mì chị Lam thì quá nổi rồi, một cái ổ là ta nói nè nguộ nguạ nguộ nguạ nguộ nguạ vậy đó. Cảm ơn chị Lam nha. Cảm ơn mọi người đã coi clip này. À bye bye nói chung là đồ ăn ở đây á thì với mình thì ăn được, nếu mà ai mà ăn mà để nhâm nhi này kia, với giá thành này rồi thật sự là quá hợp luôn. Còn ai mà để đánh giá về hải sản này kia thì không thể đánh giá được đâu, tại vì với cái tầm giá này thì nó chỉ nhiều hơn là có thể hơn được chút xíu, có nghĩa là nó tươi hơn một chút xíu hay là nó nhiều hơn chút xíu thôi, mà mình thấy là ở đây quá nhiều rồi. Đó nên là mình chỉ còn là đánh giá về phần cảm giác vị giác của mình thôi thì với mình thì mình thấy là cũng được, cũng ok. Rồi cảm ơn mọi người đã coi clip, bye bye.",
    "takeaways": [
        "Các món ăn có giá cả phải chăng, phù hợp cho việc nhâm nhi.",
        "Chất lượng hải sản tương xứng với giá tiền, không nên kỳ vọng quá cao.",
        "Đồ ăn có hương vị đa dạng, đặc biệt nước sốt được đánh giá cao."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}