{
    "transcript": "Cuối năm thì thịt tồn lên đình, nếu như mà ngán thịt, ngán gà quá thì mọi người có thể thử thay đổi thực đơn sang các món cuốn, món gỏi. Và đặc biệt là các món hải sản rang như thế này nè. Mình thấy ghẹ rang mắm tỏi hay là tôm rang mắm tỏi gì ai cũng thích hết trơn á, mà làm lại ít thao tác nữa. Hôm nay thì mình được tặng 3 ký ghẹ tươi. Mấy món rang mắm như vậy á thì mọi người nên chần tôm hoặc là ghẹ qua nước sôi đi, sau đó làm sạch. Cái món này là sẽ là ghẹ rang mắm tỏi cho nên là mình sẽ băm thật là nhiều tỏi nha. Xong rồi mọi người lựa chai nước mắm nào ngon ngon á. Cuối năm thì quà cáp người này, người kia nên cũng lên mạng học được cái cách mà dùng khăn lụa gói chai nước mắm như vậy nè. Thêm tí bánh trái nữa là chuẩn sang xịn mịn luôn. Giờ thì pha sốt mắm để rang ghẹ nha. Nguyên liệu tươi ngon á thì cũng phải xài nước mắm ngon, Saemi xài nước mắm Chin-su cá cơm biển Đông. Chai thủy tinh nhìn sang lắm, mà có bán song hành ở Nhật Bản và Việt Nam luôn, cho nên là yên tâm về chất lượng nha. Định lượng của sốt rang ghẹ và phần sốt để làm gỏi bò thì mình để ở phần caption. Thăn bò thì mình sẽ cắt mỏng ngang thớ, xào lăn với lại một tí xíu hạt nêm thôi. Giờ mình sẽ phi thơm tỏi và nấu sệt cái phần sốt để trộn gỏi bò lại. Với món chính là ghẹ rang mắm tỏi thì mình sẽ phi thơm tỏi với dầu ăn, thêm một tí bơ thực vật vào và mọi người sẽ cho ghẹ vào đây. Đảo tầm 5 phút, sau đó chúng ta sẽ cho hỗn hợp nước mắm đã pha. Ghẹ thì rất là nhanh thấm nên là mọi người đảo một tí cho nước hơi sệt lại là có thể tắt bếp được rồi. Thêm thật là nhiều tỏi phi lên trên nữa và trình bày ra đĩa thôi. Cái mùi mắm kết hợp với mùi tỏi siêu thơm luôn. Giờ thì mọi người sẽ trộn cái phần bò xào với lại phần sốt cùng với lại cóc non và một tí xíu tiêu. Cuối cùng là lá húng lũi, mọi người trộn nhẹ tay thôi nha, sau đó cho ra đĩa. Thêm một tí xíu mè rang hoặc là tỏi phi gì đó. Mình có làm thêm một ít ram cuốn cải, nếu mọi người cần công thức thì nói mình nhé. Tết này á, thủ sẵn nước mắm Chin-su cá cơm biển Đông để nấu Tết bao ngon nha.",
    "takeaways": [
        "Gợi ý thực đơn ngày Tết: Các món cuốn, gỏi và đặc biệt là hải sản rang (ghẹ rang mắm tỏi, tôm rang mắm tỏi).",
        "Mẹo gói quà Tết: Dùng khăn lụa gói chai nước mắm kèm bánh trái để tặng.",
        "Sử dụng nước mắm ngon (Chin-su cá cơm biển Đông) để món ăn thêm đậm đà hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}