{
    "transcript": "không có phải là cho cái giá rẻ thì mình làm phần ít mà bên anh là phục vụ một phần có thể đảm bảo cho một bạn có thể ăn no được thì giá cũng chỉ từ 35.000. xoay quanh những cái món đặc trưng của bên Thái, nguyên liệu bên anh cũng là nhập khẩu từ bên Thái về. Ở Tân Bình Tính mới tìm ra cho mọi người một cái quán thái núp hẻm, ít người biết đồ ăn ngon lắm luôn á mà giá nói ra mọi người hú hồn liền 35 45 58 68 so với quán thái là rẻ nha mọi người. Mà đồ ăn ở đây đó một phần khá là đầy đặn. Nghe anh chủ nói đầu bếp của quán này có kinh nghiệm là bếu thái nhiều năm, mà công nhận là đồ ăn ngon thiệt nha. Ở đây có nhiều món Tính rất là thích luôn á. Đó mọi người nhìn nguyên cái bàn đồ ăn là thấy uy tín liền. Quán này nằm trên lầu một quán cà phê hơn 8 năm tại Tân Bình, không gian rất là mát mẻ thoải mái. Ăn uống ở chỗ này thì mát cả ngày. Thì cái mong muốn của anh đó là mở một cái quán ăn, phục vụ cho dân văn phòng xung quanh và các bạn sinh viên ở gần đây. Nay thì Tính có gọi nè, cơm chiên mắm ruốc nè, trứng lòng đào sốt me, gà nướng tươm dum, heo xiên nướng, mỗi phần đều có thêm một cái chén xôi. Ngoài ra thì chắc chắn phải gọi cái món gỏi đu đủ thái rồi. Trời ơi cái món này tính siêu thích luôn, cái vị nó đỉnh lắm mọi người. Bá thái là món không thể thiếu. Bạn nào mà muốn ăn nước á thì có thể gọi tum yum hải sản, sườn cay, cà ri xanh hải sản, ăn kèm với bún nè. Cá món ăn ở đây tính thấy đều ok hết nha, vị đậm đà. Nói thiệt là giá quá ok luôn mọi người. Mà ăn trong một cái không gian như thế này thì cũng quá là dễ chịu đúng không? Ở quán còn có trà sữa thái đỏ và trà chanh thái xanh nữa. Mọi người có thể gọi để uống nè. Đó bạn nào mà muốn ăn đồ thái ở Tân Bình á thì có thể ghé qua đây nha.",
    "takeaways": [
        "Quán ăn Thái ngon, giá cả phải chăng nằm ở Tân Bình, phù hợp với túi tiền học sinh, sinh viên.",
        "Nguyên liệu nhập khẩu trực tiếp từ Thái Lan, đảm bảo hương vị đặc trưng.",
        "Không gian quán mát mẻ, thoải mái, nằm trên lầu một quán cà phê."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}