{
    "transcript": "Anh ơi! À cho em order hai cơm cháy Hàn Quốc, hai cơm cháy SS với cả hai chả cá ô đen loại cay anh nhá. Ok ok được rồi, ngồi đợi anh khoảng tầm 7 đến 10 phút nhá, anh làm luôn đây. À với cả cho em thêm hai sữa chua, một trà sữa thái nữa. Ok được rồi. Vâng ok anh. À anh nhớ là cơm cháy Hàn Quốc là cho thêm rong biển giúp em nhá. Anh nhớ rồi, nhớ rồi. Vâng ok anh ạ. Em cảm ơn ạ. Đây là cơm cháy kẹp Hàn Quốc là cơm SS ở 23 Hàng Đường. Nay tôi có thời gian đi dạo phố cổ, đúng lúc đang hơi đói bụng thì gặp quán này, nghe tên là lạ nên là tôi ghé vào trải nghiệm thử xem như thế nào. Có sáu loại cơm cháy để mọi người có thể trải nghiệm. Như là cơm cháy chay, cơm cháy rong biển, cơm cháy kẹp khô quẹt, cơm cháy Hàn Quốc, cơm cháy SS và cơm cháy thập cẩm. Ngoài ra còn có chả cá, xúc xích và các loại đồ uống. Cái món này thì mọi người nên ăn luôn tại chỗ nha. Chứ mà để lâu thì nó dễ bị mất đi cái độ giòn. Về cơ bản thì cơm cháy sẽ kiểu lớp bên ngoài thì nó giòn, thơm thơm cái mùi của cơm cháy. Với cơm cháy kẹp Hàn Quốc thì nó sẽ có ngô, gà, vô mai, ăn cũng rất là lạ miệng, còn cái cơm cháy SS thì mình khá là thích, ăn kiểu nó đậm đà hơn ý. Trong này thì nó sẽ có trứng, thịt xay, vô mai, bò khô, xúc xích vân vân và mây mây, anh ấy xoay hết ra. Làm cho cái món này nó đã lạ mà ăn nó còn lạ hơn nữa cơ. Và cuối cùng thì tráng miệng bằng một chai trà thái. Món này thì nhà anh tự làm, mình rất thích cái kiểu ngọt vừa như thế này nhở. À ngoài ra anh ấy còn có cả xiên que 2k và mở cửa bắt đầu từ ngày mùng 2 Tết. Tổng kết lại là cũng okla, mọi người có thể đến trải nghiệm và dùng thử nha.",
    "takeaways": [
        "Quán cơm cháy có nhiều loại cơm cháy độc đáo như cơm cháy Hàn Quốc, SS, chay, rong biển, khô quẹt, thập cẩm và các món ăn kèm như chả cá, xúc xích, đồ uống.",
        "Nên ăn cơm cháy tại chỗ để giữ được độ giòn ngon nhất.",
        "Quán còn có trà thái tự làm với vị ngọt vừa phải và xiên que 2k."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}