{
    "transcript": "Hế, bữa nay mình thèm bánh canh cua nguyên con quá. Mình xem trên mạng, thấy một tô người ta bán tới 300.000 lận. Đắn đo suy nghĩ bữa giờ, nay mình quyết định mua 2 kg cua Cà Mau giá 1.200.000 về tự nấu bánh canh, ăn cho nó tiết kiệm mọi người ơi. Nghe tới đây chắc mọi người nghĩ mình bị khùng đúng không? Nhưng mà 300.000 thì mình ăn được có một tô à. Còn 1.200.000 thì mình nấu được tới 4 tô lận. Xin chào mọi người, mình là Miên Cooky. Bình thường mình nấu ăn ở nhà bè, lâu lâu thì về Đồng Tháp cùng nấu, cùng ăn với cha mẹ. Cua này là mình mua của chị người quen ở quê, 600.000 một ký được hai con, thì mắc hay rẻ hả mọi người, chứ mình cũng không rành nữa. Một con cua như thế này mình thấy bự quá trời, cầm nặng tay cực kỳ. Mà khoe với mọi người là mình mới học được cách gói quà kiểu Nhật xịn xò lắm nha. Mình vừa gói xong để kịp tặng quà Tết cho mẹ luôn nè. Mẹ mình thích nấu ăn dữ lắm nên là mình tặng mẹ chai nước mắm thủy tinh sang trọng như thế này, mẹ vui lắm luôn. Mình mà thấy những món đồ nào tốt là đều muốn gởi tặng cho cha mẹ xài liền để mong cho tình cảm gia đình luôn gắn kết, mặn mà, yêu thương lẫn nhau á. Giờ mình bắt bếp lên nồi, cho nồi vào trong nước, mình cho vào đây giò heo, nạc dăm, hai củ hành tây và củ cải trắng để nấu lấy nước ngọt rồi hầm trong 60 phút. Tiếp theo mình lấy một cái chảo, dùng dầu màu điều phi thơm hành tím. Tiếp tục cho cua vào xào cùng với một muỗng đường, một muỗng hạt nêm, nửa muỗng tiêu và hai muỗng nước mắm Chin-su cá cơm Biển Đông để cua dậy mùi thơm nha. Có nguyên liệu cua Cà Mau chất lượng thì mình không thể thiếu chai nước mắm hàng tuyển chọn đúng không nè? Chai thủy tinh đẹp như thế này mình đặt lên bàn tiệc hoặc là làm quà tặng cũng hết ý luôn á. Sau khi xào cua xong, mọi người đợi nồi nước lèo hầm khoảng 60 phút thì mình sẽ cho hết phần cua đã xào vào rồi nấu thêm khoảng 15 phút nha. Sau đó là mình vớt lấy phần rau củ, nạc dăm và giò heo ra khỏi nồi, cho vào nồi một ít nấm rơm cùng bột năng để tạo độ sánh cho nước lèo. Mình nêm nếm lại cùng một xíu nước mắm ngon cá cơm Biển Đông cho dậy vị đậm đà nữa là nồi nước lèo của mình đã ngon lắm lắm luôn rồi á. Nước mắm cá cơm Biển Đông 40 độ đạm, sánh quyện đậm vị cá nên là mình dùng để nêm nước lèo cũng đặc biệt ngon, đã được bán xong hành tại Việt Nam và Nhật Bản luôn rồi đó mọi người. Giờ mình trình bày món bánh canh cua khổng lồ ra tô nha. Đầu tiên là thiệt nhiều sợi bánh canh, nguyên con cua Cà Mau to bự, đánh giò heo, chả cá thác lác chiên, thịt nạc dăm, trứng cút và hành ngò. Cuối cùng là chan thêm cái phần nước lèo sóng sánh đậm đà. Trời ơi, nhìn nó đã thì thôi nhé luôn. Một tô siêu to khổng lồ này ba người ăn muốn không nổi luôn á mọi người. Nên tự nấu ở nhà mình thấy cũng hợp lý dữ lắm. Giờ thì mình dọn lên rồi mời cha mẹ cùng ăn nha. Lúc nãy mình có chuẩn bị thêm hai mẹt gỏi gà ngũ sắc với nem nướng ngũ vị. Nhìn màu sắc bắt mắt, rộn ràng không khí Tết quá chừng. Bàn tiệc Tết năm nay mà có mấy món này á là cũng hết sảy luôn đó. Mình rót thêm chén nước mắm Chin-su cá cơm Biển Đông, chấm đẫm vào chén mắm ớt miếng chả cá với càng cua, nó ngon khó cưỡng mọi người ơi. Vậy nên, Tết này mọi người tham khảo từ món bánh canh cua Cà Mau này của mình để chiêu đãi gia đình và bạn bè nha. Cả nhà ai cũng ghiền cho mà coi.",
    "takeaways": [
        "Tự nấu bánh canh cua ở nhà giúp tiết kiệm chi phí so với mua ngoài.",
        "Nước mắm cá cơm Biển Đông là nguyên liệu quan trọng để tạo nên hương vị đặc trưng cho món ăn.",
        "Món bánh canh cua Cà Mau là món ăn lý tưởng để chiêu đãi gia đình và bạn bè trong dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}