{
    "transcript": "Hôm nay mình có set quà về nhà ăn Tết, chị em ạ. Cái này hình như là của chị Hằng Du Mục với cả anh Quang Linh Vlogs với nhau ấy. Cái này hình bánh chưng trông đẹp nhờ. Trong này sẽ có bốn món. Thịt khô bò này. Rồi tự nhiên thấy cái này thấy không khí Tết luôn ấy. Ở thế ăn khô bò trước đi. Cái này có thêm tương ớt với cả chanh thì ngon nhưng thôi ăn luôn thế này nhá. Xin mời. Ưm. Hơi cay. Cái này hơi cay á. Kiểu mùi thịt bò sớ rất là rõ. Không bị khô với không bị cứng. Ừ. Ừ, cái mùi khô bò này ngon. Tiếp theo mình sẽ ăn sang hạt mắc ca. Ưm. Hạt mắc ca thì giòn, ngậy. Ừ. Đấy, nhưng mà nó cũng dễ bóc mọi người ạ. Kiểu ngay như kiểu là người ta xử lý rồi để cái vỏ nó dễ bóc rồi ấy. Nhưng sao mình ăn mắc ca này mình nhốt mình cảm thấy cái hậu vị nó hơi nhẫn nhẫn đắng nhẹ. Hơi nhẫn nhẫn nhẹ nhá. Vẫn bùi, vẫn ngậy. Mà kiểu có hạt nhẫn, hạt không. Kiểu kiểu thế. À, nó là hình như là nửa quả dâu tây mộc sấy dẻo thế này mọi người ạ. Đây, cái này ngon. Ưm. Cái dâu này sấy lên trông kiểu thơm nhá. Xong rồi chua chua ngọt ngọt. Ưm, cái này ngon mọi người ạ. Cuối cùng là táo đỏ này. Ừ. Táo nhìn dẻo, không bị khô. Nhều thịt lắm ấy mọi người. Có hạt bé tí. Tổng kết lại cái set quà như bốn món như thế này ấy, đựng trong hộp như thế này nữa thì đối với cá nhân của mình với giá hơn 200 cành như thế thì nó rất là hợp lý luôn mọi người ạ. Thật. Trong bốn món này thì mình chỉ hơi không thích cái hạt mắc ca này lắm bởi vì là cảm giác như là cái chất lượng hạt nó không đều ấy. Có những hạt rất là bùi, rất là ngậy nhưng mà một số hạt ăn sẽ hơi nhẫn nhẫn nhẹ ở hậu vị. Còn khô bò, dâu tây sấy dẻo với cả táo đỏ thì ngon. Cảm ơn mọi người xem video của mình. Hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Set quà Tết gồm 4 món: khô bò, hạt mắc ca, dâu tây sấy dẻo, táo đỏ.",
        "Khô bò ngon, có vị cay nhẹ, thơm mùi thịt bò.",
        "Hạt mắc ca có chất lượng không đồng đều, có hạt ngon, có hạt hơi nhẫn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}