{
    "transcript": "Hết này á mấy chị đừng có làm cái món gì phức tạp hết á, mà thử làm cái lẩu hột vịt lộn vị Thái này đi mấy chị ơi.
Dễ làm, ăn ngon mà hơi bị rẻ luôn á.
Hôm bữa em qua nhà bà bạn chơi, mà bả làm cái món lẩu hột vịt lộn chua cay này ăn ngon dễ sợ luôn á.
Mà em năn nỉ dữ lắm bả mới chỉ lại nha.
Nè bữa nay em bày cho mấy chị nè, có gì mình lưu lại để bữa nào mình làm ăn thử nghe.
Xin chào anh chị, em là Bon, em ở quận 8 cầu Chữ Y á.
Để làm cái lẩu này á thì đầu tiên mấy chị phải mua hột vịt lộn nha.
Hột vịt lộn á thì mấy chị mua con úp mề á.
Cái hột vịt lộn úp mề là cái hột vịt lộn mà không có con á mấy chị.
Có gì mấy chị ra chợ hỏi là người ta chỉ cho.
Hột vịt lộn mua về á thì mình sẽ chà rửa cho nó thiệt là sạch.
Xong rồi mình bắt cái nồi để mình đi luộc hột vịt lộn này nghe.
Trong thời gian mà đợi cái hột vịt lộn này nó chín á, mình sẽ chuẩn bị thơm nè.
Mấy chị cũng cắt lát lát giống như em vậy nè.
Cà chua á thì cắt múi cau.
Sả thì đập dập rồi mình sẽ cắt khúc nghe.
Rồi bắt cái chảo lên đây, bây giờ mình sẽ nấu cái nước lẩu nè.
Mấy chị sẽ phi thơm thiệt thơm tỏi với lại sả.
Xong rồi mình sẽ cho cà chua với thơm vô rồi mình xào sơ lên.
Rồi cái bí quyết mà ra được một cái nồi nước lẩu chua cay ngon á là nó nằm ở đây nè, không có cầu kỳ phức tạp gì hết trơn á.
Mấy chị kiếm cho em cái gói sốt lẩu Thái của Barona này nè, cái này là nước dùng hoàn chỉnh lẩu Thái nha.
Cái gói này là bà chị em bả chỉ á, bả nói là nấu ra cái nồi lẩu nó thơm ngon lắm.
Bởi vì ở trong đây á chủ yếu là nước hầm xương với chiết xuất rau củ tươi nè.
Một cái gói này ra là nấu cho một cái nồi lẩu 6 tới 8 người ăn á.
Mấy chị cứ cho vô xào sơ lên.
Mình sẽ cho vô đây khoảng 1.8 lít nước nha.
Nếu mà muốn nó ngọt hơn á thì mấy chị cho nước dừa.
Mà em thấy là cho nước lọc thôi thì nó vẫn thơm vẫn ngọt nha mấy bạn.
Mà em thấy trong cái gói này á người ta cũng nêm nếm sẵn rồi, cũng vừa vị lắm.
Nấu vừa nhanh mà còn vừa tiện nữa.
Mà nói thiệt là cái nồi lẩu nó thơm phức luôn mấy chị ơi.
Nó sôi lên rồi á thì mấy chị cho nấm rơm với lại ớt xiêm vô nghe.
Sau 15 phút á thì cái nồi hột vịt lộn của em nó cũng chín luôn rồi nè.
Mấy chị vớt ra nha, để cho cái hột vịt lộn này nó hơi nguội nguội á, rồi mấy chị sẽ đập ra lấy vỏ bỏ con.
Một cái điều lưu ý á là khi mà đập hột vịt lộn này ra á thì mấy chị phải bỏ vô nồi lẩu liền nha.
Chứ mà để lâu bên ngoài mà không có bỏ vô nồi lẩu là nó sẽ bị tanh á.
Cái hột vịt lộn này là gặp gió là dễ tanh lắm.
Mà em còn nghe nói là hột vịt lộn mà ăn xong á là cái vỏ mấy chị phải bóp nát chứ không thôi là có điều xui á.
Bậu qua pha rệt miếu, qua lẹo đẻo theo sau, đội anh trăn trên đầu, dường như áo cô dâu.
Hột vịt lộn đập ra thì em sẽ cho vào cái nồi lẩu luôn.
Như vậy là xong luôn rồi đó mấy chị ơi.
Mấy chị thấy đơn giản không?
Không có cần nêm nếm pha phết gì phức tạp hết trơn á.
Vậy xách xuống thôi là nhúng lẩu ăn thôi.
Mà nhớ cái món này là phải có rau thiệt là nhiều.
Ở đây em có rau muống, mồng tơi, mướp, bông bí, nấm rơm, nấm kim châm.
Càng nhiều rau nhúng lẩu nó càng ngon nha.
Tết này mấy chị đâu có cần làm cái gì phức tạp đâu.
Cứ làm một cái nồi lẩu hột vịt lộn vị Thái vậy đó, em vừa thấy đơn giản mà còn ngon nữa.
Cái nước lẩu á thì vừa chua, vừa cay, mà đặc biệt là rất là thơm cái vị Thái nha.
Cái này thì em ăn cùng với mì gói là hết bài luôn á.
Cái hột vịt lộn úp mề nó không có con nên ăn nó béo.
Nhất định là phải làm một cái chén muối tiêu cay thiệt là cay, vắt miếng chanh vô để chấm hột vịt lộn nữa nghe mấy chị.
Nên nếu Tết này mà chưa biết làm cái gì á thì mấy chị tham khảo thử nghe.
Nếu mà không có ngon á bắt đền em nè.
Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Công thức lẩu hột vịt lộn vị Thái đơn giản, dễ làm, phù hợp cho ngày Tết.",
        "Sử dụng gói sốt lẩu Thái Barona giúp nước lẩu chuẩn vị, thơm ngon, không cần nêm nếm phức tạp.",
        "Hột vịt lộn úp mề không có con, béo ngậy, kết hợp với rau tươi và mì gói tạo nên món ăn hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}