{
    "transcript": "người nhá. Đây là một đĩa nướng của nhà mình nhá. Đĩa nướng là 140.000đ anh em ạ. Chả chó nướng nhá anh em nhá, 140.000đ. Chả chó nướng 140.000đ anh em ạ. Full khách luôn. Full khách ở bên trong nhà nhá. Còn đây ở ngoài nhà mọi người ạ. Lúc nào cũng gọi là ok luôn. Quá tuyệt vời anh em ạ. Vẫn là ok. Bây giờ là lên tầng hai nhá. Lên tầng hai luôn. Báo cáo mọi người lên tầng hai luôn đây này. Tầng hai cũng full. Khi một đĩa là 140.000đ mọi người nhá. Một đĩa chính nhà mình là 140.000đ, từ hấp này, nướng này, giồi này, mận này, lăn. Chẳng hạn như đây có đĩa xôi này, bốn lạng, bốn lạng nhá. Cân cân cân cân ạ. Ok chưa? Đây là xôi cốm dừa ăn kèm với ruốc mọi người nhá. Ok chưa mọi người ơi? Đấy, mọi người ăn xôi cốm dừa, mọi người bảo mình nhá mọi người nhá. Ruốc là ruốc nhà làm, ruốc ruốc nhà làm, ruốc thịt heo mọi người nhá, là tự làm nhá, bếp anh em làm chứ không phải là mua đâu, ok chưa? Anh ơi, nếu mà. Còn đây là nướng em nhá, nướng cũng là 140.000đ một đĩa luôn ạ. Một đĩa nướng đây, hoàn thành nhà mình đây. Rải thêm vừng nữa đâu. Đây. 140.000đ một đĩa nướng em nhá. Đó, hôm nay nói chung là full bàn anh em ạ. Mọi người ăn gì thì mời cứ bảo với em nhá, mọi người ơi. Ship tận nơi cho mọi người ạ. Còn nếu mọi người đến quán thì mời cứ đến quán địa chỉ của nhà em nhá. Quán có địa chỉ là số 71, mặt đường 70, Tân Triều, Linh Chi, Hà Nội mọi người nhá. Tất cả các món ăn cho mọi người luôn. Úi, ok chưa mọi người ơi? Đông luôn nhá mọi người nhá. Có cả chó cả mèo. Và hiện tại tiện thể đang bán áo phao luôn, áo phao hiện tại của mình cũng là 140.000đ luôn anh em này. Áo phao rất là dày dày dặn luôn nhá. Đấy, khách thì tại đang đặt về mọi người ạ. Áo phao rất dày dặn. Áo phao này là 140.000đ bằng một cái đĩa thịt chó của nhà mình anh em nhá. Đây này, anh em xem chất liệu dày dặn không. Đấy tiện thể đang vừa ấy, vừa bán hàng, vừa bán đồ luôn, vừa bán áo luôn nhá. Áo dày dặn mọi người này. Áo phao của mình, cũng mình, mình đang mặc đây. Ngày làm mình cũng đang live đây. Áo này là mình đang bán cho là 140.000đ một áo bằng luôn với một đĩa thịt chó, nếu mà anh em ăn thịt chó thì đến quán anh em nhá. Còn nếu mà anh em nào muốn áo thì ấn vào giỏ hàng và trắm mình cho mình nhá. 140.000đ một áo thì áo phao nhá anh em nhá. Dày dặn luôn cho anh em nhá. Ok chưa anh em ơi? Đấy, khách về đấy. Khách hàng về đấy anh em ạ. Ok chưa? Ăn gì thì anh em cứ báo mình nha anh em nhá. Ok chưa ạ? Đó, ấm cực kỳ ấm luôn. Dày dặn ấm 139.000đ free ship còn 140 đi, bằng một đĩa thịt chó nhà mình. Nhá. Nếu mọi người nào mà muốn học nghề thì anh em báo mình nhá. Nhà mình có đang dạy nghề đây anh em ạ. Dạy nghề anh em nhá. Đây này, bếp đang dạy thì anh em bếp sẽ dạy anh em nghề. Còn mấy anh em bếp sẽ Học nghề thì đây là bếp trưởng. Nếu anh em học nghề thì đây sẽ là bếp trưởng dạy anh em học nghề anh nhá. Đấy, anh em học nghề anh em báo mình nhá. Ờ anh em có thể ăn ở tại quán luôn thoải mái cho mình. Nghề thì anh em học nghề ở đây ăn ở tại quán luôn. Khi nào thành nghề thì mình ừ triển khai cho anh em nhá, ok chưa? Đấy, có cả dạy nghề luôn ạ. Ok chưa mọi người nhá? Con bây giờ tạm biệt mọi người nha. Hẹn mọi người những video tiếp theo của mình.",
    "takeaways": [
        "Nhà hàng phục vụ đa dạng món ăn, đặc biệt là thịt chó nướng và các món ăn kèm.",
        "Giá mỗi đĩa thịt chó hoặc áo phao đều là 140.000 VNĐ.",
        "Nhà hàng còn cung cấp dịch vụ dạy nghề nấu ăn và chỗ ăn ở cho học viên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}