{
    "transcript": "Thấy cái bịch canh bún riêu cua đồng 35.000đ này lạ quá mọi người, mua về ăn thử xem nó như thế nào nhé. Tôi tò mò, bạn cũng thế. Đây, đã về tới nhà, khá to ha, mình thấy nó nặng nặng như thế này không biết là nấu ra có được trong hình không? 500 gram, nửa ký mọi người ạ. Ở đây có hai cách nấu này, cách một là rã đông và cách hai là không cần rã đông quăng vô nấu luôn, đấy, cứ theo cái này thôi, thử ha. Cái tô này của mình nó hơi to mọi người ơi, trông nó bị ít. Đây, cái tô tiêu chuẩn mà mọi người hay ăn ở hàng quán nó sẽ bằng cái tô đen đen đây này. Xem cái tô này như thế nào đây. Mùi thơm nhở. Ở trong đây thì sẽ có hai miếng đậu hũ, hai miếng mọc heo, một miếng riêu cua, một miếng cà chua và rau muống ha. Được cái nước dùng ngon mọi người ạ, khi mà nấu lên á thì trong hướng dẫn người ta bảo là cho thêm ba muỗng nước nữa. Ở đây thì mình cho ba muỗng canh hơi to ha, mọi người cho ba muỗng canh nhỏ là vừa. Thay vì muỗng canh to này thì mình thay bằng cái muỗng canh nhỏ như thế này là đẹp, là đảm bảo vừa luôn. Cái sợi bún dai không bị bở, ngon á nhưng mà cái sợi bún nó ít quá. Ăn thật sự thì mình thấy là nó cũng khá giống ngoài hàng rồi. Cái phần topping như thế này là tạm đầy đủ thì mình không nói, nhưng mà bún này có thể cho thêm nhiều thêm tí là vừa đẹp. Bún này là theo kiểu đông lạnh thế nên là cũng giống như là mình vớt bún ra xong rồi cho vào tủ lạnh để mà làm đông nó lại á, rồi ra sử dụng dần. Không biết là mọi người có muốn là mình lên thêm một cái clip tự làm đồ đông lạnh ăn liền này không nhở? Được đấy. Cái mọc heo này mình ăn mình lại thấy giống chả ốc mọi người ạ. Đúng rồi, chả ốc, dai dai có mùi sả. Này chả ốc nhở. Nước dùng này ăn thì mình thấy có mùi mắm tôm, mùi riêu cua khá là rõ rệt. Riêu cua ngon mọi người ơi, thơm mùi riêu cua, thấy có trộn thêm cả hành nữa. Với cách nấu và nêm nếm ở đây thì khá giống cái riêu mà mình ăn ở Đắk Lắk. Mình người Đắk Lắk mà, cho nên là mình thấy là cái riêu này khá là ngon và hợp với mình. Chốt lại thì tổng thể tô này ngon mọi người ạ, chỉ có điều là bún nó hơi ít, cái này chỉ cần cho thêm cái sợi bún nó nhiều lên nữa là tuyệt vời. Một cái bịch như thế này là 35.000 thì cũng khá là hợp lý trong những cái trường hợp như là trái gió trở trời kiểu mà nửa đêm nửa hôm không đi đâu mà ăn được, moi tủ lạnh ra làm cái vù khoảng tầm vài phút thôi là xong rồi. Nếu như mà mọi người muốn thì có thể thêm topping vào, nhà sẵn có chả cắt thêm chả vào, cho quả trứng vào cũng được, mix theo kiểu nào mà chúng ta ăn được là được. Chốt lại là nó ngon. Tôi tò mò, bạn cũng thế. Thử nhé, cái này ăn giống ngoài quán thiệt mọi người ạ.",
    "takeaways": [
        "Món canh bún riêu cua đồng đông lạnh tiện lợi, giá 35.000đ/bịch.",
        "Hương vị tương đối giống ngoài hàng, nước dùng ngon, đậm đà.",
        "Bún hơi ít, nên thêm bún hoặc topping để vừa ăn hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}