{
    "transcript": "Nhìn dĩa lạp xưởng củ kiệu là thấy Tết đến nơi rồi đúng không cả nhà? Hương nghe đồn lạp xưởng mà đem chiên với mật ong á ăn cũng ngon dữ lắm, cho nên bữa nay Hương có mẻ lạp xưởng mới ra lò. Bởi vậy á, Hương đem chiên thử liền. Mà Hương công nhận á, ngon thiệt nha cả nhà. Bên Hương á thì chiên lạp xưởng heo siêu nạc. Cả nhà mình ai thích ăn mỡ thì cứ nói Hương á Hương điều chỉnh nha. Còn đây là lạp xưởng trứng muối nè, nhìn ngon và bắt mắt quá chừng luôn cả nhà ha. Kế tiếp á là lạp xưởng tôm. Lạp xưởng tôm á ăn cũng siêu ngon luôn. Cả nhà mình ai chưa thử á thì nhất định á phải thử một lần nha. Mỗi bịch lạp xưởng bên Hương bán á là 500 g. Trước khi gửi đi cho khách thì sẽ được đóng gói và hút chân không rất là cẩn thận. Cho nên cả nhà mình cứ an tâm á về phần đóng gói. Lạp xưởng bên Hương là lạp xưởng tươi, sau khi mua về á thì cả nhà bảo quản ngăn mát tủ lạnh giúp Hương nha. Hoặc là mình không dùng liền á thì bảo quản ngăn đá tủ lạnh nha cả nhà. Bữa nay Hương chiên hai mẻ lạp xưởng, một mẻ thì Hương chiên với nước dừa, còn một mẻ thì Hương chiên với mật ong. Cách chiên với mật ong thì mình cũng chiên bằng nước lạnh, sau đó thì thêm mật ong vô sau. Mà Hương phải công nhận chiên bằng mật ong á, cái màu á cũng xuất sắc thiệt. Nhưng mà cả nhà mình lưu ý nha, ai thích ngọt á thì hãy chiên với mật ong, còn không á thì mình cứ chiên bình thường cũng được. Từ đây cho tới Tết, lạp xưởng bên Hương ngày nào cũng có ra mẻ mới hết. Cả nhà có dùng á thì cứ nhắn Hương nha. Bên Hương á thì có lạp xưởng heo nè, lạp xưởng trứng muối, lạp xưởng tôm và lạp xưởng bò. Ngoài lạp xưởng ra á thì bên Hương còn có rất là nhiều sản phẩm khác nữa, chẳng hạn như mứt gừng nè, mứt dừa, mứt me, mứt chùm ruột, hạt điều rang muối. Còn củ kiệu bên nhà Hương mình mua về á thì tầm 7 tới 10 ngày mới ăn được. Và mình sẽ để bên ngoài, khi nào vừa ăn á thì mình mới cho vào ngăn mát tủ lạnh để bảo quản. Cả nhà cứ vô trang Hương tham khảo, cần món nào á thì cứ nhắn Hương nha. Đặc biệt củ kiệu bên nhà Hương á thì cắt sát như vậy nè, tránh trường hợp để phần đuôi dài quá thì củ kiệu của mình nó sẽ bị dai. Do là những món này á Hương làm thủ công tại nhà cho nên hàng có đi hơi chậm thì cả nhà thông cảm đợi giúp Hương nha. Giờ thì á Hương bái bai cả nhà mình.",
    "takeaways": [
        "Giới thiệu các loại lạp xưởng nhà làm (heo, trứng muối, tôm, bò) và các món ăn ngày Tết khác.",
        "Hướng dẫn cách chiên lạp xưởng ngon (với nước dừa hoặc mật ong) và cách bảo quản lạp xưởng tươi.",
        "Nhấn mạnh sản phẩm làm thủ công, cần thời gian chuẩn bị, mong khách hàng thông cảm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}