{
    "transcript": "Xin mời. \n\nƯm! Thật sự là nôn Tết quá rồi mọi người ạ. Mà Tết là nghĩ ngay tới món nem rán ý. Nhưng mà nay đổi món làm nem hải sản sốt mayo với tui nha. Mực tôm cắt hạt lựu thì mình sẽ đem đục qua với cả gừng, rau củ đem xào qua với tỏi và để ráo nước. Sau khi tất cả nguyên liệu đã nguội thì mình bắt đầu đi trộn nem để cuốn nha. Nem hải sản sốt mayo thì làm sao có thể thiếu được mayo đúng không? Mình dùng sốt Mayonnaise Ajinomoto được làm từ trứng gà tươi sánh quyện, màu sốt thì óng ả nhìn tôi đã không kìm được lòng rồi ý. \n\nĂn nem rán không thể thiếu thiếu được nhở. Nên là mình trộn thêm cả salad hoa quả để ăn kèm nữa. Mình dùng táo lê thanh long xoài cắt miếng vừa ăn. Trộn đều cùng với cả sốt mayonnaise Ajinomoto nữa là xong. Quá nhanh quá đơn giản mà lại giúp Tết càng thêm tươi mới á. Đặc biệt là ngon và phù hợp với bữa ăn đoàn viên nữa. Đảm bảo là ai cũng mê. Đó,  bánh chưng nữa là mâm cơm Tết của mình đã xong rồi. Mình đã nấu xong rồi mọi người ạ. Bây giờ thì mời mọi người ăn cùng mình nha. \nĂn em hải sản đi chút đi. Xin mời. \n\nƯm! \nKiểu bọn em thì giòn mọi người xong rồi nhân hải sản với cả rau củ bên trong ấy, quyện chung với cả cái sốt Mayonnaise Ajinomoto ấy, xong nó thơm béo nhẹ, nói chung là ăn nó ngon nó cuốn mọi người ơi. \n\nSái hoa quả nhá. Hoa quả thì vốn dĩ thanh mát sẵn rồi ấy, xong rồi trộn cùng với cả cái sốt Mayonnaise Ajinomoto mọi người nó hợp với nhau dã man luôn. \nCái này là bánh chưng cốm mọi người ạ. \n\nẤy tính ra mà kiểu mâm đồ ăn thế này nó cũng bắt mắt ngon miệng mà mới lạ quá ha. Đúng là tươi mới đón Tết Ajinomoto cân hết. Cảm ơn mọi người xem video của mình, hẹn mọi người vào video sau. Tạm biệt.",
    "takeaways": [
        "Món nem hải sản sốt mayo là một gợi ý đổi mới cho mâm cơm Tết.",
        "Sốt Mayonnaise Ajinomoto làm từ trứng gà tươi giúp món ăn thêm ngon và hấp dẫn.",
        "Salad hoa quả ăn kèm giúp cân bằng vị giác và mang lại sự tươi mát."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}