{
    "transcript": "Khải đã tìm ra cách chiên ba rọi mà cái da ta nói nó phồng dộp lên mà xóc với lại nước mắm ngon bá cháy luôn mấy anh mấy chị ơi. Đã lâu quá anh em em không có làm thử thách nên là hôm nay tạo ra thử thách vừa ăn mì mà vừa ngâm trong bồn nước đá để cho mấy anh mấy chị coi. Thử thách ăn mì trong bồn nước đá. Bao nhiêu phút, bấy nhiêu tiền. Mì xào KOKOMI vị hải sản cay tê này nè, Quang Khải đã quay cho mọi người rồi đúng không? Nhưng mà bữa nay Quang Khải thèm quá nên Quang Khải quay tiếp. Hôm nay mình sẽ ăn với heo quay chiên giòn nha mấy anh mấy chị. ba chỉ heo sau khi á mình luộc với lại gừng với lại hành tím á cho nó chín rồi á mình sẽ cắt mỏng mỏng như vầy mình sẽ đem đi sấy. Độ sấy em sẽ gắn ở trên màn hình ha. Gói mì này á Khải siêu thích luôn mấy anh mấy chị tăng thêm 20% khối lượng tới 95 g lận. Người ta nói ăn vừa đủ no, nhưng mà Khải á thì Khải ăn một lần tới 2-3 gói lận. Mấy chị nhớ luộc mì vừa vừa thôi, đừng có luộc chín quá. Trời ơi cái gói sốt này mấy anh mấy chị mà ăn thử rồi nha, nó thơm lừng luôn mấy anh mấy chị ơi. Mấy chị trộn đẫm hết vô trong đây, nhớ vét sạch cái phần sốt trong cái gói cho em nghe. Cái cái sốt này nó cay tê mà cái vị nó thơm lắm mấy anh mấy chị. Bởi vì cái gói KOKOMI hải sản cay tê này nè nó tê cay nên em làm luôn thử thách ăn trong bể nước đá để chống lại cái sự cay này. Bây giờ cái phần heo quay sau khi mình sấy xong rồi á thì mình bắt một cái chảo dầu, nhớ là dầu thiệt là sôi mình bỏ vô đây để mình chiên nha mấy anh mấy chị. Thôi bỏ vô đi mấy anh mấy chị sẽ thấy cái sự phồng dộp của cái da đã lắm. Bảo đảm á mấy anh mấy chị mà chiên kiểu này á là cái phần heo của mình nó ngon lắm nó không có bị mỡ nhiều. Nhưng mà nó rút ra hết rồi mấy anh mấy chị ơi. Nhớ lưu lại cái công thức nước mắm em đang gắn trên màn hình này nè để mình xóc cái phần heo da giòn của mình nghe. anh mấy chị á để cho nó kẹo cái sốt rồi mình hẵng cho cái phần da vô để xóc để nó còn giòn nghe. Sắp xếp á là mình sẽ trình bày cái phần mì với lại cái phần rau cải thìa mình ăn chung với lại cái phần heo da giòn với lại một ít tỏi phi nghe. Rồi bây giờ cùng em đi la mua nước đá về làm thử thách nha mấy anh mấy chị ơi. Ăn mì trong bồn nước đá, bao nhiêu phút bấy nhiêu tiền. Cho thêm muối vô để cho nó đừng có tan. Thôi, đồng hồ có rồi nha. 1 phút á là 100 cành, 2 phút 200 cành, 3 phút 300 cành, 5 phút 1 triệu, 10 phút 2 triệu. Trời ơi. Thôi vô ngồi. Người gì mà có 1 triệu. Ngồi gì cầu ông chịu nói ra cô ơi. Nãy giờ không tới nhết đũa ra là chưa tính á. Bạn không được. Chữ nót của bạn. Lại nha. Rồi. Trời ơi, ngon. Trời ơi, thiệt hả trời. Chịu nổi không cậu? Vô luôn đi. Cái mì KOKOMI mà 90g này nè mì xào mới cay tê môi nhưng mà tôi mê. Ai mà ăn cay được á thì mình ăn vị hải sản cay tê còn bạn nào mà không ăn cay được á thì mình ăn vị bò sốt cà nghe. Không những thế mấy anh mấy chị mà mua cái túi tiện lợi 10 gói vị bất kỳ á là sẽ được tặng ngay một gói hải sản cay tê luôn nha. Ta nói mua 10 mà còn được tặng một nữa quá là hời luôn. Thử thách này á là đúng thách thức sức chịu đựng của nhiều người luôn mấy anh mấy chị ơi, đã nước đá mà còn muối nữa nó lạnh dữ lắm. Chống chọi với cái lạnh này á em phải ăn một miếng mì cay KOKOMI đại hương vị hải sản cay tê này nè nó mới qua khỏi cái cơn khắc nghiệt này mấy anh mấy chị ơi. Mì cay tê môi mà tôi mê. Rồi, win. Yeah.",
    "takeaways": [
        "Mì xào KOKOMI vị hải sản cay tê có hương vị cay tê đặc trưng.",
        "Khi mua túi tiện lợi 10 gói mì KOKOMI vị bất kỳ, bạn sẽ được tặng 1 gói mì hải sản cay tê.",
        "Cách chiên ba rọi da giòn ngon: luộc ba chỉ với gừng, hành tím rồi đem sấy, chiên ngập dầu nóng sau đó xóc với nước mắm pha đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}