{
    "transcript": "em không phải gu em rồi. uống không phải gu lắm. Đá không còn đã rồi tầm lạnh tay luôn á. Hello mọi người Tôi. Cho em hỏi là anh em nào ở đây đã uống matcha chưa? Tôi thì chưa. Thế nên là hôm nay tôi lên cho anh em mình matcha Latte. Nhưng mà thật ra là lúc mà tôi mua cái này là nó cũng vì là cái ly nó dễ thương. nhưng mà cảm giác như là không đá nhìn nó bị ít vậy. một cái ly này mình mua và nó cũng không phải là quá mắc, cũng không phải là quá rẻ. Nhưng mà tầm 30 40.000đ một ly. Hôm nay có một khách mời rất là đặc biệt đến với kênh của tôi. Đấy chính là anh Mono. Anh ơi vào đi anh ơi. Hello khách mời đặc biệt tạm đầu tiên. chính là Mono các bạn ạ. ra là Mono là nít đen thôi. Thì khách mời đến với clip của em cũng chỉ đơn thuần là trò chuyện và ăn uống, chấm điểm những cái món mà xuất hiện thôi. Thì khách mời đến với số của em là em sẽ đặt ra 10 câu hỏi, mọi người gì đó sẽ phải trả lời trong 2 đến 3 giây. Nếu mà không trả lời kịp được 2 3 giây thì em sẽ bị gõ đầu một cái. Em có order một matcha latte, sữa bình thường, một là matcha sữa gấu, một ca cao sữa gấu và một cái gì ta? Cái gì mà chocomin nữa nhỉ? Thật ra là đây là một cái quán mà tình cờ là thấy ở trên app thôi quý vị ơi. Không biết nào sữa gấu biết nào sữa thường. Ờ nó không nói nó không nói em không biết luôn. Thường nó phải có giá ghi bill ở đây nè. Mặc dù là đã cho rất là nhiều đá rồi, nhưng mà nó không cao lên được. Em công nhận cái ly rất là dễ thương. Mình rất thích cái ly này, nó tròn tròn nó ú ú như em vậy đó. À trước khi mà vô thử món thì em sẽ hỏi trước vài câu hỏi cơ bản nha anh nhá. Ok bây giờ em đã có sẵn 10 câu hỏi ở đây. Chị trả lời trong 3 giây thôi nha. Nhanh nha. Nhanh vậy? Ok, 1 2 3. Hỏi họ tên. Nguyễn Việt Hoàng. Ngày tháng năm sinh. 13 tháng 7 2000. thích ăn món gì? 1 2 Mì gạo lươn. thích uống món gì? 1 vị trí gì ở vitamin. Anh ăn uống cái này đi, matcha đi. Cảm giác rất ít quán trà sữa mà có những cái ly dễ thương như này nè. Ôi trời ơi. matcha em sẵn luôn á. Thôi thưởng thử đây. Cân thủ lại coi. Cái gì vậy? em rồi. Ô em cũng hay uống nhưng mà cái này sao nó cứ sệt sệt ta? Nó phải em. Ờ Đá không còn đã ơi tầm mà lạnh tay luôn á.  Theo anh cái nào là sữa gấu vậy? anh nghĩ cái này là sữa gấu. Cái này em uống cái này em ngọt hơn, sẽ đậm đậm hơn nha, béo hơn. béo hơn. Cái này nó hơi lạc lạc hơn. hơi lạc đúng không? nó sẽ đặc hơn bình thường á. Ví dụ bình thường nó sẽ kiểu hơi lỏng nước á. matcha này nó cũng không chat đâu. thích thêm đường ngọt ấy. mà uống nó hơi ngọt ấy nhỉ. nghe mùi sữa hơi nhiều. ừm matcha thơm ít nhỉ. ngọt tại bị béo rất là nhiều. ngon hơn. kia nó bị hơi béo. Cái phải không đúng không? Cũng không phân biệt được cái này là cái sữa gấu, cái nào cái sữa thường. tương vãi nhìn cái này đúng yêu luôn. Thấy a công mề người nhà. Cái mặt cái là nếu bắt đầu mua mà đá chung luôn thì cái này nhìn sẽ như thế nào. Cái này chắc nhìn sẽ đẹp hơn luôn á ha. A few moments later. Đá phải cỗ này. Tại vì là nếu như nãy để một nửa như kia nhìn nó không đẹp lắm. Chocomin lắc te hả? ồ chocomin lắc te. là gì? Về choco sữa gấu. Đá nó nhì em gại không nổi luôn anh ơi. Ứm uống cái kim mỏng chết. Ứm, này có vị hơi chát chát, nó min min. Pin pin min nè. con này bị hơi ít vị ca cao, uống hơi nhạt. nói cái thấy là vì cái ly dễ thương thôi. chứ còn về cái đồ uống chắc nó sẽ không quá là hợp gu nhỉ. anh thử đi em thử cái này ra. Chocomin. oh no. Uống cà phê quá vậy. Ủa em thấy nó có min không? Ê em không cảm nhận được min nè. Em thấy nó giống như là cà phê matcha. oh no. Dạ. cái matcha này nó không có min gì đâu quý vị ơi. Mà cứ ngồi đó nói min min min không có min. Tới có phải choco min gì đâu mà cứ min quý vị. câu hỏi đi. trả lời nữa. Không anh ơi phải trả lời đi. Anh làm ở vitamin bao lâu? 1 2 tháng. Hai từ để nói về vitamin. tuyệt vời. Vitamin tuyệt vời. Thích mèo hay thích chó? mèo. Câu hàng đảo của anh là cái gì? Bạch Dương. Tối hôm qua anh ngủ lúc mấy giờ? 1 2 10 giờ. Tên thật của em là gì? Tên thật của em là Linh. Hai từ để nói về em. dễ thương, dễ thương. Chấm điểm quán hôm nay. 5 trên 10. Có quay lại không? Uống cũng không phải gu lắm, với giá nó hơi cao xíu. Nhưng mà cái ly dễ thương. Công nhận cái ly dễ thương, nhưng mà chắc là không có hợp gu hai anh em tôi lắm. nên là ấy đó, ấy đó. là gọi là không phải gọi là mình kiểu không hợp lắm. Anh là người là chỉ được người tiếp theo đi. khách mời sẽ đến với căn phòng của em. chị chị thật á. Úi giời ơi.",
    "takeaways": [
        "Review chân thật về đồ uống và không gian quán.",
        "Nhấn mạnh vào thiết kế ly độc đáo và dễ thương.",
        "Khách mời đặc biệt (Mono) tham gia và trả lời câu hỏi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}