{
    "transcript": "Oh my god, tầm này cứ ra đường chạm vào cái gì là cái đó phát nhạc Tết ảo thật. Ôi nay đi siêu thị Go thấy tràn ngập không khí Tết rồi ý.
Lúc mua xong đi ra ngoài thì tôi thấy có sự kiện của Chin-Su, Kính chúc Tết trọn sum vầy. Không vào lượn một vòng lấy quà thì không phải là tôi. Đồ ăn là số một và tuyệt vời hơn nữa khi tôi biết tôi sắp được ăn đồ ăn của chính tay siêu đầu bếp cô Lê Thị Thiết và nghệ nhân ẩm thực cô Lê Thị Ánh chuẩn bị. Ôi trời ơi, bình thường thì làm gì có cơ hội, mà lại còn được ăn miễn phí nữa, nên là mình xin phép ăn miếng to nhé. Tại sao lại là miếng to? Tại vì miếng to chấm được đẫm đầy ăn thế này nó mới ngon. Chúng mình sẽ có gỏi cuốn chấm cùng với nước mắm này, salad trộn mayo và thịt quay chấm cùng với tương ớt. Ê chả liên quan nhưng mà dạo này tôi thích mấy cái hình chibi mới này của Chin-Su cực, trông cũng giống Pete ha. Còn bác nào vừa vào cổng cái thì có thể check in ngay để nhận quà. Đây nó giống như kiểu cái mô hình gắp thú phiên bản siêu to khổng lồ vậy. Có điều gắp thú thì hên xui, chứ cái này thì trăm phần trăm là trúng. Đằng nào cũng mua sắm, mọi người mua bill các sản phẩm Chin-Su từ 89k thì qua đây bốc túi mù nhận quà tiếp nè.

Câu này tươi vui hớn hở lắm, bởi vì bốc được Capybara ôm tương ớt, bộ sưu tập ở nhà của mình còn chưa có em này đâu. Ngoài ra vì sắp Tết nên còn có hoạt động xin chữ ông đồ và tô tượng heo đất, các bác có thể thử nha. Chiều chiều 5 6 giờ còn có ban nhạc biểu diễn trực tiếp tại đó. Sự kiện sẽ được diễn ra trong 3 ngày 27 28 và 29 tháng 12 tại Trung tâm thương mại Go Thăng Long Hà Nội. Đặc biệt ngày 28 tháng 12 còn có các hoạt động như mâm cỗ Tết khổng lồ, Acoustic Band và đặc biệt buổi tối còn có chị Ngô Lan Hương nữa. Mọi người mau mau ghé qua trải nghiệm nhé!",
    "takeaways": [
        "Chin-Su tổ chức sự kiện \"Kính chúc Tết trọn sum vầy\" tại Go Thăng Long, Hà Nội.",
        "Sự kiện có nhiều hoạt động hấp dẫn: ăn món ăn do đầu bếp nổi tiếng chuẩn bị, check-in nhận quà, xin chữ ông đồ, tô tượng heo đất, biểu diễn âm nhạc.",
        "Khi mua hóa đơn sản phẩm Chin-Su từ 89k sẽ được tham gia bốc thăm trúng thưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}