{
    "transcript": "Có ai chưa biết ở Pepperoni chỉ cần 139 cành đã có thể ăn buffet pizza, mì ý, salad và các món ăn kèm thoải mái, thỏa thích hay không nhở? Thì điều đầu tiên mình phải khẳng định đó chính là chương trình này thì luôn có. Nhưng mà set buffet này chỉ bán vào buổi trưa và áp dụng cho 6 cơ sở của Pepperoni thôi. Cho nên là những ai đi nhầm giờ và nhầm địa điểm không có bán là đúng rồi nhá. Với 139 cành mọi người có thể thưởng thức thoải mái sáu loại pizza, bốn loại mì spaghetti lại còn có cả các loại cơm cuộn, thịt xiên nướng, gà bắp cor với cả các loại bánh mì, cơm chiên thì đều có đủ cả. Cái điều mà mình rất ấn tượng ở trong cái set buffet này đó chính là khi mà mình gọi pizza có thể gọi pizza theo miếng với các vị khác nhau nên là cùng một lúc có thể thử được nhiều vị. Pizza ở Pepperoni thì rất là nổi tiếng với cái vỏ giòn, đế mỏng mà lại siêu nhiều nhân và phô mai. Như cái phần pizza hải sản này nhá có tôm mực cua thanh rồi là sốt và phô mai, có vị béo béo đậm đà ăn rất là đưa miệng. Vỏ giòn nhân đẫm thơm ngon, khi ăn í thì mình không cần thêm cà chua hay là tương ớt gì cả. Pizza bò với giăm bông thì có cái xốt bò rất là đậm đà, nói chung là ưng ý hết tất cả các loại pizza ở đây. Mình có lựa 3/4 loại mì ý và thích nhất là Bolognaise và Carbonara. Mê cái mì ý xốt kem Carbonara tại vì cái phần xốt kem xuất sắc, béo béo ngậy ngậy hòa quyện với cả sợi mì ăn rất là ngon. Ăn chơi vui miệng thì còn có cả thịt xiên nướng này rồi là có cả cơm rang, súp, mọi người có thể thoải mái thỏa thích lựa chọn nha. Salad thì cũng có tới tận sáu loại lận, mình gọi salad gà nướng ăn có vị chua nhẹ với rau xanh thanh mát giải ngán, đúng là chỉ thấy no chứ không thể chán được. Ngoài ra thì còn có cả buffet đồ uống 35 cành là lựa chọn thỏa thích bốn loại đồ uống nhá. Hôm mình đi thì mê cái trà hoa quả của Pepperonis cho nên là lựa sang cái đồ uống khác. Menu buffet trưa 139k này thì áp dụng từ 11:30 cho đến 13:30, từ thứ hai đến thứ sáu hàng tuần và cứ hai tuần thì lại thay đổi thực đơn một lần nhá. Không gian thì siêu đẹp, đồ ăn thì lại ngon. Các cửa sở có áp dụng menu buffet trưa này mình để ở trên màn hình nha.",
    "takeaways": [
        "Pepperoni có buffet trưa giá 139k với pizza, mì ý, salad và món ăn kèm.",
        "Buffet trưa áp dụng từ 11:30 - 13:30, thứ 2 - thứ 6 tại 6 cơ sở của Pepperoni.",
        "Thực đơn buffet trưa thay đổi 2 tuần một lần, không gian đẹp, đồ ăn ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}