{
    "transcript": "Xuất này bao tiền ạ? 45.000 ạ. 45.000 ạ? Dạ vâng. Em xin. ạ. Có canh cua ấy thêm 10.000. Dạ vâng. Hello mọi người nhá, lại là mình Nam Food review đây. Hôm trước lại có anh em nào comment trong kênh mình là thử cơm thanh ở Trung kính ăn cũng rất là ngon. Thì ok thì hôm nay mình sẽ đi thẩm thử luôn mọi người nhá. Quán này nó cách nhà mình khoảng 2 cây, số 81 thì nó ra gần phía Trần Duy Hưng rồi. Nhà mình thì gần số 219 cơ. Tiện thể nhá, tiện thể cho ba mình 30 giây để giới thiệu quảng cáo luôn cho mọi người ạ. Đây mình đang giới thiệu quảng cáo cái áo nhà mình anh em ạ. Đây là áo giữ nhiệt anh em nhá. Bà đang bán 1500 ba cái đấy, cái này đang mới bán, mới bán từ đầu tháng đến giờ mới được được gần 500 con. Combo ba cái áo giữ nhiệt cho mọi người có ba loại à trắng, đen và xám đấy mọi người này. Bôn cái thì tầm 200, ba cái thì 1500 anh em chất bên trong này anh em này, bên trong là chất nỉ rất là ấm luôn, chất nỉ rất là ấm luôn anh em nhá. Đấy mùa đông thì anh em mặc cái áo này bên trong. Đ bên ngoài anh em mặc áo khoác là được rồi. Lạnh hơn thì mặc anh em mặc áo phao không cần áo len đâu anh em nhá. Vì thời tiết đợt này nó chỉ dao động từ 15 đến khoảng 23 độ thôi. Chưa đến mức để phải mặc áo len đâu. 1500 ba cái free ship mọi người nhá. Anh em quan tâm thì mình để gió bên trái màn hình cho mọi người. Thì bây giờ mình sẽ đi gọi cơm mọi người nha. Em sẻ rẻ lại cháu, cháu ăn ít. Dạ vâng mặc đấy thôi. Dạ dạ mặc đấy thôi ạ. Em xin. Bác tự gắp. Dạ vâng. Dạ vâng ạ. Quay mặt ai phải nhắt thì cái đỉnh nhá. Không cứ đỉnh đâu, chị cứ yên tâm đi. Thấy người ta khen quán chị ngon lắm. Ơ đừng chọn này, quên mất. Thịt luộc ạ. Chị luộc nhắc chứ người ta quay cười. Cho nửa nạc nửa mỡ được hết. Tàn mỡ này hết nạc rồi. Dạ vâng. Cho em ít dưa muối ạ. cái gì để còn vào xem chứ. Su hào xào chị ơi. Đây là trứng xì dầu à? Cho em một quả trứng xì dầu. Lạc. Lạc nữa. Xuất này bao tiền ạ? 45.000 ạ. 45.000 ạ? Dạ vâng. Em xin. ạ. Có canh cua thêm 10.000. Dạ vâng. Cho bát canh cua nữa nhá. Dạ vâng ạ. Hôm nay thì mình đến quán lúc 11:00 mọi người ạ. Khách thì tầm này cũng chưa có mấy nhưng mà chủ yếu là bán ship rất là nhiều. Lúc mình đến thì đang đóng cơm rất là nhiều đơn luôn anh em ạ. Hôm nay thì mình gọi một suất cơm như thế này là 45.000, thêm 10.000 thì canh cua là tổng cộng 55.000 mọi người nhá. Cơm mình hôm nay thì có thịt bò này, một quả trứng, ít lạc, rau thì có rau xào. Mình lấy một ít thịt luộc thì chị bảo là không có nạc thì lấy mỡ cũng được. Thật ra là hết rồi, thôi thì mình thích ăn thịt mỡ, ăn thịt chả với dưa chua một chút cũng không sao. Suất này là 45.000. Đồ ăn nhà chị thì cũng ok nhá, ngon nhưng mà mình thấy là hơi bị cao. Nếu mà để nói thì tầm khoảng 35.000, thêm canh nữa thì là 40.000 là hợp lý. Thôi thì quán họ bán bao nhiêu thì mình ăn bấy nhiêu. Trên quan điểm của mình chỉ là ý kiến cá nhân thôi. Mình đi ăn thì mình chả bao giờ tính toán gì đâu. Họ bảo bao nhiêu thì mình trả bấy nhiêu, cũng chả nề hà gì mấy. Mình đi ăn thì miễn sao là cảm thấy thoải mái, ngon là được rồi. Anh em mà đã ăn quán này rồi cho mình xin ý kiến nhá. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người đến tiếp theo của mình.",
    "takeaways": [
        "Quán cơm tấm có món cơm sườn và canh cua ngon.",
        "Giá một suất cơm là 45.000 VNĐ, canh cua thêm 10.000 VNĐ.",
        "Quán bán chủ yếu là ship và đồ ăn ngon nhưng giá hơi cao so với mặt bằng chung."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}