{
    "transcript": "Tết này, cùng Puta trao tâm ý tới mẹ của mình nha. Nem rán chính là một trong những món hiếm hoi mình học được từ mẹ của mình. Bởi sao? Bởi mẹ Puta dạy Puta siêu nhiều món. Nhưng mà món này là món tủ của cả Puta và cả nhà nên là học bài kỹ lắm luôn nên là mỗi lần về Tết được giao nhiệm vụ rán nem là đảm bảo cái nem ra vàng ruộm, thơm phức cả gian nhà ấy. Cuối năm mẹ xuống Hà Nội thăm con gái nên là nhân dịp này Puta sẽ chuẩn bị một mâm cơm Tết demo để mẹ chấm điểm tay nghề của con gái nha. Mâm cơm Tết thì không thể thiếu thịt đông, nem rán, phải có thêm bánh chưng nữa mình còn không khí Tết chứ. Với cả, mâm cơm Tết thì không thể thiếu sắc đỏ mà sắc đỏ thì không gì hợp hơn Coca Cola rồi. Không biết mọi người sao chứ Puta thích nhất là cảm giác hai mẹ con đứng quây quần trong bếp như thế này. Nó Tết mà nó ấm áp cực kỳ luôn ý. Ta đa, mâm cơm bản demo đã xong. Giờ thì mời phu nhân thưởng thức thôi. Okay okay, như trong nhà hàng năm sao thì trước khi ăn mọi người phải giới thiệu món. Hôm nay để nhà hàng năm sao tại gia của Puta bắt đầu giới thiệu luôn này. Trong món nem rán của tâm ý con tặng mẹ, mong mẹ luôn hạnh phúc và ngập tràn tiếng cười giòn tan. Trong món bánh chưng của tâm ý con tặng mẹ, mong mẹ năm mới vẹn tròn và sung túc trong cuộc sống. Trong món thịt đông của tâm ý con tặng mẹ, mong mẹ năm mới luôn ngập tràn tình yêu thương. Ngày bé Puta hỏi mẹ không hiểu tại sao phải Tết nào cũng phải có món nem rán thì mẹ mới bảo là món nem rán được làm từ rất nhiều nguyên liệu khác nhau, được cuộn chặt trong cái lớp bánh tráng. Đấy là tượng trưng cho sự gắn bó của các thành viên trong gia đình. Puta tin là khi ăn món ăn do chính mình chuẩn bị thì mẹ cũng đã cảm nhận được tâm ý của mình rồi ý.
Mẹ thấy cái nem rán này như thế nào? Ngon, giòn và thơm. Thế năm mới mẹ có mong điều gì với con nữa? Mong con á? Mẹ mong con mọi thứ đều được như ý hết, lúc nào cũng vui vẻ sung túc như bánh chưng đầy thịt con nhá. Chúc mừng năm mới. Chúc mừng năm mới. Tết này, cùng Coca Cola trao tâm ý đến người bạn thương tại Micro Site, soạn thiệp của Coca Cola nha.",
    "takeaways": [
        "Nem rán không chỉ là món ăn ngon mà còn tượng trưng cho sự gắn bó gia đình.",
        "Chuẩn bị mâm cơm Tết là cách thể hiện tình cảm và sự quan tâm đến người thân.",
        "Coca Cola là một phần không thể thiếu của mâm cơm Tết, mang lại sắc đỏ may mắn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}