{
    "transcript": "mồi canh nè bí đao chả cá mồi. Cục nào cục nấy to đùng luôn nha các bạn. Cá mồi là một loài cá có rất là nhiều dinh dưỡng, ăn thơm ngon, giá thành lại rẻ nữa, nhưng mà lại có nhiều xương cho nên không phải ai cũng thích ăn loại cá này. Và ngày hôm nay Ngọc đi chợ thì nghe cô bán cá chia sẻ, cá mồi làm chả cá ăn rất là ngon cho nên Ngọc đã mua 1 ký về để đi xay làm chả. Cá mồi, Ngọc sẽ xay ra làm chả, nấu cùng với canh bí đao, còn cá phèn này Ngọc sẽ mua ít con về chiên giòn lên chấm với nước mắm ớt tỏi. Ở Đà Nẵng không lo thiếu cá tươi ăn vào mùa mưa đâu các bạn, nhưng mà mùa mưa giá sẽ cao hơn mùa nắng một chút xíu. Sau khi mà mua cá về thì Ngọc rửa sạch rồi đem tới chỗ người ta xay cá, người ta có máy chuyên dụng nè cho nên sẽ xay nát cá luôn, 1 ký chỉ có 10k. Và để xay cho 10 cá thì người ta phải xay tới hai lần đó các bạn. Cá này cũng gọi là cá phèn nhà các bạn, có nơi gọi là cá đổng, có nơi thì gọi là cá phèn đổng. Ngày hôm nay là Ngọc mua được năm con thêm 1 ký cá mồi nhỏ nhỏ nữa, Ngọc đem đi cho người ta xay sẵn luôn để làm món chả cá. Cho các bạn xem cận cảnh con cá này, người ta cũng gọi là cá đổng hay là cá phèn đổng nha. Và để mà làm món chả cá mồi này thì Ngọc sẽ dùng củ nén và ớt xiêm xanh. Hôm nay Ngọc sẽ làm chả cá nấu cùng với bi đao. Giờ Ngọc sẽ đi giả củ nén và ớt xiêm xanh sau đó Ngọc sẽ phi thơm lên và Ngọc sẽ cho vào chả cá để cho thơm. Và chờ cho chảo nóng lên Ngọc sẽ cho vào đây một ít dầu phụng. Và khi mà dầu nóng lên thì Ngọc sẽ cho nén và ớt xiêm vào. Và khi mà nén vàng sơ thì Ngọc sẽ tắt bếp để nguội. Và hôm nay Ngọc dùng 1 kg cá mồi đã xay nhuyễn cùng với ba lạng thịt nạc và mỡ cũng xay nhuyễn. Rồi Ngọc sẽ cho vào đây một muỗng muối. Một xíu nước mắm. Một muỗng bột nêm. Một ít tiêu xay. Cho càng nhiều tiêu là chả càng thơm ngon. Ngọc cho cái phần nén và ớt xiêm xanh vào đây. Ngọc sẽ trừa lại một ít xíu nữa Ngọc sẽ cho vào nồi canh. Rồi Ngọc sẽ trộn đều lên. Cho cá thấm gia vị. Cá mồi sau khi mà xay xong á thì Ngọc đã cho vào ngăn đông rồi đó các bạn, để khi mà mình nhồi cá thì thịt cá nó sẽ sánh lại. Cá thì Ngọc sẽ vo tròn như thế này đây. Làm cục nào cục nấy to bự luôn để ăn cho nó đã. Và cho vào nồi. Tiếp theo Ngọc sẽ cho đao vào. Cho cái phần nén phi hồi nãy vào. Ngọc sẽ cho vào đây một muỗng muối một muỗng nước hầm xương cô đặc. Và khi mà canh sôi ấy thì Ngọc sẽ hớt bọt. Canh chín thì Ngọc sẽ cho vào đây một ít hành lá cắt nhỏ. Thêm vào một ít tiêu xay nữa. Như vậy là Ngọc đã có một nồi canh nè bí đao chả cá mồi. Cục nào cục nấy to đùng luôn nha các bạn. Phần cá Ngọc sẽ dùng một ít muối và bột nêm trộn đều lại với nhau rồi Ngọc sẽ thoa lên trên bề mặt của cá. Thoa như vậy á xí nữa cá thấm mà chiên xong á ăn giòn rất là ngon. Khi mà các bạn tôi chảo xong á, cá vừa cho vào là các bạn có thể dịch chuyển con cá này. Thì lúc này các bạn hoàn toàn yên tâm, cá sau khi mà chiên xong con cá sẽ lóc nha, không sợ dính chảo đâu nha. Có rất là nhiều bạn vẫn thất bại khi mà chiên cá bằng chảo inox và các bạn chỉ cần lưu ý một điều thôi là nhớ tôi chảo nha. Bữa cơm hôm nay của Ngọc sẽ có nè. Một nồi canh bí đao nấu với chả cá mồi. Thêm một vài con cá phèn chiên giòn và một chén nước mắm ớt cay nữa, đơn giản mà ăn ngon. Ngày hôm nay Ngọc nấu cơm cho thêm đậu xanh vào nha các bạn, để ăn béo béo cho ngon. Cá phèn này có thịt ngọt thơm, ăn lại dai ngon, chiên lên chấm với nước mắm ớt cay là hết sẩy luôn. Viên chả siêu to khổng lồ luôn nha các bạn. Chả cá mồi thì không có tính dai như chả cá thác lác, nhưng mà thịt cá ăn ngọt thơm.",
    "takeaways": [
        "Chả cá mồi là món ăn ngon và bổ dưỡng, có thể nấu canh bí đao.",
        "Cá phèn chiên giòn chấm nước mắm ớt cay là món ăn dân dã, ngon miệng.",
        "Khi chiên cá bằng chảo inox, cần tôi chảo kỹ để cá không bị dính."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}