{
    "transcript": "Hôm nay là đã bước qua năm mới nên Trang Tấm xin phép được tổng kết năm cũ bằng bữa mì cay rất là viral ở trên kênh. Năm qua thì may mắn là thần tăng cân là không gõ cửa, nên là ăn uống có phần là cũng buông thả. 12:00 đêm nấu mì cay nên ăn mặc là trông cũng hơi tơi tả, đầu tóc là rối tung rối mù trông hơi lu xu bu, mong là các mom thông cảm. Hôm qua là ăn lẩu còn thừa đồ nên là hôm nay nấu mì không mất đồng nào, thấy rất là tiết kiệm. Ai mà xem Trang Tấm lâu là cũng biết đây là cái chai sốt mà không để ý là tưởng đâu Trang Tấm sản xuất không? Bởi vì PR quá nhiệt tình luôn, nhưng thật ra là hữu duyên thiên lý năng tương ngộ. Mua về nấu ăn thấy ổn áp quá nên là share cho mọi người. Hôm bữa là chị chủ có nhắn tin cảm ơn với mong muốn lì xì cho Trang Tấm, nhưng mà không hiểu sao thế lực nào xui khiến Trang Tấm đã từ chối, dù trong thâm tâm là muốn nhận vô cùng, để mà nói ra được lời từ chối đấy Trang Tấm đã phải suy nghĩ và đắn đo rất lâu, vượt qua được cái sự ham vật chất tiềm tàng trong cơ thể. Nhưng mà thôi có gì đâu tối Trang Tấm sẽ nhắn lại với chị xem sao. Đây là cái tô mì cay mình nấu chưa một lần thất vọng. Mọi người mà nấu giống hề Trang Tấm là chỉ có ăn được, ăn ngon, chứ ăn dở là không đến mức đấy, trừ khi mọi người cho thiếu gia vị này, hoặc là sai tỉ lệ thôi. Trang Tấm xin lấy anh Nguyên ra bảo đảm những cái lời mình nói hoàn toàn là thật lòng. Mà Trang Tấm mua rất là nhiều loại mì cay hot ở trên mạng về trải nghiệm nha, nhưng mà Trang Tấm với anh Nguyên vẫn chấm cho loại này là top 1. Chắc kiếp trước mình với chị chủ có mối duyên nợ gì đấy, nên là kiếp này Trang Tấm chỉ có vấn vương sản phẩm chị ấy làm ra thôi. Trang Tấm mới mua thêm cái chai nấu mì kim cật chua cay, nếu mà ăn ok là Trang Tấm sẽ lên giới thiệu cho mọi người tiếp. Mọi người mà tin tưởng Trang Tấm thì cho một like, một share nha, còn không tin tưởng Trang Tấm thì cũng cho một share, một like.",
    "takeaways": [
        "Trang Tấm tổng kết năm cũ bằng việc nấu mì cay và chia sẻ trải nghiệm nấu ăn.",
        "Trang Tấm chia sẻ về sự yêu thích đối với một loại sốt mì cay cụ thể và trải nghiệm nấu mì cay với những sản phẩm khác.",
        "Trang Tấm đề cập đến việc từ chối lời đề nghị lì xì từ chủ thương hiệu vì lý do cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}