{
    "transcript": "Cách này chắc em không làm dưa món mà chuyển qua làm cho bắp cải kim chi này ăn Tết quá à mấy chị ơi. Cái bắp cải này nè, nó giòn lắm nha, chua chua ngọt ngọt, cái này mà ăn với bánh tét hay thịt kho gì nó cũng ngon hết trơn á. Em mới học được của chị Mỹ á quá để bữa nay em bày cho mấy chị nè, có gì mình lưu lại để có gì tới mình làm ăn thử nghe. Nhiều ánh dâu đổ bịm leo. Mà nhà em không có xương. Dỡ thôi năm nào mà nhà em không có hai năm nào hơi. Làm kim chi bắp cải này mà ngon á, mấy chị ra chợ lựa cái bắp cải màu màu xanh xanh, trái tim giống vậy nè. Em thấy làm cái bắp cải này á thì nó ngon hơn nha, ăn nó mềm, nó ngọt mà nó cũng giòn nữa. Mua về rồi mấy chị cắt khúc giống như ở trên video hen. Xong rồi á, mấy chị sẽ ngâm vô đây một xíu muối và một xíu đường. Cái này là mấy chị trộn cho đều nha, ngâm trong 30 phút. Ngâm như vậy á thì cái bắp cải của mấy chị nó sẽ ỉu lại, nó ra hết cái nước. Thì khi mà ngâm á cái bắp cải của mình ăn giòn lắm. Bình thường mà mấy chị ngâm với muối không cũng được nữa. Nhưng mà em thấy ngâm với muối không á thì cái bắp cải của mình nó sẽ mặn, nên dằn vô đây miếng đường nữa mình ngâm nó sẽ đỡ mặn hơn đó mấy chị. Cái bắp cải ngâm á thì cái cà rốt mấy chị cắt hoa, hành tím thì lột vỏ, mình cũng ngâm với đường với muối luôn nha, cũng y chang như là bắp cải gì đó. Nhưng mà cái cà rốt nó cứng hơn, mấy chị ngâm ít nhất là một tiếng nha. Trong thời gian mà mình đợi ngâm cà rốt bắp cải á, giờ quay qua để mình làm cái nồi nước ngâm nè. Cái nồi nước mắm ngâm này á thì định lượng em để trên màn hình cho mấy chị coi nha. Một chén rưỡi đường, một chén mắm, một chén giấm, một chén nước. Mấy chị nhớ gia giảm theo khẩu vị của mình nữa nghe. Quay qua quay lại á thì cái bắp cải nó cũng mềm rồi nè mấy chị. Bắp cải này á khi mà nó mềm rồi mấy chị vắt thiệt là ráo nước nha. Mấy chị mà vắt không ráo á ngâm nó dễ bị nổi bọt lắm. Cà rốt với hành tím cũng vậy, mình sẽ rắt thiệt là ráo nước. Nước mắm thì cũng nguội rồi, mấy chị cho thiệt là nhiều tỏi ớt vô để cho nó thơm. Cái nước mắm này kinh nghiệm của em á là mấy chị phải pha nó hơi lạc lạc thôi, đừng có đi mặn quá. Pha mà mặn á nó dễ thấm vô cái bắp cải nó nhanh mặn lắm, để một hai bữa thôi là nó mặn chát luôn á. Lần quần nãy giờ là cũng gần xong luôn rồi đó mấy chị ơi. Bây giờ mình cho cái bắp cải vô thao nè. Tiếp tục cho cà rốt, hành tím, nhà mà có ớt xanh với ớt đỏ. Mấy chị bỏ vô ngâm luôn đi, trời ơi em nói nó ngon dữ lắm, nó làm cho cái nồi ngâm của mình nó thơm hơn nha. Xong rồi mình sẽ chế cái nước mắm ngâm này lên. Nhớ là mấy chị phải để cho nước mắm thiệt là nguội nha, nước mắm mà còn nóng nóng á là nó chín luôn cái bắp cải á. Trời ơi tới khúc này là em thấy nó ngon cực kỳ rồi, cái này em thấy ăn liền luôn cũng được á. Cái này thì mấy chị trộn cho thiệt đều nha, xong rồi chuẩn bị cho em một cái keo. Cái bắp cải nó giòn lắm nha, cái vị của nó mặn mặn cay cay. Ngâm cái này mà cho nó đỡ nhanh mặn á thì mấy chị ngâm ở trong tủ mát á. Để ở ngoài vài qua một bữa thôi là em thấy nó thấm mặn rồi, nên rút kinh nghiệm là cái nước mắm mình làm á cũng đừng có mặn quá nghe. Mấy chị cứ nhét vô mấy cái keo này cho đầy mình chế cho nó ngập nước mắm đi. Tết á mà làm cái món này ăn kèm với bánh chưng, thịt kho rồi tôi nói là ngon nhứt nách luôn. Nó rất là giòn mà nó thơm hành tím. Mấy chị coi cái hũ bắp cải em ngâm sau một đêm mà qua bữa sau mà coi nó thấm nhìn ngon dễ sợ không, nói chung là duyệt á, ngon nha.",
    "takeaways": [
        "Bắp cải kim chi giòn ngon, phù hợp ăn kèm bánh tét, thịt kho ngày Tết.",
        "Ngâm bắp cải với muối và đường giúp giảm vị mặn, bắp cải ỉu và giòn hơn.",
        "Nước mắm ngâm nên pha hơi lạc để bắp cải không bị mặn quá nhanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}