{
    "transcript": "Nặng nặng nặng, cho em gửi ạ. Anh ơi, em không có nhu cầu gọi thêm khai thì thế đâu, em còn bao nhiêu món chưa ăn hết đây này. Dạ, cái này không phải gọi thêm ạ, bên em đang tặng anh khai thịt tám món này đây ạ, bao gồm có để sườn Hàn Quốc, đùi gà phi lê sốt cay, ba chỉ heo, bò đặc biệt Nightbook và má heo sốt cay, lòng bò nhồi hành, thịt xiên nướng thủ quả, bò cu bi. Ngoài ra mình còn được tặng một set khai vị sáu món nữa đấy ạ. Ôi, tặng cả khai to như này luôn ý hả anh? Vâng ạ, mình chỉ cần là dùng set buffet 139 là sẽ được tặng rồi đấy ạ. Ai mở cờ giấy thì chắc chắn là không còn xa lạ gì với quán nướng to rộng từ sáng nhất Hoàng Quốc Việt này rồi nhỉ. Tuy là mô hình nướng giá rẻ dành cho học sinh sinh viên, nhưng mà quán này cũng phải thuộc top xịn nhất so với những quán nướng 139 khác cùng phân khúc đấy. Không gian thì cực kỳ to rộng sức chứa lên đến 300 người cơ. Khách thì siêu siêu đông mà không chỉ có mỗi học sinh sinh viên đâu, mình thấy đa dạng mọi lứa tuổi luôn ý. Buffet ở đây thì có rất nhiều món nhá, từ thịt thà, hải sản, cho đến cả quầy lai khai vị các thứ. Đếm qua thì cũng phải được hơn 30 món. Trên quầy lai thì có đầy đủ các loại thịt như là bò, nầm ba chỉ này, sườn cốt lết, xiên bò lúc lắc, nói chung là nhiều loại lắm. Nhưng mà cái quầy lai khai vị ở đây mới là cái mình thích này: bánh gạo, khoai môn lệ phố, Kim bắp, rồi xôi chiên, gà rán, còn có cả gà sốt Singapore nữa. Cái này thì đều là lấy thoải mái nha. Nếu mà mọi người dùng mức buffet 139 thì cứ đi năm người sẽ được tặng một khai thịt khổng lồ tám món như của mình. Còn nếu mà dùng những mức buffet cao hơn là sẽ auto được tặng nha. Khai thịt này sẽ tẩm ướt với sốt đặc biệt khác với ở quầy lai ấy, nên là nếu mọi người đi đông một chút thì cực kỳ nên thử này. Điểm cộng một cái là quầy lai mình thấy khá gọn gàng sạch sẽ, nhân viên thì cũng nhanh nhẹn fill đồ rất là nhanh. Và đây là Nightbook địa chỉ ở 94 Hoàng Quốc Việt nha.",
    "takeaways": [
        "Nhà hàng Nightbook ở 94 Hoàng Quốc Việt nổi tiếng với buffet nướng giá cả phải chăng, phù hợp cho học sinh, sinh viên.",
        "Buffet đa dạng với hơn 30 món, bao gồm thịt, hải sản và quầy lai khai vị hấp dẫn như bánh gạo, kim bắp, xôi chiên.",
        "Ưu đãi đặc biệt: đi 5 người dùng buffet 139k được tặng khai thịt khổng lồ 8 món, các mức buffet cao hơn sẽ được tặng tự động."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}