{
    "transcript": "Hello mọi người nha, thì hôm nay là cái ngày cuối cùng của năm 20 Ngày cuối cùng của năm 2024. Đấy chuẩn bị bước sang một cái năm mới và kết thúc một năm cũ thì xin chúc cho mọi người một năm mới nhiều sức khỏe này, bình an, gặp nhiều may mắn, công việc hay thông, tất cả mọi thuận lợi mọi người nhá. Đấy, còn hôm nay thì hôm nay mình lại giới thiệu cho mọi người một quán đó là lòng trần cháo địa chỉ 233 233 Tô Hiệu mọi người nhá. 235 Tô Hiệu. 235 hả chú? Đây, okay. Quán này ở 235 Tô Hiệu của mọi người nhá. Quán lòng này thì là một trong những quán bán ở đây rất là lâu rồi anh em ạ. Phải đến hàng chục năm rồi đấy. Mình ở đây 7 8 năm thì đã có rồi. Và anh chủ quán này ngày xưa trước hay xem TikTok của mình lắm. Đấy, hôm nay cũng là lần đầu tiên mình ăn quán này luôn đấy. Chưa ăn quán này bao giờ đâu. Ở đây lâu lắm rồi đấy. Đây là cái menu của quán mọi người nhá. Mọi người xem bát trần rất là nóng luôn mọi người nhá. Bát đã trần được sẵn nóng rất là nóng tinh sạch sẽ luôn mọi người ạ. Ở đây thì có hai loại, một nước mắm và mắm tôm, ai ăn gì thì ăn. Nếu mà gọi cả hai thì cũng được. Như mình thì mình gọi cả hai luôn. Mắm tôm ở đây rất là ngon nhá. Mọi người xin một mọi người xin một chút dầu nóng này, thêm ớt đường nữa. Mắm tôm thì mọi cứ đánh sủi bọt cho mình là được thôi mọi người nhá. Giới thiệu mọi người nhá, đĩa này là đĩa lòng thêm 30k này. Lòng trần cái này mình gọi là 80k và thêm một nõn chiên này, cái này là 100k mọi người nhá. Dưa chắc là khoảng 15 đến 20.000đ đĩa thôi. Ok chưa? Mâm này đâu đó khoảng à bao nhiêu nhở? Hơn 290 thôi, khoảng 250 hai anh em, hôm nay đi hai anh em. Rồi, bây giờ mời mọi người làm tí a lòng trần nhá. Lòng trần. Đấy, ai ăn có cả mắm tôm với nước mắm ai ăn gì thì ăn. Mắm tôm của pha rồi đấy. Quá tuyệt vời anh em ạ. Mời anh em nhá. Chết đây em ơi. Trời ơi. Ngon lắm anh em ạ. Nhiều anh em bảo là mùng 1 họ không ăn mắm tôm kiêng ấy. Nhưng mà thật ra là anh em ạ, làm tí lòng mà không có mắm tôm không ngon. Ăn lòng chấm với mắm tôm thì nó vẫn là chuẩn bài nhất rồi. Còn nếu mà cảm thấy anh em nào không ăn được mắm tôm anh em ăn nước mắm cũng được chứ không sao cả. Đấy nó là do quan điểm mỗi người thôi anh em ơi. Mình làm review thì mình cũng biết mà. Có những món mình ăn được thì người ta không ăn được là chuyện bình thường. Nếu mà không kiêng không kiếc thì ăn bình thường, không sao cả, rất là ngon nha. Đấy lòng lợn tiết canh nhưng thật ra là tiết canh là thôi anh em ạ. Nói chung là từ khoảng năm nay là mình không ăn tiết canh rồi. Đỏ không sao nhưng mà lỡ ngớ gặp phải con lợn mà nó chẳng hạn như mà không được tốt ấy, nhập viện một cái là dở hơi ngay Tết nhất đến nơi rồi. Quán này thì là một trong những quán mình thấy khá là ưng, okay anh em ạ. Giá cả thì nó cũng phù hợp với lại dân văn phòng. Khu Tô Hiệu này chủ yếu là dân văn phòng là nhiều. Nếu mà đi ăn càng đông thì nó sẽ rẻ. Cuối cùng gọi thêm bát cháo mọi người nhá. Cháo này mình nghĩ là bát này hai người 20 với 25.000. Vậy thôi. Cháo này cháo không mọi người nhá. Mình gọi bát cháo không vì thức ăn còn nhiều mà. Tính trung bình cái này mỗi người thật ra mỗi người tầm à khoảng 80.000đ một người hợp lý. Nếu mà chẳng thêm men nữa thì khoảng 100.000đ một người. Hôm nay hai anh em mình, hôm nay hai anh em mình đi nên là tầm này khoảng 25000 nó tất cả 25000 hôm nay phải đi nhá. Cháo anh em ạ. Bớt tí nước mắm này, thơm. Hai anh em như mình ăn cũng khỏe là đánh chén gần hết. Nên nếu anh em có ăn thì có thể tham khảo quán này của mình mọi người nhá. Nếu mà đi khoảng ba bốn người chia ra mỗi người khoảng 7 8 chục vậy thôi mọi người. Ngon tên là Lòng Trần Cháo địa chỉ đầu ngõ 233 Tô Hiệu, còn bây giờ tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán Lòng Trần Cháo ở địa chỉ 235 Tô Hiệu nổi tiếng với món lòng trần và cháo ngon, bán lâu năm.",
        "Quán có đầy đủ mắm tôm và nước mắm để chấm, tùy theo sở thích của mỗi người.",
        "Giá cả hợp lý, khoảng 80.000 - 100.000 VNĐ/người nếu đi hai người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}