{
    "transcript": "sẵn sàng mời các anh các chị ở trên đây nguyên cái nồi lẩu riêu cua với lại nguyên cái mâm bò nằm nướng nếu mà phát hiện ở đây có một loại thịt nào không tươi. Chị em mình còn lần này thì sẽ còn lần khác, nên là em không bao giờ làm bậy với mấy anh mấy chị đâu. Yên tâm, yên tâm đi cái này mình đi ăn cuối năm ha. Mấy anh mấy chị sẽ có thêm luôn chương trình mừng sinh nhật quán giảm có khi lên đến 50% trên tổng bill luôn nên là mấy anh mấy chị nhớ theo dõi nghe. Mà đang ở nước ngoài á em bắt vé máy bay về, em ba mặt một lời chu với mấy anh mấy chị với lại quán luôn. Quán ở đây cam kết á là bán đồ tươi 100% luôn. Mấy anh mấy chị ăn mà không tươi á mình gọi nhân viên ra mình xử lý liền. Viên mà không xử lý cho mấy anh mấy chị, em lên, em mời mấy chị luôn cái phần đồ ăn đó luôn. Ở đây bán lẩu riêu ngon thì em không nói có thêm cái bún lá chấm gạch cua cũng ngon, nhưng mà hôm nay em thử cái xôi chiên với lại ba tê nhà làm. Pâté thì cực kỳ thơm gan luôn, còn cái phần ruốc giả tay là chà bông á y chang bà ngoại em làm, thơm lắm mấy anh mấy chị nhớ thử nghe. Cái nồi lẩu ở đây á nó sẽ có nhiều mức giá, cái phần em đang kêu á là cho tới sáu người ăn lận. Nên là mấy anh mấy chị đi ít á thì mình sẽ kêu theo cái khẩu phần ăn nghe. Mấy anh mấy chị cho từng cái loại topping vô trong cái nồi này rồi, chừa cái phần thịt bò lại cho em. Sẽ cho một ít sa tế, vô một ít giấm bổng, rồi mình rắc cái hành lá đồ lên. Cho riêu cua vô nếu mà mấy anh mấy chị không biết ăn á thì cứ tới đúng địa điểm này. Hỏi bàn sẽ có một anh chị nhân viên hướng dẫn mình cách ăn sao cho ngon nhất. Nè mấy anh mấy chị nhìn em múc lên topping ê hề ê hề nhiều lắm, sáu người ăn no nê nha mấy anh mấy chị. Tới khúc này á cái nồi lẩu sôi lên rồi mấy anh mấy chị mới tiến hành nhúng bò mình cho rau đồ vô, bún đồ vô, riêu ha, rồi mình chan đậm cái nước chua chua thanh thanh. 1 năm mà em quay trở lại quán á thì cái chất lượng thịt nó nó cũng không có thay đổi nhiều nha mấy anh mấy chị. Sườn sụn nó vẫn rất là tươi và khắn vô cái miếng thịt nó rất là thơm. Uống hay thì có thêm cái nước mới này nè em cũng rất là thích luôn, cái này là rau ngô với lại mía. Cái topping ở ở đây á đều được tuyển chọn nha, cái phần mọc á mấy anh mấy chị kiểu làm từ thịt tươi nó dậy thêm cái mùi thơm của mọc. Riêu này nè nhất định là làm từ cái con cua mà nó còn sống, nó không có bị khai mấy anh mấy chị ăn rất là ngon luôn á. Bên đây nó sẽ chua chua thanh thanh vị giấm bổng, em ăn là em húp cạn nước. Giò tay này người ta dùng cái giò mà tuyển á ở ngoài Bắc đem vô nên là cái phần giò rất là ngon, nó không có bị tan trong cái phần nước nấu. Chấm á sa tế với lại nước mắm á chấm topping là đỉnh nhất. Cái này là cái sườn sụn nè, trời ơi cái sườn sụn này mấy anh mấy chị ăn thử đi, nó vừa thơm mà nó vừa sần sật ăn ngon lắm luôn á. Em á là tới cuối năm là phải có ưu đãi hết trơn những cái người xem kênh của em. Mấy chị chỉ cần đặt trước qua phở ha rồi đọc cái bass như vậy em đang gắn ở trên màn hình. Mấy anh mấy chị được giảm 10% trên tổng bill cho đến hết tháng 1. Đã chưa đã chưa chưa đâu còn chương trình giảm 50% nữa nghe. Đậu với lại nấm á thì sẽ tính tiền riêng nó không có nằm ở trong combo nên là mấy anh mấy chị có ăn thì mình nhớ kêu nhưng mà thử ăn đậu hũ kia chấm với lại lẩu riêu đi ngon dữ lắm á mấy anh mấy chị. Vậy mà mấy anh mấy chị chấm vô trong lẩu riêu nó cũng ngon nữa. Còn từ ngày 31 á đến ngày 3 tây tháng 1, mấy anh mấy chị mà tới đây ăn chỉ cần hóa đơn trên 300 cành qua sẽ được bốc thăm trúng 100% luôn nha mấy anh chị. Giảm từ 15% cho đến 50% luôn. Bốc cái là được giảm trên tổng bill và sẽ được áp dụng liền ngay khúc mà mấy anh chị bốc xong luôn nghe. Mấy anh mấy chị nào mà cái gu mà bò nằm nướng với lại lòng nướng á mà kiểu Hà Nội á rưới sốt như vậy nè đừng có bỏ qua quán này luôn tại vì quán này làm cái vai rất là giống ở ngoài Hà Nội, nó có sốt me chua chua rất là ngon. Ở đây á là bán bao nhiêu là hết bấy nhiêu là ngày nào lấy cái mới ngày đó không có dùng thịt đông lạnh nha mấy anh mấy chị. Thành thử ra ăn mấy cái lòng với lại mấy cái thịt đồ ở đây á nó rất là thơm luôn. Chỉ cần mấy cái món này đồ tươi với lại một tí xíu mà sốt chấm me mà chua chua ngọt ngọt á trời ơi ăn là nó cuốn. Chung mình đi ăn á nó cũng hên xui, nó có ngày này ngày kia nhưng mà mấy anh mấy chị cứ yên tâm mình cứ complain với lại nhân viên, nhân viên không xử lý là quan Khải xử lý cho anh chị liền.",
    "takeaways": [
        "Quán cam kết bán đồ tươi 100%, nếu không tươi có thể yêu cầu nhân viên xử lý ngay.",
        "Có chương trình ưu đãi giảm giá cho khách hàng đặt trước và đọc mã ưu đãi, giảm 10% trên tổng hóa đơn đến hết tháng 1.",
        "Từ ngày 31/12 đến 3/1, hóa đơn trên 300.000 đồng được bốc thăm trúng thưởng giảm giá từ 15% đến 50%."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}