{
    "transcript": "Tết này á khỏi tốn tiền mua heo quay ăn nữa mà tự làm ăn luôn mấy chị ơi. Làm dễ lắm mà ăn ngon bất bại luôn á. Giờ đây là cái cách làm heo quay da giòn thành công ngay lần đầu làm luôn nhe. Cho dù là mấy chị không có biết nấu ăn á thì cũng làm được nữa luôn á. Nên có gì mấy bà lưu lại cái công thức này có gì tết mình làm ăn thử nhe. Nếu mà không có ngon ha, bắt đền em nè. Xin chào anh chị, em là Bon, em ở quận tám Cầu Chữ Y á. Bữa nay đi chợ nấu ăn á em mua được cái miếng ba chỉ ngon quá. Cái là em mua về bày ra cái món heo quay da giòn nè. Thịt cá mà mấy chị muốn rửa cho nó sạch á. Ở nhà mình có cái bột gì không xài á, mấy chị đem ra rửa đi, sạch dữ lắm. Xong rồi mấy chị cứ khứa khứa ra cho em giống như vậy nè để chút xíu nữa khi mà mình nướng lên á, mình dễ cắt nghen. Cái cách làm heo quay da giòn này tôi nói nó dễ như là ăn cơm luôn. Mấy chị chuẩn bị cho em một cái khay, chế cho em vào đây một ít giấm ăn. Xong rồi mấy chị đặt cái phần da xuống mình ngâm. Cái phần bì này nè, mấy chị ngâm giùm em ít nhất là nửa tiếng trong giấm nghen. Mấy chị không có cần phải xăm hay là cái gì hết trơn á. Chỉ cần lấy cái phần bì da này ngâm vô giấm giùm em. Xong rồi mấy chị để đó đi, bây giờ mình quay qua để mình làm cái nước sốt để ăn với heo quay nè. Phi thơm phi thơm tỏi đi rồi cho ớt vào. Xong rồi mấy chị nêm nếm vào đây nha, nước tương, tương ớt, dầu hào, đường, tiêu, ngũ vị hương, với lại xíu nước lọc. Đun sôi khoảng chừng một tới hai phút á rồi mấy chị đổ ra thôi. Định lượng thì mấy chị nhớ gia giảm theo cái khẩu vị của mình nghen. Mấy chị thử làm theo cái cách của em đi, bảo đảm là nó cực kỳ đậm đà mà ngon luôn. Nãy giờ sau 40 phút á, cái da heo em ngâm với giấm á, nó rộp lên nó trắng bệt giống như vậy nè mấy chị. Nhớ là phải ngâm cho nó trắng bệt đều như vậy nha. Cái miếng nào mà ngâm chưa nó rộp lên là mấy chị phải ngâm lại á. Mấy chị lấy một cái khăn giấy khô, lau cho thiệt là khô đi. Lau càng khô á thì cái da của mình nó sẽ càng dễ nổ. Lau cho thiệt khô xong rồi á mình sẽ thoa lên đây một lớp muối. Rồi mình massage cho nó thiệt là đều nghen. Để miếng thịt đậm đà á, cái phần thịt á mấy chị cho thêm một lớp muối mỏng mỏng lên luôn. Xong rồi á bây giờ mình cho vào nồi chiên không dầu mình sấy nha. Cái này sấy cho em 80 độ trong vòng 60 phút nghen. Sấy xong rồi á thì bây giờ mấy chị lật mặt thịt lên, mình sẽ chiên trong nồi chiên không dầu 200 độ 15 phút nghen. Cuối cùng á là mấy chị xoay mặt da lên nướng trong 200 độ 20 phút nữa. Có nghĩa là sẽ có một lần sấy và hai lần nướng nha. Mấy chị có làm theo cái cách này của em đi, bảo đảm là cái miếng da của mấy chị nó nổ giòn đều y chang như trên video luôn. Làm món nào em không tự tin chứ làm heo quay da giòn vậy là em tự tin dữ lắm. Nên tết này á mà muốn ăn heo quay thì mình có thể tự làm được nghen. Có gì mấy chị thử nghen. Anh ơi! Tới ăn cơm nè.",
    "takeaways": [
        "Cách làm heo quay da giòn đơn giản, dễ thực hiện tại nhà, ai cũng có thể làm được.",
        "Ngâm da heo với giấm giúp da rộp và trắng bệt, đảm bảo thành công khi nướng.",
        "Sử dụng nồi chiên không dầu để sấy và nướng, tạo độ giòn đều cho da heo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}