{
    "transcript": "Tốp mỡ mà làm thế này, đảm bảo để cả tháng vẫn giòn tan, thơm nức mũi. Ai bảo làm tóp mỡ là phải đối mặt với dầu bắn tung tóe khắp bếp. Với bí quyết này, các bạn sẽ có ngay những miếng tóp mỡ da giòn rụm, béo ngậy, lại thơm lừng khó cưỡng mà không cần lo bếp bị bẩn. Còn chần chờ gì nữa? Vào bếp cùng mình để khám phá ngay bí quyết này đi nào! Và nguyên liệu mình đã để sẵn ở cuối video cho các bạn tiện tham khảo rồi nha. Để làm món này, mình chọn 1,5kg mỡ gáy heo. Phần này rất thơm, mỡ dày chắc và có lẫn chút nạc, rất lý tưởng để làm tóp mỡ nè. Trước tiên, các bạn rửa mỡ với nước. Mình pha thêm chút muối. Các bạn rửa kỹ để bỏ hết tạp chất bám trên bề mặt. Sau đó rửa lại cho sạch rồi vớt ra để ráo. Kế tiếp, bắt nồi nước sôi lên bếp. Thả vào vài lát gừng, hành tím để nước thơm. Khi nước sôi các bạn cho mỡ gáy vào trụng sơ khoảng 3 đến 5 phút. Bước này giúp khử hết mùi hôi và làm da săn lại, giòn ngon hơn khi chiên nè. Lưu ý mình không trụng quá lâu để mỡ không bị mềm nhũn nha. Sau 5 phút các bạn vớt mỡ ra để nguội. Tiếp theo các bạn dùng nĩa xăm đều lên da heo cho da giòn rụm khi chiên và giúp gia vị ngấm sâu hơn. Các bạn xát thêm một chút muối lên bề mặt da. Muối không chỉ giúp da nhanh se lại mà còn tăng độ giòn của tóp mỡ sau khi chiên nữa đó nha. Rồi, đặt mỡ ở nơi thoáng gió hoặc trước quạt tầm 30 phút để da khô ráo, da càng khô khi chiên sẽ càng giòn và đẹp mắt. Tiếp theo các bạn cắt mỡ thành những miếng vừa ăn khoảng 2 đến 3cm. Không nên cắt nhỏ quá vì khi chiên mỡ còn teo lại nữa. Giờ các bạn đập dập 30g gừng để khử mùi hôi. Chuẩn bị thêm 30g đầu hành trắng, 30g hành tím, 30g tỏi. Lúc này các bạn cho mỡ vào chảo lớn. Thêm 50ml nước vào để mỡ không bị dính đáy và dễ tiết mỡ hơn. Thêm một muỗng muối. Gừng đập dập. Muối không chỉ làm tăng hương vị mà còn hạn chế dầu bị văng khi chiên đó cả nhà. Gừng tiết ra tinh dầu làm cho mỡ thơm hơn. Các bạn đảo đều tay với lửa vừa. Nước ban đầu cũng bốc hơi hết. Khi thắng các bạn không nên mở lửa lớn, để mỡ không bị cháy khét, phần da không kịp nổ giòn. Tốp mỡ đã chuyển màu vàng nhạt rồi nè. Các bạn cho vào đầu hành trắng, hành tím, tỏi. Những nguyên liệu này khi chiên cùng sẽ dậy mùi thơm, làm tóp mỡ thơm ngon lâu hơn dù có để nhiều ngày nè. Các bạn tiếp tục đảo cho hành tỏi vàng đều. Chà, thơm quá các bạn ơi! Nhìn hấp dẫn quá chừng! Tốp mỡ và hành tỏi đã vàng đều, các bạn vớt ra giấy thấm cho ráo dầu và nguội bớt, rồi mình chiên lần hai nha. Chiên lần hai sẽ giúp phần da của tóp mỡ nổ giòn rụm và còn để được lâu cả tháng. Nhìn vàng giòn chưa nè! Các bạn làm nóng lại dầu, sau đó cho tóp mỡ vào chiên lần hai. Đảo đều tay với lửa vừa. Lúc này phần da đang nổ bung dần dần rồi đó các bạn. Mỡ nước tiết ra cũng khá nhiều, mỡ nước này mình để xào rau chiên cá thì thơm lắm nha. Các bạn múc bớt mỡ nước ra cho tóp mỡ giòn hơn. Khi tóp mỡ vàng ươm, phần da đã nổ giòn hết thì tắt bếp, vớt ra để ráo dầu. Các bạn xem nè! Miếng tóp mỡ nở phồng phần da giòn tan như bim bim luôn. Nhìn đã chưa kìa! Từng miếng tóp mỡ vàng ươm, phần da nổ đều giòn tan, còn phần mỡ thì mềm béo không hề bị khô hay cứng. Với cách làm này, tóp mỡ để lâu vẫn giòn rụm và hương vị đậm đà. Món này ăn vặt cũng thích mà dùng làm nguyên liệu cho các món kho hay xào thì phải nói là tuyệt hảo. Khi ăn, âm thanh rộp rộp nghe vui tai, vị béo mặn nhẹ vừa phải ăn hoài không ngán. Tốp mỡ này mà chấm chút tương ớt nữa là ngon nhứt nách. Món ăn tuy dân dã nhưng hương vị thì khó quên nha. Cùng nhấn theo dõi kênh để biết thêm nhiều món ngon khác từ mình. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết làm tóp mỡ giòn tan, thơm ngon và bảo quản được lâu đến cả tháng.",
        "Sử dụng mỡ gáy heo và trụng sơ qua nước sôi giúp khử mùi hôi và làm da săn chắc.",
        "Chiên hai lần giúp tóp mỡ giòn rụm và có thể bảo quản được lâu hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}