{
    "transcript": "Hồi đó giờ toàn mua kẹo Tết ở ngoài mà mọi người đã thử làm mấy cái kẹo Tết siêu đơn giản, vừa đẹp vừa ngon tại nhà bao giờ chưa? Bữa nay cùng tôi làm kẹo Nougat xịn sò, đẳng Tết mình đãi khách nha. Kẹo này thì tôi thấy Tết ai cũng tự làm tại nhà. Có cái là kiếm nguyên liệu ở ngoài thì siêu mất thời gian nên nay tôi tạo một set có đầy đủ nguyên liệu. Chuẩn định lượng về làm vừa tiết kiệm mà lại còn yên tâm, nấu ra được tới 60 viên. Có hướng dẫn chi tiết nên làm là bao easy. Các nhỏ trái cây sấy quay qua tôi rang mấy loại hạt rồi cho một cục bơ vào chảo chống dính. Bơ tan thì tôi bỏ marshmallow vô đảo ở lửa nhỏ. Hồi nào mà kẹo chảy mềm thì đổ từ từ bột sữa vô đảo liên tục, cho bột sữa tan hết thì mới thành công được nha. Giờ tôi thêm bột matcha đảo nhanh tay cho kẹo quyển màu, rồi tắt bếp, bỏ hạt và trái cây sấy khô hồi nãy vô. Trộn một xíu thì bỏ ra giấy nến tạo hình, rắc thêm cánh hoa hồng lên cho keo lì là okela. Làm tương tự với hai vị nguyên bản và dâu rồi tôi để nguội, bỏ vô tủ lạnh để kẹo cứng lại. À set này là tôi mua bên nhà Onnysi được lo từ A đến Z nguyên liệu, từ giấy nến đến giấy gạo nên mọi người yên tâm nha. Cắt ra thành viên thì thích rồi bọc lại bằng giấy gạo. Đợt này khi mua hai set làm kẹo Nougat bên nhà Onnysi còn được tặng ba túi đựng kẹo, mua ba set thì còn được tặng ba túi đựng và một máy hàn miệng túi siêu xinh xẻo nữa. Mọi người tranh thủ hốt nha. Tính ra mà xong được một rổ kẹo xinh xẻo ta nói ưng cái bụng ghê. Vậy là Tết này tôi có thêm một món mới đãi khách rồi đó. Kẹo ăn vô thì dẻo dai cực kỳ béo và thơm mà full trái cây và hạt chua chua ngọt ngọt nên ăn đã mà cuốn gì đâu luôn. Giờ thì mời mọi người ăn chung với tôi nha.",
    "takeaways": [
        "Dễ dàng tự làm kẹo Nougat tại nhà với set nguyên liệu có sẵn.",
        "Set nguyên liệu Onnysi cung cấp đầy đủ từ A đến Z, đảm bảo chất lượng và tiện lợi.",
        "Ưu đãi hấp dẫn: mua set kẹo Nougat được tặng kèm túi đựng và máy hàn miệng túi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}