{
    "transcript": "Mấy cá luồng xuồng Ngọc mua 60.000 á là Ngọc sẽ chia ra làm hai món này. Những cái loài cá này á là Ngọc sẽ để kho. Còn cá liệt này Ngọc sẽ đem nấu canh ngót cùng với đầu hành này, đầu ngò rí và ớt xanh. Không hiểu sao con cá này người ta đặt tên là con cá liệt, mặc dù nó vẫn bơi bình thường dưới biển nha. Cá liệt nấu canh ăn rất là ngọt ngon. Có bạn nào ở đây mà chưa bao giờ kho cá với nước khoáng nào không? Khi mà kho như vậy á sẽ giúp cho con cá nhanh cứng hơn nha. Nhiều bạn hỏi là tại sao Đà Nẵng là thành phố biển nhưng mà cá lại đắt như vậy. Thật ra cá sẽ có rất là nhiều loại khác nhau, chẳng hạn như là cá lưới này, cá câu, cá giả, cá xe. Và ứng với mỗi loài cá sẽ có giá khác nhau, cá càng tươi thì giá càng cao cho nên cá câu và cá lưới giá bao giờ cũng cao hết nha. Giờ Ngọc sẽ cho vào đây một ít ớt bột này. Nhà chỉ còn bốn trái ớt đỏ, Ngọc cho vào luôn. Cho vào đây một ít nước mắm. Một muỗng rượu mai quế lộ. Cho vào đây một ít đường thốt nốt dạng bột. Có nhiều bạn hỏi là cái đường thốt nốt này Ngọc mua ở đâu? Là Ngọc mua trong siêu thị Coopmart nha. Đường thốt nốt có vị ngọt thanh, không ngọt gắt như đường cát đâu nha các bạn. Cho vào đây một muỗng nước màu đã thắng từ đường thốt nốt. Cho vào đây một ít hành phi, Ngọc cho vào cho thơm nè. Sau cùng Ngọc sẽ cho vào đây một ít mỡ heo và tóp. Kho cá dùng mỡ heo á là ăn sẽ ngon hơn so với bỏ dầu nha các bạn. Mấy bạn thấy mấy cục tóp mỡ này không? Có để lâu trong mỡ nhưng mà khi ăn cũng vẫn rất là giòn. Và Ngọc sẽ ướp cá này tầm khoảng 10 phút. Cho cá thấm gia vị rồi Ngọc sẽ đem cá đi kho. Giờ Ngọc sẽ kho cá với chế độ lửa nhỏ liu riu này. Ngọc sẽ kho từ từ như vậy để cho nước cá sẽ thấm đều vào từng con cá. Và khi mà nước cá cạn thì Ngọc sẽ cho vào đây một ít nước khoáng. Mấy bạn có thể dùng nước sôi hoặc là nước dừa tươi cũng được nha. Ngọc sẽ kho cá với chế độ lửa nhỏ liu riu, kho đến khi nào mà cạn nước luôn thì thôi. Ngọc sẽ cho vào đây một chút tiêu. Giờ Ngọc sẽ đi nấu canh cá liệt nè. Ngọc sẽ cho đầu ngò rí, đầu hành, ớt xiêm xanh. Cho vào một ít muối sống. Rồi Ngọc sẽ giã nát ra. Tiếp theo nè, Ngọc sẽ cho cái gia vị mới giã vào để ướp cá. Cá này gọi là cá liệt nha các bạn. Ướp cá tầm khoảng 5 phút á rồi Ngọc sẽ đem đi nấu canh. Và chờ cho nồi nước sôi bùng lên, Ngọc sẽ cho cá vào. Cá liệt này nấu rất là nhanh chín luôn. Ngọc sẽ thêm vào đây một xíu nước mắm rin. Và khi mà canh sôi, Ngọc sẽ cho vào đây một ít hành lá và ngò rí cắt nhỏ nữa. Cho vào một ít tiêu xay nữa. Có canh nè, có cá kho rồi, giờ Ngọc sẽ đi xào thêm một ít mướp đắng với trứng. Cho vào đây một ít hành lá và ngò rí cắt nhỏ. Và bữa cơm hôm nay của Ngọc sẽ có một tô canh cá liệt nấu ngót nè. Một chảo cá luồng xuồng kho khô nè. Thêm một dĩa khổ qua xào trứng nè. Một chén nước mắm ớt nữa. Cá luồng xuồng đây các bạn ơi. Đà Nẵng mưa dầm dề mà còn lạnh buốt nữa cho nên kho một nồi cá như vậy ăn với cơm nóng rất là ngon luôn. Cá liệt tuy nhỏ nhỏ vậy thôi, có nhiều xương nhưng mà khi nấu canh ngót, nước ngọt thanh và thịt cá ăn thơm ngon. Mâm cơm hôm nay của Ngọc có ba món mà chỉ tốn hết 75k thôi, đơn giản mà ăn ngon.",
    "takeaways": [
        "Cá liệt nấu canh ngót có vị ngọt thanh và thịt cá thơm ngon.",
        "Kho cá với nước khoáng giúp cá nhanh cứng hơn.",
        "Mỡ heo giúp cá kho ngon hơn so với dầu ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}