{
    "transcript": "Chào tôi Nam Định và những điều bất ngờ khó quên. Đầu tiên là đồ ăn ở đây siêu siêu rẻ luôn mọi người ạ. Đặt chân đến Nam Định là phải thử ngay một bát phở cho nó ấm bụng cái đã. Mình ghé quán phở bò cụ tặng cực kỳ đông khách cả trong lẫn ngoài, thậm chí có người còn phải đứng để đợi bàn ăn. Không thể phủ nhận được độ ngon của bát phở nóng hổi nơi đây. Nước dùng hơi sẫm này, vị đậm đà và thiên ngọt. Mình ăn nắp chảo nên hơi dầu mỡ, còn em mình ăn phở sốt vang. À nhìn chung thì cả hai bát đều rất là nhiều thịt mà chỉ có 40k thôi mọi người ạ. Ăn sáng xong thì tụi mình ghé quán nước ô mai của bà Bu. Ôi bà Bu dí dỏm mà nhiệt tình lắm. Một cốc có 5k thôi, uống cũng ngon, vị thì giống như kiểu mình ăn quả ô mai ấy, nghe nói là làm cũng cầu kỳ phết, có cả bánh trái rồi đồ ăn vặt các kiểu nữa, như đĩa bánh kia là mình hết có 13.000 thôi. Mình hỏi thì bà cũng thật thà kể là bà Bu tên là Khánh, giờ cũng còn ở đây nữa, còn bà tên là Nam. Uống nước xong mình đi dạo ngắm phố phường một chút, rồi đến trưa mình ghé quán bún sung nằm ở trong chợ Diên Hồng. Bát bún ở đây chỉ từ 10k là đã có top mỡ, rau thơm và giá đỗ rồi. Còn bát đặc biệt như mình ăn là ngập ngụa topping cũng chỉ có 30k thôi. Trong đó là sẽ có chả lá lốt này, chả cá, cá rán giòn và mọc thịt ăn cũng ổn áp phết. Nhất định là phải ăn kèm với sung để trải nghiệm sự độc đáo của quán này nhá. Ở bên ngoài cũng có một quán nữa nhưng mà mình hỏi thì được người dân chỉ vào quán cô Hiền này này. Quán của cô đông vui tấp nập lắm, nhìn khách ngồi đông như nay cơ mà. À ăn bát bún vẫn chưa no thì bạn có thể ăn thêm một cốc chè ở ngoài. Cô Hương này bán có 10k một cốc thôi mà đầy ắp như trong hình luôn. Ăn xong cũng đến lúc check in nhận phòng. Mình thuê khách sạn ở ngay khu trung tâm. Phòng hai giường một đêm chỉ có 350k. Buổi chiều mình ghé tìm quán bánh mì nổi tiếng ở chân cầu Đò Quan, nhưng đến nơi thì có đến năm bảy quán nên mình chọn quán đông nhất. Chiếc bánh thập cẩm của mình là 20k thì có ba tê nóng hổi, ăn thơm ngậy, thêm một chút xá xíu này, với cả ruốc, củm hành phi ăn cũng hay. Có đĩa dưa góp ăn kèm để giải ngấy. Ngoài ra có cả trứng, xúc xích, lạp sườn, thịt xiên, ai ăn gì thì gọi thêm. Để xem ba tê của quán khác thế nào thì mình đã ghé quán cô Liên ở ngay gần đó. Gọi một vài chiếc bánh mì que để ăn thử và thấy cũng ngon, chất lượng tương đương mà lại có chỗ ngồi trong nhà nữa. Nói chung ai hợp ở đâu thì ăn quán đó mọi người ạ. Đi dạo quanh thành phố một vòng rồi mình lại ghé quán óc tần Lư Hương đã tò mò từ rất lâu rồi. Nghe thì có vẻ rùng rợn nhưng thực chất ở đây là họ dùng hũ đựng chè chứ không phải là lư hương thật đâu. Nên là mọi người yên tâm trải nghiệm nhá. Còn về hương vị thì mình thấy cũng không có gì quá đặc biệt, nhưng cũng có nhiều món khác để cho mọi người lựa chọn. Buổi đêm mình đi ăn phở chấm xíu ở quán cô Ngọc, cũng là quán đông nhất mà lại nằm ngay gần khách sạn. Đúng như cái tên gọi mình sẽ lấy bánh phở khô và thịt xá xíu chấm vào nước. Mà cái nước chấm ở đây họ làm kiểu chua ngọt đậm đà vừa phải nên chấm đẫm cũng không bị mặn đâu. Có hành phi và hành tây nên khá thơm. Thịt thì họ dùng phần nọng hay má heo ấy. Ăn xong cũng no bụng rồi, mình về đi ngủ đây. Video sau mình còn đi nhiều nơi và nhiều quán ngon rẻ lắm. Mọi người nhớ đón xem nhá.",
    "takeaways": [
        "Nam Định có đồ ăn ngon và rẻ, đặc biệt là phở, bún sung và bánh mì.",
        "Nhiều quán ăn nổi tiếng ở Nam Định thường đông khách và có hương vị đặc trưng.",
        "Du lịch Nam Định tiết kiệm chi phí, với giá cả phòng ốc và đồ ăn phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}