{
    "transcript": "ngày của anh là tầm khoảng là 300 con ghẹ, hơn 1.000 trứng vịt lộn. Và quán của anh là nằm trong phân khúc là giá rẻ nhất thị trường. Khách đến quán rất là đông, có thể nói là nó quá sức tưởng tượng của anh luôn. Cái quán này khách đông tới nỗi mà anh chủ mở thêm một cái chi nhánh nằm kế bên Bát môn quận 8 nè mọi người. Bây giờ bà con quận 8 không phải chạy qua quận 4 để ăn cái món này rồi. Bữa tin đăng lên mọi người nói cái món này ăn xong là vợ và người yêu phải quỳ lạy luôn đó. Mọi người đã ăn thử chưa? Cái mô hình mới ở quận 8 này của Đại bộ quán thì xịn sò hơn rất là nhiều, không gian rộng hơn, được hầm trong những cái thố xịn hơn mà giá vẫn không thay đổi nha. Anh chủ quán tự tin khẳng định, nếu so với các quán tiệm hầm trong cùng phân khúc thì quán anh là một trong những quán rẻ nhất Sài Gòn này. Tính không biết anh nói có đúng không? Nhưng mà một trứng hột vịt lộn hầm 15.000 giá cũng hợp lý đó đúng không mọi người? Nguyên một con gà hầm cũng chỉ có 100.000đ. Đây mọi người nhìn cái dàn thố, anh đầu tư cho cái quán mới nè, thấy uy tín thật sự nha. Đây là cái mô hình cũ bên quận 4, không gian nhỏ nên anh không bày đặt thố được như thế này, còn đây là mô hình mới bên quận 8 nè mọi người. Mọi món sẽ được hầm riêng biệt trong từng thố nha. Khách tới ăn sẽ được đem ra từng loại hoành tráng thật sự luôn á. Mà giá chỉ từ 15 đến 100.000đ thôi mọi người. Ở đây thì có hột vịt lộn hầm nhân sâm, gà ác hầm nhân sâm nửa con và một con, chân gà hầm nhân sâm, trứng non, gân bò, tủy bò, bào ngư, ngọc kê hầm nhân sâm nha. Và anh không sử dụng đường nấu ăn của mình mà anh sử dụng bằng đường thuốc từ cái cọng lá cỏ ngọt để ra tăng ra cái vị ngọt tự nhiên, nó không có hóa chất trong này. Thật sự là món này rất là tốt cho sức khỏe luôn. Bạn nào ở quận 8 thì ghé qua đây ăn nha. Địa chỉ Tính để đây nè.",
    "takeaways": [
        "Quán ăn chuyên các món hầm với giá cả bình dân, phù hợp với nhiều đối tượng khách hàng.",
        "Quán sử dụng đường thuốc từ cỏ ngọt thay vì đường tinh luyện, tốt cho sức khỏe.",
        "Mô hình quán được đầu tư kỹ lưỡng, không gian rộng rãi, sang trọng hơn so với chi nhánh cũ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}