{
    "transcript": "Anh ơi cứ lắc vào số 80 được miễn phí hết cả bàn ạ. Nếu mà lắc cộng vào thành 80 điểm thì sẽ được miễn phí 100%, còn 70 điểm sẽ được miễn phí 50%. Quán này cũng phải thuộc top 10 những cái quán búp phê nướng giá rẻ anh nhỉ. Đối với em là top 5. Mọi người có công nhận là cho dù có khói bay nghi ngút hay lửa phùng phùng thì nướng than hoa vẫn là cái gì đó khác biệt so với nướng giấy bạc và nướng chảo gang không? Mà quán này bán buffet nướng có 169 thôi mà quầy lai dài tít tắp. Từ quầy khai vị có cánh gà chiên, gà chiên mắm, gà răng muối, xiên, mì các thứ cho tới quầy thịt thả có từ lòng bò, nầm, mè gà, mực, bạch tuộc, chả ốc. Không chắc là đồ tươi hết đâu nhưng cực kỳ đa dạng. Kiểu ở đây họ tập trung vào thịt nhiều hơn là các loại xiên linh tinh ấy. Còn có cả sung muối và đồ chua free nè. Ơ hai chai nước này được tặng à? Và mình còn được tặng cả buffet tráng miệng lát anh có thể lấy thoải mái ạ. À, hóa ra cứ đi từ hai người trở lên là được tặng nước. Còn bàn nào đi hai người thì sẽ được tặng một buffet tráng miệng quá hời. Thịt thà thì được tẩm ướp vừa phải, đặc biệt là cái bò tảng mọi người nên nướng tái tái, nó mềm mọng mà thịt không tẩm ướp gì xong chấm cùng sốt cay cay đậm đà ngon phết. Hai món mà ai đến đây cũng mê thì chắc là nầm với lòng bò rồi. Nầm tuy thái hơi mỏng nhưng là nầm tươi, không bị hôi. Lòng bò thì khỏi nói rồi, béo ngậy xoy. Từng xém xém giòn nhẹ bên ngoài ăn mê cuồng mà nướng than hoa tuy khói lửa phùng phùng nhưng nhân viên ở đây thích khe thay vỉ liên tục nên cũng ok. Ai mà ăn nướng kèm lẩu thì chỉ cần thêm 49 cành một người thôi là có ngay một sét lẩu kèm buffet rau thoải mái nhé. À mà quán này mở đến 12:00 đêm, càng đi muộn sau 10:00 tối thì giá lại càng rẻ. Anh em tha hồ tụ tập ăn chơi nha. Ai may mắn xóc cái xúc xắc này đúng con số may mắn thì còn được miễn phí 100% cả bàn luôn đấy chứ. Không gian quán siêu rộng, tụ tập liên hoan tất niên cuối năm hát hò thoải mái. Và đây là Xúc Xắc Garden địa chỉ ở 5A phố Đào Duy Anh nha mọi người.",
    "takeaways": [
        "Quán buffet nướng giá rẻ, có nhiều loại thịt đa dạng và các món ăn kèm hấp dẫn như lòng bò, nầm.",
        "Giá cả hợp lý, đặc biệt có ưu đãi tặng nước và buffet tráng miệng cho nhóm đi từ 2 người trở lên, giá rẻ hơn sau 10 giờ tối.",
        "Không gian quán rộng rãi, thích hợp cho tụ tập liên hoan, có chương trình khuyến mãi lắc xúc xắc trúng thưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}
