{
    "transcript": "Năm nay á túi mình hơi chóc nên là thay vì làm thịt bò thì giờ mình chuyển qua làm thịt heo một nắng nha, xong rồi mình mang đi chiên cùng lá dứa, chấm cùng với nước sốt mắm kiểu Thái chua chua, ngọt ngọt, cay cay thì có khi á còn ngon hơn cả thịt bò nữa. Phần thịt á thì mình sẽ sử dụng phần thịt nạc đùi hoặc là thịt nạc mông, về thì mình sẽ lạng bớt phần mỡ đi rồi mình sẽ thái thành từng miếng to nhưng mà lựa là lựa cái thớ dọc của nó nha. Làm một nắng á thì mọi người đừng có cắt quá mỏng, cắt dày cỡ như mình á là được nha. Ướp thì đơn giản thôi, mình sẽ có sả băm nè, ớt băm, một muỗng tiêu, một muỗng ngũ vị hương, và để thơm và dậy mùi hơn á thì mình cho vô đó là hai muỗng nước mắm Knorr ngon tròn vị, thơm dịu từ cốt cá cơm than tươi, cuối cùng á thì mình thêm vô đó là một muỗng mai quế lộ. Sau đó thì mọi người ướp khoảng từ hai cho tới ba tiếng, còn ít thời gian á thì mọi người ướp một tiếng cũng được rồi nha. Bây giờ thì mình mang đi phơi nó thôi. Hy vọng là trời nó nắng. May quá. May quá hôm nay trời nắng rất là đẹp luôn. Cái này thì mọi người phơi khoảng một nắng từ sáu tới tám tiếng là được nha, hoặc không có nắng á thì mọi người chịu khó bỏ vô nồi chiên không dầu mình mang đi mình sấy. Nhiệt độ sấy khoảng tầm 60 độ thì mình sẽ sấy khoảng từ bốn cho tới năm tiếng, nhưng mà theo mình á phơi nắng thì nó vẫn có một cái mùi vị đặc trưng riêng. Và đây là thành quả của mình nè, mọi người nhìn miếng thịt á nó có ngon ghê chưa? Đã có thịt ngon rồi á thì làm sao mà thiếu nước chấm ngon được, ở đây á thì mình sẽ pha nước sốt chấm kiểu Thái, đặc biệt á là nước chấm này mình sẽ nấu lên thì mọi người sẽ để được ở trong tủ lạnh rất là lâu. Với bốn muỗng đường thốt nốt thì mình cho vào đó là một muỗng nước cốt me, bốn tới năm muỗng nước mắm Knorr, vị hài hòa mà cũng không có bị mặn gắt nên là mọi người chấm ngon lắm, hậu vị á lại rõ vị cá nữa. Hồi nữa chấm miếng đầu á là ngon mê luôn. Hỗn hợp này á thì mình sẽ nấu sệt lên, bạn nào ăn cay á thì cho thêm ớt bột vô, mình thì cũng ăn cay vừa vừa nên là mình cũng cho vừa vừa thôi. Sốt này á ngoài chấm khô heo ra thì mọi người cũng có thể chấm hải sản nè, chấm chân gà nè, và làm nhiều nhiều xíu bảo quản ở trong tủ lạnh được lâu lắm. Khi ăn á thì mình cho thêm hành tím, ngò gai, gạo rang giã nhỏ là mọi người đã xong cái phần nước chấm này rồi. Còn khô heo á thì có nhiều cách làm lắm, mọi người cắt theo cái thớ dọc của nó như vầy nè hoặc là mình để nguyên miếng mình bỏ vô lò nướng, nồi chiên không dầu. Còn ở đây á thì mình sẽ thử cách chiên với dầu, khi nào thịt heo gần được á thì mình sẽ cho lá dứa vô để tăng cái hương thơm của nó. Món này á thì mình làm theo một nhà hàng Thái có cả món bò một nắng nữa, nhưng mà thịt bò thì mắc gấp đôi thịt heo lận á nên năm nay á mình thử làm thịt heo trước. Phần thịt heo còn lại mình sẽ bảo quản được năm tới bảy ngày ở trong tủ mát và hơn một tháng ở trong tủ đá nha. Thành phẩm á thì mình thấy miếng thịt heo rất là thơm, bên ngoài á thì mình chiên hơi xém xém một xíu cho nó giòn, nhưng mà bên trong á thì nó vẫn mềm, vẫn ngọt. Thành ra để mà la ra ngày Tết á thì cực kỳ là cuốn luôn, khách tới chuẩn bị 10 tới 15 phút là xong rồi.",
    "takeaways": [
        "Cách làm thịt heo một nắng đơn giản với nguyên liệu dễ tìm.",
        "Bí quyết pha nước chấm kiểu Thái đặc biệt, có thể bảo quản lâu trong tủ lạnh.",
        "Mẹo bảo quản thịt heo một nắng để dùng được lâu dài."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}