{
    "transcript": "Ôi. Sao dạo này cuộc sống của Vàng bình yên quá vậy ta? Yên bình quá không quen bạn ơi. Vàng phải kiếm cái gì làm cho nó sóng gió mới được. Thách chị Tóc Vàng khoe tham gia challenge cay gì bằng RaC Mandu. Nghe nói nó cay và đang hot trend lắm đó chị. Ừ, ok, cũng hay nha, Vàng sẽ tham gia thử thách nha bạn ơi. \n\nVàng sẵn sàng rồi nè bạn. Bạn đi mua Mandu cùng với Vàng nha. \n\nVàng đã mua Bibigo RaC Mandu rồi. Bạn theo chân Vàng về nhà để cùng Vàng thực hiện thử thách nha. Mua RaC Mandu được tặng con Mandu bông siêu đáng yêu nè bạn. Ta ta, Vàng về tới nhà rồi nè bạn. Bây giờ Vàng sẽ chiên một nửa ngập dầu, một nửa chiên áp chảo nha bạn.\n\nNhìn bao bì RaC Mandu gà cay xé lửa phiên bản giới hạn của nhà Bibigo bốc lửa quá bạn ơi. Bên trong có hai túi sốt siêu cay nữa, chắc là sẽ cay lắm nè bạn.\n\nTa ta, Vàng đã chiên xong rồi nè bạn ơi. Ở bên tay phải của Vàng á là chiên ngập dầu nha, còn ở bên tay trái á là chiên áp chảo nè bạn. Ở đây Vàng có hai loại sốt đi kèm trong gói Mandu là gói sốt cay gì cay dữ và gói sốt cay hơn cá chiên nè bạn. Không biết sẽ cay đúng mức nào ta. Ok, Vàng sẽ ăn luôn nha, nhưng mà trước khi ăn thì Vàng sẽ uống sữa để chuẩn bị tinh thần trước nha bạn ơi. Ta ta. \n\nYeah, bây giờ Vàng sẽ cho gói sốt cay gì cay dữ ra trước nha bạn. Nghe có mùi thơm rồi đó bạn.\n\nVàng sẽ cho cái gói cay hơn cá chiên ra luôn nha bạn.\n\nBắt đầu thôi. Mời bạn Tóc Vàng ăn ăn. Yeah, Vàng sẽ ăn chiên ngập dầu với sốt cay gì cay dữ nha bạn.\n\nCái phần nhân gà cay Hàn Quốc các bạn, mới lạ nè, kết hợp cùng với đậu Hà Lan thơm, ngọt, bùi bùi, hợp lắm các bạn. Mà cái sốt cay gì cay dữ này á là Vàng thấy cay dữ rồi bạn. Vàng ăn một cái nữa bạn ơi, cay nhưng mà ngon lắm bạn.\n\nWow, nó cay. Cái cảm giác các bạn, cay như cách mà khán giả thấy Vàng khen món ăn chính ngon á, xong rồi Vàng lại ăn cái món ăn kèm trước các bạn. Cái gì vậy anh nội. Nè bạn ơi. \n\nYeah, bây giờ Vàng sẽ ăn thử gói sốt cay hơn cá chiên nha bạn ơi. Vàng sẽ ăn Mandu. Trời ơi cay quá quên nói là Mandu gì luôn mà. Mandu áp chảo. Đây, cái sốt cay hơn cá chiên mà. Nhìn cái màu sốt nó đậm hơn các bạn. \n\nCái sốt cay hơn cá chiên các bạn, nó cay dữ lắm luôn á. Nãy Vàng khóc luôn á, Vàng phải dừng lại để Vàng chụm nước mắt các bạn. Nó cay giống như cái gì nè ta. Nó cay giống như là bạn thân mà nhắn tin cho mình á, ê gấp gấp gấp, tôi phải kể cho bạn nghe cái này nè, xong cái mình trả lời là có chuyện gì vậy? Cái bả biến mất tiêu luôn, làm tối ngủ không được luôn các bạn, cay giống như vậy các bạn. Trời ơi.\n\nWow, cái Mandu chấm sốt này bạn, ăn cay mà bạn không dừng lại được luôn á bạn ơi. Cái vị của nó thì đậm đà nè. Cái độ giòn của nó các bạn, cái vỏ bánh á cắn vào là mình ăn mình dính lắm luôn các bạn. Cay nhưng rất ngon nha bạn. Trời ơi, cay quá trời rồi bạn ơi, Vàng chịu hết nổi rồi bạn ơi. Vàng thách bạn nào thực hiện được thử thách này nha. Ai tự tin ăn cay được thì hãy tiếp chiêu nha. Thời gian tham gia thử thách sẽ bắt đầu từ ngày 18 tháng 12 năm 2024 đến ngày 18 tháng 01 năm 2025 nha. Giải nhất sẽ là một cặp vé chuyến đi Hàn Quốc 5 ngày 4 đêm rồi đó bạn. Ngoài ra, bạn còn có cơ hội nhận ngay em RaC Manibong dễ thương này nữa nha. Bạn hãy cùng Vàng tham gia RaC Mandu Challenge và chờ đón xem ai sẽ là người nhận được giải siêu hot này nha. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "RaC Mandu Challenge là một thử thách ăn cay với sản phẩm RaC Mandu của Bibigo.",
        "Sản phẩm RaC Mandu có hai loại sốt cay: \"Cay gì cay dữ\" và \"Cay hơn cá chiên\", với mức độ cay khác nhau.",
        "Giải thưởng của thử thách là một cặp vé đi Hàn Quốc và RaC Manibong dễ thương."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}