{
    "transcript": "Hôm nay thì Dung sẽ múc ban nguyên mâm đồ quê của nhà cô 2 phút nha mọi người. Chả tai ớt xiêm xanh nè, mắm nhĩ nha, chả da, hai cây nem, gân ớt xiêm xanh nha mọi người. Tại vì Dung thích ăn ớt á, đây là Dung mua loại nào cũng có ớt hết trơn. Ăn mẹt bánh tráng á thì phải có bánh tráng bình định nó mới đúng nha mọi người. Cái mâm chả với lại chả ram tôm đất với lại nem này nè là Dung mua của nhà cô 2 phút. Nhà cô 2 phút thì mọi người cũng đã quá quen thuộc trên kênh của Dung rồi đúng không? Dung ăn mấy lần rồi đó. Thấy ngon nên là Dung có mua đi mua lại hoài luôn á mọi người. Bình thường á thì Dung hay ăn chả chấm với muối tiêu, nhưng mà bữa nay Dung bày ra nguyên một mẹt, bánh tráng như thế này nè. Ở dưới quê bình định Dung là hay ăn như vậy á. Bạn nào mà kiểu xa quê á, mà muốn ăn chả bình định á thì mọi người mua chả của nhà cô 2 phút á, biết đâu luôn. Ram nha. Chả gân ớt xiêm xanh. Chả tai heo ớt xiêm xanh. Chả da nha. Chả nhà cô 2 phút á mọi người, cắt ra là ngay cái mùi rất là thơm luôn. Kiểu chả quê á, nên là Dung thích ăn lắm. Mỗi lần Dung ăn á là Dung đặt mấy cây như thế này luôn nè mọi người. Ăn cho nó đã. Trời ơi nhìn cái cuốn. Nhìn nè mọi người. Trời ơi nó bự. Trời ơi. Bánh cuốn khổng lồ. Trời ơi nuốt nước miếng luôn á. Ngon quá. Ngon lắm á. Ui trời ơi. Ngon lắm mọi người ơi. Xa quê mà được ăn mẹt như thế này thì còn gì bằng nữa. Dũng chiên nãy giờ rồi mà nó không có bị mềm luôn á. Chả của cô 2 phút á mọi người, thì có ship mấy cái tỉnh gần gần nha. Ở xa thì Dung không ship được, nhưng mà bên ngoài thì ship được nè. Bạn nào mà thích ăn chả bình định á thì mọi người mua chả của nhà cô 2 phút á. Ngon lắm. Kiểu nó thơm á mọi người, mùi vị y chang như ở dưới quê luôn á. Dung quê bình định á, nên là Dung thích ăn cái gì mà nó quấn quấn vậy nè. Mê lắm. Tết á là Dung cũng sẽ đặt chả bên đây thôi mọi người ơi. Bên nhà cô 2 phút á thì đã bán Tết rồi đó mọi người. Tết này á là mọi người không biết ăn chả ở đâu á thì mọi người mua chả ở đây đi, ăn siêu ngon luôn. Dung thấy đãi khách á rất là ok luôn á. Ngoài mấy cái chả mà ớt xiêm như thế này ra thì cô 2 phút còn có chả thường nữa nha mọi người. Chả không cay á nên là ai mà không ăn cay được thì vẫn có loại không cay nha. bánh cuốn siêu to. Mắm nhĩ này thì Dung cũng mua bên nhà cô 2 phút luôn nha mọi người. Nhà cô 2 phút là ở gần biển á nên là mắm này sẽ là mắm nguyên chất nha, về mọi người phải pha lại. Dung ăn rất là nhiều chả rồi nhưng mà Dung vẫn mê nhất là chả bình định nha mọi người. Chả bình định nó ngọt ngọt thơm thơm á mọi người, ăn ngon lắm kìa. Ai mà chưa ăn thử chả bình định á thì mọi người nên thử nha, siêu ngon luôn. Tết á thì mọi người cứ chửi đông chả trong tủ á, khách đến là cắt ra ăn không hoặc là mọi người ngán cơm, ngán thịt á thì mọi người cũng có thể cắt chả ra cuốn bánh tráng ăn như Dung nè, rất là ngon luôn á.",
    "takeaways": [
        "Chả của cô Hai Phút có nhiều loại như chả tai ớt xiêm xanh, chả ram tôm đất, nem...",
        "Cô Hai Phút còn có chả thường không cay cho người không ăn được cay.",
        "Nhà cô Hai Phút đã bán chả Tết, thích hợp mua đãi khách hoặc ăn khi ngán cơm, thịt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}