{
    "transcript": "Anh ơi cho em như cũ nhá, năm chân gà, ba cánh, một sườn, một dạ dày, hai bánh mì với một lưỡi vịt sapo ạ. Em gọi nhiều thế anh có nhớ hết không đấy? Anh nhớ đấy, cứ vào ngồi đi anh cho ra đồ luôn. Một lưỡi vịt sapo khách đi. Ngọc Hà với Phương Giang idol hay đến nhà anh ăn. Tuyệt. Thật sự là mình ăn khá quán chân gà nướng rồi nhưng mà vẫn không có quán nào mà họ làm được cái vỏ nó giòn như ở đây. Giòn lắm. Nó đúng nghĩa là giòn tan luôn ý mọi người ạ. Mà cảm giác là cái chân gà tươi nướng lên kia nó vẫn rất là khác nhá. Em nhìn cái chân gà nhà anh là đồ tươi và chân toàn chân to này, nó còn hồng hào đỏ. Sướng cái nhiệt nó lớn ấy, cộng thêm quét dầu ăn da nó giòn như da heo quay ấy. Chân nhà anh bán theo đĩa và phải năm cái như này là 70.000. Khách quen quay lại rất chi là nhiều. Thậm chí có khách mà một tuần ăn hai ba lần. Buổi tối mọi người mà lên phố chơi ấy thì ngồi ăn quán này cực kỳ hợp lý luôn. Nằm ngay cạnh bự ở hàng đậu như xong còn mở đến 2:30 sáng, tha hồ mà ăn. Sốt ướp ở đây ấy, người ta sẽ không làm kiểu thiêth ngọt mà nó sẽ là kiểu đậm đà. Cánh nhà nướng ở đây thì là 30.000đ một cái. Da thì mềm nhở, cánh cực kỳ nhiều thịt luôn. Họ nướng rất khéo nhá, bên ngoài giòn nhưng mà bên trong không khô tí nào ấy, thấy không, xì xì. Bánh mì thì ăn nóng nhá, giòn không bị ngọt quá không, nó không bị kiểu ăn trước ngọt chỗ không, dạ dày. Cái sốt ướp ở đây người ta đã làm đậm đà rồi nên là cái nước chấm mình sẽ làm kiểu chua ngọt, nó sẽ kiểu cân bằng hài hòa lại ấy. Đây là lưỡi vịt sapo. Cái món này nó sẽ kiểu gia vị Trung Quốc ấy, cay cay tê tê. Ngon nha. Thôi cái lưỡi vịt nó giòn cực, đến đây là phải gọi cái lưỡi vịt này nha. Giá các món ở đây nếu mà mọi người ăn cả sườn, cả chim bồ câu sẽ tầm 100.000đ một người. Còn nếu chỉ ăn chân cánh không ấy thì chỉ tầm mấy chục một người thôi. Quán này còn mở đến 2:00 sáng nữa, nên là nếu mà lên phố chơi muốn ăn muộn thì có thể tham khảo thử chỗ này nhá. Và đây là Vua chân gà nướng địa chỉ ở 23 Hàng Đậu nha.",
    "takeaways": [
        "Quán chân gà nướng nổi tiếng với vỏ chân gà giòn tan đặc biệt.",
        "Sốt ướp đậm đà, nước chấm chua ngọt tạo sự cân bằng hài hòa.",
        "Quán mở khuya, đến 2:30 sáng, là địa điểm lý tưởng để ăn đêm khi đi chơi phố."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}