{
    "transcript": "nếu mà không có cái gì thay đổi ấy thì tôi xin thông báo cho 500 anh em là ngày này tháng sau là mùng 1 Tết. Và đây là lần đầu tiên tôi đón Tết ở trên Hà Nội nên chính vì thế tôi sẽ bắt đầu series những quán ăn ngon bổ rẻ mở xuyên Tết. Chính ra ngày Tết ở Hà Nội bây giờ ấy thì bạt ngàn hàng quán, người ta mở xuyên Tết luôn để phục vụ nhu cầu ăn uống của mọi người. Cứ mà tôi vẫn khuyên anh em là nên chọn những cái quán mà người ta bán quanh năm, chất lượng ổn định và bán xuyên cả Tết ấy, chứ lơ ngơ ngớ chọn mấy quán mở thời vụ vài ba hôm ăn vừa chán lại vừa có nguy cơ bị chặt chém. Và để mở đầu cho cái series hàng quán xuyên Tết 2025 này tôi sẽ giới thiệu một quán bún riêu cực kỳ chất lượng trên phố cổ. Đây là quán bún Cô Dung, địa chỉ 18 Nguyễn Siêu. Tất cả các topping nhà chị tự làm nhá, chả cá, đậu, bò viên, ốc luộc, đậu rán, tóc mỡ. Bát bún thì tổng quan rất là đầy đặn, rung rỉnh thì gọi bát đặc biệt phun topping còn không thì riêu đậu như này 25k thôi. Đa dạng các mức giá ai cũng ăn được, trông quầy làm đồ đã thấy chất lượng rồi, món nào cũng tươi ngon, riêu thì cô ấy cũng khẳng định luôn là không độn. Phải topping thì ăn cảm nhận y hệt những gì cô chủ nói. 100% topping ở đây đều được tự làm hết bởi vì nó có cái vị rất là khác biệt, đậm đà, khác hoàn toàn so với mấy kiểu viên chả được làm công nghiệp. Cái vị trả ốc nó thơm rõ ràng, nó giòn sần sật, nhiều ốc xong rồi kết hợp với cả miếng tóc mỡ béo ngậy ăn vào nó còn X2 cả độ ngon. Nước dùng thì sẽ thiên về ngọt vị cà chua, nếu ai thích ăn chua nhiều hơn thì trên bàn có sẵn cả giấm bỗng. Nói chung là tìm được một cái quán chất lượng như này mở xuyên Tết thì có chỗ để ăn rồi.",
    "takeaways": [
        "Giới thiệu quán bún riêu Cô Dung ở 18 Nguyễn Siêu, một địa điểm ăn uống chất lượng ở phố cổ Hà Nội, đặc biệt mở xuyên Tết.",
        "Nhấn mạnh chất lượng topping tự làm của quán, tạo nên hương vị đặc biệt, đậm đà và khác biệt so với các sản phẩm công nghiệp.",
        "Khuyên người xem nên chọn các quán ăn quen thuộc, bán quanh năm để đảm bảo chất lượng và tránh rủi ro bị chặt chém vào dịp Tết."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}