{
    "transcript": "Mọi người có để ý là đồ ăn miền Trung món nào cũng ngon hết không? Ở khu cư xá Bắc Hải, quận 10 có một tiệm đặc sản Phan Rang siêu ngon và siêu đông khách. Có đầy đủ các món đặc sản của Phan Rang, ví dụ như là bánh canh, bánh xèo, bánh căn đồ nè. Không hiểu sao mà giờ này tôi mới biết tới cái quán đặc sản Phan Rang Hai Phượng này. Mấy cô đổ bánh căn rất là chuyên nghiệp nha. Mình ăn phần hải sản cho nên là sẽ có thêm tôm với lại mực nữa. Nếu mà mọi người ăn thập cẩm á thì sẽ có thêm thịt băm. Quán có đủ combo quyền lực của miền Trung, đã có bánh căn đồ còn có thêm bánh xèo nữa. Bánh xèo Phan Rang thì nó chỉ nhỏ vậy thôi, bên trên thì đơn giản nó chỉ có giá với hành. Quán chuẩn bị cho mình một cái rổ rau sống rất là tươi để cuốn chung với lại bánh căn bánh xèo. Ở Sài Gòn mà tìm được một cái quán hội tụ đủ những cái món đặc sản như thế này không có dễ đâu. Quán có ba loại nước chấm, mắm ngọt, tương đậu và mắm nêm. Thường là sẽ đi kèm với chén xoài bào sợi, mọi người bỏ vào cho thêm tí ớt nữa là xuất sắc. Cái phần bánh căn á trứng được cho rất là nhiều, hải sản cũng to và tươi nữa. Mọi người nên thử cái phần bánh canh hải sản này nha. Cái phần tấp bên nó sẽ có tôm, mực, chả cá và chả mực. Cái phần nước dùng thanh đạm, chua nhẹ, ngọt do nấu từ cá. Đã nói tới đặc sản làm sao thiếu gỏi cá mai được, mọi người trộn đều lên hết, cuốn chung với lại bánh tráng chấm với lại sốt tương đậu ăn rất là ngon. Mình chuyển qua ăn cái phần gỏi ngũ sắc thì sẽ có thêm chả mực và sứa. Chả mực ở đây thì khỏi bàn rồi, như một Phan Rang thu nhỏ, thiếu cái này là không có được. Nước nho lên men tự nhiên, có vị ngọt nhẹ, không có quá nồng mùi men nha, xuất sắc. Quán này từ đồ ăn cho tới nước uống rất là ok, mọi người nên thử nha. Địa chỉ đây nè.",
    "takeaways": [
        "Quán ăn đặc sản Phan Rang Hai Phượng ở khu cư xá Bắc Hải, Quận 10, nổi tiếng với các món bánh căn, bánh xèo, bánh canh.",
        "Quán cung cấp đầy đủ các món đặc sản miền Trung như gỏi cá mai, gỏi ngũ sắc, nước nho lên men tự nhiên.",
        "Đồ ăn ở quán được đánh giá cao về chất lượng, nguyên liệu tươi ngon và đa dạng nước chấm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}