{
    "transcript": "Nghe đồn là ăn 12 quả nho ở dưới gầm bàn trong đêm giao thừa là kiểu gì năm sau cũng sẽ có người yêu. Thế nên năm nay con người cô đơn suốt 27 năm trời này, quyết tâm sẽ không đi countdown mà ở nhà, để xem cái lời đồn này nó có linh nghiệm nó có đúng không. Ngay từ hôm 30 là đã phải lục sục để đi tìm mua nho rồi. Nghe nói là phải ăn nho xanh thì nó mới linh nghiệm. Rồi nào ăn dưới gầm bàn này, ăn trong vòng 36 giây từ 0:00 phút cho đến 0:01 phút. Nói chung là trước khi quay cái trend này là mình nghiên cứu kỹ lắm rồi. Cái nho mình mua thì nó be bé rồi là mình sẽ không ăn được mà chẳng qua mình không có tiền. Bé nó rẻ hơn, nho to nó đắt hơn, chứ mà giàu thì mình cứ mua nho to mình ăn cho nó sướng đấy. Mình cứ nhặt riêng ra 12 quả nho và để vào đĩa. Bêu thề, thì có lúc bò vào gầm bàn thì có lúc thốn nhể.
Cả nhà cứ nhìn mình xong mọi người kiểu trong đầu nghĩ là ôi con này nó làm cái trò gì đấy. Em đang làm cái trò này năm sau có người yêu, con kiếm con rể cho mẹ đấy. May mà cái gầm bàn nhà mình nó còn cao ấy, ngồi trong đấy nó cũng thoải mái. Tính định bỏ vào thử vào lúc 11:30 xem nó như nào. Kiểu bò vào rồi không muốn bò ra luôn, cứ ngồi đây. Mình sẽ ghi ra trước 12 điều ước mà mình muốn này và đặt sẵn cái đồng hồ, người ta gọi là đồng hồ cắt ban đa. Mỗi tiếng tinh của đồng hồ này sẽ là 3 giây. Năm nay sẽ có 12 tiếng tinh, thì ăn theo cái đồng hồ này, là mình ăn được đúng trong 36 giây đấy. Đợi đúng khi nào mà đồng hồ nó này đúng 0:00 là bắt đầu bảo bắt công cuộc ăn nho bắt đầu.
Ôi giời tưởng gì chứ ăn 12 quả nho trong 36 giây quá đơn giản. Mọi người thấy không mình ăn rất là bình tĩnh, ăn từng quả một, ăn quả nào nuốt ở đấy. Mà đây là lần đầu tiên mình thử luôn mình không có nháp trước nha, cho nên cái trend này dễ mà không khó đâu. Đấy cứ để cái video ở đây để năm sau xem có người yêu không. Còn năm sau mình mà không có á, chắc là mình phải ăn 12 cái bánh chưng trong đêm giao thừa tất âm lịch, may ra có cơ hội có người yêu nhở.",
    "takeaways": [
        "Nhiều người tin rằng ăn 12 quả nho dưới gầm bàn vào đêm giao thừa sẽ mang lại may mắn trong tình yêu.",
        "Việc thực hiện thử thách này cần sự chuẩn bị kỹ lưỡng, bao gồm cả việc chọn loại nho phù hợp và ước tính thời gian.",
        "Video thể hiện sự hài hước và gần gũi khi chia sẻ về một phong tục đón năm mới."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}