{
    "transcript": "Chán không muốn nói luôn này.\nGần ngay nhà mình có một chỗ bán gà nguyên con và gà nguyên con mình chưa ăn bao giờ, thử thôi! Mua một con gà nhiều phết đấy.\nNhưng mà sao bột nó không đều nhỉ? Mình nhìn mình đã thấy không ngon rồi đấy. Mọi người nhìn này, cảm giác rất chán luôn. Bột dính từa lưa này. Phần này của con gà thì không có một tí bột nào cả. Bột dải rất là buồn, rất là chán luôn và nhìn cực kỳ là cảm giác không ngon. Đấy mới là cảm giác không ngon mắt thôi, chứ còn miệng thì bây giờ mới thử này. Nghĩa là mình sẽ lấy cái phần bên này trước. Bột rơi ra ngoài luôn. À nhưng mà có vẻ là cũng mềm nha.\nCó vẻ là cũng mềm nha, chấm này.\nChán không muốn nói luôn này, đi cái bàn phím rồi anh em ạ.\nMời các homies.\nCũng khá là mềm đấy, quả nước chấm này vị được nha.\nMềm, cái phần nước bên trong nó vẫn khá là mọng, nó không bị khô quá. Chỉ trừ một điều là nó không có cái phần bột ở bên ngoài, kiểu dán nó hơi thiếu chuyên nghiệp một tí.\nVà đương nhiên là mình có gọi một suất cơm.\nCơm không nóng lắm.\nLấy ăn một chút kiểu không bột rồi, bây giờ ăn kiểu có bột nha.\nChỗ này là có bột này.\nNếu mọi người hỏi mình là có bột hay không bột ngon hơn thì mình xin trả lời là đùi ngon hơn. Ở cái đùi ấy, cái cánh thì phần thịt này nó là thịt trắng nó sẽ hơi khô, phần thịt đùi thì cái chỗ kia nó mọng quá, nhiều nước quá.\nCũng mềm và thịt nó khá là dóc xương.\nChắc là phần mọi người ngán nhất trong một con gà, kể cả là gà chiên, kể cả là những hãng lớn KFC rồi Jollibee này nọ. Mọi người ăn phần này vẫn rất chán đúng không? Mình ăn hộ mọi người.\nNgon, được phần ức gà này nha. Nó khá là mềm, nó vẫn còn nước ngon.\nNhưng mà nếu như mua gà này về để đãi khách ấy thì cũng hơi ngại bởi vì nhìn nó hơi xấu. Còn nếu là bạn thân đi ăn với nhau thì ok đấy. Cái mặt dưới thì họ chiên khá là đều bột, mặt trên thì bột rơi tứ tung thôi, nhưng mà mình cũng không thích ăn bột lắm. Đây là cái món mà ngày xưa mình rất là hay nhầm, đây nó là phần lườn nhá, ngày xưa mình cứ nhầm cái này với ức, cái thịt lườn này ăn rất là ngon.\nCái phần bột cứng quá, nói thật là phần bột rất cứng.\nPhần lườn này thịt nó sẽ đỡ khô hơn.\nChắc là video đến đây thôi, mình đi dọn cái bàn phím phát. Nãy giờ ăn mà lòng hơi nhói đau.\nNó ngấm hết vào trong này luôn.",
    "takeaways": [
        "Gà rán có lớp bột không đều, gây cảm giác không ngon mắt.",
        "Thịt gà mềm, mọng nước, chấm với nước chấm vị khá ổn.",
        "Phần lườn gà có thịt đỡ khô hơn so với ức, nhưng lớp bột lại quá cứng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}