{
    "transcript": "Ủa anh ơi quán anh làm gì mà mở tới 5 giờ sáng vậy? Giờ đó còn ai ăn không vậy? Thôi 5 giờ sáng anh mở từ đó đến giờ mười mấy năm nay là anh vẫn bán tới 5 giờ sáng, khách đông lắm á. Nhiều khi 6, 7 giờ còn có vô luôn á. Lần đầu tiên em thấy luôn á. Quán này có nổi tiếng không anh? Đông lắm á. Nãy trước là không có chỗ ngồi em. Chắc là cũng gần hết Sài Gòn á đều biết quán anh. Anh có lên mấy cái chương trình ví dụ như Thiên Đường Quán Ốc của VTV1 á, với lại mấy anh em nghệ sĩ cũng thường ghé đây ăn ốc. Anh mở mười mấy năm rồi em, mở từ 2004 tới giờ, sau khi 2015 anh mới đổi thành ốc rưng. Món này là món ốc hương sốt trứng muối nha em, ngon nhất Châu Á luôn á. Ngon lắm á nha. Ông làm mười mấy năm nay. Món này nhiêu anh? Món này có 119 thôi em. Ốc hương bự lắm, ngon lắm. Mà quán anh sao đặt tên ốc rừng vậy? Ốc lấy trong rừng hả? Đúng rồi vừa có ốc lấy trong rừng mà vừa có ốc với rau rừng đó em, ngon lắm em. Đủ này với các món này. Wow! Cái này là một trong số những topping hồi nãy anh mới bắt từ hồ ra đây cho em luôn á. 2 kg hầu 79k. Hầu đại dương luôn nha. Con nào con nấy nó ú nu à, nó mập thịt mà chắc lắm nha. Dai, béo, mọng nước luôn. Cái món này ông chủ kêu bán hòa vốn để cho mọi người trải nghiệm nha. Wow, ai chỉ anh cái chiêu này đó vậy? anh tự nghĩ ra Lúc đầu còn bị chê chứ sau này quen quá rồi là hết chê luôn rồi. Ngon ha? Đúng rồi càng lúc càng khen nhiều hơn. Giờ giờ nhiều khi nhắm mắt cũng còn làm được nữa. giá anh thì bình dân à, ốc cũng ba mấy ngàn em. Có loại ba mấy ngàn, bảy mấy ngàn, có loại khoảng trăm. Lẩu thì mang về thì 6 mấy ngàn, 70 ngàn. Ăn ở đây thì 79 ngàn. Và khách tới quán ăn ăn là lúc nào cũng ăn hết, không có cái nào dư hết. Nhiều khi còn kêu thêm nữa, lúc nào cũng ăn hết dĩa sạch sành xanh. Quán này ở khúc chợ Cây Thị á. Hồi đó giờ anh bán mười mấy năm nay chưa nghỉ ngày nào hết á. Lâu lâu cái cho nhân viên đi du lịch là anh chỉ nghỉ thôi. Còn Tết nhất là anh bán xuyên Tết luôn. Bán mười mấy năm mà vẫn bán xuyên Tết. Xuyên Tết tây xuyên Tết ta luôn. Xuyên lễ luôn. Hả không để không có tăng giá. Nguyên cái bàn ăn này chính tay ông chủ nấu luôn nha. Mấy món này mà mấy anh em lai rai thì hết sẩy. Và cái quán ốc rừng này chắc chắn là anh em ở Bình Thạnh đều biết nha, rất là nổi tiếng và lâu đời luôn. Không có tăng giá. Nguyên cái bàn ăn này chính",
    "takeaways": [
        "Quán ốc rừng nổi tiếng ở Sài Gòn, mở từ 2004 và vẫn bán xuyên Tết.",
        "Quán có nhiều món ốc ngon, đặc biệt là ốc hương sốt trứng muối, được khen là ngon nhất châu Á.",
        "Giá cả bình dân, phục vụ tận tình và có nhiều khách quen, kể cả nghệ sĩ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}