{
    "transcript": "mình sẽ quẩy ở đại nhạc hội đấy, sau đấy là bọn mình sẽ xem bắn pháo hoa, đếm khao đao ở đây. Năm, bốn, ba, hai, một. Em ơi, cái đấy biết mình hoàn toàn miễn phí luôn bạn ạ. Miễn phí. Đúng rồi chỉ cần đến là có thể nhận luôn được một vòng FanZone. Sự kiện của mình sẽ bắt đầu diễn ra từ 7:30 đến lúc mà mình cùng hô năm, bốn, ba, hai, một. Đếm Khao đao bạn không? Đúng rồi đúng rồi đúng rồi. Ui, đại nhạc hội Khao đao lớn nhất ở khu vực nhà hát lớn. Trời ơi. Mọi người ơi, Khao đao nó lên mọi người đã có lịch trình gì chưa? Nhớ phải lên lịch lên nhà hát lớn để xem đại nhạc hội rồi là xem bắn pháo hoa luôn nhá. Đương nhiên là Khao đao nó sẽ tổ chức vào cái đêm tối 31 vào cái đêm giao thừa mọi người, nhưng mà mọi người cần lên đây để đổi vòng trước nha. Đây sẽ đổi đến 12 giờ ngày 31 nha. Bởi vì là tối 31 là chương trình chiếu rồi mà. Mỗi người sẽ chỉ được đổi một cái thôi nên là rủ bạn bè đi đổi cùng một lượt luôn nha. Cái này là mình chỉ cần lên đổi thôi chứ không mất phí gì cả đâu nha. Mẹ ơi, cái sân khấu này nó che kín nhà hát lớn luôn. Chúng ta đi qua khu nhà hát lớn thế là đúng là nhà hát lớn biến mất luôn bởi vì cái sân khấu ở đây nó quá là to mọi người ạ. Lịch trình của Kota năm nay là chắc chắn là phải lên nhà hát lớn xem đại nhạc hội có DJ. DJ Vietsone. Chắc là mọi người cũng đều biết hết. Nổi tiếng top 50 thế giới mà đi ra một cái bài mà khiêng khiêng khiêng hò đấy mọi người. Đến cả ca sĩ Bảo Thy, Nguyễn Trần Trung Quân, Grey D, Mê Xích siêu nhiều ca sĩ nổi tiếng ở đây nha. Mình sẽ quẩy ở đại nhạc hội. Đấy sau đấy là bọn mình sẽ xem bắn pháo hoa. Ê em ơi, đây là LED lưới hết đúng không? Vâng, đúng rồi chị ơi. Đây là công nghệ LED lưới hàng đầu luôn đấy chị ơi. Ê thì cái buổi tối này nó lên đèn, nó lên nhạc là nó sẽ kiểu vô cùng hoành tráng luôn nhá. Cái bục ở trên cao kia là gì ta? Nó sẽ là sân khấu bay chị ạ và ở trên đấy nó sẽ có cả DJ và DJ trên đấy. DJ trên không nha mọi người ơi. Trời ơi. Tức là ở cái sự kiện Khao đao 2025 chắc so moment năm nay thì mọi người sẽ biểu diễn ở trên một cái sân khấu là sân khấu bay luôn nha. Bây giờ là Kota đang thấy là mọi người đang set up thôi nhưng mà khả năng cao là vào cái đêm tối ngày 31 ấy thêm đèn rồi cả thêm visual của các ca sĩ vào là nó đỉnh nóc kịch trần bách phút tối luôn. Cái lúc đấy mà kể ra mà bên cạnh mình có một Crush. Silly. Crush mà mình là chúc mừng năm mới bạn nhé. Ê ơi.",
    "takeaways": [
        "Sự kiện Đại nhạc hội Khao Đao sẽ diễn ra tại nhà hát lớn với sự tham gia của nhiều nghệ sĩ nổi tiếng và DJ Vietsone.",
        "Sự kiện có các hoạt động hấp dẫn như xem bắn pháo hoa, đếm ngược, sân khấu bay và cơ hội nhận vòng FanZone miễn phí.",
        "Mọi người cần đổi vòng FanZone trước 12 giờ ngày 31 và tối 31 diễn ra chương trình chiếu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}