{
    "transcript": "Đêm Noel mà đi ăn 60 con hàu thì có ấy quá không dạ mọi người ơi. Ta nói thèm hàu bữa giờ rồi á mà làm gì có thời gian để đi đâu, tranh thủ nay được nghỉ lễ nên Hân với cameraman kéo nhau đi ăn một bữa cho đã luôn. Hàu sữa mười vỉ ở đây có năm xẹt một con à nên Hân gọi hẳn 50 con luôn. Hàu nướng phô mai và nướng mỡ hành là quá quen thuộc, chắc chắn phải gọi rồi. Sốt phô mai thì ngập ngụa thơm béo mặn ngọt vừa phải không có quá ngậy, ăn một phát là dính cứng ngắt luôn nghe. Còn hàu nướng mỡ hành này cứ rưới một miếng mắm kẹo lên ăn là nó kêu. Hàu sốt sa tế và sốt bơ bắp Hân cũng gọi ăn thử tại thấy mấy bạn khác bàn nào cũng gọi hai món này nhưng mà đối với mình thì hai món này ăn cũng bình thường, chưa có ấn tượng lắm. Còn hàu sốt tiêu thì ngon nhen. Tiêu hột thơm cay cay nhẹ không làm mất đi vị của hàu nhưng đã nói đến vị hàu tự nhiên thì không có món nào mà sánh được với cái món hàu sống sốt Thái này đâu. Hàu sữa ở cái quán này thì khỏi phải nói rồi, con nào con nấy nó ú nu mà múp rụp, nếu hỏi tươi không thì tươi nha, cũng cỡ chín rưỡi mười đó. Ăn không chấm với muối ớt xanh thôi cũng ngon nữa. Sốt thái thì chua cay mặn ngọt đầy đủ mà lại không quá nồng. Sốt này mà chỉ để chấm hàu thôi thì cũng hơi tiếc quá nên lập đật phải gọi liền thêm một dĩa tôm sống sốt thái để ăn cho đã ghiền nè. Con tôm nó tươi mà nó giọt sực sực luôn á. Bạn nào mà muốn lai rai thì cứ gọi thêm cái tóp mỡ cháy tỏi giòn rụm best seller của quán nha, mà đối với Hân thì món này hơi mặn tí xíu. Đây, chiếc bill nhẹ nhàng cho đêm Noel Hân để đây cho mọi người tham khảo nhen. Tới là Hân nè. Bye bye.",
    "takeaways": [
        "Quán chuyên các món hàu tươi ngon, đặc biệt là hàu sữa và hàu sống sốt Thái.",
        "Nhiều loại sốt đa dạng, từ phô mai, mỡ hành đến sa tế, bơ bắp và tiêu, nhưng sốt Thái vẫn là lựa chọn hàng đầu.",
        "Ngoài hàu, tôm sống sốt Thái và tóp mỡ cháy tỏi cũng là những món nên thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}