{
    "transcript": "Ở đây có bạn nào á đếm ngược Tết nhưng mà cũng đếm ngược luôn cả deadline không? Tết thì đã tới chân rồi, còn deadline thì ngay sau lưng. Nhưng mà tiệc tùng á thì làm sao mà bỏ qua được. \n\nNhững lúc mà đang chạy deadline á thì mình làm đơn giản thôi, có cánh gà, đậu hũ, ngoài vườn á thì có lá dứa, lá hung quế. Nhưng mà không sao, có gói Ajiquick bột tẩm khô chiên giòn này nè, nhìn nó nhỏ nhỏ vậy thôi chứ mà tiện lắm nha. Cân được đủ các món luôn. Mọi người vừa không cần phải nêm nếm, vừa không cần phải thêm nước. Đúng như cái tên của gói bột thì mọi người chỉ việc rửa sạch, tẩm khô, rồi cứ thế mình cho bột vào thôi. Bạn nào mà không biết nấu ăn á đảm bảo là cũng làm được luôn. Mà khi chiên á thì mình cũng không cần chiên quá nhiều dầu. Sâm sấp mặt thịt thôi á mà nó vẫn giòn, ăn lại không có lo bị ngán với lại không có bị ngấm dầu đâu nè. Phần cánh gà sau khi chiên gần vàng thì mình sẽ cho phần lá dứa vào để tăng cái độ thơm hơn. Vậy là mình đã xong cái món cánh gà chiên lắc lá dứa rồi. Tiếp theo lần lượt thì mình mang đậu hũ đi chiên. Món đậu hũ này á thì mình còn chiên thêm cả lá húng quế để mà lắc lên cho nó thơm nữa. Topokki á thì mọi người cũng chiên tương tự nha, trước khi chiên thì luộc sơ cho mình 5 phút, nhanh gọn, đơn giản thôi là có ngay ba món rồi. Thành phẩm á thì vỏ nó mỏng, giòn vậy nè, ngon mà không ngán nữa, bên trong vẫn mềm, vẫn mọng nước mà làm á thì lẹ nữa. Tết này á mọi người mà có deadline dí nhưng mà vẫn muốn mở tiệc á thì thử ba món này nha. Làm có xíu á là xong liền à.",
    "takeaways": [
        "Sử dụng bột chiên giòn Ajiquick giúp tiết kiệm thời gian và công sức khi nấu ăn, phù hợp cho người bận rộn.",
        "Các món ăn được giới thiệu (gà chiên lá dứa, đậu hũ chiên lá húng quế, topokki) dễ thực hiện và phù hợp cho các bữa tiệc nhanh gọn.",
        "Có thể biến tấu món ăn bằng cách thêm các loại lá thơm như lá dứa, lá húng quế để tăng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}