{
    "transcript": "Đây là thịt giò sống nguyên chất 100% luôn, không pha bột. Mọc này sẽ do tự bên quán Ống Mộc sản xuất luôn. Mà nó rất là ngon, rất là ngọt thịt. Tại vì đây là phần mọc nguyên chất mà tự tin nhất của quán Ống Mộc đó là hàng tươi, hàng ngon, hàng chất lượng mỗi ngày nha. Cả đều đảm bảo 100% hàng tươi, ngon, chất lượng. Ở quận 10, Tính tìm ra cho các bạn một quán bún mọc hủ tiếu ngon mà nhìn mấy viên mọc của quán nhìn mê luôn á mọi người. Anh chủ rất là tâm huyết với từng viên mọc này nha. Anh có chia sẻ là anh có đi học nhiều chỗ từ Bắc tới Nam, rồi kết hợp lại tạo ra nét riêng của mình. Quán ngon Bún Mọc nằm tại 421 Cách Mạng Tháng Tám quận 10 nha. Quán có hai chi nhánh tại quận 6 và quận 4 nữa. Đây là thao mọc của quán nè mọi người. Tới quán nhìn cái thao mọc thôi là đã đói bụng liền á mọi người. Viên nào viên nấy nhìn đã không mọi người. Cái mọc này mình vo tròn rồi sau đó mình bỏ tủ lạnh để cho mọc dai hơn. Rồi khi nào khách tới ăn là sẽ đem ra nấu. Nấu cũng phải canh thời gian nha mọi người, vừa đủ để vớt mọc ra. Đúng thời điểm thì mọc mới dai ngon được. Này thì tính gọi một tô bún mọc 45.000đ, một bún mọc đầy đủ 65.000đ. Ngoài ra còn có cừ thêm một hủ tiếu khô mọc gà nữa. Cái sốt trộn hủ tiếu khô ngon nha mọi người, ăn dính lắm. Nè mọi người ơi cái cục mọc này nó ngon chưa? Ăn Tính cảm nhận được độ dai ngon, có vị ngọt nhẹ. Mà cục nào cục nấy nó cũng bự nha chứ không phải be bé đâu. Quán thì có ba loại nước chấm, mọi người muốn chấm gì cũng được nè. Còn cái này là tô đầy đủ topping nè mọi người, một cái tô này là ăn no lắm luôn á. Thịt ngon thơm, chả của quán cũng làm từ mọc luôn nha. Giá cả của quán thì ở mức trung bình từ 45 đến 65. Quán có không gian máy lạnh mát mẻ ăn uống khỏi lo khói bụi luôn. Mà đang có chương trình mua mọc tặng mọc nước xăm nữa mọi người. Địa chỉ của quán Tính để đây nha.",
    "takeaways": [
        "Quán Ống Mộc nổi tiếng với mọc tươi ngon, chất lượng, được làm thủ công và không pha bột.",
        "Quán có nhiều món ngon như bún mọc, hủ tiếu khô mọc gà, và có ba loại nước chấm khác nhau để lựa chọn.",
        "Không gian quán mát mẻ, có máy lạnh, giá cả phải chăng và đang có chương trình khuyến mãi hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}