{
    "transcript": "Bạn ơi, lẩu sườn bò kim chi, kimbap và mì lạnh là bàn mình đủ đồ rồi ạ. Ồ bạn ơi, mình gọi một nồi lẩu sườn bò kim chi 279 cành thôi, tôi không gọi thêm mấy cái món này đâu ạ. Dạ 279 là bao gồm cả lẩu, kimbap và mì lạnh rồi ạ. Ê, có bị gọi là rẻ quá không, vì một cái nồi sườn này thôi đã có tận bốn miếng sườn to rồi, xong còn được tặng thêm cả hai món này nữa, thì tính ra phải ba người ăn mới hết cả cái bàn này à. Tính chia ra còn chưa đến 100 cành một người. Chưa hết đâu, cả chín loại panchan hay kem cũng đều là đồ quán tặng free, ăn thoải mái nha. Không biết quán có lợi nhuận không nhưng mà khách hàng như mình là có lợi rồi đấy. Sườn ở đây đúng kiểu mềm rục xương ra luôn, tách nhẹ thôi là nó đã dóc hết thịt ra rồi ý, thịt siêu mềm, ngấm vị nước dùng ngọt từ củ quả và xương hầm, thêm cái vị chua cay của kim chi, cho thêm vắt mì vào thì sụp đúng mê đắm luôn. Do quán cho thêm cả sốt ớt Hàn nên tôi thấy vị hơi giống lẩu Topokki mà không bị cay quá đâu. Kimbap thì mọi người chấm sốt bình thường hoặc chấm vào nồi lẩu cũng ok. Ăn cay xong làm tí mì lạnh giải nhiệt, giải ngán, cứ phải gọi là hợp lý. Đừng quên là ở đây còn có cả kem free tráng miệng nha. Mà khuyến mại 279 cành cho một nồi lẩu kèm kimbap và mì lạnh thì áp dụng cả năm cơ sở của Mook Bang nha mọi người. Mà tất tần tật cả bàn này cho ba người có 279 cành thì cũng khá rẻ đó chứ. Hình như tôi thấy ở khu Nghĩa Tân Cầu Giấy này có mỗi Mook Bang là bán nồi lẩu sườn bò kim chi này thôi hay sao ấy. Không gian quán cơ sở Tô Hiệu nơi mình đi đẹp mà rộng, phù hợp với nhóm đông liên hoan cuối năm. Và đây là Mook Bang ở 177 Tô Hiệu Cầu Giấy nha mọi người.",
    "takeaways": [
        "Mook Bang có chương trình khuyến mãi hấp dẫn: Lẩu sườn bò kim chi, kimbap và mì lạnh chỉ với 279 cành, áp dụng tại tất cả các cơ sở.",
        "Sườn bò kim chi tại Mook Bang mềm rục xương, thịt ngấm vị nước dùng ngọt từ củ quả và xương hầm, kết hợp vị chua cay của kim chi.",
        "Mook Bang còn tặng kèm nhiều món panchan, kem tráng miệng miễn phí, và không gian quán cơ sở Tô Hiệu đẹp, rộng, phù hợp cho nhóm đông."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}