{
    "transcript": "Mì tương đen mà thêm hải sản thì ngon gấp đôi nha, nhưng mà nếu không có hải sản thì mọi người có thể làm với lại thịt heo ba rọi cũng được. Đặc biệt là trong cái món mì này sẽ có rất là nhiều rau nên là mình rất là thích món này. Và công thức ngày hôm nay thì Sa mì sẽ làm cho khẩu phần bốn người ăn nha. Mọi người nhớ thử. Em ơi, trưa nay ăn gì? Mì tương đen. Ok. Phần rau củ của món này thì mọi người có thể linh hoạt được. Tuy nhiên thì phần bắp cải, hành tây, bí ngòi và khoai tây thì không thể nào thiếu được rồi. Mọi người cắt hạt lựu hơi lớn một tí xíu, định lượng chi tiết mình sẽ để ở phần caption nha. Băm thật là nhiều tỏi. Món này ngon á thì mọi người phải chuẩn bị thêm một ít hải sản nữa, ở đây mình có 100 g tôm cắt nhỏ. Thay bằng mực cũng được, mình sẽ cắt thêm tầm 200 g thịt heo bỏ da, mọi người cũng cắt nhỏ vừa phải thôi. Chúng ta sẽ cho vào chảo và rang cho ra bớt cái phần mỡ đi. Rồi sém sém thì vớt ra, cho hành tây và tỏi vào đảo sơ tầm 2 phút và cho khoai tây vào đảo. Và cho dù là mọi người có dùng bột tương đen hay là sốt tương đen truyền thống thì cũng phải xào sơ cái này tầm 2 tới 3 phút. Làm vậy thì cái phần mì của mọi người sẽ không có bị đắng hay là nhẫn. Tại vì mình thấy người Việt Nam không có thích cái vị đắng trong mì tương đen cho lắm. Xào thơm lên hết thì mọi người cho thịt heo và phần bắp cải vào đảo sơ, thêm nước xâm xấp mặt, nêm một tí hạt nêm cho đủ vị, rồi thêm một muỗng canh bột bắp pha loãng vào đây, nấu nhỏ lửa trong vòng 15 phút. Mì thì mọi người có thể dùng mì khô hoặc là mì tươi giống mình cũng được nè, mình thấy mì tươi cũng dễ mua lắm. Giờ mọi người chiên thêm một quả trứng ốp la nữa. Món này ăn cùng với lại kim chi, trứng rán và dưa leo đã ngon rồi, nhưng mà nếu mà có củ cải vàng thì lại hợp hơn. Nên là mọi người nhớ thử công thức này nhé.",
    "takeaways": [
        "Món mì tương đen có thể biến tấu với hải sản hoặc thịt heo ba rọi, tùy theo sở thích cá nhân.",
        "Rau củ là thành phần quan trọng trong món mì này, có thể linh hoạt lựa chọn nhưng không thể thiếu bắp cải, hành tây, bí ngòi và khoai tây.",
        "Việc xào sơ tương đen trước khi nấu giúp loại bỏ vị đắng, tạo nên hương vị thơm ngon hơn cho món mì."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}