{
    "transcript": "Cô, cô cho con hai phở xào đi, xào giòn nhá. Đây, của con bạn. Ngồi đó gọi rồi à? Ừ, nó gọi rồi. Gọi cái gì đấy? Gọi hai xào giòn rồi. Ờ được rồi, thế cho hai xào giòn nhá. Nhiều bò. Hết bò thôi, chỉ còn mỗi con thôi. Hết bò rồi á? Còn đúng hai suất thôi xong là dọn hàng à? Ừ. Bình thường là phải muộn hơn thì mới đóng cửa cô nhỉ. Thì chị sóc sóc lại cái chảo lật một phát đi cho đẹp vào chị ơi. Úi giồi ôi giồi ôi giồi ôi nhế nhế, nhìn thích không? Lâu lắm mới đi ăn phở xào. Đến hàng cô lấy đâu ra mà ăn. Đi cái đi hàng nào. Cô yên tâm hôm nay đến quán cô xong rồi ngày mai quán cô là sân chơi giới trẻ luôn. Phở nước thì mình ăn nhiều quá rồi nên là hôm nay tôi sẽ giới thiệu cho anh em bà con một quán phở xào ở trên phố cổ. Đây là phở xào của cô Hào. Quán này thì rất nhỏ và bán ở trên vỉa hè thôi. Bàn ăn thì cũng chẳng có đâu, ngồi ghép ghế mà ăn. Khá lâu rồi thì tôi mới quay lại quán này. Bánh phở ở đây thì không bị mềm quá và cũng không phải là giòn khô. Ăn nửa đĩa đầu thì ngon nhưng mà ăn tầm nửa đĩa tiếp theo là thấy bị ngấy nhá. Các bạn lưu ý là quán rất đông khách, nếu mà tới muộn thì không có mà ăn đâu. Theo tôi thấy thì nước mắm với cả dưa góp này chỉ ăn hợp với cả bánh gối thôi. Tôi thấy chan cái nước mắm này với phở là ăn không hợp lý cho lắm. Mấy cái món xào nhiều dầu này chan với cả magi là ăn vừa miệng nhất. Nếu như các bạn cũng thích ăn phở xào thì hãy nốt lại quán này nhá, thỉnh thoảng đổi gió một tí cũng được. Chào cô nhá. Con đi về đây. Về nhá. Chúc cô luôn mạnh khỏe và quán nhà mình sớm trở thành một sân chơi giới trẻ nhá. Cảm ơn cháu. Tạm biệt cô. Giới thiệu toàn thể anh em bà con nhá, đây là phở xào hàng thiếc của cô Hào.",
    "takeaways": [
        "Quán phở xào cô Hào là một quán ăn nhỏ trên vỉa hè phố cổ.",
        "Phở xào ở đây có bánh phở không quá mềm cũng không quá giòn khô, ăn nửa đĩa đầu ngon nhưng dễ ngấy.",
        "Quán đông khách, nên đến sớm để có chỗ ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}