{
    "transcript": "Anh thử ăn crazy mandu của Bibigo đi anh, cay hơn ớt anh ạ. Ơ, lại còn có cả cái cay hơn ớt nữa à? Ok, thế thì mình sẽ thử tìm ăn nhá. Hỏi chị nhân viên, chị bảo ra quầy đông lạnh các bạn ạ. Ok, crazy mandu à. Ok, mình tìm thấy rồi nhá. Ồ, được rồi. Để xem nó cay đến mức nào nào. Khá là dễ tìm các bạn nhá. Rồi, cái bao bì bên ngoài trông rất là bắt mắt nhá. Cái bì mandu thì nhìn nó rực lửa đấy này. Wow. Trông hấp dẫn các bạn ạ. Crazy mandu gà cay xé lửa. Wow. Nghe tên có vẻ khá là khét các bạn ạ. À, và đây là phiên bản giới hạn các bạn nhá. Hình như là chỉ ở Win mới có thôi hay sao ấy. Cùng thử nhá. Bên trong thì có mandu và hai gói sốt cay các bạn ạ. Cay gì, cay dữ và cay hơn cái kia. Ồ, ok, cùng thử nhá. Đằng sau bảo là quá là đúng mình. Mình đọc hướng dẫn thì có thể chế biến bằng nhiều cách nha các bạn. Có thể chiên ngập dầu hoặc là áp chảo nhá. Nhưng hôm nay thì mình sẽ chiên ngập dầu. Sau khi chiên được 5 phút thì mandu của mình đã vàng rồi này các bạn ạ. Rất là thơm nhá. Wow. Các bạn nhìn bên trong này. Nó đang bốc khói nghi ngút luôn nhá. Mời các bạn ăn mandu với mình nhá. Ngon lắm rồi mọi người ạ. Wow. Cái nhân gà cay Hàn Quốc ấy mọi người, ăn nó mềm mọng luôn nhá, không hề bị khô luôn. Đậu Hà Lan thì bùi bùi nhá. Hương vị rất là đậm đà. Wow, ăn nó ăn nó giòn rụm luôn. Thích thật đấy. Nó không hề bị khô luôn các bạn ạ. ngon. Bây giờ thì mình sẽ thử với hai loại sốt nhá, cay gì, cay dữ. Wow. Cũng cay dữ dữ nha. Wow. Nó cay giống kiểu như là mấy cái clip mà mình ăn ớt ấy. Mà có nhiều bạn bảo là mình ăn ớt không cay. Ồ. Nước tuôn các bạn. Mình ăn cay được thì thấy cái sốt này cũng ok la các bạn ạ. Tiếp theo là gói cay hơn cái kia, cái gói sốt này nó sẫm hơn cái gói kia các bạn ạ. Để xem nó cay hơn cỡ nào nhá. Mời các bạn nhá. Uống cay quá. Ôi lụ. Lâu lắm rồi mình mới có cái cảm giác cay như vậy các bạn ạ. Wow. Cay đúng như kiểu là mình chia tay người yêu 20 ngày sau rồi là nó lại yêu đứa khác ấy các bạn ạ. Mấy bạn không ăn được cay coi chừng bị sặc nhá. Nó cay nhưng mà nó rất là cuốn các bạn ạ. Chấm hai cái sốt này nó làm cho mình tỉnh cả người luôn. Ai mà ăn cay được thì mình nghĩ là nên thử một lần nha các bạn. Bởi vì ăn nó rất cuốn và ngon luôn. À đang có cả cái challenge cay gì bằng crazy mandu nữa nhá. Chỉ cần ăn rồi so sánh với một tình huống cay cú thú vị và đăng lên TikTok là đã có cơ hội nhận được giải thưởng đi Hàn 5 ngày 4 đêm cho hai người lớn rồi. Các bạn thử đi rồi comment cho mình biết nhá. Tham gia ngay đi nhá.",
    "takeaways": [
        "Crazy Mandu Bibigo có vị cay đặc biệt, thậm chí cay hơn ớt, và có hai loại sốt cay khác nhau để thử.",
        "Sản phẩm có nhân gà cay Hàn Quốc mềm mọng, không bị khô, kết hợp với đậu Hà Lan bùi và hương vị đậm đà.",
        "Crazy Mandu đang có chương trình thử thách trên TikTok với giải thưởng hấp dẫn là chuyến đi Hàn Quốc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}