{
    "transcript": "Chả cá thác lác mà các bạn phết lên một miếng bánh tráng mỏng, rồi đem chiên giòn, sau đó cuốn với bánh tráng và rau sống, chấm với mắm nêm, đảm bảo với các bạn ăn rất ngon và lạ miệng nha. Và để mà làm món này á thì nguyên liệu rất là đơn giản luôn. Ngọc mua nửa ký chả cá thác lác này. Thêm một ít nén và ớt xiêm xanh nữa. Các bạn có đoán ra đây là củ gì không? Ban đầu mà củ này Ngọc chưa rửa sạch là y như một cái que củi vậy đó. Giờ Ngọc sẽ giã nát củ nén và ớt xiêm xanh. Chờ cho chảo nóng lên, Ngọc sẽ cho vào đây một ít dầu hạt cải. Và khi mà dầu nóng lên, Ngọc sẽ cho nén và ớt xiêm xanh vào phi thơm. Trời ơi cái mùi ớt xiêm xanh á nó cay lên là nó sặc luôn các bạn. Khi mà nén vàng á là Ngọc sẽ tắt bếp để nguội. Ngọc sẽ cho vào đây một ít nén phi. Tiếp theo, Ngọc sẽ cho vào đây một xíu nước mắm. Một xíu muối, hai muỗng tiêu. Một muỗng bột nêm. Rồi Ngọc sẽ trộn đều lên cho cá thấm gia vị này. Sau khi mà cho vào ngăn đông á, mình đem ra mình trộn á là sẽ giúp cho chả cá thác lác càng dai hơn nữa, ăn sẽ ngon hơn. Về phần bánh tráng gạo á là Ngọc sẽ cắt dài ra. Rồi Ngọc sẽ cắt đôi lại thành từng miếng ngắn như vậy nè. Ngọc sẽ phết một lớp chả cá thác lác mỏng lên trên bề mặt của bánh tráng. Ngọc sẽ làm nhẹ nhàng thôi tại vì bánh tráng giòn rất là dễ gãy. Làm ram chả cá thác lác kiểu này á ăn rất là lợi luôn các bạn mà dễ ăn nữa. Xíu nữa mình cuốn với rau sống á ăn giòn giòn rất là ngon. Chờ cho dầu nóng lên nè, Ngọc sẽ cho chả cá vào chiên. Khi chiên là các bạn chú ý lửa vừa thôi nha. Và Ngọc sẽ trở nè, đến khi nào mà miếng bánh tráng này vàng đều á là miếng bánh tráng sẽ giòn nha các bạn. Còn nếu như mà nó không vàng đều là xíu nữa mình ăn nó sẽ bị chai không có ngon. Ngọc chiên xong rồi đây các bạn, chỉ có chiên một nửa thôi mà đã ra nhiều như thế này rồi. Giờ Ngọc sẽ ăn thử xem giòn không nha. Ngọc mua nửa ký chả cá thác lác, nhưng thực ra mới chỉ làm một nửa thôi, nhưng mà đã được một dĩa rất là nhiều luôn. Ngọc sẽ cắt từng miếng chả cá thác lác ra làm đôi để xíu nữa cuốn bánh tráng cho nó dễ. Các bạn biết sao không? Chả cá thác lác nấu món gì cũng ngon hết, tại vì về cơ bản chả cá rất là dai, có cái vị ngọt tự nhiên ăn rất là ngon. Mời các bạn ăn chả cá thác lác này, chiên bánh tráng chấm mắm nêm cùng với Ngọc nha. Và để Ngọc kể cho các bạn nghe hành trình Ngọc ăn được một miếng sắn dây nó gian nan như thế nào nha. Củ sắn dây này rất là cứng luôn, cho nên Ngọc không dùng dao để cắt nó ra được mà phải bổ trợ thêm từ cái chày này các bạn. Để mà ăn được cái món sắn dây hấp này rất là vất vả nha các bạn, nó cứng ngắc ngắc luôn. Lần đầu, Ngọc đã cho sắn dây vào cái nồi điện để hấp nè và hấp tầm 100 phút rồi nhưng mà sắn dây vẫn chưa chín. Lần thứ hai, Ngọc lấy hết sắn dây ra, cho vào nồi và luộc trên bếp từ với thời gian là 30 phút, nhưng mà sắn dây vẫn chưa có mềm. Và sau cùng là Ngọc quyết định cho sắn dây vào nồi áp suất để hầm thêm 30 phút nữa thì lúc này sắn dây có vẻ mềm hơn nhưng mà ăn vẫn còn giòn sực sực. Đây là món ăn tuổi thơ đây các bạn. Tuổi thơ có bạn nào ăn sắn dây như vậy chưa? Sắn dây ăn rất là ngọt này, rất là dẻo và còn thanh mát nữa.",
    "takeaways": [
        "Món chả cá thác lác chiên bánh tráng là món ăn ngon, lạ miệng và dễ làm.",
        "Chả cá thác lác có vị dai, ngọt tự nhiên nên có thể chế biến thành nhiều món ăn ngon.",
        "Củ sắn dây rất cứng và khó chế biến, cần nhiều thời gian và công sức để làm chín."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}