{
    "transcript": "Phát hiện một quán bánh canh cua mà mọi người rất là nên thử ở quận 10. Đây là quán bánh canh cua Khoa, nằm ngay trên đường Sư Vạn Hạnh. Bánh canh á thì sẽ dao động từ 45k. Mà mọi người yên tâm, bánh canh ở đây sẽ xứng đáng với từng đồng mà mọi người bỏ ra. Cái tô này là tô đầy đủ nè, sẽ có tôm, thịt, chả cá, cua và trứng cút. Đồ ăn á thì mình thấy được cho rất là nhiều. Đặc biệt là phần cua, vừa nhiều, vừa ngon, vừa chắc thịt. Nước lèo á thì được nấu từ cua. Nên là khi mọi người ăn sẽ cảm nhận được vị cua rất là đậm đà. Mà cua á thì là cua loại một, được lấy tươi sống mỗi ngày luôn. Nước lèo ở đây nó không quá sệt, nó kiểu rất là cân đối. Không quá ngọt, không quá mặn, vị rất là vừa phải. Kế bên tô này sẽ có một tô bánh canh cua xé. Tô này á thì chỉ có cua, trứng cút và nấm rơm. Phải nói là cua ở đây á cho không hề tiếc tay nha mọi người. Mọi người nhìn đến cái dĩa miến xào cua nè. Phần cua á thì được cho nhiều mà miếng thịt á thì lại to nữa. Cái món này thì được xào chung với thịt bằm và thịt cua. Do là ở quán xài sợi miến đặc biệt, nên khi khô nó không hề bị dính mà nó vẫn giữ được cái độ ẩm nhẹ. Cái phần miến ở đây á thì được thấm đều gia vị và sẽ cảm nhận được độ thơm ngon của từng đũa mà mọi người ăn. Mọi người cũng nên thử món miến ở đây nha. Cuối cùng sẽ đến món chả giò tôm đặc biệt. Mình khuyên mọi người là đến đây nên thử món này. Cái lớp vỏ chả giò á thì được chiên vàng ươm, nhưng bên trong á thì thơm ngon, ăn rất là bắt miệng luôn. Không gian ở đây sẽ có máy lạnh, vừa sạch sẽ, vừa thoáng mát. Quán chỉ bán tới 11:00 thôi, nên là ai thích ăn cua á thì tới sớm tí nha, kẻo lại hết. Bye bye!",
    "takeaways": [
        "Quán bánh canh cua Khoa ở quận 10 có bánh canh cua ngon, xứng đáng với giá tiền.",
        "Quán sử dụng cua loại một tươi sống mỗi ngày, nước lèo đậm đà vị cua.",
        "Ngoài bánh canh cua, quán còn có miến xào cua và chả giò tôm đặc biệt nên thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}