{
    "transcript": "Nếu bạn nghĩ rằng gà chỉ có thể luộc hay kho thì hãy thử làm ngay món lẩu gà hầm sả này đi. Với cách nấu nước lẩu thơm ngon và đậm vị, đảm bảo các bạn sẽ có nồi lẩu vừa ngọt thanh, vừa thơm nức mùi sả, kết hợp cùng rau củ tươi mát, tạo nên một món lẩu vừa ngon vừa ấm bụng. Còn chờ gì mà không vào bếp cùng mình ngay thôi nào? Và nguyên liệu mình để sẵn ở cuối video rồi nha các bạn. Để làm món này, mình chọn nửa con gà ta ngon, thịt săn chắc, da vàng nhạt tự nhiên. Gà ta nấu lẩu thì ngọt nước, dai thịt, ăn hoài không ngán luôn. Gà sau khi mua về các bạn dùng gừng đập dập và ít rượu trắng để khử mùi hôi. Nhớ chà kỹ phần da và trong bụng gà. Sau đó, rửa gà lại cho sạch. Cách này giúp thịt gà thơm hơn khi nấu nè. Kế tiếp, các bạn chặt gà thành từng miếng vừa ăn, không chặt nhỏ quá vì khi nấu gà sẽ còn teo lại nữa. Tiếp theo, các bạn cắt nhỏ hai tép sả. Sau đó, xay chung sả, hành tím, tỏi, gừng và một trái ớt sừng để làm hỗn hợp gia vị ướp gà. Hai tép sả này các bạn đập dập rồi cắt khúc. Lá chanh các bạn cắt sợi nhuyễn để tạo mùi thơm. Ớt sừng thì các bạn cắt lát. Ở đây mình chuẩn bị thêm 100 gram nấm đông cô tươi. Nấm to các bạn chẻ đôi, nấm nhỏ để nguyên, chẻ chữ thập trên mũ nấm như này cho đẹp. Các bạn chuẩn bị thêm rau, cải, xà lách để nhúng lẩu nha. Giờ các bạn ướp gà. Cho vào hai muỗng hỗn hợp gia vị xay, hai muỗng hạt nêm, năm gram muối, năm gram bột nghệ để tạo màu vàng đẹp, một muỗng đường. Rồi trộn đều lên để gà thấm gia vị, mình ướp tầm 30 phút. Tiếp theo các bạn làm nóng chảo, rồi cho một chút dầu ăn vào. Dầu nóng thì cho ít hỗn hợp gia vị xay vào xào thơm. Thêm sả khúc đập dập vào, đảo đều. Sau đó các bạn cho gà đã ướp vào xào với lửa vừa cho đến khi gà săn lại. Lúc này gà đã săn lại và ngấm đều những nguyên liệu thơm rồi, các bạn chế vào từ từ 2 lít nước sôi để tiết kiệm thời gian nấu nè. Các bạn nhớ hớt hết bọt đi để nước lẩu trong và không bị đục nha. Mình nêm thêm năm gram đường phèn để nước lẩu ngọt thanh hơn, khuấy đều lên. Tùy gà tơ hay gà già mà các bạn điều chỉnh thời gian nấu. Giờ các bạn hạ lửa nhỏ, đây là gà tơ nên mình đậy nắp và nấu thêm khoảng 12 phút là được. Lúc này các bạn làm nóng một chút dầu ăn. Rồi cho hết chỗ hỗn hợp gia vị xay vào phi cho vàng thơm. Kế tiếp cho nấm đông cô vào xào sơ. Mình nêm thêm nửa muỗng hạt nêm và chút tiêu. Các bạn xào nhẹ tay để giữ được độ giòn và thơm của nấm. Đừng đảo mạnh quá sẽ khiến nấm bị nát nha. Sau khoảng 1 đến 2 phút thì nấm chín, các bạn để riêng ra dĩa. Giờ mình quay lại với nồi gà, sau 10 phút nấu, các bạn tắt bếp nhưng vẫn đậy nắp và ủ thêm. Qua 10 phút các bạn xem nè. Gà đã chín mềm, nước lẩu vừa miệng và ngọt thanh. Các bạn bật bếp nấu tiếp cho tới khi nước sôi thì cho nấm vào. Thêm vài lát ớt, đầu hành và sợi lá chanh. Mùi thơm từ lá chanh và sả bốc lên thơm lừng, nước lẩu thì trong vắt. Chỉ cần nhìn thôi là muốn thưởng thức liền luôn à. Món lẩu gà nấu sả mang lại cảm giác ấm cúng, rất thích hợp cho những bữa cơm gia đình hay những buổi gặp mặt bạn bè. Nồi lẩu nóng hổi với nước lẩu trong veo, ngọt thanh từ gà, thơm lừng mùi sả là món ăn dễ làm nhưng ngon chẳng khác gì ngoài tiệm luôn. Mình tin rằng với công thức này các bạn sẽ có thêm một món ăn tuyệt vời để làm phong phú thêm thực đơn gia đình. Cùng thử làm và chia sẻ cảm nhận với mình nha. Khi ăn các bạn nhúng rau vào nồi lẩu sôi, đợi vài giây là rau chín tới, xanh mướt và giòn ngon lắm luôn nè. Gắp miếng thịt gà mềm ngọt, thấm đẫm hương vị sả và lá chanh, ăn kèm với bún tươi thì còn gì bằng nữa phải không cả nhà? Chúc các bạn thành công và đừng quên nhấn theo dõi kênh để mình có thêm động lực ra nhiều món mới nữa nha. Xin chào và hẹn gặp lại các bạn trong những video tiếp theo.",
    "takeaways": [
        "Món lẩu gà hầm sả là một món ăn ngon, ấm cúng, dễ làm và phù hợp cho các bữa ăn gia đình hoặc gặp mặt bạn bè.",
        "Nước lẩu có vị ngọt thanh từ gà, thơm lừng mùi sả và các loại rau củ tươi mát.",
        "Công thức này có thể được điều chỉnh tùy theo khẩu vị và sở thích cá nhân, ví dụ như điều chỉnh thời gian nấu tùy theo loại gà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}