{
    "transcript": "Tết ơi Tết à! Tết ơi Tết à! Có cô Xuân sắp sang ghé nhà. Nào mấy đang chơi ngoài sân. Nhanh thật! Vèo phát đã lại tới Tết rồi đó mọi người. Í, đúng khoe với các bác, tôi mua được cái áo dài này siêu hời luôn, cả ship chưa tới 300.000đ luôn á. Xúng xính xúng xính lang thang đi chụp, tiện thể tận hưởng không khí Tết sớm, chứ có khi tới Tết hẳn lại không có thời gian để chụp. Giờ mình đi ăn trưa này rồi ghé siêu thị. Bông hoa nhỏ đi sắm Tết, tầm mình về tới Hà Nội. Phòng là cũng sát Tết kha khá rồi, nên ghé coi ngó đồ sắm được gì thì sắm trước. Hôm nay Pit đi siêu thị Big C nè, trưng bày quá trời đồ đón Tết. Để khoe từ từ, cái quầy này xinh nha, đang đi mà phải ngoái lại nhìn. Trưng bày bắt mắt nào hộp xanh, hộp đỏ, hộp vàng, nhìn cái là thấy Tết. Hình như là đang có chương trình 70 ngày vàng cùng Nescafé. Lấy liền mấy hộp vừa về uống sẵn làm quà cho nhà. Bố mẹ mình cũng thích uống cà phê lắm. Một hộp này pha được tận 20 ly cà phê lận. Đã vậy có khi còn có cơ hội trúng lì xì hấp dẫn là các thẻ cào điện thoại 100.000đ, 20.000đ và 10.000đ nữa. Chưa kể tới 17:15 mỗi ngày trên trang Nescafé sẽ tổng hợp các mã trong ngày để quay vòng quay may mắn, tìm ra sáu giải trúng được một chỉ vàng. Chương trình trúng vàng sẽ diễn ra mỗi ngày cho tới 16:55 ngày 31 tháng 01 năm 2025 nên là phải lẹ lẹ nha. Tú là Tú cũng ham hố lắm, về nhà cái là hăm hở đập hộp nhập mã luôn. Ê, kêu mà trúng thật nha! Trúng được cái thẻ điện thoại 10.000đ này. Nhưng mà vẫn chưa trúng vàng nên là không trúng hộp này em bóc hộp khác. Còn nếu mà không nữa thì mình uống cà phê, thơm lắm, uống xong tỉnh cả người, lấy sức lại săn vàng tiếp chứ có gì đâu. Cái vị cà phê nó đậm, hậu vị ngăm đắng đặc trưng rất là thích. Chiều tối mọi người đi làm về, chỉ đợi có ăn cơm xong là pha cà phê rồi đưa mấy cái hộp quà cho cả nhà unbox liền. Gì chứ một người trúng vàng thì vui, nhiều người trúng vàng thì vui hơn nhiều. Có gì các bác nhanh chân ra các siêu thị Big C mua Nescafé bao bì Tết để tham gia chương trình này đi nha. Còn gần 20 ngày nữa là hết thời gian rồi đó, lẹ lẹ nào!",
    "takeaways": [
        "Nescafe có chương trình khuyến mãi 70 ngày vàng tại Big C với nhiều giải thưởng hấp dẫn.",
        "Khuyến khích mua sản phẩm Nescafe phiên bản Tết để có cơ hội trúng thưởng lớn.",
        "Chương trình khuyến mãi kết thúc vào ngày 31/01/2025, cần nhanh chóng tham gia."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}