{
    "transcript": "Tết này á không có cần tốn tiền mua tay heo ngâm chua ngọt nữa đâu mà mình tự làm ăn luôn mấy chị ơi, dễ lắm. Em nói vậy á mấy chị bán tay heo không biết có chửi em không nữa. Cái tay heo ha, nó trắng mà nó giòn, cái vị chua chua ngọt ngọt ăn đã lắm kìa. Đây á là cái cách làm tay heo chua ngọt, đơn giản nhất, dễ nhất cho mấy chị nào mà không có biết nấu ăn thì cũng làm được nữa. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ Y á. Công việc của em á là nội trợ với lại ở nhà có buôn bán khô heo lạp xưởng khô bò gì đó. Bữa nay em đi chợ gần Tết á, em thấy người ta bán tay heo nó cũng cao hơn bình thường nữa. Hồi xưa em mua 1kg có 85.000đ à mà bữa nay nó lên gần 1100 luôn rồi. Tay heo mua về á thì mình sẽ sát chanh với sát muối cho nó thiệt là sạch nghe. Xong rồi mấy chị bắt một cái nồi, mình sẽ đi luộc tay heo nha. Mình cho qua đây một xíu giấm, một xíu muối, lá chanh, hành tím, gừng. Mình luộc như vậy á thì cái tay heo của mấy chị nó sẽ trắng với lại nó thơm nữa. Tay heo á thì luộc tầm khoảng 20 tới 25 phút, khi nào nó chín á thì mấy chị vớt ra. Vớt ra xong là mấy chị thả vô cái thau nước đá lạnh cho em liền nghe. Cho liền vô nước lạnh luôn, để cho nó săn thiệt là săn lại mà nó không có bị thâm cái tay nữa. Trong thời gian mà đợi cái tay heo nó săn săn lại á thì bây giờ em chuẩn bị đi lặt ớt nè. Cái này em có ớt đỏ với lại ớt xiêm nha. Thêm một ít hành tím bỏ vô ngâm chung nữa là nó thơm dữ lắm. Tay heo mà nó săn săn lạnh lạnh rồi đó, bây giờ mấy chị cứ xắt mỏng mỏng ra cho em giống trên video nha. Cái này á là mấy chị nhớ là phải xắt mỏng nha, đừng có xắt dày quá. Bởi vì bình thường mà mình ngâm lỗ tai này nè, mình hay để bảo quản lâu á thì phải bỏ trong tủ lạnh. Mà bỏ trong tủ lạnh á thì cái tay heo này nó dễ bị cứng lại lắm. Bởi vậy mình sẽ cắt mỏng mỏng á, cắt càng mỏng thì sau này mình ngâm á, ăn cái miếng lỗ tai nó sẽ ngon hơn. Một cái mẹo mà để ngâm tay heo á, cái tay heo của mình nó trắng, nó trong mà nó sạch á thì mấy chị sẽ bóp cái tay này với một xíu đường, xíu muối và xíu chanh nha. Mấy chị cứ bóp cho em khoảng chừng 2 tới 3 phút á, bóp cho thiệt là đều. Mình bóp như vậy á thì nó sẽ ra hết mấy cái nước mỡ, nước nhớt ở trong lỗ tai mình á. Nhà anh giàu đó đi lên mà nhà em không ngó xuống. Giầu cội nắm canh mà nhà em không hái bông nào. Lo hát quá cái em quên làm cái nước ngâm. Cái nước ngâm tay heo này thì cũng dễ lắm mấy chị ơi. Mình cứ theo cái tỉ lệ đường, giấm với nước lọc. Tỉ lệ 1 1 1 nha. 1 đường, 1 giấm, 1 nước lọc. Đun cho nó sôi lên, tắt bếp, cho xíu muối vô, để nguội thiệt nguội vậy là được rồi đó. Tay heo ngâm chua ngọt á thì em không có nên nước mắm nghe, bởi vì ngâm chua ngọt mà. Tay heo này mà bóp xong á thì mấy chị phải rửa đi rửa lại bốn năm nước để cho nó ra hết mấy cái nước nhớt, nước nhờn này nha. Xong để lỗ tai heo thiệt là ráo đi, rồi bây giờ mình mới bắt đầu đem đi trộn nè. Ở đây á là em có cà rốt cắt sợi nha. Xong rồi mình sẽ cho cái tay heo, nhớ là tay heo nó phải thiệt là ráo nha mấy chị. Ở đây em có củ hành tím với lại tỏi nữa. Mình bỏ vô ngâm chung á là bảo đảm cái tay heo của mấy chị nó sẽ thơm dữ lắm. Ớt xanh với ớt đỏ mấy chị cho vô luôn nha. Xong rồi á mấy chị cứ trộn cho nó thiệt đều. Hồi đó giờ em có nghĩ là cái món này khó làm dữ lắm nhưng mà không có, dễ lắm mấy chị ơi. Nói thiệt với mấy chị luôn là cái món này em mới làm lần đầu tiên. Nhưng mà thành công mỹ mãn luôn nha. Tay heo, cà rốt, ớt với hành tím á, mình trộn cho nó đều xong rồi á chuẩn bị cho em một cái keo. Cái keo này á là cũng tráng với nước ấm rồi để cho nó thiệt là ráo. Rồi bỏ cái tay heo này vô, cứ bỏ đầy tay heo đi, rồi cái nước ngâm hồi nãy mình nấu á, nó nguội thiệt nguội đi rồi mấy chị chế cho nó thiệt là ngập vô. Ngâm cái tay heo chua ngọt này á thì mấy chị bảo quản ở trong tủ lạnh á thì nó sẽ lâu chua hơn là để bên ngoài, để bên ngoài chút xíu thôi là nó chua rồi. Ngâm bữa nay qua bữa sau là mình ăn được rồi đó. Hồi xưa chưa có làm cái món này em tưởng nó khó dữ lắm, mỗi lần lễ Tết người ta mới bày ra làm nhưng mà không có, ngày thường em thấy nó làm cũng được luôn, bởi vì nó dễ làm lắm mấy chị ơi. Còn đây á là cái tay heo thành quả sau 1 ngày ngâm của em nè. Tôi nói mới mở cái nắp ra thôi là cái mùi thơm của nó sộc lên nha. Tay heo trắng rất là trong luôn. Nó không có hề một cái miếng váng mỡ hay là bị đục nào luôn á. Gắp cái miếng tay heo ra mấy chị thấy không? Trời ơi, nó hôi bị hấp dẫn luôn á. Một cái kinh nghiệm ngâm tay heo của em á là khi mà mấy chị làm cái nước ngâm á, đừng có làm bị chua quá, chua quá là mấy chị không có để lâu được đâu, để tới ngày thứ ba thôi là bắt đầu cái nước ngâm này nó lại chua gắt luôn á. Nên mình làm hơi chua chua thôi thì tới 3 4 ngày á nó chua vừa tới là vừa. Cái tay heo này mà mình ngâm mình ăn với bún mắm nêm là tôi nói hết bài luôn đó nghe. Nên Tết này tranh thủ làm đi mấy bà ơi. Nếu mà không có ngon á, bắt đền em nè. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Cách làm tay heo ngâm chua ngọt đơn giản, dễ thực hiện ngay tại nhà.",
        "Mẹo để tay heo trắng, trong và sạch là bóp với đường, muối và chanh trước khi ngâm.",
        "Tỉ lệ pha nước ngâm chua ngọt là 1:1:1 (đường, giấm, nước lọc), cần để nguội trước khi đổ vào."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}