{
    "transcript": "Tôm thủy tinh thì bây giờ các bạn không cần đi tìm nước tro tàu nữa và các bạn có thể làm nước tro tại nhà bằng baking soda. Ngâm ra thì tôm nó vẫn giòn ngon giống như là nước tro tàu bình thường vậy đó. Ở đây mình cân khoảng 100 g baking soda trước. Tại vì cho vô lò nướng hơi mất thời gian thì mình sẽ rang thẳng trên chảo luôn. Khi rang thì các bạn để nhiệt độ trung bình thôi. Các bạn sẽ hỏi là ủa vậy chứ rang tới khi nào thì mới biết nó được anh. Thời gian á thì các bạn có thể canh khoảng tầm đâu 10 phút. Tuy nhiên cái bột baking soda nó sẽ bắt đầu mịn lại và các bạn nhớ đảo nhẹ tay thôi ha. Tại vì bây giờ cái bột nó đã trở nên rất là nhẹ rồi. Sau đó là các bạn đổ bột lên cân lại một lần nữa. Thông thường thì nó sẽ nhẹ đi 1/3 trọng lượng trở lên. Ở đây thì trọng lượng bột nó chỉ còn có một nửa thôi, tại vì nó không chỉ bay hơi mà nó còn hao hụt nữa. Các bạn đặt muỗng vô kéo một đường mà nó mịn như vậy nè là đạt ha. Baking soda này sau khi rang xong sẽ thành bột tro cho nên mình sẽ dự trữ nó trong hộp, xài cũng được khá lâu á. Cái để pha thì cũng đơn giản thôi các bạn cho khoảng một muỗng cà phê cho nửa lít nước. Nước tro này các bạn có thể dùng để ngâm tôm, ngâm mực hoặc làm bánh ú lá tro cũng rất là ok. Lúc này là tôi chưa canh được định lượng, nhưng mà do tôi thấy cái màu nó đỏ nhanh quá, nên tôi ngâm khoảng tầm có một tiếng là tôi lấy ra rồi. Mà con tôm tôi ngâm nó lại hơi to nữa, cho nên là bên ngoài nó vẫn đỏ nhưng mà bên trong nó chưa giòn lắm. Theo tôi nghĩ á là ngâm thêm khoảng 1 đến 2 tiếng nữa là nó sẽ ok hơn. Sau khi ngâm xong thì các bạn nhớ rửa lại với nước khoảng 2 đến 3 lần. Cuối cùng là các bạn để nước nhỏ nhiễu nó như vậy trong vòng 1 tiếng. Đúng rồi, các bạn không có nghe lầm đâu. Tôm thủy tinh với lại mực ngâm tro làm rất là tốn thời gian với tốn nước. Cho nên bạn nào siêng á thì có thể lưu lại clip này để khi nào rảnh thì làm ha. Được cái á thì baking soda nó sẽ an toàn trong thực phẩm. Nhưng mà các bạn cũng lưu ý ha, baking soda thì các bạn phải dùng loại bột mới mua. Chứ cái hột muối nở đó là để sau 1 tháng là các bạn không được dùng để ăn nữa. Chỉ có tác dụng dùng để ngâm đồ đạc hoặc vệ sinh chùi rửa trong nhà thôi. Đã có nguyên liệu luôn thì hôm nay tôi có làm món rau củ xào tôm thủy tinh. Trần sơ rau củ với lại tôm rồi sau đó mình sẽ xào với tỏi. Xào thơm rau củ rồi mình cho vô đây một ít rượu, đảo cho đến khi rượu bay hơi thì mình cho tôm vô. Sau đó mình sẽ nêm nếm với dầu hào, nước tương và một ít đường. Xào đến khi gia vị thấm đều rồi mình có thể cho vô đây một ít nước bột năng vừa để tạo một lớp sốt vừa để làm sệt nữa, vậy là xong. Món này có thể ăn kèm với cơm trắng hay là mì gói đều rất là ok.
Tôm thủy tinh xào rau củ. Tôm thủy tinh là cái mà mình hay ăn đó hả? Đúng rồi, hay ăn dim sum có đó.
Giòn nha. Nhưng mà không hề nghe mùi nước tro luôn.
Vẫn còn cái độ ngọt của con tôm luôn.
À.
Mấy em tưởng là cái màu nó sẽ phải trong hơn chút xíu. Ừ anh nghĩ là phải ngâm thêm chút nữa. Nếu mà muốn trong hơn thì phải ngâm thêm khoảng 1 2 tiếng nữa. Con tôm này cũng trong rồi nè.
Ngon quá.",
    "takeaways": [
        "Có thể tự làm nước tro tại nhà để ngâm tôm thủy tinh bằng baking soda.",
        "Thời gian rang baking soda và ngâm tôm ảnh hưởng đến độ giòn và màu sắc của tôm.",
        "Baking soda mới mua an toàn để sử dụng trong thực phẩm, không nên dùng baking soda đã để lâu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}