{
    "transcript": "trong Tết ba mùng là mình không có được quét rác hay sao mấy anh mấy chị? Cái này em không biết, em hỏi thiệt á nha. Em ở miền Nam vậy chứ mấy anh mấy chị ở miền khác thì sao? Khách mà vô nhà ta nói xả hột dưa nha là em nhìn em ngứa mắt, em thấy cái chổi em quét là mẹ em la em liền. Mẹ em nói càng nhiều rác là càng nhiều tiền. Ra là em thích Tết lắm luôn á nhưng mà em cũng sợ mấy cái thủ tục ngày Tết. Thôi vậy thôi á chứ em rất là mê nấu cỗ Tết. Biệt mấy cái món truyền thống này nè, em có bí quyết để nấu ngon hết á mấy anh mấy chị tham khảo nghe. Phải là chỉ thích cái không khí chạy tất bực trước Tết á chuẩn bị mà nó vui. 23 đưa ông Táo nè là háo hức lắm, lau nhà trang trí nhà cửa nè, chuẩn bị quà cho những người quan trọng. À năm nay em thấy cái hộp quà Tết của Nam Ngư á cũng hay nè. Món gì cũng là miếng Nam Ngư nó mới ngon. Mấy chị tham khảo thử cái giỏ quà Tết này đi cũng sang xịn mịn lắm á. Còn thịt kho rệu sau 77 49 lần mà em nấu á thì em thấy cái cách mà nhanh nhất mà ngon nhất. Anh riêu thịt nhức mà nhanh thấm nhất là nấu nồi cơm điệp. Trọng là cái tỷ lệ ướp em đang gắn trên màn hình. Nước mắm mà em dùng á là Nam Ngư cá cơm tươi chai thủy tinh. Nước mắm này á được ủ theo tỷ lệ là ba cá một muối được ủ trượt trong thùng gỗ tròn năm ở Phú Quốc. Nhìn cái màu nước mắm hổ phách như vậy mấy anh mấy chị mà ướp thịt kho là ngon luôn. Chị ướp ít nhất cho em là 2 tiếng, còn không ai mà rảnh là ướp qua đêm là ngon nhất. Hãy kho là sẽ bằng 100% với lại nước dừa tươi. Như cái nồi cơm điện vậy nè, mình ấn nút nồi cơm mình nấu cơm á mấy anh mấy chị. Ấn nút nồi cơm cho em hai lần hen. Rồi cái miếng thịt của mình nó ra nó trong mà nó nún nính nún nính mềm tay. Đây là cái bí quyết mà nhà em làm canh khổ hoa không bao giờ bị đắng. Rồi nước thiệt sôi mình cho một nhúm mu mấy chị sẽ trụng sơ 5 phút cái phần trái khổ hoa đã lấy ruột ra rồi nha. thẳng vô phần nước đá này cho nó nguội. lấy cái chén rót miếng nước mắm ngon cho em mình nhồi cái phần thịt khổ hoa muốn không có bị trồi ra. Nước mắm á mình trét trét cái viền như vậy nè hồi mình nấu là cái canh khổ hoa của mình á nó sẽ không có bị trồi nhớt. Cái nồi nước sôi vô, mình bỏ cái khổ hoa vô mình nấu. Mấy chị nêm đơn giản cho em á là hạt nêm với lại miếng đường. Cho nó chín xong rồi á mình tắt bếp mình cho hành vô này mình mới rưới thêm một miếng nước mắm ngon vô thì cái canh nó mới không bị chua. nó còn dậy lên một cái vị thơm rất là đặc biệt luôn. Cái món nộm bò cà pháo rau muống với lại cải mầm này nè, em làm một cái để giải ngấy á mấy anh mấy chị. pháo thì mình mua về mình rửa sạch xong mình cắt lát rồi ngâm vô nước chanh. cà rốt với lại rau muống á đều bào sợi rồi mình ngâm nước đá thiệt lạnh. Bò thì mấy anh mấy chị lựa cái phần thân bò mềm á, mấy anh mấy chị sắt mỏng theo thớ thịt. Sẽ ướp đơn giản cái phần thịt bò này tí mình còn trộn với lại nước sốt. Sẽ đem xào với lửa lớn cho chín. Để tiện và nhanh hơn á thì em dùng Nam Ngư ớt tỏi Lý Sơn này nè. Để em pha cái nước trộn gỏi. mấy chị chỉ cần cho thêm đường hoặc là chanh theo thẩu vị gia đình, nhưng mà nhớ nó cái công thức của em đang gắn trên màn hình vô. đã cân chỉnh sẵn cho mấy anh mấy chị á theo cái khẩu phần của một chai nước mắm Nam Ngư ớt tỏi Lý Sơn rồi. Mấy chị pha theo cái công thức đó là trộn cái phần này bao ngon luôn. Còn rau thơm ở đây em dùng là lá quế nè, kinh giới với lại tía tô. phải có đầy đủ những cái món đó rồi mình rưới cái phần sốt mà mình đã pha vô. Cái món này á em đảm bảo với mấy mấy chị hả là sẽ hết trước ở trong cái bàn tất niên của mình luôn. Nó còn chống ngấy nha mà mấy anh mấy chị á cái món này á mình bóp vừa phải thôi, để cho cái phần rau nó không có bị mềm. gợi ý giỏ quà của Nam Ngư cho mấy anh mấy chị tặng Tết rồi còn tư vấn hết cả những cái bí quyết mà em làm mấy cái món cỗ Tết cho mấy anh mấy chị. Vậy mà không mau tim cho em một tim với lại share cái video này về á là mình nấu ăn thử nghe. bây giờ mà mấy anh mấy chị về nấu không ngon á, cứ vô kiếm Quan Khải, thằng Khải nó chịu hết.",
    "takeaways": [
        "Nam Ngư có giỏ quà Tết sang xịn mịn và tiện lợi.",
        "Bí quyết nấu thịt kho rệu ngon: ướp thịt với tỷ lệ chuẩn và nấu bằng nồi cơm điện.",
        "Bí quyết làm nộm bò cà pháo rau muống giải ngấy: dùng Nam Ngư ớt tỏi Lý Sơn pha nước trộn theo công thức, bóp rau vừa phải."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}