{
    "transcript": "ơi, tớ nhờ tí. Tớ có cái chuỗi 20 với cả bạn bè ở trên TikTok ý. Thì đến quán mình thì tớ có được đổi thành món gì không? Bạn là thừa rồi, ở nhà tớ chuỗi 10 bạn được đổi một loại nước uống bất kỳ, bạn đi 10 người thì bạn được đổi năm, và bạn đi 10 người thì bạn sẽ được đổi cả 10 luôn. Vậy nếu mà tớ có chuỗi 50, có được đổi thêm thịt chiếc. Nhà tớ bán buffet là bạn 199 cành một người. Bạn ăn bao nhiêu thịt mà chả được? Alo alo, chiếc buffet nướng than hoa thịt tươi số má ở quận 2 Bà đã chính thức có mặt ở Hồ Tùng Mậu rồi này các bác ơi. Vẫn 15 loại thịt tươi và hải sản, ăn không giới hạn thời gian cũng như số lượng như ở trên Trần Khắc Chân nhá. Lại chỉ cần có thêm chuỗi 10 với bạn bè ở trên top top ý, sẽ được mời cả trà chanh, trà quất rồi nước ngọt luôn anh em ạ. Nhấn mạnh lại với anh em là không phải buffet 139k đâu nhá. Đây là một trong số cực kỳ ít những cái quán mà dám bán thịt nướng than hoa như kiểu A chén mà lại phục vụ theo dạng buffet ăn thoải mái ở Hà Nội đấy ạ. Điểm trừ duy nhất ở đây ấy, có lẽ là quán không quá đa dạng các cái loại đồ khai vị với cả tinh bột như các quán 139k thôi nhá. Có ăn kèm nhà tớ rất là ít, bọn tớ muốn khách tập trung vào ăn thịt chứ không phải là ăn mấy món ăn kèm. Nói chung là mấy anh em team đạo thịt ấy, qua đây thì cứ thân bò nầm tươi với cả lòng mà táng cho tôi, tẩm ướp nhẹ nhàng, thơm mùi sả. Chỉ cần nướng tới tới một tí, chấm cùng với cả sốt me rồi sốt chanh ở đấy, nó là hết bài luôn anh em ạ. Anh em nào mà ở gần trên phố ấy, thì có thể qua cơ sở Trần Khắc Chân, còn riêng những anh em ở mạn Cầu Giấy với cả Bắc Từ Liêm ấy, thì cứ tham khảo thử địa chỉ tôi để trên màn hình xem sao nhá.",
    "takeaways": [
        "Quán buffet nướng than hoa thịt tươi mới mở ở Hồ Tùng Mậu, quận Hai Bà Trưng.",
        "Buffet có 15 loại thịt tươi và hải sản, không giới hạn thời gian và số lượng.",
        "Có chương trình khuyến mãi đổi nước khi có chuỗi 10 bạn bè trên TikTok."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}