{
    "transcript": "chỉ có 15.000 của ăn được không chị? được em ạ. Chị làm cho em bát 15.000 nhá. Ôi quá chấn động khu cầu giấy luôn ý. Chỉ với 15 cành mình có thể ăn một bát bánh đa chất lượng mà ngon ôi là ngon. Chủ quán làm đúng kiểu chỉn chu và siêu tâm huyết với nghề. Mà quán này mỗi ngày chỉ bán 2 đến 300 bát mình thấy quá phí luôn, phải nghìn bát mới xứng đáng ý. Nên mình rất rất rất hy vọng video này sẽ được lên xu hướng để anh em khu cầu giấy biết tới quán này nhiều hơn. Trừ bát không người lái 15 cành thì có từ bát bún tôm 35 cành, cho tới bát thường 45 và bát đặc biệt 60, riêng trộn là 50, đầy đủ option là bánh đa đỏ, bánh đa trắng và bún. Nên mình ăn bát trộn mà phải quá wow luôn. Vì sốt trộn ở đây người ta tự nấu từ cốt bề bề, chứ không dùng xì dầu pha sẵn đâu. Ôi cái sốt nó ngậy, đậm đà, quyện vị beo béo ngấm vào bánh đa đỏ dai mềm ăn mê cực. Bát trộn 50 cành đầy đủ diêu, bề bề, tôm sắt, trà cá, trà lá lốp bề bề thơm lạ miệng, bề bề tươi nõn ra, ăn có độ dai sật ngọt thịt. Bạn mình ăn bát nước đặc biệt 60 nhân cũng như mình nhưng có thêm viên mọc bề bề tròn béo ủ siêu chất lừ. Nước dùng ở đây sẽ hơi giống nước dùng kiểu bún hải sản Quảng Ninh hay Hạ Long ấy. Đậm đà, ngọt thanh từ hải sản chứ không hề có mì chính. Bát bún tôm 35 cành có tôm, trà lá lốt và trà cá mình thấy cũng rất no mà lại vừa tiền. Còn đây là bát 15 cành nè. Vì ăn sọng hay nước thì mọi người nhớ cho thêm ít măng ngâm giòn giòn chua cay ngọt vào nha, đều hợp dơ lắm ý. Trà đá miễn phí mình tự lấy. Không gian quán rộng rãi, sạch sẽ cũng như phục vụ chu đáo là điểm cộng rất lớn. Đây là quán bánh đa bề tôm ở 109 Tô Hiệu nhỏ, Cầu Giấy. Mở cả sáng trưa và chiều tối, nếu mọi người ngại đi có thể gọi trên app nha.",
    "takeaways": [
        "Quán bánh đa bề tôm chất lượng ở khu Cầu Giấy với giá cả phải chăng.",
        "Quán nổi tiếng với nước sốt tự nấu từ cốt bề bề, tạo nên hương vị đặc trưng và thơm ngon.",
        "Menu đa dạng với nhiều lựa chọn như bánh đa trộn, bún tôm, và các loại topping phong phú."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}