{
    "transcript": "Cho con một bún thịt mọc cô nhá. ai đây? hỏi bác cái ngày luôn à. Bún thịt mọc à? Vì lâu lắm thì không ăn bún mọi người, hôm nay lại thèm bún. Tối hôm quay làm mệt quá mọi người ạ. Về phát từ nằm từ 9:00 đến 9:00 hôm sau. Vừa đánh răng được mặt tắm rửa xong. Bây giờ đi bắt đầu đi ăn sáng ăn trưa luôn mọi người ạ. Con bún hôm nay thì vẫn là con bún quen thuộc thôi mọi người nha. Bún ngan quen thuộc ở số 10 Kim Mã Thượng. Quán này thì mọi người đi đường Phan Kỷ Bính vào, hay là đi Linh Lang vào đều được mọi người nhá. Tôi vẫn chia với mấy chị em là Linh Lang là phố sướng. Quán bún ngan này bán từ sáng ấy mọi người ạ. Bán từ sáng đến tầm chiều mọi người nhá. Đợt trước thì là để xe ở bên ngoài. Nhưng mà khoảng gần 5 rưỡi 2 năm nay rồi ấy thì là ăn uống để xe trong nhà. Từ bao nhiêu năm nay thì giá vẫn dao động từ 35.000đ một bát, trà thì 3.000đ một cốc mọi người ạ. Ai muốn ăn thêm tim này mề hoặc là ăn thêm thịt mọc ấy thì sẽ thêm nhiều lên. Còn không một bát bún thịt mọc sẽ là 35.000đ mọi người nhá, đồng giá hết rồi. Ở đây thì có cả nước mắm và xì dầu đã được pha sẵn rồi, để ngay cho các cô xái thịt ấy. Ai ăn thì mọi người có thể tự múc nhá, ăn bao nhiêu thì lấy bấy nhiêu. Lấy vừa vừa lấy hết thì mình lấy tiếp, tránh lấy nhiều lãng phí mọi người ạ. Bún thì cũng thế, ăn nhiều thì mình xin thêm, không sao cả. Còn đồ ăn ở đây nói chung với mọi người rất là ngon từ xưa đến nay rồi. Mình vẫn thói quen là làm một bát thịt mọc, giá vẫn là 35.000đ thêm bún. Ngoài nước ra thì ở đây có cả trộn nữa nhưng mình chưa ăn trộn bao giờ, nói chung là mình không thích ăn trộn lắm. Tất cả các quán đi ăn đa số mình đều ăn nước cả. Mình cứ thích ăn nước hơn mọi người ạ. Cảm giác là nó dễ nuốt, còn hiện tại là ăn trộn cảm giác nó bị khô, nhất là mình không bao giờ mình ăn. Còn đồ ăn ở đây rất là ngon mọi người nhá, nên nếu mọi người ăn thì mọi người có thể tham khảo quán này của mình nhá. Anh em nào đã từng ăn ở quán này rồi cho mình xin ý kiến mọi người nhá. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người video sau mọi người.",
    "takeaways": [
        "Quán bún ngan quen thuộc ở số 10 Kim Mã Thượng, bán từ sáng đến chiều.",
        "Giá bún dao động 35.000đ/bát, trà 3.000đ/cốc. Có thể ăn thêm tim, mề, hoặc thịt mọc.",
        "Quán có nước mắm và xì dầu pha sẵn, đồ ăn ngon và dễ ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}