{
    "transcript": "mãng lục trà Thăng Hoa Ngoài đời lục trà Thăng Hoa nha mọi người ơi, trời cái quán này nó hót quá rồi. Em thấy rất là lâu nhưng mà em thấy là có món gì đã review trời. Hồi nãy là trên cái menu là có cái món gì mà chuối bự rồi dâu rừng tây nhưng mà hai món rồi lại hết rồi nên là không có review được, nên là sẽ review những cái ly best seller còn lại nha mọi người ơi. ở đây cái giá tầm 15 2 mấy cành thôi nói chung là khá là rẻ. Lục trà mãng cầu mây. Ê được nha. Mới sáng cầm cái ly này được nha. Cầu mây. Mãng cầu này rồi có trân châu này kia luôn. quậy đều lên ưm, trời ơi. Trà đây thơm dữ vậy. Cái sên mãng cầu cũng thơm luôn, mặc dù cái lượng mãng cầu trong đây không nhiều. Nhưng mà cái vị mãng cầu ra rất là đậm nha mọi người ơi. Trà đậm rồi mãng cầu cũng đậm nữa.  hôm sáng này trợ lý mình đi là hai tiệm để mà kiếm những cái món best seller còn lại á mà bị hiếu. Quán nó kêu là hết cái gì tiramisu gì đó, không có bỏ vô hai cái ly đó được.  chứ không là mình sẽ review thêm còn những cái ly còn lại thì với mình thì cái màu sắc thì nhìn nó cũng không quá bắt mắt nhưng mà khi mà uống vô thật sự là bất ngờ với cái ly mãng cầu mây nha mọi người ơi. Nó ngọt ngọt nó thơm  nó có chanh trong đây hay không á nhưng mà rất là thơm. Chua chua nhẹ mãng cầu sên rất là vừa. Ly này sẽ được chấm là 7 điểm 75 nha với cái giá thành 27 cành. Sẽ được chấm là 8 điểm. Giá thành khá ok ổn định nha mọi người. Ly nào mà mình mình cảm thấy không ngon thì mình sẽ bỏ đá. Ly nào mình đã cảm thấy nó ngon rồi á thì mình sẽ không bỏ đá nha. Lục trà ổi nữ hoàng à đặt tên cũng rất là là hay nha 27 cành.  Thôi coi ly coi. ưm, ly này ít hơn nha. Cái ly lục trà ổi a nữ hoàng này hơi bị ít mà cũng có topping có có chỉ có trân châu thôi nha mọi người. Ly này là xin được trừ thêm nửa điểm á. không có nhiều bằng ly bên đây. ưm Nó thơm cái mùi ổi. Không biết bỏ bên đây bỏ siro sirup hương liệu gì nhưng mà nó riu chứ không phải là cái kiểu mà hương liệu quá. Cái vị ổi rất là thơm. Trà cũng vừa. Vị ngọt cũng vừa luôn. Giờ bỏ đá hở ly này nha. Ly nào ruột hen nha cũng muốn bỏ đá thử. ưm, bỏ đá vô thì càng cảm thấy ok hơn luôn. Nó rất là tươi. rất là thơm nhưng  mà riêng cái đường thì mình không thích. Cái đường bên đây cảm thấy nó đường hóa học, đường gì á. Ly này xin được chấm 6 điểm rưỡi, mặc dù uống vô thì thơm á nhưng mà thật ra uống xong cảm thấy nó không có đặc biệt gì hết trơn á trời mọi người. Đừng có kêu 27 cành đừng có thì không có gì đánh giá nha. 27 cành cũng là tiền nha. Tiền mấy người, mấy người không trân trọng chứ tiền tui tui trân trọng được chưa. Lục trà chanh dây. đó. Trong đây thì chỉ có chanh dây thôi nha mọi người. Không có topping nha. 23 cành. Hiếu rồi, hiếu rồi, trời ơi. Nói chung là siro thôi mọi người ơi, giống như bỏ một chai siro xong vô pha thôi chứ không có gì đặc sắc hết trơn. Ly này xin được chấm 5 điểm, không có gì đặc sắc hết. Lục trà xoài mãng keo. Trời ơi này fan chị Đan phải không. Fan cô Cẩm Lan đúng không. Lục trà xoài. trong đây có xoài nè mọi người thấy không? Có topping xoài luôn. Rất thơm. thơm chất xoài. Trà cũng cũng vô đây thì cái trà nó cũng không có đậm vị trà lắm. Hai cái trà này nè khá là không đậm vị trà nha mọi người ơi. Có thể là bỏ ít quá hay sao á mình cũng không biết nhưng mà cái đó cái xoài bên đây rất là đậm đà. Rất là thơm. Xin được dùng từ gọi là chân ái. Gọi là rất là diệu keo. Mình xin được chấm một cái số điểm gọi là 6 75. Dễ thương, đáng yêu, vừa phải nhưng mà không quá. Wow. Trà sữa nguyên vị Thăng Hoa. Để coi nguyên vị thì nó sẽ như thế nào. Trong đây cũng có topping luôn nha mọi người. Một cái ly của nó là 19 cành, khá rẻ. Rẻ. Để coi uống vô rồi sao mình cứ Thăng Hoa hay không nha. Giống uống sữa milo. Cái cảm giác đầu tiên là giống sữa milo quá. Nó không quá giống nhưng mà nó làm cho mình cảm giác rất giống. Trà cũng đậm cũng đậm cũng cũng Sữa cũng được. Với cái giá thành này thì thật sự là nó là không có gì để phải nói dễ thương đáng yêu á. Xin được chấm cho cái ly này gọi là 6 điểm rưỡi. Trà sữa Lài lục bảo. Trời ở đây đọc cái tên giống người Hoa quá, rất là người Hoa luôn. Những cái tên rất là cầu may nè ha nữ hoàng, lục bảo, trân cầm dị thú, rồi gọi là dâng châu hột lựu cánh sen, hồng đào. Những cái tên này là cảm giác nó liên tưởng đến những cái điều gọi là trân bảo rồi trân quý. Nếu ai chưa yêu ai, hãy yêu Thăng một chút nha. Tên Thăng là thường đẹp trai á nha. Tên Thăng thường khỏe, em để ý rồi. Mấy anh tên Thăng khỏe lắm. Để uống thử coi. Đúng là trà lài á. Hình như trong tất cả các clip của mình mà mình uống bất kỳ một ly trà lài nào mình cũng khen hết trơn. Chưa có ly trà lài nào mình chê. Nếu theo cái trí tuệ mình nhớ là vậy nếu không đúng thì thôi nha. Rất đậm đà, rất có chất riêng đúng là trà lài luôn. Cái trà trong đây cái vị hậu vị của nó rất là đậm ứa ở trên cái lưỡi của mình luôn. Đắng đắng nhẹ nhẹ mà rất thơm. Nó không làm cảm giác khó chịu cái trà sữa cũng rất là diệu keo. 15 cành, trò đúng rồi còn gì phải nói 8 điểm nhưng không còn gì phải nói nữa. Hôm nay em hoa hậu có thể lọt vô top 3 giờ đêm chung kết.  trà sữa Thăng Hoa Miss Universe ngày hôm nay, rồi xin được chọn ly đầu tiên là trà sữa lục lài lục bảo. Vô để Tý Tý đi coi em nắm tay cùng ai nha. Trà sữa trôm trôm. Ủa trôm trôm hay là chôm chôm ta. Trôm trôm hả. Trời hồi xưa giờ đọc chôm chôm giết giết giết trong văn cũng giết chôm chôm nữa mọi người ơi giờ xưa giờ mình giết xe. Để coi Katrina và lục trà Thăng Hoa, ai sẽ là hoa hậu trong à trà sữa chôm chôm. Katrina Anh nè. Katrina á. Nhưng mà nếu mà tính ở cái giá thành 25 cành. Thì thật sự là có thể gọi là sánh ngang. Tại vì nếu mà gọi là lựa chọn giữa một ly a Katrina là 65 cành và ly 25 cành, mình xin được chọn ly 25 cành này nha tại vì cái vị của nó không có dở nhưng mà nó khá là ổn định. Đây. Uống trôm trôm một miếng trà sữa. Không biết nữa cái trà cái sữa nó vô nó cũng không có vô quẻ lắm mọi người ơi. Cái trà nó thơm cái kiểu gì á. Nó thơm cái kiểu ừ mình không cảm thấy dễ chịu với mình lắm. Để uống một lần nữa. Không, uống dần dần thì nó cũng dễ thương. Nói chung cái ly này nó nằm ở mức ngon không ngon mà dở không dở đó mọi người, nó lưng lửng lưng lửng lưng lửng á. Ly cuối cùng là trà sữa ô lạp Na Lạp Thị. ô long Lục Vân, Lục Vân. ưm, ưm. Cũng dịu nha. Nó thơm nó béo á gì ơi, giống như là sữa bắp vậy mọi người. Cái vị của nó rất là làm cho mình cảm giác là luyến lưu. Cảm giác là à mãnh mặn, gọi là thâm thi. Trời giống sữa bắp quá. Nó làm cái vị trà trong đây nó sẽ chát chát nè béo béo nè ai thích cái vị chát chát béo béo mà nó thơm thơm. Cái ly này mình nghĩ là nếu như là trong một ngày hôm đó mình muốn uống một cái gì đó mà mình cảm giác để cho mình cảm giác nó healthy á, mặc dù nó cũng không healthy đâu nhưng mình cảm giác mình tự đánh lừa bản thân mình, mình sẽ chọn ly này. Hoa hậu ngày hôm nay mình xin được chọn là trà sữa lài lục bảo nha mọi người ơi. Rồi á hậu một là lục trà mãng cầu. Á hậu hai là xin được chọn là là lục trà mãng keo. Đó là top 3 của mình nha mọi người. Cảm ơn mọi người đã coi clip của mình. Bye bye và lỡ như clip có ồn quá hay là làm cho mọi người cảm giác khó chịu thì rất là xin lỗi mọi người nha. Bye bye chúc mọi người một ngày mới tràn ngập niềm vui, mặc dù mình biết là hôm nay mình sẽ đăng clip vào buổi tối. Bye bye.",
    "takeaways": [
        "Nhiều loại trà sữa và lục trà được đánh giá, với sự tập trung vào hương vị và giá cả.",
        "Sản phẩm được đánh giá đa dạng, từ các món best-seller đến các loại trà sữa mới.",
        "Đánh giá chi tiết về hương vị, độ ngọt và các thành phần, giúp người xem có cái nhìn tổng quan về sản phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}