{
    "transcript": "Canh khổ qua thì Tết năm nào mọi người cũng làm rồi đúng không? Nhưng mà năm nay á thử làm theo kiểu này đi, có cả thịt, cả tôm mà trình bày lên á nhìn đúng đẹp luôn. Không những vậy á ăn còn ngon mà làm thì dễ nữa. Nguyên liệu á thì vẫn như mọi năm thôi, mua khổ qua nè, cà rốt, hành lá. Nay thì nhà mình hết cái hạt nêm nữa, mà mọi người coi nè, đi qua cái quầy Knorr ở trong siêu thị Coop Extra á, cuối năm rồi, giờ được tặng quà Tết quá trời luôn. Hạt nêm thịt thăn xương ống và tủy á thì được tặng thêm đường, hạt nêm nấm hương organic á thì được mua một tặng một nên là mình lấy cả hai luôn. Về thì mình sẽ ngâm nấm mèo trước, khổ qua thì mọi người sẽ cắt thành từng khúc giống như mình đang làm ở đây nè. Tôm thì những con to á mình sẽ lột để đuôi, còn những con nhỏ thì mình sẽ lột sạch, băm nhỏ ra, trộn cùng với thịt xay, mộc, cà rốt, nấm mèo, hành tím và hành lá băm nhỏ, nêm nếm cũng một muỗng tiêu cho nó thơm và một muỗng hạt nêm Knorr thịt thăn xương ống và tủy á là đủ đậm đà trọn vị rồi. Sau đó thì mình trộn lên cho nó thiệt là đều giống như vậy nè. Cách làm á thì nó chỉ hơi khác mọi người làm khổ qua ở nhà một xíu thôi, là phần nhân á thì mình sẽ có thêm tôm, và khi nhồi á thì mình còn cẩn thận cho thêm một con tôm nguyên con vào nữa. Tự nhiên á nhìn tới đây thôi là thấy cái miếng khổ qua nó chất lượng hơn hẳn liền. Xong rồi thì mình cứ mang đi nấu như bình thường. Phần mộc còn lại á thì mình nặn thành từng viên tròn, cho vô nấu chung luôn. Nếu mà có bọt á thì mọi người nhớ vớt bọt ra nha. Nêm nếm thì cũng đơn giản, mình cho vô là hai muỗng hạt nêm Knorr được chiết xuất từ thịt thăn, xương ống chuẩn việc gap mà còn được hầm trong nhiều giờ mà mọi người yên tâm là không có chất tạo màu, tạo ngọt nhân tạo đâu. Còn nước mắm á thì sau khi gần tắt bếp mọi người mới cho vô nha. Tới đây á mình mang ra mình trang trí nó là xong. Mình thì mình không khéo tay lắm, nhưng mà làm ra á nhìn thấy đẹp quá trời luôn. Ngoài đẹp ra á thì ăn còn rất là ngon, có gì á Tết này mọi người thử nha.",
    "takeaways": [
        "Cách làm canh khổ qua mới: Thêm tôm vào nhân, giữ lại đuôi tôm khi trình bày.",
        "Sử dụng hạt nêm Knorr thịt thăn xương ống và tủy để món ăn thêm đậm đà, trọn vị.",
        "Nêm nếm đơn giản, chú trọng chất lượng nguyên liệu để món ăn ngon và an toàn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}