{
    "transcript": "ơi, cháu đang tìm một quán hàn đây ạ, thì đi đường nào bảo hả chú? Đi ở đây cháu ấn vào chuông đi. Nhưng là lễ tân ra đón. Đây là quán hàn bí mật nha, mình ăn ở đây rất rất nhiều rồi. Một đĩa kim bắp ở đây anh đoán là bao nhiêu tiền? Không thấp hơn. Thấp hơn nữa. 80. Ở đây chỉ có 60.000đ một suất thôi mà đẫm tình như thế này ấy. 60.000đ á, rẻ đấy. Chưa đến 60.000đ luôn, 59.000đ. Trời ơi, trông cái miếng kim bắp này. Quả là một thiếu sót lớn nếu mà mọi người chưa biết đến quán này vì chỉ cần cầm 100 tới 120 cành một người tới đây ăn thôi là no căng rồi mà vị cực kỳ ngon, không thua kém gì các ông lớn khác đâu nhá. Phải gọi là từ một người không thích mì tương đen nhưng mà mình bị chinh phục hoàn toàn khi ăn tại quán này luôn. Sốt nó không bị đắng đâu. Sốt nó rất ngon, ngọt mà nó không bị đậm mùi. Ăn mì tương đen ở đây là bị nghiện đấy. Đi ăn đồ hàn thì tất nhiên không thể thiếu gà. Lớp vỏ được chiên mỏng rất ráo dầu này, thịt bên trong thì juicy mềm mọng ăn quẩm tokbokki chiên đưa đẩy cực kỳ. Đợt này quán còn cải tiến bột chiên gà mới. Mình thấy là thơm với cả cay, ngon hơn là bột cũ nhiều đấy. Nhân vật chính ngày hôm nay xin được phép gọi tên tokbokki sốt rose. 10 điểm. Sốt đặc sánh beo béo hài hòa đủ vị cay mặn ngọt. Đi đông người hơn thì mọi người có thể gọi thêm cơm thịt heo chiên xù. Quản ơi, sao miếng thịt nó to thế. Miếng thịt to thế. Miếng thịt dày thế. Để một lúc rồi mà vẫn giòn nhá. Cái này ngon thật. Cái này ok. Ê ơi, đố mọi người đi tìm được ở đâu suất cơm nhiều thịt thế này đấy. Sốt đi cùng thì vị kiểu cay ngọt quện với miếng thịt dày mềm ẩm tốn cơm lắm nha. Đúng hiếm có khó tìm một quán nào đồ ăn ngon, giá hợp lý, không gian còn đẹp nữa. Trông ngồi thì rộng rãi. Thì mọi người còn chần chừ gì mà chưa đi thử quán này nhở. Và đây là mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán ăn Hàn Quốc bí mật với món ăn ngon, giá cả phải chăng.",
        "Đặc biệt món tokbokki sốt rose được đánh giá cao.",
        "Không gian quán rộng rãi, thích hợp đi nhóm đông người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}