{
    "transcript": "Lẩu bò 179 cành ở quận Tân Phú, chưa có quán nào rẻ hơn quán của em, em khẳng định với mọi người luôn. Mấy cô chú anh chị ăn lẩu bò đặc biệt 299 cành bên em là sẽ được tặng thêm một phần chân gà sốt thái với lại viên bột bông cổ. Cái nồi này là 179 cành nè mọi người, có nói hơn 10 topping nha, nào là thanh long, lá sách, nạm lưỡi bò viên, rồi lòng đuôi sườn, có cả đậu hũ đu đủ khoai môn, rồi có gân lá mía nữa. Ê 179 cành là nhiều nha, ăn viên bò mông khỏ thì gọi thêm, chưa kể quầy nước trái cây này á còn được free, lại refill thoải mái luôn. Chưa đâu nha, ăn đủ 300 cành, còn được xé lì xì túi mừng nữa nè. Ê thấy cái nắp màu đỏ rồi nghe. Rồi nè tới công chuyện cái ly xinh quá chừng luôn á. Hello Tạ ca hủ lại là Bụi đi ăn đây, tui có kêu thêm viên bò mông cổ, rồi một chảo sườn bò như vậy á có 129 cành hà, thịt hầm mềm lắm luôn á. Bò lá cảnh ăn với bánh mì á hơi bị dính à nha. Bò ốp á mặn ngọt hài hòa, ăn kèm bánh mì á no dọng no ngang. Nếu mà thích cuốn chấm thì có bò tơ cuộn rau rừng có 139 cành hà. Bò bên trong mềm cái lớp da nó dai dai giòn giòn, cuốn với rau rừng bánh ướt chấm thêm mắm nêm trời ta nói nó bá cháy bọ chét luôn. Ê chỗ này có gỏi lòng bò trộn chua chua ngọt ngọt, rồi thêm cái vị chát của chuối nữa nó hòa quyện, chan xíu nước mắm kẹo ăn với bánh phồng đúng y bài, với cả chân gà sốt thái cũng trộn thấm vị. Ê 179 cành cái nồi lẩu nhiều nha. Viên bò mông cổ thì 79 cành một lạng, ăn kèm với rau và mì, thêm một điều nữa lẩu bò làm rất là sạch sẽ, nên mấy bà ăn á sẽ thấy được cái vị thanh và thơm, đã vậy còn chấm chao nữa đã cái nư luôn á. Còn nhiều món khác lắm và chỗ tôi ăn là đây nghe. Bye bye.",
    "takeaways": [
        "Quán lẩu bò ở quận Tân Phú với giá cả phải chăng, chỉ 179 cành.",
        "Lẩu bò có nhiều topping hấp dẫn như thanh long, lá sách, nạm lưỡi bò viên, lòng đuôi sườn, đậu hũ, khoai môn, gân lá mía.",
        "Ngoài lẩu bò còn có nhiều món khác như bò lá cảnh, bò ốp la, bò tơ cuộn rau rừng, gỏi lòng bò, chân gà sốt thái."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}