{
    "transcript": "Có bạn nào mê ăn mì Quảng gà không? Thì đây là một cách nấu rất là đơn giản mà ăn ngon. Có nhiều bạn hỏi Ngọc cách nấu mì Quảng gà thì hôm nay Ngọc sẽ chia sẻ lại cách làm nha. Và để mà nấu mì quảng gà á, thì hôm nay Ngọc sẽ có nửa con gà nè. Một ít củ nén. 30 trứng cút. Một ít bột nghệ. Các bạn có biết vì sao Ngọc mặc áo cờ đỏ sao vàng không? Hôm nay là Việt Nam đá nè. Giờ Ngọc sẽ đi giả nát củ nén ra. Thịt gà thì Ngọc sẽ đem ướp cùng với một muỗng muối, hai muỗng nước mắm và một muỗng nước hầm xương cô đặc hydrozi, một ít củ nén đã xay nhỏ. Một nửa còn lại xíu nữa Ngọc sẽ đem phi thơm với dầu phụng. Một muỗng bột nghệ nè. Bột nghệ này á là Ngọc mua của em Quân ở ngoài Nghệ An á, rồi Ngọc trộn đều lên cho thịt gà thấm gia vị. Ngày hôm nay Ngọc mặc áo cờ đỏ sao vàng, hy vọng cho đội tuyển Việt Nam mình chiến thắng. Ngọc sẽ cho một ít dầu phụng vào chảo. Nấu mì quảng gà phải sử dụng dầu phụng mới ngon nha mấy bạn. Và khi mà dầu nóng lên, Ngọc sẽ cho nén vào phi thơm. Tiếp theo nè, Ngọc sẽ cho thịt gà vào. Ngọc sẽ đảo cho thịt gà săn lại. Và khi thịt gà săn lại thì Ngọc sẽ cho nước sôi nóng vào. Ngọc nấu nước sôi để nấu cho nhanh. Và khi mà gà sôi lên á, thì Ngọc sẽ hớt bọt này. Tiếp theo là Ngọc sẽ cho trứng cút vào. Rồi Ngọc sẽ nêm nếm thêm một chút xíu gia vị nữa cho phù hợp với khẩu vị của mình. Các bạn đã chuẩn bị cái gì chưa? Ngọc có nắp son và cái vá nè. Tiếp theo Ngọc sẽ cho vào đây một ít đầu hành nữa. Sau cùng, Ngọc sẽ cho vào đây một chút tiêu xay nữa là xong. Mì Quảng gà đây. Để mà cổ vũ cho đội bóng Việt Nam tối nay. Giờ Ngọc sẽ đi quay rau sống này. Nhà bạn nào mà hay ăn rau sống á, nên mua cái rổ quay rau như thế này nha. Và khi mà quay xong á là rau rất là cạn nước luôn, cái phần nước nó chảy ra bên trong nè. Rất là tiện luôn. Vậy là Ngọc đã nấu xong một nồi mì Quảng gà này và đây là các topping để ăn kèm. Có chanh ớt, có nước mắm, tương ớt, có hành ngò, có rau sống, có bánh tráng và không thể thiếu mì Quảng. Củ nén rất chi là thơm luôn. Đây nấu một nồi mì Quảng ở nhà ăn như vậy cho nó đã nè. Việt Nam chiến thắng. Ngọc sẽ cho vào tô mì quảng một ít hành lá và ngò rí cắt nhỏ, thêm vào một chút nước mắm ớt xanh. Ai ăn tương ớt sa tế được cho vào luôn. Rồi, thêm bánh tráng vào. Bạn nào thích ăn đậu phộng rang á thì giả nhỏ cho thêm vào tô mì quảng nha. Khi nào ăn thì cho vào một chút rau sống nữa. Vắt vào một chút chanh nữa. À mà các bạn biết sao không? Cái sởi mì Quảng mà Ngọc mua là được cắt bằng tay, làm bằng gạo xị̣t cho nên ăn rất là mềm và ngon.",
    "takeaways": [
        "Mì Quảng gà có thể nấu đơn giản tại nhà với các nguyên liệu dễ tìm.",
        "Dầu phụng là nguyên liệu quan trọng để tạo nên hương vị đặc trưng của mì Quảng gà.",
        "Các loại rau sống và topping ăn kèm giúp tăng thêm hương vị và dinh dưỡng cho món mì Quảng gà."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}