{
    "transcript": "Ra Hà Nội được dẫn đi ăn xiên bẩn, thắc mắc là nó có bẩn thiệt không mà có cái tên như vậy? Thiệt ra là lần này đi Hà Nội á mình nhất định phải ăn mấy cái xe xiên bẩn lề đường nè. Chủ yếu là nghía nghía rồi ăn thử mấy cái loại viên nào lạ lạ, mà phải ngon nha để nhập về cái lẫy cho mẹ bán. Lần này thì tôi được dẫn đi ăn cái xe xiên bẩn nằm ở trước trường Trung Học Phổ Thông Phan Đình Phùng, thường mà nếu ăn cá viên chiên ở quê hay ở Sài Gòn mình sẽ gọi hộp 30, 50 lộn xộn, còn ở đây cũng có cái hay riêng nha, người ta sẽ chiên hết để trên mâm á, mọi người muốn ăn loại nào á thì cứ lấy như kiểu là ăn buffet vậy đó mọi người, thích cái nào cứ lấy cái đó, mình thắc mắc rồi, tính tiền sao ta. Mà ở đây á không có tương đen, tương cà, tương xí muội đồ đâu, ở đây chỉ có một loại là tương ớt, kiểu tương ớt Bắc á mọi người, nêm nếm rồi tôi thấy nó hơi ngọt ngọt, chua chua, cay cay, chấm chung với lại đồ chiên nóng hổi cũng ngon lắm nha. Ngoài mấy loại quen thuộc á thì ở đây cũng có nhiều cái loại cũng lạ lắm, như là xúc xích ngô hay còn gọi là chả cá sữa bắp, nhưng mà tôi thấy cái ngon nhất của xe này là nem chua rán, kiểu bên ngoài giòn bên trong nó mềm dẻo sần sật ngon lắm. Rồi rồi rồi, bây giờ tới khúc tính tiền nè, mọi người lần đầu ăn xiên bẩn thì nhớ giữ lại cái que xiên nha, người ta sẽ đếm cái que xiên để tính tiền á, như chỗ tôi ăn là đồng giá 2000 xiên, sẽ có nhiều chỗ là 2500 một xiên. Bà chị đi chung á cứ thắc mắc hoài, rồi thí dụ mà tao ăn tao vứt cái xiên rồi, sao cô tính tiền, chắc cái này là thử thách lòng tin với nhau ha, mà nhiều người đồn á là người ta tận dụng lại cái xiên này để bán tiếp, thôi cái nào mình không thấy thì mình không nói nha. Mà mọi người có trải nghiệm thế nào về xiên bẩn Hà Nội không? Comment bên dưới thử nha, bye bye.",
    "takeaways": [
        "Xiên bẩn Hà Nội có nhiều loại, ngoài những loại quen thuộc còn có những loại lạ như xúc xích ngô, nem chua rán.",
        "Ở Hà Nội, xiên bẩn thường được chiên sẵn và bày trên mâm để khách tự chọn như buffet.",
        "Giá xiên bẩn thường đồng giá (khoảng 2000-2500 VNĐ/xiên) và được tính bằng số lượng que xiên giữ lại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}