{
    "transcript": "Xin chào mọi người, hôm nay mình sẽ ăn thử sam nướng mỡ hành, mời mọi người ăn cùng mình nha. Thật sự là mình chưa ăn con này bao giờ mọi người ạ. Đợt này mình thấy mọi người bảo là cái con này nó đang vào mùa trứng ấy, nên là nó rất là nhiều trứng. Nhà mình cũng đặt để ăn thử. Mình không biết ăn được đâu, mình chỉ đặt hai con thôi. Mọi người có nhìn thấy không? Đây này cái lớp này chính là trứng của nó luôn ý, nhiều dã man luôn ấy. Bây giờ mình sẽ dưới một ít nước mắm mỡ ớt. Thơm lắm ý, xin mời. Nó bùi. Xong nhai nhiều thì thấy nó béo. Ôi nó ngậy lắm ý. Nhiều trứng lắm luôn mọi người ạ, ôi rất là nhiều luôn ý. Nhưng mình tưởng con sam ấy là cái con mà nó phải to gần bằng cái mâm gần mà tại sao lại có sam bé thế này mà sao lại còn có nhiều trứng nữa? ừm Ê nhưng mà ăn một miếng to mọi người ạ, ngắn lắm. Nó ngon nhưng mà nó ngắn ý. Kiểu nó ngập miệng luôn ý. Mình xin lỗi vì cái tiếng này. mmm Chắc là mình cũng khoái hết được một con mất, mình lại bắt đầu ngán ngán rồi mọi người ạ. Mọi người có biết cái phần trứng của con mực mà cái trứng mà trứng ở trong chặt chắc không? Nha ở trong nó khá là giống, kiểu nó sẽ bùi bùi ngậy ngậy nhưng mà nó khô khô. Mấy cái kiểu mỡ hành thì mình hay ăn với bánh đa nên là mình sẽ thử cho con này ăn kẹp với bánh đa xem có đỡ ngán hơn không. Chấm thêm một ít nước sốt lên. thêm ít lạc rang nữa. Xin mời. Ăn với bánh đa thì đỡ ngán hơn thật mọi người ạ. Nó có bùi, nó có ngon, nhưng mà thật sự là mình không ăn được nhiều ấy. Kiểu nó rất là ngậy luôn. Nói chung là nó vẫn ngon và đáng để thử mọi người ạ, chỉ là mình không ăn được nhiều thôi. Cảm ơn mọi người đã xem video của mình, hẹn mọi người video sau, tạm biệt.",
    "takeaways": [
        "Sam nướng mỡ hành ăn bùi, béo và ngậy, đặc biệt khi vào mùa trứng thì rất nhiều trứng.",
        "Sam nướng mỡ hành ngon nhất khi ăn nóng và chấm cùng nước mắm mỡ ớt.",
        "Ăn sam nướng mỡ hành kẹp với bánh đa và thêm lạc rang sẽ đỡ ngán hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}