{
    "transcript": "nay mình sẽ lôi cái mớ kim chi hành bữa trước mình làm ra để ăn thịt nướng một bữa nha mọi người. Về quê mình thích nhất là cái khung cảnh buổi sáng này nè mọi người. Trời ơi ta nói nó bình yên gì đâu luôn á. Nhà mọi người trồng nhận thoại tới đâu rồi? Chứ ngoại mình á là trồng kịp Tết rồi đó nha. Nay nhà ngoại còn có thêm được vai tượng hơn để dọn nhà ăn Tết nữa. Biết là Tết năm nay có ăn lớn hay không chứ vui là cái chắc rồi đó. Ngoại mình á là cháu ngoại thì đông mà còn cháu nội thì chưa có đứa nào nha. Vì nhà ngoại mình á là bảy người con nhưng mà hết sáu người con là con gái rồi. Có mình ên cậu tư mình là con trai. Mà tới giờ cậu tư mình chưa có vợ nữa. hay nói chơi với cậu mình á là để mình kiếm mợ tư cho. Trời ơi tự nhiên cái nhiệm vụ này á là tiêu luôn rồi đó. Biết là có chị nào ở đây muốn làm mợ tư em không? Thấy vậy chứ cậu tư em hiền lắm nha. Rai rai á thì có nhưng mà được cái là cậu tư vừa hiền, vừa chịu khó làm ăn. Nhà á thì có sáu gì nhưng mà đi lấy chồng hết rồi, chỉ ở chung với ông bà ngoại thôi. Đó, khai hết trơn luôn rồi đó. Còn nhà bọn mình á thì lâu lâu về chơi thôi chứ không có ở nha mọi người. Vì ông ngoại nhà mình cũng lớn tuổi rồi, kiếm con dâu cho ông ngoại có cháu nội để ấm. Rồi, có nhiêu thông tin là mình nói hết rồi đó nha. Cái mớ nấm mỡ này là lần trước mình đi siêu thị Lotte mua về cho cả nhà ăn thử. Rồi là mua từ cái bữa đi Noel tới bữa nay, để mấy cái nấm nó cũng hơi xấu xấu rồi. Muối để ăn chung với thịt nướng á thì mình sẽ làm một ít muối, một ít tiêu với lại là một ít dầu mè. Cái này mà mọi người cho thêm vô muối tôm vô nữa ăn cũng ngon lắm á. Nguyên liệu, nấm, thịt mình cũng đã chuẩn bị xong. Giờ bắt cái chảo lên để mình chuẩn bị nướng thịt nha. Tết thì bữa nay mình mua hai loại luôn, nạt nộng với lại là ba chỉ. Bữa nay chỉ thiếu có cái lá mè nữa thôi là ta nói y chang như bên Hàn Quốc luôn á mọi người. Cái gì mà thiếu được thì thiếu, đổi được thì đổi nhưng mà người nướng thịt vẫn phải là ba Tùng Hân nha. Mà cũng phải công nhận là ba Tùng Hân nướng thịt ăn ngon thiệt nha. Rồi trong lúc đệ ba Tùng Hân nướng thịt á thì mình sẽ đi pha một viên sủi Phanh vô rụ be uống. Cái này á là mình uống để mà hỗ trợ giảm tích mỡ với lại là giảm cảm giác thèm ăn vặt linh tinh đó mọi người. Bữa thì mình sẽ pha một viên như thế này rồi mình với ba Tùng Hân uống thêm đá vô nữa ta nói y chang như soda luôn á mọi người, ngon lắm. Cái này mọi người hỏi quá trời nhưng mà mình không có bán, người có thể tìm thử tên Phanh vô rụ be hoặc là mình để cái liêm bên dưới bình luận chính hãng nha. Ít nhất á là tiệc này tiệc nọ nhiều, mấy bạn ai có ít thời gian tập luyện á thì mua cái này về uống thử, hỗ trợ cũng tốt lắm á. Mình mua ở Việt Nam còn được ưu đãi nhiều hơn là ở bên hàng nữa. Thôi giờ mọi người ăn trúng cả nhà mình nha. Ông tư. Ai biết gì đâu. Đừng đúng rồi đúng rồi. Cứng luôn đúng không. Cứng lắm. Còn rau không? Không. Ông Tư thì cho con mút nước. Uống rượu không? Uống rượu. Bơm cho cậu nước rồi. Cái này ghê quá. Em bé này giờ. Ờ chẻ. Thấy em bé đang biết đường đi cày nè. Vui còn hát. Chở không? Đi đường bên đây hay gì. Đi đường nào? Đi đường nào quá. Cậu cẩu. Đi đường đi chợ, đi đường bắt hộ chở đi chợ. Vậy là bữa nay là bắt con cậu đi chợ này không? Con ăn mạnh gì vậy? Con bé con gì đây?",
    "takeaways": [
        "Giới thiệu món kim chi tự làm ăn kèm thịt nướng.",
        "Chia sẻ về gia đình và các hoạt động chuẩn bị đón Tết.",
        "Quảng cáo viên sủi Phanh vô rụ be hỗ trợ giảm cân, gợi ý mua sản phẩm chính hãng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}