{
    "transcript": "Người ta thường bắt đầu một ngày đầu tiên của năm mới sẽ như thế nào đấy? Còn mình trước nha, mình thì luôn luôn sẽ là tiếng tivi chiếu chương trình truyền hình VTV Tết này, sau đấy sẽ là mối cà phê bố mình pha và sau đấy thì nhà mình mới dậy để đi rửa mặt bằng nước rau mùi già cho thơm ấy. Không biết là mọi người gọi là mọi người có quan niệm là rửa mặt bằng nước rau mùi già đầu năm mới không? Nên là năm nay nha, mình đã tìm được một hộp quà Tết để biếu bố mẹ cực kỳ là ưng ý luôn. Mình có hộp quà Tết của Ajicafe mọi người ạ. Chắc chắn là bố mình mà thấy cái hộp quà Tết này sẽ rất là vui luôn đó mọi người. Mà trông nó như một bao lì xì khổng lồ nữa nhở? Màu đỏ rực rỡ luôn ấy. Đặc biệt nha là trong này sẽ có năm loại cà phê và trà khác nhau nữa để ông tha hồ uống kiểu mỗi ngày một vị khác nhau luôn ấy. Ở đây sẽ có năm vị khác nhau mọi người ạ. Đầu tiên là sẽ là chocolate dừa này, cappuccino chuối, cà phê sữa đặc, matcha latte với cả là cappuccino dừa nữa. Ui, toàn mấy loại mà mình đi cà phê mình hay uống ấy nhưng mà ở nhà là mình không biết pha thế nào cho ngon luôn nên thực sự giờ pha ấy. Chắc là mình sẽ trải nghiệm một vài loại thôi mọi người, bởi vì mình sợ thời lượng dài quá ấy. Nên là mình thì uống matcha latte nhất nên là sẽ uống matcha latte trước đi. Cái này thì đều có thể uống nóng và lạnh được nên là thôi hôm nay mình uống lạnh trước đi. Nhìn cái màu matcha thôi đã thấy đẹp rồi. Sau đó mình sẽ cho đá với cả kem lên trên ấy, cho nó ngon hơn ấy. Ây da! Xin mời! Ừm. Ừm. Kiểu vừa kết hợp với sữa mọi người nên là hậu vị sẽ có vị thơm và béo ngậy. Mà nó sẽ là ngọt thanh nhá, nó ngọt rất nhẹ luôn và vị trà thì kiểu êm ái, không bị chát. Ừm. Bạn nào mà thích vị matcha của Nhật Bản ấy thì nên thử vị này, ngon. Tiếp theo sẽ là cappuccino dừa mọi người ạ. Khi này matcha latte mình uống lạnh rồi nên cái này mình sẽ uống nóng nha. Cái này mà uống nóng thì sẽ pha cùng với cả 60 ml nước nóng. Mình sẽ cho thêm cả kẹo marshmallow vào nữa mọi người ạ. Xin mời! Ưm, thơm lắm luôn đó mọi người! Ưm. Ui đúng cái vị mà mình hay đi uống ở quán cà phê luôn đấy. Ừm, kiểu cảm giác cà phê nó sẽ không quá nặng đâu mọi người ạ, nhưng mà đậm đà nha. Xong rồi có dừa nữa nó càng tăng thêm vị đấy. Bây giờ rất là ấn tượng nha. Ừm, cũng không quá ngọt hay là quá đắng, dễ uống nha. Với cả là bình thường mình đi uống cà phê ấy là mình rất dễ bị say cà phê nhưng mà trước khi uống cái này thấy êm nha. Thật sự là quá bất ngờ vì không nghĩ là đồ ở nhà tự pha lại có thể ngon như ngoài quán như thế này luôn đấy mọi người ạ. Cả matcha latte là cappuccino dừa này đều ngon nha. Mà mình nghĩ là ba vị còn lại đều sẽ ngon như thế này thôi ấy. Ừm, nói chung là bao bì đẹp này, đồ uống ngon này, đa dạng như thế này ấy thì dành cho Tết 2025 là quá hợp lý luôn rồi. Cảm ơn mọi người xem video của mình, hẹn mọi người video sau, tạm biệt.",
    "takeaways": [
        "Hộp quà Tết Ajicafe đa dạng với năm loại cà phê và trà khác nhau, phù hợp khẩu vị nhiều người.",
        "Matcha Latte có vị ngọt thanh, êm ái, giống hương vị matcha Nhật Bản.",
        "Cappuccino dừa có hương vị đậm đà, không quá ngọt hoặc đắng, dễ uống và gợi nhớ hương vị quán cà phê."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}