{
    "transcript": "Bún vịt quay bát này là 40.000 có ok không mọi người ơi? Nếu mà những anh em Cầu Giấy thì chắc là không lạ gì quán này nữa đúng không? Vì mình thấy mọi người review quán này cũng rất là đông nên là mọi người không còn lạ lẫm gì nữa đúng không mọi người. Hôm nay thì mọi người cùng theo chân mình nhé mọi người nhá. Anh nhớ em không? Anh nhớ em không? Nhớ à. Đây đúng không? Anh nhìn thấy ngợ ngợ. Ngợ ngợ này à? Giá bây giờ anh bán bao nhiêu? Vẫn Vẫn thế là bao nhiêu? Đợt trước là 35. 35 40 50. À vẫn 35 40 à. Vậy thì cho bát 40 đi. À vẫn thế à? Thấy thấy nhiều người đi theo lắm, đông lắm. Có cả khá khá giả lên nhở. Hay quá. Tốt vậy là tốt rồi. Cứ vậy là tốt rồi. Em nhớ nó vẫn là 220. 260. À trước. Ai trước là 240. À thế là trước em nghe là 220 nhỉ? Vậy à. Vậy chết chết. Đấy cho em cái phần đấy nó ngon đấy. Thấy ngon đấy. Rồi giờ ok. Đây là video của năm ngoái anh em nhá. Hơn một năm sau quay lại thì nhìn anh phong độ trẻ hẳn ra. Năm ngoái thì mình gọi một bát như thế này là 35.000. Giá đợt trước hay giá đợt này thì là vẫn thế từ 35 40 50. Đợt này quay lại thì gọi một bát 40 anh em ạ. Biết là người quen anh ưu tiên cho mình cái đùi. Thì năm ngoái thì cũng là vô tình mình vào mình review thôi vì đơn giản là bún vịt quay thì cũng rất là lạ. Mà giá đợt đấy anh bán có 35.000 một bát. Rẻ và phù hợp với lại học sinh và sinh viên. Nên là cũng trộm vía đến được xu hướng thì cũng có rất nhiều bạn đến quay. Nhưng mà thấy anh em tâng bốc hơi quá nhá. Quán này thì đợt trước bán cả bún bò Huế nữa nhưng mà bún bò Huế nghỉ rồi bây giờ tập trung vào bún vịt. Đợt năm ngoái thì bán được 30 con một ngày nhưng bây giờ là bán được 6 70 con. Đấy vịt ở đây thì anh làm như kiểu là vịt Quảng Đông Trung Quốc ấy mọi người. Về vịt thì vẫn là ok. Còn về phần nước thì so sánh đợt này với đợt trước thì cũng không hơn nhau là nhiều lắm. Mặc dù là có sự thay đổi nước dùng thì mình vẫn đánh giá là tạm tạm thôi mọi người ạ. Cả con vịt hiện tại anh đang bán là 260, một nửa con thì là 130. Đôi khi mọi người ăn vịt mua nửa con thì nó đôi khi nó hơi bị ngại. Một phần thì cũng phải là tiền vì đơn giản là một tiền hơn 100.000 là mua được nửa con rồi. Nhưng mà đôi khi họ mua họ không ăn hết nếu hai người mua nửa con thì ok nhưng mà một mình thì nói chung là mua để ăn nhiều không hết. Họ chỉ muốn ăn một chút thôi. Thế nên là cái bún vịt khoảng 35 40.000 thì nó rất là hợp lý. Cũng được bốn đến năm miếng thịt vịt rồi. Sau một năm quay lại thấy anh cũng đông khách phát triển lên thì mình cũng mừng. Trưa nay sinh viên ăn cũng khá là đông. Nay thì anh không lấy tiền anh em mà lại được mời. Quán này có địa chỉ là số 106 Trần Quốc Vượng nên nếu anh em nào có ăn có thể tham khảo quán này của mình mọi người nhá. Hoặc là những anh em nào đã từng ăn quán này rồi cho mình xin ý kiến còn bây giờ thì tạm biệt anh em nhá. Hẹn anh em clip tiếp theo của mình.",
    "takeaways": [
        "Quán bún vịt quay nổi tiếng ở Cầu Giấy, giá cả phải chăng, phù hợp với học sinh, sinh viên.",
        "So sánh chất lượng bún vịt quay giữa năm ngoái và năm nay, vịt vẫn ngon nhưng nước dùng không khác biệt nhiều.",
        "Quán ăn ngày càng phát triển, từ 30 con vịt/ngày lên 60-70 con/ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}