{
    "transcript": "Hôm nay tôi không có review quán của người nổi tiếng nữa, mà tôi review quán bún bò mà rất là nhiều nghệ sĩ tới ăn, nhiều đến nỗi mà được mệnh danh là bún bò nghệ sĩ luôn á. Như là cô Hồng Đào, cô Hồng Vân, anh Ngô Kiến Huy, chị Ngọc Phước, chú Kim Tử Long, vân vân. Nguyên một cái tường này là toàn nghệ sĩ tới check in không đó mọi người. Biết Cà Buu Luu Chu nè. Quán bún bò Nga Bùi là một trong những quán duy nhất mà tôi thấy vừa có mỡ nổi, vừa có sườn bò. Topping thì ê hề ê hề. Chả cua ở đây là tự làm. Còn topping nào là gân, nạm, bắp, giò, chả bò riêng. Theo tôi thấy mấy cái quán mà nếu mà có mỡ nổi thì sẽ rất là ít khi có sườn bò. Mà ngược lại, quán này thì có cả hai. Cái tô đắt nhất cũng chỉ có 110 cành thôi. Vừa có sườn, vừa có giò, gân, thịt bắp và chả. Còn tô nhiều thịt thì sẽ có bắp, nạm, gân, chả bò tái và bò viên. Ê má ơi, thiệt sự cái nước dùng ở đây rất là thơm, đậm đà mà nó ngon lắm mọi người ơi. Mỡ nổi mọi người muốn ăn á thì xin thêm. Chả cua thì 10k một viên. Tự làm nên là chắc và thơm thịt cua lắm. Sườn mềm đến mức mà tôi cắn nhẹ nhàng mà nó rớt hết thịt ra luôn nè. Nhiều chỗ không có hầm sườn á, nên là nó dai nhách à. Mọi người pha nước chấm thì có nước mắm, tương ớt, chanh với lại sa tế, xin thêm miếng đường bỏ vô nữa. Chấm với topping tôi nói là đúng bài luôn. Má ơi, tôi xin thêm mỡ nổi ăn ê hề ê hề. Nó ngon đến mức mà tôi phải húp hết nước luôn á. Quán này mở từ 6:00 sáng đến 8:30 tối là hết nhận khách rồi. Tôi ăn xong mới biết tại sao nghệ sĩ người ta ăn quá trời. Nên là ai mà đạo bún bò giống như tôi thì tham khảo thử nha. Ăn một lần mà ghé lại ăn hoài luôn á, nói thiệt.",
    "takeaways": [
        "Quán bún bò Nga Bùi nổi tiếng với nhiều nghệ sĩ ghé thăm, có cả mỡ nổi và sườn bò trong cùng một tô.",
        "Topping đa dạng, bao gồm chả cua tự làm, gân, nạm, bắp, giò, chả bò riêng, với giá cả phải chăng.",
        "Nước dùng thơm ngon đậm đà, sườn mềm dễ ăn, quán mở cửa từ 6 giờ sáng đến 8 giờ 30 tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}