{
    "transcript": "Hôm nay hai chị em lại chế biến một món ăn rất là ngon đây. Ở đây toàn là rừng với rừng thôi, nhưng mà rất là may mắn là nó ở ngay mặt đường, rất là tiện cho mình đi quay nướng thịt như thế này đó. Đầu tiên chúng em phải bỏ cái mỡ vào trong cái chảo của chúng em như thế này nè. Khi mà mình bỏ mỡ vào trong cái nồi như thế này á, nó rất là thơm luôn. Mà anh chị nào ở đây đã từng ăn mỡ lợn đen của nhà em rồi thì cho em xin cảm nhận nhá. Lúc này để mỡ nó nóng rồi chúng em đổ nước vào, thế là hai chị em giật mình luôn. Đây chính là cái nước mà hôm nay chúng em nấu miến ăn nha. Không cần làm một miếng thịt nào đâu ạ, chỉ cần làm cái nước mỡ như thế này rồi bỏ rau củ quả vào nấu thì đã rất là ngon rồi. Tại vì bản chất cái mỡ lợn đen bản địa của chúng em đã rất là ngon rồi ấy các anh chị. Đây, hôm nay có củ cà rốt như thế này màu rất là đẹp mà nó ngọt nữa các ạ, nó rất là ngọt và cực kỳ ngon. Thịt thì không có thôi nhưng mà hôm nay hai chị em chuẩn bị một gói xúc xích thế này. Tại vì gia đình chúng em rất là thích ăn xúc xích luôn. Và xúc xích cũng là một cái món mà trên vùng cao chúng em thì là một cái món rất là mới, rất là thích ăn luôn đó các anh chị ơi. Đây, hai chị em sẽ bắt đầu bỏ vào nồi như thế này. Lúc này thì cái mỡ của chúng em thơm phức, không có một miếng thịt nào nha, nhưng mà có xúc xích ạ. Tại vì xúc xích như thế này mình làm nấu như thế này nó rất là ngon luôn. Đây, chúng em sẽ bắt đầu bỏ cái sợi miến, sợi to này của chúng em vào đây ạ. Anh chị nào đã từng ăn cái miến sợi to của nhà em rồi cho em xin cảm nhận nữa nhá. Bình thường cái miến này anh chị có thể ngâm trước khi nấu hoặc là mọi người không cần ngâm, chỉ cần rửa qua và nấu như thế này là cũng được. Còn chúng em thì đi lên rừng mùa này thì đang là mùa rất là khô rồi, nó không có nước. Vì thế nên chúng em cũng chả cần nấu. Ờ chả cần rửa cả, cứ trực tiếp như thế mà nấu thôi, nó cũng không sao cả nha. Đây, màu của nó rất là đẹp luôn các anh chị ơi. Nóng hổi vừa thổi vừa ăn luôn, màu cực kỳ đẹp luôn. Lúc này vừa mới bỏ vào thôi. Đây anh chị ạ, rất là đẹp mà nó dai, nó ngon, nó thơm, anh chị ơi. Đây anh chị nào mà chuyên ăn sành ăn, mọi người nhìn cái màu của nó mọi người biết là đúng chuẩn cái màu tự nhiên của củ dong riềng đó anh chị ạ. Cái miến dong của nhà em thì làm hoàn toàn từ củ dong riềng nhá. Anh chị nào mua thì mọi người cứ nhắn tin chúng em là có ạ. Đảm bảo với các anh chị là rất là thơm và ngon nha. Cái miến dong của nhà em này thì anh chị có thể thả lẩu trực tiếp hôm nay. Thì bây giờ bắt đầu bỏ những cái rau sống rau mùi như thế này vào thì màu của nó cực kỳ đẹp luôn rồi. Cái miến dong này mọi người có thể nấu lẩu này, thả lẩu hoặc nấu canh như thế này rất là ngon. Đặc biệt thả lẩu nó rất là ngon luôn tại vì nó dai dai nó không có bị bở nha anh em mọi người, nó không bị bở là không bị nhão thì anh chị nha. Anh chị nào mà mua thì mọi người cứ nhắn tin cho chúng em ạ. Thực sự rất là thơm ngon nha. Đây, một bát miến thì cũng phải một hai thìa to to như thế này, xúc xích ăn nữa, nó mới đã nó mới ngon. Anh chị nào mà mua thì cứ ủng hộ hai chị em cực kỳ thơm ngon luôn. Múc danh thế này cho cả nhà ăn nha. Trưa hai chị em thì cũng ăn thôi nhưng mà cũng phải chia cho tất cả mọi người. Hai chị em thì thưởng thức một hai miếng trước thôi ạ. Còn bây giờ thì trời ơi mời tất cả mọi người ăn với hai chị em nha. Rất là ngon luôn, đầy đủ topping luôn ạ. Đặc biệt cái miến dong này á mọi người ơi mình nấu với cái gì nó cũng ngon tại vì bản chất của nó đã ngon rồi ạ. Hôm nay thì không cần thịt, chỉ có xúc xích thôi. Nhưng mà nó thực sự rất là ngon luôn. Mời tất cả mọi người. À đằng xa xa kia chúng em có nướng lạp sườn ngoài kia đó anh chị ạ. Anh chị nào mua nhắn tin em nhá.",
    "takeaways": [
        "Miến dong nhà làm hoàn toàn từ củ dong riềng, đảm bảo thơm ngon, có thể dùng để nấu lẩu hoặc nấu canh.",
        "Mỡ lợn đen bản địa có hương vị đặc biệt, làm nước dùng miến thêm phần hấp dẫn ngay cả khi không có thịt.",
        "Sản phẩm xúc xích là món ăn mới và được ưa chuộng ở vùng cao, có thể kết hợp với miến để tạo thành món ăn ngon miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}