{
    "transcript": "của em là quán lẩu, mấy ông cách Sài Gòn xưa rất là đặc biệt ở Tân Bình ạ. Dạ anh chủ em là một nhà thiết kế nội thất, nên là ảnh muốn gợi lại những cái kỷ niệm xưa ở Sài Gòn này ạ. Một cái tiệm lẩu hoài niệm đưa chúng ta về những cái ký ức của Sài Gòn xưa. Cái quán lẩu này bữa giờ hot lên với những thiết kế siêu đẹp. Với mỗi gốc ăn là một con sép khác nhau luôn. Lúc đầu Tín còn nghĩ đây là một quán cà phê hay là một cái khu triển lãm á, thật sự bước vào cái không gian là mình mê luôn đó mọi người. Anh chủ quán là một nhà thiết kế nội thất và niềm đam mê với những giá trị truyền thống và bản sắc dân tộc. Nên anh mở ra các quán đều có những concept riêng. Hôm bữa Tín quay lẩu dân sinh mang phong cách Tây Bắc tại Tân Phú rồi. Nay thì mọi người qua lẩu dân sinh mang nhiều kỷ niệm về Sài Gòn xưa ở Tân Bình nha. Ở đây thì sẽ chuyên về các món nướng lẩu đa dạng, nhiều loại topping. Nhìn nguyên cái bàn đồ ăn là mọi người thấy được cái phong cách ăn uống bên đây rồi nè. Quán này có những món lẩu kết hợp với sầu riêng độc lạ. Mọi người đến đây nhớ thử nha. Nay thì Tín gọi một cái lẩu dân sinh sầu riêng nè. Cái vị ăn nó cũng lạ lạ mà ok nha mọi người. Các topping nhúng lẩu ngon. Ngoài ra thì các bạn cũng có thể thử lẩu tôm bầu thanh đạm. Cái nước lẩu á nó ngọt thanh ăn cuốn lắm nha. Còn đồ nướng của quán thì sẽ thiên về đậm đà nha. Menu nướng cũng rất là đa dạng luôn. Tín có gọi một cái dẻ sườn gác bếp, thịt heo đen gác bếp và bạch tuột nướng nè. Các vị nướng bên đây đã đậm rồi xong các bạn có thể ăn ngay. Còn cái này là bò ăn bơ cũng ngon nè, mọi người có thể gọi thử nha. Giá cả của quán thì Tín thấy không quá rẻ, cũng không quá mắc. Nhưng mà ăn ở trong một cái không gian như thế này thì Tín cảm thấy hài lòng nè. Bạn nào ở Tân Bình mà đang thèm những cái món này á thì lưu lại để đi ăn nha mọi người. Địa chỉ của quán Tín để đây nha.",
    "takeaways": [
        "Quán lẩu mang phong cách hoài niệm Sài Gòn xưa, thiết kế độc đáo với nhiều góc sống ảo.",
        "Menu đa dạng với các món lẩu, nướng, đặc biệt có lẩu sầu riêng và các món nướng đậm đà.",
        "Không gian quán đẹp, giá cả hợp lý, thích hợp cho những ai yêu thích ẩm thực và không gian độc đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}