{
    "transcript": "có thịt ở đây chắc ruột tũi á mọi người ơi. Hôm nay không trên mạng ngoài đời, giò heo tiềm cây với lại bao tử heo nhồi thịt nha mọi người ơi. Hôm nay tôi sẽ không nói cái tên quán này tại cái quán này tôi không có khoái lắm. Tại vì tôi mua 2 lần rồi. Một lần là tôi mua cho Tina, một lần này là mua cho tôi để tôi quay. Thì lúc mà giao ra cái hộp này á thì cái hộp bị đổ nha mọi người, đổ ra cái bịch luôn, là cái nước nước lèo nó bị tràn lan. Thì cho clip tôi mới hỏi là anh ơi có cái hộp nào không để mà bỏ vô? Tại vì nó bị đổ như thế thì ảnh mới kêu là không trùm đại đi em không có cái hộp nào đâu. Mà trong khi đưa cho khách mà có ai đi đưa đồ đổ cho vị khách để mà đem về? Rồi cái phần giò heo này á là giá là 180 cành nha mọi người. Rồi bây giờ sẽ ăn thử cái giò quá trời bự. Đây. Trời ơi, lông còn hơi nhiều nha. Ế, lông rất cứng nha mọi người ơi. Nè cái lông rất là cứng nha. Rồi bây giờ mình sẽ ăn thử. Rồi cắn thử nha. Nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm. bên trong nè, thấy không? Nè có thịt ở đây chắc ruột tũi á mọi người ơi, rất là mềm nha, hầm rất là vừa luôn. Đó chấm vô nước chấm. Ừm. Vị rất là vừa phải, đậm đà. Cái cục này á nó sẽ thiên về cái vị mặn mặn nha. Cái này sao ta, nó giống như là thuốc bắc á. Ờ không, cái a cái gì ta? Quế nè, hồi nè, mấy cái mà trong a thuốc nam á, mấy cái mà người ta hay a hầm để mà gọi là ờ chưng lên để cho mà giống như là cái vị mà kiểu người Hoa mà người ta hay ngâm mấy cái thảo mộc này kia mọi người, thịt rất là thơm. Dai, mềm. Với tôi á cái giò này á, nó sẽ hợp với ai mà thích mà thấy được cái vị mà kiểu dạng thuốc bắc thuốc nam vậy á thì mọi người mới ăn được nha. Cái thịt này cũng sạch, cũng thơm. Cái này thì ăn với cơm hả? Ăn với cơm mình cảm thấy nó không hợp lý lắm. Nếu cái này mà ăn với mì gói, kiểu mì này kia nói chung nói như mì vịt tiềm, mì gà tiềm á đó cái dạng cái kiểu tiềm tiềm vậy đó mọi người, nên là ai mà thích cái kiểu tiềm tiềm á thì ăn thử cái cái này cũng okay. Cái này món này tôi xin chấm được 6.5 điểm nha mọi người. Ăn dễ thương, okay. 180 cành với mình là mình không biết là mắc hay rẻ nha mọi người. Tại mình cũng không có đi chợ nhiều để mà mua cái cục giò này, cục giò này mình chưa bao giờ mua hết á, mình không biết giá. Cái món này là bao tử heo nhồi thịt nha mọi người là ở ngoài nó sẽ quấn một cái giấy báo xong rồi ở trong là lớp đất nhưng mà cái giấy báo nó sẽ dính tới rất là nhiều cái không có nên nên là mình sẽ không bỏ giấy báo ra rồi. Ê nói thiệt nha, mấy cái quán mà dễ thương á với tôi á là tôi á hả kiểu như là tôi sẽ nồng nhiệt, ta nói là ta tới tới nóc với cái quán đó luôn nhiều khi người ta bán không quá ngon nhưng mà người ta được cái nhiệt tình, người ta được cái dễ thương nha. Trời ơi tôi nói thiệt nha, tôi sẽ QC cho tới nóc. Rồi, thí dụ mà nó không quá ngon thì mình sẽ có cách khác để mình nói, có nghĩa là mình sẽ nói về cái sự a à ờm sạch sẽ nè, cái sự nhiệt tình nè, những cái đó thật ra nó cũng là một cái điểm tốt của một cái quán ăn rồi. Tôi vậy là đủ dễ thương rồi còn đồ ăn chỉ cần kiểu vừa vị là ổn. Ngon á thì càng tốt, còn ăn được á thì cũng là một niềm vui. Rồi rồi bây giờ Jessica sẽ bỏ cái lớp đất này ra nha mọi người ơi. Ưm. Khá là công phu. Rồi nha mọi người ơi, bây giờ trong đây là mình phải cắt ra, ừm. Chùa, cái đất cũng nhiều quá nha. Còn nóng luôn á mọi người ơi. Hơi ấm ấm ấm ấm ấm ấm. Trong đây là sẽ quấn lá sen nha. Cái mùi nó cũng thơm mà kiểu thoang thoảng thoang thoảng lên á. Rồi bây giờ mình sẽ hả bứt cái lá sen ra. Rồi 1 2 3. Wooh. Ủa? À đây là cái bao tử nè mọi người. Nè mọi người ơi hạt sen nè, hạt tiêu nè mọi người. Đó cái bao tử nó vậy nè mọi người. Thấy chưa? Giống như một trái tim vậy ha mọi người. Quá trời cái cục bao tử luôn Jessica nào, quá trời bự thấy không? Có nghĩa là người ta lấy cái bao tử, người ta sẽ nhồi thịt vô trong đây. Ứm. Thấy chưa? Ưm. Trời ơi, đây nè. Đó. Đó mọi người ơi trong đây là sẽ có có tim này kia nè. Bây giờ mình sẽ chấm cái sốt ăn thử nha. Rồi nha mọi người, đây. Lần đầu tiên ăn cái kiểu nè, gói lá sen mà trong đây là có bao tử rồi còn nhồi thêm một lớp nữa. Nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm nằm. ưm, rất là thơm. Ưm, thơm lắm. Không có bị a hôi cái mùi mà kiểu như là nội tạng nha, không có hôi cái mùi đó. Nước chấm thì cơ bản giống như nhiều quán khác nhưng mà okay. Diệu nha, thơm, giòn, tươi. Ướp rất là vừa vị, cái mùi tiêu rất là thơm luôn. Để mình cắt cái bao tử ăn thử coi. Giống a phá lấu á mọi người ơi, giống đang ngồi à làm phá lấu á, đó. Hôm nay không biết nên là nếu mà biết có món này là mình sẽ mua cho Tina ăn rồi. Mấy con mấy người tưởng là tôi a đưa đồ thúi cho Tina mà mấy đồ ngon là tôi ăn mình. Lâu lâu mình cũng a phát tâm. Hứ. Lấy miếng nước để để để lấy cái miếng nước ra thử coi. Nè, thấy mình có nước không? Ứm. Rồi. Cái nước hả? Chỉ kiểu cái vị nội tạng a lợ lợ, mỡ mỡ, tiêu tiêu, dầu dầu. Không thích cái nước lắm nha. Cảm nhận cái nước mà khi mà ra từ cái bao tử với lại hả trái tim này á rợ nhưng mà cái phần mà gọi là topping á là okay, tươi, rất là ổn định, nên ăn. Tại vì á đa số mình ăn mấy cái nội tạng á, nhất đặc biệt là gan nha. Trong đây hình như không có gan, trong đây có gan không ta không biết. Nhưng mà ăn cái mùi nó cứ bị hăng hăng khó chịu lắm. Nhưng mà bên đây cảm thấy làm rất là sạch nha. Rồi ăn miếng đồ chua. Ưm. Đồ chua chua rất tới, quá uyển. Ưu điểm là nói, khen là nói, cái gì là tốt là nói, chưa tốt cũng nói mặc dù cái sự chưa tốt nó cũng không quá nhiều nhưng mà thà là mình góp ý từ những cái ban đầu, những cái ban sơ để mà đôi khi là những cái khách sau á người ta còn thấy là người ta dễ chịu hơn. Có thể là mọi người coi cái clip của mình mình thấy là tại sao mình cứ bị xét nét? Thật ra với mình á, tất cả những cái khâu mà trong cái việc kinh doanh á nó đều quan trọng đặc biệt là nhân viên. Giống như hồi bữa cái clip cơm gà lên, mình lên mình nói vậy á. Thật ra shipper quan trọng, chủ quán quan trọng và khách hàng cũng quan trọng. Tất cả chúng ta phải tôn trọng lẫn nhau. Đó là cái điều mà mình nói bị thiếu. Tất cả chúng ta đều phải tôn trọng lẫn nhau hết, nên là bất kỳ trong đó ai là người có lỗi thì cũng phải chịu một phần trách nhiệm từ bản thân mình. Đó bởi vì mình nói là, cái cách mà việc người Việt Nam mình sẽ rất là quan trọng cái cách hành xử á. Giống như là lời chào vậy đó, lời chào với lời tạm biệt vậy đó. Nói chung là đó là cái sự rất là quan trọng và đặc biệt kinh doanh nữa, nên là khi mà mình đưa cho khách hàng mình hãy đưa cái điều mà tốt nhất. Mình phải phục vụ khách hàng làm sao mà cho nó ổn định nhất, có nghĩa là đừng có khách nào chướng quá. Thật sự chướng quá thì mình không nói còn cái này là thí dụ mình đưa đồ ăn thì đặc biệt là nó không bị đổ, không bị a đổ ra ngoài, không bị đổ ra bịch ni lông. Đó là những cái cơ bản rất là bình thường. Đó, đó là mình rất ưng ý. Cám ơn mọi người đã coi clip của mình. Và nếu như trong clip này lỡ như gương mặt mình nó không có được thoải mái lắm hay là cái giọng nói mình nó hơi bị ồn, thì rất là xin lỗi mọi người. Mọi người nhìn lại một lần nữa nha mọi người ơi. Đây. Giờ là phút nhìn lại sau một tập đã trải qua, buồn vui thế nào, có giận hờn có thứ tha, hài lòng hay thất vọng. Chúc mọi người một năm mới bình an. Bye bye, cám ơn mọi người rất là nhiều.",
    "takeaways": [
        "Món ăn bao tử heo nhồi thịt gói lá sen có hương vị độc đáo, kết hợp giữa vị mặn, thơm của thuốc bắc và tươi ngon của topping.",
        "Quán ăn không chỉ cần đồ ăn ngon mà còn cần sự nhiệt tình, sạch sẽ và quan tâm đến khách hàng.",
        "Trong kinh doanh, cần tôn trọng lẫn nhau giữa shipper, chủ quán và khách hàng, đồng thời chịu trách nhiệm về những sai sót."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}