{
    "transcript": "Mukbang và chấm điểm tất cả các loại kem mới toanh nhà Celano. Có khi là mới toanh với tớ thôi, bởi vì là tất cả các loại kem này là tớ chưa được ăn bao giờ luôn mọi người ơi. Trời ơi, thấy người người nhà nhà mukbang tớ thèm ơi là thèm. Nhưng mọi người biết gì không? Tớ phải đi cả ba cửa hàng thì mới kiếm được bốn cái vị kem này đó mọi người ạ. Ai nào mà biết là ở đâu có cả bốn vị kem này thì chỉ điểm cho tớ biết với nha. Đầu tiên là kem Celano vị cà phê muối. Trời ơi, bình thường tớ thích uống cà phê muối lắm nhưng mà không biết là cái kem Celano vị cà phê muối này thì nó sẽ như thế nào ha. Trời ơi, mở cái hộp kem ra là thấy cái mùi cà phê thơm quá trời luôn rồi í. Ummm! Đây có phải là thạch cà phê không ta? Um! Thạch cà phê mà ôi, kem kem này nó rất là rõ hương cà phê luôn nha. Ăn kèm bên trong thì có cả thạch cà phê, nhai nó sần sật sần sật mọi người ạ. Cá nhân tớ thì cảm nhận được một ít cái vị béo béo béo béo của kem mặn. Nhưng mà đã là cà phê muối thì tớ kỳ vọng là cái độ mặn ở trong này nó nhỉnh hơn một tí để nó giống cái vị cà phê muối thông thường bọn mình uống í. Nhưng mà cái vị chủ yếu của em này là cà phê và ngọt ngọt ngọt ngọt béo béo béo béo. 7 điểm. Celano socola hạt socola. Trời ơi, nghe cái tên nó đã rất là socola rồi. Um! Kem Celano socola hạt socola này cái chất kem nó rất là mịn luôn mọi người ạ. Kiểu đặt vào miệng một cái là cái chất kem nó tan ra trong miệng luôn, không hề bị dăm đá một tí nào í. Mà cái vị socola nó nhăn nhăn đắng nha. Ăn kèm thì tớ thấy là nó sẽ có mấy cái viên socola li ti li ti í. Tớ nghĩ là cũng nhờ mấy cái viên socola này mà cái vị socola nó rõ hơn rất là nhiều. 8 điểm rưỡi. Tiếp theo là em Celano vani hạt socola. Trời ơi, trông cái lớp kem mềm mềm trắng trắng cưng dữ í ạ. Chưa ăn nhưng mà nhìn cái sự phối màu đen trắng giữa vani và socola của cái em này rất là thích mắt rồi nha. Mà kiểu lúc mà tớ lấy thìa xúc cái em kem này lên í, trời ơi trông cái chất kem nó mịn! Um! Thời tiết này ăn kem nó đã. Qua nhưng tớ không cản mùa lạnh vẫn cứ thích ăn kem nha. Được cái mấy em kem Celano tớ ăn đến nay thì nó đều rất là ít ngọt luôn. Cái lớp kem vani nó rất là thơm, béo, ngậy mọi người ạ. Đặc biệt là cái chất kem này nó mịn, nên là lúc ăn vào miệng í sẽ cảm giác cái lớp kem vani nó tan ra trong miệng trước, rồi rồi sau đấy là đến cái lớp socola mỏng mỏng nó sẽ tan sau nha. Cái em này thì cái vị nó sẽ thiên về kiểu béo sữa hơn, không có cái vị nhăn nhăn đắng như cái em socola hạt socola ban nãy mọi người ạ. Nhưng mà ăn cũng rất là cuốn nha. Quan trọng là cái em này cái chất kem nó rất là mịn. Tớ cảm giác như là mình đang ăn mấy cái em gelato ý. À, em này mà ăn cùng với ốc quế là nhức cái nách luôn. Trời ơi đúng kiểu sinh ra để cho nhau luôn í. Công tâm mà nói thì cái chất kem của em cà phê muối ban nãy không thể mịn được bằng hai cái em kem sau này tớ ăn nha. 8 điểm rưỡi. Vị cuối cùng Celano caramel muối. Trời ơi, lần đầu tiên tớ biết cái kem đã caramel lại còn muối mọi người ạ. Um! Oh my god. Cái vị này là cái vị tớ không kỳ vọng nhất nhưng mà mở ra nó lại khiến mình wow nhất, bởi vì là cái phần đấy có kem ở bên trên í nó xinh quá. Nó được phủ một cái lớp sốt caramel muối ở bên trên với cả hạnh nhân mọi người ạ. Um! Ummm! Um, cái phần sốt caramel muối đỉnh nóc kịch trần luôn í. Um, nhai cùng với lớp hạt hạnh nhân bên trên cũng bùi mồ bùi mồ mọi người ạ. Em mà cái lớp kem này cũng mịn quá trời nha. Nó mịn, nó dẻo. Mà bởi vì là nó được quyện vào cái lớp caramel này rất là thơm nha. Thơm, ngậy. Trong các em kem thì tớ thấy là ăn cái em kem này cuốn nhất luôn. 9,5 điểm. Mà nghe đồn là bên kem Celano này thì siêu là hiếu thứ hai mọi người. Trời ơi tin này có chuẩn không mọi người ơi. Nếu mà thật thì Hiếu thứ hai đúng chất tổng tài luôn nhở. Với cả là nghe đồn là bên này sắp đổi cả bao bì nhận diện mới nữa. Nếu mà cái phen này mà không biết là tổng tài biết tớ chấm kem của ảnh 7 điểm thì hiếu thứ hai có múc mình không ta. Trời ơi, sợ quá à.",
    "takeaways": [
        "Kem Celano có nhiều hương vị độc đáo như cà phê muối và caramel muối.",
        "Chất kem của Celano socola hạt socola và vani hạt socola rất mịn, mang lại trải nghiệm ăn kem tuyệt vời.",
        "Hương vị caramel muối được đánh giá cao nhờ lớp sốt caramel muối và hạnh nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}