{
    "transcript": "Xưa mê kim chi lắm, cho nên là cũng hướng dẫn mọi người làm kim chi nhiều lần rồi. Nhưng mà công thức làm kim chi tối giản, nhanh gọn mà còn hợp với lại khẩu vị của người Việt Nam, hơi đậm đà một tí xíu thì mọi người có thể thử công thức này nhé. Để dễ cho mọi người làm theo thì hôm nay mình chỉ làm 2 kg cải thảo thôi. Cải thảo thì mọi người cứ tách ra, cắt thành miếng vừa ăn, sau đó mang đi rửa thật là sạch. Rửa sạch xong thì sẽ tới công đoạn là ướp muối. Ướp muối thì mình sẽ dùng tầm ba muỗng canh, trộn thật là đều tay và để nó nghỉ tầm 30 phút nha. Giờ mình sẽ cắt một ít hành lá, một trái táo nhỏ. Mình thêm nửa củ hành tây. Thêm tầm năm sáu tép tỏi lớn nữa mọi người cho tất cả các nguyên liệu này vào trong máy xay. Mình thêm hai muỗng cơm nguội nữa nha. Thêm nước và xay nhuyễn ra. Định lượng chi tiết mình sẽ để ở phần caption nhé. Ớt bột Hàn Quốc nhưng mà mọi người xài ớt bột mịn nhé. Nửa chén. Phần gia vị mà nêm nếm thì không có chuẩn hàng đâu. Tại vì mình thấy là nhiều bạn thích ăn kim chi nhưng mà hơi đậm vị một tí xíu ấy thì mọi người có thể tham khảo công thức này. Giờ mình cho hành lá vào trộn đều. Giã nhuyễn một ít gừng để làm kim chi chua ngọt nha. Gừng thì mọi người rưới sơ một tí nước, bỏ cái phần nước này đi để cho kim chi không bị đắng nha. Đun sôi hỗn hợp đường, giấm, nước mắm tầm 10 phút, cho bay bớt mùi giấm đi mọi người cho gừng vào đây đợi cho nguội. Kim chi sau khi ngâm muối xong á thì mọi người rửa thật là kỹ tầm ba nước nha. Sau đó chúng ta sẽ vắt thật là ráo hột hột kim chi này. Mọi người có thể để cho nó ráo tầm 30 phút rồi làm cũng được. Mình sẽ cho vào trong phần sốt 1,5 kg cải thảo, trộn thật là đều tay. Sau đó chúng ta sẽ cho cái phần kim chi này vào trong hột kín hoặc là hũ kín, để trong ngăn mát tủ lạnh tầm 3 ngày là ăn được. Nửa kg cải thảo còn lại thì mình sẽ trộn với lại hành tím cắt nhỏ, ớt băm và cái hỗn hợp giấm, nước mắm, đường, gừng, trộn thật là đều tay. Sau đó mọi người cũng cho vào trong lọ để bảo quản trong ngăn mát tủ lạnh. Sau tầm một ngày là ăn được rồi. Kim chi chua ngọt mọi người ăn với mấy món Việt Nam thì rất là ngon. Còn kim chi Hàn Quốc mọi người ăn thịt nướng hoặc là lấy ra nấu mì cay cũng siêu đỉnh luôn. Làm sẵn để trong tủ lạnh nha.",
    "takeaways": [
        "Công thức kim chi tối giản, nhanh gọn, hợp khẩu vị người Việt, đậm đà.",
        "Ướp muối cải thảo 30 phút sau khi rửa sạch, dùng 3 muỗng canh muối.",
        "Kim chi chua ngọt ăn với món Việt ngon, kim chi Hàn Quốc ăn thịt nướng, nấu mì cay đỉnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}