{
    "transcript": "Hết chắc hết bệnh luôn á. Nhớ chị. Dạ nghe. Uống trà Tee Plus có OTB. Ăn lẩu ngon, Tết nhẹ dáng Slay. Ok đợi xíu em chụp hình lại cho mình nha. Dạ em cảm ơn. Ngoài ra thì bên em còn có thêm một cái hoạt động nữa đó là hoạt động khoe chuỗi tình bạn để mà mình nhận thêm quà nha. Mấy anh chị nào mà là fan của Trà Tee Plus á mà còn thích ăn lẩu Haidilao là đừng bỏ qua cái trend hấp dẫn đầu năm nay nhen. Ta nói vừa tân niên, vừa sinh nhật gặp đúng trend này thì hứng khởi, quà quá trời quà luôn nha. Lần mà có trend là Quan Khải phải tới cập nhật cho mấy anh mấy chị liền, mấy anh ông chú, mấy chị chỉ cần tới Haidilao chi nhánh Hồ Chí Minh, đọc mật ngữ và thao tác tay như vậy nè. Uống trà Tee Plus có OTB, ăn lẩu ngon, Tết nhẹ dáng Slay. Dạ cho em gửi tặng quà cho bàn mình nha. Dạ. Trong túi quà này thì mình sẽ bao gồm một lốc trà Tee Plus sáu chai ha. Ngoài ra thì mình sẽ có một cái chiếc đèn ngủ tinh tắn, một sắp phong bao lì xì chúc mừng năm mới. Dạ, ngoài ra thì bên em còn có set món ăn trị giá 200 cành hoa gửi tặng cho bàn mình nha. Dạ em cảm ơn. Mình sẽ nhận được ngay một block trà Tee Plus kèm một set ăn 200 cành hoa và một phần quà đặc biệt đến từ Tee Plus luôn nha. Tính ra cái tre này dễ quá mấy anh mấy chị ha. Ta nói ăn lẩu mà có trà Tee Plus nữa, có chứa OTB giúp hạn chế hấp thu chất béo. Ăn lẩu quá đã mà lại nhẹ bụng nhen. Tết này dáng vẫn Slay, diện 77 49 bộ áo dài vẫn thả ga luôn nhen. Ngồi ăn ngon lành á thì mấy đứa nhỏ nó vô nó tạo bất ngờ cho em mấy anh mấy chị ơi, sinh nhật em. Happy birthday to you. Hết chắc hết bệnh luôn á. Happy birthday to you. Ủa sao nó không có Happy birthday to you. Ủa Sao vậy? Ủa. Sao không quay đi? Tôi ước. Ố mấy anh mấy chị trong clip này biết em ước gì. Đoán mà đúng á là em tặng quà liền nhen. Quên một cái chuyện này quan trọng, ai mà có cái chuỗi tình bạn á thì nhớ kéo nhau ra Haidilao liền cho tôi nhen. Ở ngoài đây là có chúc mừng chuỗi kỷ niệm tình bạn á. Ngoài ra thì bên em còn có thêm một cái hoạt động nữa đó là hoạt động khoe chuỗi tình bạn để mà mình nhận thêm quà nha. 175. Dạ rồi. Như cái chuỗi tình bạn của mình thì mình đã được nhận thêm hai chai trà Tee Plus và thêm hai lượt bốc thăm nữa nha. Nói ngoài cái chương trình mà đọc mật ngữ với lại thao tác tay thì thêm cái chương trình mà ăn mừng chuỗi tình bạn nữa nhen. Còn mấy ông mấy bà kéo nha ra Haidilao rồi mình show cái chuỗi ra level 1 á là chuỗi dưới 50 ngày sẽ được tặng hai chai Tee Plus với lại một lượt bốc thăm may mắn. Nhưng mà mấy ông mấy bà khoe cái chuỗi á trên 50 ngày nha là sẽ được tặng hai chai Tee Plus với lộn hai lượt bốc thăm may mắn luôn. Ta nói chuyến này bắt trend Tee Plus tại Haidilao hả, quà ê hề ê hề luôn. Rủ ngay đứa bạn thân và nhớ giữ chuỗi để đến đây đu trend nhen. Vui thì vui đó, tới khúc tính tiền thì bạn bè cũng phải share ra thôi. Nói em cũng thử giận mai nhưng mà hình như giận mai nó không tới với em ngay ngày sinh nhật mấy anh mấy chị ơi. Trúng cái thẻ em luôn. Trời ơi thẻ của một bí à.",
    "takeaways": [
        "Uống trà Tee Plus kết hợp ăn lẩu giúp hạn chế hấp thu chất béo, giữ dáng nhẹ nhàng.",
        "Tham gia hoạt động khoe chuỗi tình bạn tại Haidilao để nhận quà và ưu đãi từ Tee Plus.",
        "Có hai mức ưu đãi cho chuỗi tình bạn: dưới 50 ngày và trên 50 ngày, với các phần quà khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}