{
    "transcript": "Lòng bánh gối. 30.000 một suất đây con. Mấy bọc bánh gối ăn thì là 30.000 hai người thì là 40.000. Ở trong chợ cũng có nhưng mà nó không ngon của bà. Bảo là cái vỏ bánh này của cô là đặc biệt không nhà ai có ạ? Không ai có luôn. Cứ ra ngoài trong chợ mà xem. Đố ăn hết được cả bên gối. Ăn hết cái bánh gối ra đây còn giặt tiền. bánh gạo là đặc biệt luôn ấy. Nó dày xong mà kiểu nó nhiều lớp, cái vỏ này ăn nó khác hẳn luôn ấy. ngon lại còn vừa rẻ mà sạch sẽ. Quán bánh gối trên chợ Đồng Xuân này thì tồn tại phải hơn 30 năm rồi và gần như bán cho các cô, các bác chuyên bán buôn ở đây. Mà mọi người biết rồi đấy, ở trên phố này thì họ rất là sành ăn, hầu như chỉ có những người từ nơi khác lên phố ăn chứ ai ở trên phố thì sẽ chỉ ăn đồ ở trên phố thôi. Bánh gối ở đây rất là ráo dầu nên ăn không hề bị ngấy. Nước chấm làm cũng khác các quả bánh gối khác là mùi hương sẽ thanh hơn nhưng mà vị lại đậm đà hơn, ăn rất là đưa miệng. Cái thịt trong bát nộm thì được thái dày dặn chứ không phải từng miếng nhỏ nhỏ đâu nha. Quán này nó có gọi được là kiểu khóa. Là cái gì ạ? Ăn nghĩa là có đấy tại vì như mình ấy không biết đâu. Nhưng mà tầm tuổi như phụ huynh. các ông bà, các bố các mẹ. Để mà ăn với chất lượng như thế này mà giá chỉ từ 5 đến 10.000 thì mình thấy quá là rẻ. Ở đây thì cô sẽ mở bán từ 10:00 sáng đến 2:00 chiều nhưng thú thật là mấy hôm 1 giờ hơn mình qua thì cô đã hết sạch hàng rồi. Hôm nay mình qua vào lúc 12:00 chỉ còn năm cái bánh gối cuối cùng thôi. Chung đây là quán bánh gối ngon nhất chợ Đồng Xuân mà mọi người nhất định là phải thử. Địa chỉ cụ thể mình sẽ để ở trên màn hình, mọi người tranh thủ qua sớm không hết bánh đấy nha.",
    "takeaways": [
        "Quán bánh gối này đã tồn tại hơn 30 năm tại chợ Đồng Xuân và nổi tiếng với hương vị đặc biệt.",
        "Vỏ bánh gối dày, nhiều lớp và khác biệt so với các quán khác, được làm ráo dầu, ăn không bị ngấy.",
        "Giá cả phải chăng, chỉ từ 5.000 đến 10.000 đồng, nhưng thường hết hàng sớm, cần đến trước 2 giờ chiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}