{
    "transcript": "Hai bạn, xem hôm nay Vàng mút ăn món gì nè. Hồi nãy các bạn, Vàng đi siêu thị á, Vàng mua cho nhà mấy nắm kim châm về làm sốt cay á, thì bạn có thấy người ta bán hồng treo gió rồi bạn. Táp luôn. Ngon quá trời luôn, các bạn mua về để ăn thử nè bạn. Bây giờ Vàng đang phân vân á bạn, không biết là mình nên ăn hồng treo gió trước khi ăn chân gà hay là ăn chân gà sau đó ăn hồng treo gió bạn. Ừm giờ sao ta. Ừ thôi bây giờ Vàng sẽ ăn một trái trước nha bạn, trưa ngày quá trời rồi. Đây nè bạn ơi. U nhìn nó nè bạn. Nó mềm mềm nó ướt ướt nó ẩm ẩm á bạn. Nãy giờ Vàng chưa có dám ăn nữa. Bây giờ Vàng ăn cho bạn xem, mình cùng nhau thưởng thức cái mùi vị của nó nha. nó không có mùi, nó có cái mùi nhẹ nhẹ. \n\nWow, nó giống, mùi vị nó giống như trái hồng vậy đó bạn. Cái gì vậy bà nội?\n\nNó ngọt ngọt dẻo dẻo giống như mứt. \n\nNó có mấy trái hồng ở đó.\n\nMệt cúi luôn đi. Ngon các bạn, lần đầu Vàng được ăn hồng treo gió luôn. Còn bạn thì sao nè? Ok. Bây giờ mình sẽ bắt đầu mấy cái món chính của mình nha bạn. Trước khi ăn thì Vàng sẽ uống nước nha bạn ơi. Hồi nãy bạn cũng tìm được cái món này hay lắm nè bạn. Đây, đây là Yến tươi rong nho nha bạn. Trời ơi bây giờ Thống Vạn quá bạn, cái món gì cũng có hết. À nhưng mà làm sao mà mở cái này ra đây bạn? Nó cứng quá vậy? Á được rồi, úc. Nước thanh thơm. Nó ngon ngon nó thơm mùi yến. Các bạn không có cảm nhận được cái vị rong nho lắm. Ngon quá bạn ơi. Ok chúng ta bắt đầu ăn thôi. Mời bạn Tóc Vàng, ăn ăn.\n\nCay quá bạn ơi.\n\nNgon tuyệt vời. Rất là cay luôn nha bạn ơi. Bây giờ Vàng sẽ ăn nắm kim châm. \n\nCay điên luôn các bạn. \n\nLần sau ăn cay như vậy? Các bạn sẽ chuẩn bị sữa. Ăn mấy cái nấm này nó dính răng tùm lum luôn. Bây giờ Vàng sẽ ăn hồng treo gió. Cay quá. Chưa hết cay nữa bạn ơi.\n\nChảy nước mắt ra.\n\nYeah.\n\nWow, Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Lần đầu tiên Tóc Vàng thử món hồng treo gió và cảm thấy ngon.",
        "Món chân gà sốt cay rất cay.",
        "Yến tươi rong nho có vị thanh mát và thơm mùi yến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}