{
    "transcript": "Gà hấp nước mắm cay, món này á Tuấn thấy còn ngon hơn cả món gà hấp mắm nhĩ lần trước Tuấn làm nữa cả nhà ơi. Mặn mặn cay cay, hương vị đậm đà. Mời cả nhà cùng làm món này với Tuấn nha. Tuấn mua hai con gà thả vườn rồi nhờ người ta làm sạch sẽ luôn cho nó lẹ. Pha một tô nước sốt gồm đường cát, nước mắm, tương ớt Chin-Su cho vàng món ngon bùng vị. Món Tuấn làm á, buộc phải có tương ớt vì ngoài cay cay ra thì nó còn tạo độ sệt cho nước sốt và màu con gà sẽ đẹp hơn. Mình khuấy đều cái sốt rồi rưới lên con gà nha. Sau đó massage đều cho nước sốt áo đều hai con gà. Mà cả nhà đừng có sợ nó không thấm vị, vì lát nữa Tuấn sẽ lấy cái nước sốt này nè, đổ vào chảo để nấu gà luôn. Phi hành tỏi cho thơm rồi cho củ hành, củ tỏi, mấy cây sả vào cho nó thơm. À, cho mấy chùm tiêu xanh nữa. Đợi nghe mùi chảo dầu thơm rồi thì mình cho hai con gà vào. Tuấn sẽ hấp với lửa vừa thôi, để gà chín đều và thịt cũng mềm hơn. Nhớ đậy kín nắp lại nha bà con. Mình phải canh á để trở gà, đảm bảo hai mặt đều thấm gia vị. Với lại á, nghiêm niếm lại, thêm nước mắm nếu chưa đủ độ mặn, thêm chút tương ớt Chin-Su cho nó cay cay, với nước sốt nó sệt hơn. Món này á là hấp nước mắm cay thì phải cay cay nó mới đã. Làm món này Tuấn phải canh để trở với rưới nước sốt liên tục vậy nè, chịu khó xíu nhưng lát gà nó sẽ rất ngon. Đợi gà vàng đều và nước sốt kẹo lại như vậy là được, chứ kẹo nữa là nó khét luôn nha. Nước sốt này là mình dùng để chấm gà luôn. Đó, cả nhà thấy con gà của Tuấn á có hấp dẫn chưa? Rất là thơm và đẹp mắt luôn, cộng thêm nước sốt đậm đà, mặn mặn, cay cay và mùi thơm của tiêu sả, hành tỏi nữa. Tết mà làm món này á ăn cũng đỡ ngán, mà để lai rai á vui vẻ cả nhà quầy quần cũng ok lắm nha. Xin mời cả nhà ăn cùng Tuấn.",
    "takeaways": [
        "Gà hấp nước mắm cay là một món ăn đậm đà, kết hợp vị mặn, cay và thơm.",
        "Sử dụng tương ớt Chin-Su giúp tạo độ sệt cho nước sốt và màu sắc hấp dẫn cho món gà.",
        "Cần canh và trở gà thường xuyên trong quá trình hấp để đảm bảo gà chín đều và thấm gia vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}