{
    "transcript": "Trời ơi. Bây giờ tụi mình ăn nhen. Bữa nay mời cả nhà ăn tôm hùm sashimi với Thành nha. Ừ, bữa nay ra tiệm hải sản thấy mấy em này là quá đã. Cái con mà hình tròn á là tôm hùm thiên nhiên nha cả nhà. Tôm hùm thiên nhiên thì cái màu của nó sẽ sặc sỡ hơn là tôm hùm nuôi. Bây giờ Thành sẽ hướng dẫn cho mọi người làm cái sốt Thái nha. Công thức Thành có để trên màn hình. Mọi người có thể gia giảm tùy theo khẩu vị của mình. Bỏ tất cả vào cối xay lên. Vậy là mọi người đã có một chén sốt Thái chua cay nồng nàn. Nhớ lưu lại công thức này nha. Ưm! Trời ơi! Cái sốt này nó cay mà nó chua. Nó mặn mặn ngọt ngọt mà nó có cái vị nồng của wasabi nữa. Ưm! Xuất sắc luôn á! Mọi người coi nè, thịt trong veo, rất là tươi luôn nha cả nhà. Gần tới Tết rồi, mọi người chuẩn bị sắm sửa cho Tết chưa? Ở nhà Thành á là mua đầy đủ hết trơn rồi á, bánh mứt đồ này kia luôn rồi, quá trời luôn. Mà Thành còn chuẩn bị thêm hai hộp cà phê của chị Nhật Kim Anh nữa nè. Mà trong đây vừa có đông trùng hạ thảo vừa có nấm linh chi, bổ sung rất là nhiều dưỡng chất cho cơ thể. Cho nên là mọi người mua về sử dụng hay là làm quà biếu Tết thì thấy là cũng rất là ý nghĩa luôn nha. Đặc biệt là khi mua sáu hộp, mọi người sẽ được tặng một cái ly giữ nhiệt của Laura Coffee. Ưm! Đó, một lần pha một ly vậy Thành uống mới đã mọi người ơi! Rất là thơm luôn. Cái vị nó đậm đà, nhưng mà không quá ngọt, nó kiểu mà ngọt tự nhiên á mọi người. Thành nghĩ là uống vừa ngon mà vừa tốt cho sức khỏe nên ai cũng thích ha. Trời ơi. Tôm hùm ăn sashimi nó quá xuất sắc luôn mọi người ơi. Ưm. Tuyệt vời. Quá xá là ngon đi. Ưm. Làm thì lâu. Mua thì mắc tiền, nhưng mà ăn nó lẹ. Ngon quá! Trời ơi, trời ơi! Trời ơi. Ừm. Trời ơi! Cái càng tôm mà cái thịt cỡ này. Ưm. Ngon quá! Quá xá đã mọi người ơi. Trời ơi! Cái càng còn nguyên vẹn luôn cả nhà à, rất là đã luôn. Con mắc tiền cho nên ăn là không chừa cái gì hết trơn á. Ok, cảm ơn cả nhà theo dõi video của Thành. Hẹn gặp bạn video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Tôm hùm thiên nhiên có màu sắc sặc sỡ hơn tôm hùm nuôi.",
        "Công thức sốt Thái có thể gia giảm tùy theo khẩu vị cá nhân.",
        "Cà phê đông trùng hạ thảo và nấm linh chi tốt cho sức khỏe và thích hợp làm quà biếu Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}