{
    "transcript": "Ê mọi người, hôm nay đi Singapore xem pháo bông với Kim nha. Kim cũng quay loạn xà ngầu thôi, nên là có cái gì mọi người xem cái đó nha. Cái chuyến buổi sáng là phải dậy từ rất là sớm luôn. Hôm qua em mới xí đồ xong á mọi người. Về lịch trình thì mình cũng xem sơ sơ thôi, cũng xem một ít review trên mạng sao bữa đó. Trời ơi, chuyến bay của mình ra nếu ý ý mình không check in trước á mọi người. Hôm đội hãng báo mình là không có ghế. Khoảng 2 tiếng đồng hồ thì hên sao cũng sắp xếp cho mình check in và lên máy bay nha. Thế thời gian mình đi cũng không có dài nên là cứ sợ bị lỡ lịch trình đó mọi người. đói bụng gần chết luôn. Là ăn dậm dậm sơ sơ trên máy bay trước. Bay khoảng 2 tiếng là tới Xi rồi. Bay cũng nhanh lắm khoảng 2 tiếng là tới nơi. Công nhận á sân bay bên đây trời ơi nó to kinh khủng luôn. Mình cũng nghe người ta nói là đi hết một ngày chưa chắc là hết sân bay bên Xi đó. Tụi mình cũng kéo nhau qua bên kia để đi qua cái thác nước á mọi người. Ta nói đi tìm đường mà muốn khờ người luôn. Cái hôm mình bay qua là cuối năm, sân bay rất là đông luôn. Cũng hên cái là nhập cảnh tự động nên khoảng 5 phút là mình đã nhập cảnh vô rồi. Xong á tụi mình qua đây chỉ để chụp hình, quay clip nè. Công nhận bên Xi nó làm mấy cái này hay ghê, đẹp hơn ở trong clip luôn nha mọi người. Tại mình thấy cũng không quá đông nha, chụp hình xong rồi người ta đi à. Cũng không đến mức độ là phải xếp hàng hay gì đâu. Xong rồi tụi mình đi uống nước, ăn gì đó. mua cái thẻ này để đi tàu điện về nè.  sau đứng hơn tiếng đồng hồ luôn. Bị mất thêm 50 đô, quẹt nó trừ tiền mà thẻ nó không có ra. người trước cũng bị luôn nha mọi người. hên sao cuối cùng mình mất thêm 20 đô nữa thì nó rớt ra hai cái thẻ rồi mình đi nạp tiền. rồi cũng lên tàu điện để đi về khách sạn nè. Và nó vừa quằn mà vừa khó ghê luôn.  lại mọi người cũng lưu ý á là ở gần ngay cái tàu điện có một cái phòng có bán thẻ luôn.  người có thể vào đó mua nha. mua ở máy thì mình thấy hên xui lắm á. Và mình cũng đang chờ nó refund cái tiền mà mình bị mất. nói rầu ghê không biết có được trả tiền lại không nữa. Khoảng 30 phút thì tới khách sạn mình đã ở nè. Ở bên đây mình nghĩ chắc là đi bộ nhiều, đường xá rất là rộng luôn. Mình thấy hình như là ưu tiên cho người đi bộ á mọi người. Chỗ mình ở thì nói chung thì cũng đẹp. Ta nói mò mò tới chiều mới tới khách sạn. Giờ mình sẽ đi vô khách sạn để check in nha. Khách sạn của mình nằm trên tầng 4 trong cái mall này luôn. Tiện cho việc đi lại cũng như là ăn uống. Đây mình thấy đa số là bán mặt hàng điện tử nhiều. Ăn uống thì nằm ở dưới tầng B á. Khách sạn của mình ở thì sẽ có thang máy đi riêng nha. là cũng khá là tiện luôn. Mà hôm mình tới thì check in nó hơi lâu. Chắc một phần là do đông á mọi người. Khi mình check in thì khoảng 10 phút là xong. được cái là có phòng ăn nè, có phòng bếp nè. Đường đi vô khách sạn thì cũng rất là dễ đi nha. rất là sạch sẽ, ấm cúng. À mà trước đó thì bạn check in nói với mình á muốn ở phòng có view hay là phòng không view. phòng có view thì sẽ hơi ồn tí xíu, phòng không view thì nó sẽ yên tĩnh nha. Hiện thích có view để cho nó thoáng tí xíu mọi người. Còn đây là phòng của mình nè. Nói chung so với mặt bằng chung thì mình thấy giá phòng hơi mắc. Phòng cũng nhỏ xíu à, đủ mở hai cái vali với mình ngủ thôi là ok. So với bên Xi thì như vậy là bình thường rồi đó mọi người. Thôi quan trọng là an ninh là ok nha. in thì mấy bạn sẽ tặng cho mình thêm cái túi này nè. sẽ có dụng cụ vệ sinh cá nhân, có thêm một cuốn bút thư cảm ơn cũng như là dép này kia. Hình như là mình có thể xách về luôn nha  với lại cái túi luôn. Sau khi khui cũng như khám phá xong thì mình sẽ nghỉ ngơi một tí xíu rồi bắt đầu đi tắm rửa. tối thì mình chỉ chơi chơi trong khách sạn thôi. Rồi sáng hôm sau mình dậy sớm mình xuống tầng B á. Mình sẽ đi ăn sáng đây là cái món mà mình thấy ở bên đây người ta hay ăn lắm mà ăn thử và công nhận ngon thiệt nha. Phần hai người như vậy hết khoảng hình như là 6 hay 8 đô gì đó, nhưng mà bị mê cái bánh mì á mọi người. Nó vừa thơm vừa béo nó sẽ ngọt, uống kèm một ly trà sữa nóng thì mình thấy rất là ok luôn. Tụi mình kéo nhau qua cái mall này mua cái bắp này nè. ở bên Việt Nam order ăn rất là nhiều luôn. Nhất định là qua đây phải mua một cái lon bự đem về để ăn. Rồi đi về thì mình ghé vào uống trà sữa Chagee. Order thì rất là nhanh luôn mấy bạn cũng rất là dễ thương. Ly cũng như là túi xách thì rất là đẹp nha. vào thì mình cảm nhận là trà sữa bên đây rất là ngon, đậm vị trà nhưng mà không có bị quá ngọt lại vì béo trên cuốn lưỡi nè. Tụi mình về tụi mình thay đồ để đi ăn tiếp. Và di chuyển thì đa số là mình di chuyển bằng grab nha mọi người. Ra ở đây mình thấy mỗi điểm đi chơi rất là xa luôn, không hề gần tí nào. là đường bên đây là đường một chiều. nên khoảng cách mỗi điểm chơi rất là xa nha. Đi bộ thì check bản đồ vài phút thiệt á, thật ra sai kinh khủng luôn. Đi là khờ người luôn á. Mỗi điểm mình di chuyển như vậy mình sẽ tốn khoảng từ 8 tới 20 đô. lúc di chuyển ban ngày nha. Còn buổi tối thì nó sẽ mắc hơn nữa. lại mình thấy tiện hơn là đi tàu điện, tàu điện ở đây đi bộ rất rất là xa luôn á mọi người. Đi mà muốn phiêm khớp chân luôn á. Nghe nói là đang đứng thì thấy cái xe này nó ngộ ghê ta. Giống như cái thuyền á mọi người, nó bự dữ lắm. Cái này mình phải mua vé thì mình đi tham quan hay sao á. Khúc này á là mình đang đi lộn chỗ. Giờ đang chờ xe để qua cái chỗ khác. Biết sao không ở đây á một chỗ mà nó giống địa chỉ tùm lum tùm la hết trơn á. Nên là cứ đi lộn hoài à. Mà bên đây bắt xe cũng tiện mình chỉ cần lên app thôi. bấm đúng cái điểm mình đến rồi mình coi giá ok rồi là mình bắt xe. Đi qua Marina Bay để ăn Haidilao. Vì nghe nói Haidilao bên đây rất là ngon luôn. Sẵn tiện qua đây phải đi thử bằng được á mọi người. Gần 1 tiếng đồng hồ mới tìm được cái Haidilao nè. Sau khi mình trải nghiệm Haidilao bên đây với lại Haidilao bên Việt Nam. thấy dịch vụ năm sao như nhau ạ. về nước lẩu mình thấy bên Xin ngon hơn nha. thấy nó đậm đà hơn á mọi người. Về phần nước sốt thì nó cũng giống tương tự bên Việt Nam thôi. Quan trọng là cách mình pha nó như thế nào á. Tất nhiên là giá nó sẽ mắc hơn Việt Nam rồi. Ăn hết 99 đô nha. ăn cũng có tráng miệng như là kem, kẹo nè. Ăn xong thì tụi mình bắt đầu đi dạo một hơi luôn. qua cái chỗ để mình tối nay mình xem pháo bông. đầu tiên đi cũng hơi bỡ ngỡ nha mọi người. Mình thấy người ta đi rất là sớm để giữ chỗ ngồi để có cái chỗ đẹp á. Người thì đem ghế theo ngồi luôn. Có người á trải bạt rồi ăn uống ở đây luôn. Từ 5:00 chiều tới 11:00 đêm. Kể sao hôm mình đi trời ơi trời mưa mà mưa phùn á mọi người. Nhưng mà thôi lúc bắn pháo bông thì bao nhiêu cái mệt mỏi nó tan biến hết trơn. Lần đầu tiên được trải nghiệm cái pháo bông ở bên đây rất là đẹp. thấy cũng xứng đáng với lại cái thời gian mình chờ đợi. là lúc mà mình coi pháo bông thì cũng có mấy anh police á đi qua đi lại tuần liên tục luôn. Giải tán đám đông rất là nhanh nha, không có bị ngợp. Nên là buổi sáng ngày hôm sau nè, mình đi cái công viên màu xanh xanh á để mình chụp hình. Đi tới nơi phải leo lên cao quá nên thôi mình tự bỏ. Mình đi ăn cháo ếch ở Geylang luôn. Mình ăn ba con ếch với lại một hố cháo cho hai người. khi ăn vào công nhận xứng đáng với giá tiền nha mọi người. ếch rất rất là to, cháo thì rất là ngon luôn. Không hiểu người ta nấu cháo kiểu gì mà ăn nó ngon dữ lắm mọi người. Ngon đến nỗi mà bây giờ mình vẫn còn nhớ cái vị cháo mà hôm bữa đợt đi ăn cháo ếch nè. Ai mà qua xi nhất định là phải thử cháo ếch nha. Ăn buổi trưa thì nó có hơi nực tí xíu nhưng bù lại ngon nên thôi kệ luôn. mình bắt xe qua cái siêu thị Mustafa. Vô đây mình giật mình luôn á mọi người. Cứ mình đang đi Ấn Độ không á. Đàn ông không à, không thấy một người nữ luôn. khách du lịch thì cực kỳ ít luôn. Mình cũng hơi hoang mang đó mọi người. nghe nói chỗ này nó bán đồ sỉ, mình vô đây mình kiếm mình mua dầu á. Mà đi vô mình thấy mình hơi sợ. Đây giống như là một khu tiểu Ấn khu nhỏ vậy á mọi người. Nên là bạn nào mà có đi cái siêu thị này á nghĩ là nên đi buổi sáng, mà đi buổi tối thì mình cũng không an tâm lắm. biết đất nước văn minh như nhưng mà cũng hên xui nha mọi người. Cẩn thận vẫn trên hết nhất là đối với mấy bạn mấy bạn nữ nha. Nó đông dữ lắm đi mà muốn ngộp thở luôn á. chiều về mình dẹp đồ rồi mình đi ăn kem kẹo. sẽ có hai chú màu vàng với lại màu đỏ thì mình sẽ ăn chỗ màu vàng nha. Chú bán với giá là 1 đô rưỡi thôi. hàng thì khoảng 10 tới 15 phút là có ăn rồi. ăn vào trời ơi nó ngon dữ lắm mọi người ơi. Kem nó vừa thơm vừa dẻo mà ăn không quá ngọt, kẹp cái là bánh mì tôi nói ăn xuất sắc luôn. Ngon đến nỗi mà mình chiều mình phải quay lại mình mua thêm một cái mình ăn nữa. Tối á thì mình đi ăn cái cua sốt ớt này nè. Nghe nói ai qua xi cũng phải ăn cái món này. Cua rất to mình ăn mình thấy ngon nha, điều cái mùi cà chua nó hơi nhiều á. Mình tới mình phải chờ đợi khoảng 30 phút mới có bàn nha. Ăn hết khoảng 169 đô cho hai phần ăn cho hai người. Ngày hôm sau thì mình đi về thôi. Về thì mình đi Singapore Airline. Bên đây nó có cái dịch vụ là check in trước á mọi người. Trên cây tự động hết mọi người chỉ cần check in xong, em qua cái quầy bên kia mình tự gửi vali luôn. Mình gửi xong rồi mình cứ đi chơi đi đâu đi ăn đi uống thoải mái đi. Xong rồi tới giờ là mình lên máy bay thôi. thì rất là rộng nên là không có lo thiếu chỗ chơi nha. Thì mình thấy bên đây cái gì nó cũng mắc hết trơn. Nước thì tầm 3 tới 5 đô một chai. Để tiết kiệm hơn mọi người đem theo cái chai không. Đây mình hứng nước ở trong khách sạn mình uống cũng khá là ok nha. Đi lại thì đi bằng tàu điện nó sẽ rẻ hơn hoặc là xe buýt bù lại phải đi bộ rất là nhiều nha mọi người. Còn đi xe trên app thì nó sẽ hơi mắc tí xíu nhưng bù lại thì nó nhanh gọn, đỡ mệt mà. Theo như cảm nhận cá nhân của mình về chuyến đi này á thấy mọi thứ đều rất là mắc luôn. so sánh theo cá nhân của mình nha. Chuyến đi xin 4 ngày 3 đêm sẽ bằng một chuyến đi Hàn Quốc 7 ngày 6 đêm. Hoặc là một chuyến đi xin bằng tương đương hai chuyến đi Thái Lan. mình đang nói là đi ăn uống thoải mái nha. Chưa tính tiền mua sắm nha mọi người. Cũng là trải nghiệm của cá nhân mình thôi. cách ăn uống cũng như là chi tiêu của mỗi người mỗi khác nên mọi người có thể tham khảo nhiều hơn nha. là bữa đầu tiên mình tới rồi mình đi ăn tối á. Cái phần này là mười mấy đô này mọi người nhưng mà công nhận ăn rất rất là ngon luôn chuẩn người hoa. Còn cái này là mình thấy nó hot quá mình mua mình uống nha. Nói chung thì cũng rất là ngon luôn tại vì ép từ trái quýt hay là cam tươi gì đó. Cái này là mình mua với 2 đô, còn cái mui bệt này là 5 đô này mọi người. Mua để lót ngồi để giữ chỗ á. xem lại mới biết thì cái mùa mình đi là cái mùa mưa bên xin á là nó cứ mưa hoài nó mưa tới tối luôn á mọi người. Còn đây là lúc mình đang ở trên trong sân bay để đi về nè. Nhưng mà phải công nhận một điều là sân bay xin rất là đẹp nha.  người có thể dành 1 tới 2 ngày để ở trong đây chơi cũng ok lắm luôn á. Mình thấy trong đây nó rộng lắm đi từ Terminal 1 tới qua Terminal 2 là muốn khùng luôn rồi đó.",
    "takeaways": [
        "Chi phí sinh hoạt ở Singapore đắt đỏ, tương đương với Hàn Quốc hoặc gấp đôi so với Thái Lan.",
        "Sân bay Changi (Singapore) rất lớn và đẹp, có nhiều dịch vụ tiện ích.",
        "Cháo ếch là một món ăn đặc sản nên thử khi đến Singapore."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}