{
    "transcript": "Review set quà Tết của bà Nhân Vlog với giá 950 cành thì liệu có đáng tiền. Chú trọng từ vẻ bề ngoài cho đến bên trong. Lúc mà tôi nhận là cái hộp bao bì rất là gói kỹ luôn nha mọi người ơi, túi chống xóc bên trong, rồi hộp cả bên trong nè, rất là kỹ càng nha mọi người. Thì đâu đó cũng là ba bốn lớp á mọi người, đi kèm cái túi giấy cũng rất là to nha mọi người, hộp màu đỏ và rất là nặng luôn. Cái hộp ở bên ngoài thì khá là đẹp nha, nhưng mà thất vọng khi mở ra bên trong khúc này tôi hết hồn ngang luôn. Cái hộp nó hít như vậy đẹp lắm nha mọi người, nhưng mà mở ra một cái là hết hồn luôn nè. Ê, nó gãy hết trơn luôn rồi mọi người ơi. Xong mà bên trong mấy cái mà giấy á mọi người người ta kê lên theo hình từng ô từng ô á, bây giờ nó trộn lại với nhau như bánh tráng trộn vậy á. Và rất là nhiều món trong đây luôn nha, nhưng mà nó rách banh chành hết trơn luôn. Tôi phải lấy ra hết từng loại giống vầy nè. Trong đây sẽ có sáu món và bốn hũ yến nha. Món đầu tiên sẽ là hộp Macca. Này tôi nhắm chừng đâu đó tầm 200 đến 300 g á mọi người. Ăn thì nó bùi bùi thơm thơm nha. Tiếp theo là khô mực tẩm gia vị của bà Nhân Vlog bán luôn nè. Cái này tôi từng review rồi, nhưng mà đợt này là gia vị nó đỡ bị ngấm hơn nè, cái này mình ăn vô mình cảm nhận nó ngon hơn, đỡ đậm đà hơn là đợt trước nha. Xoài trong đây á sẽ là được tám miếng và là má của miếng xoài, miếng xoài khá là dày nha, nhưng mà cái này ăn ngọt chua nhiều hơn ngọt nha mọi người. Nó sẽ dẻo thơm nha. Cái hũ thứ tư á nó sẽ là tốp mỡ nha mọi người, tốp mỡ cháy tỏi á mọi người, nhưng mà dạng ba rọi á, miếng ba rọi ăn rất là giòn nha, thơm. Nãy giờ là bốn món rồi đúng không? Trong cái set này nó còn thêm một cái chai nữa là nếp cái hoa vàng ngâm với lại đông trùng hạ thảo nữa. Tiếp theo là một cái miếng khô bò cũng khá là dày á, miếng này chắc cỡ đâu đó tầm 200 g á. Cay nhẹ đậm đà, nó có cái miếng gân ăn nó dai dai lắm. Tiếp theo bốn hũ yến tôi ghi ở trên á là có yến là dùng với mật hoa dừa thay cho đường nha. người ta để là một hũ có 6 g yến tươi nha và cái sợi sợi này chắc là sợi tảo biển á. Cái này nó thơm mật hoa dừa cũng ok la. Thêm một chai nếp cái hoa vàng nữa. Tổng cộng set này là 950 cành, mấy bà thấy ok la không? Mấy bà muốn tôi review set nào nữa nhớ comment cho tôi nha.",
    "takeaways": [
        "Set quà Tết có giá 950 cành, bao gồm 6 món và 4 hũ yến.",
        "Các món ăn được review đa dạng từ hạt Macca, khô mực, xoài sấy đến tốp mỡ và yến.",
        "Sản phẩm có vẻ ngoài đẹp, nhưng chất lượng bên trong có thể không như mong đợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}