{
    "transcript": "Đây mọi người ơi, ở đây có bạn nào giống như mình không? Cũng phải 30 tuổi đầu rồi mà vẫn còn mê mấy cái loại bánh mềm có sô-cô-la với lại marshmallow ở bên trong như vậy. Mà đặc biệt là cái lớp marshmallow phải dai dai như vậy mới ngon nha. Mà sau khi kinh qua 77 49 các loại bánh khác nhau thì đây chính xác là cái loại bánh mà mình ưng ý nhất nè mọi người. Hello mọi người, lại sạp đây. Và đây là bánh của nhà Lotte Choco Pie. Hộp màu vàng là socola Pie Lotte Chocolate. Còn hộp màu trắng là bánh Buse Lotte Chocolate vị socola. Và cả hai loại này đều có bao bì mới rất là đẹp, đẹp cả từ bên ngoài lẫn bên trong luôn mọi người. Bên trong thì sẽ có màu vàng gold với lại màu bạc cực kỳ sang trọng luôn. Mà mọi người nhìn kỹ cái bao bì nè, thiết kế theo phong cách Nhật Bản dễ thương lắm. Ví dụ như là hình núi Phú Sĩ, rồi có hình hạt giấy, hay là mấy cái lồng đèn cá coi, rồi ngập tràn mùa thu với lá ngân hạnh và không thể thiếu chú mèo may mắn Daruma. Nhưng mà ngoài bao bì bắt mắt ra thì quan trọng là nó ăn ngon nữa. Mình nghe nói là bánh này đạt tiêu chuẩn chất lượng Nhật Bản luôn. Và phải công nhận là so với những cái mình đã từng ăn thì nó ngon thiệt. Cái lớp vỏ bánh bên ngoài nó vừa mềm mà nó vừa thơm, ở bên trong là cái phần nhân marshmallow dai dai. Thêm nữa là cái vị sô-cô-la mình thấy rất là xịn, đắng và ngọt nhẹ, ăn không có bị ngán đó mọi người. Đúng kiểu là sô-cô-la thượng hạng luôn. À còn cái này hay lắm nè, bên trong cái hộp tụi mình có thể cắt ra, tô màu giải trí cũng dễ thương lắm á. Mà mọi người cũng tranh thủ mua nha. Mình thấy đang có chương trình là mua hộp 12 bánh sẽ được tặng thêm hai bánh nữa. Ngoài ra còn có nhiều cơ hội trúng quà tặng với rất là nhiều giải thưởng hấp dẫn nha. Mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Bánh Lotte Choco Pie và Buse Lotte Chocolate có bao bì mới đẹp mắt, thiết kế theo phong cách Nhật Bản.",
        "Bánh đạt tiêu chuẩn chất lượng Nhật Bản, vỏ bánh mềm thơm, nhân marshmallow dai dai và vị socola xịn.",
        "Đang có chương trình khuyến mãi mua hộp 12 bánh tặng thêm 2 bánh và cơ hội trúng quà tặng hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}