{
    "transcript": "Hello mọi người nhá, đây là Bình Lao Food review đây. Thì hôm nay thì mọi người cùng theo chân mình đi trải nghiệm bún đậu nhà anh Long Vân nhá. Gọi là anh Long chị Vân. Quán này thì nó ở chỗ đầu ngõ 24 Hoàng Quốc Việt mọi người ạ. Nó cũng gần chỗ mình luôn. Tiện thể nay qua review thẩm thử xem thế nào mọi người nhá. Quán này thì mới mở anh em ạ. Mình đoán là mở chắc được tầm nửa tháng. Ngoài bún đậu ra thì ở đây có cả giả cầy nữa nhưng mà mình không thích ăn giả cầy lắm, mình thích ăn cầy thật hơn. Hôm nay thì mình gọi một suất bún đậu đầy đủ, suất bún đậu như vậy có giá là 65k mọi người nhá. bún đậu thì có mắm tôm, ai ăn được mắm tôm thì ăn, không ăn được mắm tôm thì ăn nước mắm mọi người nhá. Mắm tôm thì cứ làm đôi quả quất, một ít ớt, xong rồi cho một tí đường, vậy là ok rồi. Theo ra mắm tôm ở các quán đa số người ta pha sẵn hết rồi mà. Nói chung là mình ăn thêm các gia vị thì mình cho thêm thôi. Bún đậu thì không thể thiếu đậu mọi người nhá. Topping ở trong có này, chả cốm này, lòng này, tai này, thịt chân giò này, có thêm cả lưỡi nữa mọi người ạ. \n\nChị ơi, cho xin dầu nóng. Dầu nóng. Dạ vâng. Xin cảm ơn ạ. \n\nMắm tôm cái này như kiểu năm trước ấy, người ta cho dầu trước thành ra nó nguội. Kiểu là xếp sẵn á rồi, ai ăn thì mang ra luôn. Nói chung buổi trưa đông thì cứ làm sẵn mắm tôm trước. Khi nào ai order bắt đầu bỏ dầu nóng vào là ok luôn là nóng hổi luôn mọi người ạ. Đấy mình ăn bún đậu cũng phải nóng hổi mọi người ạ. Đậu nhà này cũng rất là ngon nhá, đậu rất là ngon luôn, nóng hổi, thơm, bên ngoài giòn, bên trong béo, còn các topping khác cũng ok. Nói chung ở Hoàng Quốc Việt này thì có quán này thì cũng được này. Ngon nhất thì mình vẫn thích cái quán 106 Hoàng Quốc Việt là một trong những quán tủ của mình đấy, mình giới thiệu cho anh em mấy lần rồi. Quán này là một trong những quán cũng khá là ok mọi người nhá. Nên nếu anh em nào có thích ăn bún đậu thì có thể tham khảo quán này của mình mọi người nhá. Quán này thì nó ở đầu ngõ 24 Hoàng Quốc Việt. Ăn trưa xong thì về nhận sầu riêng anh em ạ. Hôm qua vừa đặt sầu riêng xong, trưa hôm qua đặt nhưng mà hôm nay mình mới nhận. Cái này là giao ship hỏa tốc nội thành Hà Nội trong vòng 2 tiếng. Có bảo bận bảo nay mới nhận được hàng. 5 cân sầu riêng anh em ạ. Sầu sầu đông lạnh mọi người nhá, hai quả, mỗi quả 2 cân rưỡi, một thùng là 5 cân. Hôm qua mình săn được có hơn 500 thôi. Tính ra 100.000đ một cân khá là rẻ. Cơm mà bây giờ anh em mua bây giờ hiện tại phải 400.000đ một cân cơm. Lâu lắm không ăn sầu riêng thèm mọi người ạ. Cái này thì anh em bắn vào lò vi sóng khoảng 5 phút anh em nhá. Còn nếu mà không để ngoài nó dã đông lâu lâu đấy, mất khoảng vài tiếng đấy. Quả này của mình được năm múi mọi người ạ. Úi giời ơi, rất là ngon luôn. Vỏ rất là mỏng luôn. Nếu mà cân cơm thế này mình chưa cân đâu, nếu mà cân hết tô này khoảng cân 2 đến cân 3 cơm nhá. Nếu mà tính mua cơm vậy là lời nhá. Nếu mà t gần 2 cân 3 cơm thì cân 500.000đ rồi. Tính ra mua một lời hai luôn mọi người ạ. Nói chung là sầu mua ngon mọi người nhá, đáng tiền. Chín vừa tới rất là xứng đáng tiền luôn. Giá bình thường là 620 đến 65000, hôm qua mình săn được có 540 thôi. Thôi bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán bún đậu Anh Long Chị Vân nằm ở đầu ngõ 24 Hoàng Quốc Việt, Hà Nội.",
        "Ngoài bún đậu, quán còn có giả cầy và nhiều topping khác như chả cốm, lòng, tai, thịt chân giò, lưỡi.",
        "Chất lượng bún đậu ổn, đậu ngon, nóng hổi, thơm, ngoài giòn trong béo, đáng để thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}