{
    "transcript": "Trấn động! Lễ hội mừng năm mới trao tâm ý gắn kết Tết diệu kỳ của Coca-Cola với hàng trăm món ngon và âm nhạc cùng dàn Line-Up siêu đỉnh. Duy nhất chỉ có 2 ngày thôi, từ ngày 11 cho tới ngày 12 tháng 1 năm 2025 tại Quảng trường Lê Lợi, Nguyễn Huệ á. Đã cái hẹn ngay thôi chờ chi nữa, siêu độc lạ và cực kỳ hoành tráng với hơn 100 món ăn ngon được bán trên những chiếc mini-truck đỏ rực thuộc Food Truck Festival. Đảm bảo ngon nhức nách luôn nha mấy bà ơi. Đặc biệt là mở cửa tự do, nghe thôi là đã thấy mùi emay hấp dẫn rồi phải không? Còn ai mau tưới màu là đây rồi, khi tham gia các hoạt động trong lễ hội, mọi người còn có cơ hội rinh về rất là nhiều phần quà hấp dẫn. Lạ túi, mũ, nón, đặc biệt là bộ Lightbox Monster Coca-Cola phiên bản hiếm có khó tìm. Hy hữu vận may tại quầy máy diệu kỳ. Chấn động hơn nữa, vào tối ngày 12 tháng 1 sẽ diễn ra đại tiệc Tết diệu kỳ với sự góp mặt của dàn Line-Up cực đỉnh như là Hòa Minzy, Phúc Du, anh trai Athus và Diglow. Hứa hẹn này sẽ đốt cháy không khí lễ hội luôn đó nghen. Chưa có hết đâu, nghen rồi còn được xem pháo hoa nghệ thuật, sướng đã tai đã mắt, trao nhau ngàn tâm ý thông qua món ăn Tết cùng Coca-Cola trong lễ hội mừng năm mới. Khởi động năm mới bằng sự kiện đỉnh nóc kịch trần của Coca-Cola như thế này thì còn gì must to visit nữa. Nhanh chân nhanh tay lên mấy đứa ơi, lễ hội ẩm thực lần này chỉ diễn ra từ ngày 11 cho tới hết ngày 12 tháng 1 tại Quảng trường Lê Lợi Nguyễn Huệ thôi nha. Mấy bà ráng lẹ lẹ cái kèo cuối tuần này ra đây ăn chơi liền cho tôi. Đại tiệc siêu đáng nhớ của Coca-Cola đang chờ đón đó nghen. Thông tin của sự kiện tôi để dưới màn hình nha.",
    "takeaways": [
        "Lễ hội mừng năm mới của Coca-Cola diễn ra vào ngày 11-12/1/2025 tại Quảng trường Lê Lợi, Nguyễn Huệ.",
        "Sự kiện có nhiều món ăn ngon, âm nhạc và sự góp mặt của các nghệ sĩ nổi tiếng như Hòa Minzy, Phúc Du,...",
        "Có cơ hội nhận quà hấp dẫn và xem pháo hoa nghệ thuật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}