{
    "transcript": "Bữa nay xuống mấy xong, thấy cái đám rau lang của hộ ngoại mà tự nhiên thèm canh chua cá kho ghê luôn. Vậy là mình rủ dì Út chở mình đi chợ mua cá về nấu canh chua ăn. Nay mình bỏ hai ba con tụi Hớ ở nhà, chứ chở hai ba con nó theo là mệt lắm luôn á. Con nhỏ thì đòi mua đồ chơi, bởi vì mình đi là đi không có lẹ được. Giờ mình ghé cho cô này mua mấy con cá lóc đồng, xong qua đây lựa thêm mấy trái sòi non nữa để về chấm muối ăn. Này cũng có măng cụt nhưng mà mắc mình sẽ mua cho ba tụi Hớn ít nha. Rồi tạt qua siêu thị, mình mua thêm chai nước mắm sanh ngư cổ cao nữa vậy là về. Đi chợ mà không có hai ba con nó là mình đi tầm nửa tiếng à là về tới nhà rồi. Còn bữa nào chở theo hai ba con nó là ba tiếng mình chưa về tới nhà nữa. Bữa nay mình mua cho ký măng cụt mà ba tụi Hớn mừng dữ vậy không biết. Trong tất cả các loại trái cây, thích nhất là măng cụt luôn á mọi người. ký măng cụt này ba tụi Hớn ăn qua cái quèo là hết trơn à. Mà bây giờ măng cụt là đang nghịch mùa, mình mua 150.000đ một ký lận á mọi người. Ăn xong bịch măng cụt rồi đây là bây giờ phải đi làm thì mai mới có măng cụt ăn nữa. Tụi Hớn đang đem gom ra cho cậu Tư mình nướng cá lóc. Bữa nay cá lóc mình làm tới ba món lận, cá lóc nướng trui nè, cá lóc kho với lại là canh chua cá lóc. Nghe thì bình dân vậy thôi, nhưng mà mấy cái món này là gợi thương, gợi nhớ cho những người xa quê giống như bận mình á. Cái hồi đầu mình bầu Son, trời ơi ta nói nó thèm, ngủ mơ thấy rồi ăn trong mơ luôn á mọi người. Vậy đổ mồ hôi miệng là ướt gối hết trơn luôn. Giờ nguyên liệu á thì chuẩn bị xong hết rồi, mình sẽ bắt lên đây nồi nước để chuẩn bị nấu canh chua nha. Ngoài cá lóc nướng trui với lại là canh chua cá lóc thì bữa nay mình còn có thêm là cá lóc kho tiêu nữa. Mấy nay á mình thấy Nam Ngư có tổ chức cuộc thi, Nam Ngư bao ngon mọi món. Nghe đâu hòa tặng á là 100 bao lì xì nữa chỉ vàng 18 lận á mọi người. Ai mà không mê vàng đúng không? Cho nên á là mình cũng vo chen thử xem vận may của mình nha. Đến 100 bao lận mà, không lẽ 100 bao kia mà mình không được bao nào. Để mà tham gia và để đạt yêu cầu của ban tổ chức á thì cũng dễ lắm mọi người. Video là phải có hô khẩu hiệu và vừa đo cổ chai nha. Đừng quên cho thêm nước mắm ra chén để thưởng thức ngon lành nữa. Xong á là mình cứ đăng lên TikTok hoặc là phở bò, rồi kèm theo hashtag cuộc thi nữa. Bình luận đường dẫn video bên dưới bài đăng trên kênh của nhãn hàng, vậy là hợp lệ rồi đó mọi người. Nước mắm xanh ngư cổ cao bao ngon mọi món tại 65 bạn hơn. Mọi người chỉ cần hô khẩu hiệu với lại là làm hành động đo cổ chai như mình thôi là sẽ có cơ hội trúng nửa chỉ vàng 18 đó mọi người. Đến 100 bao lì xì nữa chỉ vàng lận nên là mọi người nhanh tay tham gia để có cơ hội nhận bao lì xì từ năm ngư cổ cao bao ngon mọi món nha. Mình là đã tham gia xong rồi đó, giờ mình đi ăn cơm đây. Mời ăn cơm chúng cả nhà mình nha. Dĩa này. Ủa ly đâu? ăn. Giả tờ. quá mà. nhà đi ghé lên trên. Anh coi ăn bánh trái uống. ăn hết. quá. Lạy cái đầu qua cho nó nằm cái. Thôi ăn đi. ăn rau này để đi. Cứ ăn cơm. Ba hả? Tới nữa chứ gì? kia kìa. Sao ba chén? Ba chén ba. Bỏ thêm ba chén được không? Bỏ chén dung. Chắc nó hiệu. Ừm. Thôi lại đi đi.",
    "takeaways": [
        "Mô tả các món ăn dân dã gợi nhớ quê hương như canh chua cá lóc, cá lóc kho tiêu.",
        "Chia sẻ về sở thích ăn măng cụt của người thân và việc mua măng cụt trái mùa với giá cao.",
        "Giới thiệu về cuộc thi \"Nam Ngư bao ngon mọi món\" và cách thức tham gia đơn giản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}