{
    "transcript": "ổ tiểu mực này á, muốn ngon á là phải 100% là phải dùng đồ tươi thì nó mới giữ được cái độ giòn ngọt của hải sản. Khách ở đây á, người ta tới ăn tô nào thì em sẽ nấu tô đó chứ em sẽ không có nấu mực sẵn. Quê hương của em xuất xứ là làng chài Phúc Hải. lấy cái tên ở quê hương mình á để đặt là một cái tên độc quyền riêng cho cái quán của mình. Dạ, quán em là hủ tiếu mực làng chài anh. Mở cửa từ 6:00 sáng cho tới 10:00 tối tại địa chỉ là 1A xẹt 3 Nguyễn Ảnh Thủ, phường Hiệp Thành, quận 12. Cái nguồn mực này là em nhập trực tiếp ở Vũng Tàu luôn. Mực thì sẽ được ghe thúng vô mỗi ngày á anh. Thì mực này á thì em cam đoan với lại anh chị á là mực 100% là mực tươi, không sử dụng mực đông lạnh hoặc là hàng mực Indo. Tươi thì nó sẽ giữ được cái độ giòn ngọt của mực. Tôm tích thì em cũng nhập trực tiếp ở Vũng Tàu luôn. Thì tôm tích này á thì tụi em cũng đi hàng theo ghe theo con nước của biển á, không có nhập tôm tích đông lạnh nên á thì có lúc sẽ có gạch, có lúc á thì tôm á chỉ có tôm tích thịt thôi, không có gạch. Tôm thẻ thì bên em sẽ nhập tôm sống mỗi ngày luôn. Không có lấy tôm ngộp hoặc là tôm đông lạnh gì luôn. Tô đặc biệt thông thường bên em á thì sẽ gồm sáu loại topping. Thì bao gồm mực, tôm thẻ, tôm tích, thịt viên, trứng cút, sườn ạ. Bên em nếu như mà khách không muốn ăn đặc biệt đầy đủ á thì bên em sẽ có mực riêng, tôm riêng, tôm tích riêng, sườn riêng tùy theo cái nhu cầu sở thích của khách hàng á. Mỗi ngày á thì bên em sẽ hầm là 200 lít nước, trong đó gồm có 20 kg xương ống và 20 kg rau củ. Nên trong vòng từ 8 đến 10 tiếng thì bên em mới là vớt xương với lại rau củ ra. Sườn với lại xương mà tụi em nấu nước lèo á thì tụi em nhập tại lò mổ luôn, cam đoan 100% là hàng nóng không không sử dụng qua hàng đông lạnh. Ờ bên em thì có bí quyết riêng á nấu nước lèo lúc nào nó cũng sẽ giữ được cái độ trong của nước lèo. Nước lèo bên em á khi mà nếm vào thì nó sẽ có cái vị thanh tự rau củ chứ không có bị ngọt gắt hoặc là à phụ thuộc quá nhiều vào gia vị. Hủ tiếu mực bên em á, ngoài hủ tiếu nước ra thì còn có hủ tiếu khô nữa. Hủ tiếu khô thì được các bạn trẻ lựa chọn rất là nhiều. Nước xốt trộn này á thì là em tự pha, tự nấu lên khi mà trộn với hủ tiếu á thì nó sẽ thấm vô cái cọng hủ tiếu, ăn nó rất là đậm đà. Dạ thì nói chung là em cũng đặt hương vị của em là một người khách, thì em cũng muốn là bán cho khách hàng một cái tô mực nó đầy đặn hơn, nhiều topping hơn để cho ờ khách thưởng thức trọn vị hơn á anh. Nên á là một tô mực của em á thì em cũng cho nhiều mực xíu để cho khách ăn nó đáng đồng tiền hơn. Dạ hủ tiếu này thì bên em lấy là hủ tiếu trực tiếp ở Sa Đéc. À cái hủ tiếu này thì nó sẽ dai và ngon hơn. Có nhiều khách đến ăn hủ tiếu thấy mực bên em nó tươi quá, nên cũng có yêu cầu là em làm mực hấp nguyên con. Thì từ đó là quán em á ra đời thêm cái món là mực hấp. Cũng bánh tráng nữa. Quán bên em rất là tỉ mỉ, ờ tỉ mỉ từ tô hủ tiếu mực trên đến cái khâu mà nước chấm với lại sa tế. Nước chấm với lại sa tế bên em á là tự làm hết. Thì à có nhiều khách á là ăn xong rồi cảm thấy cái nước chấm hải sản bên em nó ngon á nên là có hỏi mua mang về. Ngoài hủ tiếu mực ra thì bên em còn có món chả giò cá. Chả giò cá này á thì bên em là nhà làm luôn. Chả giò này được làm từ cá trích á ở quê em luôn. Trong nhân chả giò thì ngoài cá ra thì sẽ có kèm theo rau củ nữa để cho nó hòa quyện lại cái vị nữa. Do là chả giò này nhà làm nên a bên em á là cuốn nhân rất là nhiều, ngập nhân luôn. Cắn vô một phát là cảm giác là topping ún nụ luôn trong miệng luôn. Dạ thì mấy nay là trộm vía là quán em cũng được mọi người yêu thương ủng hộ. Cái tâm của em đặt vô từng tô hủ tiếu luôn. Để mà có cái quán như ngày hôm nay á thì em cũng trải qua nhiều thất bại rồi. Thì cũng mong muốn là được à mọi người yêu thương ờ ủng hộ quán em. Mời mọi người ghé quán em ăn hủ tiếu mực á, rủ bạn bè đi, gia đình đông đông khoảng a năm người đi. Bên em sẽ tặng cho mọi người một dĩa chả giò nhà em làm, để cho mọi người ăn lấy thảo nha. Nếu mà mọi người bận quá không có thời gian ghé quán em á thì à bên em có nhận giao hàng tận nơi luôn cho mọi người. Thì à mọi người muốn đặt hàng thì cứ gọi qua số hotline của bên em. Ờ ngoài ra thì bên em còn có a giao hàng qua các app food màu xanh với lại màu cam nữa nha mọi người. Cảm ơn mọi người rất là nhiều ạ.",
    "takeaways": [
        "Hủ tiếu mực sử dụng mực tươi 100%, nhập trực tiếp từ Vũng Tàu và được chế biến khi khách gọi món để đảm bảo độ giòn ngọt.",
        "Nước lèo được hầm từ 20kg xương ống và 20kg rau củ trong 8-10 tiếng, có vị ngọt thanh tự nhiên.",
        "Quán có nhiều món đặc trưng như hủ tiếu khô, mực hấp, chả giò cá nhà làm và nước chấm hải sản tự pha chế."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}