{
    "transcript": "Sau 16 năm chờ đi học với cương vị là học sinh và bị trông thi, thì bây giờ mình đã ở một cương vị mới là giáo viên và đi trông thi học sinh rồi. Cho nên trong video ngày hôm nay, mọi người sẽ được xem mình review một ngày trông thi của mình như thế nào? 7:30 là vào thi, nhưng mà giám thị là phải đến sớm trước 20 phút để nhận danh sách thi này, kiểm tra thiết bị phòng học, ghi sơ đồ lớp và gọi học sinh vào. Học sinh FPT thì học sinh sẽ thi 100% bằng laptop, cho nên mình sẽ không phải làm những công việc như là phát đề, phát nháp như ngày xưa nữa. Buổi tối là hơi buồn ngủ tí, bởi vì cứ phải ngồi như học sinh thôi, có được dùng điện thoại đâu. Mà đúng là bây giờ đi thi rồi mình mới biết, là khi mà đã ngồi trên này rồi ấy, là biết hết tất cả những đứa ngồi dưới làm cái gì, cả cả có ngồi bàn cuối. Cho nên đứa nào mà có làm gì chốt lọt ấy, là phụ thuộc vào tình thương của thầy cô thôi. Buổi sáng nay thì mình trông thi 2k, giữa các ca chỉ có 10 phút để nghỉ thôi, cho nên nhanh chóng ăn vội cái bánh bao. Rồi tí lại vào trông thi tiếp, mà cái bánh bao mua từ sáng nó nguội ngắt nguội ngơ. Xong rồi đang ăn học sinh nó cứ chào mình lại phải chào lại, cho nên vừa ăn vừa bị nghẹn đó. Ca thứ hai thì học sinh nó thi vật lý, nhìn đứa bớt trông thi mình lại nhớ lại mình ngày xưa, làm được bài thì không sao chứ không làm được bài ấy. Nhìn giáo viên bằng ánh mắt cô ơi cô cứu em. Ồ, chịu, chúng mày phải tự cứu vớt chúng mày thôi. Còn không cứu được nữa thì tụi mình học lại. Ca thi xong là cũng tiến tầm 12:00 rồi. Trời ơi, mơ đến lúc được ăn cơm trưa. Sáng nay ăn một cái bánh bao chả no gì cả, cho nên phải đặt một suất cơm gà xối mỡ mắm tỏi to ú như thế này mới đã. Mà dạo này trước vào trong các bữa ăn chính của mình ấy, mình sẽ uống thêm các loại trà này nữa. Mình mới mua được hai cái loại trà này nhá, uống ngon mà tốt cực. Cái trà mịn non thảo mộc Hibiscus Sơn Trang này này, kiểu nó sẽ giúp kiểm soát cân nặng, giúp hỗ trợ sức khỏe tim mạch, tiêu mỡ an toàn mà không bị gây mệt mỏi, thêm cả nữa là nó hỗ trợ tiêu hóa này, thanh lọc độc tố trong cơ thể, giúp cơ thể hấp thu dưỡng chất tốt hơn, cải thiện giấc ngủ và tinh thần, giảm mệt mỏi nữa. Chúng mình là mình cứ uống một đến ba lần mỗi ngày cái trà này này. Đặc biệt là uống trước bữa ăn thì nó sẽ đạt hiệu quả cao hơn nha. Mình dạy nhảy mà cho nên là hoạt động suốt, nhưng mà mình không tập được cái miệng của mình thôi, ăn thì vẫn ăn nhiều ấy. Cho nên mình cứ dùng thêm những cái loại trà như thế này để mình hỗ trợ. Làm cân nặng của mình lúc nào nó cũng ổn định và chả phải xì trét ăn kiêng ăn kùm gì cả. Sau khi quất một hộp cơm no ư là mắt từ mắt nó cũng rít và buồn ngủ rồi đấy. Chiều nay mình có một ca trông thi nữa, nhưng mà 3:30 cơ, cho nên tha hồ mà ngủ tha hồ mà nghỉ. Mình ngủ trưa đến 2:30 là mình dậy rồi. Sáng nay đi trông thi ấy gặp học sinh, nó bồi dưỡng cho cô mấy cái gói que cay tuổi thơ này, đúng cái cô thích nha. Cứ tầm chiều chiều ấy là mình sẽ pha thêm một cái gói trà rau má táo đỏ Hibiscus Sơn Trang này nữa. Cái trà này thì nó sẽ kiểu giảm nhiệt nhanh chóng này, làm mát gan thanh lọc cơ thể, kiểu giảm nóng trong người ý. Đấy cho nên mọi người thấy ấy mình ăn rất là nhiều đồ cay nóng, nhưng mà da hơi bị trộm vía đó nha. Nó cũng hỗ trợ cả tiêu hóa nữa, cải thiện cả giấc ngủ tinh thần của mình nữa. Cho nên mọi người thấy có bao giờ mình bị tình trạng mất ngủ đâu. Toàn thiếu ngủ thôi. Mà ngày xưa mình không gọi cái này là que cay đâu, mình gọi cái này là que nhang. Mỗi lần ăn thì cứ phải bó thành bó nhang thế này này. Xong gặm một lần hết luôn. Cái hổ kaka này ngày xưa ngon lắm nhưng bây giờ mình thấy kiểu cái vị nó đổi đi ấy. Nó cũng ngon nhưng mà không thể ngon như ngày xưa được nữa. Kiểu cảm giác nó bị mặn với cay hơn ý. Ăn mấy cái này chỉ tổ tốn nước hay khát nước dã man. Cái nem tôm này không ngon nha. Kiểu cảm giác ăn như bía cắt tông mà có vị mặn ấy, xong rồi nó cứ sao sao ăn buồn cười cực. Cái gậy ma thuật này ngon này, ăn nó giòn giòn thơm thơm, ngon ngọt mặn mặn mà không bị quá mặn đâu. Ăn chắc phải tầm ba bốn gói thì mình mới đã cái nư cái miệng của mình ý. Còn đây là gậy như ý, mọi người có thấy gậy như ý nào mà nó ngắn như thế này không? Vị của cái này không ngon lắm, được cái là nó giòn, ăn nó nhạt nhẽo lắm. Trời ngộ quất hết mấy cái gói này mà ăn cũng no phết đấy. Thế mà mình thấy hình như có mỗi giáo viên như mình là ăn mấy cái que này thôi, còn các cô giáo khác các cô ăn healthy lắm. Thôi thì thỉnh thoảng ăn cũng được đúng không? Uống tiệm hớp trà vào cho nó mát gan thanh nhiệt cơ thể. Và đây cũng là ca trông thi cuối cùng của mình trong ngày hôm nay rồi. Nói chung là ngày xưa đi học ấy lúc nào cũng kiểu thắc mắc và tò mò, không biết được được đi trông thi nó như thế nào thì bây giờ đã được hiểu rồi. Nói chung là cũng vui. Vì người áp lực là học sinh mà chứ không phải mình đâu.",
    "takeaways": [
        "Kinh nghiệm từ học sinh thành giáo viên trông thi: Cảm nhận sự thay đổi về vai trò và áp lực trong kỳ thi.",
        "Bí quyết giữ gìn sức khỏe khi ăn vặt: Sử dụng trà thảo mộc để hỗ trợ tiêu hóa, giảm cân và thanh lọc cơ thể.",
        "Thói quen ăn uống hàng ngày: Chia sẻ về các món ăn vặt yêu thích và đồ uống tốt cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}