{
    "transcript": "Đây là một món giò đặc trưng không thể thiếu được trên mâm cỗ Tết của người dân ngoài Bắc với nhiều tên gọi khác nhau như giò mỡ, giò xào rồi giò thủ. Ăn kèm với dưa chua rồi chấm cùng với nước mắm tỏi ớt thì nhức nách. Chỗ mình thì hay gọi giò này là giò mỡ, còn chỗ mọi người gọi nó là gì? Tai, mũi với lưỡi thì mình sẽ bóp muối và rửa thật sạch, sau đó đun một nồi nước thả vào trần thêm một lần nữa cho nó hết mùi. Mình thấy mọi người làm sạch cái trắng ở lưỡi lợn dễ và nhanh lắm. Không hiểu sao đến lượt mình lần nào làm cũng phải cạo hết hơi nó mới ra. Chị em mà có bí quyết gì thì chia sẻ cho mình biết với nha. Luộc sơ qua xong thì mình cũng mang đi rửa lại một lần nữa rồi mang đi thái miếng ra để tẩm ướp cho nó ngấm. Cái món này là được ông nội mình truyền lại. Ông mình làm ngon lắm, mặc dù chỉ có tẩm ướp muối mắm đơn giản thôi. Vì nhà mình không thích ăn mỡ nên làm giò này mình chỉ dùng tai, mũi, lưỡi với một ít thì chân giò nữa thôi. Đảo đều lên thì mình sẽ để đấy cho thịt ngấm gia vị tầm 30 phút. Trong thời gian đấy thì mình sẽ đi trần lá chuối và rửa nấm. Mình thích ăn nấm mộc nhĩ nên mình sẽ cho nhiều. Chuẩn bị xong mọi thứ thì thịt của mình ướp cũng đã được. Làm nóng nồi thì mình sẽ cho thịt vào để xào. Làm cái giò này thì mọi người cứ đảo ở lửa nhỏ thôi nha, để phần nhựa trong thịt sẽ tiết ra từ từ và không bị cháy. Để cho nấm được giòn thì thịt được mình mới cho vào. Đảo thêm tầm 5 7 phút nữa là tắt bếp được rồi. Nhà mình có khuôn nên mình sẽ dùng khuôn để làm luôn. Nếu nhà mọi người không có khuôn thì mọi người có thể dùng chai hoặc là gói bằng lá chuối cũng được. Nên nhớ là phải gói và ép thật chặt thì giò mới dai được. Gói giò xong thì mình sẽ để vào trong tủ lạnh qua đêm luôn. Vì nhà mình đang ở trong Đà Nẵng, thời tiết nó không có lạnh được như ngoài Bắc. Và đây cho mọi người xem thành quả của mình này. Miếng giò chắc dẻo cực kỳ thơm, bày lên mâm cỗ cũng rất là đẹp. Tết này bạn nào mà muốn trổ tài làm cái món giò này thì nhớ lưu video này lại nha.",
    "takeaways": [
        "Giò thủ là món ăn truyền thống trong mâm cỗ Tết của người miền Bắc.",
        "Nguyên liệu chính gồm tai, mũi, lưỡi lợn, nấm mộc nhĩ và gia vị.",
        "Cần gói giò thật chặt để giò dai ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}