{
    "transcript": "Nếu ngại làm mứt dừa vừa lích kích vừa tốn thời gian thì các bác thử sang món thạch pudding sữa dừa mix vị này đi. Vừa nhanh gọn, vừa dễ mà ăn thì cuốn vô cùng, ít ngọt lại rất thơm hương dừa và trái cây tự nhiên. Sắc màu hồng đỏ chuẩn không khí ngày Tết để bày vào mâm bánh kẹo đãi khách thì đảm bảo ai cũng khen, đặc biệt là phù hợp với cả những người ăn thuần chay nữa nha. Vị đầu tiên là sữa dừa. Món này hương vị chủ đạo là dừa nên là các bác hãy chọn loại nước cốt dừa nào càng đậm đặc nguyên chất tự nhiên thì sẽ càng ngon nhá. Nước cốt dừa hiệu Mom Cook này tôi thấy khá ổn này. Cho hết nguyên liệu vào một chiếc chảo chống dính tốt, khuấy một lúc cho hỗn hợp hòa quyện rồi bật bếp. Vừa nấu vừa khuấy trên lửa vừa tới khi thấy hỗn hợp đặc lại như này, ta hạ nhỏ lửa, đảo thêm một lúc nữa tới khi thấy hỗn hợp đặc dẻo lại, có thể gom thành khối không dính chảo như này là đạt nhá. Giờ mình lấy ra, cho vào khuôn đã lót màng bọc thực phẩm, ấn dẹt lại để nguội ở nhiệt độ phòng. Cách làm cũng tương tự với hai vị còn lại. Để có vị dâu dừa ta xay dâu với nước cốt dừa, còn vị gấc thì ta cũng lọc lấy phần thịt gấc và xay chung với nước cốt dừa luôn, rồi tiến hành các bước tương tự như vị đầu tiên. Lưu ý một chút là nếu ai sử dụng nước cốt dừa của Mom Cook ấy thì nhớ lắc sản phẩm trước khi dùng nhá. Vì là nước cốt dừa tự nhiên nên là khi để ở môi trường nhiệt độ mát như là tủ lạnh hay là nhiệt độ phòng lạnh, nhất là khí hậu miền Bắc đang lạnh nữa, thì cốt dừa có thể tách lớp hoặc là vón cục. Đó là hiện tượng bình thường của nước cốt dừa tự nhiên thôi. Nước cốt dừa của Mom Cook vị thơm tự nhiên nhờ được ép lạnh và sản xuất trong 24 tiếng, lại không có chất bảo quản, nên là nếu không dùng hết các bác cần đậy kín và bảo quản trong ngăn mát tủ lạnh và dùng trong 3 ngày thôi nhá. Rồi giờ thì pudding đã đông lại rồi. Ta dùng dao cắt thành miếng vừa ăn, rồi lăn qua một lớp đường hoặc là cơm dừa vụn để chống dính là thưởng thức được rồi. Món này sẽ ngon hơn khi ăn lạnh, đặc biệt là nếu để trong ngăn mát tủ lạnh thì thạch sẽ dẻo, ăn như là kem ấy mà không hề bị dăm đá đâu. Chỉ còn hai tuần nữa là tới Tết rồi. Nhớ lưu về để Tết này triển luôn đi các bác ơi.",
    "takeaways": [
        "Món thạch pudding sữa dừa mix vị dễ làm, nhanh gọn và có hương vị thơm ngon tự nhiên.",
        "Sử dụng nước cốt dừa nguyên chất, đậm đặc sẽ giúp món thạch ngon hơn.",
        "Nước cốt dừa tự nhiên có thể bị tách lớp hoặc vón cục khi để lạnh, nhưng đây là hiện tượng bình thường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}