{
    "transcript": "Tết đến là mấy món ngâm được mọi người hỏi công thức dữ lắm, tại vì nó tiện, có khách đến là mình lấy ra đãi liền. Được đà tiến lên, để hôm nay mình chỉ bạn làm món tay heo ngâm chua ngọt để dành trong tủ ăn Tết hen. Mẹo để tay heo của mình khi luộc được trắng hơn là bạn nhớ rửa sạch sẽ rồi khi mình luộc mình sẽ luộc với giấm nè, thêm một chút hành vào nữa cho nó thơm. Tính từ khi nước sôi là bạn luộc thêm 15 phút là tay heo sẽ vừa chín tới, rồi mình ngâm liền vào thau đá lạnh. Rồi giờ mình đến bước nấu nước ngâm, nguyên liệu chính của nước ngâm này là giấm nên là mình phải chọn giấm thật kỹ một xíu. Và tất nhiên phải là giấm gạo lên men Ajinomoto, được lên men tự nhiên từ gạo theo công nghệ Nhật Bản, nên gia đình mình sẽ yên tâm hơn khi mà thưởng thức bữa ăn. Và đặc biệt con giống lên men từ Nhật còn được nghe nhạc trong quá trình lên men nữa đó. Giấm này bạn yên tâm là nó sẽ có vị chua thanh dịu chuẩn tự nhiên, kết hợp với tay heo giòn ngọt. Với có một bí quyết để cho tay heo của bạn không bị chảy nhựa là bạn nhớ bóp lại đường nha, để cho nó ra hết cái mỡ, cái nhựa đi nè, xong mình rửa sạch đi nhiều lần rồi để thiệt là ráo, thì cái này có thể lên đến 3 tháng lận, không có bị hư đâu. Với lại mấy món mà ngâm giấm sẽ để được rất rất là lâu, giòn hơn và trắng hơn nữa. Điều quan trọng mình phải nói đi nói lại là bạn nhớ phải để thiệt là ráo nha, xong rồi mình sẽ thêm cà rốt, hành, tỏi cho nó thơm nè, xong mình bỏ vào ngâm luôn. Cuối cùng là bạn đổ nước ngâm vào nè rồi cho vào tủ lạnh, cái món này qua ngày mai là bạn đã ăn được rồi, nhưng mà ngon nhất là sau 3 ngày hen. Mấy món ngâm mà mình cứ ngâm với giấm gạo lên men Ajinomoto là vị chua thanh dịu không lẫn vào đâu được. Tết này bạn nhớ cho chúng vào danh sách đồ cần mua nhé.",
    "takeaways": [
        "Mẹo luộc tay heo trắng: Rửa sạch, luộc với giấm và hành.",
        "Bí quyết ngâm tay heo giòn ngon: Bóp đường cho ra hết mỡ, rửa sạch và để thật ráo.",
        "Ngâm tay heo với giấm gạo lên men Ajinomoto để có vị chua thanh dịu đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}