{
    "transcript": "Bà nào đang thèm mì cay á thì đừng bỏ qua clip này nha, vì đây chính là công thức nấu mì cay ngon bá cháy, y như ngoài tiệm mà lại còn dễ nấu dữ lắm, nấu một chút xíu là xong liền. Bà hứa với mấy bà là nó ngon nhất cái nách dữ luôn. Xin chào mọi người, mình là Mi Cookie nè. Giờ mời mọi người vào bếp nấu với mình nha. Về phần topping á thì mình cũng sẽ chuẩn bị tương tự như ngoài tiệm. Rau củ á thì mình sẽ có bắp cải tím nè, cà rốt, nấm kim châm, bắp với lại bông cải xanh. Vì hôm nay nấu mì bò nên là mình sẽ chuẩn bị thêm thăn bò cắt mỏng. Bò thì mọi người chỉ cần cắt ngang thớ là đã đúng chuẩn rồi á. Mình cắt thêm miếng xúc xích nữa là đầy đủ topping như tô mì cay bò ngoài tiệm luôn. Để nấu nước lèo mì cay á thì đầu tiên mình bắt bếp lên nồi, cho nồi vào trong dầu rồi phi thơm hành tỏi. Sau đó mình cho 200g kim chi vào xào cho thật là thơm, cùng với 25g sa tế và 75g tương ớt. Rồi cho vào 1,5 lít nước. Với công thức này á thì sẽ nấu được ba tô mì cay á mọi người. Nay á thì mình sẽ dùng gói Koreno Jumbo mì bò đậm vị này nha. Mình đi ăn nhiều tiệm mì cay lắm rồi thì để ý là tiệm nào cũng dùng Koreno để nấu á. Nên mọi người nấu tại nhà mà cũng dùng mì này á là đúng chuẩn luôn đó nhen. Mình sẽ dùng gói gia vị mì bò đậm vị có sẵn để tạo nên hương vị đậm đà cho tô mì cay. Sau đó thì cứ lần lượt xếp các loại topping đã chuẩn bị vào tô mì cho thật hấp dẫn. Rồi thêm vào đây 450ml nước lèo đã nấu ban nãy, đậy nắp lại, nấu trong 4 phút và tận hưởng thành phẩm nha. Khúc này mở nắp ra mà nó thơm quá chừng. Mọi người có thấy hấp dẫn giống ngoài tiệm không? Nấu bằng mì bò đậm vị của Koreno á, giúp nước lèo của mình đậm vị bò hơn. Húp một miếng thôi là mình cảm nhận được sự ngọt thơm vị bò và cảm giác cay nồng đặc trưng. Sợi mì Koreno sau khi mình nấu lên á thì vẫn dai mềm, không bị nát nên là cực kỳ ngon. Đúng là vị mì cay quen thuộc ở ngoài tiệm mà mình hay ăn nè. Đang đói bụng mà có tô mì cay xì sụp như thế này rất là đã luôn á. Nên bà nào cũng đang thèm mì cay quá thì tham khảo cách làm này để nấu cho gia đình mình ăn nhen. Cả nhà ai cũng nghiền cho mà coi.",
    "takeaways": [
        "Công thức nấu mì cay đơn giản, dễ thực hiện tại nhà với hương vị thơm ngon như ngoài tiệm.",
        "Sử dụng mì Koreno Jumbo bò đậm vị để có hương vị mì cay chuẩn, sợi mì dai ngon và nước lèo đậm đà.",
        "Linh hoạt trong việc lựa chọn topping theo sở thích cá nhân, đảm bảo đầy đủ dinh dưỡng và hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}