{
    "transcript": "Kỷ niệm 150000 follower. Tuần trước tôi bảo bạn, hãy để lại câu hỏi vào video này và tôi sẽ trả lời chúng nhân dịp 100000 follower. Sau tới tuần này, một cách thần kỳ chúng ta đã đạt được 150000 follower, kèm theo đó là 1300 comment. Và để kỷ niệm cột mốc đáng nhớ này thì tôi sẽ cùng bạn thưởng thức ba thứ mà tôi thấy ngon nhất, xuyên suốt quá trình review của tôi trong lúc trả lời các câu hỏi của các bạn, không mất nhiều thời gian nữa bắt đầu thôi. Tên tuổi và cận bao nhiêu độ. Tôi tên là Long, năm nay tôi 21 tuổi. Không biết vì sao bạn quan tâm tôi cận bao nhiêu độ, nhưng mà một mắt tôi bảy, một mắt tôi tám. Khá là nặng. Nghề chính của anh là gì? Đang làm tiktok full-time. Tên kênh của anh đọc kiểu gì thế ạ? Longzi. Anh lấy cảm hứng từ đâu để làm tiktok? Xem nhiều vào, và đặc biệt là phải xem từ các nguồn chất lượng. Tôi thì hay xem các Youtuber nước ngoài. Đây là một số tên tiêu biểu. Bro lấy đâu ra kinh phí mua đồ thế? Đầu tiên bạn phải hiểu tôi là người Hà Nội, và tôi vẫn đang sống trong nhà của bố mẹ, và được bố mẹ kiểu chăm lo ăn uống các kiểu. Và thứ hai thì hiện tại 100% số tiền tôi nhận được từ booking thì tôi tái đầu tư hoàn toàn lại vào Tiktok. Thế nên nó cứ tiêu một ít thì tiền tài trợ nó lại về, thế là nó cứ bù trừ lẫn nhau thôi. Sao bạn có kiến thức phong phú về đồ ăn vậy? Tôi không có kiến thức phong phú về đồ ăn lắm, minh chứng là trong lúc miêu tả thì tôi cứ dùng từ ngọt lặp đi lặp lại. Tuy nhiên là tôi vẫn cảm thấy tôi đang tiến bộ hơn bằng hai cách. Một là tiếp tục xem các nội dung về đồ ăn. Hai là trải nghiệm nhiều đồ ăn hơn. Bro có thực sự ăn hết đồ ăn không thế? Các bạn biết gần đây có một phát minh rất là vĩ đại tên là tủ lạnh. Trong lúc quay video thì tôi sẽ ăn một vài miếng để trải nghiệm thôi, sau đấy thì tôi sẽ cho hết vào tủ. Sau đấy thông thường ngày hôm sau thì cả nhà tôi sẽ xử lý đống đấy, chứ chưa bao giờ bỏ tí thức ăn nào cả. Anh có chơi game gì không ạ? Hiện tại thì tôi có đang chơi bốn game. Thứ nhất là Bigstar, thứ hai là PUBG Mobile, thứ ba là Geometry Dash, mặc dù bây giờ không còn chơi nhiều nữa. Và thứ tư là GTA4. Ok, nghỉ tay làm miếng đã.
Nói gì thì nói chứ ba chỉ của Burger King vẫn là một cái gì đấy đẳng cấp, nó giòn, nó mặn, nó thơm, nó khói, mỗi tội đắt thì lòi cả chí. Bro có tài khoản social media nào khác ngoài tiktok không? Tôi có một kênh Youtube đã dead, bạn có thể lên xem tôi chơi game ở trên đấy. Tôi cũng có dùng Facebook nhưng mà tôi muốn cái kênh này nó riêng tư, nên là tôi sẽ không cho các bạn xem. Và tôi không dùng Instagram, tôi thấy Facebook là đủ rồi, và tôi thấy cái nội dung trên đấy nó cứ nhảm chán kiểu gì á.
Cho đến ngày hôm nay, follow ngay Instagram của tôi để xem những nội dung nó cũng không thú vị đến mức đấy. Dự định của Bro trong tương lai là gì? Phương án một là làm kênh này full-time và hy vọng là nó sẽ nuôi sống tôi được. Còn nếu không được thì phương án hai, làm kênh này part-time, nhưng mà vẫn phải làm full-time ở một công ty liên quan đến truyền thông hay là nội dung. Bro có chia sẻ cho anh em viewer ít kinh nghiệm xây dựng kênh tiktok đi. Kênh của tôi vẫn còn rất là nhỏ, nên là tôi không nghĩ những kinh nghiệm của tôi có giá trị lắm, nhưng mà dưới đây là ba bài học mà tôi đã rút ra được. Thứ nhất là bạn bắt buộc phải có sự khác biệt. Đừng nhìn những video giống hệt nhau vẫn triệu view mà bắt chước, đấy chỉ là sự phát triển rất là ngắn hạn thôi. Thứ hai là bạn thật phải thử nghiệm rất rất nhiều. Đừng chỉ dừng lại nếu mà một hay hai ý tưởng ban đầu chưa được thành công. Thứ ba là đọc tiêu chuẩn cộng đồng kỹ vào, không thừa đâu. Trong các đồ mờ anh từng review anh thích món nào nhất vậy ạ?
Vin nào anh cảm thấy ăn tệ nhất? Hương vị dở nhất thì chắc là cái kẹo thối, còn khó ăn nhất thì chắc là cái mỳ cay Malaysia. Anh học xong đại học chưa vậy? Vừa học xong. Anh đang học hay đi làm rồi ạ? Vừa học xong. Sao dạo này anh ra video nhanh thế? Vừa học xong. Sao anh ra video lâu vậy? Anh học edit ở đâu và từ khi nào ạ? Tất cả mọi thứ đều là tôi tự học và lần mò hết. Tôi làm quen với edit từ hồi cấp 3 rồi, hồi đấy tôi còn edit ở trên điện thoại cơ, nhưng mà bắt đầu làm một cách nghiêm túc thì mới chỉ tầm 1 năm thôi. Bro mất bao nhiêu thời gian để edit vậy? Mỗi video một kiểu, nhưng mà trung bình thì tầm 6 đến 7 tiếng. Tại sao Bro thả lắm meme ngọt vậy? Kẹo con. Anh có phải fan ngọt không? Anh có phải kẹo con không? Ok tôi hiểu tại sao các bạn lại có thắc mắc đấy, tuy nhiên một sự thật rất là sốc là tôi không coi mình là kẹo con mặc dù là tôi thích nghe nhạc ngọt. Lý do tôi chèn nhiều ảnh ngọt trong video là bởi vì ngọt là một trong những cái hương vị cơ bản nhất, thế nên là lúc review thì bất đắc dĩ là vẫn phải dùng từ đấy thôi, và trong lúc dùng thì cứ chèn vào cho nó vui. Anh ăn thế có tăng cân không ạ? Anh nhiều vậy sẽ béo không anh? Anh làm content này bao lâu thì nghỉ và anh nghỉ xong có thể tập luyện để tăng sức khỏe hay không? Cảm ơn các bạn đã quan tâm đến sức khỏe của tôi, nhưng mà tin tôi đi, tôi vẫn đang kiểm soát được mọi thứ. Tôi biết là ăn mấy cái đồ này nó không lành mạnh lắm, nhưng mà công việc mà, hy sinh thôi. Và lý do vì sao các bạn thấy tôi tăng cân hơn hồi trước, phần nhiều không phải là do quay video đâu, mà đơn giản là vì tôi đang đi tập và tôi đang thực hiện chế độ booking thôi. Giờ tôi đã bắt đầu siết rồi, nên là hẹn bạn tầm 6 tháng nữa tôi sẽ quay trở lại cân như cũ. Okay nghỉ tay làm miếng gà.
Thực sự là chỉ cần bớt tỏi thôi là tôi thấy gà nó đã ngon rồi. Nhưng mà tách sốt vẫn phải đi trước hai bước, và thêm những cái thảo mộc rất là thơm, rất là dậy mùi, thế mà không hiểu sao cơ sở ít vãi. Toàn Trần Phú Hà Đông, đặt ship toàn 3 40 nghìn. Okay còn nhiều lắm, tăng tốc thôi nào. Bro tự edit hay có đội ngũ vậy? Ngoài việc xử lý đồ ăn ra thì tôi làm hết một mình. Cảm giác của anh như nào khi mất kênh? Buồn, nhưng mà có động lực để phát triển hơn. Tổng số tiền từ lúc anh làm video tới giờ là bao nhiêu? Không tính kênh cũ, bởi vì tôi cũng chả nốt lại, thì trong cái kênh mới này tổng số tiền tôi đã chi là. Anh thấy Tokichika như thế nào? Ngon. Anh này cung gì mà thú vị vậy? Sư tử. Ông là Skyler hay nóm hay kẹo con hay Batman? Không. Anh ơi tháo kính ra cho con mặt được không? Okay. Anh làm cái này có được lợi gì cho bản thân không ạ? Em thấy có lợi cho người xem thôi. Có lợi cho người xem là lợi cho tôi rồi mà. Anh có biết Tyler, the Creator không anh? Nếu biết thì bài anh thích nhất của Tyler là gì? See You Again. Ronaldo or Messi? Sơn Tùng. Phai thật đi, ông fan đội bóng nào vậy? Tôi không xem đá bóng, tôi chỉ thích Kpop thôi. Anh ăn gì mà đẹp trai vậy anh? Mình ăn cơm mẹ nấu thôi. Sao anh nhìn đơ vậy ạ? Chào em cái để đi flex anh ơi. Hello. Anh ơi chào em đi. Hello. Cho em lên với. Hello. Cho em lên nữa. Hello. Anh có thật ngoài đời không ạ? Không. Burger biến thái. Bro ở Long Biên đúng không? Không. Anh có chơi Valor không? Không. Comment này có được lên video không? Có. Có nên hỏi không nhỉ? Có. Anh biết Just See không? Không. Cho cái comment này ở cuối Q&A please? Không. Okay trước câu hỏi cuối cùng. Chán miệng.
Ship nửa tiếng quay video 1 tiếng. Mấy mẩu socola nó vẫn chảy được. Giảm đường đi tí thì có khi là xứng đáng 10 điểm. Và câu hỏi cuối cùng. Anh có người yêu chưa? Rồi. Cuối cùng cũng đi qua tất cả các câu hỏi của các bạn, có những câu hỏi rất hay, và có những câu hỏi cũng rất hay. Nhưng dù câu hỏi có như thế nào thì cũng phải cảm ơn bạn rất nhiều vì hành trình vừa qua. Thực sự không có bạn thì tôi vẫn sẽ ngồi ở đây ăn gà và burger, nhưng mà trong trạng thái buồn tủi và không biết nói chuyện với ai. Chính những like, follow và comment của các bạn dù miễn phí, nhưng mà nó đã tạo ra được miếng cơm manh áo cho tôi đấy. Thế nên một lần nữa, cảm ơn bạn rất nhiều, và hy vọng bạn sẽ tiếp tục đồng hành với tôi, bởi vì tôi hứa với bạn, tôi vẫn sẽ còn rất nhiều nội dung thú vị khác đấy. Và như thường lệ, hãy like, follow và comment để xem tôi tiếp tục phí tiền cho bạn nhé. Okay, cảm ơn bạn.",
    "takeaways": [
        "Sự khác biệt là chìa khóa để phát triển trên TikTok. Không nên bắt chước nội dung triệu view mà cần tạo ra sự độc đáo.",
        "Thử nghiệm nhiều ý tưởng, đừng nản lòng nếu những ý tưởng ban đầu không thành công. Luôn học hỏi và trau dồi kiến thức.",
        "Like, Follow và Comment là nguồn động lực lớn cho nhà sáng tạo, giúp tạo ra miếng cơm manh áo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}