{
    "transcript": "Hai chục loại trong một nồi lẩu ngon đặc trưng miền Tây thì chỉ có thể là lẩu cù lao thôi. Tết này làm một nồi như vậy đại cả nhà nha mọi người. \n\nNghe nói ngày xưa món này chỉ khi nào đám cưới mới được ăn, chứ đám dỗ cũng không được đãi món này đâu. Còn giờ á, thấy đám nào cũng có, thích là ăn, không có đám thì ở nhà tự nấu rồi ăn luôn giống như Tuấn nè. Nguyên liệu nấu món này á, nó hơi nhiều nha cả nhà. Thịt xay, tứng ướp gia vị để lá kho, cuốn với bắp cải, còn xương heo, xương gà tứng chừng qua với nước sôi cho sạch rồi cho vào nồi nước lèo. Thêm một ít tôm khô cho nó ngọt nước nữa. Tim, gan, phèo, phổi, tứng cũng đem luộc qua hết. Giờ bắt đầu cuốn thịt nha bà con. Cuốn cái này á phải khéo khéo tay chứ không á là nó dễ rách lắm. Xong rồi lấy cọng hành buộc nó lại cố định là được. Phần da heo khô sau khi ngâm nước cho nở ra thì tứng cắt ra từng miếng nhỏ, rồi đến tim, gan, cật, các thứ tứng cũng cắt nhỏ ra luôn. Cái này á mình luộc cho nó vừa chín thôi là được vì lát mình còn ăn trên nồi lẩu cù lao có than nóng trực tiếp nữa. Bữa trước tứng có sử dụng sản phẩm hỗ trợ dạ dày bình vị thái minh, có nhiều bạn vô hỏi cho mua qua. Cả nhà chỉ cần chạy ra nhà thuốc hỏi là có. Dễ mua lắm vì sản phẩm này hỗ trợ rất tốt cho những người bị trào ngược dạ dày, viêm loét và đau dạ dày. Trào ngược, ở hơi, đặc biệt là những người ăn uống thất thường, mất ngủ hay stress cũng dễ bị dạ dày lành. Chỉ cần uống hai viên trước khi ăn khoảng 30 phút là ok. Mà Tuấn á rất kỹ với những sản phẩm uống vào cơ thể nên phải được bán rộng rãi tại các hệ thống nhà thuốc thì tui mới xài và giới thiệu. Nồi nước lèo sau khi nêm nếm thêm gia vị thì ok rồi đó. Chén tỏi phi tôi tự làm cũng ngon không kém đâu nha. Giờ tứng cho topping vào nồi lẩu. Mỗi thứ á bỏ một ít vào cho nó đầy ê hề vậy là ra nồi lẩu cù lao rồi đó. Còn cái nào không để vào hết thì để ở ngoài dĩa, lát ăn á mình chấm từ từ vào. Mời cả nhà cho than vào trước luôn nha, rồi múc nước lẩu chế vào cho vừa đầy thôi, nhiều quá sẽ tràn nha bà con. Rồi là xong. Tết mà mình quay quần bên nồi lẩu nóng hổi này còn gì ấm áp hơn nữa hả cả nhà? Thêm cái thời tiết lành lạnh cuối năm nữa. Thử làm món này đãi cả nhà ngày Tết nha. Nhưng làm gì thì làm cũng phải nhớ bao tử bao khỏe thì Tết bao vui. Thủ sẵn trong người một hủ bình vị thái minh nếu gặp các triệu chứng vì dạ dày nha. Xin mời cả nhà cùng ăn lẩu với gia đình Tuấn.",
    "takeaways": [
        "Lẩu cù lao là món ăn đặc trưng của miền Tây, thường được dùng trong các dịp đặc biệt.",
        "Nguyên liệu nấu lẩu cù lao khá đa dạng, bao gồm thịt, hải sản, rau củ và các loại gia vị.",
        "Việc giữ cho dạ dày khỏe mạnh là quan trọng để tận hưởng trọn vẹn những ngày Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}