{
    "transcript": "ế ra ở Hà Nội này đến mô hình phá lấu ấy, gần gần như là còn sót lại mỗi cửa hàng anh thôi. Quán này của anh mở gần 1 năm rồi em ạ. Công thức phá lấu này thì có chị anh ở trong Sài Gòn ra dạy anh. Tôi thì chưa được vào Sài Gòn ăn phá lấu bao giờ. Và đây cũng mới là quán phá lấu thứ hai tôi thử ở Hà Nội thôi. Topping thì siêu nhiều phải gần chục loại và đều được ninh nhừ ngấm gia vị rồi. Menu thì có cả phá lấu nước, phá lấu trộn hoặc là chấm bánh mì. À ở đây tôi còn mới thấy có cả phá lấu vị trung khá là lạ. Phá lấu vị chung ấy thì nó sẽ là vị xì dầu và hơi cay tê một chút. Đúng rồi, phá lấu thường thì sẽ kiểu thiên ngọt và gậy thơm từ nước cốt dừa. Ăn cùng với mì tôm thì bao cuốn, còn ăn cùng với bánh mì thì tốt sẽ sệt và đậm hơn nha. Phá lấu chung khoa thì sẽ ngọt và hơi cay tê, còn có cả cục chân giò siêu to, ai thích ăn đổi vị cũng ok. Mà ăn mấy cái đồ nội tạng này tôi e ngại nhất là không vệ sinh, nhưng may sao ở đây làm đồ sạch nên không bị mùi mặn gì đâu. Lòng bò béo múp mà không bị hoi. Đặc biệt là có cả má đào bò ăn mềm ngon, chắc chỉ chỗ này có thôi. Tôi thì mê nhất trả lòng bò nướng ở đây, thơm mùi sả mà nướng xém xém, dai giòn, chấm thêm súp me hay ăn không vị cũng ngon vì ở đây họ ra giảm theo khẩu vị ngoài Bắc nên không bị ngọt quá đâu. Ai đi đông đông liên hoan cuối năm có thể gọi thêm đồ lẩu bò hai ngăn. 300 một nồi thôi mà gần như chả thiếu thứ gì của con bò cả. Một bên lẩu phá lấu Sài Gòn ngọt sâu, một bên lẩu trung hoa cay tê, trời đông lạnh ngồi xì xụp là phê díu. Quán thì có cả không gian trên tầng hai khá rộng thoáng, hoặc ai thích thì có cả chỗ ngồi vỉa hè ngắm phố phường luôn nha. Và đây là phá lấu Minh Quân ở 170 Trương Chinh nha mọi người.",
    "takeaways": [
        "Quán phá lấu Minh Quân ở 170 Trương Chinh có nhiều loại phá lấu: phá lấu nước, phá lấu trộn, phá lấu chấm bánh mì, và phá lấu vị Trung Hoa.",
        "Phá lấu vị Trung Hoa có vị xì dầu, hơi cay tê. Phá lấu thường có vị ngọt và thơm từ nước cốt dừa.",
        "Quán có cả lẩu bò hai ngăn: một bên lẩu phá lấu Sài Gòn ngọt sâu, một bên lẩu Trung Hoa cay tê."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}