{
    "transcript": "chị dùng tôm tươi, không chiên như bên khác, chị khẳng định cho vào nước ăn sẽ ngọt thịt và thơm hơn. Lẩu tôm bầu này quý lắm mới review lên cho anh em đấy vì thực sự quán này quá đông rồi. là fan lẩu trung thành của các chị này cũng phải tầm vài năm nay. Quán của chị Thu Ba và chị Phương Anh trước đây mình từng review lẩu chim cũng rất hot. lần này mới có thêm lẩu tôm bầu thôi nhưng thực sự cái nước lẩu siêu đẫm gạch tôm luôn mà xào cùng với hành và cà chua thơm nức mũi. Húp miếng nước lẩu đậm thơm rõ vị tôm ngon điên mọi người ạ. Cái topping ở đây khác với bên khác là dùng tôm tươi thay vì tôm chiên. Mọc ở đây thì siêu đẫm tôm luôn, kèm có sườn sụn chiên và hành khô. Mấy lòng non tươi đỉnh lắm luôn. Thực sự là hành khô tự làm ở đây ngon đến mức mình phải mua thêm một bát. Ăn với topping đến đâu nó quyện đến đấy. Giòn các bác ạ. Ôm thịt tươi cảm nhận rõ được độ ngọt, ăn vào mà nó giòn sần sật luôn. Đã được chiên sơ để săn lại khi nhúng vào nước lẩu. có độ giòn bên ngoài và bên trong thịt mềm, thêm hành phi nhà làm nữa thì quá là xuất sắc luôn. Viên mọc ở đây thì cũng to bự chà bá lửa. Đặc biệt là siêu nhiều nhân tôm tươi luôn. Nhớ chấm cùng với gia vị ăn sẽ ngon hơn nhé. Nước lẩu sau khi thả topping xong húp đến nước giữa và nước cuối nó mới gọi là đỉnh cao anh em ạ. Một set thì đã kèm cả rau và bánh đa rồi nhá. Ngoài ra ăn vặt đến đây lần nào mình cũng gọi chân gà trên mắm ngon tụt lưỡi. lẩu tôm bầu ở đây có giá 600.000 ăn thế đặn phết mọi người ạ. Đây là quán lẩu nướng rôm rôm mình ăn ở số 12A phố Phùng Hưng nhỏ nhá. Ngồi vỉa hè ngắm phố cổ rộng rãi ăn lẩu rất thích luôn.",
    "takeaways": [
        "Quán lẩu tôm bầu đặc biệt với nước lẩu đậm đà gạch tôm và topping tôm tươi.",
        "Các món ăn kèm như mọc tôm, sườn sụn chiên, lòng non tươi đều được chế biến tỉ mỉ, đặc biệt là hành khô tự làm.",
        "Không gian quán vỉa hè phố cổ tạo cảm giác thoải mái, thích hợp để thưởng thức lẩu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}