{
    "transcript": "Ùm, Star War. trùng roài, trùng roài Cún yêu. Ê các bác ơi, tôi tên Tùng Tằng. Tiếp tục lên cho anh em về sức khỏe. surprise box baby mini các bác ơi. Trời ơi nhìn ba bi dễ thương nha. Sao mà dễ thương ạ? Ê mọi người thấy cái lông nó xù chưa? Nó mịn mịn rồi cái mặt nó sẽ như thế này. Cái màu này be sữa dễ thương. Trời ơi, dễ thương. nó hơi chạy xíu nè. Nó đẹp quá. Trời ơi. Ê, Tính ra là mình mua cái này là 199k, nhưng mà nó có 12 hộp thì vị chi là sẽ có 16.000 hơn một chút cho một con này. Dễ thương á nhưng mà nó hơi hơi nhựa nha. Bác màu hồng nha quý vị. Màu trắng, màu trắng tinh khiết ta ơi. Dễ thương. Thôi con này mà làm được cái móc khóa là cưng luôn á, là vô bài luôn á. Star War, trùng roài Cún yêu. Cho bé màu hồng đi mà. Ùi lông nó nó tướt ra kìa. Cái gì vậy mà trùng liên tục thế? Mua 12 hộp đấy nhá, đừng có mà trùng nhá. Không mình vẫn mặt đau. Thanh dương hồng đi mà. Đấy! phải thế chứ, đúng vậy. Nhưng mà mình thích cái tai nó úi lần hơn là cái tai cúp. Nhưng mà cũng ok, màu xanh dịu mắt luôn á trời. Màu nâu! màu nâu này tai cúp, nhưng mà mình không thích màu nâu lắm, mình thích màu khác cơ. Màu hồng đi mà, trời ơi giờ chứ có màu hồng sao? Màu trắng á. Nói chung màu trắng, không vui một chút nào luôn á. Thật sự rất là buồn. Con màu hồng đi mà. Còn có 4 hộp thôi mọi người ơi. Hồng, hồng, hồng... Một vài cũng dễ thương, vắng đẹp, chỉ cái mặt nó cứ hơi đảo đảo nghiêng nghiêng đấy nhở. hơi lật lật kìa, màu hồng đi mà, trời ơi màu hồng đi. Hồng! Hồng nâu trắng, trắng cái gì mà trắng trắng lắm thế. Bốn con trắng rồi. Nụ cười đã sắp. Ở đằng sau nướt mắc còn hai hộp cuối thôi, mình cũng không còn nhiều hy vọng nữa các bác ạ. Màu hồng đi mà. Năn nỉ đấy. Màu xám á. Màu hồng đâu? Màu hồng của tôi đâu, xám xì ở đây. Tôi xin còn một xá một con cuối cùng nha các bác. Ơ xong rồi. Không còn hy vọng nữa, không có một cái con nào màu hồng luôn. Trong khi đấy ba con màu xanh lá, bốn con màu trắng, hai con xanh dương, hai con nâu, mà không có một con hồng ở chỗ tôi cả là sao đây? Nhìn vô cái bản của tôi á mình không có phong phú luôn, nhìn vô là thấy có mấy màu à hai ba màu à chứ có nhiêu đâu. Đặt được cái con này là mình thấy cũng dễ thương. Mấy con tai thỏ mà tai nhẵn lên thì mình thích hơn mấy con tai cúp nha. Thích mấy con tai nhẵn nhẵn nè. Anh em nào thích thì comment bên dưới nha.",
    "takeaways": [
        "Các loại mô hình thu nhỏ (miniature figures) có nhiều hình dạng và màu sắc khác nhau.",
        "Việc mở hộp quà ngẫu nhiên (blind box) có thể mang lại nhiều bất ngờ, cả tích cực và tiêu cực.",
        "Người nói có sở thích riêng về hình dạng tai của mô hình và màu sắc mong muốn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}