{
    "transcript": "Hôm nay mình có đồ ăn của Bonchon mọi người ạ. Cho những ai chưa biết thì Bonchon là thương hiệu gà rán Hàn Quốc nổi tiếng toàn cầu và được mệnh danh là cành gà ngon nhất với nhiều chi nhánh trên toàn quốc. Ở đây thì mình thấy nổi tiếng nhất với cả gà rán sốt thủ công dưới trực tiếp lên phần da gà ấy, nên là mình có order combo ba vị khác nhau để ăn thử mọi người ạ. Ngoài ra thì mình gõ order thêm cả burger bò với cả tokbokki trả cá nữa. Bây giờ bắt đầu ăn nha. Cái này hình như là gà rán sốt tỏi giòn này, còn cái này là gà rán sốt tương tỏi, còn cái này là gà rán sốt cay. Ăn từ sốt tương tỏi trước đi. Xin mời ạ. Uầy. Kiểu cắn một miếng thôi nhưng mà nó cảm giác là lớp vỏ nó mỏng mà nó siêu giòn nghe đã tai luôn mọi người ạ. Thì bên trong thì mềm mọng nhá, bên ngoài thì lớp da gà này có phủ lớp sốt ăn khá là đậm vị đấy. Cái sốt tương tỏi nó ăn kiểu mặn mặn thơm thơm mọi người. Uầy. Mình order về nhà mà nó giòn lắm luôn ấy. Sang phần sốt tỏi giòn này nha. Bên ngoài sẽ phủ một lớp tỏi giòn mọi người ạ, ăn thơm. Mà mình thấy gà của Bonchon là được quét sốt bên ngoài đậm vị luôn mọi người. Nên là mọi người cũng không cần phải chấm tương đâu để cảm nhận được rõ cái vị sốt của hãng đấy. Cái này là gà rán sốt cay mọi người ạ. Làm sao mà để gà rán xong rồi sốt lên nhá mà ship đi tận nhà mà không bị không bị ỉm nhỉ. Vẫn giòn luôn ấy. Mà mình thấy bảo là cái phần sốt này này đã được quét sốt thủ công bằng cọ luôn mọi người. Và cái phần sốt để quét ấy nhưng mà được nhập khẩu trực tiếp từ Hàn Quốc sang luôn nên nó sẽ đảm bảo hương vị đồng nhất, Bonchon như toàn cầu. Bạn nào mà gu ăn gà rán mà cái vỏ bên ngoài không tẩm quá nhiều bột ấy thì mình nghĩ là nên thử của Bonchon, đảm bảo là mê luôn. Cái này là burger bò Bulgogi mọi người ạ, ý cái burger kiểu nhỏ xinh xung cu te xỉu luôn ấy. Cái phần thịt bò bên trong ấy kiểu mềm mọng, cái sốt thì man mặn béo béo, nói chung ăn ngon mọi người ạ. Cái này là tokbokki trả cá mọi người ạ, xin mời. Cái tokbokki tại hành rau này, cái phần trả cá thì thơm. Cái sốt này nó sẽ hơi cay nhẹ thôi, không không cần bị cay đâu. Nói chung là ăn ngon mọi người ạ. Làm thêm một ngụm nước ngọt nữa là quá hoàn hảo quá ngon cho bữa ăn ngày hôm nay mọi người. Cảm ơn mọi người đã xem video của mình, hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Bonchon là thương hiệu gà rán Hàn Quốc nổi tiếng toàn cầu với nhiều chi nhánh.",
        "Gà rán Bonchon nổi tiếng với lớp vỏ giòn tan và sốt đậm đà được quét thủ công.",
        "Bonchon sử dụng nguyên liệu nhập khẩu trực tiếp từ Hàn Quốc để đảm bảo hương vị đồng nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}