{
    "transcript": "Thật sự không ngờ. Cho tôm với khoai tây vào cùng nhau lại làm ra món ngon mà người lớn trẻ nhỏ đều thích. Không cần chiên ngập dầu như ngoài hàng, từng con đều giòn rụm. Vừa lên đĩa là đã hết veo, cùng xem tôi làm thế nào nhé. Dạo này tôm lớn ngoài chợ thật sự ngày càng rẻ. Hôm nay tôm lớn bán 180.000 một cân, không biết chỗ mọi người bán bao nhiêu. Đầu tiên chúng ta sẽ dùng kéo cắt bỏ đầu tôm đi. Sau đó ấn nhẹ xuống để lấy phần chỉ lưng và đuôi. Sau khi xử lý hết, các bà cho một thìa muối vào rồi đổ nước sạch vào rửa hết chất bẩn. Rửa sạch xong để cho ráo nước. Rồi khía một đường dọc lưng tôm. Như vậy không chỉ nhanh chín mà còn dễ ngấm gia vị. Tiếp theo các bà hãy rắc một chút bột bát rắc đều lên bề mặt tôm, dùng tay trộn đều. Tôm làm theo cách này sẽ giòn rụm. Đặc biệt rất ngon, hơn nữa trong lúc chúng ta chiên cũng không cần lo dầu sẽ bị bắn ra ngoài. Các bà chuẩn bị thêm vài củ khoai tây, gọt vỏ, cắt lát sau đó cắt thành hình ngón tay. Rồi ngâm khoai tây vào nước một lúc. Để khoai tây sau khi cắt không bị oxy hóa thâm đen. Mọi người ơi tôm có rất nhiều cách làm. Nếu các bà cũng thích món tôm này thì các bà có thể thả tim và lưu lại để sau này muốn làm mà không nhớ thì có thể tìm được video của tôi. Cảm ơn mọi người rất nhiều. Các bà đợi dầu trong chảo nóng, cho tôm vào chiên sơ, bật lửa vừa rán sơ qua. Mọi người chú ý nha, bước này các bà không chiên ngập dầu, rán như thế này sẽ ngon hơn mà lại còn không bị nóng. Các bà rán tôm đến khi vàng giòn. Vậy là được rồi. Tiếp theo cho khoai tây vào chảo, các bà chiên sơ qua, chiên đến khi vàng giòn thì vớt ra để riêng. Sau đó giữ lại ít dầu trong chảo, đợi dầu nóng rồi đổ hành gừng tỏi vào, thêm hành tây và ớt khô, xào đến khi có mùi thơm thì thêm hai thìa nước sốt cay này vào. Sốt cay này tôi phải giới thiệu cho mọi người do đầu bếp làm theo tỷ lệ công thức, không có chất bảo quản. Có thể làm tôm sốt cay, thịt bò sốt cay, cá sốt cay, gà sốt cay, nói chung là các món sốt cay đều có thể làm được. Có hai vị cay và không cay. Tết nhất dùng loại này rất tiện, tôi để nó ở phía dưới bà nào cần thì có thể dùng thử. Sau khi có mùi thơm thì các bà cho tôm đã rán và khoai tây vào, thêm chút nước tương và muối để nêm nếm, rồi bật lửa lớn đảo nhanh 2 phút. Trước khi ra đĩa thêm rau cần và ớt xanh ớt đỏ, tiếp tục các bà đảo đều là xong. Vậy là món tôm sốt cay thơm nồng cay nồng giòn rụm đã làm xong. Đúng vị ngoài hàng mà mọi người hay ăn. Món này dùng ăn với cơm hay nhậu lai rai đều rất hợp. Học được rồi thì các bà mau làm cho cả nhà cùng ăn. Cuối cùng nhớ cho tôi xin một tim và một theo dõi nha.",
    "takeaways": [
        "Tôm và khoai tây kết hợp tạo nên món ăn ngon, phù hợp với mọi lứa tuổi.",
        "Sốt cay tự làm, không chất bảo quản, có thể dùng cho nhiều món ăn khác nhau.",
        "Chiên tôm và khoai tây sơ qua giúp món ăn giòn ngon và không bị ngấm dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}