{
    "transcript": "Đây là cách để kho một nồi cá bóng đơn giản mà ăn ngon, con cá cứng ngắt ngắt, có màu đẹp là ngọc sử dụng nước mắm ngâm thịt heo nha các bạn. Rồi. Đây là chà chà chà trong cái rộ hả? Dạ dạ. M ký bặt đây luôn. Ngày hôm nay là Ngọc mua được một ít cá bóng luồn xuồng nè. Giờ Ngọc sẽ đem đi kho với cái nước mắm mà ngâm thịt nha, xem thử là có ngon không nha các bạn. Đây là cái hũ thịt ngâm của Ngọc nè. Cá bóng luộn xuồng đây các bạn nha. Đây Ngọc mua chừng này là 60.000 nè. Giờ Ngọc sẽ cho vào đây một ít muối sống để làm sạch vảy cá. Cá bóng sau khi mà mua về á, Ngọc sẽ cho vào ngăn đông nè, đợi cho cá nó đông lại một chút xíu á. Ngọc sẽ đi làm vẩy cá. Tiếp theo là Ngọc sẽ cho cá vào cái rổ mà có cái lỗ nhỏ nhỏ như thế này. Đó là lý do tại sao Ngọc phải cho cá vào ngăn đông đâu các bạn, để con cá cứng á. Ngọc trà cái vẫy, nó sẽ ra nhanh hơn. Tiếp theo là Ngọc sẽ đi làm cá này. Cắt đuôi cá này. Vẫy cá. Con cá cứng á rất là dễ làm luôn đâu các bạn. Mớ cá bóng này gọi là cá bóng luồn xuồng, tại vì trong này có rất là nhiều loại và cá bóng luôn. Ngọc mua về kho khô. Cá bóng tuy nhỏ nhỏ vậy thôi, nhưng mà khi kho khô lên á là mình ăn nguyên cái xương của nó luôn, ăn cơm nóng rất là ngon. Giờ Ngọc sẽ lấy một ít nước mắm ngâm thịt, Ngọc sẽ ướp cá. Trong cái nước mắm này á là có đầy đủ các gia vị hết rồi. sẽ đem ướp cá thôi. Nước mắm này á là Ngọc nấu có cái vị ngọt thanh của đường thốt nốt nè, và mùi thơm của rượu mai quế lộ. Ngọc cho thêm vào đây một ít trái ớt đỏ nữa. Một ít ớt bột còn hạt. Và Ngọc sẽ ướp cá tầm khoảng 15 phút nữa cho cá thấm gia vị rồi mới đem đi kho. Trong thời gian mà chờ đợi cho cá thấm á là Ngọc sẽ đi ăn mít nè. Ngọc mua trái mít nè của cô hàng xóm nè, nhà cô ở trên Lâm Đồng á. Trời ơi mít ăn rất là giòn ngon luôn á. À vì trái mít là Ngọc rất là thích ăn. Giờ Ngọc sẽ đem kho cá với chế độ lửa nhỏ liu riu. Kho cái lửa nhỏ nhỏ thôi nha các bạn. Ngọc sẽ kho lửa nhỏ thôi để cho nước mắm sẽ thấm từ từ vào con cá và sẽ làm cho con cá cứng ăn ngon. Và khi mà phần nước mắm này sánh lại á là Ngọc sẽ hạ lửa nhỏ một chút xíu và tiếp tục kho, kho đến khi nào mà con cá cứng thì thôi. Và khi mà con cá đã cứng thì Ngọc sẽ cho vào đây một chút tiêu xay nữa cho thơm. Trời ơi, trời mưa mà ăn món này ha với cơm trắng là hết sẩy luôn. Ngoài ra, Ngọc còn lấy nước mắm ngâm thịt, Ngọc sẽ làm món sườn rim nha các bạn. Thơm ngon luôn. Hello các bạn nha, Ngọc mới mua của chị hàng xóm một hũ mắm nêm, còn nguyên cái con luôn. Mắm nêm này là Ngọc đã từng ăn một lần rồi, rất là thơm ngon luôn. Giờ Ngọc sẽ đi luộc một ít rau dền để chấm với mắm nêm nha. Giờ Ngọc sẽ đi dả một ít tỏi ớt để làm mắm nêm nha. Ngọc sẽ cho tỏi ớt ra chén nè. Các bạn xem cái hũ mắm nêm của Ngọc mua nha, còn nguyên cái con luôn. Còn nguyên con cá này, có màu tím đẹp chưa? Ngọc thì Ngọc ăn cái nước thôi. Ngọc cho vào một xíu đường thốt nốt nữa. Ngọc mới đi siêu thị xong, thấy đường này cũng tăng giá rồi đó các bạn. Gần Tết đó các bạn, rau cũng rất là mắc luôn nè. Mà do đợt vừa rồi mưa á, cho nên rau nó dập hết. Do đó là giá rau rất là mắc. Rau dền chín rồi, Ngọc sẽ vớt ra dĩa và đi ăn thôi nào. Ngọc sẽ lấy nước rau dền này làm canh. Ngọc sẽ cho vào đây một ít bột canh, cái bột này của gói mì tôm á. Phần cá Ngọc kho xong rồi đây. Cứng rất là ngon. Cá bóng kho đây các bạn ơi. Để lâu lâu một chút xíu á là con cá cứng rất là ngon. Đó, các bạn thấy cái nước ngâm thịt heo chưa? Kho cá rất là nhanh cứng luôn. Cho vào đây trái ớt nữa cho nó hấp dẫn. Bữa cơm hôm nay của Ngọc nè, sẽ có ba món. Cá bóng kho nè. Sườn rim nè. Rau dền chấm với mắm nêm nè. Và tráng miệng bằng mít que. Ưm. Con này có trứng nữa. Ăn ngon lắm các bạn. Nhiều bạn tưởng rằng Ngọc bán cá hay là bán những đồ ăn mà Ngọc nấu thì không phải đâu nha các bạn. Đó là Ngọc nấu ăn cho vui thôi, còn đây là sáu sản phẩm chủ đào mà Ngọc đang bán nè. Cái chai nhỏ nhỏ này á là nước uống đông trùng hạ thảo Healine, nhằm tăng cường sức khỏe, tăng cường sức đề kháng. Hộp này là viên uống ngăn ngừa và hỗ trợ đột quỵ Natu của công ty Genky Family Nhật Bản. Còn cái hộp màu đỏ này á là nước hầm xương cô đặc Hiroshi, còn đây là bột nêm Yuki, dầu ăn hạt cải nguyên chất 100% và bột ngọt Arino Moto. Ngọc bán rất là nhiều sản phẩm, tuy nhiên trên kênh của Ngọc á là Ngọc bán sáu sản phẩm chủ đạo này thôi nha.",
    "takeaways": [
        "Cách kho cá bóng đơn giản với nước mắm ngâm thịt heo để cá cứng ngon và có màu đẹp.",
        "Sử dụng ngăn đông để làm cá cứng trước khi làm vảy giúp quá trình này nhanh hơn và dễ dàng hơn.",
        "Mắm nêm mua của hàng xóm là một món ăn kèm ngon, đặc biệt khi chấm với rau dền luộc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}