{
    "transcript": "chú ơi chú bằng bánh như xinh thế, Đây là bánh si nhật mini hả chú. Không cháu ạ đây là bánh mây xốp phô. Cái bánh này hiện tại bây giờ đang rất là hot 39.000đ một suất full topping. Hà Nội chưa có một chỗ nào bán cả nhà chú bán duy nhất thôi. Cái cốt bánh rất là thơm ngon, đặc biệt là cái sốt này là vợ chú làm chuẩn vị của khách sạn năm sao, chú khẳng định là không ở đâu có hết. Cốt bánh cực siêu lùng lình nùng lình ý mọi người. Một phần bánh mây full topping là 39.000. Decor bánh xinh lắm y hệt như kiểu cái bánh si nhật mini ý. Uây cái cốt bánh nó đúng nghĩa là nó mềm tan trong miệng luôn. Cái mềm bông tốt nó dốt vị ngậy của trứng luôn, cảm giác còn mềm hơn cả bông lan ý. Một hộp bánh mây 39k này thì sẽ bao gồm có hai bánh chồng lên nhau. Mình thấy ở đây có tám vị, đấy là trân trâu đường đen này, Oreo socola, matcha đậu đỏ, caramel dừa nướng, khoai môn hạnh nhân, dâu tây tươi, dừa xoài ngọc trai, cam đào ruby nữa. Hoa quả ở đây thì đều là hoa quả tươi hết này, dâu nguyên miếng luôn. Khi nào cũng sẽ được phủ đẫm một cái lớp sốt đặc biệt. Nhưng mà từ cốt bánh cho đến sốt ý thì hơi hơi ngọt một tí thôi không ngọt quá đâu. Nào cũng đẫm sốt nè. E hề e hề. Đẫm ung rồi đấy. Thực ra là tám vị bánh này cốt bánh và sốt thì đều giống nhau, nó chỉ khác nhau phần topping mọi người phủ lên thôi. Bánh thì cũng là bánh tươi kiểu mọi người đến order thì người ta mới bắt đầu làm ấy. Xoài trai ngon nha. Chua chua ngọt ngọt mát mát cái này không ấy này. Sau khi thử hết cả tám vị. Recommend cho mọi người thử ba loại đấy là dâu tây tươi này, xoài ngọc trai, với lại là caramel dừa nướng, ba cái đấy cảm giác là ăn không bị nhanh ngán nhất, kiểu nó có hoa quả tươi ý. Mình nghĩ là bây giờ thay vì chọn mấy cái bánh sinh nhật mini thì mọi người có thể mua thử cái bánh này. 39.000 thôi mà kiểu gia diện nó siêu xinh luôn ý. Quán này thì quá nổi tiếng với các món hot tren ở Hà Nội mà chắc là ai cũng biết rồi, cực kỳ đông khách luôn, lúc nào cũng tấp nập. Lại còn đang hot cái bánh mây này nữa này mọi người đến thì chịu khó chờ một xíu nha. Quán thì có hai cơ sở ấy, địa chỉ cụ thể thì mình sẽ để trên màn hình. Hôm nay thì mình ăn ở cơ sở 34 đường Thành nhá.",
    "takeaways": [
        "Bánh mây sốt phô đang là món hot trend ở Hà Nội với giá 39.000 VNĐ/suất, full topping.",
        "Bánh có tám vị khác nhau, nhưng cốt bánh và sốt đều giống nhau, chỉ khác topping.",
        "Quán rất nổi tiếng và đông khách, nên cần chuẩn bị chờ đợi khi đến mua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}