{
    "transcript": "Đây, cá nhà giàu nè, chua quá. Trên mạng cá trắm kho Thái Nguyên. Em làm cá kho đi em ạ. Ngoài đời cá trắm kho Thái Nguyên nha mọi người. Anh này kêu mỗi nồi là anh sẽ lời tầm 2, 3 triệu mọi người kêu. Trời ơi sao mà lời dữ vậy. Rồi, hăm mỗi khoanh là lời 2,3 chục cành. Nói chung á là mọi người kêu là khá là mắc nha, nhưng có những người kêu á thấy mắc quá thì thôi tự về lùa, tự nấu đi mấy bà nội ơi. Đó, mấy người, mọi người, em thấy đọc comment vậy đó, tiết từ Thái Nguyên vô nha. Đây nè, nói chung là em bỏ vô ngăn mát là 1 ngày á, cái cá này ghi là sử dụng được trong 20 ngày nha mọi người ơi. Rồi bây giờ mình sẽ đem đi hâm lại cho tất cả mọi người nha. 2 cái khoanh này là em mua hết là 260 cành thì tính ra mỗi khoanh là 130 cành nha. Miễn phí vận chuyển luôn nha mọi người ơi, có nghĩa là mỗi khoanh là 130, cho còn tặng thêm 2 hủ sốt nữa nha mọi người. Rồi có túi đá bảo quản này kia nữa. Rồi, okay, bây giờ đem đi hâm lại nha. Cá dành cho người giàu nha mọi người ơi, đây cá nhà giàu nè. Đó, hâm rồi nè, rồi hâm rồi đó nha. Nè cái kho, nó sôi ùng ục, ùng ục nè, đừng có kêu rồi tôi hâm chưa có sôi nha. Rồi, bây giờ mình sẽ lấy ăn với cơm nóng nha mọi người. Đó, nóng hổi, nóng hổi. Trời, kiếm gánh đau quá. Đây thì nước gừng nè mọi người. Đó, lấy một khoanh cá. Ê, cá này không có nhiều xương nha. Bốn cảm giác mà cảm nhận đầu tiên là mặn, tanh, chua, béo là bốn cái cảm giác mà mình khi mình ăn cái vô cái này là mình cảm giác như vậy nha. Có gì đặc biệt vậy ta? Ăn vô nó có vị chua chua, mọi người ơi. Nó chua này giống như là kho với lại những cái với me vậy đó. Cá trắm cỏ này là một trong những cái loại cá là người ta kêu là khá là quý hiếm và khá là mắc nha mọi người. Nó có thể nặng tới 45kg và sống tới tận 20 năm lận. Đó, mình nãy mình mới đọc trên gờ gờ đó là trên nó ghi vậy thì có sao mình đọc vậy thôi nha chứ mình không có biết trên nha. Rồi, ở đây cho một cái cục thịt kho cũng khá là bự nè, thấy không? Nóng hổi luôn, còn khói luôn. Ừ, ừ. Ờ cá này được cái không có xương nha. Càng ăn càng thấy cuốn nha. Lúc đầu ăn vô thấy nó chua quá, chua, béo và tanh nhưng mà càng ăn thì càng lại không còn thấy mấy cái mùi đó nữa. Ê nha mọi người ơi, ê ăn vô cuốn nha. Ngứt cái thịt nạc cá nè. Cá nước thành nạc luôn. Đó. Ừm, trời ơi nó béo. Nó chua chua nhẹ nhẹ. Thịt rất là thơm. Hồi đầu vô thấy cái mùi hôi hôi, hôi cỏ. Nhưng mà càng ăn thì không còn thấy nó hôi nữa nha mọi người. Ê, được á, cái cá này sẽ được nhắm là 7 điểm. Với tui á là cái con cá này nó sẽ ngọt thịt nếu như mọi người ăn càng nhiều nha, còn thí dụ mọi người mới ăn vô thì mọi người sẽ nghe cái mùi tanh tanh nhưng càng ăn thì sẽ chẳng mất cái vị tanh nó. Và nó béo béo, ai mà thích ăn cá béo mà dày thịt và cái thịt của nó khá là dai dai nha, rất là chắc thịt luôn. Ở đây kho rất là rịu nè, mọi người thấy không? Nè cái cá mình đụng tới đâu là nó rịu tới đó mà nó không có bị bỡ nha mọi người. Nghe nói cái cá này á là phải kho gần 10 tiếng đồng hồ nha mọi người. Cái cái công mà kho cá này nó hơi bị cực, là rất là dễ khét. Và đặc biệt là cái cá này cũng khá là khó kiếm nhưng mà tui nghĩ là cá này chắc là cá nuôi quá nên là. A đúng rồi, đúng rồi, quên nói quên độc cái clip tui he nói là cá này là cá nuôi chứ không phải cá nuôi. Ủa, cá không nuôi giờ chứ là cá đâu mà mỗi ngày có cho mọi người? Thí dụ mà mọi người thấy mắc á thì tự đem về nuôi đi, ờ muốn ngon bổ rẻ thì tự đem về nấu đi. Đói ông nói vậy tui thấy là thẳng nhưng mà thiệt, tại vì đôi khi cái cá này cái công người ta nấu á. Tui không thích ăn cá lắm nha nhưng mà cá này okay. Cái mùi chua chua này có thể là chua bị thiêu không vậy? Ờ ship 4 ngày đem vô đây, ờ ngày này thứ 6 chắc chưa hư đâu ha? Hư thì à ngày mai không thấy clip a lên a thấy nhập viện hay chiếm viện á. Ưm, ngon quá ơi. Ơi nha, cái thịt kho cũng okay luôn. Ngon lắm phải được ăn kề bửu a chất lượng như luôn á. Xả chua chua a đây rồi. Ê đật cá này nó hư rồi trời, nhưng mà cảm giác ăn vô nó không có cái mùi giống hư, cái chua này nó giống như là cái nguyên gia gia vị vậy á. Ai ăn mà thấy không chua thì nói tui nha là tui biết rồi đó. Ai ăn mà không chua là có nghĩa là cá này bị hư. Ai ăn mà vô mà có chua chua là cá này không có hư. Ưm, sợ quá, sợ quá. Ưm, chắc rồi thiệt sự. Nãy giờ không thấy xương này mọi người thấy không, đụng tới đâu không thấy xương tới đó. Xương á là xương bự. Mấy xương ti ti không có. Ai mà lười lừa xương thì nên ăn thử. Ưm, hứ ưm hứ ưm. Cảm ơn mọi người đã coi clip của mình, đây cũng như là cảm nhận cá nhân của mình thôi. Đây là một món của Thái Nguyên nha mọi người ơi, bây giờ mình sẽ tìm cá kho làng Vũ Đại chính gốc để mà ăn, mọi người biết thì mọi người comment cho mình biết là cá kho làng Vũ Đại ở đâu là bán chính gốc nha mọi người. Mình rất là muốn ăn thử tại vì hồi xưa là mình đã nghe về cá kho làng Vũ Đại rất là lâu rồi. Vũ Đại là ở ở làng Chí Phèo đúng không? Chí Phèo làng Vũ Đại đúng không, không nhớ hình như là vậy đó mọi người. Cảm ơn mọi người ra coi clip, bye bye.",
    "takeaways": [
        "Cá trắm cỏ kho là một món ăn đặc sản, có thể ăn kèm với cơm nóng.",
        "Cá có vị chua nhẹ, béo và thơm, thịt dai và chắc, ít xương dăm.",
        "Cá kho làng Vũ Đại là món ăn nổi tiếng và được nhiều người tìm kiếm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}