{
    "transcript": "Đây là một trong những mâm cỗ đặc trưng vào ngày Tết. Ngoài gà luộc bánh chưng quen thuộc thì nay nhà mình mời mọi người cùng vào bếp nấu thêm mấy món ngon nữa để ngày Tết luôn tràn ngập may mắn, thuận lợi lộc đỏ vào đầy nhà nha. Nhà mình luôn quan niệm màu đỏ là màu của may mắn nên từ hôm nay nhà mình đã trang trí đỏ nhà cửa, chuẩn bị quần áo cũng màu đỏ để đón Tết luôn rồi này. Tranh thủ lúc chồng con đang giắn nem thái giò thì mình sẽ quay ra làm món canh khổ qua nhồi thịt. Ở ngoài Bắc thường hay gọi quả này là mướp đắng. Mình xay thịt lẫn với giò sống và mộc nhĩ, rồi nêm thêm vào một thìa hạt nêm Aji ngon, sau đó thì đảo đều tay cho ngấm. Củ qua thì mình sẽ cắt thành từng khoanh, bỏ ruột, để nhồi nhân vào trong. Mọi người không cần phải nhồi căng quá đâu, vì chút nữa nấu lên thịt của mình sẽ nở ra nữa mà. Khi nước sôi thì mình sẽ cho khổ qua đã nhồi thịt vào, rồi nêm nếm thêm vào nồi canh một thìa hạt nêm Aji ngon nữa để nồi canh được ngon ngọt hơn. Đây là phiên bản Tết, bao bì như một túi lộc đỏ luôn. Ngày Tết cứ phải dùng mấy món đồ nhỏ nhỏ mà đỏ như này, thì cả năm lúc nào cũng may mắn ngập tràn luôn. Mình sẽ hấp cả tôm nữa, vì tôm chín có màu đỏ, màu của may mắn. Mình cũng sẽ ướp vào tôm một thìa hạt nêm để khi hấp lên phần thịt tôm được đậm đà. Hạt nêm này có tăng thêm chiết xuất từ xương thịt nên giúp món nào nấu xong cũng ngon từ thịt, ngọt từ xương. Tôm mình hấp thì không cần cho nước đâu, chỉ cần lót ít xả ở dưới đáy nồi, cho tôm vào, đậy vung lại, hấp tầm 15 đến 20 phút là được. Tết năm nào nhà mình cũng làm cái món khẩu nhục này, vì đây là món ăn truyền thống của ông bà xưa, và chồng mình cũng thích ăn nữa. Và cuối cùng là món thịt bò xào rau củ. Món này quê mình gọi là món nóng, vì khi nào khách ngồi vào mâm mới xào. Mình cũng sẽ ướp thịt bò với một thìa hạt nêm cho mềm ngon. Hầu như món nào mình cũng nêm thêm một xíu hạt nêm Aji ngon, để giúp cho món ăn nào cũng có vị ngon từ thịt, ngọt từ xương. Loay hoay trong bếp cả mấy tiếng đồng hồ thì nhà mình cũng đã nấu và trang trí xong một mâm cỗ thịnh soạn. Nhìn cái mâm cỗ này thấy không khí tràn ngập khắp cả nhà rồi mọi người ạ. Mọi người nhớ dùng thử Aji ngon để năm mới thêm may mắn và có thêm cả mâm cỗ ngon từ thịt ngọt từ xương như nhà mình này. Sản phẩm thì đã được bày bán hết ở các siêu thị và chợ rồi đấy, nên mua dễ lắm. Mâm cỗ Tết ở nhà mọi người thường sẽ có những món gì? Chia sẻ cho mình biết với nha.",
    "takeaways": [
        "Màu đỏ tượng trưng cho may mắn, nên trang trí nhà cửa và chuẩn bị quần áo màu đỏ vào dịp Tết.",
        "Hạt nêm Aji ngon giúp món ăn ngon từ thịt, ngọt từ xương.",
        "Mâm cỗ Tết nhà mình luôn có các món truyền thống như canh khổ qua nhồi thịt, khẩu nhục, thịt bò xào rau củ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}