{
    "transcript": "này là hộp chân gà Rama nhất quán chị. Hộp Rama sao được má? Tô phở bình thường ăn có 50.000 mà má bán hộp chân gà 308.000. Mà nghịch lý đây lại là cái phần bán chạy nhất của quán của bà Nhuyễn. Vậy thì có cái gì đặc biệt dạ mọi người? Ngọc ơi cái lờ bao nhiêu chân? Dạ 25 chân. 25 chân. Cái lờ là cái gì? Cái lờ là chân gà sa lờ á. 25 chân. Bước vô quán bả nghe một cái lờ, hai cái lờ, ba cái lờ nghe hết hồn. Nói gì mà bậy bạ vậy á. Thì ra là bán đông quá, nên quen miệng gọi là LM ớt đồ á cho nó nhanh. Nay thì tôi gọi một phần chân gà size lờ giá là 25 30.000. Rồi nhìn thấy cái thao trứng non hấp dẫn quá nên thôi gọi luôn một cái phần 60.000 trứng non nữa. Quay qua thấy nay có món mới là mì gà gọi luôn một phần mì gà thêm 18.000. Thành ra hộp size L này mới là 308.000 á. Bữa tôi có xem cái clip review về cái sốt thái này tôi thấy người ta nói cũng đúng. Bình thường cái gu tôi ăn đậm đà dữ lắm luôn á, nên lúc đầu mua tôi cũng dặn bả là phải cho tôi thêm thiệt là nhiều sốt. Còn nếu hôm nào mua về nhà á, trời ơi có thèm dữ lắm luôn, cũng ráng bấm bụng để tôi lạnh tầm nửa tiếng. Công nhận làm như vậy á, cái phần sốt nó thấm vô chân gà với trứng non ăn ngon thiệt. Mà này tôi công nhận ta nói đúng thêm lần nữa. Chân gà ngon nha, nhưng mà tôi cảm giác là phần trứng non nó ngon ngon ngon hơn cái phần chân gà luôn. Kiểu cái trứng non luộc vừa tới á nó hơi dẻo dẻo có xíu lòng đào. Trời ơi cắn vô nó béo ơi là béo quyện với lại cái sốt thái á mặn mặn ngọt ngọt, chua chua cay cay. Không biết quay á thì chắc mọi người nhìn thấy không nhiều, chứ bên ngoài cái hộp này nó to dữ lắm. Bả vậy đi đông đông hả gọi, còn đi ít gọi cái hộp chân gà bình thường 65.000 là được rồi nha. Thật ra giữa hộp chân gà này với tô phở thì tôi ăn phở. Nhưng mà thôi ăn phở buổi sáng còn buổi chiều tôi ăn chân gà sốt thái. Phải khen chứ phải khen rồi mai mốt qua bả mới cho ăn chùa. Trời ơi trời trời giỡn giỡn, giỡn vậy có nên không trời? Nói chứ có gì mọi người cứ tham khảo thử nha. Nhớ là quán bả nghỉ thứ hai hàng tuần á nha. Bye bye.",
    "takeaways": [
        "Quán nổi tiếng với món chân gà Rama size lớn, đặc biệt được ưa chuộng.",
        "Bí quyết làm món ăn ngon là để lạnh rồi mới ăn để sốt thấm đều.",
        "Quán có món trứng non ngon hơn cả chân gà, vị béo ngậy hòa quyện với sốt Thái đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}