{
    "transcript": "Kim chi Hàn Quốc mà mấy chị làm theo cái cách này á thì sẽ đơn giản mà nhanh hơn rất nhiều luôn á. Và đây á là công thức làm kim chi cải thảo theo ba bước nhanh, gọn lẹ, đặc biệt là chuẩn vị hàng cho mấy chị luôn nè. Có gì mình lưu lại để Tết này mình làm ăn thử nghe. Trời ơi, ăn rất là giòn luôn á. Bước một á thì mấy chị chuẩn bị cải thảo nha. Cải thảo mua về á thì mấy chị rửa sạch, xong rồi cắt làm bốn. Mấy chị muốn để nguyên bẹ hay là cắt khúc giống như em vậy cũng được nha. Em thấy nếu mà mình cắt khúc giống như vậy á thì khi mình muối nó sẽ nhanh thấm hơn. Rồi tới cái bước quan trọng á là mình ướp cái muối nè. Ở đây em dùng 2 ký cải thảo á thì em sẽ dùng 1/3 chén muối và 1 lí nước ấm. Lưu ý là nước ấm ấm thôi nha, mình đừng có dùng nước nóng quá nó sẽ bị chín cải thảo á. Xong rồi pha cái hỗn hợp này cho đều mấy chị chế trực tiếp vào cái cải thảo mà mình mới rửa xong. Lưu ý là phải cho cái nước muối này áo đều hết ngay cái cải thảo nha. Mấy chị trộn cho nó thiệt đều đi, mình sẽ ngâm ở đây tối thiểu 2 tiếng. Cứ 10 phút là mấy chị phải đảo một lần để cho cái nước muối nó áo đều hết cái bắp cải nha. Mà lưu ý là cái nước muối này mấy chị đừng có pha mặn quá nha, pha hơi lạc lạc thôi. Bởi vì pha mặn quá mà mấy chị rửa không sạch á là chút hồi cái cải thảo mấy chị muối là nó rất là mặn luôn. Trong thời gian ngâm cải thảo á thì bây giờ mình sẽ quay qua mình cắt hẹ, hành tây, bào cà rốt với lại củ cải trắng. Muối kim chi mà mấy chị sợ hăng á thì mấy chị bớt hẹ lại nha. 2 kg cải thảo á thì em dùng một củ cà rốt, một củ cải trắng, nửa củ hành tây, khoảng 50 g hẹ á. Cái cải thảo mà hồi nãy mấy chị ngâm với nước muối loãng hồi nãy á, khi nào mà nó phải mềm ỉu ra giống như vậy thì mới được nè mấy chị. Mình bóp cái cải thảo mà nó không có bị gãy thì mới được nha. Xong rồi mình bắt đầu em đi rửa thiệt là sạch rồi mới bắt đầu muối kim chi nghe. Lưu ý là phải rửa cái cải thảo này thiệt là sạch, phải bốn năm nước á thì nó mới hết mặn. Mấy chị sợ mặn á là trong khi rửa mấy chị cứ ăn thử đi, nếu mà nó không mặn là được rồi đó. Giờ lưu ý thứ hai á là phải vắt thiệt là ráo nước. Vắt càng ráo á thì mấy chị ngâm kim chi nó mới không có ra nước. Giờ qua bước hai á là mấy chị kiếm cho em cái gói sốt kim chi Hàn Quốc của Barona này nè. Mấy chị mà tự pha sốt cũng được luôn nhưng mà hên xui nha. Em là em hay dùng mấy cái gói pha sẵn giống vậy lắm, vừa nhanh, tiện mà còn gọn nữa. Giờ mấy chị bắt đầu cho cà rốt nè, củ cải trắng với lại hẹ hành tây vô, xong rồi mình sẽ cho cái gói sốt này vô. Em á là em thích cái vị chua chua thanh thanh của cái gói sốt này nè, chiết xuất từ rau củ tươi á còn có ớt bột Hàn Quốc nữa, nên lên cái vị chuẩn mà còn an toàn nữa nha. Một gói á là mấy chị dùng cho 1 kg. Cái này em dùng 2 kg á thì em sẽ dùng 2 gói. Nói chung là làm mấy cái gói này tiện mấy chị ơi, người ta pha sẵn nêm sẵn cho mình hết trơn rồi, đổ ra là xài thôi. Rồi bây giờ tới bước ba nha. Cái cải thảo mà ráo rồi á mấy chị đổ ra một cái thao, xong rồi mình sẽ đổ luôn cái sốt mà hồi nãy mình mới trộn vô, trộn cho thiệt là đều. Lưu ý là mấy chị phải vắt cho cái cải thảo thiệt là ráo nha, chứ mà không có ráo á mấy chị muối qua bữa sau thôi là nó chảy nước liền. Cái này á ta nói nó thơm cực kỳ thơm luôn mấy chị ơi. Cái cách mà em bày cho mấy chị á là muối cơm chi nó vừa đơn giản, dễ làm mà nó chi tiết nhất luôn rồi đó. Bữa nay muối là ngày mai mình ăn được rồi, trộn cho thiệt đều á mấy chị chuẩn bị cho em một cái hộp. Mình sẽ bỏ vô ở ngoài nhiệt độ phòng á là từ 16 tới 24 tiếng nha, cho nó lên men tự nhiên đi, sau đó mấy chị bỏ vào ngăn mát tủ lạnh. Sau 1 2 ngày đem ra thôi, ăn với thịt nướng nè, nấu mì hay nấu canh kim chi. Thường á nhà em lúc nào tủ lạnh cũng phải hũ một cái hũ kim chi vậy hết trơn á. Nhiều khi ăn mấy cái món gì mà thịt cá ngán quá kèm theo miếng kim chi nữa nó cũng đỡ ngán á mấy chị. Trời ơi cái hũ kim chi của em mà ta nói nó thơm nức mũi luôn á. Em để ở đây để ngày mai sau 24 tiếng em sẽ khoe thành phẩm với mấy chị nghe. Cái này là sau 24 tiếng ngày hôm sau nè. Cái miếng kim chi nó vừa tới luôn nha, kim chi khô ráo không hề bị chảy nước. Sẵn có hộp kim chi ngon quá để bữa nay em tranh thủ nấu thêm một cái tô canh kim chi đãi cho mấy chị nè. Mà cái kim chi này nha, cái vị chua nhẹ mặn mặn thơm ngon nó không có bị ngán. Để dành mà ăn mấy bánh chưng bánh tét em thấy nó cũng hợp lắm luôn á. Có gì mấy chị lưu lại cái công thức này, có gì Tết mình làm ăn thử nghe. Nếu mà không có thành công hay là không có ngon á bắt đầu anh em nè. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Công thức làm kim chi cải thảo đơn giản, nhanh chóng và chuẩn vị Hàn Quốc.",
        "Cần lưu ý về lượng muối, nước và độ ráo của cải thảo để đảm bảo kim chi ngon, không bị mặn và không bị chảy nước.",
        "Sử dụng gói sốt kim chi pha sẵn giúp tiết kiệm thời gian và đảm bảo hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}