{
    "transcript": "câu rồi không có cho sohan lên sóng. Không biết là mấy gì ở đây có ai nhớ sohan không ta? Gọt dĩa là sohan gì nhà bà gốc ăn ngon ngủ ngon tròn trịa lên á mọi người. Mà mình cũng lên được mấy ký nè tại mọi người biết sao không? Ăn quá trời ăn như sáng nay nè chưa ăn gì hết, mới thức dậy luôn. Hoài hái cho nguyên rổ sapo rồi. Giờ thì chỉ có ăn sáng bằng sapo thôi. Ba tồ ho sáng thức sớm là đã no bụng rồi. với lại ở chỗ mọi người có gọi trái sapo này giống như ở chỗ mình không ha. Mình nhớ hồi nhỏ mỗi lần choi sapo đó mà có trái là mình sẽ ra rung gốc để kiếm trái chín ăn. Giờ thì vẫn còn rung gốc nhưng mà không có còn nhỏ nữa nha.
ăn xong bữa sáng bằng hai trái sapo rồi á thì mình sẽ đi chuẩn bị một món Hàn Quốc cho cả nhà mình ăn thử. Nay á thì mình sẽ cho cả nhà mình ăn thử cái món hải sản sốt cay. Nay với lại là hành baro á thì mình sẽ cắt nhỏ nhỏ ra. Mua hành baro này á là từ cái hồi Noel tới giờ luôn á mọi người. Lâu lâu nấu món hàng là mình lôi ra xài mà xài dính dính nữa. Ở đây á thì mình sẽ dùng tương ớt, nước tương với lại là nước đường, nước mơ ngâm thêm một chút sốt siêu cay của hàng nữa vậy là mình xong được cái phần sốt rồi đó. Nói bằng hải sản vậy chứ bữa nay mình sẽ dùng một loại tôm càng xanh thôi nha. Nay mình mua tôm càng xanh á là 190.000đ/kg này tôm cứng chắc thịt gạch nhiều ngon lắm mọi người. Nay con nào con nấy cũng tươi rói à. Phải chi có cái tương ớt kia nữa là ba Tồ hoăn lột ra chấm tương ớt ăn thôi á. Tồ hoăn nhà mình được cái là thích cá nhưng mà sợ mấy con tôm. Tính hay sống vậy ăn cũng sợ hết. Giờ mấy tôm này á thì mình sẽ hấp cho nó chín trước nha. ta nói nhà bà ngoại hả một ngày anh shipper đi vô không biết bao nhiêu lần luôn á mà toàn là của nhà mình thôi à.
Này là mình không phải được hai đứa đâu, mà là ba đứa luôn á.
Má ơi. Đi. Đi. Cái chi sức nhung hô cô đặc này á là dành cho bé nào mà chậm tăng cân, lười ăn, biếng ăn á mọi người. Được chi sức tường nhung hươu, rễ cây đương quy, chi sức cô đặc từ trái cây cực dinh dưỡng luôn nên là sẽ kích thích con ăn ngon tăng cân mà không gây nóng trong người và táo bón. Trọng nhất là không có gây dậy thì sớm, không tác dụng phụ, vị thơm, ngọt nhẹ hoa quả dễ uống lắm mọi người. Biết được hiệu quả thì các mẹ nên bổ sung cho con từng thứ hai là sẽ thấy được hiệu quả nha mọi người. Bởi tầm Tồ hoăn á là mình hay bổ sung cho ảnh cái này cái kia nhiều lắm. Tồ hoăn cũng vậy nữa mọi người. Hai anh em nói là tháng nào cũng tiền không luôn á. Giờ mới tới cái công đoạn này thôi mà nhìn cái tôm càng xanh sốt cay của mình hấp dẫn ghê chưa mọi người. Mình còn có cho vô thêm nấm kim chi với lại là nấm đùi gà nữa. Thôi chứ không có cay. Mời mọi người ăn chung cả nhà mình nha.
[Ăn nói]
Ăn đi. Dạ không.
Ngon đi.
Ngon.
Quá trời. Ừm.
Chứ không ăn mà.
ăn không.
ăn.

Sao mẹ lấy để làm gì vậy? Mẹ lấy gắt lên đây nè. Mẹ gắt trời gắt lên mấy thơm á. Trái Trái giật là ăn không? Ai cũng nói vậy đó, chắc 20.000đ nuôi u nhau á. Đó. Tôm nó nhỏ nữa. 2.000đ à.
Cái này về hai hỏi mẹ ăn thấy.
để mai sáng em nghỉ về chơi ạ. Ngày mai hai chút gì ai vô ăn tôm.
",
    "takeaways": [
        "Giới thiệu món ăn Hàn Quốc hải sản sốt cay, sử dụng tôm càng xanh và các nguyên liệu tươi ngon.",
        "Chia sẻ về trái sapo nhà trồng, kỷ niệm tuổi thơ và cách ăn sapo.",
        "Nhấn mạnh về việc bổ sung chiết xuất nhung hươu cho trẻ biếng ăn, chậm tăng cân, với nhiều lợi ích và hương vị dễ uống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}