{
    "transcript": "Chắc đâu có ai chỉ cho mấy chị cái cách chiên đậu hũ lắc sa tế mà cái miếng đậu hũ ha, vừa sốt, vừa giòn. Đậu hũ á chiên xong để từ đây tới chiều nó vẫn giòn mà không có bị ỉu. Có em là em bày cho mấy chị thôi đó. Mấy chị thấy em chịu chơi ghê không? Giờ đây là cái cách làm đậu hũ lắc sa tế, bao dễ, bao ngon mà cực kỳ rẻ luôn. Có gì mình lưu lại để bữa nào mình làm ăn thử nghe. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ y á. Công việc của em hằng ngày là ở nhà nội trợ. Bữa nào mà mấy chị thấy em ăn đơn giản, ăn khổ khổ vậy á là biết bữa nay hết tiền rồi đó. Đầu tháng thì ăn dữ quá riết hồi cuối tháng toàn ăn đậu hũ với trứng không à mấy chị ơi. Mấy cái đậu hũ này nè, mấy chị ra chợ mua đậu hũ bát ăn nó sẽ ngon hơn. Đậu hũ á thì mình mua đậu hũ trắng về xong rồi mình cắt khúc khúc giống vậy nè. Bắt cái chảo, mình đổ chảo vô dầu, để cho chảo thiệt là nóng đi đó bắt đầu mình chiên đậu hũ nha. Cái mẹo mà để chiên đậu hũ này á để ở ngoài nó giòn, ở bên trong nó vẫn xốp mà mấy chị để được lâu á thì mình sẽ chiên hai lần nghe. Lần đầu tiên á là mấy chị chiên cho nó hơi vàng vàng giống vậy là được rồi nè. Xong rồi vớt ra, chuẩn bị cho em một cái tô nước đá lạnh. Đậu hũ chiên cái là mấy chị vớt ra bỏ vào tô nước đá lạnh liền luôn. Mấy chị đừng có sợ nha, bỏ vô đậu hũ ngâm ở nước đá cho em từ 30 giây cho tới 1 phút rồi mình vớt ra. Cho cái đậu hũ mình nó bị sốc nhiệt á rồi mình sẽ vớt ra chiên lại lần hai. Vớt đậu hũ ra mấy chị phải để ráo nước rồi chiên lần hai thì nó không có bị bắn dầu nghe. Cái lần hai này á thì mấy chị chiên cho nó vàng giòn luôn là được rồi đó. Mình chiên theo cái cách này của em là bảo đảm cái cục đậu hũ nó rất là vàng mà nó rất là giòn luôn. Chiên cho từ trưa mà để tới chiều á thì cái cục đậu hũ mấy chị nó vẫn giòn nha, nó không có bị ỉu luôn á. Khi nào mà nó vàng theo cái ý thích của mình rồi á mình vớt ra. Nhớ là phải có giấy thấm dầu nha. Cái đậu hũ của em chiên mấy chị coi nè, để bây giờ em chuẩn bị em xé ra cho mấy chị coi nó giòn tới mức nào hen. Chiên hai lần như vậy á cái vỏ đậu hũ nó giòn mà nó dày, còn cái phần bên trong á nó xốp mà nó béo nữa. Đậu hũ chiên xong mình bỏ qua một bên để bây giờ mình chuẩn bị làm cái nước sốt sa tế nè. Bắt cái chảo, mình phi thơm tỏi với ớt thiệt là nhiều nha. Tỏi ớt nhiều á thì cái đậu hũ chút nữa mình lắc nó rất là thơm. Khi nào mà tỏi ớt nó thơm lên rồi á thì mấy chị cho vô đây ba muỗng sa tế tôm, hai muỗng tương ớt với lại hai muỗng nước tương. Mấy chị khuấy cho thiệt đều nha, cái này mình để lửa riu riu cho nó sôi bùng lên cái là mấy chị tắt bếp được rồi đó. Cái công thức của em á là em ăn, nhớ là mấy chị phải nêm nếm lại theo cái khẩu vị của nhà mình nữa nghe. Rồi bây giờ mình chuẩn bị đi mình lắc đậu hũ thôi. Cái đậu hũ chiên xong thì mấy chị cho vô tô. Tiếp tục mấy chị đổ cái nước sốt sa tế mà hồi nãy mình mới nấu vô. Xong rồi mình lấy cái tay á mình trộn cho nó thiệt là đều nha. Nếu mà mấy chị không có trộn đều mấy chị lắc giống như em vậy cũng được nữa nè. Chưa hết đâu, cho em vô đây hai muỗng nước tắc, nửa muỗng tiêu. Bắt đầu mình trộn tiếp cho nó thiệt là đều để nó áo đều cái nước tắc nó đi. Em coi lại tới cái khúc này mà em còn chảy nước miếng nữa mà. Nhất định là phải có rau răm nha. Mấy chị cắt nhuyễn nhuyễn trộn vô hay là trang trí một bên rồi ăn sống giống như em vậy cũng được nữa nè. Giờ mình bày ra dĩa là bắt đầu dứt thôi.",
    "takeaways": [
        "Mẹo chiên đậu hũ giòn lâu: Chiên hai lần, lần đầu chiên hơi vàng, ngâm vào nước đá lạnh rồi chiên lại lần hai cho vàng giòn.",
        "Nước sốt sa tế thơm ngon: Phi thơm tỏi ớt, thêm sa tế tôm, tương ớt, nước tương, khuấy đều và đun sôi riu riu.",
        "Cách làm đậu hũ lắc sa tế ngon: Trộn hoặc lắc đậu hũ chiên với nước sốt sa tế, thêm nước tắc, tiêu và rau răm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}