{
    "transcript": "Mình mà biết nấu lẩu chay dễ như vậy á thì mình chỉ cho mọi người lâu rồi. Này là món lẩu chay thơm nấm chua cay. Ăn nó chua chua, cay cay, thanh thanh. Nhìn riêng cho các bạn mà muốn ăn chay dịp Tết này nè. Mấy năm nay á, ngoài các món Tết ra thì mọi người cũng hay hỏi á là nếu nhà mọi người ăn chay á thì nên nấu món gì. Ngoài các món kho hay là món xào thì mọi người thử nấu lẩu đi, dễ lắm. Đầu tiên thì mình sẽ đi nướng gừng, ớt, hành baro và hành tây. Thơm thì mình sẽ dùng một trái, mọi người chia ra làm hai, lựa trái nào nó xanh xanh để mà mình lấy được cái độ chua nó nhiều nha. Vì tùy kích thước trái thơm của mọi người nữa. Một nửa thì mình sẽ băm nhỏ, mang đi xào chung với cà chua, thêm cả phần hành baro và gừng đã nướng vào. Đảo đều cho nó nát để mình lấy được cái vị chua, rồi mình thêm nước vào, bỏ luôn cả phần hành tây, thêm một hai nhánh sả, một nửa trái thơm còn lại á thì mình sẽ xay nhuyễn rồi cho vô cái phần nước lẩu luôn. Nếu mà có bọt á thì mọi người vớt bọt ra. Trong thời gian nấu nước dùng á thì mình đi xào nấm với lại cả hành baro và một xíu gừng. Nêm nếm món chay á thì cứ chân ái, một muỗng hạt nêm cà no nấm hướng organic, cho món ăn nó thêm tròn vị đậm đà hơn. Xào cho nó thơm, nó săn vàng lên thì mình cho vô nồi lẩu, trước khi cho thì mình vớt phần hành tây, hành baro và cả phần gừng ra nha. Nêm nếm các món chay á thì mình thấy nó đơn giản lắm, không cần cầu kỳ. Với nồi lẩu của mình á thì mình cho vô đó khoảng hai muỗng hạt nêm cờ no nấm hướng organic, được chiết xuất từ 100% nấm hướng organic từ Thái Nguyên, giúp mấy món chay á vừa thơm vị nấm, vừa đậm đà hơn. Cuối cùng thì mọi người có thể thêm ớt, thêm đường để mà cân chỉnh lại cái vị chua của trái thơm. Lẩu thì mình thấy ăn vị hơi chua, cay cay, một xíu như vậy á để mà nhúng nấm, nhúng rau vào thì nó mới đã. Nấm thì mọi người biết rồi, nhiều vitamin, giàu khoáng chất, tốt cho tim mạch, ăn cùng với các loại rau, đậu hũ, tính ra lẩu chay nhưng mà mình thấy vừa ngon, vừa tốt lành. Phong phú không khác gì lẩu bình thường luôn. Nó chua chua ngon.",
    "takeaways": [
        "Lẩu chay có thể nấu dễ dàng và nhanh chóng với các nguyên liệu đơn giản.",
        "Món lẩu chay này có vị chua cay thơm ngon, thích hợp cho dịp Tết.",
        "Nấm là một nguyên liệu tốt cho sức khỏe, giàu vitamin và khoáng chất, rất hợp để nấu lẩu chay."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}