{
    "transcript": "Đặc sản Đà Nẵng, mì quảng, bánh xèo, nem lụi. Nếu anh em ở Trần Cung Cổ Nhuế thì không còn lạ gì quán này nữa đúng không? Cũng lâu lắm rồi chưa trở lại quán. Thì hôm nay tiện đường đi qua đây, quay lại mình review mọi người nhá. Quán này thì bán cách đây cũng phải được 7 8 năm rồi. Hello chị. Ối giời ơi. Lâu lắm mới gặp. Cho một mì quảng này. Một em lụi, ăn luôn. Bán tốt cho chị. Chị bán tốt chứ? Bán tốt cái gì? Hay quá. Bán tốt thì gì nữa. Mấy đứa lớn nhà. Hết rồi. Mấy bát chị? Cho vào đông đi em. Nhiều không? Cho vừa thôi. Cho một cái lụi nữa chị nha. Quán này có địa chỉ là số 331 Nguyễn Chấn Cung tên là đặc sản Đà Nẵng mọi người nhá. Hai vợ chồng anh chị bán mì quảng này, bánh xèo nem lụi. Cái đợt mình quay gần nhất là cách đây 3 năm là cái từ đầu năm 2022 ấy, mì quảng thì là 35, nem lụi thì là 6.000 còn bánh xèo là 12. Và bây giờ giá thì vẫn thấy không thay đổi. Còn trước đó là mì quảng 30, nem lụi 5.000 và bánh xèo có 10.000 thôi. ây rồi em ít khi ra đây lắm. B nói 3 4 năm quay lại đây. 3 năm. Vẫn lượn thôi nhưng mà em không ấy vì em ra em có giấy thôi. Vâng. Vâng ở bên kia luôn. Vâng ở bên kia luôn. Cái ghế ra đây chạy được không? Dại gì mà chạy đâu. Mấy năm nay em nghỉ mà. Thế làm gì? Em làm kinh doanh với làm TikTok thôi, làm marketing thôi ạ. Làm gì bên gì? Dạ, làm bên gì? Em làm bên TikTok. Từ trước nay cái đợt mà mà mà em trước em làm TikTok là đéo ra bây giờ. Làm được không? Tương tác anh ạ, vẫn được. Dạ vâng. Duy trì được là kéo thương hiệu thật rồi. Chỉ nói trước là mình ở Trần Cung mọi người. Quán anh chị không lạ gì nữa rồi. Biết quán này phải 6 7 năm rồi và một quán nữa nó gọi là bún ngan thối cầu đá. Quán đấy ngày trước thì chuyên livestream tối. Vì sao mình gọi là bún ngan thối cầu đá thì nếu mà mọi người xem mình lâu thì chắc là cũng biết. Nem lụi ăn nóng rất là ngon 6.000đ một cái. Thường ngày ấy là anh nướng từ buổi sáng. Cứ khoảng 6:00 mọi người, 6:00 6:30 mọi người đi qua nha, lại mọi người thấy anh đang nướng nem lụi. Mình thì mình mới vào Đà Nẵng cách đây mấy tháng và cũng có review một quán mì quảng Phú Chiêm thì nó cũng khác với vị ở đây. Vị ở đây khi về Hà Nội nha chị sẽ biến tấu đi. Nhân trong đây chủ yếu là thịt bò mọi người nhá và có thêm cả hai quả trứng cút. Cách đây nửa năm thì mình cũng xem được một vài bài viết cũng lên một cái video vào quán của chị thì cũng nhiều comment bảo quán này bẩn blah blah tùm lum lắm. Thật ra nha từ 6 đến 7 năm nay nha nhà chị y hệt như thế nào thì bây giờ như thế. Mình thì đi review ăn, quán nào mà đồ ăn sạch sẽ ngon thì mình đánh giá thôi, còn nhà cửa thì là một phần tùy mọi người đấy. Vì đôi khi có những người họ đến ăn mà cảm giác nhà không sạch sẽ họ ngại mà. Thì thôi kệ chả biết sao. Nhưng mà để nói nhá từ bao nhiêu năm nay nhá anh chị cực kỳ lo đãng với khách luôn. Đến mua mang về ăn ở đây đều là ok luôn nhá. Nhiệt tình lắm cả hai anh chị luôn. Nên nếu anh em đã từng ăn rồi hay là chưa ăn ấy thì mọi người có thể tham khảo quán này của mình mọi người nhá. Quán nó tên là đặc sản Đà Nẵng địa chỉ 331 Trần Cung.",
    "takeaways": [
        "Quán Đặc Sản Đà Nẵng ở 331 Trần Cung chuyên các món đặc sản như mì quảng, bánh xèo, nem lụi.",
        "Quán đã hoạt động lâu năm, từ 6-8 năm, và được đánh giá là vẫn giữ được chất lượng và hương vị.",
        "Chủ quán nhiệt tình, thân thiện với khách hàng, phục vụ tốt cả khách ăn tại chỗ và mua mang về."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}