{
    "transcript": "bự quá em ăn không có nổi, nhưng mà của anh Adin bự thì em ăn được nha. Ý là cơm của anh Adin á. Trên mạng đồ ăn của Adin nha mọi người, ba tuổi tôi. Ngoài đời nha mọi người ơi, đồ ăn ba tuổi tôi. Trời đất ơi hồi đó tôi đã review cho anh Adin một lần rồi, hôm nay quá duyên review thêm một lần nữa, nghe nói là ảnh mới mở cái quán. Không ảnh mở thành 1 năm rồi. Anh mở 1 năm rồi, nhưng mà hôm nay tôi mới review lý do tại vì sao? Hôm nay bí content, kiểu thế thôi. Tại vì thật sự là ngồi suy nghĩ trưa nay mình ăn quán ai bây giờ? Thì mình suy nghĩ là à có anh Adin, mọi người thấy không? Khi mà bạn tạo ra được cái thương hiệu cá nhân á, không cần bút ai review hết trơn á người ta tự tới. Còn thí dụ trừ khi mà bạn muốn phát triển cho cái thương hiệu cá nhân của mình nó rộng ra thì mình bút kiếm ai mà chất lượng thì mình bút. Đó đồ ăn nè ở đó là ê hề ê hề rồi cơm trộn đặc biệt, tôi chọn cái phần này vì nó đầy đủ tất cả các topping luôn nha mọi người, một phần như thế này là 70 cành, rồi cơm nhiều lắm nè cơm rất là nhiều luôn, rồi bây giờ ăn thử nha. Mình review vì Adin không phải vì Adin đẹp trai cũng không phải vì anh Adin đúng gu mình, cũng không phải vì anh Adin có đâu ai nón mà cũng không phải vì anh Adin quá đáng yêu, mà cũng không phải vì mình thích anh Adin mà cũng không phải là vì mình rớt anh Adin, mà tại vì mình muốn review thôi à. Rồi ăn thử nha. Cơm trộn đặc biệt bây giờ tôi sẽ bỏ nè, cơm rồi bỏ vô, rau lấy nào nhỏ nhỏ thôi cái miệng em nhỏ lắm anh Adin ơi, bự quá em ăn không có nổi. Nhưng mà của anh Adin bự thì em ăn được nha. Ý là cơm của anh Adin á, đây ú ụ như thế này mình bỏ hơi chiếc miệng xinh xắn đáng yêu, 1 2 3. Ù. Ưm. Cái vị cơm nha mọi người rất là vừa phải, ăn thử cọng hành coi. Ưm, cái cơm hình như là cho dầu điều này kia vô thôi nên là cái cơm hình như là không có bỏ gia vị, cơm sẽ nhạt nhạt, cái nguyên liệu mà mình thích nhất trong đây á chính là cái thịt xá xíu, ăn vô cái thịt xá xíu là mình thấy rất là đậm đà rất là vừa phải. Thịt bò với em này hơi dai nha. Sao bò mềm, ok cái bò mềm nha. Hồi nãy ăn trúng cái phần hơi hơi dai nhưng mà cái miếng bò này thì mềm, ăn thử cái thịt gà coi, với tôi cái phần này 70 cành á. Không rẻ, ứ còn mắc hay không thì tôi cũng biết. Ớt. Ưm, cái phần gà chiên với với với riêng em thì em thấy nó hơi bị khô, nhưng mà thôi cũng đâu có gì đâu, khô thì mình còn có nước húp chứ mắc cái gì đâu mà mình phải nói. Ưm. Giống mấy nước dùng mà hủ tiếu, à bánh canh đồ đó mọi người. Nước dùng nha rất là đậm đà luôn. Cá bò viên dai dai ăn cũng ok, cái phần cơm này tôi xin được chấm là 6,5, nhưng mà vì là quán Adin, tôi chấm 8 điểm. Với em là thì cái cơm vừa phải, cái nguyên liệu em thích nhất đó chính là cái phần xá xíu rất là đậm đà, rất là rất là vừa ăn luôn. Cái thịt bò thì không có ướp gia vị nhiều hình như là thịt bò này hình như là bỏ vô cái nước súp rồi trụng trụng trụng trụng trụng trụng trụng rồi đưa vô, cái phần gà thì với em thì nó hơi khô thôi còn cái phần ướt thì nó không quá ấn tượng với em, nhưng mà với em thì nếu đây là phần anh Adin làm thì em thấy nó rất ấn tượng và em thấy rất là vừa ăn. Nhưng mà em thích cái cơm nha tại vì biết sao không? Cái hạt cơm cũng rất là mềm luôn nha mọi người ơi, mềm giống như cái mặt Adin nói chuyện vậy đó, mỗi lần Adin mở miệng ra nói chuyện thấy sao mà đàn ông dễ thương trời. Ý là cái kiểu cái năng lượng của một người đàn ông á kiểu như nó tát ra nó xồng xộc xồng xộc xồng xộc vậy nè, anh Adin là đúng gu Tina á, tại biết sao không Tina thích ai có đâu ai nón. Ăn thì, không thích lắm nhưng mà Adin thì em thích. Rồi cái nước súp này với em mà rất là đậm đà rất là vừa phải. Thật sự là em không có thích dùng mấy cái muỗng a nhựa khi mà ăn đồ nóng đâu nha mọi người. Ngon quá à. Cái nước súp rất là vừa phải luôn, rất là thanh ok. Bây giờ mình ăn cái phần mì trộn, nguyên liệu cũng khá là giống cái phần cơm luôn, đây nè mọi người ơi đó cái phần này nè đó không gà thịt đó xá xíu. Rồi bây giờ ăn thử cái xá xíu bên đây luôn. Mì trộn đặc biệt nha mọi người, phần này cũng là 70 cành luôn nha đây. Ưm. Mì trộn rất là vừa ăn luôn, không bị quá mặn nha mọi người. Ủa cái này thịt gì vậy? Adin ơi sao mà nó khét nghẹt vậy nè trời ơi nè thấy chưa cho em cái cục thịt gì mà nó khét đen rồi, cái này là thịt quái bóng tối hả? Cái này giống như là tình cảm của anh dành cho em vậy đó, không có một chút mà gọi là ánh sáng mà để cuối con đường. Vẫn ăn, dù cái món đó nó có như thế nào thì mình sẽ vẫn ăn thử để mình cho mọi người cái trải nghiệm. Thì nó hơi đắng nha Adin ơi. Ưm. Cái sợi mì rất là dai nha. Cái tổng thể của thằng mì trộn này nếu như mọi người thấy thích ăn a thêm cái nước sốt thì thêm cái nước sốt này nha, hình như nước sốt này là chấm a cá viên cũng được nè đây chấm cá viên vô. Ưm. Thơm nước chấm này thơm. Ưm. Nước chấm ngon vậy? Rồi đây nó cũng chỉ có tương ớt tương đen thôi nhưng mà cái sa tế ngon quá à. Wow. Sa tế ai làm ngon vậy Adin ơi hay là mẹ làm vậy? Mẹ làm thì đúng không? Trời ơi hay là mẹ làm á nhiều khi mẹ Adin á. Ưm, nước chấm ngon quá à. Ê tôi thích cái phần nước súp này nha. Ưm. Rất là thanh luôn nó thanh a nghe được cái vị a củ cà rốt nè củ cải trắng nè, cái bò viên chấm với nước sốt này đúng ok luôn. Cái bò viên bên đây thật sự là tôi xin được chấm 8 điểm nha. Còn cái phần mì trộn này với tôi á, phải nói cảm nhận là nó cũng khá là cơ bản, rất cơ bản, rất dễ ăn. Nhưng mà với 70 cành có thể là ở trên appy thì giá nó như vậy nếu như ăn tại quán nhiều khi nó sẽ rẻ hơn nên là mọi người nên tới quán để mọi người ăn thì giá nó sẽ rẻ hơn nha mọi người ơi. Nay là mình không có kêu trợ lý tới mua tại hôm nay là. Mưa, đó. Mưa. Rồi nên là mọi người thấy mà ăn a cái này mình xin được chấm là 6,5, nhưng mà vì Adin nấu nên mình xin được chấm là 9 điểm. Bốn cái món nước signature của quán Adin nha mọi người ơi, trà sữa trắng, này hình như là trà tắc, ổi hồng trà là size lớn. Rồi tới món đầu tiên trà tắc thái xanh nha mọi người ơi. Cái mùi thái xanh rất là thơm luôn nha mọi người. Trà tắc cũng chua chua ngọt ngọt vừa phải, ly này là 22 cành xin được chấm cho ly này là 6,5 dễ uống ok. Ly thứ hai là ly hồng trà. Ưm, hồng trà thơm quá đúng cái mùi tuổi thơ luôn mọi người, y chang cái hồi mà tính là phải là hồi 20 năm trước, mình thấy cái vị này rất là tuổi thơ luôn xin được chấm cho ly này 8,5 dễ uống thơm. Ly tiếp theo hình như là ly trà tắc nha mọi người ơi. Rồi trà tắc nha mọi người. Trời ơi thơm quá vậy? Lý do mà không phải không nghe được mùi trà tắc gì tại vì ly này tên là hồng trà nha mọi người lộn á, mà cái này hồng trà cha trời ơi, ủa nãy tôi đặt lộn, như nãy tôi đặt trà tắc á mà tôi bấm lộn. Rồi cái ly tiếp theo là trà sữa trắng. Mà hồi xưa á tôi còn ở công ty Titan á thì Adin hay gửi cho Thúy Vi a account của công ty tôi, nhưng mà ảnh không bao giờ gửi cho tôi mặc dù ảnh biết tôi trong công ty đó, hoặc là ảnh cũng không biết. Nhưng mà ảnh cũng không có gửi tôi là tôi uống ké người ta không á. Ưm. Trời ơi. Nó thơm mà nó béo. 8,5. Thích cái cái này nha nó thơm nó còn béo. Những gì hồi nãy giờ mình đã review thì đó là những gì mà cái cảm nhận cá nhân của mình. Mình nghĩ là mọi người tới quán thử, mọi người ủng hộ Adin nha. Hồi xưa mình có một cái ước mơ á là nếu như được á mình sẽ quen một người mà nhà bán đồ ăn á là mình sẽ mỗi ngày mình sẽ ra mình phụ gia đình à người yêu mình đó xong rồi buôn bán, đó là cũng là ước mơ thôi, nói chung là chúc mọi người coi clip vui vẻ và mọi người cũng đừng quá tin tất cả những gì mà Panda review, tại Panda có cái khẩu vị của Panda còn mọi người có khẩu vị của mọi người, nên là mọi người thích thì mọi người có thể tới ủng hộ còn không thích thì mọi người có thể thích cái clip này. Bye bye cảm ơn mọi người rất là nhiều, Love you à love you mọi người nha.",
    "takeaways": [
        "Cơm và mì trộn ở quán Adin có nguyên liệu tươi ngon, đặc biệt là thịt xá xíu rất đậm đà và vừa ăn.",
        "Các món nước như trà tắc thái xanh, hồng trà và trà sữa trắng đều dễ uống và gợi nhớ hương vị tuổi thơ.",
        "Khuyến khích mọi người tới quán Adin để ủng hộ và trải nghiệm trực tiếp, vì khẩu vị mỗi người khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}