{
    "transcript": "cho em gửi sashimi cá hồi với ạ. Chú cho em hỏi thì cái đĩa sashimi cá hồi đấy bao nhiêu tiền ạ? À dạ 369.000đ anh ạ. 369k một cái đĩa này thôi ấy ạ? À dạ không ạ 369 nào trong buffet mình có thể gọi thoải mái anh ạ. Para mình có thể gọi thoải mái 14 loại thịt và 17 món nóng đặc biệt đều nằm trong buffet 369 ạ. Quả này có vác thêm ba cái bụng theo cũng chưa chắc đã ăn được hết các món trong menu ấy. Ngoài ra thì ở đây buffet line với các món nóng như Tốc, gà sốt, kim bắp hay panchan, rau, nấm, các loại sốt và cả trà tráng miệng cũng hoàn toàn được free chứ không hề thu thêm phụ phí như các quán khác đâu. Menu thì đa dạng có từ buffet 179 đến 369. Tôi thì tất nhiên là gọi set 369 đã ăn cho thoải mái rồi nhưng thật sự nhiều đồ lắm ấy. Riêng mà nóng nó 17 loại từ mì lạnh giải ngán, mì tương đen, sashimi, cơm, canh, sườn nướng đủ cả. Cơ mà mọi người ăn vừa mấy cái thứ này thôi, để dành bụng còn ăn thịt, nhưng mà rất recommend mọi người gọi mì pasta bỏ lò, siêu béo ngậy. Thịt thì có cả loại tẩm ướp đến không tẩm ướp đầy đủ từ ba chỉ heo, nạc vai, thịt gà, dẻ sườn, sườn bò cho đến cả tôm, mực và bạch tuộc luôn rồi nha. Tôi thì mê nhất cái thịt heo Ganbi này. Kiểu thịt mềm, ngấm gia vị, ngọt ngọt, nịnh miệng ngon phết, mà sốt chấm ở đây cũng đa dạng cơ. Loại nào cũng đều có vị riêng không bị chung chung ấy. Đó, tôi đã bảo có vác theo ba cái bộ cũng chưa chắc đã ăn hết được các món ở đây rồi mà. Không gian quán thì decor đơn giản, ấm cúng, rộng và thoáng nên không no chen trúc nhau đâu. Ai mà muốn ăn thêm buffet kem và nước thì cộng thêm 39 xu nha. Mà bán từ 10 người còn có cả khuyến mại giảm đến 15% lận. Cuối năm tụ tập liên hoan là hợp lý. Và đây là Nong Gogi ở trung tâm thương mại The Lin Park City Hà Đông nha mọi người. Khuôn viên rộng nhiều cây xanh nên ăn no xong xuống đi dạo là chuẩn bài rồi.",
    "takeaways": [
        "Buffet Nong Gogi có nhiều loại buffet với giá khác nhau, từ 179k đến 369k, với nhiều món ăn đa dạng.",
        "Quán có không gian rộng rãi, thoáng mát, thích hợp cho tụ tập bạn bè, liên hoan cuối năm.",
        "Ngoài thịt, quán còn có nhiều loại hải sản như tôm, mực, bạch tuộc và các món nóng khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}