{
    "transcript": "Dung quá cũng đã lên video thì kho trứng nhiều rồi. Bà có nhiều bà chưa thấy á thì hôm nay Dung lên lại nha. Tiên á thì mọi người trụng sơ thịt đi nè. rửa sạch sau đó mọi người bắt cho Dung là một quả chanh. một chén tỏi ớt đường bột ngọt nước mắm để ướp vào thịt. Thời gian ướp thịt á thì mọi người đem phơi nắng khoảng nửa tiếng nha. Tiếp theo á mọi người bắt cái nồi lên cho hai trái dừa và một tô nước vào đun sôi. 1 kg rưỡi thịt thì Dung dùng hai trái dừa. Mọi người cứ canh nước xăm xắp mặt thịt là được. Cho thịt vào xong thì Dung cũng sẽ cho trứng vào kho luôn cho nó thấm nha. cái nồi thịt Dung đã kho được 2 tiếng mọi người. và đây là cái nồi thịt đã kho 4 tiếng. Ở đây có bà nào ghiền Lora cà phê của ca sĩ Nhật Kim Anh giống tui không? uống á không biết là hộp thứ bao nhiêu luôn rồi á. Cà phê với hai thành phần đó là nấm linh chi và đông trùng hạ thảo, toàn là thành phần tốt cho sức khỏe. cà phê á thì được tuyển chọn từ những hạt cà phê chín mộc. Nên là uống á mọi người sẽ không bị cảm giác chua miệng nha. Đậm đà sánh kẹo thơm gì đâu luôn á. Ngày nào á thì Dung cũng pha một ly như vậy á mọi người. ghiền quá trời ghiền rồi. \n\nTrời ơi nó đã. Tết này á mọi người đã có Lora cà phê chưa? vừa ngon, vừa khỏe ai mà không thích đúng không nè? \n\nMời mọi người ăn Tết sớm cùng với Dung nha. Hôm nay Dung có món thịt kho trứng nè. canh khổ qua nha. cải chua, trời ơi nó mềm tan luôn á mọi người. \n\nĐây mời mọi người nha. Siêu mềm luôn. Nè. Ôi nó rớt thịt luôn. \n\nTrời ơi. \n\nNó béo. \n\n\nMỡ nè.\n\nTan trong miệng.\n\nKho mỡ rục như thế này á mọi người, ăn nó không bị ngán.\n\nTrứng nó lại ng thích ăn đen đen như vậy nè.\n\nThấm lắm mọi người ơi.\n\nQuá ngon.\n\nCái miếng thịt á nó mềm.\n\nNgon lắm.\n\nCái này á Dung kho hai ngày rồi mới ăn được á mọi người. Nó mới thấm.\n\nTrứng nó thấm.\n\nĐây.\n\nTrứng nó thấm. \n\nNgon quá. 10 điểm.\n\nCanh khổ qua.\n\nNó nóng.\n\nTrời ơi đã.",
    "takeaways": [
        "Thịt kho trứng ngon cần trụng sơ thịt, ướp với chanh và gia vị, phơi nắng nửa tiếng.",
        "Nồi thịt kho đạt yêu cầu là thịt xăm xắp mặt nước dừa, kho trong 2-4 tiếng.",
        "Giới thiệu cà phê Lora với nấm linh chi và đông trùng hạ thảo, được tuyển chọn từ hạt cà phê chín mọng và không gây chua miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}