{
    "transcript": "Nếu mình nhớ không lầm thì nãy có đứa gọi alo Khánh ăn sushi không? Hên là hồi nãy nói có nên mới còn hai cuộn này nè. Ủa rồi sao lúc đầu không nói vậy đi, ăn có một cuộn này thì thấm thía gì. Hãy đợi đó thay đồ lên xe dẫn đi chỗ này cho mở mang tầm mắt này. Không chỉ là một cuộn mà là nguyên cái bàn sushi hơn 800 cành này thôi. Nhìn hấp dẫn ha, để cộn ly cái coi, ai uống soda quýt thì trả xiền. Ừm nói giỡn thôi chứ thật ra người trả cũng là mình. Nói chứ nhìn cái cuộn hải sản sốt hoàng kim này là biết nó thơm béo cỡ nào rồi. Bên ngoài được chiên một lớp giòn rụm nhưng cái sốt trứng muối này mới là điểm nhấn nè, thơm béo đậm đà nóng hổi vừa thổi vừa ăn luôn. Ăn mấy cuộn này là một ly soda nữa hợp lý lắm nha. Còn được tặng một rong biển trộn mè khi đánh giá nữa nè. Chỗ sushi mới phát hiện có nhiều món ngon lạ. Nhưng được cái giá cả là phải chăng lắm nha. Như cái set sashimi năm loại này có 185k thôi đó. Đặt bàn trước từ thứ hai tới thứ năm còn được giảm nữa. Mà sashimi được cái cũng tươi ngon nên phải làm thêm một cái salad sashimi này nữa. Có cá hồi, cá ngừ, cá trích, tôm rồi thanh cua. Gắp một đũa này thôi là thấy đáng xiền rồi đó. Kẹp thêm miếng rong nho nữa nha cho nó bụp bụp giòn giòn. Chỗ Rin Sushi này cũng nhỏ nhỏ xinh xinh mà đông ghê á. Nãy mới vô thôi mà giờ khách phải ngồi đợi bàn rồi. Thôi thì ổng ấy mình ngồi đợi xíu nha chứ mấy cái cuộn này hấp dẫn quá. Đồ ăn nhiều mà cơm nắn vừa phải không có quá dài. Nhưng nhớ là phải kêu thêm cái sốt này nè, chấm nó ngon béo mà dính lắm. Nhưng cũng không dính với nhau bằng mấy cái cọng này là cái gì ta? Khoai lang chiên hả? Ừ thì nha nó giòn giòn ngọt ngọt vui miệng nè. Bên trên có phủ lớp phô mai thơm béo dễ sợ. Cái cuộn thanh cua tempura này ăn cũng cuốn ghê. Nhưng làm sao cuốn bằng cái tô mì ramen này. Cái nư đã khoái ăn mì mà vô đây nhìn bàn kế bên kêu cái tô mì nhìn hấp dẫn dễ sợ. Nói nhỏ là cái tô mì ramen này có 68k thôi á mà cái nước súp này ăn nó cuốn lắm. Bữa nào thèm mì vô đây làm tô được ha, nhưng mà làm tô xong chắc cũng phải đẩy nguyên cái bàn như nãy quá. Nói tới nói lui thì đồi đi đây cho bằng được là tại cái mai cua này nè. Ăn một tặng một đó mà ta nói nhìn cái giao diện nó hấp dẫn dễ sợ. Mà chỉ có thứ hai với thứ ba thôi nha. Thì nhưng mà cái mai cua này chất lượng nha, thịt cua không à đã vậy còn thơm béo đúng gu nữa. Định dẫn nhỡ em đi mở mang tầm mắt cái cuộn cơm. Mà kêu sao hóa đơn lố qua 400k cái được tặng mui chỉ giọt nước luôn. Thôi thì giá cả phải chăng mà còn được tặng này tặng kia tặng luôn cái bao lì xì. Mà hình như chỗ Rin Sushi này cũng có nhiều bạn biết rồi đúng không ta?",
    "takeaways": [
        "Rin Sushi có nhiều món ăn ngon và lạ, đặc biệt là sushi và ramen.",
        "Giá cả ở Rin Sushi khá phải chăng, đặc biệt là các set combo.",
        "Quán Rin Sushi tuy nhỏ nhưng rất đông khách, nên đặt bàn trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}