{
    "transcript": "Hi mọi người. Múc thêm kem hiếu hăng nha. Khoan, đừng hiểu lầm. Tôi sẽ mix kem Celeno thêm một cách tuổi thơ nghe. Có kem sữa chua nam việt quất nè. Rồi kem dâu nữa. Cuối cùng là kem sô cô la hạnh nhân nè.
Wow, nhìn kem sánh mịn đã.
thì trong kem có sẵn topping luôn nè mọi người. Phần kem của mình đã xong rồi nè. Trong lúc chờ kem đông thì mình qua dùng kem que nha. Đây là vị sữa tươi trân châu đường đen. Trân châu thiệt trong kem luôn. Ăn vào kem rất là sánh mịn, trân châu thì giòn giòn nè. Ăn kem mà cứ tưởng như uống một ly trà sữa trân châu đường đen thật sự á. Mọi nhìn nè quá trời trân châu luôn. Cắn tới đâu là trân châu nó nằm tới đó á mọi người. Còn đây là vị xoài nè. Vàng của xoài trông rất là tự nhiên và bắt mắt. Kem bên ngoài thì giòn, kem bên trong thì mềm mịn. Kem thì dẻo dẻo, ăn tới đâu là cảm nhận được vị xoài tới đó. Ngọt thì mình thấy vừa phải, rất là mát lạnh, mình thấy ngon nha. Đây là vị caramel hương vani nè.
thì cứ tưởng là socola. Này nó là cái màu của caramel á mọi người. Kem bên trong mình thấy thơm đậm vị vani nha. Ngoài bao phủ một lớp caramel có hạnh nhân nữa. Sẽ thấy giòn giòn vì lớp hạnh nhân rất là nhiều. Hạnh nhân giòn đến nỗi mà mình cắn mình nghe luôn cái tiếng á. Vị này mình cũng thích luôn nha. Còn đây là phần kem mình làm hồi nãy nè. Ăn kiểu này mình nhớ hồi xưa còn bé á. Bây giờ kim thấy dễ làm hơn xưa nhiều. Màu sắc hòa vị với nhau đẹp mắt, không tốn quá nhiều thời gian đâu. Để làm ra một phần kem nhiều màu sắc đẹp mắt đến như vậy. Kem Celeno này Kim mua gần nhà. Mọi người có thể đến các cái cửa hàng tiện lợi hoặc là siêu thị lớn nhỏ đều có hết nha. Như là Win Mart, Bách Hóa Xanh nè. Quá dễ dàng để chiêu mầm mình với CEO Trần luôn. Thưởng thức một cây kem mát lạnh, nhiều topping thơm ngon tại nhà mà chính tay mình làm nữa còn gì bằng hen mọi người. Kem Celeno ngon xịn mịnh, ăn kiểu gì cũng ngon, mọi người tha hồ sáng tạo luôn nhen.",
    "takeaways": [
        "Kem Celeno có nhiều hương vị khác nhau, phù hợp với nhiều sở thích.",
        "Kem Celeno dễ dàng mua được tại các cửa hàng tiện lợi và siêu thị.",
        "Kem Celeno dễ làm tại nhà, có thể tự do sáng tạo topping."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}