{
    "transcript": "Mới đầu tháng 12 thôi nhưng mà đây là thùng kẹo mà mẹ mình chuẩn bị cho Tết 2025. Mọi người nghĩ là quá sớm để mua á? Nhưng không, mẹ mình đi chọn từng loại từ nửa tháng trước cơ. Đây để chuột bạch trước xem loại nào ngon nha. Ơ, sao bảo chọn từng loại mà nguyên Anpeelybe lấy bảy loại thế này? Bóc ăn trước. Kiểu gì Tết chả phải bóc nhỏ ra nên là con xin phép bóc trước mẹ nha. Rồi tí chết mẹ mình làm gì có nhở. Có vẻ là nhiều vị đấy, mọi người cứ thông thả xem đến cuối nhá. Cam dưa hấu này. Cả hai cái này nó đều là kẹo mềm mọi người ạ. Thử đã nhá. Vị cam thì quá quen thuộc và truyền thống rồi. Còn vị dưa hấu này khá là thơm, càng ăn thì càng cuốn. Đổ đây cho nó dễ. Đây, cái này mới đúng là Anpeelybe ngày xưa này. Cái kiểu béo béo của caramel ngày xưa, nhưng mà nó rất là thơm cái mùi của quả mọng. Dâu xí muội, cái lúc mà đi mua bánh kẹo về ăn Tết chắc là lúc mà sướng nhất luôn đấy nhở. Cái này cũng là kẹo cứng, nhưng mà nó sẽ không có cái hình thù xoắn ốc mà bình thường mọi người hay nhìn thấy. Mình nghĩ cái xí muội nó sẽ là cái nhân ở bên trong. Thử cắn này. Hình như cái kẹo không có hình xoắn ốc, nó sẽ là kẹo có nhân. Chua ngọt xí muội rồi cay mặn đều có hết. Bạc hà sô-cô-la à, cái này chắc chắn sẽ vẫn là kẹo cứng rồi. À. Con ăn thử kẹo mới xem là nó có ngon hay không thôi. Sợ nó không ngon thì khách đến nhà mình, họ không ăn ấy. Cái này thì vị đơn giản là bạc hà và sô-cô-la. Nhân là sô-cô-la chảy, còn vỏ sẽ là vỏ bạc hà. Nhưng mà giờ hình như là trend kẹo có nhân hay sao ấy nhở? Đến lúc mở những cái hộp đây rồi. Hộp thì đến hôm Tết cũng phải mở ra mà, chả nhẽ để nguyên như này cho khách ăn thì không được. À vâng, thì bây giờ con mở luôn nhá. Hộp kẹo Tết Anpeelybe caramel. Không biết ngày xưa ở chỗ mọi người ấy có gọi kẹo này giống như chỗ mình gọi không? Chỗ mình gọi kẹo này là kẹo kẹo béo. Tất cả mọi người chỗ mình đều gọi kẹo này là kẹo béo, chả ai gọi là Anpeelybe cả. Kẹo béo. Đúng cái hương đấy. Ai cũng biết cái vị này rồi. Mọi người chỉ cần nhìn hình thôi, tưởng tượng ngay ra vị trong đầu rồi đúng không? Cái hộp nhìn gọi là đặc biệt nhất nhá. Hộp bát giác luôn. Ố, sao Anpeelybe rồi lại còn có Mentos nhở? Hộp kẹo Tết sum vầy Anpeelybe Mentos. Tự nhiên hơi lú lú nhở, nhưng mà cái hộp này rất là đẹp. Mọi người có thể đem đi để cho biếu tặng đều được. Ôi, cái này mình nghĩ là để thay cái khay kẹo truyền thống mà mọi người để trên mặt bàn được ấy này, để thế này đẹp đúng không? Mẹ đúng là nhà tiêu dùng thông thái, quá tuyệt vời luôn mẹ ạ. Cái này sẽ là mix rất nhiều các vị của Anpeelybe, hộp to nhất từ nãy đến giờ luôn. Kẹo mềm hương dâu nho Anpeelybe. Đẹp vãi. Uầy nhìn thích mắt thực sự nhìn này. À, nhấc lên. Ở dưới còn khay nữa. À, cái này nó giống cái kẹo đầu tiên ấy, cái vị cam dưa hấu ấy, nhưng mà khác là đây nó là dâu nho và hộp nó rất là đẹp. Đây tính ra là cả ba cái hộp này ấy, mình bóc ra là hơi sai ấy. Mình có thể đem đi để tặng bố vợ hay đem đi Tết bạn bè được mà. Mình ăn những cái kia là được mà. Tại sao vậy Đăng? Vẫn đẹp. Đây khoan, còn một gói nữa này. Kẹo dẻo Mix Anpeelybe. Nghĩa là có tám loại à? Mẹ đúng là người tiêu dùng thông minh đấy. À à à. Cái này nó sẽ chia ra làm những cái gói nhỏ như này này. À, cái này nó là kẹo dẻo. Ừ. Như này trong nguyên bộ này có kẹo mềm, kẹo dẻo và kẹo cứng, có cả kẹo có nhân. Cái món này mình nghĩ là quý lắm thì hẵng đem ra nhá, chứ mà cứ bình thường để ở bàn ấy là hết. Bây giờ kiểu Anpeelybe nó có rất là nhiều các loại kẹo lạ ấy. Thật sự là mình chưa từng thử bao giờ luôn. Kẹo Anpeelybe này thì chắc là ở đâu cũng có. Tết này nếu như chưa biết ăn kẹo gì để khởi đầu ngọt ngào thì thử mua giống mẹ mình nhá. Vâng, vâng, vâng, đây.",
    "takeaways": [
        "Anpeelybe có nhiều loại kẹo khác nhau, bao gồm kẹo mềm, kẹo dẻo, kẹo cứng và kẹo có nhân.",
        "Các sản phẩm Anpeelybe được thiết kế đẹp mắt, phù hợp để làm quà biếu tặng vào dịp Tết.",
        "Thương hiệu Anpeelybe đã quen thuộc với nhiều người Việt Nam, đặc biệt là kẹo béo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}