{
    "transcript": "mì sớ cảo XO này ở trên thị trường thì cũng có nhiều chỗ bán rồi nhưng mà hương vị của anh thì đặc biệt hơn nhiều chỗ khác. Ở đây của anh á cũng nhiều chắc tầm hai mươi mấy ba mươi loại hơn á. Xbanh với từ 41.000 tới 48.000. Ở đường Công Chúa Ngọc Hân quận 11. Bạn nào đang tìm ăn mì khô hay là cái món đêm sum người hoa ngon á thì ghé qua búi nha. Cái tiệm này Tấn quay một lần rồi được mọi người khen nhiều. Cái món mì khô này thường thì bán trong cái nhà hàng người hoa á mọi người. Quán anh này được cái làm cái gì cũng ngon luôn. Menu thì rất đa dạng nhiều món. Mọi người nhìn cái dàn đêm sum của quán nè, giá từ 41.000 mà rất nhiều loại nha. Đấy cái này đồ anh tự làm nên lúc nào hàng cũng có hết á. hồi trước thì anh có bở sĩ nhưng mà dạo này gần tết rồi nên anh ngừng. Cái món sốt khô của quán thì Tấn thấy cái sốt làm đậm đà. Anh chọn cũng không nhiều nhưng mà cái vị thấm lắm. Bạn nào muốn ăn đậm hơn thì có thể nói xin anh nha. Tấn có gọi một cái phần mì khô tôm sò điệp Soro, còn cái này mì khô đặc biệt Soro nha. Có cá bầu ngư, cua, sò điệp và tôm. Các ping của quán á không phải là cao cấp nhất nhưng mà mọi người nhìn là sẽ thấy quán dùng loại ngon nè. Cái vị sốt bên đây đậm đà hơn dính nha. Đây cái phần sửi củ khô đây nè mọi người cũng ngon luôn. Dim sum thì có nhiều loại bên đây đặc biệt là cái phần nhân nhiều. Khách tới ăn á thì mới hấp nên giữ được được độ nóng ngon. Tính có gọi một cái phần cua lọt chiên phô mai mặn, tôm chiên sốt trái thơm, cái món này ngon nha mọi người. Ngoài ra thì mọi người có thể gọi thêm bánh cuốn giòn hải sản hay là bánh cuốn sò điệp ăn ok nè. Quán thì giá cả không thấp nhưng mà cũng không quá cao, tiền đồ ăn thì chất lượng. Ngoài ra thì quán còn có chương trình quay số trúng thưởng nữa nè mọi người. Quay trúng cái gì thì nhận cái đó nha. Địa chỉ của quán A Búi thì Tính để đây nha.",
    "takeaways": [
        "Quán A Búi nổi tiếng với món mì khô sốt XO và dimsum người Hoa.",
        "Menu đa dạng với nhiều món hấp dẫn, dimsum có nhiều loại và nhân nhiều.",
        "Chương trình quay số trúng thưởng, có cơ hội nhận quà khi đến quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}