{
    "transcript": "rồi mình mới thấy một cái chỗ bán buffet thịt nướng hàng quốc. Mà giá rẻ tới như vậy luôn á mọi người. Refill thoải mái các loại banchan cũng như là cái viền phô mai trứng. Thịt thì cũng đầy đủ các loại bò heo. Chưa kể là còn có cả hải sản nữa. Thậm chí là có luôn cả gà rán. Rồi có cả cơm trộn, tokbokki chả cá, kể cả súp kimchi, súp rong biển cũng được gọi thoải mái không giới hạn nữa. Mà giá chỉ có 299 cành một người thôi. Quá rẻ luôn á mọi người. Hello mọi người là S đây. Lúc đầu mình nghe 299 cành mình cũng không tin đâu. Thường mà mấy cái tiệm thịt nướng hàng quốc là mọi người thấy nó mắc dữ lắm. Mà ở đây tụi mình sẽ được ăn thoải mái sáu loại thịt bò. Bao gồm luôn mấy cái sườn bò hảo hạng, dẻ sườn bò rồi lõi vai bò rồi đó nha. Thịt heo thì có nạc heo, ba chỉ heo, nầm heo và cả da heo luôn. Đồ nướng hàng quốc sao mà thiếu da heo được đúng không mọi người? Chưa kể là tụi mình còn được ăn thoải mái các loại hải sản như là tôm, mực, bạch tuột. Hầu thì sẽ có hầu phô mai, hầu mỡ hành. Mấy con hầu size to tươi rói à. Mà ăn ở đây khỏe một cái là có bạn nhân viên đứng nướng cho tụi mình nha. Việc của mình chỉ là cuốn thịt và ăn thôi. Người ta có để sẵn sốt chấm hàng quốc lẫn sốt chấm muối ớt xanh luôn, chấm cái nào cũng ngon hết á. Mà mọi người đi ăn nhớ gọi cái phần gà sốt này nè, trong cái gói buffet luôn, ngon lắm. À còn có lẩu nữa chứ, cho nên là ăn xong đồ nướng thì mọi người có thể gọi lẩu. Hôm bữa tụi mình gọi lẩu bò Bulgogi, ăn okela lắm á mọi người. Ăn xong còn có tráng miệng, sữa chua, banacota với lại bánh P nữa. Thiệt sự là không thể ăn hết được cái menu buffet này luôn. Quá là nhiều món luôn á chứ. À quán này thì vừa có bán menu A la kẹt, vừa có bán buffet nha. Buffet thì chính xác là có ba mức giá khác nhau. Đó là 199, 289 và buffet mình ăn là 329 cành đó mọi người. Mà đặc biệt là mọi người đi từ thứ hai cho tới thứ năm là giá chỉ còn 169, 269 và 299 cành thôi. Áp dụng cho tới hết ngày 25 tháng 01 nha. Mà thiệt sự là mình thấy với cái giá mà chưa giảm giá nó đã rẻ rồi đó. Tầm 300 cành một người là ăn ê hề luôn. Ê mà cái chỗ này cũng thích hợp làm tất niên hay là hợp nhóm, hợp lớp đồ á. Có phòng riêng cho nhóm 20 người mà làm tiệc tất niên 50, 70 người cũng được. Trên sân thượng cũng rộng rãi có view ngắm máy bay nè mọi người. Nhóm trên 15 người là đã có giảm giá rồi. Mà miễn phí luôn loa hát karaoke, còn tặng luôn cả bang nữa. Quá là ổn áp đúng không mọi người? Và nhà hàng này thì có tên là Diamond BBQ. Có hai chi nhánh ở ngoài Hà Nội rồi và đây là chi nhánh thứ ba cũng là đầu tiên ở Sài Gòn. Địa chỉ chính xác là 595 đường Phan Văn Trị, quận Gò Vấp mở cửa từ 9:00 sáng cho tới 10:00 tối. Mấy bạn nào mà team đồ nướng hàng quốc thì nhớ lưu lại đi thử nha.",
    "takeaways": [
        "Quán Diamond BBQ có buffet thịt nướng Hàn Quốc với nhiều món ăn đa dạng, từ thịt bò, heo đến hải sản và các món ăn kèm.",
        "Giá cả phải chăng, đặc biệt có ưu đãi giảm giá từ thứ 2 đến thứ 5, áp dụng đến hết ngày 25/01.",
        "Không gian rộng rãi, có phòng riêng và sân thượng, phù hợp cho các buổi tiệc tất niên, họp nhóm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}