{
    "transcript": "Mọi người thử món chả giò tôm khoai môn đi, chưa tới 1 tháng nữa là tới tết rồi, nên là mọi người đua nhau tìm mấy công thức nấu tết. Em ơi bánh chưng. Thay vì chả giò thịt truyền thống thì có thể đổi vị với món này nha. Em ơi em thấy gì để lấy chồng không? Không. Đúng rồi đó. Ủa sao vậy? Nấu cơm chưa bật nút. Hôm nay bày biện trang trí tết một tí xíu để lấy tinh thần nấu thật là nhiều món tết ngon cho mọi người nè. Phần nhân chả giò thì bao gồm thịt xay, hành tỏi, tiêu, và thêm hai thìa cà phê hạt nêm Aji-ngon cho đậm đà. Mà đã có phiên bản tết rồi đó, cho nên là mọi người tranh thủ sắm về tập mấy món tết đi là vừa nha. Xong phần nhân chả giò thì mình sẽ làm phần nhân để làm khổ qua nhồi thịt nha, định lượng chi tiết mình để ở phần caption nha, thêm vào đây ba thìa cà phê hạt nêm Aji-ngon, tăng chiết xuất xương thịt cho nên là nêm nếm đậm đà, mà cái gói phiên bản tết đẹp quá ha, tết mà phải đỏ đỏ một tí mới he. Phần nhân thịt xay với lại chả cá thác lác mọi người nhồi kĩ cho cái phần nhân được dai, sau đó chúng ta sẽ nhồi vào trong khổ qua nha. Khoai môn thì mọi người không cần quá nhiều đâu nhưng mà phải cắt sợi thật là mỏng nha, vì phần chả giò của chúng ta thì tương đối là dễ chín á, cho nên là chúng ta cắt mỏng thì cái phần nhân nó sẽ bùi bùi hơn, thơm béo béo. Cũng xong thì mọi người để sang một bên giờ mình sẽ nấu canh khổ qua nhồi nha, nêm nếm đơn giản với hai muỗng canh hạt nêm Aji-ngon, phiên bản tết đã mở bán ở các chợ và siêu thị rồi, mẹ mình thủ sẵn mấy gói tại nhà rồi. Vừa thu hút tài lộc mà vừa giúp cho các món ăn của các bạn ngon từ thịt, ngọt từ xương. Chả giò thì mọi người chiên lên nhưng mà dùng cái chảo nhỏ nhỏ cho đỡ tốn dầu nha, chiên ở lửa vừa và tăng nhiệt lúc vớt ra, vừa giòn vừa thơm cùng rau cải là hết bài luôn.",
    "takeaways": [
        "Chả giò tôm khoai môn là một món ăn ngon, phù hợp để đổi vị cho dịp Tết.",
        "Nêm nếm đậm đà bằng hạt nêm Aji-ngon phiên bản Tết để món ăn thêm ngon và hấp dẫn.",
        "Chiên chả giò bằng chảo nhỏ để tiết kiệm dầu và chiên ở lửa vừa để chả giò giòn và không bị cháy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}