{
    "transcript": "Đến hẹn lại lên, đây sẽ là cách làm giỏ quà Tết thiệt là đẹp mà cực kỳ dễ, ai cũng có thể tự gói được hết trơn á. Bà nào muốn tự gói giỏ quà xinh xinh mà chi phí vừa phải hợp với nhu cầu á, chị lưu lại clip này nhen. Xin chào mọi người, mình là Minh Cooking nè, năm nào mình cũng làm đối thủ với mấy chị ở ngoài tiệm hết trơn, tại mình thấy mình gói cũng đẹp á. Bây giờ mọi người cùng đi siêu thị với mình để lựa sản phẩm nha. Thích nhất khi tự tay làm giỏ quà như thế này á là mình có thể lựa sản phẩm theo sở thích hoặc là những món mà mình hay dùng thường xuyên nè. Gần Tết rồi nên mình đi siêu thị Big C, thấy các nhãn hàng cũng đổi qua bao bì Tết, nhìn bắt mắt quá chừng. Đi vài vòng ngẫm nghĩ, suy đi tính lại á thì thấy cha mẹ mình cũng thường xuyên uống cà phê. Sáng nào chạy xe đạp về là cũng phải pha cà phê uống mới chịu, mà từ xưa đến giờ á cha mẹ mình thích nhất là uống Nescafé á. Đợt này thấy Nescafé có bao bì Tết xinh xinh, mấy hộp này mình để làm giỏ quà cũng hợp lý dữ lắm. Thấy mình đứng lựa nên chị PG tư vấn cho mình đó là Nescafé đang có chương trình 70 ngày vàng cùng Nescafé, với sáu cơ hội trúng một chỉ vàng mỗi ngày trong suốt 70 ngày từ 23 tháng 11 đến 31 tháng 1, 2025. Nên là mình cũng tranh thủ mua nhiều nhiều, vừa để dành cho ba mẹ uống mà vừa tận dụng làm giỏ quà, biết đâu hên hên trúng vàng á là kỳ này ăn Tết lớn luôn. Vừa về tới nhà là mình bắt tay vào làm giỏ quà liền, thiệt ra á làm giỏ quà Tết này rất là đơn giản. Giỏ tre á thì mình lót thêm mút xốp ở dưới, hoặc là mọi người có thể chọn khay thuyền gói cũng rất là đẹp. Sau đó là mình chỉ việc dán những hộp cà phê lại với nhau và sắp xếp theo sở thích, mình hay dán bằng keo nến là tiện nhất, vừa dễ dùng mà keo dính cũng rất là chắc. Định hình xong nhân vật chính rồi á thì chỗ nào còn trống mình điểm xuyến thêm một vài bông hoa và phụ kiện nhìn cho bắt mắt hơn theo tông màu mà mọi người yêu thích nha. Năm nay mình muốn Tết rực rỡ may mắn nên chọn tông chủ đạo là màu đỏ. Mấy phụ kiện này á thì mọi người cứ ra nhà sách hoặc là những chỗ chuyên bán phụ kiện trang trí Tết á là họ sẽ có nhen. Cha mẹ mình mà thấy giỏ quà đẹp á cũng khen dữ lắm, mà thấy làm bằng Nescafé chắc cha mẹ thích gấp đôi á. Mọi người chấm giùm mình coi giỏ quà này được mấy điểm nha. Giờ để mình đi pha cà phê mời cha mẹ uống luôn, tính ra chỉ cần mua một hộp là mình đã có 20 ly cà phê, mỗi ngày uống một ly quá là ngon đi. Ai mà Tết năm nay có ý định làm giỏ quà như thế này á thì Nescafé bao bì Tết đã có mặt ở các siêu thị Big C trên toàn quốc rồi á, cái gì mọi người tham khảo nhen.",
    "takeaways": [
        "Cách làm giỏ quà Tết đơn giản và đẹp mắt từ các sản phẩm Nescafé.",
        "Nescafé đang có chương trình khuyến mãi lớn '70 ngày vàng cùng Nescafé' với cơ hội trúng vàng.",
        "Giỏ quà Tết tự làm giúp lựa chọn sản phẩm theo sở thích và nhu cầu cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}