{
    "transcript": "ăn cay nhưng mà không thể ăn cay được cũng giống như việc là mình yêu mà không có được vậy.\nI da.\nCho cho ít mỳ chính.\nXin chào tất cả mọi người lại là mình em có ở đây ngày nay thì em lại tiếp tục là nướng cá để mà trả đơn cho các anh các chị hôm qua thì có anh khách quen nhà em thì anh bảo là em ơi cho anh hai túi cá siêu cay nữa để mà anh ăn Tết chả biết là trêu hay thật nữa anh ấy bảo là nghĩ đến cái ngày Tết mà lúc nào cũng đồ ăn toàn là thịt thịt rất là chán ăn cơm cá khô rau ớt thì nó mới là ngon cá nhà em thì lúc nào cũng là cá mới mọi người đặt hàng em mới làm và nướng trên bếp củi như này nó rất là kỹ.\nKiểu mình nướng kỹ nó sẽ rất là thơm và nó không có bị tanh khi mà anh chị mọi người nhận được hàng lúc rửa nhà em cũng rửa kỹ lắm í.\nTrời ơi khói quá.\nƯ nướng này không phải là ai cũng có thể nướng được á, bởi vì phải chịu được khổ một tí thì mới có món ngon được.\nĐây cho mọi người xem này.\nĐấy bên ngoài thì vàng ươm và bên trong thì nó thịt nó trắng này, đây thịt cá này nó chín từ bên ngoài vào bên trong luôn nha các chị.\nSao ở đâu em đi thấy mọi người vẫn thường bảo.\nCho một ít ớt vào.\nCho ít mì chính.\nSao qua đèo qua núi tới vùng sao qua núi qua rừng.\nVùng cao ở đây nơi trời cây bồng cây mây.\nNày quấn quanh sườn núi cho mọi người xem này.\nÔi ôi nhìn cái chất lượng cá này.\nMướt tóc bồng xe hoa em đợi.\nNgồi gần anh như nắng mê đi.\nĐây cá nó quện vào với ớt này.\nThèm quá xin mời các anh chị trời ơi nhà em nướng ki nó còn giòn như này luôn món này phải gọi là ngon nhức nách bởi vì Giã này thì nhức mỏi nách lắm cá nhà em có thì sẽ được giã bằng thủ công như này nha giã tay luôn các anh chị ạ.\nSửu cáo ơi cá nhà em thì chỉ có giã với lại ớt khô và mì chính thôi nha mùa này nhà em hết ớt tươi rồi các chị ạ.\nEm phải làm tí cho cơm như này ăn mới được làm cơm nắm như này ăn.\nXin mời các anh các chị nào.\nĂn nó rất là vừa vừa vị và nó hơi cay cay em lại thích ăn cay nhưng mà không thể ăn cay được cũng giống như việc là mình yêu mà không có được vậy mọi người ạ thích lắm hơi bị chung tình luôn ăn từ bé cho tới lớn cái món cá khô rau ớt này không bao giờ thấy chán luôn.\nCái món này ấy thì mọi người sẽ ăn với cơm nóng xôi hoặc đồ nếp nó rất là hợp nha.\nÔi tưởng tượng Tết nhà nào cũng thịt đi chúc Tết chỗ nào cũng thịt trời ơi ngấy quá thì tự nhiên là mình có ngay một cái món cá khô rau ớt nó cay cay thơm thơm hương vị núi rừng Tây Bắc chúng em trời ơi ăn nó cuốn nha ăn với lại một nồi canh chua hoặc một nồi canh rau cải mà mọi người chưa ăn bao giờ thì mọi người có thể đặt thử ăn nha cá khô nhà em có sẽ không làm mọi người thất vọng đâu.",
    "takeaways": [
        "Cá khô được làm thủ công, giã tay với ớt khô và mì chính.",
        "Cá được nướng kỹ trên bếp củi, đảm bảo thơm ngon và không bị tanh.",
        "Món cá khô rau ớt ăn ngon nhất với cơm nóng, xôi, hoặc đồ nếp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}