{
    "transcript": "Tô cơm lương ở đây chắc chắn là hot nhất ở quận 3 này rồi. Bữa giờ bận quá nhưng mà nghe nói Indigo ra món mới là phải qua thử liền mới được. Cái quán này thì tính đã quay cho mọi người một lần rồi á, thấy mọi người khen nhiều lắm, mà thật là đồ ăn ở đây ngon thiệt nha mọi người. Indigo mà quán Nhật nhỏ nhỏ xinh xinh nằm trên đường Nguyễn Đình Chiểu. Đây mọi người nhìn cái tô cơm lương bên đây nè, rất là chất lượng luôn. Miếng lương căng bóng, thịt dày, rất là ngon luôn mọi người ơi. Thật sự ăn nó đáng lắm luôn á. Nhớ tới đây là phải thử cái tô cơm lương này nha mọi người. Đợt này Indigo ra mắt món sushi xài cuộn lương. Bữa thấy hình thôi là phải chạy qua quán ăn liền á. Nhìn bên ngoài nhìn nó quá đẹp luôn á mọi người. Chưa ăn là đã no bụng rồi á, kết hợp giữa xài với lương tạo nên cái hương vị chua mặn ngọt hài hòa. Phải nói là rất là ngon luôn mọi người ơi. Bạn nào mà mê mì thì có thể gọi cái tô này nha. Cái vị nó thanh nhẹ, ăn rất là cuốn, mà muốn ăn hoài luôn á. Ngoài ra thì Tính có gọi sashimi ba món nè, cái thịt mọi người nhìn nè, tươi lắm luôn á. Ngoài ra thì menu cái Indigo có cả trăm món khác. Anh chủ quán này là người Nhật luôn á mọi người. Nhiều lúc mọi người tới buổi tối là hay gặp ảnh nè. Tính có gọi thêm salad hải sản mà, temgura tảo nâu. Mọi người cũng có thể gọi gà nướng thanh niên này nha, chấm với sốt ăn cũng dính lắm. Quán này thì không gian cũng không quá rộng nhưng mà chỗ ngồi thì thoải mái. Nguyên cái bàn đồ ăn này thì mọi người có thể ăn được bốn người ok nha. Nhớ tới quán gọi cái tô cơm lương này nha mọi người. Và đừng quên món mới sushi xài cuộn lương nha. Chỉ có quán thì tính để đây nè.",
    "takeaways": [
        "Quán Indigo nổi tiếng với món cơm lươn ngon và chất lượng ở Quận 3.",
        "Indigo vừa ra mắt món sushi xoài cuộn lươn mới, đáng để thử.",
        "Ngoài cơm lươn và sushi, quán còn nhiều món Nhật khác như sashimi, mì và các món nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}