{
    "transcript": "Nay thì em đang làm một mẻ nem cho mẹ chồng ăn Tết dần các bác ạ. Năm nay thì nhà em ăn Tết bên ngoại, không về nội nữa nên là em làm mấy mẻ nem cho mẹ chồng Tết đỡ cực đi một khoản. Tiện thể đây thì chia sẻ với các bác cách bảo quản nem trong tủ lạnh lâu ngày mà vẫn ngon em vừa mới học được. Đấy chính là chỉ cần chiên sơ qua như thế này, lúc nào ăn thì mình cho vào nồi chiên không dầu 5 đến 7 phút là có ngay đĩa nem giòn rụm rồi, mà lại còn hạn chế dầu mỡ nữa các bác ạ. Nhà em lấy chồng xa nên là đành phải chia ra mỗi năm về một nơi như thế này. Nhân nem ở đây thì em cho thật nhiều tiêu, ít hạt nêm và một thìa dầu nữa để nem không bị chảy nước. Lá nem thì em vẫn trung thành vỏ ram Hà Tĩnh, lần này thì em đặt nhiều hơn để cho mẹ chồng nữa. Cái này em tự mua không nhận booking đâu nhá. Ở trong quê em thì vỏ ram chỗ nào cũng bán nên em chỉ đặt cho mỗi mẹ chồng thôi. Vỏ ram này được làm chủ yếu từ gạo và mật mía, không chất bảo quản nên là các bác dùng lâu thì nên bọc kín để vào ngăn đá nhá. Lúc nào mà cần dùng mình mang ra trước 15 phút là được rồi. Mà cách gói chéo như này này em cũng học từ O em bán ram ở trong quê ấy, gói như này thì cảm giác nó tròn hơn. Lá ram thì em có để ở trong giỏ hàng, nếu các bác cần thì có thể tham khảo nhá. Bình thường là cuốn xong nem là em sẽ cất vào tủ lạnh rồi đấy, nhưng mà vừa học được cách này nên là sẽ rán qua. Được cái làm như này thì chỉ cần mang ra chiên nữa là được, khách đến nhà 5 phút là có ngay đĩa nem rồi ha. Loay hoay đâu đấy 50 cái mà cũng làm từ trưa đến tối luôn đấy các bác ạ. Thôi lần sau em làm một mẻ nữa. Các bác xem là nem giòn, vỏ ram thì cũng không quá mặn, kẹp với rau sống chấm với nước mắm chua ngọt nữa phải nói là đỉnh chóp.",
    "takeaways": [
        "Cách bảo quản nem trong tủ lạnh lâu ngày: Chiên sơ qua, khi ăn cho vào nồi chiên không dầu 5-7 phút.",
        "Bí quyết làm nhân nem không bị chảy nước: Cho nhiều tiêu, ít hạt nêm và một thìa dầu.",
        "Vỏ ram Hà Tĩnh làm từ gạo và mật mía, không chất bảo quản, cần bọc kín khi bảo quản trong ngăn đá."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}