{
    "transcript": "Đây là một món ăn đặc sản làm thì khổ mà ăn thì sướng. Mỗi năm mình chỉ dám làm duy nhất có một lần. Anh em 12 nhìn vào cái biết ngay là món gì rồi phải không? Cũng gần đến Tết rồi, chồng con mình bảo muốn ăn cái món này cho nó có không khí. Thấy cũng khá là hợp lý nên sáng ngày ra mình xách xe đi chợ mua đồ về làm luôn. Thịt ba chỉ thì mình sẽ mang đi luộc sơ với chút hành gừng sả cho thơm. Món khâu nhục này thì được bắt nguồn từ Lạng Sơn, tùy vào từng vùng miền thì mọi người sẽ biến tấu đi để làm sao phù hợp với khẩu vị của nơi đó nên nó sẽ có rất nhiều cách làm khác nhau. Ở chỗ mọi người thì có món này không? Còn ở chỗ mình vào những dịp quan trọng như lễ, Tết, cưới hỏi thì lúc nào cũng có. Xăm bì xong thì mình sẽ ngâm vào hỗn hợp muối, bia, giấm tầm 10 phút, sau đó mình sẽ vớt ra thấm khô rồi mang đi chiên. Chiên tới khi nào phần da nổ giòn, các mặt thịt vàng đều thì mình sẽ vớt ra, thả ngay vào thau nước lạnh để phần da được hồi lại chút thái sẽ dễ hơn. Chiên thịt xong thì mình sẽ quay ra băm cải chua, nấm hương với mộc nhĩ để làm nhân cho món khâu nhục. Không biết ở chỗ mọi người thì phần nhân có những gì và được làm như thế nào? Còn ở chỗ mình thì mọi người chỉ làm đơn giản có vậy thôi nên mình ăn cũng thấy rất là ngon, không kém gì bản gốc ở Lạng Sơn đâu. Xào nhân cho chín với thơm rồi thì mình sẽ nêm vào đây một số gia vị mình có nốt ở trên màn hình rồi đấy. Nhưng mọi người nhớ là phải gia giảm để làm sao phù hợp với khẩu vị của nhà mình nha, vì phần nhân chính là linh hồn của món này. Lúc chiên thịt xong mình có ngâm vào nước lạnh nên bây giờ thái miếng rất là dễ, mình sẽ thái mỗi miếng dày khoảng tầm 1 mét. Mọi người nhìn cái miếng ba chỉ hôm nay mình mua có ngon không, nạc mỡ đan xen quá là chuẩn để làm món này luôn. Thái miếng xong thì mình sẽ xếp ngay ngắn vào bát rồi chan nhân lên trên. Mọi người nhớ là phải xếp cái phần da quay xuống dưới nha. Chỗ nguyên liệu hôm nay mình chuẩn bị làm được tận năm bát thoải mái ăn luôn. Xong xuôi hết rồi, giờ mình chỉ cần xếp vào nồi bật bếp lên và hấp thôi. Vì nhà không có nồi to nên mình phải chia ra hấp làm hai nồi, được cái hấp cũng nhanh tầm 6 7 tiếng thôi. Và đây chính là thành quả sau một ngày đứng bếp của mình, nhìn ngon với bắt mắt quá đi, miếng thịt thì mềm tan, ăn cùng với cơm nóng thì hết sảy.",
    "takeaways": [
        "Khâu nhục là món ăn đặc sản có nguồn gốc từ Lạng Sơn, có nhiều biến thể tùy theo vùng miền.",
        "Phần nhân là yếu tố quan trọng tạo nên hương vị đặc trưng của món khâu nhục, mỗi nơi có cách chế biến riêng.",
        "Món khâu nhục thường được dùng trong các dịp lễ, Tết, cưới hỏi ở một số vùng miền."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}