{
    "transcript": "Lon gì giới thiệu? Patty Pale. Ok, và tôi vừa được thương hiệu Patty Pale gửi tới tám loại bánh ngọt của hãng để hôm nay tôi có thể giới thiệu đến cho tất cả các bạn. Và vâng, video này được tài trợ bởi Patty Pale, lại còn tiền mua pizza rồi. Nên hãy chỉ coi ý kiến của tôi là tham khảo thôi nhé. Patty Pale là một hãng. Á! Cao hơn nhất. Alo! Long à, đang làm gì đấy? Ừ sao, đang quay TikTok cứ gọi. Tết nhất đến nơi cà phê tí nhở? Đang có tao, có Long với cả Long rồi. Ơ cũng được, nhưng mà ở đâu? Mày tìm đi, lần trước bọn tao tìm rồi, thế nhá. Các bạn đã bao giờ như thế chưa? Tết nhất đến nơi bao nhiêu cuộc hẹn mà chả biết tìm quán xá chỗ nào ok. May cho bạn là bởi vì đã có Patty Pale, và dưới đây là ba lý do vì sao bạn nên ghé qua quán này. Thứ nhất là sự độc đáo. Patty Pale là cửa hàng có chủ là một du học sinh Pháp chuyên sản xuất các loại bánh Vienne. Không chỉ dừng lại ở các hương vị cơ bản như là sô cô la hay Matcha, Patty Pale còn thử nghiệm rất là nhiều hương vị mới đem đến sự kết hợp giữa ẩm thực Pháp và Việt như là Kem Bơ Đà Lạt hay là Cốm Hà Nội. Thứ hai là sự chỉn chu. Ý tôi là nhìn cái hộp này, nhìn từng cái bánh này nữa, trông có nỡ ăn không? Nỡ chứ! Tôi sẽ ăn, còn bạn chỉ được nhìn. Haha. Và lý do cuối cùng, tất nhiên là các hương vị phải ngon rồi. Croissant Strawberry Cream Cheese, Bône Apple Cheat. Độ chua của dâu tươi, cùng độ béo của kem, cùng độ ngọt của mứt, cùng độ bông của bánh, cắn một miếng vào bắn luôn. Các hương vị cân bằng với nhau rất là tốt, không bị ngọt quá, không bị ngậy quá, cũng không bị chua quá. Croissant Cốm Hà Nội. Cái phần cốm được nấu theo cái kiểu sệt sệt như này, ăn nó vừa lạ nó vừa quen. Phần kem ở giữa nó cũng rất là thanh nên là tổng quan hương vị nó cực kỳ là nhẹ nhàng, rất là giống người Hà Nội. Croissant Kem Bơ Đà Lạt. Vị kem bơ rất là tươi, thanh và dịu, ăn cùng với cái dừa khô này cảm giác hương vị nó đạt được chín mươi phần trăm cái cốc kem bơ Đà Lạt thật luôn. Xong phần bột vừa đen vừa to, cắn đã. Croissant lớp En Thunder. Vị ổi hồng ngọt rất là nhẹ nhàng luôn. Và phần kem thì không hề key bo nhá. Cắn xong nó lòi cái da ngoài đây này. Bốn loại sừng bò đẳng cấp đấy, để xem bốn loại tát này có giữ được phong độ không nhá. Dưa lưới Melody. Ăn loại này trước bởi vì tôi thích ăn ngọt. Ôi! Ối! Ối! Ôi! Ôi! Các bạn có nghe thấy gì không? Cái phần bột bánh nó mỏng như thế này thôi mà cắn giòn kinh, giòn hơn cả bánh sừng bò vừa nãy, ăn cùng với phần kem mặn mặn ngậy ngậy rất là hợp. Đáng tiếc một cái là phần dưa lưới nó bị nhạt nên là lúc ăn hơi bị lép vế. Cốm Autumn! Cái bột bánh này đẳng cấp luôn, nó giòn kinh khủng. Tổng quan hương vị nó vẫn nhẹ nhàng thanh tao như cái bánh vừa nãy thôi, nhưng mà cái này nó có thêm cái mứt hồng này ăn nó trực quan sinh động hơn một tí. Xoài chanh leo sơ lề. Các hương vị đều rất là nhẹ nhàng tinh tế, không có cái nào bị gắt quá cả. Xoài với sốt chanh leo hơi chua chua nhẹ nhưng vẫn có một cái độ ngọt dịu nên bản thân nó cũng đã hài hòa cân bằng sẵn rồi. Cherry Sheryl. Á! Yêu thì mà. Quả cherry thì giữ được độ tươi nhưng mà khi ăn với bánh thì hương vị bị giảm đi kha khá đáng kể. Tuy nhiên chính vì thế vị cứu tinh mới là cái sốt này. Cái hương vị cherry từ cái sốt nó cực kỳ là đậm đà nó sánh, nó quyện nên là tổng hòa nó vẫn rất là ổn. Tổng kết lại, bánh rất chất lượng, phù hợp cho các bạn nào mà không thích ăn những đồ quá ngọt. Với mức giá phải công nhận là cao nhưng mà các sản phẩm mà hãng mang lại thì cũng cao cấp không kém. Tuy nhiên, đừng nghe lời của tôi làm gì và hãy trải nghiệm ngay một bánh của Patty Pale và nói cho tôi biết cảm nhận của bạn như thế nào nhé. Một lần nữa, cảm ơn Patty Pale vì đã tài trợ video này và hãy like, follow và comment để xem tôi tiếp tục giới thiệu cho các bạn các sản phẩm chất lượng khác nhé. Ok, cảm ơn bạn.",
    "takeaways": [
        "Patty Pale cung cấp các loại bánh ngọt chất lượng cao với sự kết hợp độc đáo giữa hương vị Pháp và Việt.",
        "Bánh của Patty Pale có hương vị cân bằng, không quá ngọt, ngậy hay chua, phù hợp với nhiều khẩu vị.",
        "Mặc dù giá thành cao, các sản phẩm của Patty Pale mang lại trải nghiệm ẩm thực cao cấp và tinh tế."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}