{
    "transcript": "Hai bạn, Tết gần đến trước cửa nhà rồi nè. Hôm nay Vàng có em bánh tét nè nhà bạn. Bây giờ Vàng sẽ múc băng trứng bắc thảo chấm sữa chua nha. Trước khi ăn Vàng sẽ uống nha bạn. Hôm nay Vàng vẫn sẽ uống Babo ProB để tranh thủ lấy lại đường nét kịp Tết nha bạn. \n\nNgon mà dễ uống lắm nha bạn ơi. Mời bạn, Tóc Vàng ăn ăn. Yeah. Vàng sẽ khai vị với em trứng cút này trước nha bạn. Trứng cút bắc thảo luôn á bạn. \n\nĐây, Vàng bỏ mấy em này vô Vàng ngâm trước. \nNó mềm mềm nún nún á bạn. \nĐây, ba trứng, bốn trứng luôn á bạn. Bốn trứng nha. Đó, Vàng ngâm mấy em này trước. \nMấy em chìm vô không thấy nữa nha bạn. Đây, trứng cút bắc thảo ăn với sữa chua. Mời bạn nha. \n\nNgon mà lạ lắm nha bạn, nó béo béo. Ok, mình có đà rồi mình sẽ ăn. Cái này! Wow. Nó thúi thúi bạn ơi. 
\nTrời ơi nuốt tới đâu cái mùi thúi nó hằng lên tới đầu mũi tới đó bạn. Uống rồi nó đã mất tiêu rồi bạn. Đây đây nè. \nBắt nghẹn bạn ơi bắt nghẹn phải uống nước phải uống nước. Phải uống nguyên một trứng. \n\nWow. Trời nó đã bạn ơi. Những ngày cận Tết là thời điểm Vàng tất bật cải thiện vóc dáng để kịp chạy deadline Tết đó bạn. Ngoài việc chăm chỉ giữ chuỗi tập luyện mỗi ngày á, có em viên sủi Babo ProB này á bên mình á nên Vàng cảm thấy yên tâm hơn hẳn luôn á bạn. Vô cùng tiện lợi luôn nha bạn. Chỉ cần thả em viên sủi này vào nước lọc là mình sẽ có ngay một loại nước ngon mà vẫn đảm bảo dáng đẹp nha. Bây giờ Vàng có thể yên tâm ăn tiếp rồi bạn ơi. Nha, Vàng ăn tiếp nha bạn. Bây giờ Vàng sẽ cắn từ từ ra để cho bạn xem ở bên trong nha. Hồi nãy Vàng ực một cái hết trứng luôn. 
\nCắn ít ít vậy nè ngon nè bạn. Cái lớp ở bên ngoài nó như thịt vậy bạn. Cái phần trắng trứng á còn cái a Cái lòng đỏ thì nó béo, với lại nó nó sực nức cái mùi mùi mùi ca cao không, cái mùi giống như mùi khai vậy đó bạn. Mình thấy ngon lắm luôn á bạn ơi. \n\nQuá đã luôn bạn. Wow nó béo, nó béo lên tới óc luôn bạn. Cái sữa chua này á là sữa chua không đường. Vàng nghĩ nếu mà sữa chua có đường á bạn, là giống như nó đối lập cái cái vị mà ngọt nè, với lại a mặn mặn của trứng bắc thảo á, chắc nó còn đã hơn nữa bạn. Nếu mà bạn muốn á thì lần sau bạn sẽ làm cái clip ăn với sữa chua có đường nha. Giống ba Nội! Yeah, Vàng làm thêm một cái trứng cút nữa nha bạn. Ăn hai trứng mà rất là no rồi nhưng mà chưa có đã lắm. \nCái trứng cút nó. Nó nhẹ nhẹn nó không có phê nhiều như cái a trứng vịt bạn. \nWow, nhưng mà nó cũng có một cái độ thúi nhất định nha bạn. Bây giờ Vàng sẽ uống Babo ProB nữa là hoàn hảo luôn nha. \nWow, tuyệt vời! Có ai giống như Vàng không nè? Cứ Tết đến là Vàng tự thưởng cho mình mấy ngày cheat day, thả ga luôn á bạn, rồi qua Tết là Vàng nhận lại được số ký lô nặng kinh hoàng luôn. Có bạn nào giống vậy không nè? Mà may là năm nay á Vàng có em viên sủi Babo ProB này rồi á bạn. Có ở bên mình kết hợp với việc luyện tập các bài tập của nhãn hàng á bạn nên là Vàng có thể cân bằng vóc dáng mà không còn phiền muộn nữa nè, quá là tuyệt vời luôn. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Giới thiệu sản phẩm viên sủi Babo ProB hỗ trợ lấy lại vóc dáng sau Tết.",
        "Chia sẻ trải nghiệm ăn trứng bắc thảo với sữa chua, một món ăn lạ miệng.",
        "Kêu gọi khán giả chia sẻ thói quen ăn uống trong dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}