{
    "transcript": "Mấy máy tiệm cơm chiên á, không ai chỉ cho mấy chị cái cách chiên cơm mà cái hạt cơm tơi xốp ăn vừa giòn mà vừa đậm đà như vậy đâu hen. Có em là em bày cho mấy chị thôi á. Mấy bà thấy em chịu chơi ghê không? Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ y á. Để bữa nay á em bày cho mấy chị làm cơm chiên trứng ăn kèm với lại cái sườn cốt lết vị chao này nè, hơi bị ngon luôn nha. Nên có gì mấy chị lưu lại cái công thức này nè để Tết này mình làm ăn thử nghe. Cơm chiên á thì mấy bữa trước em có chỉ mấy chị rồi nè. Khi mà chiên cơm á thì mình phải dùng cơm nguội để qua đêm ở trong ngăn mát tủ lạnh á. Trước khi chiên á là mình sẽ lấy cái cơm đó ra, mình hơ trước mấy quạt hay là máy sấy 10 phút trước cho em. Khi mà hơ xong rồi mấy chị đập vô đây khoảng ba cái trứng hột gà nghe. Nêm vô đây xíu xiu hạt nêm nữa rồi mấy chị bóp trộn cho nó thiệt là đều đi. Sau khi mà trộn cơm rồi á bây giờ mấy chị bắt cái chảo, mình đổ chảo vô dầu, mình phi thơm tỏi nha. Tỏi càng nhiều á thì cái cơm chiên của mấy chị nó càng thơm. Xong rồi mấy chị đổ cái cơm mà hồi nãy mình mới trộn vô, nhớ là phải bật lửa lớn nha, rồi mình đảo thiệt là đều tay. Mấy chị cứ trộn tới khi nào mà cơm nó ráo lại như vậy là được rồi nè. Muốn ngon hơn á thì mấy chị đập vô đây một cái trứng, rồi mình cứ đánh cho nó đều đều đều như vậy nè. Trộn lại một lần nữa xong rồi mình nhắc xuống là được rồi đó. Trước khi nhắc xuống á mấy chị nêm nếm lại xíu nước mắm, hạt nêm, miếng tiêu, thiệt nhiều hành lá. Nếm lại cho nó đậm đà tí xíu rồi mình nhắc xuống nghe. Trời ơi tao nói cái cơm nó nóng hổi mà nó thơm phức luôn á mấy chị ơi. Không biết mấy chị sao á, chứ nhà em mà ăn cơm chiên là phải ăn kèm với lại cái sườn cốt lết chiên nha. Mà bữa nay em mới tìm ra cái sườn cốt lết vị chao này nè. Trời ơi nó ngon lắm luôn á. Cái miếng cốt lết á nó mềm mà em bất ngờ luôn á. Không hiểu là người ta làm sao á mà cái miếng sườn cốt lết nó mềm mà nó thơm phức à. Cái gói sườn cốt lết này là của G nha. Người ta ướp sẵn hết trơn á, mua về cắt ra là mình đổ là mình nướng thôi. Mấy chị nên thủ đi. Nói là vị chao á nhưng mà không có bị nồng mùi chao đâu. Mà cái mùi nó rất là thơm luôn. Một hộp như vậy á là nó sẽ có ba tới bốn miếng. Mấy chị chiên dầu hay là chiên trong nồi chiên không dầu cũng được nha. Mà em thấy chiên trong nồi chiên không dầu á, mình cho vô nồi chiên không dầu á nướng tầm 15 phút á là ăn liền luôn. Nó nhanh, gọn, tiện, mà em thấy cái miếng thịt cốt lết của mình á nó không có bị dầu mỡ nữa. Trời ơi mấy chị coi nè, tao nói kéo ra thôi mà cái mùi nó thơm, tao nói xộc lên mũi luôn á. Cái miếng thịt nó vàng ươm luôn. Trời ơi gắp một cái miếng thịt cắt vô cái tô cơm ha. Cái cơm á thì xốp tơi. Mà công nhận cái miếng cốt lết vị chao này nè, trời ơi nó béo béo, bùi bùi. Nó hơi cay nhẹ nha. Miếng cốt lết á nó có viền mỡ bên ngoài nên nướng lên nó thơm lắm nhưng nó không có bị khô. Một cái đặc điểm mà em phải nể phục nhất là cái miếng cốt lết nó rất là mềm luôn. Em diễn tả vậy chắc mấy chị cũng hiểu được đúng không? Trời ơi nó ngon lắm luôn á mấy chị nên thử nha. Này á là thịt của G nha mấy chị. Thương hiệu thì quen quá rồi nên chắc không cần giới thiệu gì cho mấy chị đâu hen. Bên này á thì cứ brand lớn chuyên về thịt heo tươi với sạch nè. Em mua ở mấy cửa hàng G Kitchen á. Sản phẩm cũng có thịt xiên que ướp sẵn vị thái nè, chao nè, rồi cari nữa. Giúp mấy chị rất là tiết kiệm thời gian nấu nướng nha. Em thấy nó phù hợp với mấy chị nào mà không có biết nấu ăn hay là bận rộn đi làm không có thời gian nấu nướng á. Có gì Tết này em thấy thủ sẵn cái này là cũng ok lắm nha. Có gì mấy chị tham khảo thử nghe.",
    "takeaways": [
        "Cách chiên cơm ngon: Dùng cơm nguội để qua đêm, hơ trước khi chiên, đảo đều tay trên lửa lớn.",
        "Sườn cốt lết vị chao G Kitchen: Mềm, thơm, dễ chế biến (chiên hoặc nướng), không bị nồng mùi chao.",
        "Sản phẩm G Kitchen: Tiết kiệm thời gian nấu nướng, phù hợp cho người bận rộn hoặc không biết nấu ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}