{
    "transcript": "Xôi thịt kho lâu lâu ăn thì rất là ngon nhưng mà ăn thường xuyên thì mình thấy nó vẫn ngon tại vì mình là một fan của món này. Thịt trứng chả thơm béo ngậy ăn kèm với đồ chua cho đỡ ngấy. Mọi người có thể làm món này tại nhà. Nhớ lưu lại để cuối tuần này thử luôn cho cả nhà nha. Đầu tiên mình có 1 kg thịt heo ba rọi, mọi người cắt miếng dài tầm 10 cm. Châm lên đây một vài đường nha và cho vào trong đĩa một tí xíu giấm và ngâm cái phần da này tầm 15 phút. Trong thời gian đó thì mình sẽ luộc trứng. Da sau khi ngâm giấm xong á thì mọi người lau thật là ráo và áp chảo cái phần da này. Áp chảo cho cái phần da vàng thơm như vậy rồi á thì mọi người sẽ cắt đôi ra cho thịt nó mỏng dễ thấm gia vị hơn. Ướp gia vị đơn giản với lại hành, tỏi đâm nhuyễn, hạt nêm, bột ngọt, muối, rồi thêm một tí xíu nước tương nữa. Ướp cái này trong vòng 20 đến 30 phút. Giờ mình sẽ vo cái phần nếp sau khi ngâm 3 tiếng. Mình sẽ vắt ráo và cho vào đây một tí xíu muối và dầu ăn trộn đều. Cho vào nồi hấp hong lửa vừa đâu đó tầm 12 đến 15 phút thì mọi người sới. Sới xôi xong thì lại tiếp tục đậy nắp để lửa nhỏ cho xôi chín đều. Trứng gà mọi người cho vào trong chảo chiên, đậy nắp lại và lúc chiên thì mọi người lắc lắc như vậy nè, hạn chế cái việc văng dầu. Giờ kho thịt nha, mọi người cho dầu và ba muỗng canh dầu ăn vào trong nồi thắng nước màu cho lên màu như vậy, mọi người cho thịt vào. Đảo sơ tầm 2 tới 3 phút thì cho nước vào, ngập mặt thịt. Thịt đậy nắp kho lửa vừa tầm 30 phút thì mọi người cho thêm trứng vào, thêm vào đây tầm 5 muỗng canh nước mắm và đậy nắp. Kho thêm tầm 15 phút nữa nếu mà có chả thì mọi người có thể thêm vào đây kho chung cũng ngon lắm. Rắc thêm tiêu. Và món này đã xong rồi đấy, mọi người chỉ cần xới xôi ra và cho topping lên thôi.",
    "takeaways": [
        "Công thức xôi thịt kho đơn giản, dễ làm tại nhà.",
        "Món ăn kết hợp hài hòa giữa vị ngọt của thịt, béo của trứng và thơm của chả.",
        "Lưu ý các bước sơ chế và ướp thịt để món ăn thêm đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}