{
    "transcript": "thử bún thịt nướng 25k Vissan đi, nó khác với bún thịt nướng khác á anh. Bây giờ là mình tới mình check thử luôn nhá, xem thử là nó có khác không? Không khác là coi chừng mình nha, Thảo Vi nha. Tôi tò mò, bạn cũng thế. Tới Vissan rồi nhá. Bún thịt nướng bán buổi sáng mọi người. Tại sao tại tại sao? Tại sao lại không nói giờ hả Vi? Bây giờ là 5:30 tối, Vi ơi là Vi. Thôi bây giờ là đi về. Lần sau mọi người muốn kêu mình thử thách cái gì cho thêm cái giờ nhá. Đằng nào cũng lỡ đi rồi thì ngày hôm nay mình sẽ review một cái quán bún bò bất kỳ ở trên cái đường Sô Viết Nghệ Tĩnh này nhá. Và thế mình thấy quán phở bún bò cô Thủy. Mình kêu một cái hai tô bún bò xịch xem thử ra sao ha. Đây sẽ là cái tô bún bò hố xịch của mình. Quật phải nhìn hoành tráng không mọi người? Một cục, hai cục, ba cục, bốn cục, năm cục. Không biết tô này bao nhiêu tiền. Tí nữa thì mình mới báo tiền cho mọi người được. Những rau ở quán thì cũng sẽ có như bình thường thôi, hoa chuối, rau muống, giá trụng. Những cái đồ ăn kèm ở đây thì cũng sẽ có là ớt, chanh, nước mắm, tỏi ngâm, mình rất thích tỏi ngâm mọi người ạ. Tương ớt tế này thì mình thấy không thơm lắm. Về nước dùng thì mình thấy nước dùng bên này sẽ thiên về cái vị mặn hơn là cái vị ngọt. Đến quách cáp này sướng nhá. Nhớ cho thêm miếng tỏi vào nhá mọi người. Ăn nó hợp nhau cực kỳ. Quán này được nha, mình chưa biết giá của tô này bao nhiêu nhưng mà mình thấy khá là chất lượng. Về cái không gian quán thì quán này nó là kiểu lề đường thôi mọi người ạ. Đỡ quá. Vậy là mỗi tô của mình sẽ là 60.000đ nhá. Ở đây khăn giấy thì sẽ tính 2.000đ một chiếc. Tổng thể lại thì mình thấy khá là ngon, nhiều. Chốt lại là mình sẽ ghé lại lần sau nếu có dịp đi qua khu vực này nữa. Tôi tò mò, bạn cũng thế. Còn về cái bún thịt nướng kia thì à để hôm khác mình quay ha.",
    "takeaways": [
        "Quán bún bò có nước dùng thiên về vị mặn, thịt bò hoành tráng.",
        "Giá mỗi tô bún bò là 60.000đ, khăn giấy tính thêm 2.000đ/chiếc.",
        "Quán bún bò lề đường, ngon và chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}