{
    "transcript": "Cái món này á người ta ăn hot rần rần ở trên mạng. Vậy mà bây giờ mình mới biết tới cái món táo đỏ kẹp kẹo sữa lạc đà như thế này, mà mua thì ăn hao quá hao. Nhưng mà ai biết đâu, làm tại nhà nó cũng dễ nữa, mà còn rẻ hơn, chất lượng hơn. Ết mình làm sẵn nhiều nhiều á, tha hồ cho cả nhà cùng ăn luôn. Táo thì mình mua cái loại size chung nha, tại khi mà lấy hột ra nó cũng dễ hơn, với lại khi kẹp sữa vào nó cũng không có bị tràn ra nữa. Lấy một hai quả đầu thì khó, chứ mấy quả sau á, mọi người lấy lẹ lắm. Còn phần kẹo sữa thì mình sẽ sử dụng bơ, đun tan chảy với lửa nhỏ rồi cho marshmallow vào, cũng đun với lửa thì là nhỏ để cho phần kẹo nó tan ra. Sau đó thì mình cho phần bột sữa vào, nhưng mà cho từ từ thôi. Mình làm ở nhà nên là sẽ không có ăn ngọt giống như ở ngoài, đúng cái khẩu vị mà mình thích luôn. Sau đó là chờ nguội là xong. Còn hơi ấm ấm á là mình có thể vo thành từng viên như vầy nè. Với cái định lượng như mình làm á thì kẹo nó vừa dẻo, vừa dai, mà không có bị ngọt gắt, ăn chung với táo đỏ, hạt điều, ta nói á nó kết hợp lại với nhau á hợp quá trời hợp luôn. Làm xong để bảo quản á thì mình cho cái vô cái túi xong rồi mình kẹp cái miệng nó lại nha. Cơm mà bánh kẹo á đã ngon, đã ngọt như thế này rồi thì phải có thêm một cái món đồ uống ngon, lạ nữa thì nó mới hợp. Vừa may á là ngoài các bao bi Tết thì Trà Ô Long Tea Plus vừa mới ra thêm hai loại mới luôn. Loại đầu tiên á là Trà Ô Long xanh, màu nước á nó tươi y chang là trà mới pha luôn. Vị thì tươi mát, chua chua nhẹ nhẹ của chanh. Và mình thì thích loại này. Còn mình thì thích Trà Ô Long đào nhiệt đới mới này nè, có chứa chiết xuất từ trái cây thật luôn nha. Uống thấy rõ được cái độ ngọt tự nhiên, độ thơm của trái cây. Và đặc biệt á là mấy cái loại này nè, ăn chung với kẹo hồi nãy mình mới làm hay là các loại mức khác á cực kỳ là hợp luôn. Vậy là Tết này á mọi người có thêm một cái loại kẹo nữa rất là dễ làm, vừa lạ, vừa hot trend để mà đón khách rồi nha. Ăn một miếng kẹo táo dẻo dẻo, thơm thơm. Cơ mà làm nhiều xíu nha, chứ mình nghĩ tụ tập đông đủ lại, món kẹo táo đỏ này á với lại trà là hết đầu tiên luôn á, lại còn đỡ phải suy nghĩ mua cái gì tiếp đón bạn bè, nhẹ đầu, nhẹ ví mà còn nhẹ người nữa nha.",
    "takeaways": [
        "Công thức làm kẹo táo đỏ kẹp sữa lạc đà đơn giản, dễ làm tại nhà.",
        "Kẹo táo đỏ kết hợp với trà Ô Long Tea Plus là sự kết hợp hoàn hảo.",
        "Món kẹo táo đỏ là một món ăn vặt ngon, lạ, thích hợp để chiêu đãi khách trong dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}