{
    "transcript": "vào chuẩn bị lại cho em. Chuẩn bị chiến đi. Cứ làm xắp đôi này. Xin mời các bác nhá. Mạnh ơi! Em đây. Mấy hôm anh em mình không gặp nhau, anh kiếm được con dúi này, anh em mình làm tí nhở. Mới về Hà Nội có mấy ngày gì đâu mà nhớ nhung kinh thế. Thôi được rồi, hai anh em mình vào làm món thôi nhở. Ừ, thèm tí cay cay thôi. Thôi được rồi. Mình a uống rượu bia không nhở. Mình mình làm tí cay cay thôi. Cay cay à? Ừ. Okay. Những a thì không có rượu mắt. Không không có thì lại cũng run tay run chân đấy. Lâu rồi cũng không ăn dúi đúng không? Nay lại làm tí tiết canh nữa này. Nghe tởm đấy, nghe được chấm nhở. Nhưng mà có say không? Hôm trước mình vừa ăn cầy rồi đúng không? Ừ ừ. Hôm trước mình mới ăn cầy. Hôm nay anh làm kiểu đấy thì nó ná ná giống nhau mà. Dúi này nó cái vị nó khác hơn tí đấy. Nắm Mạnh lấy cho anh chai nước lọc với. Mấy chai? Hai chai đi. Hai chai đi, bỏ năm sắp đấy. Ui giời ơi, thơm chưa? Wow. Đó. Thơm đấy. Thằng thằng bé em rồi. Con này con anh bảo thịt lợn nó mềm đấy. Hử. Chắc là được được. Nếu không mềm mình phải tính cho nó mềm được. Con này con anh mà dai thì ăn, em ăn một lần rồi, hãi. Minh còn tiếng rưỡi em vẫn không ăn được. Khả năng hôm nay mồi ngon thế này để em gọi Tình. Hai anh em hơi buồn đúng không? Alo. Alo. Đang làm gì đấy anh Tình ơi? Đang ngồi ở nhà đây, có việc gì đây? À, thế à, đây đây này nhìn đây quay cho nhìn cái món này biết món gì đây không? Món gì trông lạ thế. Dúi à, sang đây sang nhà em đây. Sang nhà mới ấy. À, sang nhà mới à. Ờ Ờ đây đây này. Rồi. Sang luôn đi nhá. Đây anh Hùng đang nấu đây này. Rồi. Hai anh em đang đây này. Sang luôn đi nhá. Thôi anh Hùng à. Ờ. Sang làm tí tẹo em ơi. À, được được được thế đi. 30 phút nữa có mặt nhá. Ờ, sang luôn đi, sang luôn đi, hấp dẫn lắm, nhanh không tắc đường. Nghe anh nghe thấy mùi thơm chưa? Ngửi thấy mùi thơm qua điện thoại chưa? Thơm quá nhở. Okay, sang nhá. Sang đi. Thôi anh anh đợi em, anh xem cái món kia đi, món này em băm nhỏ cho. Anh băm đi. Tiết canh cứ phải nhỏ nhỏ ra tí ăn mới ngon đúng không? Gọi Tình nó lâu lắm rồi mình chưa thấy sang nhỉ. Không bên đấy sang bên này xa đấy. Không xa. Ngon đấy. Tiết canh dúi thì hết bài luôn, mát, ngon, ngọt lắm. Đựng ba bát rồi à. Quan trọng mình đánh có ba bát thôi thì gì. Sao nay a dạo này không về quê quay nữa à? Đâu, mới ra Hà Nội được mấy hôm. Dạo này bận việc đấy. Hôm nay anh Hùng kiếm được con dúi ngon, mấy anh em có hai anh em thôi em lại bảo gọi anh nữa cho nó vui. Ô, anh Hùng à! Ơi. Vào chuẩn bị lại cho em. Chuẩn bị chiến đi. Mồi rượu cũng ngọt thế nhở. Ừm. Thấy Mạnh bảo hôm nay có món dúi đúng không? Lạnh nhở, làm ghế cho ấm cúng đi nhở. Okay. Thay vị cái nhở. Mấy ngày không gặp rồi nhở. Mấy ngày. Cảm ơn. Có có thèm cơm anh nấu không? Thèm cơm anh nấu. Làm đi chơi nào, mời anh em nhá. Sức khỏe nhá, sức khỏe nhá. Xin mời mọi người nhá. Xin mời mọi người nhá. Em vẫn ăn lạc à? Lạc chứ. À thế à? Lạc cho nó bùi anh. Ừ, nay em này. Chay như này nhá. Tiết canh dúi này thật sự cầu mấy lần đặc cấp. Rót chưa nhở? À, Mạnh a chển trước đi nhở? Ừ ừ. Mạnh chển trước đi. Rồi. Em chển đi. Chển đi xong rồi trước với sau. Thôi này chển trước một phát nhở, mời anh em nhá. Ờ. Ok. Trời ơi. Mời mọi người nhá. Xong. Ngọt top. Đây đây, xin mời các bác nhá. Ngọt. Ừ. Đồng như bánh đúc. Ngon lắm. Ngọt lắm. Thật nhiều loại a tiết canh nó hôi nhưng còn riêng dúi thì không có một tí mùi hôi nào luôn. Tiết canh dúi em ăn mấy lần rồi, lúc nào cũng ngọt. Ngon top. Em thì thấy tiết canh ở dúi mình vẫn ghiền nhất thật. Em thì thấy ngon thì không không thốt nên được lời nữa rồi. Đầu tiên anh tưởng em là không ăn được tiết canh. Đấy nhưng mà cái lúc à anh mới nhớ cái câu bảo là gì mẹ em không ăn được đâu nhưng em ăn ăn thì no thôi. À thì mấy anh mới mới biết là em ăn được à. Em a em là không ăn được nhiều thôi anh ạ. À. Cứ hai ba bát thì ăn được. Anh em mình quay video ẩm thực ở quê thì nhiều rồi. Ừm. Nhưng mà đây là lần đầu tiên quay ở Hà Nội. Đúng rồi. Đấy, thì cũng chia sẻ với mọi người là anh em mình thực ra ở Hà Nội cả thôi. Đấy à đợt rồi là về quê mấy tháng. Quay ở quê nhưng mà đợt này anh em mình có việc cũng quay ra Hà Nội thì hôm nay anh Hùng à con dúi mang theo nhà mình. Thì mấy anh em mình à nấu và ngồi ăn uống với nhau. Nhà mình thì ở đây mình cũng mới mua thôi nên cũng chưa chăm sửa được mấy cả. Thôi nào. Đây, lại ra đây này. Anh em đợt này về Hà Nội có lâu không? Bọn anh a chắc ở Hà Nội tuần thôi, tuần xong lại về quê quay tiếp. Thỉnh thoảng mới về thăm vợ con tí không quên mặt mất. Ấy ấy vợ thằng kia đây nhưng mà vợ ngại lên video. À. Ấy. Mình thì đầu tiên là chưa a quên gì đâu cứ làm xắp đôi này. Xin mời các bác nhá. Đây miếng thịt chấm mắm tôm này. Cứ vợ con mình nó ngại ờ. Kiểu thiện đấy. Cũng không lên video mấy nhở. Thế mà ngoài cái món này ra thì con dúi này mình làm được món gì ngon hơn nhở? Ôi nhiều lắm. Giả cầy. Con dúi giả cầy, rựa mận. Thịt mận đúng không đấy? Giống giống chó à. Ôi giời nói chung là cũng kiểu kiểu như thế em hiểu không? Ừ. Còn à cái này nướng nướng thì không hợp. Nướng thì đồ này nó nướng nó khô nó nó nó không hợp. Á, mắm tôm mà. Mắm tôm lại tăm tăm tí rau bơ nữa. Đây, tí rau thơm rau bơ này. Ngon. Món này đúng là mùa này ngồi nhâm nhi này thì hết bài nhở, hết bài. Em ơi! Ra lên ra ăn vào anh lên video tí cho nó vui này. Cho khán giả gặp mặt tí nào. Ừ. Vợ mình ngại các bác ạ, không a không dám lên video. Ngại lắm. Thế à? Á. Ngon quá nhở. Nói thì thôi nhưng mà mình mình nhậu ở nhà nó vẫn ngon đúng không? Ngon ngon mà. Ngon.",
    "takeaways": [
        "Thịt dúi có thể chế biến thành nhiều món ngon như giả cầy, rựa mận.",
        "Thịt dúi nướng không ngon bằng các món chế biến khác.",
        "Tiết canh dúi là món khoái khẩu của nhiều người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}