{
    "transcript": "Cũng là món sườn chay chiên nước mắm, nhưng mà hôm nay Quan Khải làm á sẽ không tốn một giọt dầu nào để chiên cái phần sườn này. Những vậy cái phần sườn của mình nó vừa ráo mà nó mặn mặn ngọt ngọt ha, cái tiếng giòn của nó hả cắn từ Sài Gòn tới Sapa mà còn nghe được độ giòn. Mấy anh mấy chị ăn chay thì cứ yên tâm mà làm cái công thức này của em đi đảm bảo ngon hơn ngoài tiệm mà không có bị dầu mỡ. Hay làm cái món này nè em cuộn với lại bánh tráng á, em ăn chay á mấy anh mấy chị. Còn không á thì em sẽ bới tô cơm trắng á, cái em bỏ cái phần sườn này vô em ăn cơm. Món này rất là đắt hàng, mấy anh mấy chị đừng có làm ít làm nhiều đi ăn nó mới đã cái miệng chứ làm ít đó là ăn không có sướng đâu nghe. bữa nay em làm nguyên cái chảo sườn này có 30.000 á, 200 g sườn á là 30.000 á mấy anh mấy chị, sườn non chay. Mấy chị đem ngâm cho em, ngâm cho nó mềm rồi mình sẽ xé làm đôi nè. Bắt đầu bắt đầu mình tước, mình tước sợi sợi sợi sợi sợi sợi như em đang tước trên màn hình như vậy nè. giùm em á đừng có tước mảnh quá, tước mảnh quá ăn không ngon đâu nghe. Bây giờ nè dùng hết sức bình sinh sức đàn bà đàn ông gì á, vắt thật là mạnh kiệt nước cho em thiệt thì cái hồi mình làm ra cái sườn nó mới giòn nghe. Vắt cho nó thật là ráo rồi, bây giờ mình cho vô cái nồi chiên không dầu. Vặn giùm em 180 độ, 5 đến 10 phút cái mình dở ra dở vô á mình đảo cái phần sườn này nè cho đến khi nó giòn nó vàng là mình lấy nó đem ra. Độ thì 180 độ nhưng mà lò của mỗi nhà mỗi khác thì nhớ canh cho em. Giờ mình bắt một cái chảo lên dầu một tí ti dầu thôi rồi mình xào thơm cái phần tỏi. Nước nước sốt này á là cho 200 g sườn khô nghe. Qua mấy anh mấy chị làm cho nó ke, nó sủi bọt lên như vậy nè rồi bắt đầu mình trút cái phần sườn vô là mình đảo liền tay đảo liền tay cho em nghe. Nhớ là phải đảo cái tay thân thoắt cái tay thân thoắt chứ không là nó bị mặn nghe. Cái này mình rắc thêm tỏi phi nữa là mình để nguội nguội cái mình bỏ vô cái keo á là mình bảo quản được lâu nè.",
    "takeaways": [
        "Công thức sườn chay chiên nước mắm không tốn dầu, giòn tan.",
        "Món ăn đa năng: ăn kèm bánh tráng hoặc cơm trắng.",
        "Bí quyết làm sườn giòn: vắt kiệt nước, chiên không dầu, đảo nhanh tay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}