{
    "transcript": "cái này đéo phải biết. Đéo phải biết á? Giờ này ăn chả béo phải biết. Chị ăn đi. Chị không ăn nữa à? Không ăn nữa không đúng không? Không ăn nữa thì để lại em ăn hộ cho. Em mang về cho em em ăn. dân chơi không sợ mưa Hello mọi người nhá. Lại là Minh Cao Food Review ở đây thì hôm nay hai chị em mình hẹn nhau lên phố mọi người ạ. Vừa mới làm về phi từ Hà Đông lên phố. Hai chị em hẹn nhau từ tháng trước. Hôm nay thì có dịp đi đây. Cứ bảo mình nó chỗ Nguyễn Biểu với chỗ Trần Phú đợi. Không biết ăn cái gì ở đây. Lúc đầu là mình nghĩ chắc là ăn quán này rồi. Y như rằng là lúc sau đến. Thì bây giờ chị em mình bắt đầu gọi đồ mọi người nhá. Gọi đi. Gọi đi, gọi đi, gọi gì, gọi đi. Ai biết gì, ai biết gì ăn bao giờ mà gọi. Bạn ơi cho mình đậu phụ sốt nhêu cay hai người. Ở đây là thịt xải chân nấm hoặc hay là cái? Cái gì ngon mọi người hay gọi thì mình gọi. Giả với cả nầm thì bình thường mọi người hay gọi. Cho mình nẫn đi. Mày ở nhà quê mà. ừ cho mình thịt giả với nầm dẫn đi. Bây giờ muốn ăn sườn sốt mai hay là sườn chiên mắm tỏi. Muốn gì ăn thì ăn. Mày đùa tao à. Em biết gì chị ủ cái chị. khác không xem. Chịu chết. Ai đi mà. Đấy là việc của mày chứ không được. Hôm nay thì mình gọi một phần đậu phụ sốt cay hai người là 80 này và một đĩa giải nầm đây là 120 mọi người nhá. Hiện tại hai món này sẽ ra trước sườn sẽ ra sau. Chị Đắc Kinh Trần à? Phấp phới đúng không? Rực rỡ. Nay quá hợp thời tiết. Nhấn này. Nấm nấm nấm. Nấm tao cho mày nấm rồi. mà cho toàn nhiều nấm ăn cái gì ăn. Ăn cái này ngon lắm, ăn được lắm. Húp tí nước này. Ăn mì bún đấy. Ờ cay cay ăn, okay mà. Kiểu cay cay hơi hơi chua chua tí. Ừm, okay. Chấm chấm ăn với bún. Tao không thích bún. Không bún tao không bún thôi. Tao không ăn bún mày, bún nhà quê mày. Bỏ đậu. Nhầm nương, thịt băm, củ cải khô. Bậy rồi đúng không? Ngon. Nói chung là cái phần đậu này ăn cũng khá là hay đấy mọi người nhá. Hôm nay là lần đầu tiên chị Ninh với mình ăn. Thấy cũng khá là ấn tượng cái thời tiết mùa lành lạnh này ấy. Ăn cảm giác rất là ấm người luôn. Đậu tứ xuyên thì sẽ ăn kèm với bún mọi người nhá. Chị Ninh bảo béo là không ăn được. Không ăn được bún. Nhưng mà tí nữa thì gọi sườn phô mai nữa cơ. Rất chi là nhức đầu luôn. Phần giải phần nầm thì mình thích ăn nầm hơn. Giải thì cảm giác hơi khô nhưng mà nói chung nó cũng khá là ổn mọi người nhá. Cuối cùng thì là gọi thêm sườn phô mai nữa mọi người nhá. Trong đấy sẽ là bốn thanh sườn 120.000đ vị chi là mỗi thanh là 30k. Rất là nhiều phô mai luôn nhá mọi người nhá. Sườn nha anh em nhá. Đây này. ăn cái này đéo phải biết. Đéo phải biết á? Giờ này ăn chả đéo phải biết. Ờ chị ăn đi. Chị không ăn nữa à? Không ăn nữa không đúng không? Không ăn nữa thì để lại em ăn hộ cho. Mà đã ngon thì tất cả đều không phải phần lo. Không phải lo là béo. Tất cả đều healthy hết. Đỡ. Anh dán luôn nào. Bên trong. Bên trong. Bên trong nó có vị như sườn nướng còn bên ngoài nó có vị như phô mai. Có vị như sườn nướng có vị như phô mai. Ăn kiểu dạng như là nếu mà ăn cái sườn này không, không có phô mai ngon hơn. Không có, không có phô mai ngon hơn à? Lần đấy mà mình gọi chiên mắm hay chiên múc gì có nữa đúng không? Có. Ừ không ngon hơn. Ăn nhiều nhỉ? Nhưng mà đúng thật là xem làm món ăn được phô mai là hợp lý luôn đấy. trời. Không để hai Quấn thêm phô mai vào. Anh cũng phải đống phô mai lắm. Ừm. Ok mà. kết thúc rồi đấy. Em không ăn phô mai đâu. Mẹ em. Em không ăn phô mai đâu. Em lừa đấy. Em cũng thích lắm. Mẹ một lúc sau em gắp. Em gắp cả gắp to đùng. Vì chị cũng không ăn được béo đâu. Chị béo lắm chị không ăn đâu. Thì chị cũng há mồm to lắm. Trời ơi! Cái gì cũng giống nhau cả nhỉ. Giống nhau nhỉ. Thế nên chúng ta là chị em. Hiểu ý nhau chứ sao. Ăn nốt cả sương. Nốt cả sương đi này bỏ cho đây đừng. Đéo không ăn được đâu. Ăn ít thôi, ăn ít thôi. Đây gọi ít thôi. Cố nốt cố nốt thì chúng ta về. Cái gì thế này? Lấy, phô mai đấy. Sao đấy? Ăn nốt đi chị ơi, sao đấy? Mày để mày mày để ý cho tao có liêm sỉ. Đấy cứ không ăn đâu nhưng bỏ thằng nào cũng hết anh em ạ. Nhưng mà phải nói thật phô mai ở đây làm rất là ngon nha. Sườn nhà này mình đánh giá là ok mọi người ạ, ngon. Tâm trạng hôm nay đi ăn cũng vui phấn khởi vì mỗi lần đi ăn với chị Linh là sẽ được mọi người không bao giờ phải trả tiền cả nên là cảm giác ăn uống lúc nào nó cũng sướng. Quán này mình thấy ghi mở từ năm 2002. Nếu mà đến giờ hơn 20 năm rồi. Nếu anh em chưa ăn có thể tham khảo thử mọi người nhá. Okay đấy mọi người ạ. Đặc biệt là thiết tiết mùa đông này. Ăn xong thì mình lại đèo bái về đây. Còn giờ thì tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình. ",
    "takeaways": [
        "Quán ăn có món đậu phụ sốt cay và sườn phô mai ngon, đặc biệt hợp với thời tiết lạnh.",
        "Sườn phô mai được làm với nhiều phô mai, có vị sườn nướng kết hợp với vị phô mai béo ngậy.",
        "Quán mở từ năm 2002, có kinh nghiệm lâu năm trong việc chế biến món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}