{
    "transcript": "Em ơi, mày còn mì ếch sốt sa tế Thái không nhờ? Dạ em có anh ơi, thế nhưng anh có ăn được cái sốt trộn hơi cay một tí không ạ? Ờ được, thế mày cho anh bốn bát đi, hai nước, hai trộn, một ếch, một hải sản, mày đều cho anh size to hết nhá. À, hai cái bát trộn bảo anh nghĩ không cần giảm cay đâu, với cả mày cho anh nhiều nhiều sốt trộn vào. Một tin cực kỳ vui cho anh em khu Hoàng Mai nhá. Quán mì ếch nổi tiếng đông khách nhất thủ đô đã chính thức có mặt ở Hồ Đê Lừ rồi này các bác ơi. Đợt này quán lại mới có thêm cái quả mì trộn sốt sa tế Thái, u mê vãi cả đái luôn anh em ạ. Sốt trộn cay cay, ngọt ngọt, thơm rõ cái vị sa tế Thái. Anh em nào mà sành ăn ấy, chỉ cần ngửi qua cái mùi sốt sa tế này thôi ấy là thấy rõ sự khác biệt rồi. Như cái bát tôi gọi này là size to nhá, vẫn sẽ đầy đủ ba đùi, ba lườn, rau, đậu mì với cả da ếch chiên giòn. Mấy bạn nữ đến đây ăn ấy chắc chỉ cần ăn cỡ vừa thôi, hai đùi hai lườn là vừa ngon với cả vừa no rồi. Anh em nào mà ăn được cay một tí nhá, xin thêm một ít cái sa tế quán tự làm này cho vào, khác bọt thật sự luôn đấy anh em ạ. Anh tên là Linh anh ạ. Thế là cái món mì ếch này là em học ở bên khác đúng không? Không anh ạ, đây là nhà em bán đầu tiên luôn ở Hà Nội này. Nói chung là hai người yêu nhau mà đến đấy ấy thì cứ một trộn một nước là đẹp nhất rồi. Đi ba người thì anh em có thể nhâm nhi thêm một cái đĩa ếch răng muối như thế này nữa. Mì ếch nước dùng vị Tom Yum của quán này ấy thì quá là đông khách với cả hot rồi. Thế nên là chắc tôi cũng chẳng cần phải review nhiều cho anh em đâu. Cơ sở Hồ Đê Lừ này thì vừa mới mở, view hồ có thang máy với cả không gian rất là sạch sẽ, thế nên là địa chỉ quán tôi sẽ để ở trên màn hình cho anh em tham khảo từ xem sao nhá.",
    "takeaways": [
        "Quán mì ếch nổi tiếng đã có mặt tại Hồ Đê Lừ.",
        "Có món mì trộn sốt sa tế Thái mới, hương vị cay cay, ngọt ngọt đặc trưng.",
        "Size mì to có nhiều ếch, rau, đậu mì và da ếch chiên giòn, có thể xin thêm sa tế tự làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}