{
    "transcript": "Trên mạng chè heo quay của I12 Hồng Lĩnh. Ngoài đời nha mọi người ơi, chè heo quay đây trời ơi quán của người yêu cũ em rồi, lần này rất khó khăn để mua được mấy cái ly này, bên đây nha gọi điện không được nhắn tin thì không trả lời. Sao kỳ dữ vậy, em nói là người yêu cũ của em nha, rất dễ thương. Bây giờ em lý do là tại sao em mua sáu ly. Tại vì đây là cái món này mới, mọi người kêu em review đi Panda, okay. Rồi bây giờ em sẽ mở ra cho mọi người xem, một ly là 30 cành nha mọi người ơi. Trong đây có cái gì nè mọi người. Rồi đây, đó, một ly là sẽ có 1 2 3 4 5 6 7, bảy tám viên á, tầm 6 7 8 viên á, nè đó cũng khá là nhiều nha mọi người ơi. Nè mọi người nhìn kỹ vô trong đây giùm em nha. Đó cái viên nè. Bây giờ em sẽ mở tiếp mấy ly luôn nha. Một ly hai ly thôi, uống nhiều quá, uống không nổi đâu mọi người ơi, em nói thiệt á. Nhiều quá cái món này em đã ăn ở ngoài Huế rồi. Thật ra là có nhiều người kêu là trời ơi sao mấy cái món ăn gì mà còn bỏ đồ mặn đồ, ơ nhưng mọi người đã quên rồi. Ở Huế có một cái món ăn vừa là đồ ngọt vừa là đồ mặn, chính là món chè heo quay, đó. Thật ra ở Việt Nam mình còn có mà mấy nước khác có là chuyện quá bình thường. Đây, bây giờ em sẽ ăn thử một viên cho mọi người xem nha. Bây giờ mình ăn nguyên vị đi nha mọi người, với em nha. I12 Hồng Lĩnh là bái đỉnh. Tao nói mặc dù không biết cái quán bán Giang cà phê này là có phải là của người yêu cũ của em hay không nhưng mà em thấy là cái cách đối đãi nói chung là cũng dễ thương. Bây giờ em sẽ ăn thử cục này nha. Trời ơi, nè, cái heo quay nè, đây nè mọi người thấy không, trong đây có thịt heo luôn nè, đó, có thịt này kia đó, thấy không? Với em thì cái thịt này thơm. Cái thịt rất là thơm luôn, nhưng mà cái lớp vỏ bên ngoài chưa tới. Em nhớ được cái đặc trưng ở ngoài Huế là cái lớp vỏ bên ngoài nó sẽ vừa dẻo nè, nó sẽ dày dày nó tạo cho mình một cái cảm giác dai dai nha mọi người, còn bên đây nó được dẻo dẻo, không có được dai, có nghĩa là nó dẻo giống như bánh bột lọc. Nó nó không có giống cái vị ở ngoài Huế, ở ngoài Huế thì em không thích cái thịt ngoài Huế lắm, với lại cái quán mà em ăn thì em không thích lắm, quán nó rất nổi tiếng nha, em ăn cái quán đó rất nổi, nhưng mà ở đây thì cái thịt này em thích hơn, cái thịt bên đây nó thơm hơn. Còn cái vỏ bên đây thì em lại không thích cái vỏ ở ngoài Huế rất đặc trưng, nó dày mà nó lại không có bị sượng mà không có bị cứng, ăn nó dai dai nó rất là cuốn cái miệng của mình, còn ở đây là cái cảm giác là cái vỏ nó bị mỏng quá, có nghĩa là mới nhai vô một cái thôi là cảm nhận được cái vị thịt liền, có nghĩa là mình không cảm nhận được cái vị của cái vỏ bánh, đó. Nhưng mà cái vị thì với em này nó khá là ổn nha. Cái nước với em này bị lỏng. Nó cảm giác trong đây là nước đường thôi, chứ không có gì quá đặc biệt, nước đường, gừng là hai cái cả em cảm nhận được rất là rõ rệt ở đây, còn lại thì nó không có sự đặc trưng đó mọi người. Có nghĩa là cái món này chưa có sự đầu tư quá quá nhiều, ăn vô uống vô thấy là được, nhưng mà hỏi là ngon thì nó chưa tới mức ngon, hay là nó tới được cái món đúng là cái món chè heo quay thì nó cũng chưa tới luôn, nhưng mà nó ở cái mức lưng lửng, dở không dở mà xuất sắc thì không xuất sắc, nhưng mà ăn thì được nha mọi người. Nếu mọi người thích trải nghiệm một ly 30 cành, 30 với em là mắc hay rẻ? Rẻ. Chị, bé đang quay cho mình này bé kêu là rẻ. Với mình, với bé là bé rẻ thì okay, rồi với mình thì mình thấy là cái cục cũng bự nha mọi người ơi. Còn mới, thơm. Cái gì khen là phải khen. Rồi bây giờ mình sẽ ăn một lần ba viên đây đây vô, vô em vô đây, lấy một lần ba viên cho em, đó, uống lần ba viên luôn. Rồi nha bây giờ mình ăn thử một lần ba viên trọn vẹn. Con bướm xinh, con bướm xinh, con bướm đa tình, đùa vui với lũ hoa, bao hoa mai lan đang hòa mình. Con én bay. Ăn rồi nó quế quế sao sao á trời. Nó chưa tới. Cái vỏ chưa tới là cái thứ nhất nè, cái nước chưa tới là cái thứ hai nè, nhưng mà cái thịt thì thơm, thích đúng cái thịt heo á, thịt heo làm okay thiệt. Tao không hiểu tại sao cái nước nó cứ bị nước đường với gừng mà nó không có tạo ra một cái hương vị khác mà nó còn bị lỏng nữa. Chung quy này là không không không chê được gì mà để phải chê nó nhưng mà kiếm lời khen thì không biết khen cái gì. Xin lỗi mọi người nha vừa ăn vừa nói nói chung là rất là xin lỗi mọi người nha, tại biết sao không, cái cảm nhận mình nói cái muốn nói liền á. Nếu như mọi người muốn trải nghiệm cái văn hóa ở Huế thì mọi người có thể ăn thử, ăn thử cái này xong rồi tới Huế ăn để mọi người thấy là nâng tầm thụ vị đó, nói chung em không có chê quán người yêu cũ của em, tại quán người cũ của em là tao nói là tuyệt vời, mặc dù là nước đôi khi là sẽ không có phù hợp với mọi người, món này món kia nhưng chắc chắn sẽ có món uống okay, nhưng mà bù là một cái là view cũng được, view là cũng mọi người hay tới đó chụp hình, giống như hôm bữa em live nha, cái là người yêu cũ em cũng vô kiểu kêu là ủng hộ, rồi xong rồi cũng mua giùm nữa tao nói rất là dễ thương, kiểu như là em live stream cũng vô comment ủng hộ, hôm bữa comment cái bài post là cái cái với cái bên mà kiểu như là chữ em này kia đó cũng vô bên em luôn, nói chung là mặc dù I12 Hồng Lĩnh là một trong top đầu những cái nơi mà Panda gọi là có nhiều cái đánh giá gọi là chưa được khen nhiều lắm, nhưng mà chưa bao giờ quán nó kiểu như là toxic lại với mình, hay là những cái quán đó kiểu như là đáp trả mình hết trơn á. Mặc dù có nhiều quán ta mới nói có một câu còn nó đáp trả tao là 10 câu, nhưng mà I12 Hồng Lĩnh trong hai năm bắt đầu từ ngày mà tôi đã review bên đó, chưa bao giờ bên đó lên bất kỳ một bài post nào hay là cà khịa hay là đá xéo tôi này kia mặc dù vẫn vô, ơ comment là khen dễ thương đồ kiểu như ủng hộ, đó. Người ta nói là một cái quán mà văn minh là phải vậy là luôn luôn lắng nghe ý kiến khách hàng, kiểu như là lắng nghe tại vì tôi cũng không có làm quá tại vì đôi khi là tôi thấy món này không ngon đúng không, tôi sẽ tìm một món khác để mà tôi khen lại, có nghĩa là tại vì không một cái quán nào mà làm ra mà tất cả đều dở mà có thể duy trì trong mấy năm hết trơn hết trọi á, chắc chắn là trong mấy năm đó của họ là họ sẽ có những cái món phù hợp với mình nên tôi sẽ tìm những cái món đó để tôi bù vô, có nghĩa là tình cảm mình bù qua sức lại, nói chung là luôn luôn ủng hộ I12 Hồng Lĩnh, mặc dù há ra ta nói gần 80 chi nhánh ta không nhớ nổi cái tên luôn, Nhân Giang, John T rồi ừ cái gì cái cái chi cái tiệm lồng chim ta nói tùm lum quán hết ta nói là được nha. Thí dụ mà không biết là lỡ mà trên đường đời vấp ngã mà hai tụi mình có gặp nhau á, em có gặp được mấy cái anh Founder ở bển thì có gì nhớ chào giùm một cái. Cám ơn mọi người đã coi clip của mình và rất rất là cám ơn John T vì lúc nào cũng nỗ lực ra content hết trơn. Nếu như mọi người nói là với với tôi á là những cái quán cà phê mà top đầu về làm content thì I12 Hồng Lĩnh John T là số một. Cám ơn mọi người đã coi clip, bye bye, mà lỡ như clip có ồn quá thì mong mọi người sẽ bỏ qua.",
    "takeaways": [
        "Chè heo quay của I12 Hồng Lĩnh có nhân thịt heo thơm ngon, nhưng vỏ bánh chưa đạt độ dẻo dai đặc trưng của Huế.",
        "Nước chè có vị nước đường và gừng đơn giản, chưa có sự đặc biệt.",
        "I12 Hồng Lĩnh được đánh giá cao về thái độ văn minh, luôn lắng nghe và tôn trọng ý kiến khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}