{
    "transcript": "Cái xưởng khô bánh tráng siêu bự được xuất khẩu đi Đài Loan là 1.000 combo một tuần á. Qua Mỹ, Úc, Thụy Sĩ, Nhật Bản, Hàn Quốc gì tùm lum hết trơn luôn. Rất là tự tin. Hàng của bên anh được có xuất khẩu đi nhiều nước. Mỗi một tuần họ lấy khoảng 1.000 combo còn liên tục tuần nào cũng làm. Ở đây là có tới hơn 300 loại bánh tráng á. Giá thì có loại sẽ rất là rẻ luôn tầm 8.000 là có rồi. Hoặc là 12.000 nè. Hoặc là muốn ăn mấy cái món mà bánh tráng mà cuốn tận tay mà trộn tận tay là có luôn á. Sẽ là 30.000 cho một phần vậy nha. Bên anh xuất phát từ xưởng về mặt giá thành là bên anh là số một rồi. Chủ động nguồn nhiên liệu bao gồm những cái topping gia vị bánh tráng bên anh đều được sản xuất hết. Bánh tráng trộn mà hành tôm rim mình thấy cũng ngon nữa. Nói chung là ở đây là một cái xưởng có rất là nhiều loại bánh tráng nhưng mà vẫn có bán mấy cái món mang về nữa. Có cái menu luôn nè. Chỗ này tên là Bánh Tráng Nguyên Tây Ninh. Địa chỉ đây là số 5 Lê Đình Thám, Tân Quý, Tân Phú á. Của chị chủ là quê ở Tây Ninh luôn. Cái món cái này là bánh tráng cuộn bò giòn mít top mỡ. Ê nhìn vậy mà nó rất là dính luôn á. Top mỡ thì giòn giòn mà bánh tráng trộn có chút xíu mặn mặn nữa nó đã lắm. Vô đây có thể cầm cái rổ rồi lựa mấy món ở phía trước giống vậy nè. Sẽ có 12.000, 20.000 cũng có, ba mấy ngàn cũng có. Ngoài bánh tráng ra thì còn có mấy cái loại bánh đồ cũng nhiều nữa. Hoặc là có me với lại bán muối nữa. Nói chung là tôi thấy shipper là ra vô liên tục luôn á. Nhân viên là làm rất là chỉnh chu nha. Sẽ có cái nón đội lên rồi có khẩu trang nữa. Kỹ càng kỹ lưỡng dữ lắm. Và không gian ở đây cũng rất là rộng. Nên là bạn nào mà thèm bánh tráng á thì có thể lưu lại cái địa điểm này nha. Muôn hũ này giá 59.000 là sẽ được tặng một cái bịch vậy nha.",
    "takeaways": [
        "Bánh tráng Nguyên Tây Ninh là xưởng sản xuất bánh tráng lớn, xuất khẩu đi nhiều nước.",
        "Xưởng có đa dạng các loại bánh tráng, từ bánh tráng trộn đến bánh tráng cuốn.",
        "Giá cả hợp lý, có nhiều mức giá khác nhau phù hợp với túi tiền."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}