{
    "transcript": "Review set quà Tết 499.000 của nghệ sĩ Hồng Loan. Cái set quà Tết năm rồi nè, theo tôi thấy thì bao bì thì năm rồi đẹp hơn năm nay nhiều nha, mặc dù là năm rồi nó mắc hơn năm nay. Này là cái vỏ bằng tre nha, được mắc một cái nơ bên ngoài rồi một cái tờ giấy được dán lên kiểu là vị Tết, cái này người ta dán keo cái tờ giấy lên thôi à. Mở ra bên trong trong đây á nó sẽ gồm bốn cái hộp. Lúc mở ra tôi hơi bất ngờ nha, có ai thấy giống tôi không, với cái giá 499 vậy là hơi cao đúng không mọi người. Có tem đầy đủ nha, một hộp mắc ca, một hộp hạt điều, một hộp mãng cầu sấy, và một hộp xoài sấy dẻo. Bên đây điểm cộng là mỗi cái hộp đều có siêu hết nha. Mà năm rồi là hũ thiệt con còn năm nay là hũ nhựa nha. Đây là tổng cộng trong một hộp mắc ca nha mọi người. Hoạt mắc ca thì cũng giòn, ngậy, thơm béo. Này đâu đó chắc được tầm 30 viên mắc ca đó mọi người ơi. Tiếp theo là cái hộp thứ hai nha. Hộp thứ hai sẽ là trái cây sấy dẻo mọi người, cụ thể là mãng cầu sấy dẻo luôn, nhưng mà cái màu mãng cầu nó hơi bị lạ lạ đúng không mọi người. Với lại cái thịt mãng cầu nó bị khô quá à. Tưởng đâu tao ăn khô mực không á nó khô mọi người, nó không còn độ ẩm nữa và nó rất là chua nha. Ừ nó chua thiệt. Tiếp theo là hộp hạt điều nha mọi người. Cái này là hạt điều còn cái vỏ lụa bên ngoài nè mọi người. Nhiêu đây là tổng cộng được một hộp nha. Hạt điều thì thơm ngậy béo, cái này là hạt điều nguyên hạt, nói chung là cũng to cũng bự, ăn thơm, ngậy ngậy, bùi bùi cũng ok la. Rồi còn cái hộp cuối cùng đó chính là một cái hộp xoài sấy dẻo nha. Nhưng mà có điều cái má miếng xoài trong đây á mọi người, nó không có được bự nha mọi người, kiểu nó cũng nhỏ nhỏ à, lai rai riu riu thôi. So với lại cái mấy miếng xoài mà tôi hay review á thì nó sẽ bự hơn. Còn mấy miếng này nó hơi nhỏ hơn, bên ngoài có cả cả lớp đường trắng trắng áo sơ sơ nha mọi người. Ăn vô á thì cũng ngọt, cũng khá là đậm vị đó mọi người, nhưng mà nó thiên ngọt hơn là thiên chua nha. Tôi thấy cái má miếng xoài này nó có cái gân á chắc là người ta lấy hai cái bên hông miếng xoài á chứ không phải là cái phần má ở giữa. Tôi nhận về là được thêm mấy cái bao lì xì nữa đó. Với set quà gồm bốn món như vậy nè, tổng cộng với giá là 499 cành chưa tính ship.",
    "takeaways": [
        "Set quà Tết có 4 món: mắc ca, hạt điều, mãng cầu sấy và xoài sấy dẻo.",
        "Bao bì năm nay không đẹp bằng năm ngoái và hũ đựng sản phẩm thay bằng hũ nhựa.",
        "Giá 499.000 đồng được đánh giá là hơi cao so với chất lượng sản phẩm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}