{
    "transcript": "Đây bạn, mình là Tờ Vờ Hờ. Ủa? Gì vậy? Hôm nay Tờ Vờ Hờ sẽ ăn tôm sống, sốt với một công thức sốt đặc biệt của Tờ Vờ Hờ nha. Okay, trước khi ăn thì Tờ Vờ Hờ sẽ uống nước nha. Ta ta, ta ta. Quá đã. Mời bạn, Tờ Vờ Hờ ăn ăn nha. Ờ bạn làm cái này. À không, Tờ Vờ Hờ làm cái này á là chưa ăn thử luôn á bạn. Làm lên theo giống như là sao ta? Ờ chế biến trộn lên xong rồi chưa ăn thử xem cái vị nó như thế nào luôn. Để bây giờ mới ăn, để a cảm nhận để cảm nhận được cái hương vị đầu tiên xem nó như thế nào nha bạn. Đây, mời bạn nha. Cái tôm thì nó tươi nha bạn. Còn cái sốt của bạn á thì nó sẽ có vị a béo béo nè. Ngon quá. Nó béo của dầu á bạn. Rồi nó cay của ớt bột nè bạn. Nó chua chua của a tương cà với lại a sốt chua ngọt đó bạn. Trời ơi, cắn vô mấy cái đậu phộng á bạn. Nó giòn giòn giòn giòn mà nó béo béo đã lắm mọi người. Wow, lúc nãy á bạn sợ nó đậm đặc quá bạn, nên là bạn có pha thêm nhiều nước một tí á. Nên sao bạn sẽ pha hết nước lại, để a nó đậm đặc vậy ăn vô cái phần tôm tươi á bạn. Nó mới đã bạn. Béo lắm nha mọi người ơi. Wow, cái này là cái tôm sú á bạn, nó còn sống nhè, nên là nhai tới đâu á bạn. Nó tươi, nó giòn, nó ngon, nó ngon bạn. Đã quá à. Ưm. Wow, cái lúc mới ăn bắt đầu ăn á bạn, ăn chưa có quen nhiều á, còn cảm nhận được những cái vị lạ của nó. Còn bây giờ á bạn là ăn quen rồi đó, cảm nhận được cái vị nó ngon của nó, đã gì đâu á bạn ơi. Đây nè bạn ơi. Wow. Ngon tuyệt vời luôn bạn. Rồi, Wow, đã mà no quá bạn ơi. Cái này á là một kí tôm nha bạn. Mà bạn ăn nãy giờ một nửa rồi, chắc là ăn được nửa kí tôm rồi bạn. Cái bụng thì nó no căng luôn rồi. Uống nước cho nó no. Mà còn ngon miệng quá trời, giờ sao bạn? Ăn thêm mấy con nữa bạn. Wow. Nó béo. Wow. Nó có cay. Lần sau á bạn là bạn sẽ làm cho nó chua chua lên xíu nữa là ngon tuyệt đỉnh luôn. Tuyệt vời quá. Nếu bạn nào cũng thấy món này hấp dẫn và thú vị á, thì comment ở bên dưới cho bạn biết với nha. Comment ở bên dưới cho Tờ Vờ Hờ biết đó nha. Bạn có biết Tờ Vờ Hờ là ai không nè? Tờ Vờ Hờ là Tóc Vàng Hoe. Okay. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Tôm sống sốt là món ăn độc đáo với công thức sốt đặc biệt của Tờ Vờ Hờ.",
        "Món ăn có vị tươi ngon của tôm, béo của dầu, cay của ớt bột và chua ngọt của tương cà, sốt chua ngọt.",
        "Ăn kèm đậu phộng rang giòn tạo thêm sự thú vị cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}