{
    "transcript": "những cái món ăn truyền thống ngày Tết thì nhà người Hoa cũng hay làm những cái món liên quan tới cua. Tại vì màu đỏ của cua không chỉ làm cho cá mâm cơm Tết nó đẹp hơn, mà còn tượng trưng cho sự may mắn nữa. Hôm nay chia sẻ cho các bạn một cái món miếng cua thố. Nhà tôi cũng rất hay làm. Cua khi mà bạn làm sạch thì nhớ bỏ phần ở giữa cái mai nó ra ha. Chắc bỏ phần phổi cua rồi mình có thể đem chà sạch. Để cho dễ thấm thì mình sẽ cắt nhỏ và đập bể cái càng cua ha. Ở đây tôi có sử dụng thêm một ít thịt ba rọi, để khi xào lên thì món này nó sẽ thơm hơn. Ngoài ra các bạn cũng chuẩn bị một ít gừng, hành, tỏi và ớt. Với miếng thì các bạn nên ngâm nước lạnh sẵn ha. Các bạn làm nóng một cái chảo, xong đó cho cái thịt ba rọi vô, rồi cho thêm một miếng nước. Đên tới khi ba rọi ra mỡ và vàng rồi mình hãy cho các gia vị vô. Khi các gia vị thơm là lúc mình cho cua vô luôn ha. Và lúc này các bạn cho thêm một muỗng cà phê hạt nêm Knorr thịt thăng, xương ống và tủy. Đây cũng là cách để cho thịt cua nó thêm đậm đà, tròn vị. Không chứa chất tạo màu, tạo ngọt nhân tạo cho nên sử dụng rất là yên tâm. Hôm trước đi ông Tưng Phú thấy hạt nêm Knorr đang có chương trình khuyến mãi Tết. Khi mua hạt nêm các bạn sẽ được tặng kèm thêm một cái dĩa hoa, màu sắc khá là sành điệu. Nên mọi người gần hết hạt nêm rồi thì có thể tranh thủ mua trong dịp này, để nhận những cái chương trình ưu đãi ngày Tết nha. Phần cua sau khi các bạn đảo đều với hạt nêm rồi mình cho vô thêm một ít rượu nấu ăn. Chanh đến khi cua bắt đầu chuyển màu rồi thì mình có thể cho cái phần nước sốt đã pha vô. Tỉ lệ nước sốt tôi sẽ để đây cho các bạn tham khảo ha. Rồi bây giờ mình sẽ chắc cái phần nước sốt ra một cái thố, sau đó cho cái phần miếng vô. Nước sốt này các bạn nhớ pha nhiều nhiều nha, tại vì miếng nó sẽ hút nước rất là dữ. Sau khi đảo đều miếng với nước sốt rồi mình sẽ để cua lên mặt. Đóng nắp lại mình nấu thêm khoảng từ 5 đến 7 phút nữa. Đến khi miếng chín là các bạn có thể dùng được rồi. Với miếng cua nấu thố thì các bạn sẽ thấy sợi miếng nó không quá khô, vẫn còn một ít nước sốt ở bên dưới, để khi ăn có thể chan lên ha. Món ăn yêu thích nhất của em. Wow, dưới này có sốt quá nè. Cực kỳ thích cái sợi miếng luôn á, cảm giác cái sợi miếng này nó cũng sẽ thấm hơn mấy cái sợi khác á. Mẹ em để ý người Hoa hay thích mấy món cua ngày Tết đúng ha? Ừ, nấu lên có màu đỏ. Ừ. Mà cái gì đỏ đỏ, cam cam mà may mắn, may mắn. Đúng rồi. Ngon!",
    "takeaways": [
        "Món miếng cua thố là một món ăn truyền thống thường thấy trong dịp Tết của người Hoa, tượng trưng cho sự may mắn.",
        "Hạt nêm Knorr thịt thăn xương ống và tủy giúp tăng thêm hương vị đậm đà cho món ăn, đồng thời đảm bảo an toàn vì không chứa chất tạo màu và tạo ngọt nhân tạo.",
        "Nên pha nhiều nước sốt vì miếng sẽ hút nước, và nấu thêm 5-7 phút sau khi trộn để sợi miếng không bị khô và thấm đều gia vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}