{
    "transcript": "Tính ra là bữa giờ lướt TikTok thấy hot rần rần cái tiệm buffet lẩu bò tươi được thái bằng tay tại chỗ nổi tiếng ở Trung Quốc lần đầu tiên xuất hiện tại Sài Gòn này rồi. Thấy á thì cũng hấp dẫn dữ lắm đó, mà bữa nay mới có dịp đi ra món thử nè. Thì cũng được nhiều người khen người chê, thì thôi để bữa nay á tôi làm chuột bạch thử cho mấy bè luôn nha. Và hello mọi người, tôi theo thẻo nè. Trời ơi, nguyên cái bàn này tôi ăn có 189k một người thôi. Bởi vì nhà hàng đang có khuyến mãi một tặng một sau khi giảm giá còn có 189k một vé buffet khi đi từ hai người thôi. Quầy line nhúng lẩu á hơn 50 món, hải sản nè, thịt viên rồi, quầy rau nấm tươi xanh mơn mởn. Tất cả đồ chiên khai vị rồi quầy nước chấm tự pha nữa. Ê, nói chung là ưng á ba. Ở đây á thì mọi người có thể xem đầu bếp thái tay thịt bò tươi rói tại chỗ và tự chọn dĩa thịt đem về luôn nha. Đảm bảo á là không chất bảo quản và nó không với bò đông lạnh luôn. Cho nên là khi nhúng bò vào lẩu á, ăn á thì tươi xịn trong miệng liền. Về nước lẩu á thì mọi người sẽ gọi riêng nha, giá thì tôi sẽ để ở đây á. Tôi chọn lẩu hai ngăn với nước lẩu xương bò và nước lẩu tom yum. Lẩu xương bò á thì vị thanh ngọt tự nhiên, cho nên là thanh thanh ngon dữ lắm. Cứ vô tư thả ga cho bò, bò viên, hải sản vào là ngon thiệt tui nhã luôn. Ê, mà khoái nhất á là bò viên tự làm ở đây, bỏ bấy nhiêu viên là hết sạch hết trọi trơn luôn. Hay là thịt bò trứng nè, nhúng tới đâu á thịt tươi ăn mềm tan trong miệng tới đó luôn. Cứ chấm sốt ăn là dịu keo liền. Không biết á mấy bạn sao, chứ tôi là tôi thấy ưng ý ngoài sức tưởng tượng rồi đó. Tim nào á mà đạo thịt bò thích ăn thịt bò tươi thì nó lẹ là cái chắc nghe. Còn bây giờ thì bye.",
    "takeaways": [
        "Quán buffet lẩu bò tươi nổi tiếng từ Trung Quốc đã có mặt tại Sài Gòn.",
        "Quán có nhiều món nhúng lẩu đa dạng như hải sản, thịt viên, rau nấm tươi.",
        "Nhà hàng cam kết thịt bò tươi, không chất bảo quản và không dùng bò đông lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}