{
    "transcript": "Bây giờ tụi mình ăn nghênh, mời cả nhà ăn đuông chà là với lại đuông đũng đỉnh cùng với thành nha. ừm, nghe đuông đũng đỉnh là lạ đúng không? Cái nguồn hàng này rất là hiếm luôn nha cả nhà, rất là ít người ở trên top top là ăn cái con này luôn á. Ừm u nu hà rất là cứng luôn và cầm vô nó rất là chắc tay nha. Cả nhà xem, hai em á rất là khác nha mà coi con đuông đũng đỉnh nè, và đuông chà là nè, đó. Bé này là kiểu còn non, da nó sẽ mỏng, còn đuông đũng đỉnh thì da nó sẽ dày hơn nha cả nhà. Trời ơi nó rất là đã luôn cả nhà ơi và cái hàng này rất là hiếm luôn, chỉ có bên anh đuông chà là rừng Cà Mau, cả nhà cứ bấm đuông chà là rừng Cà Mau là ra nha. Trời ơi, hấp dẫn không cả nhà. Bây giờ ở đây thành có 10 con, thành sẽ làm ba món nha, nướng, ăn sống với lại chiên bơ. bé này thành có ngâm với nước mắm xong thành để nướng bằng nồi chiên không dầu. Trời ơi. Xuất sắc mọi người ơi, cái sữa nó béo kinh khủng luôn á. Trời ơi. Rất là đã. Hành cắt nó cho mọi người xem cái sữa bên trong. Cho miếng ớt nữa vô cho nó ngon nha. Nghe ai phát nào sướng phát đó. Mấy bé này mà mọi người vô trong quán ăn hay nhà hàng ăn á, 80.000đ một con nha, mà cách đây là cũng lâu lắm rồi đó. Thành mua của bên anh đuông chà là rừng Cà Mau này thì chỉ có 55.000đ một con thôi. Trời ơi. Đã chưa. Nóng quá. Mà mấy bé này á mọi người, nó mắc là ở cái chỗ mà đi lấy á, tại vì cái công mà đi lấy mấy bé này rất là cực luôn, tại vì hàng này á đa số chỉ có hàng thiên nhiên thôi, chứ không có hàng nuôi nha. Đuông dừa thì mọi người ăn hàng nuôi, chứ đuông chà là với lại đuông đũng đỉnh là toàn bộ là hàng thiên nhiên hết. Con này nó vừa ngon mà vừa rất là tốt cho sức khỏe luôn nha, thực phẩm lý tưởng cho mấy bạn nào mà bị thiếu máu rồi tại vì nó chứa rất là nhiều sắt, tăng sức khỏe cơ xương khớp, chống lão hóa, đặc biệt là hỗ trợ chức năng sinh lý của nam giới nữa nha. Đây nha mọi người, xé nó ra. Trời ơi, đó. Có mấy con chút xíu vậy á mà gần một củ, nhưng mà trời ơi rất là ngon, xứng đáng cả nhà ơi, phải trải nghiệm nha, vô nhà hàng thì không có giá như thế này đâu. Okay cảm ơn cả nhà theo dõi video của Thành, hẹn gặp bạn video tiếp theo nha. Bye bye.",
    "takeaways": [
        "Đuông chà là và đuông đũng đỉnh là đặc sản hiếm, có nguồn gốc tự nhiên.",
        "Món ăn này vừa ngon vừa bổ dưỡng, giàu sắt, tốt cho sức khỏe xương khớp và sinh lý nam giới.",
        "Giá đuông chà là rừng Cà Mau rẻ hơn nhiều so với ăn tại nhà hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}