{
    "transcript": "đến đây tôi phở cô anh có việc hiểu là mới cô bán tô phở không phải tính toán gì hơn thiệt các cô buôn bán tình thương lắm chứ không có phải là bán mà đấy một hai miếng thịt là hai ba miếng gân không có cái này nó là võ gia truyền con ạ, nó có những cái đặc biệt riêng không có giống ai hết. Bắt cũng không phải là bắt mà nam cũng không phải là Nam con ạ, theo như người ta nói thì đa số khẩu vị của 80% của khách ở miền Nam mình đó con, sáng mà con ăn được vài là quê hầm 8 tiếng đồng hồ đó. Cô rất là tự hào khi mà các cháu nó đến ăn phở của tự hào lắm. Cô ơi cô phải cô con ăn suốt đời luôn. Cả vàng rồi đó không thái rồi. Cô tên là Kim An. Quán phở của mình á ngày xưa nó là tên là quán phở bà ngoại. sau có nó chuyển qua quán phở Lực sĩ thì tại trong này em rể nó mở phòng rim á. Còn bây giờ là nó dẹp phòng rim rồi bây giờ nó là quán Phở Ngọc. À đúng ra là bà ngoại bán năm 1968 tới bây giờ đó con ạ. Nhưng mà bán ở đây thì coi như được 33 năm rồi đấy. Ở đây là con nếu mà đi xuống Quận Nhất thì nó là đường Hữu Huân, hẻm 30 phường Cô Giang, Quận Nhất. ở đây thì coi như sáng là 5:30 đến 10:30 là cô bán, bắt đầu bán cho đến 10:30 là cô dẹp, đấy một ngày cô bán có nửa buổi sáng thôi. Đây là cô có nhiều món lắm, là tái nạm gầu về gân xuông đầy đủ hết. Đây là tất cả là cô bán là đồng giá hết các cháu muốn ăn món nào là cũng chỉ một giá thôi. Đó tùy theo khẩu vị tùy theo cái sức khỏe của mình ăn nhiều ăn ít thì kêu thêm. Cái món tái gầu nó dành cho những người mà mập mập á, người ta thích ăn lắm, giống như cô cháu mình á đó. Ai vô là kêu tái gầu không thôi, tại vì cái thịt gầu nó thơm lắm con. Cái thịt gầu mà nấu với cái nước lèo của cô đó, nó có một cái mùi thơm đặc trưng lắm, thành ra người ta ăn tái gầu người ta thích lắm. Rồi đa số người bắc mình đó người ta thêm cái chữ vè nữa. Cái ta ăn tái gầu vè đó có biết không? Thành ra hôm nào các con cứ từ từ thử kêu mỗi mỗi thứ một món là thưởng thức cho nó biết ngon nha sao, nha. Cái này nó là phở gia truyền con ạ, nó có những cái đặc biệt riêng không có giống ai hết. Bắt cũng không phải là bắt mà nam cũng không phải là Nam con ạ, nhưng nó là cái món này coi như là theo như người ta nói thì coi như là đa số học khẩu vị có 80% của khách ở miền Nam mình đó con. thành ra nó cũng đặc trưng vậy thôi chứ con không thể nào nói là miền Nam hay miền Bắc. Một thùng phở này mà sáng mà con ăn được vài là que hầm 8 tiếng đồng hồ đó. Từ 8 đến 10 tiếng đồng hồ đó. Tại vì vừa xương vừa sụn vừa thịt các thứ nọ nó nằm trong cái thùng ngâm, thùng thùng hâm đó. Cái khi sáng người ta chuyển đến người ta bán cho mình là nó đã hoàn chỉnh rồi đó. Thành ra là nó không phải đơn giản mà là là ra được thùng phở đâu con ạ, khó lắm. Cô nói cho con nghe nha không phải tự hào nha quán phở nhà cô bán cho một số gia đình là ba đời luôn đó. ờ, cha mẹ rồi đến, đến anh chị rồi đến con cái bây giờ sắp sửa đến cháu nó nó nữa đấy. Thích lắm. À, cô rất là tự hào khi mà các cháu nó đến đây ăn phở cô tự hào lắm. Cô ơi cô phải con con ăn suốt đời luôn. Những câu nói của mấy đứa trẻ dễ thương lắm mà. Con con ăn suốt đời luôn, có ngày nào đi làm cũng ghé đây ăn phở hết con ạ. Đó, cho là coi như là các anh, các chị là các chú công an thấy hễ cứ rảnh là chạy ra là ăn phở của anh thôi chứ không đi đâu hết á. Cảm ơn con. Đó thành ra nhiều khi cô có những cái hội, người ta hay đi đi chơi đó, thế là người ta đăng ký. Là ngày mai là khoảng 5:00 con có mấy chục người đó ăn phở thì ra đây là cô chuẩn bị luôn. À đúng rồi đó thành ra nhiều khi hỏi tại sao 9:00 cô hết phở là nhiều khi không không nói được. Đó có những cái tốp nữa người ta ăn người ta đi rồi, thành ra nhiều khi có hôm, ờ, nó nói, "Trời ơi 10:00 con mới ngủ dậy mà 9:00 cô hết phở rồi." Thấy thương quá. Ưu thế của mình á là thịt nóng không, mình không có nấu thịt đông lạnh con ạ. Tại vì cái nguồn thịt của mình ở trên chợ Phạm Văn Hai ngày nào nó cũng có hết, đó họ chuyển hàng ngày về cho mình. Thành ra cứ ngày nào cô cũng bán hết. Nhiều khi cô nói thật với con á, thịt mới của mình nó nó không có mềm mại giống như thịt wagyu hay thịt bò tơ thịt gì đó, mà nó có cái độ dai dai của cái thịt mới đó con. Nhiều người ta nói tại sao thịt à à cũng cứ của cô nhiều khi ăn nó cứng cứng rồi đúng rồi. Tại vì thịt nóng cũng không bao giờ nó mềm được. Mà con muốn ăn thịt mềm con thử nghiệm con mua về con bỏ tủ lạnh ra là mai con ăn là thịt mềm liền, nhiều người không biết thôi. Chứ thịt nóng không bao giờ mềm. Ở đây á, ở đây phở của cô anh có việc hiệu là "Bá No". Con biết làm sao "Bá No" không, tại vì ở đây là à mấy cô bán tô phở không phải tính toán gì hơn thiệt nhưng mà các cô buôn bán ở đây theo như cái phong cách của bà ngoại thì các cô buôn bán à tình thương, tình thương, tình thương lắm chứ không có phải là bán mà đấy tính một hai miếng thịt đấy là hai ba miếng gân không có. Không có tính toán đo đúng không cô, không. Đó, thành ra nhiều khi các con biết không khách họ đến với mình là à, thứ nhất là về độ ngon, thứ hai là về tình cảm sâu xa nữa chứ không phải là là là à ăn không đâu con ạ, tại vì à mình bán mang tính chất là bán vỉa hè đó. Dạ. Thì vấn đề đặt tên là bà ngoại ngày xưa cũng không thích đặt tên đâu con. Dạ. Cái sau này cái các cô chú ở nước ngoài về á người ta ăn phở xong người ta chỉ người nhà người ta đến kiếm người ta chỉ không biết cách nào chỉ. Thế là bắt đầu là mấy cô mới nói là thôi bây giờ xin phép bà ngoại là cho đặt cái tên để a các anh, các chị nó về giới thiệu à, "Thấy đường Hữu Huân có Phở Ngọc đó thì người ta dễ kiếm." Dạ. Nhưng mà nói cho con nghe là mấy cô cũng hay mắc cỡ lắm. Đặt cái bảng phở cũng không dám đặt to đặt tí tí đây. Đúng rồi. Không biết không, đến khi đến khi người ta người ta bảo, "Trời ơi quán phở hoành tráng như vậy mà đặt cái bảng phở có một tí à. Thấy làm sao mà kiếm ra." À. Thế nhưng mà nhưng mà hồi đó rồi là cô nói nghe là đặt cái đó cũng là tâm lý đó. Dạ. Tâm lý chứ là mình chỉ thích cái gì nhỏ nhỏ thôi, có hiểu không, chứ mình chứ mình không muốn phô trương cho nó lớn lên. Thôi tiền ngũ quan trọng là chất lượng cái tô phở. Ờ đó thành ra nhiều khi cũng tội nghiệp nhiều người đi kiếm con biết không, kiếm không có ra. Cái khi kiếm ra rồi cái mới đó, "Trời ơi cái bảng gì mà nhỏ xíu vậy làm sao mà tìm được?" Thấy thương. Nhưng mà mình ngon lắm á. Chứ không phải vừa đâu, giống như lúc nãy thằng bé ngồi sau lưng con đó, nó ở Thủ Đức nó ở trên chỗ Suối Tiên á, Dạ. nó xuống đây nó ăn tô phở xong nó kêu thêm chén thịt độc gà rồi nó kêu thêm chén tái nạm nữa. Cô cũng giật mình cô hỏi sao con ăn nhiều vậy, nó bảo, "Cô ơi, con ở tận Suối Tiên mỗi lần xuống đây con phải ăn cho nó đã." Thấy thương không con, con buôn bán mà con nghe các cháu nói câu nói là thương lắm cho nên con tặng nó con gà liền luôn á. Dạ. Thương lắm.
",
    "takeaways": [
        "Quán phở gia truyền với công thức đặc biệt, không giống ai.",
        "Nước dùng được hầm 8-10 tiếng, tạo nên hương vị đặc trưng.",
        "Khách hàng yêu thích vì hương vị, tình cảm và sự hào phóng của chủ quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}