{
    "transcript": "thoải thích ăn sushi, sashimi, cá hồi ngâm tương với bò tuyết cẩm thạch không giới hạn, kèm theo đó được sử dụng thêm cả quầy live đầu chiên, salad và quầy đồ tráng miệng, sữa chua kem tươi hoàn toàn miễn phí. Đó, tất nhiên là anh em biết nên đi tụ tập liên hoan ở đâu rồi đấy. Jakimono thì là quán nướng Nhật yêu thích của mình và hội bạn, nay mới ra set menu Izakaya đầy đủ từ nướng lẩu hơn 80 món. Nên phải rủ bọn nó đi check liền. Điểm đặc biệt ở menu này là được ăn thỏa thích sashimi cá hồi tươi mát, mềm và béo ngậy. Ai mà muốn X2 độ béo thì nhớ thử cá hồi Carpaccio. Trời ơi béo nhức óc. Ngoài ra thì vẫn còn rất nhiều món từ sushi, cá hồi ngâm tương, tới nọng heo và cả cánh gà. Nói chung cứ ăn thoải mái không sợ tính thêm phí đâu. Sang đến quầy thịt nướng thì vẫn có đầy đủ từ thịt bò, heo, gà, cho tới xúc xích phô mai và bao luôn cả hải sản, đặc biệt là có cả đĩa mồi núi rẻ sườn và lõi vai bò, kèm theo cả bò tuyết cẩm thạch Kobe, món này ai muốn hời nhất định phải gọi nhiều. Vân mỡ cẩm thạch đặc trưng cực kỳ mềm, béo, nướng tái tái thơm mà cảm giác ăn như tan ra trong miệng, nhưng mà không bị ngấy đâu. À mọi người nhớ để dành bụng còn ăn lẩu, mình được chọn một trong ba vị nước lẩu nhé. Tôi gọi lẩu lấm ăn cho thanh đạm giải ngá. Mà ai gọi set này còn được free luôn cả quầy buffet line cơm, mì, đồ chiên và cả buffet đồ ngọt tráng miệng sữa chua hoa quả, chè kem tự mix ăn thoải mái nhé, không phải ngại. Không gian quán thì mang cái Vibe rất là bụi bụi kiểu Nhật Bản, mà có nhiều bàn to để mọi người đi liên hoan nhóm đông. Nếu tất niên này không biết ăn liên hoan ở đâu, thì nhớ ghé Jakimono, nay mình ăn ở cơ sở 263 phố Tô hiệu nha mọi người.",
    "takeaways": [
        "Jakimono có menu Izakaya mới với hơn 80 món nướng lẩu.",
        "Có món bò tuyết cẩm thạch Kobe đặc biệt mềm, béo và tan chảy.",
        "Set menu bao gồm buffet line cơm, mì, đồ chiên và tráng miệng miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}