{
    "transcript": "hiện tại quán của chị có ba món mới là cao lầu đặc sản của Hội An, món bún Thái chỉ có 55k thôi, có tôm càng, có mực, có bò, có cá thác lác luôn mà tất cả là hàng xịn hết. Một món mới nữa là bánh tráng phơi sương đặc sản của Trảng Bàng, cái đó quê của chị. Xin chào mọi người. Mình là Thu, chủ quán của quán phở trộn ở quận 6, chị bán suốt không có ngày nào nghỉ hết luôn, cả ngày lễ ngày gì chị cũng bán luôn, lẫn ngày Tết. Không nghỉ ngày nào. Cái món Cao lầu Hội An này thì ở trong thành phố mình thấy ít có người bán quá cũng không có thấy người bán luôn. Thành ra chị thấy như vậy chị muốn bán những cái món mới cho mọi người thưởng thức thử. Cái cọng cao lầu đó thì chị phải lấy từ ở ngoài tại vì ở ngoài nó có một cái giếng nước cao lầu lấy cái nước đó mới làm được cái cọng đó, còn ngoại trừ không có ở đâu làm được hết. Cái thịt xá xíu đó là của quán tự làm luôn thì ăn vô miếng thịt nó mềm, nó thấm vô vị rất là ngon. Đặc biệt cái món bún Thái hải sản chị á, là có một con tôm càng lớn, và hai miếng mực một miếng chả cá thác lác làm từ cá thác lác 100%, thịt cá tươi đàng hoàng nhen. Bốn miếng bò nữa chỉ có 55k thôi. Bánh tráng phơi sương Trảng Bàng của chị á thì cái đó là xuất xứ từ vùng quê của chị. Rồi thành ra chị muốn phục vụ cho mọi người khỏi mất công đi xa tới Trảng Bàng mà phải ăn cái món bánh tráng đó. Mọi người muốn đến quán chị lúc nào cũng có cái món đó hết. Nguyên liệu của nó, thịt á thì chị lấy tại lò ở đây, còn cái bánh tráng với lại rau rừng á chị lấy từ Trảng Bàng ở trển người ta gửi xuống cho mình. Còn cái mắm nêm á thì chị lấy cái mắm nêm ở hãng, người ta làm độc quyền cho những cái quán á như chị vậy đó thì chị lấy về chị bán để cho nó khác với mọi người. Hiện tại ngoài ba món mới ra thì cái món chánh của chị là món phở khô và món phở nước. Nhưng mà đặc biệt là người ta đến đây người ta ăn phở trộn không, giá thành ở đây của chị á thì nếu mà em ăn bình thường thì 50 cành, còn nếu mà em ăn đặc biệt có sườn sụn vô nữa hoặc là đuôi bò thì nó sẽ 60 cành, còn cái chén ăn thêm thì 40 cành, thông thường mọi người đến đây là kêu một tô phở trộn đặc biệt thì đặc biệt thì nó có tái nạm gân Thăng Long bò viên và thêm một khúc sụn dài như vậy. Còn nếu mà mọi người không ăn sụn thì đổi lại đuôi cũng được là một tô đó là có 60 cành. Cái nước súp của phở quán chị á là hiện tại á nếu mà chị hầm xương gân Thăng Long bò viên đồ đủ thứ, hầm tổng cộng là 9 tiếng mới ra được một cái nồi nước súp hoàn chỉnh. Tết này bên quán chị mở xuyên suốt 24 giờ, mọi người có ngán bánh chưng á thèm phở hay là món các món á nhớ ghé ủng hộ quán chị thì quán chị thông thường thì có nè phở bún bò bò kho nè, hủ tiếu sườn nè, bún miếng gà nè, rồi bún thái nè, có tất cả các món để phục vụ cho mọi người, mọi người nhớ ghé ủng hộ quán em. Địa chỉ của chị này là 483 Hậu Giang, phường 11, quận 6.",
    "takeaways": [
        "Quán phở trộn có các món đặc biệt như phở trộn, cao lầu Hội An, bún Thái hải sản và bánh tráng phơi sương Trảng Bàng.",
        "Các nguyên liệu tươi ngon được lấy trực tiếp từ lò, Trảng Bàng và mắm nêm độc quyền từ hãng.",
        "Quán mở xuyên suốt 24 giờ vào dịp Tết, phục vụ đa dạng món ăn như phở, bún bò, hủ tiếu và bún miếng gà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}