{
    "transcript": "này và mua về mọi người đừng có làm món gì phức tạp hết đó, mà hãy thử làm món lẩu gà hầm sả này để ăn đi. Mình hứa với mọi người là nó ngon đảo điên luôn. Lần đầu nấu thử món này mà mình ăn bị ghiền dữ lắm. Nên là mọi người cũng thử lưu lại cách nấu này rồi làm cho cả gia đình ăn thử nghe. Xin chào mọi người, mình là Min Cookie nè. Đầu tiên mọi người cho chảo vào trong gà để mình ướp gà trước. Mình thêm vào đây hành tím, sả và ớt xiêm xanh băm nhuyễn nha. Thêm vào xíu tiêu và một ít hạt nêm knorr nữa là vừa vặn rồi á. Để gà thấm gia vị thì mình sẽ trộn thiệt đều tay và ướp trong 30 phút nghe. Hôm trước có mình đi siêu thị, thấy quầy hạt nêm knorr được tặng quá chừng quà Tết, thấy có tặng đĩa hoa này cũng xinh yêu lắm nè mọi người. Dĩa này á là mình được tặng kèm trong bịch hạt nêm thịt hăn xương ống và tủy 900g với hạt nêm nấm hương organic 800g á. Bữa nay á thì mình có chuẩn bị thêm mấy trái mướp, một ít măng tươi, nấm rơm, nấm bào ngư với lại các loại rau. Món này mà mọi người tìm mua được lá é để ăn kèm á là cũng ngon dữ lắm. Mà mọi người nhớ luộc măng tươi cùng với muối trước nha. Làm vậy á thì khi mình ăn sẽ không có bị đắng. Gà ướp xong á thì mình sẽ thêm vào một ít dầu ăn rồi xào gà trước cho săn lại để khi cho vô nấu lẩu á thì thịt gà sẽ săn chắc, dai ngon hơn nhiều. Để nấu nước lẩu á thì mình sẽ dùng nước dừa tươi. Tiếp theo cho vào nồi măng tươi, mấy tép sả đập dập với lại một ít ớt xiêm nữa cho thơm và để tăng thêm phần đậm đà tròn vị tự nhiên của nước lẩu á thì chỉ cần thêm một ít hạt nêm knorr nữa là đã ngon lắm luôn rồi á. Tết này mua hạt nêm knorr mình còn được tích điểm đổi quà trên quà tặng unilever.vn để có thêm cơ hội nhận được vé xem concert của mấy chị đẹp 21 nữa. Mà khi mua hạt nêm knorr loại 900g và 1kg2 từ 25 tháng 12 đến 28 tháng 1 á là sẽ được nhân đôi số điểm tích lũy luôn á. Lẩu sôi rồi mình thêm vào nấm bào ngư với nấm rơm nữa là đã hoàn thành một nồi lẩu gà hầm sả ngon tê tái. Giờ để mình chia sẻ với mọi người cách mình làm chén nước chấm thần thánh ăn cùng với lẩu gà nè. Mình cho ớt xiêm, ớt đỏ, đường và muối hột vô cối rồi giã nhuyễn. Cuối cùng thêm miếng tiêu rồi vắt thêm miếng chanh nữa là có nguyên một chén nước chấm ngon bá cháy. Xong xuôi hết rồi, giờ mình dọn lẩu gà ra bàn mời cha mẹ cùng ăn luôn nè. Nồi lẩu sôi sùng sục, nước lẩu ngọt thanh, chàng ơi nó ngon hết sức. Thiệt sự mấy ngày Tết mà có nồi lẩu thơm ngon như thế này để quay quần cùng gia đình á nó nó sướng gì đâu. Tết này ai mà chưa biết nấu món gì cho gia đình á thì cô chú anh chị tham khảo thử món lẩu gà hầm sả này nha. Cả nhà ai cũng ghiền cho mà coi.",
    "takeaways": [
        "Món lẩu gà hầm sả là một gợi ý tuyệt vời cho bữa ăn gia đình dịp Tết.",
        "Ướp gà kỹ với hành, sả, ớt và hạt nêm để thịt gà đậm đà hương vị.",
        "Nước chấm thần thánh làm từ ớt, đường, muối hột, tiêu và chanh giúp món lẩu thêm hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}