{
    "transcript": "Bữa giờ là mấy bà hay ra cái chỗ Bến Thành Metro chụp hình đúng không? Để chỉ cho mọi người một con hẻm gần đó, dễ thương cực kỳ. Đây, hẻm 38 Lê Lợi nha. Cái hẻm này nhìn nó Việt Nam mà nó Hồng Kông mà nó Đài Loan làm sao á? Chắc là do trong hẻm có cái tiệm San trà này nè, nhìn rất rất là Đài Loan luôn. Lâu lâu mới có thằng ngày hai đứa trốn khỏi quán đi chiêu chiêu buổi chiều được mà vô toàn kiểu ê không biết mặt bằng trong này nhiêu tiền ta. Bánh căn bánh xèo mà mở tiệm ở quận 1 thì chắc nhiều khách nước ngoài lắm á. Mà mở trong này rồi khói bay tùm lum làm sao hẻm nhỏ quá. Nói tưởng đâu ngày mai là có cái chi nhánh hai của Đà Lạt ơi nằm ở trong hẻm này rồi á. Nhắc tới Đà Lạt mới nhớ hôm đó vô San trà mua trà sữa. Đứng hỏi chuyện mới biết San trà là thương hiệu ở Đà Lạt. Chi nhánh 38 Lê Lợi Sài Gòn này là mới khai trương. Quê Đà Lạt nên mới đặt San trà có nghĩa là trà trên núi. Theo như lời giới thiệu thì mình đã thử cái món signature ở đây đó là trà kem bông, tức là cái lớp kem nó sẽ bông lên kiểu fluffy á. Còn Duy khoa thì uống thử trà phở. Kiểu bạn hay thích thử mấy cái hương liệu mới lạ lắm. Cái lớp kem bông ở trên thì hóa ra là kem sữa chua, thơm thơm beo béo, bên dưới là trà ngon đậm vị. Nãy mình quên order trân châu cho nên là phải gọi riêng. Trân châu ở San trà thì được gọi là trân châu trứng cá, nó sần sật chứ nó không có dẻo lạ lắm. Cái vị ăn cũng giống trứng cá thiệt á. Không biết là có nghĩa rộp rộp không? Quay lên không nghe được chứ mình tự nghe nó rộp rộp rộp rộp trong miệng. Trà sữa thì thơm mùi trà, vị béo không có ngọt lắm, còn trà phở thì nó rất là nồng mùi hồi quế và vị rất là chua. Nói chung là cái chỗ San trà này là một tiệm trà ở trên Đà Lạt. Là một cô gái Đà Lạt cho nên là mình sẽ đến ủng hộ.",
    "takeaways": [
        "San Trà là một thương hiệu trà có nguồn gốc từ Đà Lạt, mới mở chi nhánh tại Sài Gòn.",
        "Quán nổi tiếng với món trà kem bông và trân châu trứng cá độc đáo.",
        "Trà phở là một loại đồ uống lạ miệng với hương vị hồi quế và vị chua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}