{
    "transcript": "Chè nhà chị là chiêu sầu nguyên múi. Chị tên là Hiền. Dạ, sinh năm 95. Sầu nhà chị là sầu Thái. Bao đổi trả 1-1 luôn. Không ưng thì chị có thể hoàn tiền. Cả là bắt chè, bắt kem đổi đến khi nào khách thích thì thôi. Trong vòng 1 năm là chị cũng có năm cửa hàng. Một năm mà chị mở được năm cửa hàng ấy hả? Ừ. Đến thời điểm trái mùa như này này, sẽ phải đảm bảo chất lượng múi sầu được chọn lọc. Chín cây, cấp đông tại vườn. 80.000đ một bát kem bơ sầu nguyên múi. Nó đúng nghĩa là nguyên múi luôn. Trời ơi, cái miếng sầu nó dày cộm. Nếu mà ai mê sầu riêng đến quán này chỉ có khóc thét thôi. Ở đây nó đúng như kiểu là một thế giới sầu ấy, món gì về sầu cũng có. uây uây uây uây uây uây... Ưm. Uây, mình thề cái cảm giác cắn miếng sầu nó ngập răng nó đã cực kỳ luôn. Nếu mà ai đam mê sầu ở Hà Nội thì mọi người nên biết đến cái chỗ này. Bán đủ các món về sầu, món nào cũng cực kỳ chất lượng mà mình thấy chưa có một ai review trên TikTok này đâu. Quả bà chủ thì vui tính thôi rồi luôn, trẻ mà giỏi cực kỳ nhá, một năm mà người ta mở hẳn năm cơ sở cơ. Ở đây thì có rất rất nhiều món từ đồ ăn cho đến cả đồ uống luôn, từ kem bơ sầu nguyên múi này, chè sầu nguyên múi, rồi bánh ngàn lớp, bánh crep, kem xôi, xôi xoài, xôi mít các thứ đủ cả, không thiếu một món gì hết. Giá thì loanh quanh dao động từ tầm 35.000đ một bát, nếu mà mọi người ăn nguyên múi thì mới là 80.000đ thôi. Mình hỏi thì bả bảo là từ bánh ngàn lớp, bánh crep rồi các nguyên liệu chè, thạch, trân châu các thứ đều là nhà tự làm hết. Mọi người nhìn cái miếng sầu nó đã chưa? Dày thịt, hạt lép mà ngọt lịm luôn. Riêng cái bánh ngàn lớp thì nó cũng phải đẫm sầu cỡ này, kem cực kỳ ít thôi, vỏ bánh mỏng. Ăn cái bánh này là gần như chỉ thấy vị béo vị ngậy của sầu thôi đấy. Mọi người cứ mua ba hộp này là sẽ được tặng một bánh crep sầu mini ấy, cái bánh bé bé mà bên trong vẫn cực kỳ đẫm sầu luôn. Ngoài ra thì còn rất nhiều các món cho mọi người ăn vặt kiểu như là kem xôi này, xôi mít, xôi xoài thì cũng ngon. Họ dùng nếp Tú Lệ nên là gạo dẻo mà thơm lắm. Cái cơ sở Hà Đông hôm nay mình ăn thì không gian to đẹp cực kỳ luôn, nằm ngay ở ngã tư ấy. Chỗ này thì tên là Tiệm Bơ Sầu ở địa chỉ cụ thể thì mình sẽ để trên màn hình. Mọi người tham khảo clip nha.",
    "takeaways": [
        "Tiệm Bơ Sầu chuyên các món liên quan đến sầu riêng, từ chè, kem đến bánh.",
        "Các món được làm từ sầu riêng Thái, đảm bảo chất lượng và độ tươi ngon.",
        "Tiệm có nhiều cơ sở và đang phát triển nhanh chóng, chứng tỏ sự yêu thích của khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}