{
    "transcript": "giá tiền 39. Hello mọi người nhá, lại mình năm phút review đây. Thì hôm nay để giới thiệu anh em một quán cơm ở 39 Mê Trì Thượng. Bạn này thì nhắc mình lâu lắm rồi, phải 2 tháng này rồi. Khi nào mình đi review thì không rắng nữa, còn chưa đi review thì video nào cũng rắng mình. Trưa nay thì 11 giờ mình có mặt tại quán mọi người nhá. Bây giờ thì mình sẽ gọi đồ nấu đây mọi người ơi. Món gì đấy ạ? Ăn ship đồ à? Ăn này làm. Không em ăn ở đây. Món gì? mọc trưa. Mọc trưa à? Chia một viên đấy. Có thịt luộc không ạ? Chưa có. Cho em rau này đi, ba rau này, hai rau này. Món quan trọng nhất là chưa có. Ôi trời. Cho miếng đậu đây. À cá gì đây ạ? Cá biển, cá lục. Cá lục à? À rồi cho em một cái đấy. Cái gì kìa? Thịt kho. Thịt kho. À vâng cho em một ít thịt kho. Bao giờ có thịt luộc ạ? Bao nhiêu lâu? luộc nữa. luộc nữa. Vậy thôi. Chẻ bớt cơm cho em đi, chẻ phần này ra em ăn ít thôi. Bao tiền đây ạ? 30. Dạ vâng. Xuất này của mình hôm nay là 30.000 mọi người nhá. Nếu hôm nay mà có thịt luộc thì mình cũng gọi thêm một phần nữa mọi người ạ. Nhưng mà thịt luộc ở đây là món chính mà người ta ra muộn nhở. 11 giờ vẫn chưa có đâu. Nhiều người hỏi vì sao thích ăn thịt luộc. Thứ nhất là nó sở thích mọi người ạ. Vấn đề thứ hai thịt luộc là một trong những món tươi mới nhất thì mình hay gọi thôi. Bạn ấy bảo lúc nữa về có, thôi không đợi nữa mọi người ạ. Hôm nay thì còn một ít thịt kho này, một phần cá lục này, đậu này, mọc sốt. Và hôm nay thì mình gọi hai loại rau xào mọi người nhá. Quán này thì mình thử một vài món cũng ăn khá là ok mọi người ạ. Được cái là quán rất là sạch sẽ. Menu thì không có nhiều lắm đâu, khoảng hơn 20 món thôi. Quán thì mình thấy cũng gọn gàng chỉnh chu, đồ ăn cũng bắt mắt mọi người nhá. Giá cả thì cũng là bình dân từ 25 30 35 40, phù hợp với anh em lao động. Nên là nếu mọi người thích ăn cơm bình dân có thể tham khảo quán này của mình mọi người nhá. Quán có tên là Cơm Gia Khang địa chỉ 39 Mê Trì Thượng. Cảm ơn giờ tạm biệt mọi người nha, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cơm Gia Khang ở 39 Mễ Trì Thượng có giá cả bình dân, phù hợp với người lao động.",
        "Quán có thực đơn đa dạng với khoảng hơn 20 món, đồ ăn được bày trí gọn gàng, bắt mắt.",
        "Thịt luộc là món chính được nhiều người yêu thích, tuy nhiên có thể ra món muộn hơn so với các món khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}