{
    "transcript": "Chú thích đi đêm, chú thích chơi đêm. Đúng bốt bốt đời đầu thích chơi đêm. Bánh giò này là nhà chú tự làm à? Nhà làm. Nhà làm chuẩn luôn. Khổ tao trẻ con giờ tao năm mươi mấy tuổi đầu rồi. Chú sáng là làm xong là tối mới đi bán. Chiều mới làm. À chiều mới làm. 3:00 chiều mới làm. Thế sao mình không bả làm sớm đi để mình đi bán sớm? Không, chú không bán ngày, chú bán đêm quen rồi. Chú thích đi đêm, chú thích chơi đêm. Đúng bốt bốt đời đầu thích chơi đêm. Đi chơi đêm đấy. Cháu biết chú từ trước rồi nhưng mà cháu không biết liên hệ với chú kiểu gì. Để cháu mua được của chú. Thế là lúc mà chú làm TikTok là cháu mới mua được. Ăn luôn đây này em ơi em. Ăn luôn đấy. Ăn luôn ạ. Bao nhiêu một cái ạ? À giò là 40. Thế cho cháu một cái không giò, một cái có giò. Thế là hết 60. Chú bán cả bánh trưng nữa à? Bán cả bánh trưng bánh trưng ngon lắm. Bánh trưng chú mà mày vừa đứng ở đây bán được mười mấy cái bánh trưng đấy. Không ngon, không lấy tiền. Riêng chú bán hàng nhá cháu có tiền cháu không tìm được Hà Nội này có. Vui ý gì? Nhưng mà mình con trai chú lại là Lan Anh. Ừ. Lan Anh xinh quá nhỉ. Vâng. Trời ơi chết rồi chú khen cháu thế. Cháu lại tìm mua ở chú tiếp rồi. Chú đã đặt chú là mấy chục năm rồi. À. Khách đặt cứ bảo là quen rồi. Là là thương hiệu. Thương hiệu. Vẫn nhớ là này. À. Nhưng mà không ngon thì chú Lan Anh có lấy tiền không? Không không ngon chú cho không. Thế thế thế tí mà không ngon cháu gọi điện lại cháu lấy tiền lại nhá. Được ok. Kênh chú là mấy 77000 người xem. Cái clip của cháu được 1 triệu người xem thì lần sau chú khuyến mại cho cháu mấy cái bánh giò? Ờ. Ờ. Năm cái. Năm cái. Thôi năm cái rồi thế cho mấy cái bánh trưng, mấy cái bánh trưng luôn đi. Năm cái bánh trưng. Năm cái bánh trưng, năm cái bánh giò. Ừ. Nè mọi người ơi, mọi người đẩy view hộ em mình có cái bánh trưng ăn tết cái. Mọi người đã hữu duyên gặp được bánh giò Lan Anh phố cổ chưa? Mình thì chưa. Nên là mình phải mò vào TikTok của chú xong rồi gọi điện thì mới có cái bánh này trên tay đây. Trời ơi cái bột bánh giò nó mềm mà nó thơm lắm ý. Nhân bên trong thì rất là đầy đặn luôn, kiểu nó không phải là một cục ở giữa ý mà nó dàn ra gần như là hết cả cái phần bánh ý mọi người ạ. Mà thịt ở phần nhân ý, mình thấy nó khá là nạc chứ không bị mỡ quá. Nó vừa thơm mùi mộc nhĩ mà mình lại vừa thấy nó thoang thoảng cái mùi như kiểu thịt hộp ý, ngon lắm. Một cái bánh giò không thì sẽ là 20 cành còn bánh giò có giò ý như thế này thì là 40 cành. Trời ơi nhìn cái miếng giò tai này phải hai người ăn mới hết được ấy. Cơm mà kiểu mình không thích ăn mỡ ý, nên là mình không thích cái giò này lắm tại vì nó hơi nhiều mỡ. Chú không có chỗ ngồi cố định đâu mà sẽ đi loanh quanh mạn phố cổ và hồ Tây. Chú bán khoảng từ 7:00 tối đến tầm 3:00 sáng mọi người nhá.",
    "takeaways": [
        "Bánh giò Lan Anh là thương hiệu lâu đời, được nhiều người biết đến và ưa chuộng.",
        "Nguyên liệu làm bánh giò tươi ngon, tự làm tại nhà, đảm bảo chất lượng.",
        "Chú Lan Anh bán bánh giò vào buổi tối, đi quanh khu phố cổ và hồ Tây đến tận 3:00 sáng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}