{
    "transcript": "104 còn có 86.000 nè. Từ 160 còn 130, 289.000 còn 203.000. Bên luôn sao mà rẻ dữ vậy ta? 500k sắm Tết thiệt ga ở Lotte Mart Quận 7 các bác ơi! Mẹ hiện sao con? 500k đi mua đồ Tết nha! Mua đồ Tết nha! 500k 500k 500k nha! 500k quá rẻ vãi em Típ. Bình thường, bình thường vì em Típ đã có mặt tại Lotte Mart Quận 7 các bác ơi. Tết quả Tết, Hamber 2, 379.000 còn 194,9k có món mà chỉ có 153.000đ thôi chị. Còn nếu mà tám món thì size lớn hơn 195.000đ. Anh ơi! Bánh này á còn 59.000đ thôi. Sale nhiều lắm các bác ơi! Tranh thủ đi! Chỗ cu biếm 149k còn 85k. Từ 160 còn 130, 78.000 còn 57.000, 104 còn có 86.000. 205 còn 157 luôn nè. 315.000 còn 251.000, 289.000 còn 203.000 giảm 86.000 luôn. Sao mà rẻ dữ vậy ta? Thật ra bình thường mà em cũng không có đi sắm Tết gì đâu thường tới cận Tết em mới đi sắm thôi. Lúc đó mọi người mua hết rồi hay sao ấy em không có thấy nhiều nữa hoặc là lần đầu em tới Lotte Mart em mới thấy nó nhiều như thế. Công nhận là Tết khó không lo vì có Lotte Mart mọi người ơi. Ờ nếu mà Tết này không có anh nào lo thì cứ để Lotte lo nha quý vị. Vừa có sản phẩm chất lượng nè, đa dạng phục vụ cho nhu cầu mùa Tết của anh em luôn. Mà ta nói là không gian mua sắm thì rộn rã, thoáng mát, vô tư vô lo. Anh em mà cư dân ở Quận 7 thì cũng biết là cái Lotte nó bự chà bá phải không? Đi mà mỏi giò luôn á quý vị. Em mới đi tầm được 5 mét thôi là mười mấy cái hàng sale rồi mà sale từ 3-40.000 giảm xuống thôi. Thế nên là bây giờ mà tôi đi nữa là còn sale nữa. Ối giời ơi! Ố! Nhiều thế. Ê! Cũng có mấy mã giảm nha. Medily luôn. 599.000 giảm còn 289.000. Thì cái đó là đúng quy định còn cái tròn tròn đó là cái bếp đó. Bếp. Chảo sale tới 50% luôn, 279.000 giảm còn 169. Ê! Ok chốt một sợi hà. Cho nó có Tết. Cá lớn cá nhỏ. Cá lớn cá nhỏ á? Anh kẻ hai tay luôn. Bịt cái hai tay. Dạ, một hộp. Để một cái này mình tính thứ hai. 38,9.000. Đó. Giảm còn 49,9.000. Một bánh đa cua, hai gói phở. Một bịch, một con bim bim. Lotte Mart hiện đang trở thành siêu thị thực phẩm hàng đầu, number one go-to grocery market, Discover a treasure foods line. Khám phá nét độc đáo trong mỹ vị cuộc sống đấy. Nên là anh em Tết này mà đến Lotte Mart mua sắm thiệt ga luôn nhé. Ba mẹ có bảo cầm 500k đi mua sắm Tết ấy thì vẫn cứ là ok luôn.",
    "takeaways": [
        "Lotte Mart đang có chương trình giảm giá sâu cho nhiều mặt hàng Tết.",
        "Không gian mua sắm Tết tại Lotte Mart rộng rãi, thoáng mát.",
        "Với 500k, có thể mua sắm được nhiều đồ Tết tại Lotte Mart."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}