{
    "transcript": "Hey mọi người. Hôm nay mình sẽ thử làm cái món trứng gà nướng kiểu Trung ăn nha. Món này hôm bữa tình cờ mình lướt thấy cũng hấp dẫn quá nên muốn làm ăn thử xem vị như thế nào. Nguyên liệu chính là trứng gà nè. Sẽ rọc ra một lỗ như vậy nha. Cho cái topping này vô. Thêm một muỗng ớt cay tê của Trung vào rồi mình trộn đều lên. Phần topping thì có hành lá, hành phi, tép nè rồi mình trộn đều lên. Cứ làm lần lượt như vậy mình cho vào chén có giấy bạc ở dưới nha mọi người. Thì mình sẽ làm khoảng sáu trứng nha mọi người. Cái này mà nướng than chắc sẽ ngon hơn nhưng mà do ở nhà chỉ có lò nướng thôi. Rồi mình cho vào lò nướng, mình nướng với nhiệt độ 190 khoảng 10 phút. Chín tầm khoảng 70% nha mọi người. Để lỏng lỏng và sệt sệt nha. Rồi nó nguội tí xíu rồi mình ăn liền luôn để chia sẻ cảm nhận cho mọi người nè. Thấy cái món này người ta có ghim ống hút để hút nữa đó mọi người. Mà khi nướng lên thì cái mùi nó thơm cũng rất là ok luôn. Gia vị trong cái ớt cay tê của Trung nó có muối sẵn á mọi người nên là khi mình nêm vào thì nó vừa ăn luôn á. Vào thì mình thấy là trứng nó không có mùi tanh nè. Có vị cay cay, tê tê từ ớt của Trung á, vị béo từ hành phi, hành lá cũng như là tép. Tép thì nó có kiểu như là mặn mặn ngọt ngọt á nên nó hòa quyện với nhau ăn cũng khá là cuốn. Nên mình nghĩ nướng xong ăn liền thì nó ok hơn nha chứ để lâu nó nguội ăn nó sẽ hơi tanh đó mọi người. Nó sẽ ngon nhất khi còn nóng nha. Trứng sau nó sệt và như lòng đào luôn nó ngon dữ lắm luôn á mọi người. Và những ai mà không ăn được trứng sống mà dạng lỏng lỏng như vậy sẽ hơi khó chịu nha. Cân nhắc khi làm cái món này nha mọi người. Mình thấy là mọi người hay ăn cái trứng gà nướng kiểu truyền thống á, có thể làm cái kiểu này ăn nó cũng sẽ lạ và bắt vị hơn. Nếu mọi người sợ trứng nó còn sống quá thì mọi người nướng lâu hơn tí xíu nha khoảng 15 20 phút thì nó sẽ ok hơn nha. Lúc làm thì cái phần trứng nó sẽ tràn ra nhiều vì mình cũng chỉ làm ăn vui vui tại nhà thôi. Làm mọi người cũng có thể tham khảo theo cách làm của Ki là có thể biến tấu thêm topping ở nhà mình có nếu mà cảm thấy hợp nha.",
    "takeaways": [
        "Trứng gà nướng kiểu Trung có vị cay tê từ ớt và béo từ hành phi, hành lá, tép.",
        "Nướng trứng ở 190 độ C trong khoảng 10 phút để trứng chín 70%, có độ lỏng sệt.",
        "Nên ăn trứng gà nướng khi còn nóng để ngon nhất và tránh bị tanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}