{
    "transcript": "Tiêu chí của quán anh á, ngon, rẻ và đầy đặn. Cái hiện tại bên anh thì học sinh với các bạn sinh viên là ủng hộ cũng rất nhiều. Một phần ăn của bên anh á thì giá nó hợp lý, giúp cho mọi người là đủ no. Cái quán thái nấp hẻm này ở Tân Bình mới mở nhưng mà được mọi người khen nhiều lắm. Đồ ăn giá hợp lý mà một phần ăn rất là đầy đặn luôn, mà không gian lại thoáng mát, rất là phù hợp với các anh chị văn phòng. Ở quanh đây nhiều công ty lắm mọi người, mà quán thái thì cũng ít nha. Nên mà ai coi được clip này thì lưu lại để đi ăn nè. Quán thì menu không quá nhiều món đâu, nhưng mà tập trung vào những cái món đặc trưng của thái, mà công nhận là đồ ăn của quán làm vị đậm đà tròn vị lắm mọi người. Nay thì tính tới thử một số cái món mới của quán. Tới đây mọi người nhất định phải gọi cái món gọi thái nha. Thật sự cái vị nó chua cay mặn ngọt tròn vị, đậm thơm mùi mắm. Còn cái món này là món gỏi cá trê, cái thịt cá trê được chiên xù lên, lên ăn với xoài và nước mắm kẹo như thế này. Mình bằm cá trê ra rồi trộn với xoài ăn ngon lắm. Cơm chiên heo kiểu thái. Trời, dĩa cơm đụ bày trí đẹp ghê á. Cơm thì được chiên với các gia vị thái đặc trưng, cái hạt cơm dẻo ngon, thịt cũng cho khá là nhiều nha mọi người. Còn cái này là chân gà chiên giòn nè, chấm cùng với hai loại sốt đặc trưng của quán. Sụn gà rang muối cũng rất là ok luôn. Mọi người có thể thử tôm sốt thái, cái sốt thái ăn dính lắm luôn á. Xiên bạ nướng phô mai cũng ngon nha. Cái mẹ này gồm có nấm chiên, các loại xiên và xôi. Mọi người có thể tham khảo để gọi nè. Quán này mới mở thôi cũng chưa có nhiều người biết tới đâu. Hôm bữa tính quay quán lên được mọi người khen nhiều và cũng có nhiều góp ý. Tính cũng có nói quán để cải thiện nè. Quán cũng còn mới nên mọi người có gì thấy ăn góp ý cho quán với nha. Địa chỉ của quán Tính để ở đây nè.",
    "takeaways": [
        "Quán ăn Thái mới mở tại Tân Bình, chuyên các món Thái đặc trưng với giá cả hợp lý và khẩu phần ăn đầy đặn.",
        "Không gian quán thoáng mát, phù hợp cho dân văn phòng. Menu tập trung vào các món Thái đậm đà hương vị.",
        "Nhiều món ăn được giới thiệu như gỏi Thái, gỏi cá trê chiên, cơm chiên heo kiểu Thái, chân gà chiên giòn, sụn gà rang muối, tôm sốt Thái, và xiên que nướng phô mai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}