{
    "transcript": "Hôm nay mình sẽ dắt ba Tụ Hơn đi vô rửa mộ mẹ mình để cho mẹ mình ăn Tết nha mọi người. Năm á là cậu Tư mình sẽ rửa nhưng mà năm nay có ba Tụ Hơn rồi cho nên á là mình sẽ chở ba Tụ Hơn vô đây rửa mộ mẹ mình nha. Mình thấy ở Việt Nam mình với lại bên Hàn phong tục này là giống nhau nè. Hai đứa mình á là đi vô trong này 8:00 sáng mà đã thấy cậu Tư rửa trong này rồi không biết bắt đầu rửa từ mấy giờ nữa. Nhà ngoại mình á là chỉ có một cậu thôi nhưng mà tới bây giờ không có chịu lấy vợ nữa. Bữa giờ là mình cũng lên đây kiếm mối cho cậu Tư quá trời luôn mà chưa được mối nào cho cậu Tư hết. Có chị nào mà chịu cái là em sẽ kết nối cho cậu Tư liền. Hồi nãy ở trong kia á là của ông bà Cóc còn ở ngoài này mới là của mẹ mình. Nay á là năm đầu tiên ba Tụ Hơn ăn Tết ở Việt Nam, ta nói hễ sáng mình ngủ cái là ba Tụ Hơn xắn tay xắn áo đi vô trong này liền luôn á. Kêu á là để mình dọn cho ba Tụ Hơn quay đi nhưng mà ba Tụ Hơn không có chịu nha, cứ phải là dành làm thôi. Mở hả chào bằng tay mới chịu ạ. Nay á là mình vừa ở ăn Tết xong á là ở ăn đám giỗ mẹ nữa rồi mình mới qua lại Hàn. Nãy giờ có cậu Tư trà phụ nữa cho nên là mới xong nhanh đó. Để mình ơn ba Tụ Hơn trà chắc bây giờ chưa xong đâu. Trà xong á là mình sẽ để mở cửa như thế này cho mẹ về ăn Tết luôn. Xong á là mình với ba Tụ Hơn cũng đi về luôn tại vì bỏ thằng Tùng Hơn ở ngoài nhà á sợ hồi nó kiếm. Trưa nay mình có mua được hai con gà để làm thử cái món gà đốp ô thum, bữa nhà bọn mình đi ăn Giang ăn được cái món gà đốp ô thum ngon quá mọi người. Nay học lụm lượ ở trên mạng không biết là làm ở nhà có ngon hay không nữa nè. Gia vị mình ớt vô con gà, muối, bột ngọt, hạt nêm, nước mắm. Xong rồi mình sẽ để cho nó ngấm gia vị nha. Bây giờ mình sẽ đi kiếm lá xả để chút nữa lót ở dưới. Cái nhà trước á thì bà ngoại trồng xả quá trời luôn, ta nói cất cái nhà lên xong cái không thấy bụi xả nào hết. Mình tính chôm cái bụi xả đây rồi nhưng mà thôi. Mọi người nhìn sao hơi nó ngủ nè, dạo này em già ghê luôn á. Rồi là gà cũng đã thấm rồi mình sẽ đem xuống nhà dưới để đốt bằng bếp củi nha. Nấu cái món này mà bằng bếp ga là tốn 350000đ đó. Đó mà mình nấu cơm á là nấu bằng lò củi như thế này không nè mọi người. Ở trong cái nồi á thì mình lót trước lớp xả xong sau đó là cho thêm hai củ tỏi rồi con gà được ớt hồi nãy thì mình cũng cho vô trong này luôn, này dầu ăn với lại là một ít lá trúc nữa cho nó thơm rồi mình sẽ đậy nắp lại nha. Mùi không biết làm sao chứ hỏi chủ mình kiếm lá trúc đỏ mắt luôn á. Trời ơi, hình như là có cháu rễ xong rồi cháu ngoại như mình á là ra rìa luôn á mọi người. Sắm bổ cho ngoại từ cái này cho tới cái kia nay tới sâm nước luôn chứ, tiệm chi, phân biệt vậy ông nội ơi. Nói chứ bây giờ còn có ông bà ngoại hả mà ông bà ngoại khỏe thì bọn mình mới vui. Cái này là sâm nước kết hợp nhung hu, đông trùng hạ thảo, còn đây là cao sâm uống để tăng cường sức đề kháng bồi bổ cơ thể á mọi người. Có thể là làm quà Tết nè biếu người thân trong dịp Tết này. Nếu mà chị nào muốn mua sâm nước hoặc là cao sâm á thì cứ nhắn qua Facebook em Thảo nha. Rồi ngay giờ thì cái món gà đốp ô thum của mình cũng đã chín rồi. Mời mọi người ăn chung cả nhà mình nha. Hồi ngon hơn gà luộc. Nhưng mà cứng không? Nó cái nó bị nó giòn á, cứng. Ừm. Bốn. Mình ốp cái chiều là nó thấm ngon ha. Ừ. Thấm rồi thì vừa vẫn thấm kìa. Ừm. Ừm. Thơm quá ha mọi người. Ưm, thơm. Nhờ bỏ cái lá trúc vô chung á. Thơm á. Tuyệt vời. Ừm. Giống mẹ đi ngủ ngoại. Ừm. Mấy giờ ngoại đi học Huy. Mới hai ngày học thứ hai, thứ ba nữa ngoại nghỉ Tết rồi đó. 2 ngày nữa mới nghỉ hả? Không. Thứ ba. Học hai ngày nữa nghỉ 13 ngày. 12. 12 ngày nay ba tụi con rửa mộ mẹ ông sạch trơn rồi đó. Quá trời hả.",
    "takeaways": [
        "Gia đình ba Tụ Hơn dọn dẹp mộ phần cho mẹ, chuẩn bị đón Tết theo phong tục Việt Nam.",
        "Chia sẻ về món gà đốp ô thum tự làm tại nhà sau khi ăn ở nhà hàng, kèm công thức gia vị.",
        "Giới thiệu sản phẩm sâm nước và cao sâm, gợi ý làm quà biếu Tết và kêu gọi mua hàng qua Facebook cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}