{
    "transcript": "Ai mà ngờ tiết canh lại có thể làm được từ củ dền nè, với sự biến tấu độc đáo này, các bạn sẽ có một món ăn vừa đẹp mắt, vừa lạ miệng, lại vô cùng tốt cho sức khỏe. Màu đỏ tươi từ củ dền không chỉ làm món ăn nổi bật mà còn mang lại vị ngọt tự nhiên, khiến ai thử cũng phải trầm trồ ngạc nhiên cho mà xem. Đây chắc chắn là phiên bản tiết canh xanh sạch mà bạn không thể bỏ qua, cùng mình vào bếp làm thử nha, nguyên liệu mình có ghi chú cụ thể ở cuối video, các bạn tham khảo thêm.  Để làm món này, các bạn chọn một củ dền tươi săn chắc, hình dáng tròn đều. Đây là nguyên liệu giúp thay thế huyết đông truyền thống, vừa đẹp mắt, vừa vệ sinh mà vẫn giữ được vị đặc trưng.  Trước tiên các bạn gọt vỏ củ dền, rửa sạch rồi cắt khối vuông nhỏ khoảng 4cm, sau đó các bạn chuẩn bị một nồi nước, thêm 2 g muối cho đậm đà.  Nước sôi các bạn thả củ dền vào luộc khoảng 10 phút, đến khi củ dền mềm nhưng không nát là được.  Củ dền chín rồi nè, các bạn vớt ra để nguội chút, rồi cho vào máy xay sinh tố, thêm 100ml nước luộc củ dền để xay cho dễ hơn.  Các bạn xay nhuyễn ra. Sau đó lọc qua rây lấy nước, bỏ phần bã đi, mình lọc kỹ thì tiết canh không bị lợn cợn nha.  Kế tiếp cho vào chén 10g bột thạch rau câu, thêm 50ml nước, khuấy đều để bột thạch tan hết. Đây là nguyên liệu để làm phần nước củ dền đông lại y hệt tiết canh nè các bạn. Tiếp theo cho nước củ dền vào nồi, vặn lửa nhỏ, nấu sôi lên, các bạn vừa nấu vừa khuấy nhẹ để không bị lắng cặn, thêm 50g đường cát để át vị chát của củ dền và giúp thành phẩm có vị dịu ngọt hơn.  Khi nước sôi lăn tăn, các bạn cho phần bột thạch rau câu đã hòa tan vào nồi, khuấy đều tay cho đến khi hỗn hợp hơi sệt lại, các bạn nhớ hớt bọt thường xuyên để nước trong và đều màu hơn.  Khi hỗn hợp đã mịn và đạt độ sánh mong muốn các bạn nhấc xuống để nguội khoảng 20 phút, cho nước củ dền từ từ đông lại, thành khối huyết đẹp mắt, vừa dẻo vừa mềm mượt.  Mình chuẩn bị năm bộ lòng gà để làm đồ bổi, đây là thành phần chính của món tiết canh này đó các bạn.  Đặc biệt món này phải có ngò gai, húng lũi, rau răm để làm tăng hương vị đặc trưng nè.  Các bạn cho lòng gà vào tô. Bóp kỹ với cùng muối và chanh để loại bỏ hết mùi hôi, dùng tay chà xát cả bên trong bên ngoài từng bộ lòng cho sạch nhớt. Rồi các bạn rửa lại nhiều lần cho sạch và để ráo.  Kế tiếp các bạn bắt nước sôi, thêm chút muối cho đậm đà. Nước sôi các bạn cho lòng gà vào luộc với lửa nhỏ khoảng 15 phút, lưu ý là mình vặn lửa nhỏ để lòng gà chín đều mà không bị khô.  Sau 15 phút các bạn cho lòng gà ra rổ, để nguội bớt rồi cắt nhỏ, không xắt nhuyễn quá nha vì đồ bổi phải có độ giòn sần sật thì ăn mới ngon.  Riêng gan gà các bạn cắt lát để không bị nát và lát trang trí cho hấp dẫn.  Các bạn băm nhỏ rau thơm chung với lòng gà để các nguyên liệu quyện vào nhau. Rau thơm sẽ giúp đồ bổi dậy mùi hơn, cân bằng vị béo và tạo sự tươi mát cho món ăn đó các bạn.  Tiếp theo cho đồ bổi ra chén, đừng múc đầy quá nha, tầm 2/3 chén là được. Sau đó dàn phẳng ra, làm như vậy khi cho nước huyết củ dền vào sẽ tạo thành lớp mịn đều và nhìn thành phẩm sẽ đẹp mắt hơn.  Rồi các bạn múc từng muỗng nước huyết củ dền cho vào chén.  Các bạn cho vào từ từ thôi nha, và nhớ là cho nước huyết củ dền vào khi vẫn còn ấm, nếu để nguội nước đông lại các bạn không thể dàn đều tiết canh ra được.  Sau cùng xếp những lát gan lên trên.  Rắc thêm chút đậu phộng rang giả sơ để tăng hương vị bùi bùi cho món ăn nè.  Trang trí một cọng húng lũi nhỏ ở giữa vừa tạo điểm nhấn, vừa thêm phần thơm ngon.  Để món tiết canh này đông lại các bạn có thể cho vào ngăn mát tủ lạnh khoảng 20 phút, nếu không thì để ngoài khoảng 30 phút ở nơi thoáng mát là phần nước huyết củ dền sẽ tự đông lại thành lớp mịn màng sánh đẹp.  Giờ mình dọn món ra bàn, kèm theo chút chanh, rau sống, ăn cùng bánh tráng hay bánh phồng tôm tùy sở thích nha. Vậy là món tiết canh từ củ dền đã hoàn thành với lớp huyết đỏ au mịn màng, ôm trọn đồ bổi từ lòng gà bên dưới. Từng miếng gan được xếp khéo léo phía trên, điểm thêm đậu phộng rang giòn rụm và rau thơm xanh tươi trông vô cùng hấp dẫn. Khi thưởng thức, tiết canh tan ngay trên đầu lưỡi, hòa quyện vị bùi bùi của đậu phộng, mùi thơm đặc trưng của rau thơm và hương vị đậm đà của lòng gà. Đây thật sự là sự kết hợp hài hòa mang lại trải nghiệm độc đáo, an toàn và mới lạ cho món ăn truyền thống này nha.  Khi ăn các bạn vắt thêm chút chanh vào thì đúng bài luôn nè. Ai là tín đồ của tiết canh thì hãy làm thử ngay thôi nào, để so sánh có gì khác biệt không nha. Hãy theo dõi kênh để biết thêm nhiều công thức nấu ăn khác từ mình, xin chào và hẹn gặp lại các bạn trong những video tiếp theo.",
    "takeaways": [
        "Tiết canh củ dền là một biến tấu độc đáo, vừa đẹp mắt, lạ miệng lại tốt cho sức khỏe.",
        "Việc thay thế huyết động bằng củ dền giúp món ăn trở nên xanh sạch và an toàn hơn.",
        "Món ăn có sự kết hợp hài hòa giữa vị bùi của đậu phộng, thơm của rau và đậm đà của lòng gà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}