{
    "transcript": "Tôi nói cho mấy bà biết, mua đùi gà về đừng có lúc nào cũng kho tàu. Tôi thấy đây mới là cách làm đùi gà ngon nhất, lại đơn giản nhất. Cả quá trình không cần cho một giọt nước nào. Làn da thì vừa mềm vừa mọng nước, ăn với cơm thì ngon hết sẩy. Cùng xem tôi làm như thế nào nhé. Hôm nay đùi gà ở chợ cũng khá rẻ. Tôi mua 2 cân này, chỉ hết 120.000, không biết bên chỗ mọi người bán bao nhiêu một cân nhỉ? Khi các bà mua đùi gà về, trước hết chặt thành miếng nhỏ, rồi cho vào một cái bát lớn. Nhưng mà đùi gà ở chợ bây giờ đa số đều là đông lạnh, nhìn thì có vẻ tươi, nhưng thực ra đều là giã đông rồi mới bán. Mùi tanh rất nặng, cho nên các bà vẫn phải xử lý qua một chút, khi ăn sẽ yên tâm hơn. Chúng ta cho hai thìa muối vào đùi gà trước, một thìa giấm trắng lớn, cho thêm chút nước vào, bóp rửa qua, rồi để đó ngâm 10 phút. Vì nước muối loãng có thể nhanh chóng thẩm thấu vào thịt gà, đẩy hết nước máu và cặn bẩn ra, như thế mùi tanh sẽ giảm đi rất nhiều. Mọi người nhìn xem nước máu sau khi ngâm ra có phải là rất bẩn không? Rửa sạch xong các bà vớt ra để ráo nước. Rồi cho vào bát lớn, bắt đầu ướp. Cho một lượng muối vừa đủ vào trước, một thìa nước tương, nửa thìa xì dầu, một thìa đường, một thìa dầu hào, nửa thìa bột tiêu, trộn đều ướp 30 phút cho ngấm. Các bà nhớ nhé, thời gian ướp không cần quá lâu, nếu không thịt gà sẽ mất đi vị mềm và tươi vốn có. Mọi người ơi, mỗi ngày tôi đều ra video chia sẻ các món ngon. Mọi người có thể thả tim và theo dõi tôi, để tôi có động lực được không? Cảm ơn mọi người rất nhiều. Tiếp theo chúng ta cho thêm chút dầu vào nồi. Ở đây tốt nhất các bà nên dùng dầu đậu phộng, như thế thịt gà chiên sẽ thơm và khi ăn sẽ ngon hơn. Đun nóng xong cho hành và gừng thái sợi vào. Dùng lửa nhỏ từ từ chiên, để hành và gừng thơm lên. Bước này rất quan trọng, món này có ngon hay không đều nhờ nó cả. Chiên đến khi hơi vàng thì các bà vớt hết ra, rồi cho đùi gà đã ướp vào nồi đảo. Chiên thành lửa vừa để đảo đều, phải xào gà đến khi bề mặt hơi vàng xém mới được. Đây là bí quyết để gà có lớp ngoài giòn bên trong mềm. Sau đó cho hết phần nước ướp còn thừa vào. Đậy nắp lại, om nhỏ lửa trong 12 phút, phải nhớ là không cho thêm nước. Nếu cho thêm nước sẽ không ngon. Mọi người ơi, mọi người có biết tại sao không được cho nước vào không? Bà nào biết tại sao thì hãy chia sẻ ở phần bình luận nhé. Đến giờ rồi, chúng ta mở nắp ra. Wow, thơm quá đi, cả nhà đều là mùi hành thơm với mùi thịt. Cuối cùng cho thêm chút hành lá vào, vậy là được rồi. Món gà om hành ngon tuyệt đã hoàn thành. Vừa mềm vừa mọng nước, mùi hành thơm nức mũi. Hôm nào các bà bí món không biết nấu gì, thì các bà hãy thử làm món này nhé, đảm bảo người nhà khi ăn sẽ khen các bà là đầu bếp giỏi. Cuối cùng đừng quên cho tôi một tim và một theo dõi nhé.",
    "takeaways": [
        "Cách làm đùi gà om hành đơn giản, không cần thêm nước, giúp thịt gà mềm mọng và thơm ngon.",
        "Sơ chế đùi gà với muối và giấm giúp khử mùi tanh hiệu quả, đảm bảo an toàn và ngon miệng.",
        "Ướp đùi gà vừa đủ thời gian, tránh ướp quá lâu làm mất đi vị tươi ngon tự nhiên của thịt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}