{
    "transcript": "Canh bóng thả là một món ăn truyền thống, không chỉ ngon mà còn đẹp mắt, luôn là một món ăn nổi trội hấp dẫn trên mâm cỗ Tết. Những miếng bóng bì mềm dai, nước lèo thanh ngọt, kết hợp cùng rau củ tươi xanh, tạo nên một hương vị hài hòa khó quên. Món canh này vừa giúp cân bằng vị giác giữa các món ăn đậm đà ngày Tết, vừa mang ý nghĩa sum họp tròn đầy. Hãy cùng mình vào bếp làm món này nha. Nguyên liệu chi tiết mình có liệt kê ở cuối video. Đầu tiên các bạn chuẩn bị 200 gram bóng bì heo đã ngâm nở với nước vo gạo khoảng nửa tiếng. Nước vo gạo giúp bóng bì mềm và sạch hơn đó các bạn. Trước tiên cho bóng bì vào thao, thêm gừng giã nhuyễn và 50 ml rượu trắng. Các bạn bóp kỹ để bóng bì hết hôi nha. Sau đó rửa lại nhiều lần cho sạch để bóng thật trong và không còn mùi hôi. Các bạn vắt bóng bì thật khô và để riêng ra. Các bạn chuẩn bị thêm 400 gam giò sống. Đây chính là nguyên liệu chính cho món ăn này. Giò sống đã được đem sẵn gia vị nên rất tiện lợi và ngon. Nấm mèo này mình đã ngâm nước cho nở mềm rồi, giờ băm nhỏ ra. Nấm hương mình cũng ngâm nở, mình cắt chân nấm rồi để ráo. Nửa củ cà rốt các bạn bào sợi và cắt nhỏ. Nửa còn lại các bạn tỉa hoa để trang trí cho món canh thêm bắt mắt. Bông cải xanh và bông cải trắng các bạn cắt thành từng miếng vừa ăn. Sau đó đem ngâm nước muối pha loãng rồi rửa sạch để ráo. Giờ cho giò sống vào tô. Thêm nấm mèo, cà rốt cắt nhuyễn. Trộn đều lên. Vì giò sống đã có gia vị sẵn rồi nên mình không cần nêm nữa đâu nha. Kế tiếp các bạn trải bóng bì ra. Múc một ít nhân giò sống cho vào miếng bóng bì, dàn đều ra. Sau đó cuộn tròn lại. Rồi dùng cọng hành lá đã trần qua nước sôi cho mềm, cột hai đầu cuộn bóng bì lại như vậy. Tiếp theo các bạn nhồi nhân giò sống vào mũ nấm hương. Các bạn ém ém nhân cho gọn và đẹp mắt nè. Xong rồi các bạn xếp mộc nấm hương và cuộn bóng bì vào dĩa rồi mang đi hấp. Các bạn chuẩn bị sẵn nồi hấp. Đợi nước sôi thì cho dĩa bóng bì và nấm vào hấp khoảng 15 phút. Lúc này các bạn bắt nồi nước sôi. Thêm chút muối rồi nấu cho sôi lên. Sau đó các bạn cho bông cải xanh, bông cải trắng và cà rốt tỉa hoa vào luộc vừa chín tới là được. Không nấu lâu quá rau bị mềm và mất độ giòn nha. Rồi vớt ra rổ cho ráo. Phần bóng bì còn lại các bạn cắt hình thoi. Tận dụng nồi nước luộc rau còn nóng, các bạn cho bóng bì vào trụng sơ. Chỉ cần trụng sơ qua thôi vì bóng bì đã được sơ chế mềm rồi. Trụng lâu quá sẽ mất đi độ giòn dai nè. Mình vớt bóng bì ra để ráo nước. Ở đây mình có 10 quả trứng cút luộc đã bóc vỏ. Các bạn dùng giấy thấm cho khô nước. Sau đó bắt chảo lên làm nóng chút dầu ăn. Khi dầu nóng các bạn thả trứng cút vào chiên cho đến khi lớp vỏ ngoài hơi vàng nhẹ. Chiên như này trứng sẽ thơm và đẹp mắt hơn nhiều đó cả nhà. Lúc này trứng đã se mặt và chuyển sang màu vàng rồi, các bạn vớt ra dĩa có lót giấy thấm cho ráo dầu. Nhà mình hôm nay có sẵn nước luộc gà, mình tận dụng luôn để làm nước lèo. Nếu không có, các bạn hầm xương ống hoặc sườn non để lấy nước lèo nha. Bóng bì và nấm đã chín. Các bạn vớt ra để nguội một chút. Sau đó mình cắt thành từng khoanh tròn dày vừa phải. Miếng bóng bì cuộn nhân giò sống kết dính chắc hấp dẫn vô cùng luôn. Giờ mình hâm nước luộc gà lại cho nóng. Sau đó nêm một muỗng hạt nêm, 5 gram đường phèn, hai muỗng nước mắm và xíu muối cho đậm đà. Nêm nếm vừa miệng là được. Khi nước sôi cho lần lượt bông cải, cà rốt, bóng bì, bóng bì cuộn, mộc nấm hương và trứng cút chiên vào. Trong lúc nấu các bạn nhớ hớt bọt thường xuyên để nước lèo được trong. Vì các nguyên liệu đều đã chín trước đó nên mình không nấu kỹ quá, chỉ để mọi thứ hòa quyện với nhau là được. Khi thấy mộc nấm hương nổi lên, bóng bì mềm dai và nước canh tỏa hương thơm lừng thì món canh của mình đã hoàn thành rồi đó. Giờ mình múc canh ra tô. Chan nước lèo lên. Rắc thêm chút ngò rí và tiêu xay để tăng hương vị. Món canh bóng bì thập cẩm nhìn đẹp mắt và hấp dẫn lắm luôn đúng không các bạn. Món canh bóng thả cho ngày Tết đã hoàn thành rồi nè. Nồi canh trong veo thơm phức, có vị ngọt từ nước luộc gà kết hợp với các nguyên liệu tươi ngon. Bóng bì mềm dai, mộc nấm hương thơm ngọt, trứng cút chiên vàng béo bùi, bông cải và cà rốt giòn ngọt tự nhiên, tất cả hòa quyện tạo nên một món ăn vừa đẹp mắt vừa đậm đà hương vị truyền thống. Món này không chỉ ngon mà còn rất bổ dưỡng, thanh nhẹ, giúp cân bằng những bữa tiệc Tết nhiều món dầu mỡ. Chúc cả nhà ngon miệng và năm mới an lành. Hãy theo dõi kênh để biết thêm nhiều món ngon ngày Tết khác nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Canh bóng thả là món ăn truyền thống ngày Tết, có hương vị thanh ngọt và đẹp mắt.",
        "Món canh này giúp cân bằng vị giác trong các bữa ăn ngày Tết.",
        "Nước vo gạo giúp làm sạch và mềm bóng bì heo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}