{
    "transcript": "Tò mò cách làm để món giò thủ giòn dai để lâu không bị hư thì phải biết đến công thức này. Chỉ cần dùng vỏ hộp bim bim của tụi nhỏ, các bạn vẫn làm được những khoanh giò kết dính chắc, vừa giòn, vừa thơm, nhìn là muốn ăn liền luôn hà. Làm theo cách này không cần phụ gia nhưng đảm bảo giò thủ vẫn giữ được độ tươi ngon, thơm phức chuẩn vị dù để lâu trong những ngày Tết. Hãy cùng mình vào bếp thử ngay đi nào! Nguyên liệu mình có để ở cuối video cho các bạn tiện tham khảo. Để làm món này, các bạn kết hợp giữa thịt mũi heo và một cái tay heo sẽ giúp giò kết dính chắc và giòn dai nè. Đầu tiên, các bạn sơ chế mũi và tay heo bằng hỗn hợp nước muối có thêm chút gừng đập dập và chanh để khử hết mùi hôi. Các bạn chà xát kỹ để đảm bảo tai và thịt thật sạch. Sau đó rửa lại nhiều lần và để ráo. Kế tiếp, các bạn cho nước sôi vào nồi. Thêm vài lát gừng và hai củ hành tím đập dập để nước thơm hơn. Khi nước sôi bùng, các bạn cho thịt mũi và tay heo vào luộc khoảng 7 phút. Các bạn nhớ là đừng luộc kỹ quá vì mình còn xào lại, luộc sơ để làm sạch và khử mùi hôi thôi nha. Các bạn vớt ra rửa lại với nước sạch và để ráo. Giờ các bạn cắt thịt mũi thành từng miếng vừa ăn. Nếu muốn giò có độ giòn, các bạn cắt tay heo hơi to một chút. Đừng cắt mỏng quá sẽ mất đi cái cảm giác giòn sần sật khi ăn đó các bạn. Nấm mèo này mình đã ngâm nở rồi, các bạn cắt sợi to dài chút. Kế tiếp, các bạn xay chung 10 gram hành tím và tỏi. Giờ các bạn ướp thịt mũi và tay heo với một muỗng hành tỏi xay, một muỗng hạt nêm, một muỗng đường, hai muỗng nước mắm và đặc biệt là nhiều tiêu xay, càng nhiều tiêu thì càng thơm, trộn đều và để thịt nghỉ khoảng 30 phút nha. Bây giờ các bạn làm nóng một chút dầu ăn. Dầu nóng thì cho hành tỏi xay vào phi thơm. Khi dậy mùi thơm thì cho thịt và tai đã ướp vào xào. Trong lúc xào nếu thấy hơi khô thì mình thêm chút nước để xào dễ hơn và tránh bị cháy nè. Xào khoảng 10 phút, phần thịt mũi tiết ra nhựa, tạo độ kết dính nên xào sẽ hơi nặng tay, các bạn cho nấm mèo vào, xào thêm khoảng 3 phút để nấm chín và hòa quyện với thịt. Cuối cùng, rắc thêm 10 gram tiêu sọ đập dập. Tiêu sọ không chỉ làm tăng hương thơm mà còn tạo vị cay nhẹ nhàng, kích thích vị giác lắm luôn. Các bạn đảo thêm vài lần rồi tắt bếp nha. Ở đây mình tận dụng vỏ hộp bim bim của tụi nhỏ nè. Các bạn đục những lỗ nhỏ như này để lát mình ép cho mỡ chảy ra. Khi hỗn hợp thịt còn nóng, các bạn nhanh tay cho vào hộp. Dùng chày nén chặt thịt xuống, thịt càng chặt thì giò càng chắc, không bị rời rạc khi cắt nè. Khuôn đầy các bạn bọc kín miệng bằng màng bọc thực phẩm, mình cho chút giấy bếp vào để ép cho giò chặt hơn. Nén xuống nè. Sau đó đậy nắp, trong lúc để nguội nước sẽ chảy ra mấy cái lỗ này, mình nén chặt xuống nữa rồi cho vào ngăn mát tủ lạnh để ít nhất 5 tiếng để giò thủ đông lại. Sau 5 tiếng, các bạn lấy giò thủ ra khỏi khuôn nha. Mình dùng dao cắt phần đáy hộp rồi gỡ bỏ nắp và giấy nén ra. Chỉ cần dùng chày đẩy nhẹ là được, nhìn hấp dẫn quá đi, giò thủ tròn đều kết dính chắc. Các bạn cắt khoanh vừa ăn. Có thể thấy các miếng tai heo giòn sần sật xen lẫn với thịt mũi mềm ngọt, cộng thêm nấm mèo đen bóng và tiêu sọ thơm lừng, hấp dẫn quá chừng luôn. Cuối cùng mình bày giò thủ lên dĩa. Món này rất tuyệt vời để dùng kèm cơm nóng, bánh tét hay ăn không cũng được nha. Món giò thủ tự làm không cần khuôn chuyên dụng vẫn đạt được độ giòn dai hoàn hảo là lựa chọn tuyệt vời để chiêu đãi khách trong dịp Tết. Từng khoanh giò thủ chắc nịch, tai heo giòn sần sật, thịt mũi mềm thơm, nấm mèo dai dai, tiêu sọ cay cay, vị béo nhẹ từ phần da quyện với mùi thơm đặc trưng của nước mắm và hành tỏi khiến ai thử một lần là nhớ mãi. Tự làm giò thủ tại nhà vừa vui, vừa ý nghĩa, sao còn không mau vào bếp làm ngay đi nào để mang tới hương vị truyền thống cho bữa cơm Tết của gia đình bạn. Đừng quên theo dõi kênh để biết thêm nhiều món ngon ngày Tết khác từ mình nha. Chúc các bạn thành công. Xin chào và hẹn gặp lại trong những video tiếp theo.",
    "takeaways": [
        "Công thức làm giò thủ giòn dai, thơm ngon, để lâu không bị hỏng, sử dụng nguyên liệu dễ kiếm.",
        "Bí quyết tạo độ giòn dai cho giò thủ bằng cách sơ chế nguyên liệu kỹ lưỡng và phối trộn tỷ lệ phù hợp.",
        "Hướng dẫn tận dụng vỏ hộp bim bim làm khuôn giò thủ đơn giản, dễ làm, tiết kiệm chi phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}