{
    "transcript": "Không nghe nhầm đâu, 5 kg lận á. Tết năm nay á mọi người làm khô bò chưa? Nếu mà chưa làm thử ngay công thức này của mình đi, vừa lười vừa ngon. Cuốn không ngưng lại được luôn. Bò thì mình sẽ lựa miếng nghẹt đùi hoặc là miếng nghẹt mông. Mọi người canh cái miếng mà nó có thớ dọc sẵn như vậy nè, về thì mình sẽ dễ cắt hơn. Mình làm khô bò que nên là sẽ cắt thành từng miếng to hồi xíu, không có cần phải cắt quá mỏng đâu. Xong rồi về mang đi hấp với hành tây, sả và gừng, hấp đâu đó khoảng tầm 30 phút á để cho miếng thịt nó chín. Quan trọng á là ở công thức làm sót này nè, gồm có sả, gừng, tỏi và hành tím. Mọi người thấy gì đây không? Một chai Chinsu 5 kg. Không nghe nhầm đâu, 5 kg lận á. Không thể nào mà tin được luôn. Bình thường cái chai 2 kg mình dùng nó đã đã đã to lắm rồi. Mà chai này á thì đúng kiểu siêu to khổng lồ, cầm lên á mà như tập tạ luôn mà. Nhưng mà mọi người đừng có lo, Chinsu đã tính sẵn rồi, là đi kèm á đã có sẵn luôn một cái nắp bơm để cho mọi người thay. Món này á thì mình làm khô bò siêu cay, nên là mình sẽ cho nhiều tứ ớt nè. Ngoài ra thì mình còn cho vô là một hũ sa tế tôm ớt sả tươi. Cho hũ sa tế này rồi á thì mọi người không có cần phải cho dầu điều đâu nha. Kèm theo là một số gia vị khác như là tiêu, bột tỏi, đường, mai quế lộ và đây là hạt tiểu hồi. Mình thì mình không cho ngũ vị hương, nhưng mà cho cái hạt tiểu hồi này vô là nó thơm lắm. Ngoài ra thì còn có nước tương, nước mắm, rượu mai quế lộ, cay thêm nữa thì cho thêm sa tế tôm vô nữa. Định lượng thì mình sẽ có để ở trên clip cho mọi người dễ tham khảo và canh chỉnh lại tùy theo độ cay hoặc là độ ngọt mà mọi người muốn. Nói là siêu cay của mình vậy thôi chứ nhiều khi là mình ăn cay không bằng mấy bạn đâu. Còn phần thịt bò á, sau khi nó nguội thì mình lấy cái chầy, mình đập cho nó nát nát ra xíu. Khúc này á thì mọi người có thể xé hoặc là mọi người có thể dùng kéo á mọi người cắt thành từng cái miếng to to vừa ăn như vậy nè. Rồi cho hết cái phần nước sốt vào. Định lượng sốt mình nấu ở đây á thì sẽ đủ cho khoảng tầm 2 kg thịt, bắt cái bếp lên cái chảo, đảo cho nó săn lại. Mình làm khô bò que sợi như vậy nè, thì cách làm nó sẽ nhanh hơn, đơn giản hơn mà phần sốt á nó cũng thấm đều hơn nữa. Mọi người cũng không phải ướp lâu là có thể mang đi sấy được rồi. Mình sấy 100 độ trong vòng 60 phút và đây là thành quả nè. Gia vị á miếng khô bò nó thấm vô tới tận trong luôn, vẫn còn giữ nguyên được độ dai, độ ngọt của thịt, ăn cùng với một miếng chanh. Bạn nào mà chưa đủ đồ cay á thì chấm thêm tứ siracha vô nữa. Cuốn không ngưng lại được luôn.",
    "takeaways": [
        "Công thức làm khô bò que sợi đơn giản, nhanh chóng và thấm đều gia vị.",
        "Sử dụng chai tương ớt Chinsu siêu to khổng lồ 5kg, tiết kiệm và tiện lợi.",
        "Công thức có thể điều chỉnh độ cay ngọt theo sở thích cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}