{
    "transcript": "Mấy anh mấy chị ơi, Tết này có khoai môn á, đừng có đem đi cuốn chả giò nữa mà thử đi làm cái snack khoai môn chiên giòn này đi. Trời ơi, mấy anh mấy chị mà làm cái khoai môn chiên giòn này nha, cắn một cái, cái tiếng giòn á ta nói là từ Hà Nội tới Cà Mau mà còn nghe luôn á. Mấy chị mà làm cái món này ha, mấy đứa nhỏ ở nhà nó không có ăn bánh mứt, bánh kẹo nữa, mà nó chuyển qua nó ăn cái khoai môn này luôn, tại vì cực kỳ giòn và rất là ngon luôn. Cái món này á em nói làm không đơn giản là không lấy tiền luôn. Khoai môn này mấy anh mấy chị mua cái củ khoai môn tươi về á, mình bào vỏ, có những cái chỗ nào sâu á mình sẽ lấy cái con dao á mình rọc vô cái chỗ sâu đó rồi mình bào lát lát như vầy nè. Mấy anh mấy chị không cần phơi nắng gì đâu. Mấy anh mấy chị bào cho em được nguyên một cái rổ khoai như vậy á, thì mình bắt cái dầu lên mình sẽ đi chiên khoai nghen. Thay vì việc thèm ăn khoai môn trên Đà Lạt. Thì em quyết định á là mua củ khoai môn 50 với lại nửa chai ca-nô-la dầu ăn.
 Lâu quá phải thật là sôi, mấy anh mấy chị thả khoai môn vô, mấy anh mấy chị chiên á, tới khi mà khoai môn nó giòn á là nó sẽ không còn sủi cái bọt nữa, mấy anh mấy chị để ý đi. Mấy anh mấy chị vớt cái phần khoai môn, để qua một bên cho nó ráo dầu, cho nó rút xuống hết cho em nghen. Cái nước mắm này em sẽ gắn cái công thức á tỉ lệ ở trên đây. Anh mấy chị nấu kẹo á là cho thêm cái phần hành lá với lại ớt bột khô của Việt Nam vô. Khoai môn phải để nó thật là nguội rồi cái sốt cũng phải thật là nguội mình mới tiến hành mình trộn cái sốt vô đây. Mấy chị trộn vô là ăn được liền à, còn mấy anh mấy chị nào mà muốn để lâu á thì mình sấy cái nhiệt độ em đang gắn ở trên màn hình là được nghen.",
    "takeaways": [
        "Khoai môn chiên giòn là món ăn vặt hấp dẫn, giòn rụm, thay thế bánh kẹo cho trẻ em.",
        "Công thức làm khoai môn chiên giòn đơn giản, không cần phơi nắng, chiên đến khi không còn bọt.",
        "Nước mắm trộn khoai môn cần có hành lá, ớt bột khô và phải để khoai nguội trước khi trộn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}