{
    "transcript": "Tết năm nay á mọi người đừng có làm khô heo bình thường nữa, thử làm cái khô heo vị thái chua chua cay cay. Nay thì mình mới làm thành công ăn nó cuốn dã man luôn. Mà mang đi tặng á nó cũng sình sờ hơn nữa. Cách làm á thì nó cũng gần giống như khô heo bình thường. Thịt heo á thì mình sẽ mua nạc mông về cắt theo thớ dọc, xong rồi có thể mang đi hấp hoặc là mang đi luộc. Như mình á thì mình mang đi hấp với lại hành tây, sả và gừng. Còn đây là cái công thức pha nước sốt của mình nè. Cụ thể thì mình sẽ để i nghi trên màn hình. Có điều đặc biệt là mình sẽ sử dụng đường thốt nốt và cả thêm một gói bột lẩu thái nữa, cùng với cả tương ớt, dầu hào và thêm cả may nổ vô nữa. Mình đảo đều, đun với lửa nhỏ, khoảng đâu đó 3 tới 4 phút cho đường nó tan hết và sốt nó bệnh lại với nhau như thế này là được nè. Nấu sốt trước như vậy á để mình dễ canh chỉnh đồ ngọt, độ cay, độ mặn tùy theo sở thích của mọi người thôi. Như mình thì mình sẽ thích hơi cay, hơi chua và cũng hơi mặn luôn. Tại món này á mình làm để mà nhâm nhi mà. Chờ nó nguội rồi mang đi trộn chung với cái phần thịt heo mình đã xé. Khi trộn á thì mình còn cho thêm lá chúc hoặc là mọi người cũng có thể sử dụng lá chanh để tăng cái hương vị thơm cho cái món thịt của mình nha. Trộn thiệt là đều. Nếu mà mọi người ướp được qua đêm á thì nó càng ngon, còn không á thì phải tầm một tiếng thì mọi người mang đi sấy là được rồi. Sấy mình sấy bằng lò nướng với cả bằng nồi chiên không dầu luôn. Nhiệt độ là 100 độ trong vòng 60 phút. Bạn nào muốn ăn cứng hơn á thì sấy lâu hơn. Cơ mà với mình á như vậy là ok rồi nè. Làm quá trời vậy chứ, mẻ này á thì mình mang đi tặng, gần Tết mình mới làm cho mình ăn. Đồ mình tự tay làm ra, mang đi tặng á nó vừa đảm bảo, lại vừa ý nghĩa hơn nữa. Mà chưa hết, phải có thêm mấy cái set trà ô long T Plus này nữa nè thì nó mới đủ bộ được. Đợt Tết này á thì T Plus có ba sản phẩm với bao bì Tết siêu đẹp luôn. Với trà ô long T Plus truyền thống thanh mát, trà ô long vị chanh á thì chua chua, ngọt ngọt, cả trà ô long sâm tươi mới nữa. Cả ba á thì đều có cái túi xách tiện lợi, chuẩn gu cho mọi người mang đi tặng chung với lại cả đồ ăn. Ta nói nó vừa tinh tế mà vừa ý nghĩa ghê luôn. Tết á thì ai cũng được tặng nhiều đồ ăn ngon đúng không? Tặng thêm trà ô long có chứa OTPP, giúp hạn chế hấp thu chất béo. Tính ra là mình tâm lý ghê á, một công đôi chuyện, vừa an toàn á mà lại còn nhẹ người nữa nè. Có gì mọi người thử món này rồi cho mình biết nha.",
    "takeaways": [
        "Khô heo vị Thái là món ăn vặt ngon, dễ làm tại nhà với hương vị chua cay đặc trưng.",
        "Nước sốt là yếu tố quan trọng tạo nên hương vị đặc biệt cho món khô heo, có thể điều chỉnh theo khẩu vị cá nhân.",
        "Trà Ô Long T Plus là lựa chọn quà tặng ý nghĩa, tinh tế, tốt cho sức khỏe trong dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}