{
    "transcript": "Anh Lin ơi, bây giờ Soco có cả túi mù. Trời ơi, 14 cái phong bì với 14 món nước và món ăn khác nhau. Hộ sưu tập món ăn mới Tết nha. Uji Matcha. Zuzu. Hay là Zuzu chứ, không Zuzu là thôi luôn đấy. Dạ đúng rồi, trời trời. Chú khui giùm con nha. rồi. Oh no! Anh Mango. Vậy rồi, món em nguyện vọng một cái pasta giùm. Cái món mới á. Bữa Tết rồi đi. Trứng rồi. Cảm ơn chị nha. Cho tôi hỏi lại anh em nào đây ngắm Tết chưa chưa? Tôi chưa. Đẹp vãi anh ơi, đẹp quá. Cận Tết này mà anh em mình sắm hoa mai, hoa đào cũng đừng có quên là ghé Soco thử bộ sưu tập mới nha. Công nhận là Soco chịu chơi hết nấc. Mùa nào cũng có bộ sưu tập mới mà đợt này mình thấy có vài vị crossong mới. Còn túi mù là em tiếp tự làm vậy đó. Chi Manifest là sắp tới Soco có túi mù đi mấy bà ơi. Có dừa nhân, có xoài, có hạt điều rang. Bánh su kem bơ đường, em thấy nó có nhiều tầng vị lắm anh. Bên đây nó sẽ thơm và bơ đường hơn nha. Bên đây nó sẽ đậm đậm xoài hơn, ngọt béo, tự nhiên nhẹ nhàng thôi á thì phù hợp nha. Này nó là trà hoa cúc trắng, có long nhãn, có kỷ tử. Trước giờ em Tiết không có uống. Cho nên là các bác nào mà chuyên uống cái này thì tôi nghĩ là rất là ngon đấy. Cái gì cơ? Pani Puri. Nó là tắc mà. Bạc nhìn chiếc xe container. Nó là tắc mà. Vỏ tắc ngào đường. ồ. Được cả nhà. Phần bánh trứng này mềm. Nó dày nhưng mà rất là mềm và khá là xốp. Kem này nó sẽ kiểu rất là ngậy, nhưng mà bởi vậy nên là nó sẽ đi kèm với dâu bù tử ừ chắc cây chua chua. Nhưng mà công nhận là cái phần kem này ngon nha. Thật sự với các bác là em tiếp thấy cái hamburger này nó bị to quá sức với em tiếp. Chưa cần bàn đến cái chiếc bánh to gì cả. Bá thì burger nhân bò kho. Em thử bao giờ chưa? Tôi chưa nha. Cứ mà nó lại hợp thế nhỉ. Thịt bò tuy được hầm mềm nhưng mà vẫn giữ được cái độ dai và ngọt. Cái phần bò thì mình nghĩ là đã được chế biến thêm như kiểu nướng nhẹ nó. Nên là khi ăn và anh em sẽ không cảm nhận được cái độ ướt hoặc độ quá mềm của bò kho đâu. Khoai tây chiên lúc nóng á, ăn ngon cực. Giòn lắm. Không bị khô nhá. Khoai tây chiên chiên bị khô. Rõ vị khoai tây cực kỳ. Nhìn dữ vậy. của em á. bỏ bánh chung á là cái bỏ bánh bên ngoài của Ronaldo nó sẽ giòn mỏng vừa thôi và cái nhân đặc biệt là cái nhân bên trong rất là nhiều. Thì cái Zuzu này nó là mức ừ mức quýt nhỉ. Vẫn là kem nhưng mà nó vẫn kiểu ngậy ngậy chua chua. Sẽ có những cái tép bưởi hồng ở trong đây nha các bác. Nó không bị ngấy. mà. Ôi, cái này Tết Tết Tết nha. Nhẫn Matcha thì em tiếp đã ăn ở đây rồi luôn. Công bằng mà nói cái nhẫn Matcha rất là đây rất là đậm, thơm và nó sẽ cực chát nhẹ. Sôla này cũng là sôla matcha luôn. Bình thường anh em ăn Uji Matcha là nó sẽ không có cái lớp sôla matcha trên đây. Nên là bình thường matcha chỉ cấp độ bảy thôi. Hôm nay là có thêm cái phiên bản Tết. Là matcha này lên cấp độ chín luôn. Nhưng mà matcha cho nên nó sẽ hơi thiên ngọt nhá. Matcha trong đây nó sẽ thiên vị thơm, chát chát nhẹ nữa. Ôi. Xinh mà mua cái này về tặng đồng nghiệp, sếp các thứ mình thấy cũng ok nha. Ngoài các món như tôi ăn ở trên menu tết đợt này cũng có rất rất là nhiều món khác đang đợi các m yêu đến thử đó. Ngoài đồ ăn ngon ra thì ta nói là không gian xin u hết sức luôn. Anh em mà chưa ghé Soco ở 24 hội tụ mậu quận 1 thì quá phí.",
    "takeaways": [
        "Soco ra mắt bộ sưu tập món ăn và thức uống mới cho dịp Tết Nguyên Đán, bao gồm các món ngọt và mặn độc đáo.",
        "Túi mù là một sản phẩm mới lạ của Soco, bao gồm 14 món ăn và đồ uống khác nhau để khách hàng khám phá.",
        "Các món ăn trong bộ sưu tập Tết của Soco có hương vị đa dạng, từ ngọt ngào, béo ngậy đến chua thanh, phù hợp với nhiều khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}