{
    "transcript": "mở cũng tầm 4 năm rồi. Hàng là tươi sống, cô nhập mỗi ngày đó. Có khi không kịp là cô nhập về bằng máy bay luôn á. Còn rau của cô là hàng ngày cô nhập ở Tây Ninh về. Khi con cá trích để ăn ngon thì mình trộn gỏi thì kiểu Phú Quốc. Còn có mực trứng hấp với lại nước dừa tươi mới cảm nhận được độ ngon của hải sản Phú Quốc, bờ kè Sài Gòn chiêu chiêu mát mẻ. Ở đây á ngồi ăn món nào cũng đã hết trơn á mọi người ơi. À bestseller của quán là có bốn món nè, gỏi cá trích, gỏi của cô làm theo kiểu Phú Quốc Kiên Giang, rồi cháo nhum, trứng câu hấp gừng, rồi lẩu cá đuối, bò với mực nhúng giấm, tôm sốt thái này kia. Rau rừng của cô là có sáu loại. Bắp nè, nhái nè, đinh lăng, lạc vừng, xá xị, lá cách, xà lách với lại rau sống các loại. Được nhiều bạn chỉ cho cái quán này cũng lâu rồi mà hôm nay trời đẹp mới đi sớm qua đây mát mẻ dễ sợ luôn. Ăn tới đâu á thì quán làm tới đó. Gỏi cá trích lần đầu Phúng ăn là ở Rạch Giá Kiên Giang. Cái gỏi trộn dừa nạo với lại thịt cá được lóc xương không lẫn với lại bất kỳ nơi nào khác. Thịt cá tươi kết hợp với lại rau rừng cuốn bánh tráng rồi mình chấm với lại nước sốt vị đậm đà ngon hết sảy con bà bảy luôn. Phúng thấy ở đây bàn nào cũng mần một thố cháo nhum hết hay là một cái phần bò nhúng giấm nóng hổi cuốn bánh tráng cũng là một gợi ý khi đến đây. Quán này có cách ăn mực tươi hay là mực trứng tươi hấp với lại nước dừa tươi ít nơi có mà ăn cái kiểu này mới thấy được hải sản Phú Quốc nó tươi ngon, được cô chủ nhập mỗi ngày. Rồi mình làm một cái lẩu cá đuối vị miền Tây cho ấm bụng. Quán này có nhiều món mì cơm miếng ăn no, các món nghêu hào ốc và nhiều món đi đổi vị. Ai đã ăn rồi đừng quên cho Phúng xin trải nghiệm nha. Quán của cô là có hai vị, với lẩu cá đuối nấu thái và nấu măng. Cô có bốn loại, cá bớp, cá đuối, lẩu thái. Quán của cô là quán đặc sản Phú Quốc Thu Tư, địa chỉ là 1492 Đường Sa, Phường 3, Tân Bình. Cô mở cửa từ 2 giờ tới tầm 11:30 đêm.",
    "takeaways": [
        "Quán có nhiều món đặc sản Phú Quốc, hải sản tươi sống được nhập mỗi ngày.",
        "Gỏi cá trích và mực trứng hấp nước dừa tươi là những món nên thử.",
        "Quán có lẩu cá đuối nấu thái và nấu măng, rau rừng đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}