{
    "transcript": "Anh thử tiệm cơm Thu Hằng ở 36 Phan Kế Bính đi. Thì hôm nay mình có ngang qua mình tưởng là quán cơm bình dân cơ nhưng mà không phải anh em ạ. Quán cơm này kiểu giống cơm lệ á mọi người. Đi một mình thì cảm giác hơi bị ngại anh em ạ. Đi ăn cơm mấy quán lớn như thế này phải đi khoảng ba bốn người hoặc đi một mâm, chia ra thì mới ok được chứ bây giờ mà đi một mình thì thấp nhất cũng phải 7 8 chục, nhiều là 100.000đ một phần. Thì thôi trưa nay không ăn cơm nữa thì tiện thể hôm nay ra Tô Hiệu thì mình lại quay lại một cái quán ngày trước mình đã review rồi, có tên là bánh đa bề bề địa chỉ là 109 Tô Hiệu. Có thay đổi nhiều. Quán này có thay đổi nhiều không anh? Quán này có thay đổi gì không? Vẫn giữ nguyên à? Vẫn có bề bề các thứ linh tinh nhỉ. Nhưng cái này khác này này, cái này là cái gì đây? Tôm ạ. Không, từ trước mình có tôm này anh nhỉ? À từ trước là cái tôm con ở trên cơm nhỏ này. À tôm nhỏ này à? ok. đồng bộ anh em. ok. Đầu tiên nó bỏ rồi nó bỏ. Quán này thì mình đã review năm 2022, lúc bấy thì quán mới bán mọi người ạ. Sau gần 3 năm quay lại thì quán vẫn hoạt động tốt, giá cả thấy trước với lần này nó giống nhau từ 35, 40, 50, 60. Quán bán cả bún, cả bánh đa nhưng đa số ở đây mình thấy là mọi người ăn bánh đa là nhiều. Ở đây thì có cả trộn cả nước mọi người nhá. Lần này mình quay lại thì có thay đổi biến tấu đến một chút. Đây là cái video của đợt 2022 mọi người nhá. Đợt trước thì mình cũng gọi một bát đặc biệt như thế này. Ở đây trong đây thì có hai con bề bề to này, tôm này, chả lá lốt này và có chả mai cua thì lần này đến thì thay đổi một loại tôm khác mọi người ơi. Chả mai cua thì thay bằng chả bề bề. Chị anh có bảo với mình là chả mai cua thì làm nó phức tạp ấy mọi người. Nên là thôi cứ làm thành chả viên bề bề cho nó dễ. Trong đây thì sẽ có ba con bề bề này, chả cá này, một phần chả lá lốt này và một phần à chả bề bề mọi người nhá. Chả bề bề nếu mà mua lẻ thì là 10.000đ một viên. Chẳng hạn như anh em nào thích ăn thêm ấy, hoặc là chả lốt và topping nói chung là mọi người ăn thêm thì cứ thêm tiền thôi mọi người nhá. Về cái phần bề bề thì mình thấy rất là thơm và ok. Về phần tôm thì mình thấy bình thường nó giống như kiểu tôm khô thôi. Chả bề bề thì ngon mọi người nhá, chả lốt với chả cá cũng ok luôn. Mất mỗi cái phần tôm thôi, tôm mình không ưng lắm thôi mọi người ạ. Còn lại mọi thứ vẫn là ok nhá mọi người nhá. Quán thì bán cả ngày từ sáng, trưa và tối mọi người ạ. Sáng sớm đã có rồi. Nên nếu anh em nào có ăn có thể tham khảo quán này của mình. Có cả trộn và cả nước nhưng mình thiên về nước là nhiều hơn ít khi mình ăn trộn bao giờ lắm mọi người ạ. Quán có địa chỉ là 109 đối hiệu mọi người nhá. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán bánh đa bề bề 109 Tô Hiệu vẫn hoạt động tốt sau nhiều năm, có bán cả bún và bánh đa, nhưng bánh đa được ưa chuộng hơn.",
        "Quán có thay đổi nhỏ trong nguyên liệu, ví dụ chả mai cua được thay bằng chả bề bề vì làm đơn giản hơn.",
        "Ngoài bánh đa nước và trộn, quán còn có bán thêm chả bề bề, chả lốt và topping nếu khách có nhu cầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}