{
    "transcript": "Đây là một món ăn cực kỳ ngon của người Mông chúng em mà gần như là Tết năm nào nhà em cũng làm luôn. Mà nguyên liệu để làm thành món ăn này thì phải làm từ những đồ rất là sạch và tươi nha. Món ăn này thì cần duy nhất là một bộ phận đó là gan lợn thôi. Nhưng mà phải là những con lợn nuôi thả tự nhiên, không ăn cả cám tăng trọng hay là không chất kích thích tăng trưởng gì nhá. Và nếu như là mình lấy gan của lợn công nghiệp ấy thì nó rất là dễ bị thối luôn, nó không thành luôn, coi như là mình vứt luôn đó. Và nhà em thì cũng mổ một con và hôm nay chú em cũng đặt của bà con mấy con nữa, thế là được mấy bộ à gan như thế này và hôm nay bắt đầu làm món này đây. Món này thì ăn cực ngon và rất là tốn cơm luôn. Mà chúng em làm thì nó cũng không kỳ công đâu anh chị ạ. Nhìn nó thế này thôi nó tươi roi rói luôn đó anh chị. Đầu tiên thì cứ mang đi rửa muối rồi ngâm tiểu rất là sạch sẽ như thế này rồi mới mang ra đây và bắt đầu băm thế này thôi ạ. Cái này thì băm hầu như là sẽ băm hết, băm nhỏ hết ra. Cũng không cần phải băm quá nhỏ mà quá nhuyễn đâu ạ, cứ băm thành một miếng một miếng to bằng cái hạt ngô là được rồi nha. Lúc chúng em nhỏ ấy mẹ em toàn làm món này ăn thôi, vì thế nên hôm nay thì hai chị em cũng ra nhà mẹ để mẹ làm cho gia đình mẹ xong là mẹ cũng làm cho hai chị em luôn để mang về luôn đó. Hai vợ chồng em thì cũng chưa biết làm cái món này đâu, toàn mẹ làm cho ăn á. Thế là hôm nay hai bảo hai vợ chồng cũng bảo là sướng tay rồi bắt đầu làm thôi. Cứ băm hết nhỏ như thế này xong là mình ướp à cái muối này nhá. Cái muối này không phải là muối sạch mà mình ăn kia đâu ạ. Cái muối này chú em hay gọi là muối cho trâu ăn ý, vì lấy cái muối này nó rất dễ lên men và bảo quản được rất là lâu luôn. Còn mình lấy muối sạch thì vẫn được nhưng mà nó sẽ rất là dễ bị thối ạ. Đang làm mà cái con gà chọi của em trai cũng rất là thèm luôn rồi. Trước khi được gói lá như thế này thì chú em phải đổ nước men tiểu nước men lá vào đây để cho nó lên men tốt và nó mới thơm ngon anh chị ạ. Mà sau khi chúng em đổ luôn nước men tiểu vào đây ý thì nó sẽ chuyển màu luôn, nó sẽ chuyển màu trắng luôn, tại vì cái tiểu nó ngấm vào đây ấy nó ngấm vào cái miếng thịt thì nó sẽ rất là dễ lên men và cực kỳ ngon nha. Hôm nay chú em làm khá nhiều, mẹ em sẽ gói thành năm gói như thế này, năm gói to như thế này treo gác bếp đó anh chị ạ, không phải là để đâu đâu, phải treo gác bếp đấy. Bếp thì phải bật lửa liên tục mấy ngày mấy đêm, tầm khoảng một tuần gì đấy thì bắt đầu được ăn rồi. Hôm nay thì em cũng phụ mẹ luôn. Gọi là phụ mẹ thôi nhưng mà hầu như thì một mình cũng mẹ cũng làm thôi mọi người ạ. Làm đơn giản như vậy thôi đó ạ, chỉ cần chuẩn bị một cái lá gan nó rất là sạch xong là mình băm nhỏ ra, có men tiểu rồi có muối vào thế là tự tự tự nó lên men đó. Bây giờ làm xong năm gói như thế này rồi bắt đầu mang đi gác bếp. Gọi là gác bếp thì cũng đúng nhưng mà nói đúng hơn là treo giàn bếp thôi anh chị ạ. Hôm nay chú em treo nhà mẹ thôi, để hôm nào nó thành ăn rồi em lấy về hết. Bếp của nhà mẹ thì lúc nào cũng có lửa ấm ấm, nó bốc khói bốc hơi ra trên này thì nó sẽ bảo quản rất là tốt. Mẹ cũng làm được hai gói ở kia treo như thế kia đấy, còn mấy cái gói này là gói mới hôm nay vừa mới làm. Mọi người thấy cái gì đen đen ngoài kia không ạ? Đây chính là bì lợn gác bếp của hai chị em đó. Hai chị em thì lấy cái mỡ để rán mỡ rồi gửi cho các anh chị, còn cái bì lợn này thì cũng nhiều anh chị ủng hộ chúng em mua rồi nhưng mà cũng để lại như thế này. Nó khô khô thế này rồi hôm nào thèm thịt thì mình lại ninh nhừ ra mình ăn.",
    "takeaways": [
        "Món ăn truyền thống của người Mông, thường được làm vào dịp Tết, sử dụng gan lợn nuôi thả tự nhiên và các nguyên liệu sạch.",
        "Quá trình chế biến bao gồm rửa sạch, băm nhỏ gan, ướp với muối đặc biệt (muối cho trâu ăn) và men tiểu để lên men.",
        "Sau khi gói, món ăn được treo trên gác bếp có lửa ấm để bảo quản và lên men trong khoảng một tuần trước khi ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}