{
    "transcript": "đây là một trong những mâm cỗ Tết đặc trưng của người Hải Phòng, ai cũng nói người Hải Phòng là không có thích lòng vòng, thế mà họ lại nghĩ ra cái món này vòng nhiều quá. Món cuốn tôm thịt này ăn ngon mà lại chống ngán cực đỉnh luôn. thì mình sẽ mang đi luộc với một chút bột canh và hành gừng cho thơm ngon. Thịt gần chín thì mình sẽ cho tôm vào luộc cùng, còn các nguyên liệu khác như trứng, rau thơm, hành lá mình cũng đã chuẩn bị xong hết rồi. Giờ thì mình sẽ tiến hành cuốn, cho hành lá ở dưới sau đó đến rau sống rồi đến các nguyên liệu còn lại lần lượt mỗi thứ một miếng. Giữ chặt tay cuốn lại là xong. Chuẩn bị thêm bát nước chấm cà chua nữa thì nhức nách. Tiếp theo là món trứng cuộn vân mây. Mộc nhĩ, cà rốt băm nhỏ rồi trộn cùng với giò sống. Không quên nêm vào thêm một chút bột canh đảo đều lên cho ngấm. Qua bên này thì mình sẽ tách trứng ra rồi mang đi chiên, mọi người nhớ là chiên ở lửa nhỏ thôi thì trứng mới đẹp được. Năm nào thì mình cũng làm cái món này nhưng vẫn thấy lóng ngóng lắm. May mà thành quả vẫn ổn. Mâm cỗ Tết từ xưa đến nay gì thì gì kiểu gì cũng phải có bát canh. Cái bát canh nấm mộc này nấu cũng nhanh thôi, bởi vì nước ninh xương có sẵn rồi. Rau củ cắt tỉa cho đẹp, tới khi nước sôi thì cho hết vào. Xong thì mình chỉ cần nêm nếm với các gia vị quen thuộc trong các món Việt. Một trong số đó là bột canh vi phong. Trong đây ngoài muối với đường thì còn có sẵn ớt, tỏi, tiêu nên sẽ giúp cho những món ăn được ngon tròn vị hơn. Ngoài dùng để nấu ăn ra thì mọi người có thể dùng để pha nước chấm thịt gà, rau củ cũng rất ngon. Mấy món còn lại thì chồng mình cũng đã thái và xếp sẵn hết rồi. Giờ chỉ cần bày biện vào mâm nữa là xong. Cực kỳ bắt mắt luôn, kể cả không khéo tay cũng làm được. Mọi người nhớ lưu vào để Tết này đổi món cho gia đình mình nha.",
    "takeaways": [
        "Giới thiệu các món ăn đặc trưng trong mâm cỗ Tết của người Hải Phòng, nhấn mạnh sự đa dạng và hương vị độc đáo.",
        "Hướng dẫn chi tiết cách chế biến các món ăn như cuốn tôm thịt và trứng cuộn vân mây, dễ thực hiện tại nhà.",
        "Gợi ý sử dụng bột canh Vi Phong để tăng thêm hương vị cho món ăn và làm nước chấm tiện lợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}