{
    "transcript": "Đây là cách làm củ kiệu không cần phải ngâm qua tro hay là nước vo gạo mà củ kiệu vẫn trắng, giòn, ngon để tủ mát ăn được cả năm vẫn ngon. Kiệu hôm nay em dùng là kiệu Huế. Kiệu mua về á thì mấy chị rửa qua ba bốn lần nước cho nó sạch bớt cát, rồi sau đó mình sẽ vớt ra để ráo. Tiếp theo là sẽ ngâm kiệu với đường, 1 kí kiệu á thì em ngâm tầm khoảng một chén đường rồi mấy chị sẽ ngâm qua đêm. Ngâm như vậy á giúp cho kiệu của mình nó bớt cái mùi hăng. Đây là kiệu mà em đã ngâm qua đêm nè, thấy bọt như vậy á nhưng mà không sao đâu do đường nó lên men đó mấy chị. Em rửa lại với một lần nước để ráo rồi sau đó em sẽ cắt kiệu. Khi cắt á thì mấy chị đừng có cắt sát cái gốc quá, nó phạm vô thì kiệu của mình nó sẽ không giòn, còn cái phần cún xanh xanh á thì mấy chị cắt vô sát một xíu chứ mình để dài quá thì kiệu của mình nó sẽ không có giòn. Tính ra làm món kiệu này cũng nhàn, em cắt 3 kí kiệu á có 6 tiếng đồng hồ à. Chị nào mà có cách cắt kiệu nhanh á thì chỉ em với nha. Cắt xong rồi á thì bây giờ em sẽ ngâm với giấm. Giấm á thì mấy chị chế vào sắp sắp mặt kiệu là được. Em cắt kiệu xong thì cũng tới tối nay em sẽ ngâm qua đêm còn mấy chị mà không có thời gian á thì mình ngâm 2 3 tiếng cũng được. Sau khi đã ngâm qua đêm rồi á thì bây giờ em sẽ rửa lại với lại hai ba lần nước rồi em cũng vớt ra em để ráo. Hồi đó em cứ thắc mắc cái hũ kiệu nhỏ xíu mà người ta bán 100 mấy. Bây giờ làm rồi thì mới biết là nó cực thiệt em làm món này ba bốn ngày luôn. Bây giờ thì mấy chị sẽ ngâm kiệu với đường. Em ngâm theo tỉ lệ á là 1 kí kiệu sẽ ngâm với 400g đường. Mấy chị bỏ đường vào á mình trộn đều lên rồi sau đó sẽ đem đi phơi nắng. Mấy chị rửa cái hũ á mà để mình ngâm kiệu á rửa sạch rồi mình đem phơi nắng luôn nha. Đây là kiệu mà em đã phơi nắng được 3 tiếng nè. Chị nào mà có thời gian á thì mình có thể mình phơi lâu hơn. Còn cái này em phơi á thì đường nó hơi vừa cứng lại thôi à. Còn bây giờ thì mình sẽ sắp kiệu vào hũ. Cái công đoạn sắp kiệu này nó cũng lâu nữa, em sắp chắc cũng khoảng cả tiếng đồng hồ đó. Sau khi sắp á thì còn cái phần đường mà nó lắng xuống nè, bây giờ em sẽ đi nấu với lại nước giấm. Tỉ lệ sẽ là một đường, một nước và là một giấm. Còn giấm chua hay không á thì mấy chị có thể là gia giảm lại nha. À mấy chị nhớ cho vào một xíu muối nha, mình nấu tan đường rồi mình tắt bếp, mình để nguội rồi sau đó thì mình sẽ cho vào cái hũ kiệu. Kiệu này á mấy chị để ở ngoài tầm một tuần lễ là mình có thể ăn được rồi. Sau đó thì mình sẽ cất vào tủ mát mình ăn cả năm luôn. Bây giờ thì mấy chị làm kiệu để ăn Tết là vừa rồi đó, chúc mấy chị thành công nha.",
    "takeaways": [
        "Cách làm kiệu trắng, giòn, ngon không cần ngâm tro hay nước vo gạo.",
        "Tỉ lệ ngâm kiệu với đường: 1 kg kiệu với 1 chén đường, ngâm qua đêm.",
        "Tỉ lệ ngâm kiệu với đường sau khi phơi nắng: 1 kg kiệu với 400g đường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}