{
    "transcript": "Hôm nay chúng ta sẽ lại tiếp tục đi tìm tô bún thịt nướng của Thảo Vi nhá, sau khi đã được Thảo Vi cung cấp giờ giấc đầy đủ như thế này. Tôi tò mò, bạn cũng thế. Đây, đi thôi. Cuối cùng thì mình cũng đã thấy là nó mở kìa. Đấy. Đấy, quán đấy mọi người. Bán em hai phần 25. Lần đầu tiên làm một cái Vietsun mà phải đi mất hai lần mọi người ạ. Bún thịt nướng Vietsun đã về. Đây mình mua một hộp 25 và một hộp đặc biệt luôn ha, cho mọi người dễ so sánh. Xem phần 25 có gì nào? Cầm rất là chắc tay nhá, nặng tay. Một cây chả giò, nửa cây nem. Thịt nướng, mỡ hành, bì và đồ chua. Bún ở đây thì mình thấy cũng khá là nhiều. Ở phía dưới thì sẽ có xà lách, tía tô, giá và dưa leo. Nhìn ra mình thấy một mình hộp 25 này thôi là ăn là đã khá là no rồi. Rồi tới hộp 40 đặc biệt của mình sẽ nhiều thịt nướng hơn, thịt nướng rất là nhiều nha. Hai cái chả giò, nem là một cây. Về phần bún thì mình có nghe anh bán hàng nói là phần bún của cái hộp đặc biệt này nó cũng sẽ bằng với cái phần bún của hộp 25. phần thịt nướng về hình thức thì đúng là có khác so với lại một số cái bún thịt nướng mà chúng ta hay ăn ở Sài Gòn thật. Cái thịt nướng bên này mình thấy được ướp cái vị rất là khác so với những cái thịt nướng chúng ta thường ăn. Bình thường mọi người thường ăn bún thịt nướng thì nó sẽ là gì? Những cái quán cơm sườn mà bán bún thịt nướng thì giống như là bún sườn nướng hơn. Ở đây thì mình ăn mình thấy nó khá là thơm mùi quế hồi và có cả mùi của mai quế lộ ướp chung nữa thì phải. Nói chung là ăn khá là lạ. Nếu như mà để ăn bún thịt nướng thì mình thích bún thịt nướng kiểu này hơn. Thịt nướng thì phải nướng trên xiên chứ không phải là một miếng sườn nướng cắt lên xong ăn chung. Cái chả giò nó nhỏ nhỏ xinh xinh thôi ha. Cái chả giò thì mình thấy nó cũng như cái chả giò bình thường thôi nhưng mà phiên bản nhỏ hơn một chút. Nem thơm nha, có cái mùi khói thoang thoảng nữa. Về cái phần topping thì cả hai tô nó sẽ y chang nhau nha, chỉ là khác về số lượng nhiều hay ít thôi. Theo mình đánh giá thì một cái hộp bún thịt nướng 25k như thế này thì quá là đầy đủ và quá là ok trong cái tầm giá luôn mọi người. Nhiều, topping chất lượng, ngon. Còn cái tô 40 thì khỏi nói rồi, ăn nó đã. Buổi sáng hay buổi trưa quất một tô 25 là vừa đẹp, còn nếu như mà mọi người thích ăn đồ ăn nhiều hơn thì quất một tô 40 như mình. Mình đang suy nghĩ là không biết là Vietsun ở chỗ nào cũng có bán cái phần bún thịt nướng như thế này hay không, hay là chỉ có mỗi Vietsun ở Phan Văn Hân bán thôi. Nếu như mà Vietsun nào cũng bán thì quá là ok luôn, mình tìm cái Vietsun gần chỗ mình mua cho nó gần. Bún thịt nướng này mình thấy rất là ok nha Thảo Vi, không phí công hai ngày trời đi canh cái bún thịt nướng này. Ông nào mà nhà có gần cái Vietsun thì chạy ra ngó xong thử xem là cái Vietsun của mình buổi sáng có bán cái bún thịt nướng này không nhá. Tôi tò mò, bạn cũng thế. Được quất trời.",
    "takeaways": [
        "Bún thịt nướng Vietsun có hai loại: hộp 25k và hộp đặc biệt 40k. Hộp đặc biệt nhiều thịt nướng hơn.",
        "Bún thịt nướng ở đây có hương vị đặc trưng, thơm mùi quế hồi và mai quế lộ, khác với bún thịt nướng ở các quán cơm sườn.",
        "Hộp bún thịt nướng 25k có đầy đủ topping, chất lượng và ngon, phù hợp cho bữa ăn nhanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}