{
    "transcript": "Xin mời.\n\n\n\nTrong những ngày vội vã cuối năm nào là bánh chưng này nem gián giò chả thì cũng thèm cái món gỏi sốt thái chua cay giòn giòn nhở. Nên là hôm nay cùng tôi làm mẹt đồ ăn sốt thái đi bốc bang nha. Nghe thì có vẻ là phức tạp lắm đúng không? Nhưng thật ra chỉ cần ba bước là đã xong rồi mọi người ạ. Chân gà, tôm, bạch tuộc thì mình sẽ đem luộc qua với gừng sả và ngâm vào nước đá để giòn hơn. Thêm cả xoài và rau răm nữa lát trộn chung nha. Mình phi tôm tỏi sả, sau đó dùng luôn gói nước dùng hoàn chỉnh ba na lẩu thái. Trên 70% nước hầm xương và chiết xuất rau củ quả tươi, đặc biệt là sốt dạng sệt nên là ngoài nấu lẩu ra thì làm các món trộn sốt thái ta nói cũng ngon nhức nách luôn ấy. Vừa tươi ngon chuẩn vị lại an toàn nữa. Cuối cùng thì chỉ cần trộn các topping với sốt thái là đã xong rồi sốt thái ngon tuyệt hấp dẫn rồi.\n\nMẹt sốt thái của mình đã xong mọi người ạ. Mời mọi người ăn cùng mình nha. Mọi người nhìn màu sốt trộn này, đẹp chưa.\n\nXin mời.\n\n\nNgon.\nTrời ơi nó ngon gì đâu ấy.\nKiểu chân gà thì giòn ấy, xong rồi sốt thì chua cay thơm ấy.\n\nĂn với sốt thái mà trộn chân gà là quá chuẩn bài rồi.\n\nMình cực kỳ thích gỏi nước dùng hoàn chỉnh ba na nẩu thái này mọi người. Và trong gỏi nước dùng này có lá chanh tươi luôn nha. Nên là nó rất là thơm mọi người. Đặc biệt là trộn chung với hải sản nó làm át đi cái mùi tanh của hải sản nữa.\n\nNói chung là tiện ha, kiểu vừa nấu lẩu được xong rồi trộn sốt thái được, kiểu biến tấu được đa dạng món ăn ấy.\n\nNói chung là trộn sốt thái kiểu này ngon mọi người ạ, nên hôm nào mọi người cũng thử trộn sốt thái bằng gói nước dùng hoàn chỉnh ba na nẩu thái này xem nha. Giờ thì cảm ơn mọi người đã xem video của mình. Hẹn gặp video lần sau. Tạm biệt.",
    "takeaways": [
        "Gỏi sốt thái là món ăn ngon, dễ làm tại nhà với các nguyên liệu đơn giản.",
        "Sử dụng gói nước dùng hoàn chỉnh Ba Na Lẩu Thái giúp tiết kiệm thời gian và tăng hương vị cho món ăn.",
        "Sốt thái trộn với chân gà, tôm, bạch tuộc tạo nên hương vị chua cay thơm ngon, hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}