{
    "transcript": "giá cho nước luôn là 40.000đ một hộp, một hộp là khoảng từ 7 đến 8 chân. Đúng, chị Thảo lúc nào cũng phải có chương trình khuyến mãi ra cái gì là cũng phải có khuyến mãi hết. 40.000đ chị Thảo tặng trứng non ha. Ăn dậy cho nó ngon đi đúng không? bữa giờ coi ở trên mạng á cái mấy bạn nó kêu á là đâu cũng hàng đông lạnh hết. Gạ thực ra là nóng hay lạnh là do tùy mọi người lấy thôi. Nên mọi người đừng có đánh đồng là tất cả mọi nơi đều bán chân gà đông lạnh nha mọi người. Ở đây là chân gà nóng nha. Muốn biết nóng hay lạnh thì cứ đến đây ăn thử là biết liền luôn. Sao mà chị Thảo lậu cá bán cái gì cũng rẻ vậy trời. Bữa giờ cái xe trà trái cây nó hot quá trời, nay thì định thấy chị bán thêm chân gà nữa nè mọi người. Đợt này còn ra thêm chương trình khuyến mãi một hộp 40.000đ, 7 tới 8 chân gà rồi tặng thêm bốn cái trứng non nữa. Thật sự đi quay rất nhiều rồi ở đây là giá quá rẻ luôn á. Mà chị Thảo còn nói đây là chân gà tươi nha mọi người. Đợt này ra món chân gà trứng non thật sự luôn mọi người ơi. Lúc tin tới khách mua đông đen làm không kịp luôn á. Cái vị sốt của chị nó trộn đậm đà ăn thấm nên ăn kiểu tròn vị lắm nha mọi người. Bán chân gà thôi chưa đủ, chị bán thêm bánh taco nữa. Bánh taco luôn mọi người ơi, biết tuyển được hai thằng đệ vô làm hả cái gì cũng biết làm hết. K em biết làm chân gà em biết làm taco được rồi, ok chế, làm cho em một cái xe chân gà và một cái chỗ để em làm taco. Một loại nhân có thêm xúc xích 35.000đ, còn phần đặc biệt là 65.000đ. Mà cái cuốn taco bên đây nó đầy đặn mà nhiều sốt nha. Nó ngon thật sự luôn cả nhà ơi. Một cái 35.000đ là ăn bao no, mà 65.000đ kiểu đói lắm mới ăn hết được á. Chế ăn từ xưa đến giờ là chưa có cái chỗ nào mà bán bánh taco hải sản hết á. À bánh taco bạch tuộc xào cay nha mọi người. Cái này thì 40.000đ nha. Giờ thì bạn nào đang muốn ăn chân gà bánh taco chất lượng giá cả học sinh sinh viên á thì ghé qua đây nha.",
    "takeaways": [
        "Quán ăn vặt này bán chân gà, bánh taco với giá cả phải chăng, phù hợp với học sinh, sinh viên.",
        "Chân gà ở đây là chân gà tươi, không phải đông lạnh, đảm bảo chất lượng.",
        "Bánh taco hải sản (bạch tuộc xào cay) là món đặc biệt, ít nơi có."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}