{
    "transcript": "Trên mạng Sugar Town. Dạ. Wow! Ngoài đời Sugar Town thị trấn đường của cô Việt Hương nha mọi người ơi. Hồi xưa em đã quay một lần rồi, hôm nay sẽ quay lại thêm một lần nữa. Trời cái bánh này nè, có ra cái bánh mới hình như là Tina nó có tặng cho em một cái bánh nhưng mà em nói thôi thôi thôi. Có một cái bánh rồi tao quay cái gì. Quay là phải ê hề như vậy nè. Thì sau 1 năm rưỡi gần 2 năm thì em mới review lại. Có một cái đợt em thấy là bên Sugar Town là tặng cho rất nhiều KOL luôn nhưng riêng em là không tặng mặc dù. Trên clip em quay cho Sugar Town là em không có lấy 1.000 nào hết trơn á. Mặc dù cái clip nó cũng đâu có chê đâu mà không ai cũng tặng có riêng em mà không tặng. Mặc dù lúc tặng em cũng không lấy nhưng mà thôi kệ đi hỏi đi cho em vui đi. Cho em có cái gì đó cũng được rồi. Chú ý. Đây là trà sữa ngũ vị là 45 cành. Còn đây là trà Thanh Long là 55 cành nha mọi người ơi. Bánh nè, nước nè. Rồi bánh hoàng kim nè, rồi ok. Rồi bây giờ em sẽ quay nha mọi người ơi. Bây giờ em sẽ tách một lần hai cái bánh này cho mọi người xem. Mỗi cái bánh là 115 cành nha mọi người. Rồi nha, bây giờ mình sẽ lấy thử cái bánh này nè. Bơ mai hoàng kim. Đây nha mọi người ơi. Trời ơi con nó chảy nè. Quá trời luôn. Trời ơi nó ra ngoài quá trời luôn nè thấy chưa? Trời đất ơi quá trời đất đất đất luôn. Nó tràn trề. Em nói là nước nôi ra nó là inh ỏi. Rồi giờ tới cái bánh này nha. 1 2 3. Cái này là sốt a sốt đặc, nên là nó không có chảy. Hồi xưa thấy ở trong cái clip của cô Việt Hương rồi nó chảy quá trời ta. Hai a gần 2 năm trước tôi quay là sao tôi cũng không nhớ nữa. Mọi người tự coi lại clip nha. Lúc đó là nó chảy hay nó không chảy hay nó chảy ít hay chảy nhiều cũng chả biết. Lý do tôi quay lại tập này là hồi bữa đi a diễn sân khấu con nhỏ Ly á nó đút vô miệng tôi cái bánh này nè. Cái tôi thấy a nhớ lại Sugar Town. Tại vì dạo này biết content em nói thiệt dạo này em không có cái món gì để quay hết. Tới mấy cái quán mà hot hot giờ này cũng thấy hình như người ta dẹp hết rồi hay sao á. Hình như là mọi người không có ra mấy cái trend mới. Dịp dịp bớt rồi. Ai bán mấy món truyền thống, mấy món truyền thống em không phải là gu em. Đó mấy món mà lạ lạ độc độc thì em mới quay. Rồi bây giờ em sẽ ăn a thử cái bánh mà em chưa bao giờ ăn nha. Đây.
Trời ơi. Đó. Thấy chưa? Cái lỗ nè thấy chưa? Quá trời kem luôn. Chảy ra nó là tràn trề. Ta sẽ mãi là anh em một nhà. Dù bao nhiêu gian khó ta sẽ luôn vượt qua.  Tôi thấy cảm giác là rất là nhiều trứng luôn á. Cứ làm việc thêm những ước mơ. Sẽ mãi ở bên cạnh mọi người cứ như từ trước đến giờ. Rồi tôi cảm thấy là nó bị ngọt quá. Ai mà thích á cái kiểu mà trứng mà đầy ú ụ. Cái vị rất là đậm đà ngọt ngọt. Làm việc thêm những ước mơ. Nhưng nó không phải là gu của tôi. Này nói thiệt, nếu trong cái bánh này tôi xin được chấm là sáu điểm. Có nghĩa là nó không dở nha. Có rất là vừa vị. Có mặn nè, có ngọt nè, có béo nè. Nhưng mà so với cái bánh này. Đây cái bánh mà kem trắng này nè. Anh thức thức dậy anh bỗng thấy mình quá đẹp trai. Ai biết hắn số của anh. Chiếc kem bên đây á béo như dạng sữa chua mọi người. Ăn vô nó rất là béo. Chua chua ngọt ngọt mà không bị quá ngọt. Tôi thích cái bánh đầu tiên a của Sugar Town nhất là cái này. Ở thời điểm hiện tại tôi xin được chấm bánh này là 7 điểm rưỡi. Bánh xốp mềm, kem chua chua ngọt ngọt béo béo. Nó là bánh à bánh ngọt nhưng mà nó ăn vô không có bị cảm giác là bị ngấy. Trời không tặng anh ra để sát gái. Rất là thích cái bánh này luôn. Rất mê. Màu cam thì không thích lắm. Bây giờ là bánh ốc kem. Mình chọn bốn món này đều là món bốn món nằm trong top hết. Đây bánh ốc kem thì trong đây nó sẽ kiểu có kem nè. Đó. Nó hình xoắn ốc như thế này nè. Rất tinh tế. Bịt lại. Bịt cái lỗ lại để cho nó không bị chảy a kem ra.
Thay đổi lắm anh, đại lý ta tiềm năng. Tìm em xưa diệu. 7 điểm. Lạp sưởng xúc xích. Rồi đó. Một năm cũ đã qua, cùng nhau đón năm mới bình an. Cũng dịu. 6 điểm 75. Bây giờ mình sẽ thử trà sữa ngũ vị nha mọi người. Cho mọi người coi bên trong nha. Trà sữa ngũ vị nè đó nó sẽ có mấy cái miếng thạch sợi. Ê thích cái trà sữa này nha. Trà sữa này nó béo, ngọt vừa mà nó có cái thạch ăn khá là cuốn nha. Nó rất là giống trà sữa nhà làm luôn nha mọi người ơi. Mình cảm giác rất là thích cái trà sữa này. Cái độ béo của nó rất là nhiều. Ai thích mà trà sữa mà béo béo béo béo á thì có thể thử ly này. Ly này nó không có phải là làm cho mọi người wow hay gì hết. Nhưng mà nó rất là trà sữa nhà làm. Đó mình nói vậy để cho mọi người dễ liên tưởng nha. Nên là đừng có kỳ vọng là nó sẽ thơm nức nồng hay là cái sữa nó lạ gì hết. Cảm giác là một là sạch sẽ nè, hai là rất là béo béo mà thơm thơm vừa phải. Rồi ly đó xin được chấm là 7 điểm. Trà trà Thanh Long nha mọi người. Bên đây bỏ một cái siro gì đó rất là khó chịu. Nó bị một cái siro gì rất là giống một cái loại siro ho mà mình hồi xưa mình đã từng uống. Trong đấy có một cái siro gì đó mà nó không hề liên quan tới thanh long. Ờ nước thanh long vô thì nó ok nhưng mà bảo siro đó vô mình cảm giác nó uống vô mình rùng mình luôn á. Mình cảm giác là trở về tuổi thơ cái hồi hồi mà mình uống thuốc mà mấy cái siro ho á. Xin phép Panda không chấm điểm ly này nha. Không phải gu. Chua nè chua nè. Ngọt ngọt nè. Rồi cái vị siro. Cái này phải là siro syrup mà giống như mấy cái mà nước trái cây mình hay uống mà nó là siro ho á. Tôi cảm giác nó giống như siro ho vậy á. Tổng thể của ngày hôm nay thì tôi rất là thích cái bánh này. Vẫn là một cái bánh này thôi. Còn lại thì à với tôi là cái bánh này cũng ok bánh này cũng ổn. Rồi rất thích ly trà sữa. Tổng thể của Sugar Town tôi xin được chấm là 6 điểm 75. Từ giá thành cho đến món bánh, tôi cảm thấy là rất là ổn định không có gì để mà phải chê mà cũng không có gì gọi là không cũng có cái món này để khen nha. Thực sự là cái món bánh này vẫn chưa thấy cái quán nào vượt qua Sugar Town. Với riêng Huỳnh tôi tại vì tôi không ăn bánh quá nhiều. Tôi chỉ ăn tầm à 4 năm tiệm bánh thôi nên là cái kinh nghiệm về ăn bánh của tôi chắc chắn là sẽ không bằng rất là nhiều người ở đây. Nên là mọi người biết cái quán bánh nào mà nó ngon hơn hay là nó như thế nào thì mọi người có thể giới thiệu cho Panda nha. Còn với riêng Panda thì Panda cảm thấy là cái bánh này best. Còn cái bánh này thì thật sự là không phải gu. Cám ơn mọi người đã coi clip của mình và đây cũng chỉ là những cảm nhận cá nhân của mình thôi nên là cái việc mọi người hãy tự ăn và tự cảm nhận có thể đến Sugar Town để thử nha mọi người. Cám ơn mọi người. Bye bye.
",
    "takeaways": [
        "Trà sữa ngũ vị có vị béo, ngọt vừa và giống trà sữa nhà làm.",
        "Bánh bơ mai hoàng kim là món bánh được Panda đánh giá cao nhất của Sugar Town.",
        "Trà thanh long có vị siro khó chịu, Panda không thích món này."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}