{
    "transcript": "Tô phở bò đậm chất Hà Nội cùng với cua hoàng đế nấu mì lẩu tôm chua cay, Tết mà ăn mì, ăn phở thôi cũng hoành tráng gì đó. Có khi nào cả nhà thắc mắc là tại sao người ta hay hỏi nhau là Tết này ăn Tết lớn không chưa? Chứ Tuấn lúc đầu là hơi thắc mắc đó, tại sao không là chơi Tết hay nghỉ Tết mà là ăn Tết? Có phải là vì Tết các ăn sẽ được ưu tiên nhất không? Thì ngày Tết Tuấn thích sự sung túc, đủ đầy nên là dù món ăn đơn giản nhất Tuấn cũng làm cho nó nhìn thật hoành tráng hấp dẫn. Bữa nay Tuấn sẽ nấu mì cung đình vị lẩu tôm chua cay, Tuấn sẽ nấu với cua hoàng đế nha. Hôm qua Tuấn có mua nửa con cua hoàng đế về để bữa nay á thử nấu với mì nè. Còn với phở bò thì Tuấn có chuẩn bị hai cái bắp bò, mà muốn một tô phở bò ngon chuẩn vị mà không mất nhiều thời gian nấu thì Tuấn chọn phở bò cung đình với gói nước sốt xương hầm thơm hương chuẩn vị cho nước dùng phở ngọt thanh, chuẩn vị Hà Nội luôn. Gói mì cung đình vị lẩu tôm chua cay ngoài sợi mì vàng ra thì gói sốt tinh tuyển được chất lọc và sáng tạo từ món tôm yum Thái Lan và khẩu vị của người Việt Nam mang đến trải nghiệm vị chua cay thanh dịu mà vẫn đậm đà mới lạ. Mọi người hay hỏi Tuấn sao nấu món nào cũng nhiều mà hoành tráng quá vậy? Thật ra ngày thường Tuấn cũng đã nấu nhiều rồi nên ngày Tết thì phải linh đình hơn nữa, mà Tết linh đình sao thiếu cung đình được? Mời cả nhà cùng ăn Tết linh đình với Tuấn nha. Nấu mì với phở cung đình thì Tuấn chỉ nấu với nước sôi, vì các gói gia vị đã rất đậm đà rồi, mùi thơm của phở với mì nó sộc lên mũi mà thấy đó bụng quá chừng. Đó, cả nhà thấy hấp dẫn chưa? Mì lẩu tôm chua cay thì vị chua cay mới lạ, đặc biệt thanh dịu, còn phở thì sợi dai, mềm vì được làm từ gạo ST25 nên không bị bở, vị rất đậm đà, có thêm gói tương ớt chuẩn vị Hà Nội nữa, hãy trải nghiệm vị giác thú vị nhưng vẫn rất tiện lợi với cung đình. Tết này cả nhà nhớ để sẵn mấy thùng cung đình ở nhà nghe chưa?",
    "takeaways": [
        "Mì và phở cung đình có thể dùng để chế biến món ăn hoành tráng cho ngày Tết.",
        "Mì và phở cung đình sử dụng nguyên liệu chất lượng, hương vị đậm đà, mang đến trải nghiệm ẩm thực thú vị.",
        "Sản phẩm mì và phở cung đình rất tiện lợi và dễ dàng chế biến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}