{
    "transcript": "Chen mới chen mới cháu ơi. Đây là xúc xích giấy bạc lõi sốt phô mai Mỹ, hot chen Tết năm 2025. Xúc xích này đặc biệt là bên trong có siêu sốt phô mai tan chảy của Mỹ, cực kỳ ngon. Nhà chú bán đầu tiên ở Hà Nội luôn. Nhà chú có hai cơ sở các cháu ở gần cơ sở nào thì ghé đến đấy để đi chen nhá. cần gì phải khoác Thái Lan để đu chen bởi vì ngay Hà Nội đã bán cái xúc xích này rồi. phô mai chảy thôi nhưng mà nhiều phô mai cực ấy, đẫm đầy phô mai luôn. Cái phô mai này nó rất là thơm, kiểu thiên ngọt ngon, chấm ở đâu cũng ngon xuất sắc. Công nhận là nhà chú bắt chen rất siêu cấp luôn. chen gì cũng đi đầu. Hôm nay là định quan đu chen bánh mây mà lại thành đu được luôn hai chen đầu năm 2025 cùng một lúc. Vỏ ngoài của xúc xích nó sẽ giòn, bên trong thì mềm, nóng hổi, mọi người sẽ ăn ngon hơn khi mà ăn nóng. Mình nghĩ là một mình mình phải ăn được khoảng bốn năm cái xúc xích này. Đã xúc xích lại còn phô mai nữa là đúng X2 sự béo ngậy luôn. Cái này chắc chắn là cả trẻ con và cả người lớn đều thích luôn ấy. Xúc xích phô mai thì phải uống cùng trà trái cây nha, cực kỳ hợp. Cái trà màu hồng này cũng xinh yêu nhỉ. Recommend là mọi người nhất định phải thử bộ sưu tập trà dâu mới. Bây giờ là đang mùa dâu Mộc Châu luôn đấy nên là tiệm nhà chú này thì đã nổi tiếng về trà trái cây rồi, thế nên là trái cây toàn trái cây tươi thôi, không dùng tí siro nào đâu. Mua bán này người ta có lời cũng vậy, xong người ta nhiều dâu để nhiều dâu vậy. Và năm nay thì nhà chúng ta hãy mở xuyên Tết luôn, không châm là mở đến 3:00 sáng. Đêm muộn mọi người có thể quay ngồi luôn.",
    "takeaways": [
        "Xúc xích giấy bạc lõi sốt phô mai Mỹ là món ăn hot trend Tết 2025, đặc biệt với sốt phô mai tan chảy cực ngon.",
        "Quán có hai cơ sở ở Hà Nội, nổi tiếng với trà trái cây tươi không siro, đặc biệt là trà dâu Mộc Châu mùa này.",
        "Quán mở xuyên Tết đến 3h sáng, tạo điều kiện cho khách hàng đến thưởng thức món ăn và đồ uống vào đêm muộn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}