{
    "transcript": "Hai bạn. Hôm nay Vàng sẽ mút ban gà ủ muối Tiều Văn Thái nha bạn ơi. Yeah, ở đây bạn có hai con gà nguyên con gà đông tảo nè bạn ơi. Ở đây là một con, ở đây là một con. Khi mà mình mua hai con đó bạn, mình sẽ được tặng thêm cái này nữa nè. Để Vàng lấy cho bạn xem nha. Yeah, đây nè bạn ơi, được tặng một khay chân gà đông tảo vip nha. Đây, và chân gà sốt thái nữa nha bạn ơi. Yeah, còn nữa nha bạn ơi. Cái này là tai heo xông khói nha bạn. Wow, nhìn con gà thèm quá bạn ơi. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta ta! Ta ta! Yeah, mời bạn tóc vàng ăn ăn chung. Wow, Vàng sẽ ăn gà nguyên con trước nha. Wow, lần đầu tiên Vàng được ăn một con gà to như vậy luôn á bạn. Wow, giờ sao ta? Vàng không bẻ ra được bạn ơi. Wow, bẻ cái cánh trước, bẻ cái cánh trước. Bạn thấy cái cánh của nó mà to như vậy nè. Rồi bây giờ bạn bẻ cái đùi nhỏ nha. Trời ơi, giờ sao ta? Để Vàng cố gắng tách cho bạn. Lần đầu tiên trong đời Vàng hay làm được đó các bạn. Tuyệt vời quá. Yeah, bây giờ Vàng sẽ đổ cái nước sốt chấm thần thánh mà được cho kèm theo ra nha bạn. Đây, nhìn cái màu là biết ngon rồi đó bạn. Wow! Wow! Hồi nãy đó bạn. Vàng lấy cái chén nhỏ này nè để Vàng lấy chấm á mà Vàng thấy là không có, không thể chấm được, gà nó to quá. Nên là Vàng đổi sang cái tô to hơn nha bạn. Đây, bắt đầu, bắt đầu rồi. Rồi! Wow! Wow, trời ơi ăn làm sao đây bạn ơi. Ăn gà nha bạn. Thèm quá. Mời mời bạn, bạn mời đúng không bạn? Vàng mời lại một lần nữa nè. Mời bạn tóc vàng ăn ăn. Ngon quá. Bạn có nghe được không bạn? Cái lớp da của em gà này á nó dai giòn sần sật luôn đó bạn. Bạn khoái ăn da lắm đó bạn. Cái da này nó chất lượng vô cùng luôn đó bạn. Bây giờ là cắn vô cái phần thịt rồi nè bạn. Cái sốt đó bạn. Nó nhẹ á. Trời ơi nó ngon. Mà ăn kèm với cái sốt đậm đà này đó bạn. Tuyệt vời lắm luôn đó bạn. Trời ơi, lần đầu tiên Vàng được ăn cái con gà to như vậy, Vàng bẽ phong cách quá bạn. Wow, Ok, để bạn cố gắng bình tĩnh lại nha bạn. Ok. Tuyệt vời. Trời sốt lên bạn. Chấm bạn ơi. Trời ơi. Cái miếng Vàng mời vừa mới chấm đó bạn. Nó vừa có thịt, nó vừa có da. Trời ơi nó hòa quyện với nước sốt nữa. Đã gì đâu luôn bạn ơi. Mua ăn thử đi bạn, trải nghiệm thử đi bạn, ngon lắm bạn ơi. Cho thêm một miếng đồ chua nữa là chắc ngon lắm bạn. Vàng muốn lấy trái xoài. Đây đây đây đây. Cắn với xoài chua nó nổi da gà luôn đó bạn. Trời cái đùi này ăn khi nào mới hết ta. Đã quá bạn ơi. Vàng thử cái chân nha. Lần trước Vàng có ăn chân gà đó bạn. Chân gà đông tảo á mà nó không có to như vậy đâu bạn ơi. Trời ơi. Phải diễn tả sao bạn? Bình thường á bạn ăn cái chân gà nhỏ đúng không? Thì nó nó béo, nó sực. Thì bây giờ cái chân này nó béo, nó sực, nó nhập vào miệng mình. Cái cảm giác nó đã gấp mười lần đó bạn. Đã quá à. Wow. Ngon lắm bạn ơi. Wow. Tuyệt vời quá bạn ơi. Xíu nữa Vàng sẽ ăn tiếp. Bây giờ á Vàng sẽ ăn thử các cái món ăn mà cho kèm á, xem nó ok không nha bạn. Yeah, tiếp theo thì Vàng sẽ ăn lỗ tai heo nè bạn. Đây, bạn để vậy nhìn thấy bạn nhóc con heo không bạn? Bình thường á bạn, trên thanh tìm kiếm của bạn á là mọi người search tóc bạn heo á bạn. Ok Vàng sẽ ăn thử nha bạn ơi. Đây Vàng chấm cái sốt này luôn. Nhìn nó ngon quá à. Wow! Nó ngon đó bạn. Nó béo, nó giòn sần sực. Mà nó ướp cái vị. Vàng cũng biết diễn tả sao cho bạn biết nữa. Nó ngon. Gì đó. Giống như ăn một cái loại bánh gì đó bạn. Wow. Tuyệt vời quá bạn ơi. Tiếp theo Vàng sẽ ăn chân gà sốt Thái nha bạn. Trời cái mùi nó thơm lắm đó bạn. Đây. Nhìn cái, cái cái cái thui này là thấy chất lượng rồi đó bạn. Wow! Cái màu chân gà này á bình thường là bạn thấy mấy tỷ tỷ bên Trung á hay mút ban cái màu giống như vậy nè. Đây, Vàng sẽ thử nha. Cái vị nó đúng như Vàng nghĩ luôn nha bạn. Nó thơm cái mùi. Vàng không biết cái mùi gì nữa. Nói chung là nó thơm đó bạn. Xong rồi cái vị sốt nó đậm đà bạn ơi. Trời ơi. Vàng muốn diễn tả cho bạn cái mùi vị của nó như thế nào quá mà bạn cũng biết diễn tả làm sao nữa. Nó nó chua chua, nó ngọt ngọt, nó thơm. Nó mặn nhẹ. Mọi thứ nó kết hợp hòa quyện lại đã lắm bạn. Wow! Tất cả các món mà nãy giờ bạn ăn đó bạn. Mà mình làm mồi nhắm á là hết sẩy luôn. Có thời gian á là ngồi ăn hoài không biết chán luôn đó bạn. Wow! Quá là chất lượng luôn nha bạn ơi. Khi bạn mua hai con gà hàng biếu này nè là sẽ được tặng một khay chân gà đông tảo vip nè, một chân gà sốt Thái nè, một tai heo xông khói giống như Vàng vừa mới mút ban lúc nãy đó bạn ơi. Yeah, Vàng có tag Mr. Thái ở dưới cho bạn nào cần nha. Bạn có thể nhắn tin cho anh Thái để order ngay mấy em chân gà này về nhâm nhi giống như Vàng nha. Yeah, cảm ơn bạn đã xem video của Tóc Vàng nha. Nãy giờ Vàng phấn khích quá nên là Vàng ăn Vàng bị chép với lại mất kiểm soát. Nếu có gì bạn bỏ qua cho Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Gà ủ muối Tiều Văn Thái và chân gà Đông Tảo VIP là món ăn hấp dẫn và đáng thử.",
        "Các món ăn kèm như tai heo xông khói và chân gà sốt Thái cũng rất ngon và đậm đà.",
        "Chất lượng món ăn tuyệt vời, đặc biệt là phần da gà dai giòn và nước sốt đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}