{
    "transcript": "ơi, cái gì trượt ở đây là miễn phí đúng không? Đầu bảo hộ tay với gối này là cũng miễn phí hết luôn hả anh? Em muốn dùng xem cả mũ đội này xem bao tiền một người hả anh? Dạ trượt ở bên em thì đều được miễn phí chị ạ. Về giá vé 70.000đ một người, bên em đã bao gồm vé vào cửa, giày trượt, đồ bảo hộ, tay, gối, mũ bảo hiểm, trượt không giới hạn thời gian trong ngày, từ 9:00 sáng cho đến 10:00 tối ạ. Có thể ra ngoài ăn trưa xong quay lại thì vẫn tiếp tục trượt được ạ. Về bên em sẽ có size từ 30 cho đến size 46 ạ. Nhưng mà có mới không đấy ạ? Dạ tất cả toàn bộ đều là giày mới ạ. Đặc biệt là vào ngày 23 và ngày 24 này, bên em sẽ miễn phí 100% cho tất cả mọi người. Là trượt không mất tiền luôn đấy hả anh? Dạ đúng rồi ạ. Anh ơi thế đi năm người có giảm giá đi không? Dạ đi nhóm năm sẽ được giảm giá 50% chị ạ. quay nào Thật sự là phải sau gần chục năm rồi mình mới chơi lại cái trò này nhưng mà hôm nay là ngã cũng hơi bị nhiều đấy. Sắp tới vào đợt nghỉ lễ mọi người nhất định là phải rủ nhau đi trượt Patin đi, nó vui cực kỳ luôn. 70.000đ một người nhá, đã bao gồm tất cả phụ kiện này, trượt thoải mái từ sáng đến tối, ra ngoài ăn chơi nhảy múa gì đấy vào trượt tiếp vẫn được luôn. Chỉ cần vẫn giữ lại cùng vé là ok. Đặc biệt là ngày 23 với 24 này còn free 100% cho tất cả mọi người đến chơi cơ. Điều kiện cụ thể thì mình sẽ để ở đây cho mọi người xem nhá. Điểm cộng của chỗ này là mình thấy giày trượt đủ size này, có từ trẻ con cho đến cả big size luôn. Mà giày mới lắm nha. Sân trượt thì siêu rộng tha hồ mà lăn lộn. Nhân viên thì 10 điểm nhiệt tình, take care hướng dẫn mọi người trượt từ A đến Z luôn. Tết này ở đây còn mở cửa đón khách từ mùng 3 rồi cơ. Có 200 lì xì miễn phí vé vào cho mọi người đấy nên là không thiếu chỗ chơi đâu. Và đây là Max Patin, mình chơi ở trong Time City nha. Vui lắm mọi người ơi, đi chơi đi!",
    "takeaways": [
        "Giá vé 70.000 VNĐ/người bao gồm vé vào cửa, giày trượt, đồ bảo hộ và trượt không giới hạn thời gian.",
        "Có nhiều size giày trượt, phù hợp cho cả trẻ em và người lớn.",
        "Ngày 23 và 24 có chương trình miễn phí vé vào cửa 100% cho tất cả mọi người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}