{
    "transcript": "Sắp Tết rồi, cô bị lấy lại mặt bằng, nên là cô bán xuyên Tết. Cô dời về 310 Lý Thường Kiệt là cô khuyến mại chấn động luôn. Mua một lẩu bò nhúng giấm, tặng một hộp chân gà. Mua một hộp chân gà, tặng một hộp chân gà, để cho mọi người biết ghé ủng hộ. Cô bán lẩu bò nhúng giấm này, chân gà sốt Thái này, trà chanh giã tay, rất là nhiều món. Thường tới Tết gọi mà bị lấy lại mặt bằng buôn bán thì không còn gì khổ hơn. Cái tiệm lẩu bò nhúng giấm, trà chanh giã tay lúc trước tại 214 Nguyễn Trãi, Quận Nhất. Nay thì đã dời về 310 Lý Thường Kiệt rồi nha mọi người. Đợt này dời về đây thì cô chủ quyết định bán xuyên Tết luôn. Bạn nào ở Sài Gòn thì ghé ủng hộ cô nha. Lẩu bò nhúng giấm ở đây mang phong cách Hà Nội nên có nhiều loại topping. Ở đây có hai mức giá là 269 và 349. Phần 269 sẽ giống như trên video của Tín Pay nè. Một phần gồm thịt, rau, củ, bánh tráng, nấm và bún nha. Ngoài ra thì quán còn có bán các loại thịt thêm. Các bạn thích loại nào thì có thể gọi loại đó nè. Mà nhân dịp khai trương quán đang có chương trình mua một lẩu bò tặng một hộp chân gà, mua một hộp chân gà tặng một hộp chân gà nhỏ như thế này. Cái vị lẩu bò nhúng giấm ở quán ngọt thanh, nhúng thịt ngon lắm. Đặc biệt nha, cái nước mắm nêm của quán làm ngon nha mọi người. Món này thì mọi người có thể chan với bún ăn bình thường luôn. Ngoài lẩu bò ra thì quán còn có chân gà sốt Thái. Cái sốt Thái bên đây được nấu từ trên dây nên thơm và có hương vị đặc biệt, trộn ra thấm liền luôn. Ở đây có hai mức giá là 65.000đ và 95.000đ. Mua một hộp sẽ được tặng một hộp nhỏ như thế này. Ngoài ra thì quán còn có bán nhiều món ăn vặt khác. Bạn nào đã ăn quen ở quận Nhất thì ghé qua quận 10 ủng hộ cô nha. Quán đã dời về đây rồi nè mọi người, địa chỉ Tín để đây nha.",
    "takeaways": [
        "Quán lẩu bò nhúng giấm, trà chanh giã tay đã dời từ Nguyễn Trãi, Quận 1 về 310 Lý Thường Kiệt, Quận 10.",
        "Quán đang có chương trình khuyến mãi khai trương: mua một lẩu bò tặng một hộp chân gà, mua một hộp chân gà tặng một hộp chân gà.",
        "Quán có hai mức giá lẩu bò nhúng giấm: 269.000đ và 349.000đ, kèm các món ăn vặt như chân gà sốt Thái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}