{
    "transcript": "Mấy chị ơi cho em hỏi là tôm sốt chanh dây trái thơm là chuẩn vị là phải có cái phần thơm ở trong đó đúng không mấy anh mấy chị? Bạn em làm nhà hàng người Hoa nói là cái món này ở trong nó phải có cái phần thịt của trái thơm á, nếu mà không có là không có chuẩn vị đâu á. Em thấy ở trong cái phần tôm sốt chanh dây trái thơm này nè, có thêm cái phần trái thơm á, mình ăn á nó sẽ đỡ ngán hơn đó mấy anh mấy chị, nó chua chua ngọt ngọt. Cái xong em hỏi ảnh cái công thức chiên sao cho con tôm nó giòn mà cái sốt nó làm nó ngon á thì ảnh chỉ cho em bữa nay em lên em share cho mấy anh mấy chị liền. Đại hội chai tương ớt Chin-su 5 kg đầu tiên tại Việt Nam. Bởi vì hôm nay em thải đập hộp nguyên cái chai tương ớt đại tiệc 5 kg lận nên là em thải đi làm cái món nào đó linh đình để mình ăn Tết. Tôm thì mấy anh mấy chị mua về lột vỏ bỏ chỉ rồi mình chẻ đôi như vậy nghe. Để cái phần tôm ướp á mà nó không có bị tanh á, mấy anh mấy chị cho vô đây cho em á là phần tương ớt Chin-su nghen. Công thức ướp em sẽ gắn ở trên màn hình á mấy anh mấy chị trộn ướp á để 30 phút. Em á sẽ lăn qua hai loại bột là một tô bột ướt, một tô bột khô. Bột ướt á em muốn cho nó lên màu đẹp, một hồi mình chiên cái con tôm nó đỏ đỏ thì em cho thêm miếng tương ớt Chin-su. Trái thơm này á thì em mua trái thơm mà nó chín nha mấy anh mấy chị. Mấy chị moi ruột rồi mình lấy cái phần thịt thơm này mình để một hồi mình xào.
trộn vô tôm nghe. Rồi bây giờ mình sẽ bắt một cái chảo dầu, mình sẽ đi lăn cái phần tôm qua cái bột ướt nè, rồi mình nhúng vô cái bột khô, nhớ là mấy anh mấy chị đừng có bóp rồi mấy anh mấy chị dụ dụ như vậy nè, nó ra cái da giòn nghen. lửa thật là lớn á mình chiên tôm á thì cái phần bột á nó sẽ không có ngấm dầu mà nó giòn nè mấy anh mấy chị. Mấy chị nhìn con tôm của em nó giòn rụm như vậy nè, có ngon không? Này á chiên con tôm á là chú diễn nói chịu không nổi hết á, nó phải ứng liền một miếng tương ớt á chấm liền con tôm nó ăn á mấy anh mấy chị. Em mê cái chai tương ớt 5 kg này quá, nó có cái giòi tiện quá. Bây giờ mình sẽ đi làm phần sốt nha mấy anh mấy chị ơi. Trời ơi món này nó phải cây cây một tí mới ngon nên là em dùng phần tương ớt Chin-su. Hôm em cho vô đây là mayonnaise nè, rồi thêm cái phần thơm băm vô với lại nước thơm, với lại một muỗng nước chanh dây nha. Mấy anh mấy chị trộn cho nó thật là đều đi, nó sẽ thành một cái hỗn hợp như vậy, chua chua ngọt ngọt, rất là ngon. Và bây giờ mấy anh mấy chị tiến hành á cho tôm vô mình rưới đẫm cái phần sốt á là mình xóc lên nha mấy anh mấy chị. Xóc lên như vậy nè, rồi mấy anh mấy chị phải dọn lên ăn liền cho em nha, nó giòn rụm luôn.
Mọi người nhớ làm thử cái món tôm sốt chanh dây trái thơm này nè thêm vào trong bàn tiệc tất niên của gia đình mình nha, ngon dữ lắm luôn á.",
    "takeaways": [
        "Món tôm sốt chanh dây trái thơm chuẩn vị cần có thịt thơm.",
        "Chiên tôm ở lửa lớn giúp tôm giòn và không ngấm dầu.",
        "Sốt tôm sốt chanh dây trái thơm kết hợp tương ớt Chin-su, mayonnaise, thơm băm và nước chanh dây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}