{
    "transcript": "Còn hơn 10 ngày nữa là đến Tết rồi, năm nay thì mời cả nhà cùng vào bếp mong gì nấu nấy với bí quyết món ngon Tường An cùng với mình nha. Năm mới thì mình mong tình cảm gia đình thêm khăng khít nên là mình sẽ nấu món xào kho đậm đà dậy vị, còn mong sự nghiệp thành công rực rỡ thì mình sẽ nấu món chiên giòn ngon. Khoe với cả nhà hộp quà danh tiếng của Tường An mình mới tậu, đầy đủ gia vị trong một set quà vừa tiện lợi tiết kiệm mà nếu mà làm quà thì cũng quá là hợp lý luôn nhá. Một năm vừa qua thì là một năm khá là nhiều thử thách cũng như là khó khăn đấy, nên là chỉ mong cho năm mới này gia đình mình sẽ luôn ấm êm, tình cảm luôn khăng khít bên chặt bên nhau. Vì vậy, nhất định mâm cơm Tết không thể nào mà thiếu món xào món kho được. Với món giò thủ xào thì các nguyên liệu hòa quyện vào nhau khi trộn và xào trên bếp hồng, sau đó thì mình sẽ nêm thêm nước mắm Ngư Phát nhãn đỏ, bí quyết đậm đà dậy vị của nhà Tường An, cho phần nguyên liệu của mình thơm ngon, thấm vị dậy hương rồi mình sẽ đổ vào khuôn gắn kết lại thành giò xào, tựa như là tình cảm gia đình mình luôn gắn kết bên chặt bên nhau. Đến cái món gà kho măng thì mình cũng dùng nước mắm Ngư Phát của Tường An luôn nhá. Từng giọt nước mắm sánh quyện cho món ăn thêm đậm đà thấm vị, Tết mà có món kho nấu với bí quyết đậm đà của nhà Tường An là năm nay gia đình mình sẽ hạnh phúc yên vui rồi. Năm mới ai mà không muốn công danh sự nghiệp thành công đúng không? Mình cũng không ngoại lệ đâu nên là mình sẽ nấu món chiên giòn rụm với bí quyết giòn ngon của nhà Tường An. Dầu ăn vàng óng ánh biểu tượng của sự thịnh vượng, lúc chiên thì tiếng dầu sôi tí tách, cảm giác như là sự nghiệp sinh sôi nảy nở, khởi đầu đầy may mắn ý mọi người ạ. Mà món chả giò tôm chiên bằng dầu ăn Tường An Cooking Oil thì chắc chắn sẽ giòn ngon, giòn lâu vậy luôn. Bởi vì là dầu chịu được nhiệt độ cao này, giảm nguy cơ cháy khét nữa. Quá lý nghĩa phải không mấy bà ơi, cứ mong chờ gì cho năm mới thì mình nấu món đấy thôi, vì đã có bí quyết món ngon của Tường An cân hết. Ai mà đang tìm kiếm quà tặng ý nghĩa ngày Tết thì đừng bao giờ bỏ qua hộp quà Tường An, bí quyết giúp món ăn giữ vị ngon, biến mong cầu năm mới thành hiện thực, đặc biệt hơn nữa là đằng sau hộp quà sẽ có nhiều mong cầu khác nhau nên là mọi người có thể gửi tặng đến gia đình, bạn bè, người thân nữa ạ. Tết này nếu mà mọi người mong cầu điều gì thì hãy nấu món đấy với bí quyết Tường An để ước nguyện thành hiện thực nha. Đúng là Tết có Tường An, Cát Tường An Khang.",
    "takeaways": [
        "Nấu món ăn tượng trưng cho mong ước năm mới để cầu may mắn và thành công.",
        "Sử dụng sản phẩm Tường An giúp món ăn thêm ngon và đậm đà hương vị.",
        "Hộp quà Tường An là món quà ý nghĩa, thể hiện sự quan tâm và cầu chúc tốt đẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}