{
    "transcript": "Cũng ai chỉ cho mấy chị cái cách làm nước mắm chua ngọt mà cái vị đậm đà ăn ngon vậy đâu he. Có em á là em chỉ cho mấy chị thôi đó. Mấy bà thấy em chịu chơi ghê không? Và đây á là cách làm nước mắm chua ngọt để ăn với bún thịt nướng, bún thịt xào hay trộn gỏi gì cũng được hết trơn á. Có gì mấy chị lưu lại để tối nay mình làm ăn thử nghe. Một lần mình làm nhiều nhiều á bỏ trong tủ lạnh ăn dần tiện dữ lắm mấy chị ơi. Xin chào anh chị, em là Bon, em ở quận 8 Cầu Chữ Y á. Công việc hàng ngày của em là ở nhà nội trợ. Em chuyên nấu mấy món ăn Việt Nam nhưng mà em không có bán. Em nấu cho ông xã em ăn không à mấy chị ơi. Mấy bà có thắc mắc là ở ngoài tiệm sao mà người ta pha nước mắm khi nào cũng ngon hơn nhà mình pha không? Bởi vì người ta có bí quyết hết trơn á mấy chị ơi. Nhưng mà đừng có lo để bữa nay em bày cho mấy chị nè, không có cần phức tạp gì hết. Cứ một tô đường á thì sử dụng một tô nước mắm, ba tô nước lọc, 1/4 tô giấm với lại một xíu muối. Đường á thì mình dùng đường vàng để cho cái màu nước mắm nó đẹp hơn. Nước mắm á thì mình dùng nước mắm ngon nha. Cái này á là em dùng nước mắm đại nhất nè, làm từ cá cơm Phan Thiết luôn. Cái nước mắm này á nó được một cái là cái vị nó đậm đà nhưng mà nó không có bị mặn gắt. Mà nấu lên cái màu nó rất là đẹp nha mấy chị. Công thức định lượng á thì em có ghi ở trên màn hình hết rồi á nha. Bây giờ mình sẽ đun sôi cái nước mắm này lên, để lửa riu riu nha, cái này hớt bọt liên tục luôn. Khi mà nước mắm nó sôi lên rồi á thì mấy chị chuẩn bị cho em một trái khóm. Trái bự á thì mình dùng nửa trái, trái nhỏ thì dùng hết một trái luôn. Bắt đầu mình cho cái khóm này vào đun sôi với lại cái nước mắm. Có khóm vô á thì cái nồi nước mắm của mấy chị cái vị nó rất là dịu, mà nó có một cái mùi đặc trưng ngọt ngọt chua chua ngon lắm. Cái nước mắm này á thì mấy chị nấu lửa nhỏ riu riu nha, mình cứ nấu tầm 20 phút, 30 phút gì đó, tùy theo cái định lượng của mình nấu nhiều hay ít nữa. Nấu tới khi nào mà cái nước mắm nó hơi kẹo kẹo lại thì mình tắt bếp. Mấy chị coi nè, cái nước mắm của em á em nấu lên mà cái màu nó trong veo luôn, mà cái mùi nó rất là thơm nghe. Tại em thấy có nhiều người chỉ á là nấu nước mắm bằng nước dừa nữa. Em chưa có thử nấu bằng nước dừa bao giờ nên cũng không biết cái vị nó làm sao. Nhưng mà em thấy cái cách mà em làm á là em nấu là nó cũng đã ngon rồi. Nấu khoảng tầm 30 phút á là em sẽ tắt bếp nha, xong rồi em sẽ đổ qua một cái tô để cho nó nhanh nguội. Lưu ý á là để nguội mấy chị vẫn để nguyên cái khóm này trong đó luôn nha, để nó ủ từ từ. Khi nào mà cái nước mắm của mấy chị nó gần nguội rồi á thì mấy chị mới lấy cái khóm ra. Cái nước mắm này mà muốn nấu theo cơm tấm á là mấy chị nấu còn kẹo hơn xíu nữa. Còn mình để ăn bún thịt xào hay bún thịt nướng á thì mình nấu kẹo cỡ vậy là được rồi nè. Cái nước mắm của mình mà nó gần nguội nó còn hơi ấm ấm á thì mấy chị cho tỏi ớt băm nhuyễn vô. Nước mắm mà còn ấm ấm mình cho tỏi ớt xay nhuyễn vô á thì sẽ để được lâu hơn á mấy chị ơi. Tiếp tục em cho nửa chén nước cốt chanh vô, mấy chị không có chanh á thì mấy chị cho tắt nha. Chắc có nhiều bà sẽ thắc mắc là hồi nãy em đã cho giấm rồi, rồi đã cho khóm rồi bây giờ còn cho nước cốt chanh nữa. Nấu nước mắm mà hồi nãy cho giấm á thì nó sẽ dịu lại cái vị mặn của mắm với lại vị ngọt của đường, còn bây giờ cho chanh vô á là để cho cái nước mắm mình nó chua chua ngọt ngọt á mấy chị. Em thấy nấu nước mắm mà không có cho giấm á mà chỉ nặn chanh không á thì cái vị chua của nó rất là gắt nhưng nó không có dịu đâu nha. Mấy chị không tin bữa nào mấy chị nấu y chang em thử coi. Khi nào mà nước mắm nguội hẳn á đó mình chuẩn bị một cái keo, mình đổ cái nước mắm này vào mình bỏ một tủ lạnh á em thấy là để lâu dữ lắm, em để cả tháng trời cũng không hư nha. Mấy chị mà muốn để lâu hơn nữa thì tỏi ớt với chanh á, mấy chị đừng có bỏ vô, khi nào mà mình ăn á mình chế ra chén rồi mình mới bỏ tỏi ớt với chanh vô. Mấy chị coi cái keo nước mắm của em nó đã dễ sợ chưa? Sẵn bữa nay nấu nồi nước mắm đã quá nên em làm luôn cái món bún bò trộn nha. Có mấy chị hay hỏi em á là mua thịt bò ở đâu mà ngon. Cái này em toàn mua ở chợ không à mấy chị ơi. Mấy chị muốn bò mềm á thì mấy chị lựa phần thăn bò, còn muốn ăn giòn giòn á thì mua bắp bò. Bò mua về á thì mình sẽ rửa sạch, rồi mấy chị cứ thái miếng mỏng mỏng mỏng giống em vậy nè. Rồi mình sẽ nêm vô đây cho em một miếng hành tím băm, tiêu, miếng dầu ăn để chút nữa mình xào nó mềm, miếng dầu hào. Cái này thì mấy chị ướp cho nó lạc lạc thôi, kiểu cho nó hơi có vị xíu thôi. Bởi vì xíu nữa mình còn phải chan cái nước mắm vô để ăn nữa mà. Mấy chị mà nêm vừa miệng một hồi chan nước mắm nữa là cái tô bún của mình nó mặn chát luôn á. Rồi mình sẽ trộn cho nó thiệt là đều nha, ướp đó cho em tầm khoảng 15 20 phút để cho nó thấm đi. Xong rồi bây giờ mình bắt đầu mình đem đi xào thịt bò nè. Bắt cho em cái chảo, mình đổ chảo vô dầu, phi thiệt là thơm tỏi nha. Cái này tỏi nó càng nhiều á thì mình xào bò nó càng thơm. Tỏi mà thơm á thì mấy chị nhanh tay cho cái bò vô xào. Lưu ý là cái này mình phải xào trong lửa lớn nha, nhất định là phải xào lửa lớn và mình đảo thiệt là đều tay cho em. Mình xào như vậy á thì cái miếng bò của mình nó mới mềm, nó mới thơm, kiểu là xào nhanh á. Chứ mấy mấy chị mà xào lâu lâu hay là trong cái lửa vừa á là miếng bò của mấy chị nó rất là khô. Xào mà mấy chị thấy nó vừa chín tới giống vậy nè là phải vắt xuống dưới liền. Nè mấy chị coi cái miếng bò của em xào không? Nó vừa chín tới vậy luôn nha, đừng có để lâu quá. Nó còn hơi hồng hồng như vậy á nhưng mà nó chín rồi đó mấy chị ơi. Giờ coi lại cái video là em còn chảy nước miếng luôn á. Rồi nãy giờ là xong xuôi rồi đó, bây giờ bắt đầu bày tô ra thôi, cho rau sống nè, dưa leo nè, xong rồi mình sẽ cho cái thịt bò này vô. Nhớ là để thịt bò cho nó hơi nguội nguội lại xíu nha, chứ đừng có để nóng quá nó chín hết mấy cái rau sống. Mấy chị coi nó hấp dẫn dễ sợ không? Xong rồi mình sẽ chan cái nước mắm vô. Trời ơi ta nói chảy nước miếng ròng ròng luôn á. Nhiều khi em ngồi em chia sẻ với mấy chị vậy đó chứ em cũng muốn bán mấy món này lắm luôn á. Qua năm em xin tiền ông xã em á mở một cái tiệm bún bò xào, bún nước tương, bún trộn giống giống vậy nè, chứ em cũng khoái bán đồ ăn lắm mấy chị ơi. Cái tô này mà có đậu phộng với hành phi vô nữa là ta nói nhức cái nách nha. Cái món này thì dễ làm dữ lắm, có gì mấy chị lưu lại để bữa nào mình làm ăn thử nghe. Không mấy Tết á mấy chị mua thịt bò về bỏ sẵn với lại làm nước mắm gì để trong tủ lạnh sẵn nè, rồi mình lôi ra mình làm đồ ăn sáng, ăn trưa, ăn tối gì cũng được nữa. Ăn vừa ngon mà nó không có ngán luôn á. Nếu mà mấy chị làm theo y chang em mà không có ngon ha, bắt đền em cái gì em cũng chịu hết trơn. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Công thức nước mắm chua ngọt dễ làm, có thể dùng cho nhiều món.",
        "Bí quyết xào thịt bò mềm: thái mỏng, ướp nhanh, xào lửa lớn.",
        "Món bún bò trộn dễ làm, có thể chuẩn bị sẵn nguyên liệu để ăn bất cứ lúc nào."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}