{
    "transcript": "Review set quà Tết của TikToker Phan Yến Nhi. Năm 2025 thì sẽ như thế nào? Ở bên ngoài là bả in bao bì hình tên bả Phan Yến Nhi luôn nha. Năm nay thì làm cái hộp khác năm rồi mọi người, năm rồi là dạng tre nhưng mà năm nay là làm cái hộp rất là cứng luôn, đẹp nha. In nổi nữa mọi người là từ bên trong tới bên ngoài luôn nha. Và bên trong nó có những cái hộp nhỏ nhỏ nhỏ nhỏ vậy nè, tôi đếm đo đó sẽ là sáu hộp nha mọi người. Năm nay cái hộp quà Tết đầu tư dữ dằn trời. Hộp đầu tiên là Macca nè, hộp thứ hai là xoài sấy dẻo, hộp thứ ba, ô mai sấu, hộp thứ tư á là đào sấy dẻo, rồi còn hai cái hộp bự nữa nha. Là bánh quy và trà, nhưng mà mà bên cái set của bả Phan Yến Nhi nè, người ta in ấn cái hộp rất là đẹp mọi người, kiểu cái signature riêng luôn á, bên trong còn một cái túi rất là đẹp nữa nha. Đầu tiên sẽ là Macca, sẽ là Macca nguyên hạt đi kèm cái đồ khui cho mình nữa. Xoài sấy dẻo á thì bên trong cũng sẽ có một cái túi luôn. Rồi mình mở cái túi ra bên trong sẽ được tầm đâu đó là bảy tám lát xoài đó mọi người. Má miếng xoài khá là to cũng bự nha mọi người. Ăn thì ngọt ngọt, thơm thơm, chua chua, dẻo nha, và đặc biệt là không có lớp đường áo bên ngoài. Ê đây là lần đầu tiên tôi thấy trong set quà Tết có cái hộp a ô mai sấu á mọi người, gọi là sấu muối ớt á mọi người ngon nha. Chua chua, ngọt ngọt, ê cái này dính lắm mấy bà ơi, mà tôi thấy bình thường người ta ít bỏ trong set quà Tết lắm ta. Cái món này cũng hay nè mọi người đào sấy dẻo nha mọi người, rất là thơm luôn và không có bị ngọt nhưng mà ăn nó dẻo dẻo thơm thơm mùi đào nữa, cũng hay mà cũng lạ nữa luôn. Tiếp theo là một hộp bánh cookie nha. Bên trong nay nó cũng có tầm đâu mười mấy cái bánh đó mọi người. Và cái bít cookie này dạng Choco ăn nó thơm thơm, bùi bùi của cái hạt bên trong nữa. là trà lài túi lọc nha, tổng cộng set này á thì không có mua cái set này là bình thường mỗi năm là bả sẽ gửi cho đối tác, khách hàng, bạn bè đồ các kiểu á, thì năm nay là cái set này nha mọi người, mọi người thấy sao? Ok la không?",
    "takeaways": [
        "Set quà Tết có bao bì in tên TikToker Phan Yến Nhi.",
        "Set quà bao gồm 6 hộp nhỏ: Macca, xoài sấy dẻo, ô mai sấu, đào sấy dẻo, bánh quy, và trà lài.",
        "Thiết kế hộp quà Tết sang trọng, được in ấn tỉ mỉ và có signature riêng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}