{
    "transcript": "Hôm nay sẽ là một món rất đặc biệt, xôi cua hoàng đế nha bà con. Mấy tháng trước Tuấn có làm món xôi cua mà là xôi cua Cà Mau. Đợt này sẵn còn một phần cua hoàng đế, Tuấn cất đông trong tủ lạnh, rồi đi siêu thị mua thêm một khay thịt cua biển nữa về Tuấn trộn lại làm món xôi cua. Món này á ăn thì bao ngon mà làm hơi cực nha. Mua ở ngoài á một phần là mấy trăm ngàn. Lấy thịt ra xong, Tuấn phi hành cho thơm rồi cho thịt cua vào xào. Mình trộn cua lên sau đó nêm nếm gia vị, đường, hạt nêm, bột ngọt xíu nước mắm hành phi chà bông. Tại Tuấn á thích ăn chà bông nên Tuấn cho thêm vậy thôi. Cuối cùng, cho thêm hành lá vào nữa là ok. Để đỡ mất thời gian, thì xôi Tuấn đã nấu trước từ trưa rồi. Giờ Tuấn cho xôi vào thao inox. Mình tạo hình nó theo cái viền của thao nha cả nhà. Ở giữa lát sẽ là phần nhân bao gồm xôi và thịt cua. Do ở nhà mình làm tự ăn nên có bao nhiêu cua cho vô hết ăn cho đã nha. Tuấn sẽ trộn phần thịt cua đã xào với xôi lại làm cái nhân. Cả nhà muốn thơm có thể cho thêm hành phi vào nha. Xong rồi mình cho vào thao inox nén nó lại làm nhân của xôi. Vậy là bỏ vào chiên thôi. Mấy bữa nay mợ Út bả than bả bị ở hơi nên bả hỏi hôm bữa thấy mày uống cái viên hỗ trợ dạ dày gì đỡ không Tuấn? Chị Út mua uống coi chứ mấy nay á bao tử nó hành Út quá. Đây, Út thử uống sản phẩm hỗ trợ dạ dày Bình Vị Thái Minh này đi. Trước con cũng bị như Út vậy, ợ hơi, ợ nóng, trào ngược, ăn uống không tiêu. May là có Bình Vị Thái Minh. Đây là sản phẩm hỗ trợ người bị trào ngược dạ dày, viêm loét và đau dạ dày. Trào ngược ợ hơi các kiểu. Sản phẩm á đã được nghiên cứu chứng minh hiệu quả tại hai cơ sở y tế hàng đầu Việt Nam là Đại học Y Hà Nội và Bệnh viện Quân Y 103. Đây, con tặng Út một hũ lớn với cái vỉ nhỏ này luôn. Khi nào hết á Út chạy ù ra nhà thuốc mua là có à. Trời ơi cái thao xôi của tui, không biết là sao luôn nè. Mắc nói chuyện với mợ Út cái quên luôn. Hơi cháy nhẹ luôn nhưng không sao nha cả nhà. Tổng thể 90% vẫn đẹp long lanh. Xôi này á Tuấn chiên á trong chảo dầu nhưng vẫn để xôi trong thao inox. Không tiếp xúc trực tiếp với dầu nên cả nhà đừng sợ ngán hay nhiều dầu mỡ nha. Món này á mình ăn với nước tương là số zách luôn đó. Tết có ai thích làm món này thử trổ tài đãi gia đình mình một bữa thịnh soạn giống Tuấn đi. Đảm bảo không ngon không lấy tiền luôn. Mà Tết ăn uống tiệc tùng liên tục nên nhiều khi dạ dày nó trở chứng nên cả nhà ai gặp các triệu chứng về dạ dày hãy dùng thử Bình Vị Thái Minh để Tết này bao tử bao khỏe, Tết bao vui. Sản phẩm cho người trào ngược dạ dày và đau dạ dày. Thành phần từ thảo dược tự nhiên an toàn và lành tính cho cả trẻ nhỏ và người lớn.",
    "takeaways": [
        "Công thức xôi cua hoàng đế tự làm tại nhà, ngon và tiết kiệm.",
        "Bình Vị Thái Minh hỗ trợ các vấn đề về dạ dày như trào ngược, viêm loét.",
        "Mẹo chiên xôi không bị ngán dầu mỡ bằng cách giữ trong thao inox."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}