{
    "transcript": "Giờ em mới biết á, cà tím mà đem đi ngâm dưới nước khế á thì cái cà tím ăn nó không có còn bị hăng nữa mấy chị ơi. Nên tết này chắc khỏi làm củ kiệu mà chuyển qua làm cái hành tím để ăn luôn quá. Ăn lạ miệng mà cực kỳ ngon dữ luôn á. Dạ đây là cái công thức làm hành tím ngâm đơn giản dành cho mấy chị nè. Có gì mấy chị lưu lại để Tết này mình làm ăn thử nha. Giờ làm á là Tết mình có ăn luôn á. Xin chào anh chị, em là Bon, em ở quận 8 Cầu Chữ Y á. Công việc hằng ngày của em á là ở nhà nội trợ. Em chuyên nấu mấy món ăn Việt Nam á nhưng mà em không có bán. Em nấu cho chồng em ăn không à mấy chị. Nhà em ở sát rạch chợ Rạch Ông luôn nên ngày nào em cũng đi chợ đó hết trơn. Bữa nào mà không có đi chợ á là em nhớ cái chợ đó dữ lắm. Kiểu thói quen luôn rồi á mấy chị. Hồi hôm kia em coi ở trên mạng á thì em thấy có cái clip của anh Tường Tuyền nói á là củ hành này mà đem đi ngâm với nước khế á, là để một năm ăn cũng được luôn mà ngâm lên cái màu đẹp dữ lắm. Nên sáng nay á em cũng về em đi chợ, em mua một mớ khế với lại hành tím về ngâm chung nè. Hành tím mua về mà mấy chị muốn lột cái vỏ nó dễ á thì thường người ta sẽ ngâm với nước muối loãng qua đêm. Nhưng mà thường mấy chị bận rộn không có ngâm qua đêm được á thì thử làm cho em cái cách này nha. Mình ngâm với lại nước ấm pha với muối loãng, ngâm chừng 2 3 tiếng thôi là đem đi lột được rồi. Bữa nào mấy chị thử giống như em đi, không có cần phải ngâm qua đêm đâu. Mình ngâm với lại nước ấm ấm á. Ngâm với nước ấm á thì nó sẽ nhanh mềm cái lớp vỏ bên ngoài mình dễ lột hơn. Em nghe nói á lột củ hành á mà mình để ngay trước thau nước vậy nè, thì nó không cay mắt nữa mấy chị nhưng mà em thấy vẫn cay như thường nha. Mấy chị hay hỏi á là trong clip em sao thấy có một mình em nấu ăn à, người yêu em đâu không thấy. Dạ đây nè mấy chị, em ít quay nó lên thôi chứ người yêu em tên Lập, quê Tây Ninh nhen. Bình thường nấu nướng cái gì á thì nó cũng hay phụ em lắm. Để có gì á em quay nó nhiều nhiều lên để cho mấy chị coi hen. Hành tím mà lột xong rồi á thì mấy chị phải rửa lại cho thiệt sạch nha. Cái này á là em phải rửa hai ba nước luôn á. Hành tím mà rửa xong rồi á thì giờ mấy chị để qua một bên đi. Giờ quay qua để mình ép cái khế để mình lấy nước nè. Cái khế này là khế chua nha mấy chị. Em á em làm hành ngâm này cũng một hai lần rồi. Mà đây á là lần đầu tiên em nghe nói á là ép cái hành tím với lại cái nước khế này, thì để được một năm cũng không hư mà lên cái màu rất là đẹp nên bữa nay em cũng mua khế về em ép thử nè. Khế thì bỏ vô máy ép để mình ép mình lấy nước thôi nha. Xong rồi á cái nước khế này nè mấy chị đổ trực tiếp vô cái hành mà nãy mình mới rửa xong, rồi mình sẽ ngâm cái khế với lại cái hành tím này để qua đêm lận á nha mấy chị. Em lấy cái giá em trộn cái này đều đều đi, xong rồi em sẽ để đó. Em thấy là ngâm để qua đêm, vị chi là em sẽ để ngâm cái này trong vòng 8 tiếng nha. Mấy chị coi cái kết quả em ngâm 8 tiếng của em nè. Mới mở cái nắp ra là em thấy từ màu tím nó chuyển sang màu hồng hồng luôn rồi đó. Mà nó không hồng hết nha, nó cứ loan loan á, hồng hồng tím tím vậy á mấy chị ơi. Em nhìn em cứ sợ nó bị mềm nhũn ra không á, nhưng mà không có nha, cái cục hành tím nó vẫn còn cứng cứng nha. Hành tím mà ngâm xong á thì bây giờ mấy chị sẽ vớt ra, mình sẽ rửa cho em hai ba nước để cho nó sạch sẽ hen. Có một cái mẹo ngâm hành á là trước khi mà đem hành đi ngâm á thì mấy chị sẽ ướp vô đây một xíu đường với một xíu giấm, rồi mấy chị sẽ trộn cái hành này cho nó thiệt là đều. Thì đem hành tím mà trộn với đường với giấm vậy á thì khi ngâm á cái hành tím của mấy chị nó sẽ không có bị nổi váng bọt mà để được lâu nữa. Mấy chị cứ trộn cho nó thiệt là đều nhen. Cho cái giấm với cái đường này nè, nó tan vào nhau nó áo hết vô cái hành đi. Khi nào mà trộn xong rồi á, mấy chị sẽ đổ ra một cái rổ để cho cái hành này á nó ráo thiệt ráo nha. Lưu ý là không có cần phải rửa lại với nước đâu. Trong thời gian đợi hành ráo á thì bây giờ mình quay qua mình nấu cái nước ngâm nè. Cái này là em lo nhiều chuyện với mấy chị á, chứ cái nước ngâm này là mình sẽ nấu ngay cái lúc mà mình ngâm hành tím với lại cái nước khế á. Ở đây á là em dùng 2 kg hành tím thì em sẽ dùng ở đây là hai chén đường cát, hai chén giấm, bốn chén nước lọc, hai muỗng cà phê muối. Rồi cái này mình sẽ đun sôi 10 phút nha, xong rồi để nguội thiệt nguội. Tới cái công đoạn này nó cũng xong xuôi hết rồi đó. Cái hành tím hồi nãy mình trộn với giấm đường á để nó ráo thiệt ráo xong rồi á thì đổ ra một cái thau. Có ớt đỏ với lại ớt xiêm á mấy chị cho vô trộn chung thì nó thơm dữ lắm. Xong rồi mấy chị chuẩn bị cho em một cái keo nha. Nhớ là cái keo của mình lúc nào cũng phải thiệt là khô ráo nhen. Cái keo của em mấy chị thấy nước nước á, cái nước này là nước giấm á. Hồi nãy là em ngâm xong hết trơn rồi đó nhưng mà em quên bấm quay. Em phải đổ ra để em bỏ vô lại em quay cho mấy chị coi nè. Nên cái hũ này nước của nó là nước giấm nó đọng lại á. Sau khi mà cái hành tím bỏ đầy hũ rồi á thì bây giờ mình sẽ chế cái nước ngâm vô. Nhớ là cái nước ngâm này phải nguội thiệt nguội nha mấy chị nha. Cái này á mình sẽ để ngoài 2 tới 3 ngày nó lên men cái là mình ăn ok luôn. Xong á thì mình sẽ bỏ tủ lạnh ăn dần nha. Cái hành này thì để mấy tháng ăn cũng được nữa. Mấy chị coi cái hũ hành tím của em ngâm nó lên cái màu đẹp dễ sợ không? Mấy chị ngâm một hũ để dành ăn đi, em nói ăn Tết hay sau Tết gì cũng được luôn. Cái này ha, ăn bún miếng, phở, hủ tiếu gì mà có miếng hành tím ngâm vô là tao nói trời ơi ngon nhất cái nách.",
    "takeaways": [
        "Ngâm hành tím với nước khế giúp hành không bị hăng và có màu đẹp mắt.",
        "Ngâm hành tím với nước ấm pha muối giúp dễ lột vỏ hơn.",
        "Ướp hành tím với đường và giấm trước khi ngâm giúp hành không nổi váng bọt và bảo quản được lâu hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}