{
    "transcript": "Chốt kèo cuối năm cho nhóm bạn cũng nhức hết cái đầu đúng không mọi người? Nào là phải có không gian rộng, phải đẹp, phải có trò vui, mà cái vibe phải xịn để ai cũng muốn đi và chơi hết mình. Mà chuyện gì khó thì để Tín lo nha. Và tất nhiên ưu tiên hàng đầu cho tiệc tùng cuối năm tín sẽ chọn Yoyo rồi nè. Đợt này chống chỉ định cho ai hay bùng kèo hay là làm kèo lãn nha. Không có ngồi bấm điện thoại hay làm cái gì hết, mà chúng mình chỉ quẩy thôi. Bên đây có DJ đẹp, trai xinh gái đẹp khắp nơi luôn, tha hồ mà quẩy nha. Chưa hết đâu nha mọi người, gì chứ ăn uống là phải ngon. Menu của quán hơn 150 món bắt mồi, giá cả lại phải chăng, đặc biệt mùa lễ hội này còn có những món ngon ăn là muốn ăn hoài luôn. Như là bò bàng ủi nè, lẩu đuôi bò ớt hiểm, chân giò nướng muối ớt kim chi, gỏi cô gái bán hoa, và nói chưa ăn mà nhìn đồ ăn bày trí là đã no bụng rồi á mọi người. Rồi cái bò bàng ủi này nó mềm, nó ngon, ăn cuốn lắm nha. Cái vị lẩu bò ớt hiểm ngọt thanh, cay nhẹ, càng ăn càng mê mọi người. Đó ăn uống vui chơi trong một cái không gian như thế này thì chọn nơi đây đi tiệc tùng cuối năm thì quá tuyệt rồi đúng không? Mọi người nhìn cái không khí tại Yoyo nè, nó vui mà ai cũng quẩy hết cỡ luôn. Ở Yoyo thì có nhiều event hằng ngày để ăn mừng mùa lễ hội nha. Hôm Tín đây đúng cái dịp đá banh luôn nè mọi người. Mọi người cháy hết mình luôn á. Đặc biệt mùa lễ hội này bốc thăm trúng thưởng hằng ngày với nhiều phần quà hấp dẫn từ Heineken, còn có ưu đãi sinh nhật giảm giá lên đến 10% menu food nữa. Đó bạn nào muốn đến đây thì nhớ đặt bàn sớm để Yoyo giữ chỗ nha, rất là đơn giản luôn. Chỉ cần bỏ ba ngón tay vô túi và gọi búp bàn Yoyo. Để cao đao khép năm đủ chất mà không ai muốn bùng kèo nha mọi người.",
    "takeaways": [
        "Yoyo là địa điểm lý tưởng cho tiệc tùng cuối năm với không gian rộng, đẹp, nhiều trò vui và đồ ăn ngon.",
        "Menu đa dạng với hơn 150 món bắt mồi, giá cả phải chăng, đặc biệt có nhiều món ngon mùa lễ hội.",
        "Nhiều chương trình khuyến mãi hấp dẫn như bốc thăm trúng thưởng, ưu đãi sinh nhật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}