{
    "transcript": "Này là mình sẽ host top top loạt này. Công thức của bên Nhật là mình bê nguyên về Việt Nam luôn. Vâng. Nhà em sẽ không nghỉ bất kể một ngày nào trong một năm, sẽ mở xuyên cả Tết ạ. Thật đấy ạ? Dạ vâng. Không nghỉ bất cứ một ngày nào? Vâng ạ. Tete Shimasu, Tato. Em có kinh nghiệm cắt mấy tỷ quả trứng ạ. Đây là một quán ăn đêm ở Hà Nội, mở đến 3:00 sáng nha mọi người. Nếu mà mọi người thèm ăn mì Ramen thì đây là một quán được cho là rất chuẩn vị Nhật và rất nhiều người Nhật ăn ở trên con phố Nhật luôn, tên là Yukichi nha. Quán này thì có một chỗ ngồi ở ngoài đường rất là hay và bên chéo thì không có luôn này. Best seller của bên em thì sẽ là dòng nước súp heo. Hầm trong thời gian từ 19 đến 54 tiếng. Số một và số hai nó sẽ là bản đặc biệt của dòng nước súp heo thuộc hai vùng khác nhau của Nhật. Tượng trưng thì nó sẽ giống như kiểu là bún miền Bắc mình và bún bò Huế. À là cái sợi to hơn đây, bên này sợi nhỏ hơn luôn này. Đúng rồi. Nhìn kỹ được luôn. Mình có thể điều chỉnh về độ béo, độ mặn được. Bọn em sẽ có thêm nước súp gà cho những người mà thích ăn thanh hơn một xíu. Tatanmen thì là dành cho những người phải thích ăn cay. thì nó sẽ có trứng ốp la. trong cái mì này hấp dẫn quá. thì là sẽ có gợi ý cho mọi người là những cái topping này là phù hợp với cái loại mì này. Còn topping nó lên tới chín món rồi nên này. Menu ở đây thì là sẽ tầm từ 140 đến 180. Ở Việt Nam hiện tại bây giờ bọn em có năm cơ sở, ở bên nước ngoài thì bọn em có ba cơ sở, bên Nhật đấy thì nằm ở thành phố Chiba của Nhật. Công thức sịnh lẩu thì sẽ giống so với ở Việt Nam. Tóm lại là hôm nay tụi mình đã được ăn ngon trong một không gian rất xinh ở cơ sở Phan Kế Bính, một cơ sở cội nguồn, cơ sở đầu tiên của Yukichi ở Hà Nội nha. Và các bạn nhân viên thực sự rất đáng yêu và chỉn chu từ việc luộc bát cho ấm trước khi phục vụ này và ngồi đây thì tụi mình nhìn được tất cả các cảnh chế biến. Bát mì thì mình quá ưng rồi, các bạn nhớ là phải gia giảm lại cái vị béo mặn nha. Nhạt đi một xíu, nhẹ đi một xíu thì sẽ vừa in với khẩu vị người Việt Nam luôn. Cá nhân mình thì thích mì sợi to hơn và nếu như Tết này mà ăn bánh chưng quá thì chắc chắn là mình sẽ qua đi ăn bởi vì mở xuyên Tết mà.",
    "takeaways": [
        "Yukichi là quán mì ramen chuẩn vị Nhật, có nhiều cơ sở ở Việt Nam và Nhật Bản.",
        "Quán có nhiều loại mì khác nhau, từ mì nước súp heo truyền thống đến mì cay Tantanmen, phù hợp với nhiều khẩu vị.",
        "Khách hàng có thể tùy chỉnh độ béo, mặn của mì và lựa chọn thêm các topping khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}