{
    "transcript": "Hai bạn, hôm nay Vàng sẽ múc bánh tuy chân mà rep, tuy rep mà chân của nhà bé Như Hảo nha.  Ẩm là bánh rep sầu riêng nhưng giao diện là hình bánh chân đó bạn. Nhìn là thấy Tết đến xuân về rồi bạn ha.  Trước khi ăn Vàng sẽ uống nước nha bạn ơi, Vàng sẽ uống Coca nè.  Bạn uống thôi nha, bạn đừng có học theo nha. ủa. Ta ta. Wow.  Suýt nữa là chảy rồi đó. Yeah. Wah.  Đã khát quá. Yeah. Bây giờ Vàng sẽ cắt bánh ra, để cho bạn xem ở bên trong của bánh nha. Xem nha bạn ơi. Bạn thấy gì không? sầu quá trời luôn đúng không bạn?  Thơm quá. Bây giờ Vàng sẽ cắt cái ra để ăn nha. Sao ta? Vàng lấy muỗng Vàng múc nha bạn. Okay. Ăn bánh thôi.  Wah. Ngon lắm bạn ơi. Cái vỏ bánh đó bạn, mềm nè, dẻo dẻo nè, thơm mùi lá dứa nha bạn. Bánh này á bạn. Vàng cắn vào á bạn. Nhân sầu riêng á, ngọt ở trong khoang miệng của Vàng luôn á bạn.  Wow bạn xem sầu riêng nè. Wah. Cái nhân sầu riêng á bạn, nó thơm mà nó ngọt, cắn vào ăn đã lắm luôn bạn ơi.  Wah.  Wow, cái sầu nó nhiều u ùn luôn đó bạn. Ngon xỉu luôn bạn ơi. Wow. Ngon tuyệt vời. Uống Coca vô nữa là thoả mãn luôn nha bạn. Wow, bánh rep nhà Như Hảo bán quanh năm luôn á bạn. Mỗi mùa thì sẽ có một phiên bản được thiết kế theo hình dáng khác nhau cho phù hợp với từng dịp nè bạn. Bánh rep này thì nhiều sầu lắm luôn nha bạn. Bạn nào mê sầu riêng thì không nên bỏ lỡ qua món này nha. Em bánh chân này chỉ có bán ở mùa Tết thôi nha bạn. Vàng có tag nick bé Như Hảo ở dưới, bạn nào là fan của bánh rep sầu riêng thì có thể nhắn tin cho bé mua liền mấy em bánh chân rep sầu riêng này cho mùa Tết, để ủng hộ bé Như Hảo nha. Cám ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Bánh rep sầu riêng có giao diện bánh chưng độc đáo, sản phẩm của nhà bé Như Hảo.",
        "Vỏ bánh mềm, dẻo, thơm mùi lá dứa, nhân sầu riêng ngọt ngào.",
        "Bánh rep có nhiều phiên bản thiết kế khác nhau theo mùa, thích hợp làm quà tặng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}