{
    "transcript": "Anh nấu ăn thử đi anh. Anh em tin tôi nấu ăn được hả? Địt thề luôn. Thằng kia thích làm kẹo. Xuân sang có hoa anh đào. Chú nói Tết người ta mới bảo ăn hoa anh đào. Nên là hôm nay chúng ta vào bếp làm kẹo dẻo hoa anh đào đón Tết sớm, ru năng lượng kỳ thú. Vị hấu dứa. Cũng là vị dưa hấu nhưng mà nó quả nhỏ hơn. Kẹo thạch soda trái cây. Thơm nha. Vị của nó thơm thơm tự nhiên thôi nhưng mà nó có vị ngọt hết. Mẹ mình ăn hết, tí nữa lấy rồi nhỉ. Đâu mẹ có đụng vào đâu nhỉ. Ui thơm vãi. Người ta tặng thêm cả sticker ở trong gói này anh em ạ. Cái vị hương hoa quả thì rất là rõ. Cái này để trong tủ lạnh ăn thì tuyệt vời đấy. Đầu tiên chúng ta cần hấp cách thủy kẹo dẻo nhưng mà trước khi hấp cách thủy thì chúng ta cần cắt cái màu đỏ này ra đã. Cắt cái màu đỏ này đi. Vì không cắt cái màu đỏ này tí cái hoa đào nó thành mỏ cằm lợn đấy. Vì màu đỏ với màu xanh nó sẽ thành màu lâu. Sau khoảng 2 tiếng cắt được cái này thì cái mùi tay. Tôi cảm giác nó giống canh tổng cản. Ăn mấy cái này ngon thật. Tiếp theo là chúng ta sẽ hấp cách thủy cái này. Mình nên cho thêm một tí rau má nào tím. Chắc là dễ đọc nên bọn trẻ con được ăn đúng không nhỉ? Sau khi hấp cách thủy thì chúng ta sẽ cho vào khuôn nhá. Vì tôi mua cái bông hoa nó hơi to ấy, nên là tôi nghĩ sẽ cố gắng đút nào đút vào cái. Còn lại thì tôi sẽ cho vào cái mini size như vậy. Cái này là bông hoa bằng chân mèo. Cái đít mèo. Này là cái thân mèo. Rất là điện ảnh. Thôi nghĩ vậy tí mẹ tôi chửi chết. Sau khi đổ vào khuôn thì bây giờ mình sẽ cho vào tủ lạnh, đợi khoảng 7 7 49 ngày xong lấy ra mình ăn. Tôi mong là nó thành công. Sau khi ngủ giấc 7 7 49 ngày dậy thì tôi thấy là nó đông rồi. Bóc được rồi này. Hình hoa anh đào. Wow! Lúc bà làm kẹo dẻo tôi tự làm. Đúng mình làm khác hẳn. Ăn tỉnh cứ ngủ ấy. Tuyệt vời, ngon. Tết này thay vì đi mua mứt thì anh em có thể mua kẹo dẻo ru năng lượng kỳ thú. Rồi về làm thành cái bánh Tết. À cái này làm được kẹo dẻo hình con thú, hình hoa anh đào, hình bông hoa, hình vào mâm bánh kẹo Tết cho con. Hết gì thì hết chưa một năm mới. Trao đón xuân. Dịu dàng.