{
    "transcript": "Lần trước đi siêu thị thấy mayonnaise vị xoài đã thấy chấn động rồi, mà bây giờ hãng lại còn ra thêm cái mayonnaise vị sầu riêng nữa, thì không biết ăn vào nó còn chấn động đến như thế nào nữa. Cái cảm nhận đầu tiên khi mở được cái chai này ra là cái mùi sầu riêng nó xộc thẳng lên mũi mà. Ui và ăn vào nó đậm vị sầu riêng luôn ý, à mà đương nhiên nó chỉ là vị sầu riêng kiểu hương liệu thôi, chứ nó không được tự nhiên như là sầu riêng tươi đâu. Ăn vào kiểu béo béo, ngậy ngậy, ngon ngọt chua chua. Ê, nói chung là mình thấy ngon hơn hẳn cái vị xoài, chứ lần trước cái vị xoài mình ăn ý, ăn kinh, nó vừa không rõ vị xoài, xong cái vị của nó cũng không ngon, chua chua lợ lợ cơ. Ai xem kênh mình lâu thì cũng biết là sở thích của mình là ăn mayonnaise với cơm đúng không? Nhiều người nhìn thấy kêu ngán lắm thế này thế kia ôi nhưng mà nó ngon thật mà. Bởi vì thực ra nha ở trong mayonnaise nó cũng đã có vị rồi, thì mình ăn cùng với cơm cũng như là mình ăn cơm chan sốt đồ ăn chứ có cái gì đâu. Mặc dù là cái mayonnaise vị sầu riêng này ngon, nhưng mà nói thật là vị truyền thống của nó vẫn là số một, chứ kiểu vị sầu riêng này nó sẽ hợp hơn khi ăn với đồ ngọt, ăn với bánh, còn với cơm nó không hợp lắm, tự nhiên ăn cơm với cái vị sầu riêng thấy nó cứ sai sai. Còn ăn bánh mà cứ vị sầu riêng thì chuyện bình thường đúng không? Với cả cái này khuyến cáo những ai không thích ăn sầu riêng thì không nên thử, bởi vì cái mùi sầu riêng nó nồng nặc luôn mà. Còn ai mà là thích sầu riêng, fan của sầu riêng thì quất ngay ăn thử cho mình đi, thử trải nghiệm một lần trong đời đổi mới đi, xem như thế nào nha. Còn cái vị xoài bên cạnh mọi người đừng mua, đừng mua nha, ăn không ngon đâu.",
    "takeaways": [
        "Mayonnaise vị sầu riêng có vị sầu riêng đậm, nhưng là vị hương liệu, không tự nhiên như sầu riêng tươi.",
        "Mayonnaise vị sầu riêng hợp với đồ ngọt, bánh hơn là ăn với cơm.",
        "Khuyến cáo người không thích sầu riêng không nên thử vị sầu riêng, còn fan sầu riêng thì nên trải nghiệm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}