{
    "transcript": "Nè Coca-Cola nguyên một thùng 24 lon luôn, chỉ có 99.000đ. Ơi ở đâu rẻ chấn động bằng bà Dung đây trời. Ê bà này bả phá giá hay gì á, hôm bữa bả bán Nhật Xa 25 5 kg mà 99.000đ, bữa nay á còn có 85.000đ quá đó. Sữa chua nha đam Long Thành gì mà có 10.000đ một lốc. Ê khoan nha, mà sao ở đây á đông dữ vậy trời. Ơ cái gì vậy trời. Thì sự thật là hết chuyện để nói với cái tạp hóa dân dã này rồi đó. Bán rẻ kiểu này tính cạnh tranh không cho mấy tiệm khác bán đúng không? Gần Tết rồi mà đồ rẻ ê hề gì đó thì chỉ có cách đi shopping thả ga thôi. Coi đó, người người nhà nhà bà con cô bác ai cũng mua ê hề nhiều đồ. Hùng hục dã dã đổ xuống mà. Và hello mọi người tôi Thư Kẹo nè. Mấy hộp HuyBo này mua về chưng Tết hả, có 99.000đ một hộp thôi nha. Ê với lại cái hộp Yến Sào này xịn nhá, có 69.000đ à. A hộp quà tặng của Thuận An á, đúng xịn luôn nha. Mà có 99.000đ thôi à. 20.000đ một lốc, xoài đào táo ngon lắm luôn á. Ê một ký đường á mà có 22k thôi á. Đây nè quà tặng Tết siêu ý nghĩa luôn, Sâm Đông trùng Hạ thảo 199.000đ. Đây nước ngọt quốc dân best best của tôi, 35.000đ một lốc. Nguyên một thùng thì cũng chỉ có 99k. Tập này bây giờ á mua là phải mua bằng xô nha, 55.000đ một xô thôi đó, trời ơi đã chưa. Sữa chua Long Thành 10.000đ, sữa chua Vinamilk 16.000đ thôi đó. Ôi nước giặt Barista quốc dân siêu thơm siêu nặng ký luôn, 29k một túi. Lấy nguyên một lốc luôn, một hộp á có 20.000đ thôi á Phô Mai ngon lắm á nha. Dầu ăn đậu nành là xưa rồi, bữa nay dầu ăn hướng dương nha. 33.000đ một chai này thôi đó. Nhà nào mà chưa mua hạt dưa ăn Tết thì ghé vô đây luôn, 55k nửa ký đúng to. Sữa Milo ít đường chỉ 22k một lốc. Sữa chua uống TH đàng hoàng luôn nha, cũng 19.000đ một lốc thôi đó. Ơi nguyên một ca nước mắm 5 lít này mà 39.000đ, chấn động đi thiệt. Ê 39.000đ một lốc nước Yến 39.000đ hộp này á mua đi tặng quà là ok lắm luôn. Má ơi tính ra là bên này á cập nhật hàng mua sắm Tết nhanh lẹ thiệt. Bởi vậy á vô đây mua là không thiếu thứ gì, cái gì cũng có mà giá còn rẻ nữa. Cho dù mua hàng thùng thùng vẫn có luôn, cho nên là xỉn quá rồi. Tính ra á là gần Tết rồi á, đi sắm bên bà Dung Dân Dã là siêu hời luôn, tại vì giá tốt rẻ cho nên là mấy bà còn chần chờ gì nữa ha.",
    "takeaways": [
        "Tạp hóa dân dã của bà Dung bán rất nhiều mặt hàng phục vụ Tết với giá rẻ.",
        "Có nhiều ưu đãi đặc biệt như mua thùng Coca-Cola chỉ 99.000đ, sữa chua Long Thành 10.000đ/lốc.",
        "Cập nhật nhanh các mặt hàng Tết như bánh kẹo, nước ngọt, đồ gia dụng, thực phẩm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}