{
    "transcript": "Tết tết tết tết đến rồi, Tết tết tết tết đến rồi. Yeah, Tết đến rồi bạn đã nghĩ ra món quà tết tặng bạn bè người thân chưa? Chứ Vàng là Vàng đã nghĩ ra rồi nè bạn. Hộp quà Tết Buldak Samyang này nè bạn ơi, để Vàng unbox cho bạn thử xem ở bên trong có gì nha. Wow, trong hộp có bốn loại mì Buldak gồm: mì khô gà cay Buldak, mì khô gà cay phô mai Buldak, mì khô gà cay carbonara, mì gà cay Buldak hai loại mì chacharoni, mì trộn tương Tào, mì trộn tương Tào vị cay. Đặc biệt là có hai chai sốt siêu cay siêu hot hit, sốt chấm gà cay Buldak, sốt chấm vị carbonara. Ngoài ra còn được tặng thêm thanh sốt vị gà cay và một sticker siêu đáng yêu nữa. Hộp quà Tết Buldak Samyang với các sản phẩm nhập khẩu từ Hàn Quốc, những món trong hộp quà này đều là những món hot bestseller trong năm qua của Samyang nha. Vàng nghĩ đây sẽ là một lựa chọn tuyệt vời để tặng cho người thân, bạn bè hoặc mọi người xung quanh là tín đồ của mì cay đó bạn. Ta ta! Vàng đã hoàn thành mì của Vàng rồi nè bạn ơi. A, Vàng nhớ rồi, Vàng có năm phần quà siêu đặc biệt dành tặng cho các bạn khán giả của Vàng nè. Bạn hãy xem đến cuối video để hiểu thêm về cách chơi của game này nha. Okay, bây giờ thì Vàng sẽ múc ăn nha. Trước khi ăn thì Vàng sẽ uống nước nè. Tiếp theo Vàng sẽ uống sữa nha bạn. Mời bạn Tóc Vàng ăn ăn. Mời bạn nha. Trời ơi, mì Buldak á bạn, ăn vào rất là thơm nè, vị cay nồng nè. Cái vị gì ta? Vị ngon á bạn, vị cay lan tỏa khắp cái khuôn miệng của Vàng luôn nè. Nhưng chính cái vị cay nồng này á làm Vàng không thể nào dừng lại được á bạn. Wow. Tuyệt vời! Bây giờ Vàng sẽ ăn bạch tuộc chấm với sốt gà cay Buldak nha bạn. Wow, nhìn là cay rồi đó bạn. Okay. Wow. Cái sốt gà cay Buldak á bạn, thơm nè, cay cay nè, chấm ăn hợp lắm luôn á bạn. Wow, cay quá bạn ơi. Đây, bạn thấy không? Wow! Ngon xỉu luôn bạn ơi. Yeah, bây giờ Vàng sẽ ăn bánh Chipon với sốt carbonara này nha bạn. Cái dư âm của cay á bạn. Nó còn luôn. Okay. Nè bạn. Cái Chipon nè bạn, chấm với sốt carbonara nè bạn, béo béo nè, cay cay, ăn đã lắm luôn nha bạn. Wow, bây giờ Vàng sẽ ăn mì chacharoni, mì trộn tương Tào vị cay nha bạn. Wow. Cái sợi mì á bạn, nó dai dai nè, nó béo béo nè, nước sốt đậm đà thơm cay nồng á bạn, mà ăn rất là cuốn luôn nha bạn. Wow, tuyệt vời. Wow. Wow, một bữa tiệc mì quá đã luôn bạn ơi. Bạn có thể mua ngay sản phẩm tại các siêu thị hoặc vào link trong bio của Vàng để xem và mua hàng online nha. Vàng có năm hộp quà Tết Samyang dành tặng cho các bạn khán giả của Vàng đó nha. Bạn hãy comment cho Vàng biết loại mì Samyang mà bạn thích nha, cộng với tag tên hai người bạn để tham gia mini game này nha. Vàng sẽ nhanh chóng công bố những người thắng cuộc trong comment và gửi món quà đó đến bạn luôn nè. Háo hức quá à. Có Buldak nhà Samyang, cay bùng vị giác, Tết trọn niềm vui. Yeah, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Giới thiệu hộp quà Tết Buldak Samyang với các sản phẩm nhập khẩu từ Hàn Quốc và những món hot bestseller.",
        "Mô tả chi tiết các loại mì và sốt có trong hộp quà, nhấn mạnh vị cay đặc trưng của Buldak.",
        "Thông báo mini game tặng 5 hộp quà Tết Samyang cho khán giả và hướng dẫn cách tham gia."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}