{
    "transcript": "Bánh củ cải chiên trứng, một trong những món mà chắc chắn là bạn sẽ được mời ăn, nếu mà bạn qua chúc Tết nhà của một người Hoa. Tại vì hầu như mâm cơm cúng nào cũng sẽ có nó hết. Với cách làm truyền thống, món này thì nó cũng hơi khó đó. Nhưng mà nay tôi có sưu tầm được một cái cách làm khác, nhanh hơn và đơn giản hơn. Nguyên liệu làm món này cũng khá là đơn giản thôi, gồm có tôm khô ngâm nở. Lạp xưởng với nấm mình cắt hạt lựu. Ăn cũng để lại một ít nước ngâm nấm khoảng tầm đâu 100 mưu. Bột làm bánh mình có dùng 150 g bột gạo và 50 g bột năng. Pha vô đây 200 ml nước. Mình sẽ khuấy cho bột tan hết, rồi để chờ một chút xíu ha. Trong lúc đó các bạn bắt một chảo dầu lên. Phi thơm các nguyên mà ban nãy mình đã cắt. Nếu các bạn muốn thơm hơn thì có thể phi một ít hành tím chung nha. Các bạn nhớ múc một ít nhân ra để riêng, lát hồi mình topping lên mặt. Sau đó mình sẽ cho 350 g củ cải vô đây, nêm muối, đường, bột nêm và hạt tiêu. Lúc này các bạn cho luôn cái phần nước ngâm nấm vô ha. Rồi các bạn nấu khoảng tầm 5 phút cho củ cải nó mềm. Sau đó mình sẽ đổ toàn bộ nguyên liệu đang nóng này vô cái bột. Bướu này thì mình sẽ thay thế luôn cái khâu lấy trùm của cái cách làm truyền thống. Thay vì các bạn phải bắt bột lên bếp, nấu cho nó sệt sệt lại á, thì bây giờ cái nhiệt lượng từ cái nhân mới nấu xong á nó sẽ làm chín bột một phần luôn. Sau khi đổ bánh vô khuôn, cho topping lên thì mình sẽ bọc lại bằng giấy bạc. Đục ít lỗ lên trên mặt để khi hấp nó sẽ chín đều hơn ha. Với cái định lượng này thì mình sẽ hấp trong vòng khoảng một tiếng. Dùng một cây tâm ghim vô giữa bánh, nếu mà tâm không quá ướt là bánh đã chín ha. Lúc này thì bánh vẫn chưa ăn được đâu. Các bạn bọc lại rồi cho vô tủ lạnh. Để qua đêm là sáng mai mình có thể đem cúng hoặc là chiên ăn sáng luôn cũng được. Bánh củ cải này cũng giống như bột chiên, các bạn có thể chiên chung với trứng. Ăn với lại nước tương pha cũng rất là ngon. Nhà bạn nào mà Tết định làm món này á thì có thể lưu clip này lại làm thử ha. Công thức tôi sẽ để caption ha, để cho các bạn dễ coi.
Bánh củ cải chiên.
Tết năm nào cũng phải làm món này.
Ừm.
Nó sẽ khác bột chiên bình thường.
Nó có mùi củ cải rất là đặc trưng luôn.
Nhưng mà tại sao ngày Tết người ta lại hay ăn bánh củ cải vậy?
Nói chung tên nó đẹp.
Bánh này có dễ làm không?
Bánh này trước thì theo cách truyền thống làm nó hơi khó, nhưng mà bây giờ kiếm ra cái cách này làm nó nhanh hơn.",
    "takeaways": [
        "Công thức bánh củ cải chiên trứng đơn giản, dễ thực hiện hơn cách truyền thống.",
        "Bánh củ cải có thể ăn kèm với nước tương pha hoặc chiên với trứng, tương tự như bột chiên.",
        "Bánh cần được làm lạnh qua đêm sau khi hấp để đạt được độ ngon nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}