{
    "transcript": "Các bạn, đói bụng quá đi, hôm nay Vàng sẽ múc ban lẩu Cần Tay Omachi nha bạn ơi. Lẩu Cần Tay Omachi có ba vị là lẩu trộn tôm hùm phô mai nè bạn, lẩu tôm yum hải sản nè, lẩu ngao nấm rong biển. Đang trong cơn thèm tôm hùm á bạn, nên hôm nay Vàng sẽ ăn lẩu trộn tôm hùm phô mai và một em tôm hùm nướng phô mai này nha bạn. Yeah, trước khi ăn thì Vàng sẽ uống nước nha bạn ơi. Ta ta. Mời bạn Tóc Vàng ăn ăn. Wow, ở bên trong này bạn có topping nè bạn, cái ăn bạn ăn thử nha. Wow, nhả đã gì đâu luôn á bạn. Thơm ngon nha bạn ơi. Wow. Wow, lẩu trộn tôm hùm phô mai Vàng siêu cay nha bạn, thêm cái vị béo béo nữa. Ăn siêu cuốn luôn, mà hít hà không ngừng luôn á bạn ơi. Wow, cái topping á bạn, cái hạt nó giòn, ăn bao lạ miệng luôn, nhưng mà vô cùng hợp luôn nha bạn. Wow. Vàng mới chỉ ăn lẩu thôi đó nha bạn. Nhưng mà Vàng đã thấy đã quá trời luôn rồi á bạn. Trời ơi. Tuyệt vời quá à. Yeah, bây giờ Vàng sẽ đeo bao tay để ăn em tôm hùm này với lẩu nha. Yeah. Đây nha bạn ơi. Thơm nhất luôn. Wow. Đây nha bạn, chế thêm một giọt sả, chấm lên đây nha bạn. Wow, cái sợi mì á bạn, có cái độ dai vừa phải nè, vị của em lẩu này á bạn, thơm ngon, kích thích vị giác vô cùng luôn á bạn. Ăn kèm với em tôm hùm này nữa siêu đỉnh luôn bạn ơi. Wow, nãy giờ lo mê ăn á, nên giờ Vàng mới phát hiện ra bao bì của em này á bạn, thời thượng quá trời luôn, trẻ trung nè, năng động nè, đúng gu của Vàng luôn á bạn. Giá sản phẩm lẩu Cần Tay của Omachi đang được bán rộng rãi tại các cửa hàng, tạp hóa và siêu thị trên toàn quốc hoặc bạn có thể bấm vào giỏ hàng màu vàng góc trái màn hình để trải nghiệm thử lẩu Cần Tay Omachi với Vàng nha. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Lẩu Cần Tay Omachi có ba vị: tôm hùm phô mai, tôm yum hải sản, ngao nấm rong biển.",
        "Lẩu trộn tôm hùm phô mai cay, béo, cuốn hút, ăn kèm topping giòn tan.",
        "Bao bì sản phẩm lẩu Cần Tay Omachi có thiết kế thời thượng, trẻ trung, năng động."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}