{
    "transcript": "này 199k các bác ơi. Quá nhiều ăn không hết. Ừ một con gà là 199k đấy. Tốt tuấn là cái này. 7 với 150k. Phấn khởi lên ăn ăn. Thế các bác nhìn ngon đấy anh. Lấy luôn. Ai muốn ăn Omase 150k. Thui ra xong để đây mình ăn. Được, ok luôn. Úi, anh ơi Taki. Đấy cái này mới ngon này. Bắng gạo ngon đấy. Chị ơi lấy cho anh một cái này, 49k. Gà chim sốt hàng quắc 55k một cái phần như này, 95k. Ê, gà nướng 99k. Quá nhiều ăn không hết. Ừ, một con gà là 99k đấy. Gật ghì, 39k. Cái đá một phát. Uii, ngon đoạn đi. Chỉ có 32.000 thôi đổi đi. Trời ơi, 199k nhỉ? Ch xin 155 này. 9k. Muốn ăn chín đấy. 199k là ở đâu vậy? Thếp này 199k các bác ơi. Nhiều nhiều chứ. Cái này 199k. Bất ngờ đi. Wow, 199k. Mua cái bánh này cho anh đi. Một cái. Ok, một cái. 85.000 nha. 13.000, 69.000. Ok em bánh bắp có đủ luôn. 45.000 một miếng. 40.000 một miếng. Mua miếng này. Trời ơi. 40.000, 40.000. Tada. Pizza. Lần đầu tiên em biết ở chỗ anh Lot nó có cả dao, đĩa, mỗ, nũ, có cả tương ớt, dầu hào luôn. Bình thường là phải mua 1.000, 1.500 á, có cả nước mắm, nước ớt, chanh các thứ luôn. Có cả tăm. Siêu hơn luôn. Đúng là tiền nào của đấy. 49.000 nha. Này người ta gọi là top. Ngon thế. Cái này nó sẽ được chiên giòn lớp bên ngoài, xong rồi đảo với sốt, nóng dẻo. Taki nó cũng dày cơ, ăn nó đầy miệng cực kỳ. Ỏ, hơi nóng nhờ. , đẹp. Đa số là cái lớp bánh là nhiều thôi, còn cái lớp phô mai thì nó chỉ mỏng một xíu thôi các bác ạ. Nó được làm nóng ra từ sáng rồi á. Mình ăn mình chỉ còn hơi nóng lại thôi cho nên là kiểu nó không ngon bằng á. Cũng được ha. Omase nhé. Omase hả? Anh đưa cái tay ra đây. Đấy. Rồi bánh lên, chậm lại. Ô gì mà không cho nước tương nước khách gì cả. Ừ nhỉ. Xin lỗi nhé. Tuyệt vời. Ngừa bà cố luôn á. Ngon. Du á. Cái này của Du. Ừ. Wow, ng tra trại. Lu rồi. Mấy điểm anh cho mấy điểm? Chín điểm. Bình thường anh có tới đây ăn không? Thí lắm.",
    "takeaways": [
        "Giá cả các món ăn vặt và đồ ăn nhanh được nhắc đến, từ 32.000 đến 199.000 VNĐ.",
        "Cảm nhận về chất lượng món ăn: Có món ăn ngon, có món chỉ ở mức chấp nhận được do bị nguội.",
        "Địa điểm có đa dạng các loại gia vị và đồ dùng kèm theo như dao, đĩa, tương ớt, nước mắm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}
