{
    "transcript": "Cái miếng mà nhìn giống như xoài sấy dẻo này thật ra nó là bánh tổ các bạn. Bạn nào mà chưa biết bánh tổ ngoài người ta sẽ bán như vậy nè. Cái này là phiên bản ở nhà mình tự làm. Bữa trước thấy một bạn chiên bánh tổ bị dính xong đăng clip lên cầu cứu. Để hôm nay tui chia sẻ luôn cách làm bánh với lại cách chiên cho nó dễ ha. Một trong những nguyên liệu chính của bánh tổ người Hoa chính là đường tán, cho nên màu của bánh tổ nó chính là màu của cái đường bạn bỏ vô, cho nên bạn hoàn toàn có thể sáng tạo ra các thể loại bánh tổ nhiều màu ha. Đường ở đây mình sẽ sử dụng hai loại, một phần đường tán và một phần đường cát. Đường tán thì mình phải cắt nhỏ để cho nó dễ tan ha. Sau đó các bạn đổ nước vô để nấu tan hết đường. Đường tán thì thường sẽ có một ít các bụi bên trong, nên khi làm mình sẽ lược bạn chút. Bánh tổ của người Hoa ngoài bột nếp người ta sẽ cho thêm một ít tàn mì vô nữa. Sau khi trộn hai loại bột này lại thì mình sẽ cho vô đây một ít muối. Sau đó các bạn cho từ từ cái nước đường mà còn ấm vô trong đây. Các bạn cho từ từ cho tới khi nó tạo thành một cái hỗn hợp sệt giống như vậy thì mình cho một chút dầu ăn vô. Khi mà bột nó ở trạng thái này thì các bạn hòa dầu ăn vô nó tan rất là dễ. Sau khi dầu ăn tan hết rồi thì mình mới cho luôn cái phần nước đường còn lại vô. Sau đó các bạn chuẩn bị một cái khuôn. Nếu mà các bạn sử dụng khuôn giấy bạc giống tui thì các bạn không cần quét dầu. Còn đối với những cái khuôn thiết hay khuôn nhựa khác thì các bạn nên cho một ít ha. Với cái định lượng khoảng 6, 700 gram một bánh thì các bạn hấp trong vòng một tiếng ha. Hôm nay tui có sử dụng cái nồi hấp Simplus mới, tại vì cái mẫu cũ của bên họ nó không còn bán nữa mà bây giờ sẽ thay bằng cái loại khay inox này. Nồi này có một cái cải tiến khác so với cái nồi cũ, là phần đáy nồi các bạn vẫn có thể sử dụng được để nấu nướng, đặc biệt là nấu canh, nấu cháo ăn lẩu gì đó, tại vì nó chống dính mà. Cách sử dụng thì cũng tương tự như nồi cũ. Các bạn hấp nguyên liệu gì thì cứ bấm chọn chế độ đó. Với cái nồi cải tiến mới này nhưng mà mức giá nó vẫn như cũ ha, cùng với chế độ bảo hành một đổi một của Simplus cho nên sử dụng khá là yên tâm. Các bạn có thể tranh thủ cái dịp mà cuối năm đang sale á mình mua được giá tốt là có cái nồi lẩu hấp để tụ tập với bạn bè người thân nữa. Bánh này các bạn hấp khoảng một tiếng sau đó mọi người cứ để nguội qua đêm là mình có thể lấy ra ăn được rồi. Bạn nào kỹ hơn á thì có thể để tủ lạnh cho nó cứng lại thì dễ chiên hơn. Nếu mà dùng để cúng á thì mọi người có thể để nguyên một khay. Khi cắt bánh á nếu mà thấy nó còn dẻo á thì các bạn nên thoa một ít dầu lên dao để tránh nó bị dính dao khó cắt ha. Rồi còn về chiên bánh á thì rất là khuyên các bạn nên dùng chảo chống dính, tại vì món này là nó siêu dính luôn rồi. Đang chiên mà các bạn để gần nhau nó cũng tự dính với nhau nữa. Chiên gần xém xém mặt rồi thì các bạn lấy lên áo một lớp trứng. Cái lớp trứng này vừa để cho bánh nó thơm hơn, vừa để tránh những cái lớp bánh nó bị chồng lên nhau xong nó bị dính á. Bánh này làm thì không khó hơi mất thời gian một chút thôi. Công thức các bạn có thể tham khảo ở dưới caption ha. Thấy bánh tổ là thấy Tết. Ăn thử miếng đi. Màu hấp dẫn quá vậy. Nóng quá. Ngon. Dẻo dẻo, ngọt ngọt. Thơm. Cái này chắc sủi cảo hết luôn á. Cái này có thể cho topping gì lên được không? Thường người ta cho táo tàu với lại mè lên á để Táo tàu hả. Ừm.",
    "takeaways": [
        "Bánh tổ là món bánh truyền thống của người Hoa, thường được làm từ đường tán và bột nếp.",
        "Có thể biến tấu bánh tổ bằng cách sử dụng đường có màu khác nhau hoặc thêm các loại topping.",
        "Nên dùng chảo chống dính khi chiên bánh tổ để bánh không bị dính."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}