{
    "transcript": "Xin mời.
Phải công nhận là mấy món Tết mà cứ ăn trước Tết là ngon hẳn nhở. Nay lại làm một mâm đồ Tết ăn với mình nha. 7 7 49 cách biến tấu của vị bánh chưng thì đối với mình bánh chưng dán vẫn là chân ái nhất. Hôm nay thì mình sẽ ăn bánh chưng dán cùng với cả tôm chiên tổ yến sốt Mayo. Khoai tây bào sợi rửa sạch sau đó mình sẽ đem đi chiên để lát trộn cùng với tôm. Tôm bóc vỏ bỏ chỉ lưng sau đó sẽ đem chiên rồi sẽ trộn đều cùng với cả sốt Mayo. Mình dùng sốt Mayonnaise Ajimayo được làm từ trứng gà tươi, có màu vàng óm siêu hấp dẫn. Kết hợp với món Tết mang lại hương vị tươi mới mà ngon hết ý luôn ấy. Quá là phù hợp cho bữa ăn đoàn viên. Sau đó thì mình chỉ cần trộn tôm cùng với cả khoai tây chiên bên ngoài là đã xong món tôm chiên tổ yến sốt Mayo rồi. Tiện có sẵn sốt Mayonnaise Ajimayo thì mình trộn luôn với rau xanh nữa là có món salad rau xanh đơn giản mà ngon rồi.
Đồ ăn của mình đã xong mọi người ạ. Mời mọi người ăn cùng mình nha. Vẫn cứ là ăn từ bánh chưng dán trước đi. Bánh chưng dán thì mình sẽ chấm cùng với cả sốt Mayonnaise Ajimayo mọi người ạ.
Xin mời.
Mọi người nhất định phải thử bánh chưng dán chấm với cả sốt Mayonnaise Ajimayo nhá. Kiểu cái sốt nó béo nó thơm ấy mọi người xong rồi chấm với bánh chưng bao hợp luôn ấy.
Cái này mình thấy mọi người bảo là tên là tôm chiên tổ yến sốt Mayo. Cũng là lần đầu tiên mình làm luôn, thử nha.
Kiểu phần thịt tôm bên trong nó ngọt xong rồi cái sốt Mayo nó béo, xong rồi có bên ngoài là có khoai tây mình đã chiên giòn rồi, nó giòn giòn nữa.
Của nó rất là hợp nhau luôn mọi người ạ.
Phải công nhận là cái sốt Mayonnaise Ajimayo này tiện lắm đó mọi người ạ, có thể vừa chấm được lại vừa trộn lại còn vừa nấu được nữa. Nói chung là Tết này tha hồ biến tấu các món luôn ấy, đúng là đáo Tết từ mồi Ajimayo cân hết.
Cảm ơn mọi người xem video của mình. Hẹn gặp video sau. Tạm biệt.",
    "takeaways": [
        "Bánh chưng rán chấm sốt mayonnaise Ajimayo là món ăn ngon và lạ miệng.",
        "Tôm chiên tổ yến sốt Mayo là món ăn dễ làm, kết hợp hài hòa giữa vị ngọt của tôm, béo của sốt Mayo và giòn của khoai tây.",
        "Sốt Mayonnaise Ajimayo rất tiện lợi, có thể dùng để chấm, trộn salad và nấu ăn, giúp biến tấu nhiều món ăn ngon trong dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}