{
    "transcript": "Giờ em cứ tưởng cháo sườn Hà Nội làm bằng bột năng, ai dè trong cái cháo sườn Hà Nội á cũng làm bằng bột gạo với lại bột nếp á mấy anh mấy chị. Tính ra cùng một cái tên gọi thôi á mà em thấy cháo ở miền Nam với lại cháo ở miền Bắc á nó khác nhau dữ vậy luôn á. Như hôm nay em nấu cái món cháo sườn kiểu Hà Nội này nè, cũng là cháo nhưng mà mình như bột khoấy, cũng là sườn non nhưng mà lại không có xương. Mấy anh mấy chị ăn cháo sườn Hà Nội có ngộ ra lý do tại sao ăn cháo mà không bao giờ bị mắc xương không? Này á em sẽ share cho mấy anh mấy chị công thức rõ luôn nha. Thích ăn cái cháo mà kiểu mịn mịn như vậy á thì có thể tự nấu ở nhà mùa lạnh này á cho mấy bé ăn mấy cái cháo này cũng an tâm, không có bị mắc xương. Nấu cháo sườn Hà Nội với Khải nha. Nấu sườn này á Quan Khải dùng á là sườn non với lại cái phần sụn heo nha mấy anh mấy chị. Sẽ đi rửa sườn sơ qua với lại củ hành với lại muối á để cho cái sườn này nó sạch cái máu bầm, để một hồi mình nấu cái nước á nó không có bị đục nghe. Rửa xong mình để qua ráo một bên rồi mình bắt một cái nồi nước khác mình cho sườn vào trong. Mấy anh mấy chị nêm vô cái nồi nước hầm cho em là một muỗng bột canh vi phong nghe, một củ hành tây với lại ba bốn củ hành tím nha mấy anh mấy chị, rồi mình nấu lên mình vớt bọt. Ninh khoảng 3 tiếng đồng hồ cho em. Tỷ lệ cái phần bột gạo với phần bột nếp á em sẽ gắn ở trên màn hình. Mấy anh mấy chị khuấy nước vào trong đây nè, sẽ khuấy đến khi nào á bột nó tan hẳn ra rồi mình để yên một chỗ để cho bột nó lắng. Tiếng sau thì bột nó lắng thì mấy anh mấy chị gạn cái nước trong ở trên á ra bỏ cho em nghe, chỉ lấy cái phần đục ở dưới thôi. Lúc đó em sẽ vớt cái phần sườn ra, em sẽ đem cái phần nước dùng này em đi lọc qua rây để cho nó không còn xương vụn nữa nghe. Sườn á thì mấy anh mấy chị á nó mềm rồi mấy anh mấy chị xé lọc bỏ cái phần xương đi. Cũng chính là cái bí quyết á để không bao giờ cái món cháo sườn mà nó có bị xương hết. Còn có cả thêm cái phần sụn nữa, ăn rất là ngon luôn mấy anh mấy chị. Giờ mình lấy một cái nồi á mình đổ cái phần nước mình đã lọc vào trong đây. Bí quyết của bạn em chỉ á là nêm thêm cái gói bột canh Vi Phong này nè, nó nói nhà nó xài lâu lắm rồi. Vi Phong thì mọi người không phải lo vì là một trong những thương hiệu lâu đời từ những năm 1963. Hồi của ông bà cha mẹ ta dùng không đó mấy anh mấy chị. Nêm một ít bột canh vô cái phần nước dùng này nè, nó mới ra chuẩn cái vị cháo sườn Hà Nội nghe. Nó sôi mấy anh mấy chị đánh cái phần bột gạo vô đây cho em, đánh tới khi nào mấy anh mấy chị thấy nặng tay. Mấy chị cứ đứng khuấy liên tục cho em nha, để không nó bị khê cháo. Khuấy đến cái độ đặc mà mấy anh mấy chị mong muốn á là ngưng cho cái nước bột khoấy vô đây nghe. Cái độ đặc mong muốn rồi mình cho hết cái phần sườn mà mình đã xé vào trong đây nghe. Mình múc ra mình thêm tiêu nè, thêm quẩy giòn nè, thêm hành lá đồ các kiểu vô rồi thêm một tí ớt bột nữa là xong á mấy anh mấy chị. Mùa lạnh này mà làm một cái nồi cháo này là hết bài luôn ngen.",
    "takeaways": [
        "Cháo sườn Hà Nội được làm từ bột gạo và bột nếp, không phải bột năng như nhiều người nghĩ.",
        "Bí quyết để cháo sườn Hà Nội không bị xương là lọc kỹ nước dùng và xé bỏ xương sườn.",
        "Nêm bột canh Vi Phong giúp cháo sườn Hà Nội có hương vị chuẩn.",
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}