{
    "transcript": "Tết này nhất định phải làm một mẻ chân gà ngâm sả tắc đi các bác ơi. Nay em làm ông chồng mang lên công ty mà ai cũng khen. Chân gà giòn sần sật, không nhớt, không bị đắng như này hơi bị tốn sinh tố lúa mạch lắm. Ngon quá trời. Quá ngon chị ơi ngon lắm. Ngon lắm, ngon lắm, ngon lắm. Thường tết nhà nào chắc là cũng cỗ bàn thịt thà ăn đến phát ngán các bác nhỉ. Thế nên năm nay là em phải làm mấy món ngâm mắm ăn cho giải ngán. Hôm nay làm mẻ chân gà là cũng thành công rồi đấy, mai là em sẽ thử thêm món tai heo ngâm chua ngọt nữa. Tết này là bố vợ với ông con rể là khỏi lo mồi lai rai rồi nha. Chân gà hôm nay là em mua 1 cân về đã làm sạch với chanh muối rồi. Bây giờ thì cho vào nồi luộc. Các bác thêm gừng sả với xíu nước mắm nữa để khử mùi hôi cho chân gà nhá. Tính từ nước sôi tầm khoảng 5 phút thì các bác vớt ra bát nước đá để chân gà được giòn hơn. Công thức nước ngâm chân gà ở đây thì em có một mắm này, một đường, 2,5 nước lọc này và 1,5 nước giấm. Công thức này em làm cho 1 cân chân gà chưa rút xương là vừa đủ đấy mọi người ạ. Quất thì các bác nhớ phải bỏ hạt ra để nó không bị đắng nhá, rồi thêm vào đây nửa bát nước cốt quất nữa. Rồi nhà bác nào thích ăn cay thì cho nhiều ớt vào nha, rồi trộn lên thế là được rồi đấy. Như này thì có thể ăn được rồi nhưng mà muốn giòn sần sật với lại ngấm hơn thì các bác nên để tủ lạnh 3 đến 5 tiếng. Thực ra hôm nay là em không làm ăn chơi chơi thôi, nhưng mà kết quả là thấy ngon quá nên bảo với chồng là mang lên công ty cho mọi người ăn đi. Chứ còn biết trước mà ngon như thế này thì chắc em sẽ làm nhiều hơn đấy. Nếu tết này chán với giò chả rồi thì các bác thử qua mấy món ngâm mắm này đi. Làm mồi để nhâm nhi đỉnh lắm. Giờ thì mện cả nhà nhá.",
    "takeaways": [
        "Công thức ngâm chân gà sả tắc ngon, giòn, không đắng, không nhớt.",
        "Nên làm các món ngâm mắm để giải ngán trong dịp Tết.",
        "Mẹo làm chân gà giòn: luộc và ngâm trong nước đá; bỏ hạt quất để không bị đắng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}