{
    "transcript": "Cái này trên TikTok của tôi toàn thấy người nước ngoài ăn nem chua không ạ? Coi riết và tự nhiên thấy thèm ngang luôn đó. Cho nên hôm nay tôi có mua một ít về để trộn với gỏi xoài ăn. Sẵn chia sẻ cho các bạn một cái công thức nước mắm kẹo để trộn gỏi rất là ngon. Mà tôi nghĩ là gần Tết rồi nên là các bạn cũng cần để tham khảo. Nước mắm thì không thiếu được tỏi ớt băm rồi ha. Nước mắm ngon với lại kẹo thì các bạn phải nấu qua rồi. Ngoài nước, đường, nước mắm thì các bạn cho vô đây thêm một ít tương ớt cho màu nước mắm nó đẹp. Chút xíu muối với một ít bột ngọt. Mình sẽ mở lửa nấu cho mọi thứ nó tan hết ha, nhất là phần tương ớt. Khi gia vị tan rồi, các bạn để nguội một chút rồi hãy vắt cái nước tắc vô ha. Lúc này các bạn hãy để cho nước mắm thiệt là nguội. Rồi mình mới cho vô cái phần tỏi ớt băm sẵn ha. Tại vì nước mắm nóng sẽ làm cho tỏi ớt bị chìm xuống, nó nhìn sẽ không hấp dẫn nữa. Đó là gỏi xoài thôi, chứ hôm nay tôi lại không muốn bào sợi, mà lại muốn cắt khối giống như trộn chè hơn. Cho nên nem chua thì tôi cũng sẽ cắt miếng như thế này. Với nem chua thì là một cái món mà mình rất là nên kiếm cái sản phẩm có nguồn gốc xuất xứ rõ ràng. Nem chua bì ớt xiêm xanh này của nhà Tri có bán tại các siêu thị. Nghe nói là được làm từ thịt sạch tinh khiết 3F Plus, là loại thịt nạc tinh, không có gân và không có mỡ. Sản phẩm còn được làm chín từ công nghệ lên men tự nhiên, cho nên là rất an tâm. Khi ăn thì thấy rõ vị chua thanh dai giòn, trong còn có ớt xiêm xanh nữa. Nên Tết này các bạn có muốn mua nem chua á, thì có thể tham khảo sản phẩm của nhà Tri. Có bán tại các siêu thị Ion, Emart, Coop gì cũng có ha. Nem chua ăn trực tiếp cũng rất là ngon rồi. Nhưng mà có lần tôi còn thấy mọi người nướng nó lên nữa. Nên đây sẵn có cái bếp than á tôi cũng tò mò nướng thử. Nhưng mà tôi nghĩ là nó sẽ ngon á, ngoài vị nem thì nó có thêm cái mùi than khói nữa chắc là thơm hơn. À ngoài nem tôi có mua một ít chả nữa, để cho nó khẩu vị đa dạng hơn. Nếu mà ngày Tết đó các bạn có dư ít nem chả gì đó thì các bạn có thể làm theo cách này, trộn chung với rau củ. Cho thêm một ít rau răm với lại hành phi nữa. Còn cái công thức nước mắm thì mọi người tham khảo dưới caption ha. Lần đầu tiên chồng mình làm cho mình ăn một món rất là Việt Nam luôn á mọi người. Coi thử coi có giống mấy cô trộn chè ở ngoài không. Ờ nhìn cái vị nước mắm là chưa gì đã thấy muốn cho 10 điểm rồi. Tìm một miếng nem. Ưm. Nước mắm ngon quá trời. Nem này cũng ngon nữa. Chua chua, giòn mà rất là dai luôn. Nhức cái nách. Nhức cái nách thực sự luôn.",
    "takeaways": [
        "Hướng dẫn cách làm gỏi xoài trộn nem chua và công thức nước mắm kẹo ngon.",
        "Chia sẻ kinh nghiệm chọn mua nem chua có nguồn gốc xuất xứ rõ ràng, đảm bảo chất lượng.",
        "Gợi ý cách chế biến nem chua độc đáo bằng cách nướng trên bếp than."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}