{
    "transcript": "Có phải là cái chị ở trong ảnh đấy không? Đi xử ý nhà này. Này, sầu ơi, không hành này. Bánh canh nghệ này nhà chị khác gì. Sao lại bánh canh cua chứ. Cái gì? Các chị làm bánh canh cua chứ không phải bánh canh nghệ. Trung bình bao tiền bát hả chị? 90.000đ mà chất lượng như thế này nó còn rẻ hơn các quá. Bán rẻ hơn là chị. Nghe có vẻ đắt nhưng mà đúng khi ăn thì không thấy hề đắt. Bà toàn chị bán đúng hai ngày bánh canh cua thôi. Thứ tư bún mắm hoặc bún bò hoặc bún mắm bến tre hoặc bún bò huế. Làm cho em luôn hai bát bánh canh cua đi. Em ra ngoài nhá. Ừ, cứ ra ngoài đi. Người nhìn ngon nhở. Cái này ăn vào có tí ớt chưng mới ngon. Đúng là ẩm thực Việt Nam phải có chua cay mặn ngọt. Ngọt của cua ấy, ngọt của tôm ấy, ngọt của hải sản ấy, chứ không phải là ngọt của xương nha. Ừ, tôm đã bóc vỏ. Xin mời em ăn thử cái nước đi ngon mãi sụt. Bát này là bát sụt cua đúng không? Cua to cỡ này, ăn miếng nào nó ra mừng đấy. Thịt tôm nó chắc nịch luôn, giòn, ngọt mà nó dai dai. Ngon nhở, em thích cái sợi bánh canh đây. Ôi, cái bát này xứng đáng luôn ấy. Ăn ở đây là sẽ có nước chấm hải sản. Đây là cái bữa trưa đáng tiền nhất của chị đấy. Ăn vừa mồm phết. Không bị ngọt quá, không bị mặn quá. Bánh canh này mà chấm quẩy thì hết sẩy luôn. Nói không phải quá nhưng mà hữu duyên lắm thì mới ăn được bánh canh nhà chị này, chị ý chỉ mở đúng hai ngày trong tuần. Ai chưa ăn thì có thể sẽ thấy đắt nhưng mà mọi người ăn rồi thì đảm bảo sẽ có suy nghĩ khác. Mọi người thường thì sẽ ăn bánh canh nghệ, biết cái 80.000đ mà thịt cua đắt gấp ba lần nghệ mà giá vẫn chỉ 90.000đ một bát. Thích ăn giá nào cũng có, 2, 3, 4, 500 đều có cả nhưng mà không phải lúc nào cũng có để ăn. Mà ai ở quanh khu Ba Đình thì không lạ gì quán nhà chị, toàn khách quen đến ăn rất nhiều. Mọi người mà đi qua thì vào ăn thử xem nhá.",
    "takeaways": [
        "Quán bánh canh cua nổi tiếng chỉ mở hai ngày một tuần.",
        "Nguyên liệu tươi ngon, đặc biệt là thịt cua và tôm chắc nịch.",
        "Bát bánh canh cua có giá 90.000đ, nhưng xứng đáng với chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}