{
    "transcript": "Đuôi heo đắp mền ngâm nước mắm nghe tên thấy lạ quá hả cả nhà, cùng làm món này ăn Tết với Tuấn nha.
Đuôi heo Tuấn mua về thì có cả phần xương đuôi và cho nó nhiều nhiều, chứ cái đuôi thôi á thì không đủ ngâm. Với lại nhà Tuấn có người thích ăn thịt nên Tuấn sẽ ngâm vừa đuôi vừa thịt luôn nha. Trước khi luộc để ngâm thì mình phải rửa sạch, cạo sạch lông heo rồi chừng qua nước sôi và đem rửa lại một lần nữa. Tuấn sẽ chặt ra từng cục vừa ăn rồi mới ngâm. Để khi nào ăn á mình gắp ra dĩa là ăn thôi.
Giờ cho đuôi heo vào luộc, Tuấn cho một muỗng canh nước mắm Nam Ngư cổ cao. Cho nước mắm vào luộc không chỉ khử được mùi hôi mà còn làm cho đuôi heo thơm và đậm đà hơn nữa. À, nhớ cho thêm củ hành với mấy lát gừng nữa nha cả nhà. Thôi, để đó luộc đi. Bây giờ Tuấn sẽ pha nước mắm đem đi nấu. Tuấn sử dụng Nam Ngư cổ cao với thành phần cá cơm tươi ngon, tạo nên hương vị đậm đà, màu sắc hấp dẫn, dùng làm má mấy món ngâm là hết sẩy luôn. Tuấn pha theo tỉ lệ 1-1, cứ 1 lít nước mắm thì 1 lít nước lọc và 1 ký đường nha cả nhà. Đường thì Tuấn dùng đường thốt nốt cho nó thơm. Công thức này là công thức vàng luôn, cứ theo công thức của Tuấn mà nhớ là phải sử dụng nước mắm Nam Ngư mới đúng bài nha. Rồi mình khuấy cho đường tan ra hết nghe. Giờ Tuấn mới cho giấm ăn vào nè. Giấm thì cho bằng 1/3 của nước mắm thôi, rồi chút sẽ gia giảm theo tùy theo khẩu vị của mỗi người.
Cái hũ ngâm thì Tuấn có lót bên dưới một lớp hành tỏi để ngâm chung. Mấy cái này á ngâm nước mắm ăn cũng ngon nhức nhói lắm. Nước mắm ok rồi, Tuấn nhắc xuống để nguội. Đuôi heo chín mềm vừa ăn rồi đó cả nhà, đừng để mềm quá ăn sẽ không ngon nha. Giờ Tuấn vớt ra để cho thật khô ráo thì ngâm mới để được lâu. Hoặc cả nhà dùng giấy thấm dầu á để lau giống Tuấn nè. Mà Tuấn thì trùm lại như trùm mền vậy đó. Bởi vậy Tuấn đặt tên món này là đuôi heo đắp mền ngâm nước mắm đó. Tuấn sẽ sắp vào hũ thủy tinh này. Phần xương thịt mình để ở trong, phần đuôi heo khoanh tròn đẹp đẹp á thì mình để bên ngoài cho nó đẹp. Trên mặt thì Tuấn cho thêm ớt trái, tiêu xanh nữa cho nó đẹp. Cuối cùng là rót nước mắm vào, mà nước mắm nhớ để cho nó nguội rồi hãy cho vào nha cả nhà. Rót cho vừa đầy lấp xấp như vậy là được. Tuấn sẽ gài nó lại rồi đậy nắp đem đi cất. Hũ này á ngâm tầm 3 đến 4 ngày thì lấy ra ăn nha cả nhà. Tuấn cũng đã chuẩn bị sẵn một hũ dưa cải. Phần nước mắm còn lại, Tuấn rót hết vào đây để ngâm luôn. Cả nhà cũng tranh thủ ngâm vài hũ đi nha. Tết sắp bên hông nhà rồi kìa.
Đã được 4 ngày rồi, nhìn hũ đuôi heo lên màu nhìn đẹp chưa cả nhà. Không những đẹp mà nó còn rất thơm luôn. Nghe mùi thơm của nước mắm là muốn ăn cơm liền. Giờ Tuấn gắp ra dĩa nữa là ăn thôi. Còn hũ dưa cải ngâm nữa cũng ngon không kém nha. Tuấn ăn thử trước đuôi heo coi sao nha. Tuấn cũng tự khen nữa. Trời ơi, ngon! Thịt mềm, vị của nước mắm thấm vào rất đậm đà, màu cũng đẹp luôn. Mà Tuấn tự chấm điểm thì kỳ quá, nên thôi mọi người chấm giùm Tuấn nha. Tết này cả nhà hãy thử làm những món ngâm nước mắm hấp dẫn với Nam Ngư cổ cao này để món ngon ngày Tết thật đậm đà, thơm ngon nha. Xin mời cả nhà!",
    "takeaways": [
        "Cách làm món đuôi heo đắp mền ngâm nước mắm đậm đà, thơm ngon chuẩn bị cho ngày Tết.",
        "Bí quyết pha nước mắm ngâm theo tỉ lệ vàng 1-1-1 (nước mắm - nước lọc - đường) với đường thốt nốt và giấm ăn để tăng hương vị.",
        "Lưu ý khi ngâm: Đảm bảo đuôi heo khô ráo, nước mắm nguội, và ngâm trong 3-4 ngày để đạt hương vị tốt nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}