{
    "transcript": "Tết này á thử làm cái gỏi chả lụa với dưa leo cà rốt này ăn thử đi mấy chị ơi. Trời ơi, em làm em thấy nó dễ mà ăn ngon cực kỳ nha mà để lâu á cũng không có bị ra nước nữa. Không biết ai bày ra cái gỏi giò thủ dưa leo này hay quá. Tết này về quê là em làm cho nhà em ăn liền luôn á. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ Y á. Cái chả này á là chả bì ớt xiêm xanh nha. Mấy chị thích ăn chả lụa á thì mình dùng chả lụa cũng được. Do em là em khoái ăn mấy cái chả mà nó có cái bì da heo giống vậy nè. Ăn nó giòn giòn sực sực á. Cái chả mẹ em làm á có loại còn bỏ ở trong có cái gân của lỗ tai nữa nè. Nên ăn á nó không có bị ngán. Mấy chị nào mà thích ăn cái chả mà nó có gân gân giòn giòn giống em á thì lựa giống như vậy nè. Làm cái gỏi chả lụa á thì cái nguyên liệu rau củ cũng ít nữa mấy chị. Cà rốt với dưa leo á thì mấy chị cũng cắt như trên video vậy nha. Có một lưu ý á là dưa leo chút nữa trộn gỏi mà muốn giòn á thì mấy chị cũng bỏ cái ruột đi nha. Trước khi mà mình đem dưa leo với cà rốt đem đi trộn á thì mấy chị muốn cho cái dưa leo này nó ra hết nước. Để một hồi mình trộn gỏi á, để lâu nó cũng không ra nước mà ăn nó giòn nữa. Rồi mình sẽ đem cái dưa leo với cà rốt này nè, mình ướp một xíu đường với lại một xíu giấm. Mấy chị trộn cho nó thiệt đều, ướp tầm 15 phút. Cái cách này á là em coi trên mạng em thấy người ta bày á mấy chị. Ướp đó tầm 15 phút đi rồi giờ mình quay qua để mình làm cái nước sốt trộn gỏi nè. Mấy chị theo cái định lượng này nha, ba đường, ba mắm, ba nước tắc. Mấy chị không có tắc á thì mấy chị thế bằng chanh cũng được nữa. Với lại một tương ớt. Tỏi ớt á thì cho thiệt là nhiều vô đi cho nó càng cay càng ngon. Hồi đó giờ em làm nước mắm là em không có cho tương ớt, mà bữa nay em thấy người ta bày là cho tương ớt vô. Bữa nay em bỏ vô thử á thì em thấy cái vị nó cũng ngon. Mấy chị mà không có thích ăn tương ớt á thì mấy chị khỏi cho vô cũng được nữa. Mà nhớ là phải gia giảm theo cái khẩu vị của mình nghe. Dưa leo cà rốt á, khi mà ngâm 15 phút xong á, mấy chị vắt hết nước nha, không có cần phải rửa lại đâu. Xong rồi mình sẽ cho dưa leo, cà rốt với lại chả lụa vô một cái thao. Rồi mình đổ cái nước mắm hồi nãy mình pha vô. Trời ơi. Tới cái khúc này thôi là nước miếng em nó chảy rồi đó. Muốn thơm hơn á thì mấy chị cho ít rau kem với lại ngò rí vô rồi bắt đầu mình trộn cho nó thiệt là đều. Mấy chị thấy đơn giản dễ không? Cái món này dễ làm cực kỳ nha mà em thấy ăn ngon lắm luôn á. Mà được cái á là cái gỏi này để lâu nó cũng không có bị chảy nước nữa mấy chị ơi. Tết này mà không có biết làm món gì đãi khách hay là để nhà mình ăn á thì mấy chị thử cái món này đi. Cái gỏi này mà muốn ngon hơn nữa là cho thiệt nhiều đậu phộng với lại hành phi nữa nha mấy chị. Nếu mà Tết không biết làm món nào á thì mấy chị thử món này nghe. Nếu mà không có ngon á bắt đền em nè. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Món gỏi chả lụa dưa leo cà rốt dễ làm, ngon và không bị ra nước khi để lâu.",
        "Ngâm dưa leo cà rốt với đường và giấm 15 phút trước khi trộn để rau củ giòn hơn.",
        "Có thể thay đổi tỉ lệ gia vị trong nước trộn gỏi tùy theo khẩu vị cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}