{
    "transcript": "la la la hôm nay tôi ăn bánh đúc. Đố các ai đời bánh đúc có xương? Ủa câu đấy là câu gì ta? Tôi không biết nữa. Trời ơi, mùi mắm. À đâu, đây là mùi mỡ hành. Thế và đây chính là bánh đúc mặn. Thật ra tôi cũng không biết là đây là làm theo miền nào nữa. Tại vì tôi nhớ bánh đúc ờ nhưng mà đến chắc chắc đấy được gọi là bánh đúc thường á, tại vì bánh đúc ở Hà Nội tôi ăn này tôi nhớ là nó Củ. Diễn tả sao trời. Thật sự không biết diễn tả bánh đúc sao luôn ấy nhưng mà nói chung là nó sẽ có lạc ở trong đấy. Ừ. Ăn nó khá là ngon. Nó rất ngon luôn ý. Nhưng mà tôi không biết diễn tả làm sao cả mà cũng lâu rất lâu rồi tôi không ăn. Cái phần này tôi mua là 20k, nên là đắt hay rẻ chứ tôi thấy cũng khá là rẻ. Bây giờ chúng ta đổ vào. Ở đây thì chị sẽ cho phần cái này là gì ấy nhỉ? Dưa chuột. Xong ở đây sẽ có cái này là Cái gì ta? Không biết nữa. Ăn nó cũng giòn giòn lắm, xong rồi sẽ có mộc nhĩ, xong thịt băm. Còn phía đằng dưới này sẽ là cái bánh đúc này. Đấy phần bánh đúc này nó như thế này mọi người ạ. Có thấy đâu không? Đây phần bánh đúc này nó như thế này nè. Ăn cảm giác giống cái gì ta? Bánh ướt. Gọi về cái nước chấm với tỏi hẹ nhưng mà sai khác là ăn nó sẽ có giòn giòn một chút ấy. Không biết là cái gì. Nước chấm này cay quá. Người ta bảo là ăn nước chấm cay hay là không cay tôi bảo cay. Cái này hình như người ta đổ lớp hay sao? Cái này chưa lớp này. Mọi người sẽ hỏi về cái mái bết này của tôi. Thật ra là Camui vừa gội xong nhá, vừa gội đầu xong, vừa gội đầu ở tiệm xong xong rồi đi xuống dưới Nói chung là đi một đoạn đường á là nó bết rồi. Huống chi rồi hôm trước hôm sau, nên là bà con mà thấy tóc bết thì bà con thông cảm cho tôi nhé. Cay quá Nói chung là cũng ngon, ăn giống bánh ướt nhưng mà được cái là có thêm cái của trắng trắng tôi không thật sự ăn không nghĩ ra là cái gì luôn á. Nhưng mà nó giòn giòn, nó nhàn nhạt xong rồi thêm vị của mộc nhĩ nữa, tôi thích ăn vị mộc nhĩ lắm. Ok, mình ăn xong rồi các bạn nhớ ăn sau cộng nha. Bye bye.",
    "takeaways": [
        "Bánh đúc mặn có nhiều loại và hương vị khác nhau tùy theo vùng miền.",
        "Bánh đúc có thể ăn kèm với nhiều loại topping như dưa chuột, mộc nhĩ, thịt băm và nước chấm.",
        "Người nói thích ăn bánh đúc giòn và có vị mộc nhĩ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}