{
    "transcript": "Chuyện nghề Tết Bồn mét vuông 10 lần hơn. Thế mà các nàng thích in phố ẩm thực Tống Duy Tân. Kết hợp cùng Coca-Cola phút mạc thì giờ ở rồi. Con ơi sắc đỏ phủ cả con đường phố ẩm thực. Đã thấy tối lên thêm đèn lồng phúc mạc đỏ chót. Các nàng ra đây chụp choẹt thì có khác gì Hội An giữa lòng Hà Nội đâu chứ. Pô ta nghe tin là con phố ăn uống lâu đời của dân sành ăn Hà Nội. Vừa được tân trang hoành tráng bởi Coca-Cola phúc mạc và chính quyền địa phương. Cho mùa Tết 2025 nên là phải nhanh chân đến liền. Đấy bước vào đầu đường Tống Duy Tân là mọi người thấy cái cổng to oạch này phố ẩm thực. Chúc mừng năm mới là chuẩn bài rồi này. Hai bên cổng một bên là sáu em én một bên tám én. Gụ ý đi qua đây là 6868. Mãi đỉnh mãi đỉnh nhé các bác ơi. Có thờ có thiêng có kiêng có lành yêu ôi. Ngồi nhẹ vào cái quán vỉa hè này thôi. Chưa cần ăn gì đã mảnh rồi các bác ạ. Đi tiếp vào trong cô ta lại càng thêm ngỡ ngàng. Về độ đầu tư của Coca-Cola phút mạc cho con đường này nha. Cái khu này nó mang vẻ đẹp cụ Kủ thêm cái sắc đỏ của Tết nữa. Chỉ cần đứng vào thôi là đảm bảo có ảnh đẹp mà không có lo bị đụng hàng nha. Mà công nhận là đúng phố ẩm thực có khác. Đi qua thấy mọi người ngồi ăn quá trời đông vui tấp nập. Cái bụng nó dẻo ngang nên là Pô ta phải tạt lẹ vào The X để măm măm nha. Quán này nổi tiếng chất lượng khỏi bàn rồi. Cô là quá trời khách nước ngoài đến ăn đồ Việt luôn nha mọi người ơi. Nay Pô ta về bạn order muốn trả. Phở cuốn, nem cua bể với cả bò cuộn lá lốt siêu thơm nha. Đương nhiên là không thể thiếu Coca-Cola rồi. Mời mọi người múc ban cùng Pô ta nha. ôi cái nem cua bể giòn rục. Ai nó đã. Mà bún trả ở đây siêu đỉnh mắt choai mắt choai mọi người nha. Nhìn thế thôi nhưng mà đĩa nào đĩa đấy cũng to ấy. Pô ta phải bạn ăn ê hề mỗi đứa tầm 3 400 cành. Là xong không có lết nổi cái bụng về luôn ý. Ăn xong mới đi bộ ra đầu phố là thấy các anh chị đang biểu diễn acoustic này rồi mọi người ơi. Cô ta thấy cả người Việt mình với cả khách nước ngoài cũng đứng cổ vũ nhiệt tình luôn. Nghe bảo trên chị cái nhạc này cuối tuần mới có thôi ý. À thấy bên này có khu check in nên là Pô ta thích rồi đấy. Lắm sương sương thêm một em Coca-Cola về quá trời dễ. Nói chung là với phiên bản mới phố Tống Duy Tân kết hợp cùng với Coca-Cola phút mạc. Thì đây là địa điểm ăn uống vui chơi giải trí rất đáng để đến cho anh em Hà Nội và cả khách du lịch nha. Các anh chị em mà mê ăn uống với sống ảo thế này thì phải tranh thủ lẹ lẹ lên check in liền thôi.",
    "takeaways": [
        "Phố ẩm thực Tống Duy Tân được tân trang bởi Coca-Cola phút mạc, tạo không gian Tết rực rỡ.",
        "Địa điểm ăn uống đa dạng, từ món Việt truyền thống đến nem cua bể, bún chả.",
        "Khu vực check-in và biểu diễn acoustic tạo không khí vui tươi, thu hút cả người Việt và du khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}