{
    "transcript": "Ở đây mình bán cúng ra là của ông chú bán. Chú bán ba mươi mấy năm giờ, quan trọng á vẫn là đồ mình tươi với khách nó thích cái nước phở của mình á, nó trong nó thanh. Quán phở ông năm này bán hơn 30 năm ở quận 6 nè mọi người. Quán ăn người hoa kinh doanh theo kiểu gia đình. Lúc trước là ông năm bán, bây giờ lớn tuổi rồi, giao lại cho con cháu trong nhà kinh doanh. Thiệt luôn tính thích tới mấy cái quán ăn kiểu gia đình như thế này, cảm giác ấm cúng mà ăn lúc nào cũng ngon hơn bình thường á. Đồ ăn thịt hà được xếp ngay ngắn, mà cô cũng không bày ra nhiều, chủ yếu là bán tới đâu lấy ra tới đó, đảm bảo là đồ ăn luôn tươi ngon. Rồi mọi người nhìn nhìn cái nồi nước lèo của quán nè, nước trong lắm luôn á mà luôn sôi như thế này nha. Lúc tính tới tầm 16 giờ khách ra vào liên tục luôn. Quán này hình như cũng chưa có bạn nào review hết á. Không biết có phải là quán quen của mọi người không ta? Đó, lần đầu tiên mình thử luôn mình thấy coi làm sạch sẽ và hấp dẫn lắm. Ở đây mình ngon á là chắc cái nước phở mình cũng hầm nhiều tiếng, với lại cái xương với đồ mình bán á là không bao giờ mà mình trưng bày lên nhiều. Tại vì mình bán ngày nào á là đồ nó hết ngày đó. Đặc biệt cô có giới thiệu là cái tương đen của cô là tự làm, đảm bảo là khác biệt so với các nơi trên thị trường. Mặc công nhận là tương nó ngon thiệt nha mọi người, thơm béo chấm thịt ăn cuốn lắm. Các tô phở ở đây với mức giá là 50.000đ, tô đặc biệt là 65.000đ. Ngoài ra cô cũng bán các món ăn kèm như thế này. Bạn nào thích loại nào thì ăn loại đó nha. Nước lèo của quán ngọt thanh nóng hổi, ở quán còn có ăn kèm với cây cần nước nữa, tính thấy cũng lạ, thịt hà tươi ngon và rất chất lượng luôn nha mọi người. Đặc biệt cái tương đen này tính mê quá, chấm thịt ăn ngon xuất sắc. Các bạn quận 6 mà đang thèm ăn phở thì ghé qua đây nha. Địa chỉ tính để đây nè.",
    "takeaways": [
        "Quán phở gia truyền lâu đời, bán hơn 30 năm tại Quận 6, nổi tiếng với hương vị phở thanh ngọt và nước lèo trong.",
        "Điểm đặc biệt của quán là nguyên liệu tươi ngon, đồ ăn bán trong ngày, và tương đen tự làm, tạo nên sự khác biệt so với các quán phở khác.",
        "Quán mang lại cảm giác ấm cúng, thân thiện như ăn cơm nhà, với giá cả phải chăng, phù hợp với nhiều đối tượng khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}