{
    "transcript": "Ê hai bạn đến hẹn lại lên. Tới mùa nhót rồi bạn ơi. Hôm nay Tóc Vàng xin phép hóa thân thành Tóc Đen để mút, để ăn nhót nha bạn ơi. Những bạn nào mà từng biết ăn nhót rồi thì có lẽ bây giờ đang chảy nước miếng đúng không bạn? Hoang cũng chảy quá trời nè. Ok trước tiên á thì ăn nhót thì không thể thiếu chẩm chéo được đúng không bạn? Trời ơi nước miếng nó chảy ra nhiều quá, nói chuyện bị lắp luôn á bạn. Rồi, đây là cái chẩm chéo mà Hoang đâm nha bạn. Ở trong đây là có tỏi nè, rau ngò rau thơm nha bạn. Đó, có ớt nữa. Và cho một tí bột canh. Bột canh với lại nước mắm nha bạn. Quá đã luôn. Đây còn một tí nước Vàng cho ra luôn nè bạn. Wow. Nó thơm cái mùi đặc trưng lắm nha bạn ơi. Chảy nước miếng quá. Ok. Trước khi ăn thì Vàng sẽ uống nước nha bạn. Ta da. Tuyệt vời nha bạn. Mời bạn Tóc Vàng ăn, ăn. Yeah, mời bạn cùng ăn với Vàng nha. Nếu mà bạn nào chưa biết ăn thì xem Vàng hướng dẫn nha. Đây mình sẽ có một lá bắp cải. Rồi mình cho nhân vật chính là nhót lên nha bạn. Ở đây cái này là chín rồi nè bạn. Vàng cho thêm một trái nhót còn xanh nè bạn, thì nó sẽ có vị chát. Còn trái chín thì nó có sẽ có vị chua. Trời ơi nói đến đâu nước miếng nó chạy tới đó. Đây Vàng cho củ sắn vào nha. Đây, lát tỏi, gừng nha bạn. Đây rồi. Rồi, trứng ngò, trứng ngò nha bạn. Đọt gai một lá. Rồi rau húng nha bạn. Wow. Rồi. Cái bàn tay nó hơi to á bạn. Rồi bây giờ Vàng quấn lại nha. Đó Vàng quấn lại. Rồi. Vàng chấm. Vàng chấm vào cái nước chẩm chéo mà Vàng đâm nè bạn. Wow. Đây, mời bạn nha. Quá. Ngon ngon xỉu luôn bạn ơi. Đây, một cái nữa chuẩn bị tận hưởng nha bạn. Quá. Kiểu nó đầy đủ hương vị luôn nha bạn. Cái cải này nè. Trời ơi đã quá. Cái cải này với cái sắn đó bạn. Bạn cho Vàng bỏ bao tay ra nha bạn. Ăn cho nó tiếp xúc trực tiếp với cái này ăn cho nó đã nha bạn. Đây. Cái cái bắp cải này. Cái bắp cải này với cái sắn thì nó ngọt bạn thấy không? Đây, cái này thì nó chua. Cái này thì nó chát. Cái này nó sẽ có cái vị mùi đặc trưng của nó. Còn gừng thì sẽ cay rồi bạn ha, đó. Rau ngò thì nó thơm. Cái này thì nó dậy mùi. Còn cái này nó có mùi thơm. Nó thơm thơm, nó cay cay. Đó, mình quấn lại là bạn thấy bao nhiêu hương vị rồi đúng không? Đó rồi thêm. Trời ơi rớt cái này ra nhét lại nha bạn. Đó ui rớt cái này luôn rồi. Để Vàng gói nó lại. Đó. Để cho hai cái này nó nhập vô là một thì nó mới vừa chua vừa chát nha bạn. Đây, đó. Ok, đó nha bạn ơi rồi mình chấm với cái sốt này. Cái sốt chẩm chéo mà Vàng đâm nè. Ở trong đây nó cũng vậy. Nó có vị mặn của nước mắm ha. Vị vị trung hòa, vị ngọt của bột canh, cay của ớt và tỏi, thơm của rau mùi. Đó đây nha bạn. Trời ơi chuẩn bị tận hưởng cuộc sống nha bạn. Kiểu ăn tới đâu các bạn. Nó sẽ thấm tới đó. Bạn thấy Vàng ăn một cái rồi Vàng hà một cái không bạn? Bạn biết tại sao không kiểu nó bùng vị quá đó bạn. Mà không hà ra đó thì nó sẽ ở trong và nó nó nó sặc. Vàng nghĩ như vậy nên là Vàng ăn tới đâu. Vàng hà ra tới đó. Đây nha bạn. Wow. Ngon quá bạn ơi. Quá đã luôn. Nước mắt chảy ra rồi bạn. Vàng còn nhớ không bạn? Lần đầu tiên mà Vàng ăn cái nhót này á. Trời ơi Vàng kích thích và giác vô cùng luôn. Kiểu là bùng nổ luôn á bạn. Còn bây giờ kiểu như Vàng đã quen rồi. Nên là Vàng chỉ tập trung thưởng thức thôi. Vì Vàng Vàng đã biết có một cái món này nó ngon như vậy ở trên đời rồi. Còn lần đầu tiên mà Vàng ăn á ha. Là Vàng chỉ có suy nghĩ duy nhất thôi đó chính là Wow tại sao trên đời lại có một món ngon như vậy? Wow tại sao trên đời lại có món ngon như vậy? Còn bây giờ là Vàng biết rồi nên bạn chỉ tập trung thưởng thức nha bạn. Cái này là một năm mình chỉ ăn Vàng chỉ ăn được một lần vào dịp Tết thôi bạn. Đã quá. Trời ơi nó phê bạn ơi. Ăn tới đâu nó phê tới đó. Quá đã luôn. Quá đã luôn bạn. Chảy nước mắt chảy nước mũi nè. Cái clip này nãy giờ chắc Vàng toàn là nhắm mắt với lại hà không đúng không bạn? Wow nó phê dũng lắm bạn ơi. Mùa nhót tới rồi đó bạn, ăn đi bạn ngon lắm bạn. Tuyệt vời. Vàng uống nước cái nha bạn. Tuyệt vời bạn ơi. Có nên ăn nữa không ta? Chắc ngừng chút xíu bạn. Cái này kiểu giống như là Vàng không biết diễn tả sao nữa. Thấy nó đã nó vô nó đã thấy nó đã. Thấy nó đã. Chắc Vàng nghỉ chút xíu rồi ăn tiếp bạn ơi. Tiếp ăn nữa. Ok clip cũng dài rồi đó. Đã quá. Vàng xin phép kết thúc video ở đây nha bạn ơi. Chúc bạn cũng có một bữa ăn nhót ngon miệng nha bạn. Phải ăn nha bạn ơi, ngon dữ lắm. Ok, cảm ơn bạn đã xem video của Tóc Đen. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Mùa nhót đã đến, đây là thời điểm tuyệt vời để thưởng thức món ăn này.",
        "Nhót thường được ăn kèm với chẩm chéo và các loại rau thơm để tăng thêm hương vị.",
        "Món nhót mang đến trải nghiệm hương vị bùng nổ, vừa chua, chát, cay, mặn, ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}