{
    "transcript": "Anh ơi, 10:00 đêm bên mình còn mở không ạ? Ờ thoải mái chị ơi, bên em mở đến 1:30 cơ ạ. Thế là set trà gì mà nhìn hay thế hả anh? Đây là trà sữa thảo mộc đường nâu nằm trong menu buffet trà nóng lần đầu tiên có mặt tại Hà Nội bên em ạ. 69k một người, mình uống hết lại gọi. Ngoài ra thì có thể nướng thêm kẹo marshmallow và hạt rẻ trên bảng sưởi này nữa ạ. nhiều người quán nào mà ở trung tâm Hà Nội mà mở đến 12:00 là. Ừ vâng. ngồi quán này như kiểu ở Sapa. bây giờ trời đang 13 độ luôn ấy, ngồi đây có cả bếp sưởi nữa, siêu ấm luôn. cái khung bên ngoài này rất hợp để chụp áo dài luôn. Ui trà ngon, cực thơm cực Hà Nội phố. Ở Hà Nội đúng là phải càng chịu khó chui vào ngõ ngách sâu thì mới tìm được quán ngon bổ rẻ, ví dụ như quán cà phê này này. Không gian nhỏ nhắn xinh xắn, vai thì kiểu cozy 100 điểm. Một điểm cộng mà mình siêu siêu thích chính là đây, đây, đây, nhiều sofa cực siêu thoải mái luôn. còn từng tổ chức sinh nhật ở đây rồi cơ. Về đồ uống thì nay mình dùng luôn buffet trà sữa. ra thì giá cũng khá hời vì bình thường thì một cốc cũng tầm giá đó rồi mà đây còn được refill liên tục. Bác nào mà thích sữa thì có thể dùng trà sữa nướng Vân Nam, ngọt dịu ấm nóng, còn trà đường nâu thì thơm thơm, đúng kiểu thảo mộc ý. À việc gì phải phân vân vì mọi người có thể thử hết các vị mà. Cực kỳ recommend mọi người gọi thêm hạt rẻ và cả kẹo marshmallow nướng trên bếp sưởi giống ăn luôn nên càng ngon. Đấy, mùa đông của thời trang fan thời tiết thì cũng không sợ lạnh vì có bếp này rồi ha. Và đây là cà phê Liti, địa chỉ mình trên trên màn hình, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán cà phê có không gian nhỏ nhắn, xinh xắn, phong cách ấm cúng (cozy), thích hợp để tụ tập bạn bè.",
        "Quán cung cấp buffet trà sữa với nhiều loại trà khác nhau như trà sữa thảo mộc đường nâu, trà sữa nướng Vân Nam.",
        "Khách hàng có thể thưởng thức thêm các món ăn kèm như kẹo marshmallow và hạt dẻ nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}