{
    "transcript": "Này bảo thèm gì? Mời mọi người mút bàn cơm tấm, mắt nhất Sài Gòn. Và chỗ hôm nay bảo order có tên là cơm tấm mút. Bây giờ là mút thử coi coi thưởng vị nó làm sao nha. Cái mẹ cơm tấm ở bên này họ bán á, cơm bột khủng long là giá là 250 cành nha mấy bạn. Tôi có gọi thêm nữa là nạc giòn nè, sườn cọng nè, ba rọi nè, rồi tùm lum là hết trơn á. Ăn với cơm là phải có nước mắm. Wow. Tinh hoa của cái món này đó mấy bà đó. Trời ơi thơm dữ dằn luôn á mấy keo. Cái này là nạc giòn nè. Ngon nha, nước mắm ngon nha. miếng cơm tấm khủng long là sẽ có một cái sườn như thế này. To mà dài lắm nha mấy bạn. Cái sườn này ngon ghê. người ta tẩm ướp rất là vừa ăn luôn nha. Sườn để giờ mà cũng không bị khô. Ba rọi nha. một xíu mắm vô. Trứng. trứng mắm vô. Trứng ốp la. Trời ơi nó chảy hết trứng ra đã chưa. Đỉnh quá. Sao dám đi. Trời ơi. Cái này là sườn cọng nè. Sườn này nó ngon dữ lắm mấy bé ơi. Cái này nó mềm mấy bạn ơi. Bây giờ tôi hiểu sao nó mắc rồi mọi người, tại cái sườn này nó cũng mắc á mọi người. Ngon. Perfect. Thực sự hình như đang đứng mỡ con á. thì là tranh. Trời ơi mọi người nhìn cái miếng sườn nó đã mọi người. Trời ơi sườn nè. Trời ơi đất. Tôi thích ăn sườn này, nó phải vừa nạc vừa mỡ giống vậy nè mấy bạn. Đó cái miếng này nó mới ngon nè. Cái này là cốt lết. Đây còn thiếu một nhân vật nữa nè, nãy giờ chưa đem đây nè mọi người đây. Xíu mại nha. Đó. Nước mại bọc trứng cút, trời ơi. Tới nái. người ta có cái bì nè, mà cái bì nó lạ nha. Cái sợi bì nó không có giống như nó nó dày hơn, nó cứng hơn á. Cái bì này người ta làm ngon. Ngon quá mọi người ơi. Mọi người muốn phải ăn thêm món gì thì bình luận ở phía dưới cho Bảo biết với nha. Bye.",
    "takeaways": [
        "Cơm tấm mút là món cơm tấm nổi tiếng ở Sài Gòn với giá thành cao.",
        "Món ăn được đánh giá cao nhờ sườn que to, dài, tẩm ướp vừa ăn và không bị khô.",
        "Ngoài sườn, món ăn còn có nhiều thành phần khác như nạc giòn, ba rọi, xíu mại bọc trứng cút, cốt lết và bì đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}