{
    "transcript": "Cuối cùng thì truyền thuyết Chăm Bông đã có mặt tại Quận Nhất rồi nè mọi người ơi. Mà còn được tặng mì tương đen miễn phí cho trẻ em. Khuyến mãi chỉ còn 70.000 một tô mì tương đen cho học sinh sinh viên nè mọi người. Sau bao ngày chờ đợi thì hôm nay quán đã mở tại Quận Nhất nằm tại 20 Trần Cao Vân. Bây giờ thì Tính sẽ đột nhập vào bếp truyền thuyết Chăm Bông cho mọi người xem nha. Cái mì bên đây là mì tự làm luôn nên là cọng mì rất là khác biệt. Khi nấu sẽ canh thời gian để cho mì được ngon nhất nè. Còn đây là nồi tương đen thần thánh nè mọi người, ngon lắm luôn, không hề bị đắng xíu nào. Và đây là chảo dầu chiên siêu to để phục vụ được mọi người một cách nhanh nhất. Còn cái này là nước súp để ăn mì lạnh nè mọi người. Còn cái này là mì Chăm Bông nè. Khách khách tới thì bếp bắt đầu làm nên đồ ăn lúc nào cũng nóng ngon. Đó dạo một vòng bếp cho mọi người xem rồi bây giờ mình đi ăn thôi. Tới quán này mọi người có thể gọi combo Tính thấy đang hot nè. Một cái tô mì Chăm Bông hải sản bự, một cái tô mì tương đen và thịt heo chiên xù. Combo này 500 giảm còn 420 thôi. Mì tương đen của truyền thuyết Chăm Bông thì nó quá ngon rồi, mờ ê mê luôn á mọi người. Cái tô Chăm Bông hải sản này cái vị đậm đà, hải sản cho nhiều lắm luôn. Ngon nha. Thịt heo chiên xù cũng ngon nữa. Nhưng mà mọi người nhớ gọi thêm cái tô mì lạnh trộn này nha. Cái vị nó đậm đà ăn mát cả miệng luôn, cuốn dữ lắm nha. Ăn chung với thịt heo nướng thì còn gì bằng, combo hoàn hảo luôn. Đói bụng nữa thì mọi người gọi cho Tính một cái tô cơm chiên tôm. Hạt cơm chiên tơi đậm đà ngon lắm. Khi mà các bạn tới quán đánh giá sẽ được tặng một lon nước ngọt. Quán còn có bán cả gấu bông và light box nữa nè. Học sinh sinh viên tới quán mì sẽ giảm còn 70.000, trẻ em dưới 6 tuổi thì được miễn phí mì tương đen nha. Địa chỉ của quán Tính để đây nè.",
    "takeaways": [
        "Quán Chăm Bông đã mở tại Quận Nhất với nhiều ưu đãi hấp dẫn.",
        "Mì ở đây tự làm, đặc biệt là mì tương đen và mì Chăm Bông hải sản rất ngon.",
        "Quán có nhiều combo và món ăn kèm hấp dẫn, như thịt heo chiên xù và cơm chiên tôm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}