{
    "transcript": "A, cuối cùng mình cũng chờ được đến ngày Chin-Su cho ra mắt tương ớt 5 kg. Mà nếu mọi người chưa thể tưởng tượng được là em nó nặng tới cỡ nào á, thì đây là chai 250g mà mình thấy mọi người hay dùng. Em 5 kg này nặng gấp 20 lần chứ nhiêu. Mà bởi vì quá to cho nên là Chin-Su còn tinh tế trang bị cho em nó một cái nắp bơm để dễ dùng nữa. Bự cỡ này cho nên là Tết năm nay gia đình nào mà ăn Tết lớn á, thì có em nó là hơi bị hợp lý. Giờ thì mọi người hãy xem mình và em bé tương ớt Chin-Su 5 kg này vào bếp nấu một mâm cơm Tết sẽ như thế nào nha. Có tương ớt 5 kg thì phải làm nguyên một mâm cơm Tết như thế này ăn nó mới phù hợp he mọi người. Nay mình vào bếp nấu một nồi thịt kho tàu ăn ngon hết ý luôn. Mà thịt này ở quê mình hay gọi là thịt kho riệu á, riệu này là riệu rã á nha, chứ không phải riệu kia đâu. Phải kho cho thịt thiệt mềm, miếng thịt khi cắn vào mềm tan, riệu ra hết á thì mới ngon. Để kho thịt này ngon á thì mọi người cứ ra chợ chọn những miếng ba rọi ngon là ok. Hoặc ai mà mua được ba rọi rút sường á thì càng ngon hơn nữa nha. Sau đó mình bắt bếp lên nồi, cho nồi vào trong nước, thêm vào một ít muối rồi mình cho ba rọi vào trần sơ nhen. Mình trần như thế này trước á thì lát khi mình kho nước kho sẽ trong hơn và cũng đỡ bọt hơn nữa. Công thức ướp thịt kho tàu này mình được mẹ chỉ á. Cách ướp cũng rất đơn giản mà kho xong ăn ngon tê tái luôn. Khi ướp các món kho thì mình cũng sẽ cho thêm tương ớt Chin-Su nữa. Khúc lấy tương ớt bằng cái nắp bơm này nó vừa tiện mà còn vừa thấy cưng nữa he mọi người. Ướp thịt với tương ớt á thì ngoài giúp món kho lên màu đẹp, còn giúp tăng thêm vị cay nữa. Mấy món kho cứ phải cay cay một xíu ăn nó mới đã. Để kho thịt á thì mình sẽ không chỉ kho hoàn toàn bằng nước dừa mà sẽ pha với nước lọc nữa nhen. Mình sẽ pha 1,5 lít nước dừa cùng với 1 lít nước lọc. Đợi nước sôi rồi thì mình sẽ từ từ thả phần thịt đã ướp vào. Mình pha hai loại nước vào như vậy á thì sau khi kho xong thịt của mình sẽ bảo quản được lâu hơn và cũng không có bị chua nữa. Mọi người nhớ vớt bọt và sau đó cho thêm trứng vịt vào cho nó đúng chất nồi thịt kho nhen. Mình cứ để lửa riu riu và kho từ 2 đến 3 tiếng là miếng ba rọi của mình bao riệu, bao thấm tháp luôn. Ở quê mình kho á thì mẹ hay phủ lên trên mặt thịt vài cái lá mít nữa. Như vậy á thì thịt nhanh mềm hơn mà cũng đỡ mất công hớt bọt. Giờ thì nồi thịt kho của mình cũng đã hoàn thành rồi nè. Mâm cơm Tết mình còn chuẩn bị thêm chả giò, bánh chưng, canh chua với mấy cái bánh bao kim sa nữa. Mấy đứa nhỏ em mình mà ngồi vô mâm cơm là cứ phải có miếng tương ớt cho tụi nó chấm chả giò, chấm chả lụa, chấm này chấm kia mới chịu nha. Mà đợt này Chin-Su ra mắt tương ớt 5 kg quá là phù hợp luôn. Đem về nhà nội, nhà ngoại ăn Tết cả đại gia đình cứ phải gọi là chuẩn không cần chỉnh.",
    "takeaways": [
        "Chin-Su ra mắt tương ớt 5kg, phù hợp cho các gia đình ăn Tết lớn.",
        "Công thức thịt kho tàu ngon với tương ớt Chin-Su, pha nước dừa và nước lọc giúp bảo quản thịt lâu hơn.",
        "Mâm cơm Tết đầy đủ món ngon như chả giò, bánh chưng, canh chua và không thể thiếu tương ớt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}