{
    "transcript": "hên quá bạn ăn hột gà rữa, trúng ngay trứng nhà thúi. Cái gì vậy bà nội? Hai bạn, hôm nay Tóc Đen Trắng sẽ ăn hột gà rữa nha hay còn gọi là hột gà hư đó bạn nha. Tóc Đen Trắng sẽ ăn kèm với dưa leo nè và muối tiêu chanh nha bạn ơi. Ok, bây giờ Tóc Đen Trắng sẽ nặn tắc vô nha bạn. Đây. Tắc này nhiều nước quá bạn ơi. Thơm lắm luôn á bạn. Yeah. Ok. Mình khuấy lên bạn ha. Wow. Thơm lắm. Rồi, trước khi ăn thì bạn Trước khi ăn thì Tóc Đen Trắng sẽ uống nước nha bạn ơi. Nhập vai mà quên thoại bạn ơi. Ta ta. Tuyệt vời quá bạn ơi. Mời bạn Tóc Đen Trắng ăn ăn. Yeah. Ồ, lâu quá không ăn trứng càng quê rồi. Mình ăn cái nhọn này hay cái bự ta? Hình như cái bự đúng không bạn? Ok, ăn cái bự. Nó rữa nha bạn ơi. Đây nha bạn và sẽ cho muối tiêu vô. Wow. Ngon quá. Ngon quá bạn ơi. Ngon lắm bạn ơi. Có cái bùi bùi béo béo á bạn, cái phần trắng nha bạn. Nạo hết cái phần trắng ra ăn cho đã nha bạn. Ăn một trứng nữa nha bạn ơi. Cái âm thanh tắt vỏ trứng nghe cũng đã nữa bạn. Nó dẻo dẻo bạn. Wow. Cái trứng rữa này nè bạn, nó vẫn còn dẻo dẻo dẻo dẻo bạn. Chứ không phải là nước không. Tuyệt vời. Wow, cái trứng này to lắm nè bạn. Cái đầu và cái đít nó gần như bằng nhau luôn. Wow. Trứng này nó thành trứng thúi rồi bạn ơi. Wow thật là tuyệt vời. Thúi lắm luôn bạn ơi. Wa. Wa bạn không biết diễn tả sao cho bạn biết nữa. Nói chung là bỏ vô miệng á bạn, nó thúi nguyên cái miệng mình luôn mà nó béo cực kỳ luôn nha bạn. Đây bạn. Ưm. Thúi lắm bạn ơi. Đợt trước á có một cái video mà bạn ăn trứng thúi đó, nó còn chưa thúi bằng cái trứng này nữa bạn. Nhưng mà hồi nãy luộc lên nó không có nghe mùi thúi bạn. Wa trải nghiệm tuyệt vời bạn ơi. Cảm nhận được cái vị thúi nó lan tỏa trong miệng của mình. Trời ơi bạn không biết diễn tả sao để cho bạn hiểu cái cảm giác thúi của bạn lúc này. Hên quá. Ăn hột gà rữa, trúng ngay trứng nhà thúi. Ủa bạn nói gì vậy ta? Bạn nói đúng không bạn? Có gì ở đây, lâu quá à. Ưm. Wow. Ngon quá bạn ơi. Ước gì ăn được một trứng thúi nữa. Hồi nãy bạn thấy cái trứng nó có ghi chữ á bạn. Không biết nó nhẹ nhẹ để bây giờ bạn lựa trứng nào nó nhẹ nhẹ. Nó không có ghi chữ mà nó nhẹ nè bạn. Nếu mà được một trứng thúi nữa thì quá tuyệt vời luôn bạn ơi. Cùng chờ xem bạn. Wow. Thấy cái nào là giống trứng thúi nè bạn. Ồ nhưng mà nó không phải thúi. Ồ. Thất vọng quá con luôn. Nhưng không sao. Trứng rữa cũng sẽ có ngon của trứng rữa. Cái này nó giống như trứng lòng đào ở màu nó nãy nên là bạn nhìn bạn tưởng trứng thúi á bạn. Ăn xem cái vị nó thế nào nha. Ưm. Nó không phải là trứng rữa luôn, nó là trứng bình thường luôn. Nó là trứng lòng đào nha bạn. Béo lắm bạn ơi. Ngon quá bạn ơi. Lâu lâu ăn trứng lại thật là tuyệt vời. Đã quá bạn. Ưm. Cơm na rùa xai, yeah. Cảm ơn bạn đã xem video của Tóc Đen nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Thưởng thức món trứng gà rữa với dưa leo và muối tiêu chanh.",
        "Trứng gà rữa có thể có vị thúi đặc trưng nhưng lại béo ngậy.",
        "Trải nghiệm ăn trứng gà rữa là một trải nghiệm ẩm thực độc đáo và thú vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}