{
    "transcript": "Mỗi ngày trôi qua là em phải tốn hơn 500.000 tiền mặt bằng, chi phí về quê cho gia đình em đã hết mấy chục triệu rồi. Bình thường thì em bán hết nguyên nồi nước lèo, nhưng mà 7 ngày vừa qua mọi người về quê ăn Tết hết. Theo quan thai này Phúc hay ghé ăn trưa bình hặn vì cái món ruột là mì gà trộn như hình chỉ có 35.000 thôi. Mùa Tết này Phúc biết có khá nhiều người muốn tìm một cái quán bán suốt Tết bình dân để kéo cả gia đình đi ăn đúng không? Quán em thì chuyên về hủ tiếu thuyền Thái Lan ạ. Bên em thì có nhiều loại sợi như là hủ tiếu, bún tươi, mì tươi và mì mama. Về nước dùng thì bên em có năm loại nước dùng, nước hầm xương, tôm yum đỏ, tôm yum trong, nước thảo mộc, nước hồng, được làm từ chao đỏ Thái Lan ạ. Kết hợp với những loại topping như gà, heo, bò, sườn và hải sản ạ. Riêng mùa Tết này thì em chỉ bán những loại topping cơ bản như là gà, hải sản, bò và sườn cay. Vừa rồi thì Phúc có chuyến đi Thái để thử lại cái món mì hủ tiếu truyền thống của Thái. Thì ở đây bán vị cũng khá là ok, có đủ kiểu vị tôm yum, nạm tóc, nước trong, nước đục với nhiều loại topping để lựa chọn. lại có thể mít lộn xộn với nhau kiểu nào thì quán cũng phục vụ được hết. Phúc muốn đưa cái quán này lên list bán suốt Tết vì vợ chồng bà chủ quán hiền lành, giá cả rất là bình dân và nằm trong hẻm phía sau trường Ngô Tất Bình Thành. Bạn chủ này thì bán ngon lắm, bình thường chủ yếu là học sinh sinh viên ăn nhiều. Giờ mọi người nghỉ tết về quê cho nên không thể không chia sẻ cái chỗ ngon bán suốt Tết cho mọi người biết được. Phúc cũng khá là thích mì trộn Mama khô ở đây, rồi làm một cái dĩa xôi xoài nước cốt béo thơm nữa là vừa no vừa chất lượng luôn. Ai đã ăn rồi đừng quên cho Phúc xin trải nghiệm nha. Dạ quán em tên là Sohan Thái ạ. Địa chỉ của em là 441 x 76 Điện Biên Phủ, phường 25 quận Bình Thành. thì em mở cửa từ 9:00 sáng đến 9:30 tối. Nếu mà có khách ngồi lại thì em vẫn đợi ạ.",
    "takeaways": [
        "Quán Sohan Thái chuyên về hủ tiếu thuyền Thái Lan với nhiều loại sợi và năm loại nước dùng khác nhau.",
        "Quán mở cửa từ 9:00 sáng đến 9:30 tối và phục vụ các loại topping cơ bản trong dịp Tết.",
        "Địa chỉ quán là 441 x 76 Điện Biên Phủ, phường 25, quận Bình Thạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}