{
    "transcript": "Cá nục mua về á mấy chị đừng có kho hay là chiên kiểu bình thường nữa, mà mình đem đi kho mía giống như em kiểu này đi. Trời ơi, đặt sản miền Trung luôn á. Con cá nó thấm ngon, vừa nhanh gọn lại tiện lợi, mà cái vị lại đưa cơm nha. Nấu ăn thư giãn cuối tuần cùng với em nha. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ Y á. Công việc em hằng ngày là ở nhà nội trợ. Lựa cá nục tươi á thì em thấy có nhiều chị chỉ em á là mình coi ngay cái mang cá, coi nó có bị nhớt hay không. Cá mua về á thì mình làm ruột rửa cho thiệt sạch nha. Muốn nấu mà nhanh gọn lẹ thì mấy chị kiếm cho em cái gói sốt nêm Maggi kho mía này nè. Cái gói này mua về á cắt ra là mấy chị đổ ra ướp luôn, không có cần nêm nếm hay thêm gia vị gì khác luôn á. Cho cái gói sốt này vô á thì mình sẽ ướp khoảng tầm 30 phút cho con cá nó thấm nha. Mấy chị mà biết nấu ăn á thì nêm nếm dễ rồi, còn mấy chị nào mà không biết nấu ăn á thì tham khảo thử cái gói sốt này giống như em nha, em thấy nhanh gọn mà tiện lắm. Bây giờ quay qua mình sẽ bắt cái chảo. Mấy chị cho một xíu dầu ăn vào, sau rồi mình sẽ sắp cá vô để mình chiên nha. Chiên cá này á thì mình chỉ chiên sơ thôi, mấy chị để lửa nhỏ thôi. Chiên cho nó săn hai mặt con cá nó hơi cháy xém một xíu á rồi mấy chị trở mặt lại giống em vậy nè. \n\nCòn cái nước sốt ướp á mấy chị chế vô cho em luôn nghe. Chưa có kho xong mà mấy chị thấy cái màu lên cực kỳ đẹp luôn á. Cái này thì em không có cần phải làm nước màu gì hết trơn. Cá mà nó săn rồi bây giờ mấy chị sẽ cho nước lọc vào. Nước á thì mấy chị đổ hơi lưng lưng sắp sắp mặt con cá nghe. Bởi vì cái sốt nêm Maggi này nó đã bao gồm mía, tỏi, ớt, tiêu là đầy đủ rồi nên mình không có cần nêm nếm gì thêm đâu. Lần đầu tiên là em thấy cái gói sốt này luôn á, em thấy tiện ghê luôn á mấy chị ơi. Cái nồi cá này á thì mình sẽ kho ở lửa riu riu nha. Để lửa nhỏ vậy đó, mấy chị cho nó cạn nước giống như trên video vậy là được rồi nè. Kho như vậy á cái con cá của mình nó mềm nhưng mà nó săn con cá lại. \n\nNhưng mà công nhận là cái mùi cá thơm nức mũi luôn mấy chị ơi. Nó có một cái màu nâu cánh gián rất là đẹp nha, cho dù em không có thắng nước màu gì luôn á. Cá mềm, có vị ngọt thanh của mía, mặn mặn ngọt ngọt, nói chung là ngon lắm mấy chị ơi. Cái nồi cá kho mía này á mình chỉ cần luộc thêm một dĩa rau muống đi chấm kèm với lại cái sốt kho nữa thì chuẩn bài luôn á. Lên quanh nãy giờ á thì mâm cơm của em cũng xong rồi nè mấy chị. Bữa nay mình sẽ có món cá nục kho mía với lại rau muống luộc nha. Mà cái gói sốt này á kho gì cũng được nha mấy chị. Từ thịt, cá nè, gà, hải sản. Em thấy nó ngon mà nó cũng tiện nữa. Cá Maggi này còn có cái gói sốt nêm kho sả ớt nè, nghe cũng hấp dẫn hen. Mấy cái gói sốt này thì em mua ở siêu thị á nên có gì mấy chị tham khảo thử nghe. Anh ơi, xuống ăn cơm nè!",
    "takeaways": [
        "Gói sốt nêm Maggi kho mía giúp tiết kiệm thời gian nấu nướng, không cần nêm nếm thêm gia vị.",
        "Kho cá nục với mía tạo nên món ăn có vị ngọt thanh tự nhiên, thơm ngon và hấp dẫn.",
        "Món cá nục kho mía nên ăn kèm với rau muống luộc chấm nước kho để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}