{
    "transcript": "rất là thích làm bánh và tặng cho người khác. Tết năm nay cũng trổ tài làm vài món bánh để tặng cho bạn bè người thân. Hôm trước mọi người hỏi công thức món bánh socola nướng này của mình quá trời luôn cho nên là hôm nay mới tự tin lên công thức cho mọi người. Dễ lắm, nhớ thử nha. Đầu tiên mọi người đun chảy cho mình là 70 g socola đen và 100 g bơ lạt nha. Tiếp theo chúng ta sẽ đánh ba quả trứng gà với lại 100 g đường. Mọi người đánh đều lên, có thể dùng cây khoáy bột đánh lên cũng được mọi người. Cho hỗn hợp bột vào đây, khuấy đều, công thức chi tiết mình để ở phần caption nha. Cho hỗn hợp socola và bơ đun chảy vào. Đánh lại thêm một lần nữa là xong cái hỗn hợp bột này rồi. Trộn thêm phần socola chip, sau đó mọi người hãy cho vào trong một cái khay nướng nha. Và nhớ lót thêm giấy nến nha. Để cho món bánh ngày hôm nay thêm đặc biệt thì mình sẽ thêm một ít topping nha. Hôm trước mình có mua một vài set quà của M&M để về quê tặng cho mọi người. Hộp quà phiên bản Tết của M&M thương hiệu socola yêu thích của mình toàn là mấy món ruột không luôn. Và đặc biệt là có thêm một cái ly rất là xinh mà rất là chắc chắn nha. Không biết có giới hạn hay không để mua thêm chục bộ nữa. Cái bánh Snicker Fun Size này thì Tết nào nhà mình cũng có nè. Kênh điện của M&M thì phải nhắc tới socola sữa thơm này nè. Nhưng mà gần đây mình thích cái socola đậu phộng này hơn. Bên trong có đậu phộng bùi béo kết hợp với socola ngọt ngọt thơm cực kỳ. Mình sẽ cắt nhỏ hai thanh Snicker này ra thành viên hơi vuông vuông như vậy lát bỏ lên bánh nha. Thêm một vài viên M&M nữa. Mọi người cứ xếp sao cho thấy đẹp và vừa mắt là được nha. Xong rồi, giờ mình sẽ nướng ở nhiệt độ 160 độ trong vòng 40 phút nha. Dùng nồi chiên không dầu cũng được. Mình với cả pháo tranh thủ ngủ trưa một tí xíu, làm cái ton một cái, bánh chín rồi. Mọi người coi nè. Thơm lừng cả nhà luôn á, bánh này mềm xốp thơm lừng mùi socola, mọi người nhớ thử trong dịp Tết này nha.",
    "takeaways": [
        "Công thức bánh socola nướng đơn giản, dễ làm tại nhà.",
        "Sử dụng nguyên liệu dễ tìm, có thể tùy biến topping theo sở thích.",
        "Bánh có thể nướng bằng lò nướng hoặc nồi chiên không dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}