{
    "transcript": "Phải công nhận ẩm thực Tết Việt Nam rất rất là phong phú nhá, mỗi món ăn đều mang một ý nghĩa khác nhau ấy. Món kho thì đậm đà này để mong cầu cho gia đình thêm hạnh phúc, ấm êm, tình cảm gia đình thì khắng khít. Còn mong cầu sự bình an, sức khỏe, an lành thì không thể thiếu tô canh ngọt lành thanh mát rồi. Tết này thì mong gì nấy với mình nha. Tất cả bí quyết đều nằm gói gọn trong hộp quà Tường An này nha. Tết này thì á đừng cứ mong gì nấy thôi, vì đã có trọn bộ bí quyết món ngon của nhà Tường An rồi, mà mỗi bí quyết mang ý nghĩa khác nhau nhé. Nào là bí quyết đậm đà đấy, mong cả năm sung túc, nhà mình gắn kết cùng nước mắm Tường An. Bí quyết ngon ngọt với hạt nêm Tường An Zukuk, mong cho sức khỏe cả năm an lành. rồi là bí quyết giòn ngon từ dầu ăn Tường An cho cả năm thành công, giòn giã. Đây đây, nước mắm cá cơm Tường An, bí quyết đậm đà, đây là nước mắm cá cơm Ngư Phát ngon khỏe này, nhãn xanh ngon đậm vị, chấm tuyệt ngon luôn cả nhà ơi. Mình dùng chấm trực tiếp hay là kho đều ngon nhá. Bí quyết đậm đà từ nước mắm Ngư Phát nhãn xanh của Tường An cho món kho đậm đà dậy vị này, như là mong cầu nhà mình năm mới thêm khắng khít, tình cảm gia đình thêm đậm sâu, gắn kết thì bền chặt này. Mà đặc trưng của món kho nha, phải có nước mắm, màu nâu đỏ của nước mắm hòa cùng màu trắng của nấm này, màu hồng của miếng sườn này, thể hiện được sự cân bằng êm đềm trong cuộc sống, gia đình luôn hòa thuận yêu thương nhau. Còn đây là hạt nêm Tường An Zukuk từ sườn non, xương ống và nước cốt thịt hầm, bí quyết ngon ngọt tự nhiên cho nước dùng trong, ngon ngọt với chiết xuất từ xương ống này, sườn non và nước cốt thịt hầm. Nước dùng thì trong, vị ngọt sâu đậm đà, Tết mà có món canh thanh mát tựa như mong cầu năm mới mọi sự bình an, sức khỏe, an khang cho cả gia đình luôn ấy. Mà năm 2024 nha là một năm mà gia đình mình gặp rất nhiều là khó khăn ấy, chỉ mong 2025 sẽ là một năm thật nhiều sức khỏe này, bình an. Mình chọn canh sườn ngũ sắc, tượng trưng cho ngũ hành kim mộc thủy hỏa thổ, mang ý nghĩa là cân bằng âm dương giúp gia đình mình gặp nhiều may mắn an khang thịnh vượng. Hộp quà còn có một chai dầu đậu nành Tường An từ những hạt đậu nành tự nhiên này, cho màu dầu sáng và có màu vàng óng, dùng cho các món chiên xào hay salad thì hết ý luôn nhá. Không những giúp món ăn ngon mà còn tốt cho hệ tim mạch nữa. Tết Ất Tỵ là đến rồi, nếu mong cầu điều gì thì hãy nấu món ấy với bí quyết đến từ nhà Tường An để ước nguyện năm mới trở thành hiện thực nhá. Nếu mà mọi người đang tìm bí quyết nấu ăn ngon để Tết này về chỗ tài cho gia đình thì không thể bỏ qua hộp quà của Tường An này nhá. Tết có Tường An, Cát Tường An Khang.",
    "takeaways": [
        "Ẩm thực Tết Việt Nam phong phú, mỗi món ăn mang ý nghĩa riêng.",
        "Hộp quà Tường An chứa đựng bí quyết nấu ăn ngon cho ngày Tết.",
        "Sản phẩm Tường An không chỉ ngon mà còn tốt cho sức khỏe, mang lại may mắn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}