{
    "transcript": "Mọi người có biết nước mắm cá đồng được nấu như thế nào không nè? Bữa nay cùng xem mẹ của Nhọn nấu nước mắm cá đồng để chuẩn bị ăn Tết nha. Nấu nguyên một nồi nước mắm như thế này chắc ăn được cả năm luôn quá. Thì ở đây ai mà người miền Tây đó, chắc nhìn mấy cái lưu này chắc biết ở trong đây đựng cái gì mà phải không? Thì đây là mấy cái khạp mắm cá đồng mẹ của Nhọn ủ được mấy năm nay rồi đó. Thì cái khạp mắm cá đồng này nó sẽ khác với cái khạp mắm mà mình nấu lẩu mắm ăn nha. Tại vì cái khạp mắm này là mình sẽ ủ cá lộn xộn, ủ tầm khoảng 1 năm hơn, 2 năm, 3 năm gì đó là nó sẽ ra thành như thế này nè. Mẹ của Nhọn đang múc bỏ vô thùng đó. Trời là trời tao nói khúc này đứng cạnh mẹ của Nhọn để quay nè. Nó bốc lên một cái mùi hén ta nói hén, trời ơi nó thơm dữ dằn luôn. Nó thơm mà cái kiểu chịu không có nổi luôn á. Thì bữa nay 26 Tết rồi, ở nhà vừa hết nước mắm cá đồng ăn luôn. Rồi là mẹ của Nhọn đem đi xúc một xô, đem ra đổ vô nồi chuẩn bị nấu liền. Thì cái nước mắm cá đồng này là từ xưa tới giờ nhà của Nhọn toàn ăn nước mắm này không luôn. Giờ là mẹ của Nhọn cho cái phần mắm vô trong nồi, xong rồi là cân đông đếm cái lượng nước vừa đủ, cho vô làm sao mà vừa đầy nồi. Xong cái là cho vô thêm một thao muối. Bộ nguyên cái nồi mắm này thấy chưa đủ mặn hay sao á. Mẹ của Nhọn nêm vô thêm một thao muối luôn. Rồi mẹ của Nhọn sẽ bắt lên bếp lửa để mình nấu thôi. Thì nấu cái nước mắm này nè mọi người nó rất là thơm luôn đó. Là nó thơm cái kiểu giống hồi nãy Nhọn nói đó, thơm mà chịu không có nổi luôn á. Nói chứ cái mùi nấu mắm này ai mà chịu được, ai mà hử được đó là nó thơm dữ lắm luôn. Còn ai mà từ đó tới giờ chưa có hử được lần nào đó, là lần đầu tiên hử là ta nói nó húi um trời đất luôn đó nghe. Mẹ của Nhọn đang nấu ở ngoài trước nhà nè, mà ta nói h cái đầu trên sớm dưới chỗ nào cũng nghe được cái mùi luôn đó. Thì Nhọn thấy mẹ của Nhọn nấu được một xíu cái ngồi canh để vớt bọt. Nấu cái mắm này chỉ cần đung sôi lên thôi là bọt nó lên nhiều dữ lắm. Mẹ của Nhọn ngồi canh vớt đến khi nào mà nó hết bọt thì thôi. Vớt cái phần bọt xong rồi là tới cái phần nêm nếm. Mẹ của Nhọn nêm cho một nồi mắm này là một bịch bột ngọt luôn. Mà cái bịch loại nhỏ nghe. Vớt cộng vô thêm đó là 1 kg đường. Cái này là nêm cho nó vừa ăn lại nghe mọi người chứ không thôi là nó sẽ mặn dữ lắm. Mà mẹ của Nhọn nêm vậy thôi chứ thật sự ra nước mắm nó cũng đã mặn sẵn rồi. Rồi nêm nếm xong rồi là mẹ của Nhọn ngồi canh cái nồi mắm quậy tới quậy lui hoài luôn. Mẹ quậy cho đến khi nào mà thấy cái phần mắm mình đem đi lược được là xong rồi đó. Giờ là chuẩn bị một cái gỗ nè, cho vô một cái khăn lược, rồi mẹ của Nhọn sẽ múc từng giá cho qua cái khăn lược. Lúc đầu là múc cái phần xác mắm xong rồi tới cái phần nước mắm. Nói chung là múc hết trơn đổ qua cái khăn lược luôn là mẹ của Nhọn sẽ lược được hai gỗ. Thì hai gỗ mắm này không biết là lược ra được bao nhiêu nước mắm nữa. Thì để trong cái quá trình thời gian lược là năm sáu tiếng đồng hồ lận mọi người nó mới lược hết. Nhiều khi mẹ của Nhọn để qua đêm luôn nữa cho cái phần nước mắm nó ra hết trơn luôn. Và đây là kết quả sau một đêm mẹ của Nhọn lược nước mắm nè. Thì cái phần xác nước mắm đó là nó xác ra hết trơn luôn. Là nó chỉ còn cái phần xác nằm ở bên trên thôi, còn cái phần nước mắm là nó nằm ở dưới thùng. Đây đây khúc này cho mọi người xem cái phần nước mắm nè. Mọi người thấy nước mắm cá đồng nó trong ghê chưa? Ai nhưng mà tưởng khúc này là nước mắm ăn được rồi đó hả? Chưa có được đâu nghe. Mình còn phải lược ngang thêm một cái nữa cho nó hết cái phần cặn, là mình chỉ lấy cái phần nước trong nhất thôi. Mọi người thấy lược thêm một cái nữa, cặn nó đóng lại nhiều thấy ghê không? Còn khúc này là nước mắm lược xong rồi nè, sạch bon rồi đó, trong vắt luôn. Cái này là mẹ của Nhọn sẽ đông vô trong can để coi coi nguyên một nồi mắm của mẹ nấu ngày hôm qua là mình sẽ được mấy can nước mắm nha. Thấy mẹ của Nhọn chăm vô là thấy nghi rồi chắc cỡ một can mấy chứ gì. Thì mỗi can mẹ của Nhọn chăm vô là 5 lít, mà cái này được một can mấy gần được hai can luôn là gần tới 10 lít nước mắm cá đồng lận đó. Trời trời, hai cái can nước mắm này ăn biết chừng nào mới hết đây mẹ. Thì cái nước mắm cá đồng này nè mọi người nó rất là mặn, so nhiều quá cái nước mắm khác. Cho nên là cái nước mắm này là khi nào mình muốn nấu cái món gì đậm đà dữ lắm luôn mình mới dùng tới thôi. Bởi vậy mẹ của Nhọn nấu chỉ có hai can thôi à, mà ăn được gần cả một năm trời luôn đó, không biết là ăn có hết không nữa.",
    "takeaways": [
        "Nước mắm cá đồng được làm từ cá ủ lộn xộn trong thời gian dài, tạo nên hương vị đặc trưng.",
        "Quá trình nấu nước mắm cá đồng khá công phu, đòi hỏi thời gian và sự tỉ mỉ.",
        "Nước mắm cá đồng có vị mặn đậm đà, thường được dùng khi nấu các món ăn cần hương vị mạnh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}