{
    "transcript": "Có phải miền Nam thì gọi quả này là khổ qua nên là năm mới ăn canh khổ qua để cho cái khổ nó qua đi. Còn miền Bắc gọi là mướp đắng sợ cả năm cay đắng không ai ăn hay sao ấy mà tôi đi đến chợ thứ ba rồi mới có một hàng bán. Nay tui tính là mâm cơm Tết miền Nam có thịt kho hột vịt này và canh khổ qua mà cái khâu nguyên liệu là có vẻ hơi gian nan rồi đấy. Cái món thịt kho hột vịt này hồi đầu mình vẫn chưa hiểu tại sao lại là món đặc trưng ở Tết miền Nam đâu. Qua tìm hiểu thì mới biết là tượng trưng vuông tròn, miếng thịt vuông, hột vịt tròn biểu tượng của sự sinh sôi nảy nở một năm mới an khang. Thịt lợn thì mình sẽ ướp cùng tỏi này, nước mắm, đường và hai thìa tương ớt Chin-Su. Thương các món kho mình hay ướp cùng với tương ớt Chin-Su để vừa lên màu đẹp mà lại còn tăng độ cay cho món ăn nữa. Xong xuôi rồi thì mình chỉ cần đổ ngập nước dừa và mang đi kho lửa bé một tiếng rưỡi. Ngày trước là chú của mình ở trong Sài Gòn về có nấu món này rồi mà không thấy chú đậy nắp vung đâu mà dùng bằng lá mít đấy mọi người ạ. Mình cũng không hiểu tại sao nhưng mà hôm nay không kiếm ra lá mít nên mình vẫn để đấy không đậy nắp vung. Tranh thủ thì mình làm thêm món tôm chiên với khoai tây nữa. Món này thì làm cũng đơn giản mà ăn lạ miệng phết đấy mọi người ạ. Phần nước sốt thì mình sẽ trộn tương ớt Chin-Su với mayonnaise với nhau, xong đấy thì bọc một lớp tôm và một lớp khoai tây lên như thế này là được. Nhà có bé nào thích ăn khoai tây mà lười ăn tôm thì thử ngay cái món này đi nha. Và sau một tiếng rưỡi thì mọi người thấy nồi thịt của mình lên màu cũng đẹp rồi đúng không? Mà miếng thịt thì ngon, thơm lắm ý. Thêm một bát canh khổ qua nữa là thấy đặc trưng của Tết miền Nam chưa mọi người ơi. Nhà mình thì hay ăn tương ớt Chin-Su ấy, kho hay là chấm gì cũng không thể thiếu được nên là Tết này mình sắm hẳn chai 2 cân ăn cho thoải mái. Rồi thì mời cả nhà ăn cơm với nhà mình nha. Bye bye!",
    "takeaways": [
        "Món thịt kho hột vịt và canh khổ qua là món ăn đặc trưng của Tết miền Nam.",
        "Thịt kho hột vịt tượng trưng cho sự vuông tròn, sự sinh sôi nảy nở và một năm mới an khang.",
        "Tương ớt Chin-Su là gia vị không thể thiếu trong các món ăn của nhiều gia đình, đặc biệt là trong dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}