{
    "transcript": "Tôi lá dứa làm theo đúng công thức này thì hạt xôi mềm dẻo vô cùng, xôi không chỉ xanh mướt đẹp mắt mà còn thơm nức mũi luôn đó. Làm sao để xôi lên màu đẹp, để lâu không bị cứng mà vẫn dẻo thơm như vừa nấu. Bí quyết nằm ở một vài mẹo nhỏ. Cùng vào bếp với mình để khám phá cách nấu xôi vừa ngon vừa đẹp mắt cho mâm cỗ ngày Tết thêm trọn vẹn đi nào. Nguyên liệu chi tiết mình để ở cuối video nha.
Để món xôi này ngon mình dùng 1 kg gạo nếp cái hoa vàng. Đây là loại nếp thơm dẻo và rất phù hợp để nấu xôi.
Gạo nếp sau khi mua về, các bạn đem vo với nước nhiều lần để loại bỏ bụi bẩn rồi để ráo nước.
Món xôi lá dứa thì tất nhiên không thể thiếu lá dứa rồi, mình chọn lá dứa già một chút vì lá già sẽ xanh hơn và có mùi thơm đậm hơn. Các bạn rửa sạch rồi cắt khúc ngắn cho dễ xay. Các bạn cho lá dứa vào máy xay thêm 200 ml nước ấm. Lưu ý phải dùng nước ấm thì xôi mới lên màu xanh đẹp mắt được nè. Máy nhỏ như của mình thì chia làm nhiều mẻ xay nha, cứ 100 g lá dứa xay với 200 ml nước.
Sau khi xay xong các bạn lọc qua rây để lấy nước cốt. Các bạn cho thêm một muỗng tinh dầu lá dứa vào nước cốt để giữ màu xanh lâu hơn, xôi không chỉ xanh mà còn rất thơm nữa đó nha.
Giờ các bạn cho gạo vào thao đổ nước cốt lá dứa vào.
Thêm một muỗng muối để gạo mềm hơn và không bị hư khi ngâm lâu.
Tiếp theo các bạn cho vào 100 ml nước cốt dừa để tăng thêm độ béo và thơm cho xôi, rồi mình trộn đều và ngâm gạo trong 3 tiếng. Trong lúc chờ mình chuẩn bị thêm 100 g dừa nạo sợi để lát nữa rắc lên xôi nha.
Sau 3 tiếng gạo đã ngâm đủ thời gian rồi, các bạn vớt gạo ra rổ để ráo nước.
Tiếp tiếp bắt nồi hấp lên.
Cho vài cuộn lá dứa bên dưới để nước hấp thơm hơn. Khi nước sôi các bạn cho xửng hấp lên lót một lớp lá dứa ở đáy xửng rồi cho gạo vào hấp.
Mình dàn đều ra cho phần nước cốt lá dứa còn thừa rưới nhẹ lên trên xôi.
Rồi các bạn đậy nắp hấp 30 phút. Sau khoảng 30 phút xôi đã chín nhưng chưa được mềm dẻo lắm nè, lúc này các bạn bắt xửng ra ngoài để xôi nguội bớt.
Sau đó mình bắt xửng lên bếp.
Đậy nắp và hấp tiếp khoảng 15 phút nữa. Sau 15 phút mình kiểm tra thử mùi thơm bốc lên hấp dẫn quá chừng, xôi mềm dẻo lắm luôn.
Cho vào xôi hai muỗng đường, 100 ml nước cốt dừa và một muỗng dầu ăn.
Trộn đều lên để hạt xôi bóng bẩy thơm ngậy hơn. Nước cốt dừa mình cho vào sau cùng để giữ được độ béo và thơm nha.
Sau đó các bạn đậy nắp và hấp thêm 5 phút nữa.
Qua 5 phút xôi đã mềm dẻo thơm lừng, hạt xôi rời tơi và bóng bẩy nhìn mà thèm quá đi.
Mình rắc thêm dừa nạo sợi lên trên trộn đều lên.
Cuối cùng cho xôi ra dĩa.
Rắc thêm chút dừa sợi và mè rang. Mình để cạnh dĩa muối mè ăn kèm nữa nè. Dĩa xôi xanh mướt thơm lừng mùi lá dứa tự nhiên, hạt xôi mềm dẻo bóng bẩy quyện cùng vị béo ngậy của nước cốt dừa và chút bùi bùi của dừa nạo. Từng muỗng xôi không chỉ ngon mà còn mang màu sắc tươi mới đầy ý nghĩa, tượng trưng cho sự may mắn sung túc trong năm mới. Món này không chỉ làm đẹp mâm cỗ Tết mà còn khiến ai ăn cũng phải xít xoa khen ngợi. Nếu bạn thích công thức này nhớ đăng ký kênh để xem thêm nhiều món ăn ngon và bí quyết nấu ăn ngày Tết nha. Chúc các bạn thành công. Xin chào và hẹn gặp lại trong những video tiếp theo.",
    "takeaways": [
        "Sử dụng gạo nếp cái hoa vàng và lá dứa già giúp xôi thơm ngon và có màu xanh đẹp mắt.",
        "Ngâm gạo nếp 3 tiếng với nước cốt lá dứa, muối và nước cốt dừa giúp xôi mềm dẻo và đậm đà.",
        "Hấp xôi hai lần và thêm đường, nước cốt dừa, dầu ăn sau lần hấp đầu giúp xôi bóng bẩy và thơm ngậy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}