{
    "transcript": "Đầu nhậu hả anh? Đợi em cái nha. Còn đầu á thì bán mì đầu có 30.000 tô à. Đúng rồi, nó đầu vịt. Còn nếu mà bán a ăn không á thì có 15.000 cái. Mì vịt tiềm á, giống như người ta sở thích người ta thích ăn hay sao á là ra là hả 3:00 bắt đầu có khách rồi. Nuôi không? Nói chung là người ta lao động ăn mà. Không không có bao đâu nghe. Ý là giống như mình theo tầm nhắm của mình á. Đúng rồi, em thấy cái dân lao động không à. Một phần 38 với lại cái kia 30, 68.000 của chị. Nửa con mà anh có lấy nước lèo này cái kia đồ không? biết em mới tính chứ. Có mì không? Hai bịch, một bịch, một bịch. 100. Của chị sao? Hai bịch, một bịch lấy nạc, một cái đầu cổ, cái bán thêm 20.000 nữa. Để chung với đầu ha? Ờ ờ. Hình như bữa hổm em đặt chị là chị Út á. Phải không? Cái năm đó đó. Ở đây là 66 ờ 66 đường Trần Văn Cẩn, quận Tân Phú. Cũng tùy theo món nha, như mì vịt tiềm á, cũng giống như người ta sở thích người ta thích ăn hay sao á là ra là hả 3:00 bắt đầu có khách rồi. Rồi bây giờ. Đồ cái nước chấm đó là ở nhà mình tự chế luôn hả chị? Ừ nước tương nè, ớt sa tế. Chấm vịt ha. Đúng rồi. Cái đó là chị bán chân là 6.000 cặp. Bắn đi. 6.000, 7.000. Còn à. Đi xe cẩu rồi. Còn cái gì nè? Cánh á là nếu mà bán vô mì á là 38.000 tô, còn nếu mà ăn không là chị bán 25.000 cặp vậy đó. Còn đầu á thì bán mì đầu có 30.000 tô à. Đúng rồi, nó đầu vịt. Còn nếu mà bán ăn không á thì có 15.000 cái. Mấy chị tìm không à, với bánh canh á. 45.000 Nè. Em bưng giùm chị. 40.000. Mắc nhất hồi nãy chị nói em gốc tư đùi đó, chứ chị đâu có bán mắc nữa đâu. Dạ 70.000 75.000. Cái này chị bán vịt quay. Quay sơ sơ thôi, rồi mình ấy lại. Cũng có thao câu nữa hả chị? Đúng rồi, tại vì trong con vịt nó có đầy đủ mà. Chị không bán lọc thôi. Dạ. Vịt này thấy cũng to hả chị. To. Cây này à ướt một con này là bao nhiêu ký rồi? Không biết nhưng mà bà chị Cái này bỏ cái đùi vô đi. Nãy giờ thấy đứng lầu lắm rồi đó. Khoan từ từ đi. Cái này đưa cho chị bên đường trước đi. Bán vậy có 40.000 chứ nhiêu. 40.000 luôn á. Hồi đó giờ em vô quê nó cũng y chang vậy á, không có thay đổi luôn. Kìa em quân Minh Đường. Bán phá lấu vịt bữa thứ bảy mới bán. Vậy bán 45.000, bán giống như mình kéo qua. 35.000. Từ từ. Dạ chú. Cái nào lề? Có rau cải gì không mấy . Giờ cái này 90.000. Sợ ra mì để làm cho chú. Nói chung người ta lao động ăn mà. Không không có bao đâu nghe. Ý là giống như mình theo tầm nhắm của mình á. Hồi trước nhiều món lắm. Ừ. sau này sau vụ mùa dịch tới giờ còn có món mì vịt tiềm thôi á. Với lại món mì trộn. À mì trộn. Cái mì trộn nó một dĩa mì khô, một tô nước lèo. Trứng hồng đào nè, xá xíu với lại chả cá, bò viên chưa. Bò viên rồi tôm mực. Rồi chú ơi cho con gửi. Đùi phải không? Đùi hay thường? Đùi. Ờ ngày hôm qua bán. Đùi. Thường. Đùi đùi. Hai cái thằng em nãy đó. Mối á. có hả? Ờ. Nó ủng hộ tụi cũng tối đa á nghe. Hồi trước á. cái gì để ăn? Hồi trước vịt á là bán khách lạ nhiều lắm. Sau vụ dịch giờ không thấy nữa. Cái đó mình cũng nói thiệt tình. Ừ nhưng mà giờ còn khách mối.",
    "takeaways": [
        "Món mì vịt tiềm là một món ăn được ưa chuộng, đặc biệt được bán từ 3 giờ chiều.",
        "Người bán hàng chú trọng vào việc phục vụ khách hàng quen thuộc (khách mối) sau dịch bệnh.",
        "Giá cả các món ăn được niêm yết rõ ràng, ví dụ: mì đầu 30.000, cánh gà bán mì 38.000, ăn không 25.000, chân gà 6.000-7.000."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}