{
    "transcript": "quán bánh mì sườn sụn, quán cô ở quận tư. Cô bán xuyên Tết, từ hồi má cô tới cô á là 60 năm. Riêng của cô bán á 40 năm rồi đó. Với những ai thích bánh mì sườn sụn sườn sườn sụn ăn với lại cải chua và nước sốt ngọt thơm đậm đà rất là ngon thì chắc đã quá quen với lại tủ bánh mì của cô Hường ở bên quận tư rồi. Chiều tối xuống là khói bay đi qua đi lại thơm không có cưỡng là được luôn. Ở đây cô có bánh mì gồm tám món, bánh mì sườn sụn, nạc dăm, ba rọi, bò nướng, lá lớp, phá lấu, xíu mại, bánh mì chả cá, ba tê chả thịt chả bông. À bánh mì sườn sụn của cô gồm có là sườn sụn nè, cải chua nè, nước sốt nè, nó vừa đậm đà nó vừa hương vị của quê hương á. Ta ăn xong rồi người ta quay trở lại người ta ăn tiếp. Sườn sụn của cô là nó ướp theo của dân giả hồi xưa. Cải chua của cô là nó ngọt ngọt chua chua mà nó mặn mặn. Nước sốt của cô nè, cô ninh bằng xương. Cái bí quyết á là của mẹ cô để lại á. Một ổ bánh mì sườn sụn là giá này 35, còn cái này là 45. Tất cả các topping đều giống nhau hết. 35 mẫu nhỏ 45 mẫu lớn, ai có nhu cầu ăn thêm 45, 50, 60, 70. Ba loại topping là 70, đồng giá là 400.000 sườn sụn và ba loại nạc dăm. Chả cá 25000, lá lớp này là 100.000 là 10 chiếc, còn năm chiếc là 50. Bò này 50.000đ viên. Giò này là 30.000đ một lạng. Best seller của cô vẫn là bánh mì sườn sụn cải chua. Ai mà không thích ăn sườn sụn thì dặn kiểu cô làm ổ nạc dăm hoặc là ba rọi nha. Chứ đã là sườn sụn mà đòi ăn thịt mềm thì sao được? Khách quen ở đây luôn miệng nói cô để sốt riêng khi nào ăn thì chan vô, mỗi ổ chỉ từ 35.000. Có người còn gọi ổ lớn rồi nói cô cắt làm hai cũng ok luôn. Thịt cô bán đều cân lên cân đúng trọng lượng. Cô bán suốt Tết Nguyên Đán luôn. Ai đã ăn rồi đừng quên cho Phúc Sinh trải nghiệm nha. Quán của cô tên là bánh mì sườn sụn Cẩm Hường, 118B Nguyễn Hữu Hào, phường 8, quận 4. Bán mở cửa từ 3:00 tới 11:00 đêm. Tết ngoài ra cô còn bán đồ Tết nè, lụa nè, chả thủ nè, giăm bông, da bao, xúc xích nè, nem nè, chà bông nè, lạp xưởng nè.",
    "takeaways": [
        "Bánh mì sườn sụn Cẩm Hường là quán ăn lâu đời, đã bán hơn 60 năm, nổi tiếng với công thức gia truyền và hương vị đặc trưng.",
        "Quán cung cấp đa dạng các loại topping cho bánh mì, ngoài sườn sụn còn có nạc dăm, ba rọi, bò nướng, chả cá, xíu mại, phá lấu...",
        "Giá cả phải chăng, từ 35.000đ, nguyên liệu tươi ngon, đảm bảo chất lượng và vệ sinh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}