{
    "transcript": "tích đặc biệt ở đây thì nó sẽ gồm nửa con gà, một cặp chân gà và hai trứng vịt lộn cộng thêm hai con bầu ngư, tủy bò, ngọc kê, gân bò, trứng non. Rau củ ở đây thì anh bao gồm có nấm đông trùng, nấm kim châm, cải ngọt, kỷ tử, táo tàu, long nhãn. Thì ở đây mình dám khẳng định 100% đối với những người nào mà bị mất ngủ, đến đây ăn rồi đảm bảo về sẽ có giấc ngủ ngon. Đó là điều mình dám khẳng định. Nước của mình thì 100% nó là nước nhân sâm. Và ở đây nguyên liệu mình nấu lên cái nồi nước này là không có đường, không có bột ngọt và không có muối trong này. Mình dùng cái thảo dược tự nhiên để tăng cái vị ngọt cho nó. Cái gà ác hương vị thuốc bắc đó thì có người ăn được, có người lại không ăn được. Nhưng cái món này của mình thì bất kể người lớn hay trẻ nhỏ đều dùng được. Tại vì cái vị của nó là vị nhân sâm. Có một đôi vợ chồng, anh chồng mới vừa xuống sân bay, đáp sân bay tới Việt Nam này là ảnh về nhà ảnh cất hành lý xong ảnh ra quán ảnh ăn liền.
Anh tên là Trọng. Ở đây anh bán chuyên về gà ác hầm nhân sâm, hột vịt lộn hầm nhân sâm và tủy bò hầm nhân sâm, ngọc kê hầm nhân sâm, bầu ngư hầm nhân sâm, trứng non hầm nhân sâm. Tất cả các món ăn về đồ bổ để bồi bổ cơ thể. Quán của anh tên là Đại Bổ Nhân Sâm Quán. Ở đây hiện tại hôm nay bây giờ anh đang có hai chi nhánh tại Sài Gòn mình. Một cái ở Quận 4 này và một cái là ở bên 9 xuyệt 13 đường Phạm Thị Tánh phường 4 Quận 8. Địa chỉ ở Quận 4 của anh là 41 đường Đoàn Như Hài phường 13 Quận 4. Ở chi nhánh Quận 4 này thì anh nhận bắt đầu phục vụ khách là vào khung khung giờ là 15 giờ cho đến 22 giờ. Còn ở bên chi nhánh Quận Quận 8 thì anh mở bán từ lúc 13 giờ cho đến 22 giờ. Chi nhánh Quận 4 này thì anh bán nay cũng là hơn nửa năm rồi. Nhờ quý vị xem trên mạng rồi mấy quý a mọi người truyền tai nhau thì khách hàng đến ủng hộ cho quán cũng rất là nhiều. Vì sao mình mới nửa năm thôi mà mình lại mở thành chi nhánh Quận 8 và khách hàng yêu cầu như thế nào anh Trọng?
Tức là anh có cái những cái vị khách hàng á họ đến đây là họ thuộc về Quận 5, Quận 6, Quận 11 và Quận 5 là cũng người Hoa của mình đó thì họ đến đây họ nói rằng là đi qua thì nó hơi xa. Họ cũng rất là muốn ăn cái món ăn này mà bây giờ đi qua bên đây thì nhiều khi cũng cản trở về cái phương tiện. Nên họ nhờ anh là hỗ trợ mở thêm một cái ở gần bên khu vực của họ để cho họ đến thì mình cũng cố gắng với lại thực tế thì ở đây nếu mà khách hàng đến đông quá cũng không đủ chỗ để mà mình phục vụ được. Cho nên là anh mở thêm một cái ở Quận 8 nữa thì mặt bằng bên đó nó thoáng mát và nó rộng rãi hơn ở bên đây nhiều. Dạ. Thì quán anh thường cái khung giờ đông khách nhất vào khoảng khung giờ nào? Khung giờ đông khách của anh là khi ở đây chúng anh mới vừa dọn bếp lên là đã bắt đầu có khách rồi. Là bắt đầu kéo dài cho đến tối luôn. Ở đây anh có hai cái bestseller, một cái là súp thập cẩm và một cái là súp đặc biệt. Dạ. Thì súp thập cẩm ở đây anh bao gồm có nửa con gà ác, một cặp chân gà và hai trứng vịt lộn. Còn cái súp đặc biệt ở đây thì nó sẽ gồm nửa con gà, à một cặp chân gà và hai trứng vịt lộn cộng thêm hai con bầu ngư, tủy bò, ngọc kê, gân bò, trứng non tất cả đều dồn trong đó hết. Dạ. Thì tất cả các mình có khoảng bao nhiêu loại topping tất cả anh Trọng? Ở đây thì anh có bao gồm có trứng non. Bầu ngư, gân bò, tủy bò, ngọc kê và còn có thêm còi sò điệp nữa. Dạ. Ngoài ra còn có những cái loại rau củ là những gì hả anh Trọng? Rau củ ở đây thì anh bao gồm có nấm đông trùng, nấm kim châm, à cải ngọt. Kỷ tử, táo tàu.
Tại vì cái hồi xưa á thì anh có bị một cái tai nạn giao thông. Thì sau đó thì anh mới biết được cái món là đầu tiên là cái món hột vịt lộn hầm nhân sâm là ăn vào để cho nó cải thiện lại về xương khớp và nó giúp cho mình ổn định cái dứt giấc ngủ. Thì rồi sư phụ của anh ở bên Trung Quốc á thì mới truyền cho anh thêm một cái công thức riêng để mà bồi bổ thêm về nói chung là về khí lực rồi đủ thứ cái hết. Rồi anh mới nói với sư phụ thì thôi để anh mở cái này ra để ảnh phục vụ mọi người ăn. Để coi coi bồi bổ được sức khỏe được cho ai thì mình cứ làm. Dạ. Dạ. Nói chung là cũng từ cái kinh nghiệm mình cứ trải nghiệm, nói chung là cái sự cố bản thân mình Đúng rồi, từ cái sự cố bản thân. Thì mình từ cái sự cố bản thân mình, mình cảm thấy là cái món ăn này nó ok, nó tốt thì cho nên là anh mới triển khai thử luôn nhưng mà không ngờ lại nó lại hữu duyên. Dạ. Với lại giúp cho mình cơ hội kinh doanh được. Dạ. Dạ. Nói chung là mình đã trải nghiệm rồi cho nên mình biết là cái món này nó bổ dưỡng. Đúng rồi, đúng rồi. Thì ở đây mình dám khẳng định 100% đối với những người nào mà bị mất ngủ, đến đây ăn rồi đảm bảo về sẽ có giấc ngủ ngon.
Đó là điều mình dám khẳng định. Dạ. Cái món trước đây là món hột vịt lộn thì rất là bình thường rồi nhưng mà em đảm bảo là hột vịt lộn hầm nhân sâm chắc có mình anh bán đúng không anh Trọng? Đúng rồi, đúng rồi. Dạ rồi. Ờ thì à với lại là còn cái nước hầm của mình là có gì đặc biệt không anh Trọng? Nước của mình thì 100% nó là nước nhân sâm. Và ở đây nguyên liệu mình nấu lên cái nồi nước này là không có đường, không có bột ngọt và không có muối trong này. À. Mình dùng cái thảo dược tự nhiên để tăng cái vị ngọt cho nó. Nó rất là dễ ăn. Dạ. Tại vì ở Việt Nam mình thì mọi người đều bán, trước đây mọi người đều nghe là gà ác tiềm thuốc bắc. Thì cái gà ác hương vị thuốc bắc đó thì có người ăn được, có người lại không ăn được, nhưng cái món này của mình thì bất kể người lớn hay trẻ nhỏ đều dùng được. Tại vì cái vị của nó là vị nhân sâm. Dạ. À nó dịu Nó rất là dịu, nó thơm nhẹ dịu. Mình rất là dễ ăn hơn là cái vị thuốc bắc. Và thậm chí cái nước như mọi người cũng thấy cái nước ở đây nó không có màu đen giống như củ thuốc bắc. Đơn giản vậy thôi chứ mà nó rất là Đúng rồi, đúng rồi. Tại vì mọi người ăn á, hồi trước đây quán mình bán á là mình để nguyên trứng. Dạ. Khách hàng tự ăn, họ tự bóc. Dạ. Nhưng mà tới đây rồi thì nhân viên của mình họ muốn là cho khách nó nó đỡ phải nóng tay, cho nên là các bạn gỡ ra sẵn như thế này cho mọi người, chứ hồi xưa là mình gốc của mình là mình để nguyên vỏ trứng cho mọi người ăn. Dạ. Còn khi mà dời bữa qua Quận 8 là mình đựng trong cái thố hả anh Trọng? Mình bỏ trong thố. Chi nhánh bên Quận 8 thì mình để trong những cái thố cho mọi người luôn là mình cũng sẽ để nguyên cái trứng như vậy mình để hấp nó lên để cho nó giữ cái độ nóng đó khi khách đến là mình bưng nguyên một thố ra cho khách hàng ăn. Nó sẽ giữ được cái độ nóng đó hoài. Tại vì có những khách hàng họ đến quán mình họ không ăn một món mà họ ăn nhiều món có thể là họ vào họ kêu một cái con gà ác rồi một cái trứng vịt lộn hoặc là một cái tủy bò thì họ sẽ dùng xong món này họ mới dùng qua những món khác mà mình để trên cái tô thì nó sẽ mất đi cái độ nóng rồi. Một hồi nữa khách hàng họ ăn qua họ sẽ nói là à cái món này sao nó nguội quá. Cho nên là quán mình liều luôn mình chơi theo cái thố luôn với lại nó cũng đúng với lại cái món ăn luôn. Khách hàng đến đây họ nói là hồi xưa tới giờ họ chưa ăn được cái món hột vịt lộn tương tự giống như vậy. Dạ. Tại họ ăn là trứng luộc hoặc là xào me này kia thôi. Họ họ họ mua ăn, tức là họ tới đây họ ăn 30 trứng đó, nhưng mà là họ ăn ở đây quán này khoảng mười mấy trứng rồi họ lại mua đem về thêm nữa. Rồi kỷ lục nữa là ở bên một cái quân đội. Họ đặt mấy trăm trứng để họ dùng. Một người mà ăn nhiều nhất ở đây thì có thể là nếu mà mình tính sơ bộ á là nó tầm khoảng 10 trứng. Tại vì cái vịt lộn bình thường mình ăn hột vịt lộn luộc á có thể mình nó sẽ làm cho người ta có cái vị ngán. Còn ở đây thì nó có nước nữa cho nên mọi người ăn nó không có bị ngán lắm. Tại vì cái mùi vịt lộn nó đã hòa tan với cái nước nhân sâm của mình rồi cho nên nó không có còn cái cái giống như cái trứng lộn mình luộc bình thường nữa. Nói chung á thì anh rất là biết ơn tất cả các khách hàng đã đến quán ủng hộ cho anh. Nhưng mà thật á cái niềm vui của anh nhất á là khi khách hàng họ đến đây không phải là họ ăn nhiều món mà là khi họ dùng cái tô của anh mà họ dùng hết cái nước dùng đó. Đó mới là cái anh thực sự là cần. Chủ yếu là cái món ăn đó mình truyền được cái cảm hứng cho họ biết được là ờ cái này thực sự nó bổ, nó không như lời đồn. Tại vì cái thị trường Foody của mình bây giờ hiện tại giờ nó rất là nhiều cái nó có những cái khúc mắc lắm. Đúng rồi. Nó bị thổi phồng lên quá còn ở đây mình mình đang muốn là thật thiệt thật. À.",
    "takeaways": [
        "Quán Đại Bổ Nhân Sâm Quán chuyên về các món ăn bồi bổ cơ thể, đặc biệt là các món hầm nhân sâm như gà ác, hột vịt lộn, tủy bò, ngọc kê, bầu ngư, trứng non.",
        "Quán có hai chi nhánh ở Sài Gòn: một ở Quận 4 (41 Đoàn Như Hài) và một ở Quận 8 (9/13 Phạm Thị Tánh).",
        "Khách hàng chủ yếu của quán là những người muốn cải thiện sức khỏe và giấc ngủ, đặc biệt là người Hoa ở các quận 5, 6, 11."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}