{
    "transcript": "sản là cá nóc. Cá nóc um, cá nóc chiên mắm, cá nóc nướng. Quán của chị ở đây là đồ tươi khách ăn chị mới chế biến. Mực lén của chị là ở tại Nha Trang luôn. Đồ của chị là chị nhập đồ tươi sống. Giá cả là chị nêm yết rõ ràng. Đây là một cái món ăn đặc sản ngon vô cùng mà dân Nha Trang ít ai chia sẻ về cái món này nhưng mà đã ăn rồi thì mê luôn đủ kiểu um cà ri chấm bánh mì, nướng xốc mắm. Mà cái quán này nấu ngon thiệt sự luôn nha mọi người ơi. Vỉa hè của chị là nó rộng rãi, cái quán chị nằm ở bên sườn núi. Gió lúc nào cũng thổi mát rượi à. Đó, chính cái vỉa hè này làm cho tôi mê mệt vì nằm ở trên sườn núi cho nên mát mẻ. Với Phúc đây là một trong những cái quán nấu cá nóc nhím um cà ri mà lem vô cùng ở Nha Trang mà mọi người nhớ note lại cho mùa lễ sắp tới nha. Trong cái lúc mà đợi sôi lên thì cá nóc chiên mắm Phúc cho 10 điểm nêm nếm, thơm ngon đậm đà hợp vị với đứa khẩu vị nam bộ như Phúc. Mà mấy cái món cá nóc nhím này đồng giá 140 hết nha. Cái phần sùng giả cầy thì chị chủ đem kèm theo cái chén mắm tôm nhưng mà với Phúc thì sùng đã nêm nếm ngon rồi cho nên nướng lên thơm lắm. Thật sự là khỏi chấm tôi cũng thấy ngon nữa. Nếu mà thích nữa thì mình cuộn với lại lá mơ chấm cũng ok. Nha Trang nổi tiếng với lại hải sản biển tươi sống. Ở quán này thì đủ món ốc, nghêu, tôm, hào, mực, bạch tuột. Mà mực để ăn ngon thì ăn hấp là Phúc thấy hợp lý hơn. Gần như là bất cứ khách thập phương nào đến quán Trung Nguyên này đều phải thử cái món cá nóc um. Mà nấu thì theo kiểu vị cà ri vừa thơm vừa béo thêm một chút ngọt chấm với lại bánh mì là hết sẩy luôn. Phúc từng ăn thử quán này một lần cách đây vài tháng mà tôi chờ hết mùa mưa trời đẹp rồi tôi mới mạnh dạn giới thiệu cho mùa lễ Tết sắp tới. Mỗi lần ra đây Phúc đều được vợ chồng bà Mi rủ đi ăn đặc sản địa phương cho nên cứ từ từ thẩm hết. Ai đã ăn rồi đừng quên cho Phúc xin trải nghiệm nha. Quán của chị là quán Trung Nguyên. Cuối đường Võ Thị Sáu, đường Vòng Núi Chụt, phường Vĩnh Trường, thành phố Nha Trang. Ở đây chị mở cửa từ 4:00 cho đến nửa đêm. Hôm nào mà khách ngồi thêm á là chị cũng thoải mái.",
    "takeaways": [
        "Quán Trung Nguyên ở Nha Trang nổi tiếng với món cá nóc um cà ri và các món hải sản tươi sống.",
        "Quán có không gian thoáng đãng, nằm trên sườn núi, tạo cảm giác mát mẻ cho khách hàng.",
        "Giá cả niêm yết rõ ràng, nguyên liệu tươi sống được nhập trực tiếp từ Nha Trang."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}