{
    "transcript": "Mọi người ơi, cho mình hỏi là không biết cái kê này ở đâu mà người ta có nhiều dữ vậy? Không biết chỗ mọi người kêu cái này là cái gì ha? Cái này thì đó giờ thì mình mới biết luôn, hôm nay thì mới ăn lần đầu thôi nên là hôm nay mình sẽ ăn 3 kg. Cái này phải đúng là kê gà không vậy hay là kê gì mà sao cái nào cái nấy nó cũng bự tổ chảng hết trơn á. Mà không biết là ăn cái này nhiều quá thì có sao không nữa nhưng mà thôi chắc không có sao đâu, không bổ bề ngang thì nó cũng bổ bề dọc. Thiệt sự luôn là mình không biết là cái này nó nằm ở đâu mà trong cái bộ phận nào luôn á. Với lại chỗ mọi người mà còn có cái tên nào khác nữa thì có gì nói cho mình biết với ha. Thật thì cái món này thì sẽ làm được cái món gì nó ngon ta? Mình thì không biết chỉ đem đi luộc với sả cho nó thơm thôi. Cái này khi mà luộc chín xong mọi người thì nó căng ra nhìn lạ dữ lắm. Cái này thì nãy mình rửa cũng kỹ mà cũng nhiều nước dữ lắm luôn nha. Luộc xong rồi thì bây giờ mình sẽ cho ra mâm để mời cả nhà cùng thưởng thức. Mà nói thiệt nha cái này mà ai không biết á nếu mà nhìn sơ qua thì chắc tưởng đâu là luộc hột mít ăn không á. Thiệt sự nghe là cái món này thì mình nhìn thôi là cũng đã thấy ngán rồi đó, nên thành ra là phải làm một cái chén muối tiêu bún bốn cái trái ớt thiệt là cay thì mới dám ăn nổi. Mình nghe nói là cái này thì cũng tốt nên thành ra là cũng muốn cho ba mẹ mình ăn thử cho biết. Mình ăn thì thấy bên trong nó có nhiều nước ngọt, mà ăn cái nào hay là cắn kêu bụp bụp luôn vậy đó. Mà làm như là mình ăn vậy là sai rồi, cái này ăn lúc còn nóng thì nó còn ngon hơn nữa. Mọi người biết cái này làm món gì ngon nữa thì có gì chỉ cho mình biết với ha.",
    "takeaways": [
        "Kê gà là món ăn lạ, có vẻ ngoài độc đáo và chỉ mới được biết đến gần đây.",
        "Có thể chế biến kê gà thành nhiều món ăn khác nhau, không chỉ luộc sả.",
        "Nên ăn kê gà khi còn nóng để cảm nhận hương vị ngon nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}