{
    "transcript": "Bà chọn giúp con một số nhé từ 1 cho đến 10 đi. 1 đến 10 hả? Số to lên nhé. Bà chọn số mấy? Chọn số 10. Số 10 luôn á? Ừ. Thế hôm nay cho mười cốc chè sắn đi. Ừ. Được không? Được. Con già bao nhiêu lần bà đóng cửa trông như kiểu bán hàng như nào luôn? Con chỉ bán đến 3 giờ thôi. Bạn nào mà thích ăn chè sắn ý thì qua ủng hộ cho bà nha, cho bà đông khách cho bà vui nhỉ. Ừ. Bà nói gì về các bạn đi? Để mà con nói với các bạn rất là đơn giản nhưng mà bà nói với các bạn đi. À, các bạn nào đến ăn này vào đây ăn cho bà đắt hàng. Bạn nào mà hữu duyên ấy thì thì ra gặp bà ăn bát chè sắn. 10.000đ bạc cũng bán nhá, 15.000đ bạc cũng bán, 20.000đ bạc cũng bán. Bà bán 5.000đ bán không? Không. 5.000đ thì làm sao mà đủ được? Thơm nhỉ? Như mùi sắn luôn. Chết rồi bà cho hai người bà cho một một cái thìa chắc là đây Đây. Ô. Thế hết thìa ăn nào nhở? Đây. Đấy phải rứng. Bà lại còn khư hả cơ à? Hay quá bà nhở. Không nước nào cũng phải thôi. Con khó tính lắm đấy, bà tin tự tin này ngon không? Ngon. Ngon, đấy. Đỡm luôn á? Ngon gì Ngon luôn đi chứ. Ừ, ngon đấy. Bà năm nay chắc 80 nhỉ? Hơn. Hơn 80 rồi chứ hả? Ừ. 84. 84 á? Ồ, hay quá. Bà nghĩ con năm nay tầm bao nhiêu tuổi? Bài bảo 20 năm bao nhiêu. Con vợ con các kiểu rồi đấy. Thế à. Vợ con ở nhà tí mua cho vợ con ăn nữa này. Được mấy cháu? Được hai cháu ở nhà. Thế thì mấy cháu trai cháu gái? Cháu trai thì tầm một đứa, cháu gái một đứa, hoàn hảo luôn đi chứ. Ôi giời, sướng quá thành được hai đứa. Mày có đẻ khéo không? Đẻ không? Đẻ khéo luôn đi chứ. Tí mua cho vợ con nữa xong mai cho vợ con đi về quê. Con đi ăn sớm rồi không tí về vợ nó hỏi đi đâu cho muộn thế, chết. Đây con con mời khách cho bà nhá. Cảm ơn. Mời. Mời vừa giờ lại còn rảnh lấy người. Bà ơi, bà ăn chè sắn đi bà. Bà không thoải mái. Con mời. Mời, bắt cảm ơn. Không ăn à? Buồn thế nhỉ, mời không ăn. Buổi sáng này thì con phải đi chợ. Ăn được không ăn cũng được, mà ăn mà không có tiền đẩy không khác giả cũng được. Hay quá, tính con lại hay nợ cơ. Thì cứ nợ. Sao lại Con nợ 10 cốc được không? 10 cốc nợ được. Hay quá. Con thích những người như bà đấy. Ừ. Bà ăn chè sắn không bà? Thôi đừng mờ. Bà ăn chè sắn không? Con mời. Ơ con mời đấy. Dạ. Con mời vào đây ăn, con mời. Mời rồi không ăn rồi, mời không ăn. Vì cháu không sao biết không, bà già thế này mà mời mà mời bà bà không ăn đâu. Ờ thế à. Ờ người người già bán hàng như này nhá, nếu mà mời người ta không giả trề người ta không thích đâu. Ừ. Hiểu chưa? Hôm trước tôi thấy một bạn quay giải cứu quán vắng, tôi cũng muốn ra giúp đỡ bà xíu. Chè sắn của bà ngon lắm mọi người ạ, ăn xong ấm hết người luôn mà. Bây giờ ấy tôi cũng còn tám cốc, gặp ai tôi cũng cho thôi. Cuối năm rồi mình giúp được ai thì giúp, giờ này vẫn thấy có người đi làm ở Hà Nội, thật sự là họ quá chăm luôn đấy. Và địa chỉ quán bà ở số 2 Nguyễn Khắc Cần, mọi người qua trải nghiệm thử nha.",
    "takeaways": [
        "Chè sắn bà bán có giá dao động từ 10.000 - 20.000 VNĐ.",
        "Quán chè sắn của bà nằm ở số 2 Nguyễn Khắc Cần.",
        "Bà cụ bán chè sắn đã trên 80 tuổi và rất thân thiện."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}