{
    "transcript": "Tiếp tục với series. Unbox đồ Tết phần hai các bác ơi. Thì thật sự là mua đồ ở đâu cũng đông, rất là mệt mỏi luôn. Đó là một cái len nhưng mà nó kiểu là ba lỗ len hả ta? Cái này gọi là gì ta? Đấy, không đẹp, không lấy tiền luôn. Một cái chân váy cứ gọi là. Khoe cho anh em xem, cái này cứng cáp nha. Đứng form luôn ấy. Mình có order một Starbucks. Wow. 1 2 3 4 5 nha các bác. Hôm qua mình phải mua gấp. Tại vì mình hết rồi, mình xài hết rồi các bác ạ. Gạt Nia các bác ạ. Một cái Serum vitamin C ở nhà Gạt Nia và một cây dưỡng ẩm. Khi mà tôi lên clip này thì nó chỉ còn tầm chắc hơn một tuần nữa Tết rồi. Thế nên là khi các bác phải tranh thủ skin care trước Tết thôi các bác ơi. Chắc phải tầm 2 3 năm trước là mình đã xài rồi các bác ạ. Sáng ra này, hay là muốn cái cái nền da mình nó trông căng mướt, căng mọng và nó đều màu da hay là nó giảm những cái vết thâm đi, thì đây. Chân ái nha. Như nào thì cũng phải nói hả các bác. Mua thêm một cái dưỡng ẩm nữa tại vì là Tết này mình sẽ về quê. Mới đi quay ở bên ngoài về, mình sẽ tẩy trang rồi mình thoa serum các thứ. Buổi tối nha, bận cỡ nào thì bận nhưng mà cũng nên là thoa một cái lớp serum và một cái lớp dưỡng ẩm đi ngủ nha các bác. Nhưng mà quần áo thì mình có thể nói qua loa giới thiệu cho anh em được. Nhưng mà về cái serum với cả kem dưỡng ẩm của nhà Gạt Nia này á thì mình cần phải nói sâu một xíu. Trời ơi mình là một cái đứa mà không quá kỹ về skin care nha, nhưng về serum mình phải xài. Nó vừa làm cân bằng da nè, đều màu da cho các bạn có làn da không có đều màu lắm hoặc là kém tươi sáng á. Thâm nhẹ do mụn để lại nè, bởi vì nó có 10% vitamin C nguyên chất từ thành phần thiên nhiên. Hyaluronic acid bổ sung cấp ẩm, dưỡng da sáng khỏe, giảm và ngừa thâm, hiệu quả mang lại một làn da căng mướt hơn cho các bác. Về kết cấu thì mình thấy là sản phẩm khá là mỏng nhẹ đó, thấm nhanh nè, nói chung là không gây bết dính cho da. Kem dưỡng là một cái bước mà mình sẽ xài sau cùng luôn. là khi mà mình xài toner xong, mình xài serum xong thì kem dưỡng là một cái bước mà mình để mình khóa cái lớp ẩm của mình lại. Chất keo rất là mỏng và nhẹ luôn và hàm lượng nước của nó nha, rất là ok la luôn để mình cấp ẩm cho cái mùa đông sắp tới mà em về Hà Nội các bác ạ. Cấp ẩm và 48 giờ, đồng thời là hỗ trợ sảng da và mờ thâm luôn á. Tiếp theo thì em Tit sẽ khui cho các bác là son đi ư. Hữu duyên mua được hai cây son này các bác ạ. Đây. Mình rất thích cái này. I like it, i want it. Chất vải ok vậy. Uy nơ nơ, một hàng nơ luôn. Sậu cho mình một em quần. Ô, để hơi lâu nên trông nó hơi nhăn cả. Có cái chân váy dài màu đen, đẹp cực kỳ luôn ấy. Đen nha, xong rồi nó sẽ dài như thế này nha các bác ơi. Cả bên trong thì anh em có thể thử mặc cùng xa màu be hoặc những cái màu khác tùy anh em nha. Vì mình đang có sẵn một đen ở đây nên mình mặc đen cho các bác xem. Mà cái này vào nhìn cũng đẹp lắm nè. Đấy, là những cái đồ Tết phần hai của em Tit. Các bác có đang chờ phần ba của em Tit không thì comment bên dưới Tit biết nha, tại vì em Tit còn nhiều đồ đẹp lắm. Và anh em đừng có quên là nên mua khu bộ sản phẩm này của nhà Gạt Nia ơi nha các bác, để chăm da đẹp từ trong ra ngoài nha.",
    "takeaways": [
        "Chăm sóc da là bước quan trọng trước Tết, đặc biệt là dưỡng ẩm và làm sáng da.",
        "Serum vitamin C của Garnier giúp cân bằng da, đều màu và giảm thâm.",
        "Kem dưỡng ẩm giúp khóa ẩm, làm mềm da và hỗ trợ làm sáng da."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}