{
    "transcript": "Heo quay mà kho tàu thì thứ nào mà chịu nổi. Lần đầu tiên Tấn làm món này mà ăn nó ngon dữ lắm cả nhà ơi, thiệt luôn. Cả nhà làm thử đi nha. Tấn mua mấy chục trứng hột vịt với một tảng heo quay gần 3kg đem về chế biến món ăn Tết nè. Tấn thấy heo quay mình kho nước tương, cải chua nhiều quá rồi nên chợt nghĩ ra mình đem kho tàu đi cho nó lạ lạ, mà biết đâu lại ngon nữa. Mà hột vịt thì Tấn cũng chiên cho nó vàng lên rồi mới bỏ vào heo quay. Món này thì lần đầu Tấn làm nhưng Tấn tin chắc sẽ là rất ngon luôn. Pha một chén nước mắm với đường, bột ngọt, hạt nêm, rồi ba bốn muỗng tương ớt Chinsu cho nó cay cay ăn mới đã. Món này là phải cay cay. Phi hành tỏi với nước màu rồi cho heo quay vào xào. Nước sốt lúc nãy á đã pha Tấn cũng cho vào luôn. Thêm một tô nước dừa nữa là mình kho thôi. Thịt đã chín sẵn hết rồi, giờ chỉ kho cho nó mềm rục, thấm thịt là ok nha. Mà canh lát nữa cho thêm một tô nước lọc để nồi thịt á đỡ bị vị chua. Hột vịt thì chiên cho lớp lòng trắng á bên ngoài nó vàng lên như vậy là Tấn vớt ra cho ráo dầu, rồi cho vào nồi thịt kho luôn nha. Xong, đậy lá chuối lên, kho tầm một tiếng đồng hồ là dở nắp ra. Wow, ta nói nó thơm mà cái màu cực đẹp luôn nha cả nhà ơi. Thật sự là món này Tấn biến tấu nhưng thấy ngon dữ lắm nha. Miếng heo quay nó mềm rục luôn, lấy đũa xiên lủng như vậy là được rồi đó. Cho thêm vài trái ớt vào trang trí cho đẹp mắt nữa là mình múc ra ăn thôi. Cục heo quay nó mềm rục, cắn một cái á đứt làm đôi luôn. Bình thường heo quay đã ngon rồi, mà kho tàu nó mềm mềm cay cay vị đậm đà ăn rất lạ mà ngon lắm cả nhà ơi. Ai không tin tôi á, hay à nghĩ ông này xạo thì thử kho một nồi nhỏ ăn thử đi. Rồi quay lại đây á kiếm tôi nha. Xin mời cả nhà ăn cùng Tấn.",
    "takeaways": [
        "Heo quay kho tàu là món ăn lạ miệng, hấp dẫn, kết hợp vị béo của heo quay và vị cay của tàu.",
        "Nên chiên hột vịt trước khi kho để trứng có màu vàng đẹp mắt và không bị tanh.",
        "Thêm nước lọc trong quá trình kho để tránh thịt bị chua và đảm bảo hương vị đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}