{
    "transcript": "Xây qua xây lại thì còn có mấy ngày nữa là tới Tết rồi. Năm nay ai mà muốn làm mấy món nhâm nhi ngon, mà ăn cũng đỉnh thì theo tôi làm tôm kho tàu và ba rọi lắc xả tắc đặng ăn Tết nhen. Tôm càng xanh thì mình ăn luộc hay sốt thái nhiều rồi, nên bữa nay tôi lấy đem đi kho tàu ăn vừa ngon mà không có bị ngán. Lột vỏ, lấy gạch tôm để riêng, xong tôi ướp cùng với một xíu gia vị và tương ớt Chin-Su cho lên màu đẹp. Mọi người thấy cái chai tương ớt của tôi cũng chưa? Nhà tôi hay xài nên đợt này tôi mua luôn chai 5 kí ăn cho đã. Ta nói cầm mà muốn lên chuột luôn. Tinh tế là có đi kèm cái vòi bơm, nên mình xài tới đâu ấn tới đó, siêu tiện lợi. Giờ mình xào gạch tôm cùng với hành tỏi cho thơm, rồi trút mớ tôm đã ướp hồi nãy vô, đảo thấy săn lại mình thêm nước dừa. Tới khúc này là nó bay cái mùi thơm hoài niệm rồi nè. Giờ mình đậy nắp kho hồi nào nó cạn nước, thơm phức như vậy là ok la. Tết thì đồ nhâm nhi bao la, nhưng mà tôi cát chắc món ba rọi lắc xả tắc này vừa bỏ lên bàn, gắp vài đũa là hết liền. Ba rọi mình luộc sơ xăm đều rồi massage với giấm và muối, xắt thêm miếng sả, tắc, lá chanh, rồi tôi đem đi chiên. Bí kíp chiên không có bị văng là cứ bỏ vô cho tôi một muỗng bột bắp là lúc chiên đảm bảo không có cần phòng tủ. Cái này thì mình chiên hồi nào vàng giòn hấp dẫn thì đi pha sốt đặng lắc chứ chưa được ăn đâu nha. Tôi pha hai muỗng đường, hai muỗng nước mắm, hai muỗng tương cà để tạo vị chua và hai muỗng tương ớt Chin-Su thơm cay thay ớt trái, đặng sốt của mình sành sệt, đậm đà siêu ngon. Tới công cuộc lắc thịt cho áo đều sốt là xong. Mà Tết ăn cái gì cũng phải ăn kèm với củ cải ngâm này mới chuẩn bài nên tôi có làm sẵn một mớ. Giờ tôi xịt thêm chén tương ớt Chin-Su đặng mình chấm nữa là lụm được rồi nè. Thịt lắc xả tắc bên ngoài thì giòn đụm, bên trong vẫn còn mềm mọng, áo đều sốt xả tắc đậm đà thơm phức, ăn một miếng là phải gắp liền miếng thứ hai. Còn tôm kho tàu thì đậm đà chắc nụi, ăn với cơm là chuyến này sập nồi cơm sớm quá. Giờ thì mời mọi người ăn chung với tôi.",
    "takeaways": [
        "Tôm kho tàu và ba rọi lắc xả tắc là những món ăn ngon và dễ làm cho dịp Tết.",
        "Sử dụng tương ớt Chin-Su giúp món ăn có màu sắc đẹp và hương vị thơm ngon, đậm đà.",
        "Bí quyết chiên ba rọi không bị văng là cho thêm một muỗng bột bắp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}