{
    "transcript": "nhất anh em ngán chả lụa chưa, để tôi chỉ cho anh em món chả mới nhé, chả cuộn lá. Tôi nghịch bạn cũng thế, bao ngon luôn, bao lạ luôn. Rồi vậy là cái món chả cuộn lá của mình đã xong chưa mọi người, nhìn đẹp chưa? Vân nào ra vân đấy đàng hoàng. Và cái quan trọng nhất tôi biết là các ông thắc mắc ở đây là nó có ngon hay không? Cái mùi nó sẽ là cái mùi giữa cái mọc heo kết hợp với lại cái mùi của chả cá, nhưng mà cái mùi mọc heo nó sẽ thơm hơn. Cái mùi chả cá ở đây nó chỉ mang cái vai trò gọi là đệm bước thêm một bước nữa cho cái mùi của cái mọc này nó thơm hơn. Về cái độ cân bằng ngọt mặn ở đây thì nó rất là vừa rồi. Cái giò sống khi mà chúng ta mua nó đều đã có gia vị hết rồi nên không cần phải nêm thêm một cái gì nữa. Cái chả cá mình mua nó cũng có gia vị rồi, nó chỉ việc trộn lại với nhau để cho nó ra một cái hương vị mới hơn vậy là xong. Tết mà mọi người chán chả bình thường thì mọi người có thể thử cái theo công thức của mình nha, đảm bảo ra mọi người một cái món chả lạ mà ngon, khách vô đảm bảo ai cũng hỏi ôi, cái món gì thế này? Nếu như mà mọi người không gói được màng lá chuối thì mọi người có thể là cho vào cái tô rồi mình hấp nó lên cũng được. Còn nếu như mà ai gói được bánh chưng bánh tét á thì quất lá chuối thôi cho nó thơm thơm mùi lá chuối nữa, mười điểm. Còn cái tên chả cuộn lá của mình có nghĩa là gì? Chả lụa cá các bạn, nó vừa có chả cá nó vừa có chả lụa sẽ thôi, đọc lái lại thành cuộn lá xong. Để làm ra ba lạng chả cuộn lá của mình thì mình sử dụng hết hai lạng giò sống 36.000, một lạng chả cá 20.000 nữa vậy tổng là 56.000 cho ba lạng chả cuộn lá. Vậy là xong một cái món chả cho ngày Tết ăn rất là ngon dễ làm lại còn lạ miệng. Tôi nghịch bạn cũng thế, thử nhá.",
    "takeaways": [
        "Công thức chả cuộn lá là sự kết hợp giữa chả lụa và chả cá, tạo hương vị mới lạ.",
        "Giò sống và chả cá đã có gia vị sẵn, không cần thêm nếm khi chế biến.",
        "Món ăn này dễ làm, thích hợp để đổi vị trong dịp Tết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}