{
    "transcript": "mình đã xin phép Nhật Lệ để được quay cái clip này.
Thôi nói chung là lần đầu tiên thì thôi nói chung là không khí bình thường như nãy giờ đi. Thành Trúc nói chung nãy giờ cũng nói chuyện quá trời. Nói chung là tới đây
nói chung là hai đứa hướng nội ngồi với nhau. hướng nội sinh năm cùng nhau nên là sẽ gọi tên cho mọi người ơi.
Đó nên là lần đầu tiên tới đây là một cái là xin lỗi. cơm new kulin rất là nhiều. Ôi cơm new kulin cũng sinh lôi Banda rất là nhiều.
Tại vì đáng lẽ là cái ngày đầu tiên thì cái truyền thông người ta phải là truyền thông tốt nhưng mà mình đưa nó một cái truyền thông làm cho nó không có được đúng theo cái định hướng của anh Quang Linh từ hồi xưa đến giờ.
Đó là một cái điều mình xin lỗi rất là lớn cho bên mình tại vì thật sự là lúc mà review á thì bên bên team có một cái bạn thì bạn nói là hôm nay anh Quang Linh mở quán nè thì mình nói là hồi xưa giờ không bao giờ review tại quán hết trơn á thì kêu thôi để mua về.
Thì khi mà trợ lý mình tới thì thật ra là lệ có nói thì nói là do là cái nhân viên chưa biết đúng không? Ừ.
Thật ra thì câu mà nói với trợ lý á thì là Lệ nói ừm Lệ là người đứng ra nói. Lệ là người nói.
Ờ thì bảo là đằng ra là hôm nay không không nhận khách mang về á ờ nhưng mà nhân viên với lại anh quản lý thì lỡ nhận rồi bởi vì bạn bảo là bạn muốn review các kiểu.
Ok. Thì lệ có ra lệ bảo cái câu đấy xong rồi Lệ bảo là nhưng mà bạn chờ hơi lâu á bạn nếu như bạn chờ được thì ờ thì chờ hơi lâu bạn thông cảm nha. Và lệ có ra xin lỗi mấy lần luôn á nhưng mà chắc là tâm lý của bạn chờ lâu.
Quán rất là xin lỗi Banda luôn bởi vì là ngày khai trương rất là đông. mà cái tệp bill á.
Người ta sắp xếp theo thứ tự từ từ như này này thì khách ngồi bàn cũng chờ lâu như thế á. Ờ chứ khách nào cũng như nhau hết á chứ không phân biệt là ai review hay không hết.
Người ta vào là sắp xếp bill theo thứ tự nhưng mà hôm đấy là công nhận là bạn trợ lý chờ lâu nha. chờ lâu lâu. phải nói là chờ tận hai tiếng rưỡi ba tiếng. Có nghĩa là chưa bao giờ đi ăn và phải ngồi chờ ba tiếng đồng hồ à đặc biệt là lúc đầu bạn chờ xong rồi tầm một tiếng thì ra đồ ăn bị thiếu món thì bạn chờ tiếp một lần nữa thì thành là hai tiếng rưỡi hơn nói chung là đợi hai lần.
Và khi về tới nhà thì vẫn bị thiếu món thì mình mới nghĩ là thôi mình sẽ đưa cái thông tin này lên để anh Quang Linh có thể là đưa cho nhân sự để cho mọi người có thể làm tốt hơn cho những cái ngày tiếp theo thì cái tại vì trong cái clip đó mình không có review quá sắc nét về đồ ăn tại vì mình nghĩ là mới khai trương mình cũng không chê dở cũng không chê đồ ăn vệ sinh này kia kia nọ thì mình nghĩ là mình đưa cái về phần nhân sự thì mọi thứ nó sẽ ok hơn.
Thì nhưng mà không.
Mọi thứ nó ok nhưng mà thời điểm mình đưa ra không ok có nghĩa là mình bị thiếu sự tinh tế trong cái chuyện chọn thời điểm để đưa cái clip đó lên. Đó là một cái lỗi rất là lớn và Banda tới đây sẽ xin lỗi vì mình đưa một cái clip mà nó không hề đúng một thời điểm một chút xíu nào hết. Tại vì mình cứ nghĩ là vì fan cuồng đi. À fan cứng đi. Vì fan cứng đi. Mình muốn là mình phải là người review đầu tiên. nhưng mà mình lại thiếu cái sự tinh tế cho cái người mà mình yêu thích để mà mình đưa cái clip nó lên một cách quá sớm hoặc là đáng lẽ là mình.
sẽ có sự trao đổi với nhau nhiều hơn nhưng mà do là ờ không có như là quán cũng biết nhiều người ở trên mạng bây giờ đang nói là do Banda quá cần view nên mới quay như vậy. nhưng mà thật ra thì mọi người sẽ biết là kênh Banda là một là không bao giờ nhận booking.
Panda Chân Lý không bao giờ nhận booking cho bất kỳ một quán ăn nào tại Sài Gòn hay bất kỳ ở đâu và tiếp theo là view của trên nền tảng cũng không có tiền giờ 10 triệu view cũng không có tiền luôn.
Tiếp theo là nếu mà để mà gọi là mình cũng không mở quán cũng không làm đại diện cho bất kỳ quán ăn nào để mà có thể công kích quán của anh Quang Linh cả. Tiếp theo cái thứ tư là cái quan trọng nhất là mình review cho bên nhà chị em rọt rất nhiều. Rất rất nhiều luôn nếu như mà mình làm cây siết mình thì sau này mình sẽ rất là khó review cho bên mình. nên á có nghĩa là mình tự tiệt cái đường à.
ờ làm làm nghề của mình nên chắc chắn là mình cũng không dại đến mức độ như vậy.
ừ. Thực ra thì hôm nay là Linh Linh về quê mất rồi cho nên là không a thay mặt quản cơm new kulin xin lỗi trực tiếp được thì Lệ Lệ thay mặt à cơm new kulin xin lỗi trực tiếp Banda về cái vấn đề vừa qua vào ngày khai trương ấy thì mong là hai bên đều vui vẻ với nhau.
Dạ đúng rồi. Thật ra là trong nội bộ á thì mình nhắn tin mình có hỏi bên team thì mọi người nói là mọi người đón nhận ý kiến một cách bình thường.
trong nội bộ của mình thì rất là ok bởi vì là quán rất là mong muốn mọi người đi ăn đều review chân thực nhất để cho quán thay đổi hàng ngày á ví dụ như món này mặn này món này nhạt, món này ngọt, món này cay hay gì đấy thì dần dần dần dần quán sẽ thay đổi để tiếp thu cái ý kiến của mọi người để quán phát triển hơn ấy. Ai cũng muốn quán phát triển à cho nên là mọi người khi mà đi ăn á thì mọi người cho bọn mình những cái review chân thực nhất đấy là thứ mà quán cần á.
Dạ. Thì đó đó là cái điều mà chắc chắn Banda Chân Lý đủ được làm nhưng mà lại thiếu đi sự thông minh và tinh tế và nhạy bén nên là lần này nó làm câu chuyện nó đi theo một cái hướng rất là xa nên là thật sự là mình rất là muốn tới đây một là cũng muốn truyền tải lại cái những cái thông tin ở trên mạng mà mọi người đang thắc mắc. Thứ hai là gửi một lời xin lỗi đến Trúc Linh Cơm Nêu Kulin Kulin. Cơm Nêu Kulin Kulin rất rất là nhiều đặc biệt là anh Quang Linh tại vì biết là em Quang Linh tại vì biết Quang Linh là một người làm content và đời sống mọi thứ nó rất là sạch sẽ và mọi thứ nó rất là cái gì ra cái đó. Nên mình không bao giờ muốn bên team phải dính cái thông tin. Tự nhiên giờ mặt Banda với lại Trúc Linh mà lên mà những cái không hay thì mình cũng không hề muốn tại vì chắc chắn là Quang Linh cũng không bao giờ muốn điều đó.
Đúng rồi. Anh nhìn ngoài đời dễ thương á mọi người. Ở trên mạng thì à xéo xắt nói chung là một nhân cách khác.
Nhân khác. Như kiểu mà hai nhân cách luôn á. Đúng rồi. Ở trên mạng là nói chung là đóng cái ờ cánh cửa lại bật cái camera lên là một.
Banda Chân Lý còn ngoài đời là Hoàng Anh. Nhìn hướng nội nha. rất hướng nội. Hướng nội nha. Mọi người ơi mình phải đặt một cái phòng vip mà cái phòng vip này là dành cho mười mấy người đây. Để cho mọi người xem cái phòng vip nó sẽ như thế nào.
Đây một cái phòng vip mười mấy người như thế này mà chỉ tiếp có bốn con người ngồi đây thôi.
Thôi bây giờ mời Hoàng Anh và anh trải nghiệm trực tiếp tại quán.
Đây hôm nay là được thấy cái món này là có nước mắm này nè đúng không? Bữa là thiếu nước mắm đó. Hôm nay là được ăn anh có nước mắm. Xin lỗi.
Giờ mà tí nữa có có có cho một phần cơm new hôm bữa thiếu đem về không? Có. Có không? Có đem về nha.
Đây rồi về phần đồ ăn thì mình xin phép là lần này mình sẽ không review đồ ăn tại vì nếu như khen thì cũng không mọi người coi nó sẽ cũng kỳ mà thật là mình đưa đóng góp ý kiến thì thôi hôm nay đóng góp ý kiến thẳng mặt luôn nên là mình sẽ trực tiếp luôn nên là clip này mình sẽ chỉ ăn thôi và mình sẽ không đưa ra bất kỳ một nhận định hay bất kỳ gì hết tới ngày hôm nay mình chỉ đến để gửi lời xin lỗi vì sự thiếu sự tinh tế, thiếu sự ý tứ trong việc chọn ngày để mà mình đăng clip và làm ảnh hưởng rất nhiều đặc biệt là hình ảnh của Quang Linh và cũng như là cơm Kulen.
Dạ rồi đó là cái điều mình muốn gửi tới thôi còn lại đồ ăn thì tự mọi người tới đây tự trải nghiệm.
Vậy rồi ok cảm ơn mọi người rất là nhiều. Và rất rất xin lỗi mọi người trong một thời gian gần Tết sắp tới nơi mọi người phải suốt ngày lên trên mạng mà thấy những cái thông tin nó không được mấy tích cực lắm, đó là rất là rất là xin lỗi mọi người rất là nhiều.
Thôi cơm. Banda anh.",
    "takeaways": [
        "Lời xin lỗi chân thành từ Banda Chân Lý vì đã đăng tải clip review không đúng thời điểm, gây ảnh hưởng đến hình ảnh của Quang Linh và quán Cơm Nêu Kulen.",
        "Nhấn mạnh việc quán Cơm Nêu Kulen luôn mong muốn nhận được những review chân thực nhất từ khách hàng để cải thiện và phát triển.",
        "Khẳng định kênh Banda Chân Lý không nhận booking và view không mang lại thu nhập, đồng thời review nhiều cho nhà chị em rọt, nên không có động cơ để công kích quán của Quang Linh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}