{
    "transcript": "ăn thử ăn thử được thì ăn thử được thì mình cứ ăn thử hết thì em cắt cái khác cho mình dùng thử. Dạ đây là quầy dùng thử bên em á, mỗi ngày là bên em sẽ đổi mỗi món khác nhau có thể. Cái cửa hàng ăn vặt nội địa chung ở quận sáu này được ăn thử miễn phí, mà còn đa dạng nhiều loại lắm nè mọi người, mà đang được giảm 12% nữa nè. Quay nhiều chỗ Sài Gòn T thấy ít chỗ cho ăn thử tại chỗ như thế này. Và đây là cửa hàng ăn vặt nội địa chung gắp như bạn nằm tại 246 Nguyễn Văn Lưu quận sáu nha mọi người. Bên đây toàn mấy món ăn đang hot và nhiều loại mới lắm luôn. Quầy kệ thì sắp xếp gọn gàng sạch sẽ, Ruột tính đi là buổi trưa quay cho mọi người coi nè, chứ chiều tối là chỗ này đông lắm. Ở đây thì chia ra từng khu khác nhau cho mọi người dễ lựa chọn. Đây mọi người nhìn qua một vòng nha. Cái này là mì gói nè, từ Trung Quốc đến Việt Nam. Có mấy loại hot hít bên Trung luôn nè mọi người, đủ hết thể loại á, rồi đây là quá nhiều loại bánh được sắp xếp ngay ngắn gọn gàng. Tính biết là mọi người ai cũng mê mấy cái loại que cây, lát cây này đúng không? Rồi là quầy nước nè với đủ thể loại trên đời, có mấy loại trà sữa bên Trung đó nè mọi người. Gọi là xúc xích nè, ê hề luôn. Vào đây là cái gì cũng muốn mua á mọi người. Rồi có mấy bạn hỏi ăn thử xong không mua có được không? Thật ra là được chứ, mọi người ăn không ưng thì thôi không mua, nhưng mà nếu ngon á thì nhớ ủng hộ cửa hàng nha. Mà mấy cái loại ăn vặt này ăn vào dính dữ lắm. Mỗi ngày ở đây đều có khu vực khuyến mãi đặc biệt và rút thăm trúng thưởng, nhận được mấy phần quà nho nhỏ nha mọi người. Mà bạn nào muốn nhận khuyến mãi giảm giá thì đi vào thứ tư hàng tuần nha. Ở đây giảm 12% đó. Địa chỉ của cửa hàng Tính để lại đây nha.",
    "takeaways": [
        "Cửa hàng ăn vặt nội địa Trung ở Quận 6 có nhiều loại sản phẩm đa dạng và được ăn thử miễn phí.",
        "Cửa hàng thường xuyên có chương trình khuyến mãi giảm giá 12% vào thứ tư hàng tuần.",
        "Sản phẩm được bày trí gọn gàng, sạch sẽ và có nhiều món ăn đang hot trên thị trường."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}