{
    "transcript": "Đây á là cái công thức ngâm cà pháo trắng giòn đậm đà ngon nhất mà đó giờ em từng ăn luôn á mấy chị ơi. Chắc đâu có ai á chỉ cho mấy chị cái cách ngâm cà pháo mà ngon như vậy đâu hen. Có em á là em bày cho mấy chị thôi đó, mấy chị thấy em chịu chơi ghê không? Cái công thức mà ngâm cà pháo này á là em mới học được có một cái chị bạn. Trời ơi bả làm ngon lắm luôn á mấy chị. Cái miếng cà ăn nó thơm ơi là thơm, đáng lý ra là em để dành cái công thức này để em làm cà pháo em bán luôn á. Nhưng mà thôi, cái tính của em biết gì là em bày hết chứ em không có giữ riêng của mình. Có gì mấy chị lưu lại cái cách này làm ăn thử nha. Nếu mà không có ngon á bắt đền em nè. Xin chào anh chị, em là Bo em ở Quận 8 cầu chữ Y á. Em chuyên nấu mấy món ăn Việt Nam nhưng mà em không có bán, em nấu cho chồng em ăn không à. Bữa nay đi chợ mua cà pháo về ngâm mà em mới học được cái cách. Mình lựa trái cà mình nhìn vô cái cuốn á là biết trái nào non trái nào già luôn á mấy chị. Nhìn vô trái cà á mấy chị thấy cái cuốn nào mà nó xanh xanh mà nó bự, như cái cuốn của trái cà bên trái á là trái cà đó trái cà non mới hái á. Còn cái trái nào mà cái cuốn nó khô khô héo héo lại giống như trái bên phải vậy nè, là trái cà này là trái cà già. Bữa nào đi chợ mà mua cà á mấy chị lựa thử coi có giống như em nói không hen. Cà pháo á mấy chị mua về mình rửa sạch, xong rồi mấy chị cắt buốn cắt đôi giống như em vậy nè. Trái nào nhỏ nhỏ thì mình cắt đôi, còn trái cà mà bự quá mấy chị cắt ba cũng được. Xong rồi chuẩn bị cho em một cái thau nước muối, mình pha vô đây cho em nửa trái chanh nha. Cà cắt á là mấy chị phải ngâm vô thau nước muối này liền. Mình ngâm cái cà này trong nước muối nửa tiếng nha. Ngâm như vậy á thì cái cà của mình nó không có bị thâm mà nó ra bớt mấy cái mủ nữa mấy chị ơi. Mấy chị thấy cái nước hồi nãy nó trong nhưng mà nó ra vàng vàng không? Cái đó là mấy cái mủ mấy cái nhựa của trái cà á. Trong lúc ngâm cà thì bây giờ mình quay qua để mình chuẩn bị nấu nước ngâm nha. Mình cứ theo cái định lượng mà em ghi trên màn hình nha. Cứ 1 kg cà pháo á thì em dùng một chén đường, một chén mắm, một chén giấm, hai chén nước lọc. Mấy chị làm 2kg, 3kg gì đó thì mấy chị cứ nhân lên nghe. Xong rồi á mình sẽ đun sôi cái này trên lửa nhỏ liu riu nha. Nhớ là lửa nhỏ thôi. Nấu tầm 15 phút đi và nhớ là phải hớt bọt thường xuyên nha mấy chị ơi. Nấu xong rồi á thì mình sẽ để cho nó nguội thiệt nguội. Trong lúc mà đời nước mắm nguội á, giờ quay qua để mình cắt gừng, tỏi, ớt để chút xíu nữa mình trộn vô cái nước mắm này để mình làm nước mắm ngâm nha. Cái gừng này á thì em dùng 200g gừng, sáu trái ớt sừng với lại một củ tỏi. Mấy chị nhớ băm nhuyễn nha chứ đừng có xay. Mấy cái gừng tỏi với ớt này nè, nếu mà mấy chị băm á thì khi ngâm nó sẽ thơm hơn là mình xay nha. Kiểu mà mình băm vậy nè, nó tiết ra cái tinh dầu á, khi mà ngâm lên mấy bữa nữa là nó thơm lắm mấy chị ơi. Nào á nước mắm nó nguội thiệt nguội á thì mình cho cái gừng tỏi với ớt này vô nghe. Nhớ là lưu ý phải để nước mắm nguội thiệt nguội nha mấy chị. Chứ mà cái nước mắm nó còn ấm ấm á mình bỏ vô đây là nó chín luôn cái gừng cái ớt á. Cái nước mắm xong xuôi rồi bây giờ cái cà pháo mình ngâm xong rồi giờ mình sẽ vớt ra nè. Cà pháo vớt ra thì mấy chị rửa lại cho thiệt sạch đặc biệt là phải để thiệt ráo nha. Mấy chị mà không để ráo nước á thì khi ngâm á nó rất là dễ bị nổi bọt luôn. Mấy chị rũ đi, còn không rũ á thì mình dùng cái thao xây xây giống như em vậy nè. Lúc này á thì cái cà pháo nó cũng hơi thâm thâm rồi do mình để bên ngoài lâu á. Mà kệ không sao đâu, xíu nữa mình bỏ cái nước mắm ngâm vô là nó trắng lại liền à. Giờ mấy chị cho cà pháo ra tô rồi chế cái nước mắm ngâm này vô thôi. Trời ơi mấy chị thấy nó ngon dễ sợ không? Em nói thiệt luôn là cái công thức này em định làm em bán đó chứ, nhưng mà em có cái tật làm biếng đó mấy chị ơi. Sợ bán được hai ba bữa rồi cái bả em nghĩ ngang nữa chừng nữa. Mấy chị trộn cho đều đi xong rồi giờ chuẩn bị cho em một cái keo. Nhớ là cái keo nó cũng phải khô ráo nha mấy chị nghe. Rồi mình đổ hết cái cà pháo với cái nước mắm này vô cái keo.
Lấy một cái gì á mình vằn xuống để cho cái cà này nó không có nổi lên trên, cái nước mắm nó phải ngập cái cà luôn. Cái cà mà nó nổi lên trên là nó dễ bị thâm đen lắm. Ngâm cái này thì mình ngâm khoảng 2 ngày thôi là ăn được rồi. Nhớ là bỏ vô keo xong rồi mấy chị bỏ liền vô tủ lạnh cũng được nghen. Cái hũ này nè em để cả tháng trong ngăn mát tủ lạnh ăn cũng được nữa luôn á. Mỗi lần mà ăn cơm á, lấy ra khoảng múc một giá bỏ vô tô cơm thôi. Trời ơi em nói là nhức cái nách luôn nha. Nhất là mấy bữa nào mà ăn thèm thịt luộc đồ đó, em nói là hết bài luôn. Đây là cái thành phẩm sau 2 ngày của em nè mấy chị. Mới mở cái nắp ra thôi mà ta nói nó thơm nồng cái mũi luôn á nha. Cái cà nó rất là trắng luôn, nó giòn, cái vị của nó chua chua ngọt ngọt mà đặc biệt là rất là thơm luôn, cam đoan với mấy chị. Còn đây nè bây giờ em quay cho mấy chị coi thành phẩm sau 1 tháng em ngâm nha. Nhìn miếng cà nó thấm hơn, nó trong lên luôn á, nhưng mà nó vẫn còn rất là giòn nha. Cái vị chua không có bị mặn gắt, không có vị chua gắt mà ăn rất là giòn luôn. Có gì mấy chị tham khảo thử nghen.",
    "takeaways": [
        "Công thức ngâm cà pháo trắng giòn, đậm đà, ngon nhất mà người nói đã từng ăn.",
        "Nên lựa cà pháo có cuốn xanh, bự để đảm bảo cà còn non và tươi.",
        "Ngâm cà trong nước muối pha chanh giúp cà không bị thâm và loại bỏ bớt mủ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}