{
    "transcript": "tên Lan. Chị mở nay là gần 7 năm. Đồ của chị là đồ tươi. Chị ướp sẵn ở nhà rồi, ăn tới đâu chị mới nướng tới đó. Chị bán xuyên Tết. Tiếp tục series quán mở suốt Tết Nguyên Đán thì qua chợ 200 Sớm Chiếu ăn đồ nướng bình dân ngon dễ sợ mà mỗi món chỉ từ 30.000đ một phần. Mà anh chị chủ quán này sộp lắm, đậu bắp nướng ăn kèm thoải mái luôn. Chị bán ở đây đó là mực nướng, vú nướng, bao tử cá nướng. Ở đây là chị nướng về chảo, chị không có nướng bằng than. Mực á là 50 70 100. Khách ăn bao nhiêu thì chị bán bao nhiêu. Vú heo cũng vậy 50 70 100, còn bao tử cá thì một lạng 30.000đ. Bởi khách ăn mấy lạng chị cân lên mấy lạng. Kèm theo đậu bắp á là chị không có tính tiền. Ai mà thích ăn nhiều á thì chị bỏ nhiều, còn ai không dặn á là chị bỏ bình thường. Ở đây chị nướng á là sa tế mà không cay. Nước sốt ở đây là chị có ba loại: chao, muối ớt xanh, muối tiêu. Ngày xưa biết đến quán anh chị là do ghé ăn há cảo của bà cô bên cạnh. Thấy xèo xèo hấp dẫn rồi ăn thử, nhưng mà ngon quá trời. Từ cái kiểu sốt sa tế không cay cho đến ba vị sốt chấm ăn dính và đậm đà lắm. Mỗi phần bao tử cá chỉ từ 30, mực và vếu nướng á thì chỉ từ 50. Ăn đậu bắp nướng nhiều á thì dặn chị để chị nướng thêm. Mà hỏi ra thì bả không có tính thêm cái phần đậu bắp luôn. Ở quán chị thì món ăn ban ngày chị chuẩn bị, rồi chiều ra bắt đầu nướng và bán luôn. Anh á thì xắt đậu bắp, chị thì nướng xong mỗi phần anh ra dọn dẹp. Có hai vợ chồng lụi thụi bán thôi. Quán nằm ngay ngã tư chợ 200 đi bộ vô vài bước hướng vô nhà thờ Sớm Chiếu nhìn tay trái là thấy liền à. Ở đây á là mực nướng quán, địa chỉ của chị là 181 sẹc 7, phường Sớm Chiếu, phường 16 quận tư. Chị bán ở đây là từ 4 5 giờ chiều tới nửa đêm.",
    "takeaways": [
        "Quán nướng bình dân tại chợ 200 Sớm Chiếu với giá cả phải chăng, chỉ từ 30.000đ/món.",
        "Quán nổi tiếng với món mực nướng, vú nướng, bao tử cá nướng, đậu bắp nướng ăn kèm miễn phí.",
        "Địa chỉ quán: 181/7 Sớm Chiếu, Phường 16, Quận 4. Bán từ 4-5 giờ chiều đến nửa đêm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}