{
    "transcript": "Nhìn mâm này chắc cả nhà tưởng khô gà đúng không? Hứ, không. Không phải đâu, khô heo đó. Bữa nay cùng Tướng làm một mâm khô heo để dành ăn Tết nha. Sáng nay đi chợ Tết nó nhộn nhịp quá trời luôn cả nhà ơi. Không khí Tết tràn về đồng quê rồi, nên mình cũng sắm thêm mấy cặp cút mâm xôi nữa cho nó rộn ràng. Thánh thần tiên địa ơi, Chin Su làm cái chai tương ớt 5 kg nhìn chấn động chưa cả nhà. Tôi mua xong phải lấy dây á ràng cột trở về đó, chứ nó bự quá bự mà. Bữa nay em mua mấy ký thịt heo về làm khô heo để Tết mình lai rai nè mấy anh ơi. Thịt thì mình luộc cho chín, mà lựa thịt đùi nạt nha cả nhà. Còn đây là tôi nước sốt để lát mình xào với thịt để làm khô nè. Trong này có sả với đường, bột ngọt, nước mắm, ngũ vị hương, bột nghệ, hạt nêm, dầu màu điều, 4 năm muỗng tương ớt Chin Su. Cho khô á có vị cay cay ăn sẽ ngon hơn nha. Mà nhìn cái chai tương ớt, có cái vòi thấy cũng là tiện chứ, kêu tôi ôm để xức chai này là hơi mệt à. Giờ quậy cho hỗn hợp sốt này tan ra rồi bắt đầu xé thịt nè. Thịt muốn dễ xé thì mình cứ đập dập ra kiểu này, rồi mình xé thôi. Mà thịt heo á sẽ hơi khó xé hơn thịt gà không nghiệp đó cả nhà. Xé một thao này hơn nửa tiếng đồng hồ. Giờ mình đổ tô nước sốt vào rồi trộn nó lên cho thấm gia vị nha. Thịt hơi nhiều nên phải trộn đều tay chứ không á là một hồi chỗ thấm chỗ không đó. Tướng đại kính lại để tầm 20 phút rồi mới đem đi xào. Mà xào là phải đảo liên tục vậy nè, nếu không nó khét tại có nhiều gia vị đó cả nhà. Tuy nhiên làm tới khúc này, Tướng nổi gai ốc vì nhớ tới cảnh sên mất dừa hôm trước, muốn rã cặp tay luôn. Trời ơi. Đó, thịt nó chuyển màu đậm và khô lại như vậy, Tướng cho tỏi và lá chanh vào nữa là chuẩn bị đổ ra mâm đem phơi nha. Mà Tướng có thử dùng nồi chiên không dầu để sấy thử nhưng hơi khó đó cả nhà. Canh giờ với nhiệt độ không chính xác là dễ bị đen lắm, nên phơi nắng vẫn là chân ái. Tướng phơi tầm khoảng hai nắng là heo khô lại nhưng không bị quá cứng là lấy vô được rồi. Món này mình cho vào hũ rồi khi nào ăn á lấy ra ăn thôi. Thấy cũng dễ làm lắm, cũng ngon đó cả nhà. Thịt đậm đà, vị cay cay, thơm thơm. Tướng làm một hũ này để Tết lai rai, còn lại để lát nữa chia cho mấy đứa nhỏ nó đem về ăn cơm. Cả nhà thử làm món này với Tướng nha.",
    "takeaways": [
        "Món khô heo tự làm tại nhà, phù hợp để ăn lai rai trong dịp Tết.",
        "Sử dụng tương ớt Chin-Su để tạo vị cay đặc trưng cho món ăn.",
        "Có thể phơi nắng hoặc dùng nồi chiên không dầu để làm khô thịt, nhưng phơi nắng vẫn là cách tốt nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}