{
    "transcript": "Ê mọi người, hôm nay mình sẽ thử ăn kê gà nha. Món này mình biết lâu lắm rồi, hôm nay mới có dịp thử nè. Thì mình mua khoảng 1 kg nha, mà mà mình không nghĩ là nó to đến mức độ như vậy luôn á. Hộp này là nửa ký nè. Sau nhìn cái cục kê gà nó giống như cái hạt điều á mọi người. Thì mình sẽ bóp muối rồi mình sẽ rửa sạch với nhiều nước nè. Và kỹ hơn thì mọi người cũng có thể trụng nước sôi qua sơ nha. Mọi người đã về quê chưa, hiện tại là mình đang ở dưới nhà ba mẹ mình á. Sẵn tiện làm món này rủ ba mẹ ăn chung luôn. Nghe nói ăn cái món này bổ lắm phải không mọi người. Rồi mình cho dầu vào chảo rồi mình sẽ phi tỏi cho thơm. Món này mình làm đơn giản thôi thì mình sẽ xào cay. Rồi mình cho kê vào và mình xào cho đều nè. Sau khi kê gà nó săn lại, bắt đầu mình sẽ nêm gia vị là muối, đường, nước mắm. Tùy theo khẩu vị của mọi người, mặn ngọt thì tùy mỗi người nha. Cái này hơi bộ nên là mình sẽ sẽ xào hơi lâu tí xíu. Tôi để 15 phút á mà tôi không biết là nó chín chưa nữa. Giờ mình sẽ ra bãi rau răm để mình ngồi mình ăn nha. Vì ngồi đây ánh sáng nó sẽ đủ hơn á mọi người, trong nhà nó tối thui à. Xào á mà ba mẹ mình, em mình nó hắc xì luôn, tại vì cay quá trời luôn, tại vì tôi bỏ ớt hơi nhiều. Đúng ra là cho thêm bột ớt nữa, nhưng mà ở đây thì không có bột ớt á mọi người. Thì cắn cái nhẹ thì cảm nhận đầu tiên là mình cũng hơi sợ tí xíu, mà ăn miếng thứ hai thì thấy nó béo béo, bùi bùi á mọi người. Tưởng tượng giống như là đang ăn cái bộ lòng của con gà vậy á. Với lại mình xào cũng vừa ăn, không quá mặn nên là ăn không cũng khá là ok. Món này mình nghĩ là ăn kèm với cơm nó sẽ ngon hơn nha. Không hiểu sao có cái cục kê gà này sao nó bự ơi là bự luôn á mọi người. Mọi người có biết trái điều không? Thì trên cái trái điều nó có cái hột điều á, thì mình thấy cái cục kê gà này nó tương tự như cái hột điều vậy á mọi người. Mà mình lỡ tay mua 1 kg làm hơi nhiều nên là mình sẽ đưa cho ba mình để làm mồi nhậu nha. Ở đây đừng có là quay món gì là mình có em mà cũng như ba mẹ mình ăn phụ. Đây là cận cảnh cục kê gà to chà bá của tôi nè mọi người.",
    "takeaways": [
        "Kê gà có hình dáng tương tự hạt điều.",
        "Món kê gà xào cay, nêm nếm gia vị tùy khẩu vị.",
        "Ăn kèm cơm sẽ ngon hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}