{
    "transcript": "Đậu hũ sốt cà hay là thịt viên sốt cà mà nấu hoài không có ngon á thì mấy chị tham khảo thử cái cách đậu hũ sốt cà này của em nha. Bảo đảm Tết này là hết nồi cơm trong vòng một nốt nhạc luôn á. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ Y á. Bữa nào mà mấy chị thấy em nấu mấy cái món đơn giản giống vậy á là biết em sắp hết tiền rồi đó. Nhưng mà cái bữa nay nói đơn giản vậy thôi nhưng mà ăn cực kỳ ngon nha. Thịt xay á mấy chị mua về, trời ơi nấu món này là phải nấu một nồi cơm á, hao cơm lắm luôn chứ không phải giỡn đâu. Xong rồi nêm nếm như em ghi ở trên màn hình á, một nửa em sẽ làm thịt viên, một nửa em sẽ nhét vô đậu hũ để sốt cà. Làm món thịt viên á thì thịt xay mấy chị nêm nếm xong á thì viên viên tròn tròn giống như em vậy nè. Còn lại một nửa thịt xay á mấy chị sẽ moi ngay cái ruột của cái miếng đậu hũ ra, rồi mình sẽ trộn đều cái thịt xay còn lại với lại cái ruột đậu hũ nha. Lưu ý á là cái thịt xay này nè mấy chị đừng có nêm nếm mặn quá, để chút xíu nữa mình sốt với cà chua á thì cái gói sốt nó cũng đã nêm nếm sẵn rồi. Trộn đều xong rồi á thì mình sẽ nhét cái thịt đó lại vô cái miếng đậu hũ. Mấy chị phải khéo léo nha, không thôi là nó rách miếng đậu hũ nó không đẹp đâu. Làm nãy giờ là cũng như gần như xong xuôi rồi đó. Xong rồi mình sẽ bắt cái chảo, đổ chảo vô dầu, mình sẽ đem thịt viên với lại đậu hũ đi chiên luôn hen. Mấy món này thì làm dễ lắm nên em sẽ làm một lúc song song hai món luôn. Một bên á mình sẽ chiên thịt viên, còn một bên á thì mình sẽ chiên cái đậu hũ dồn thịt luôn. Cái thịt viên mà nó cháy xém giống vậy nè, mấy chị sẽ tắt bếp rồi mình sẽ chắc cái dầu ra. Xong rồi á chỉ cần chuẩn bị cho em một cái gói spaghetti vị Bolognese thịt bằm này thôi nè. Trời ơi cái gói này nó tiện dữ lắm mấy chị ơi. Làm cái món thịt viên sốt hay là xíu mại gì cũng được luôn nha mà ăn rất là ngon. Mua về là em cắt ra em sẽ đổ trực tiếp lên mấy cái viên thịt này luôn. Để lửa nhỏ liu riu, sau đó mình sẽ đợi cho khoảng năm tới 10 phút để cho nó thấm gia vị nha. Cho thêm một xíu hành lá vô nữa, trời ơi nó ngon dễ sợ không. Cái thịt viên mà vừa xong á thì quay qua cái đậu hũ chiên nó cũng vừa vàng một mặt luôn nè mấy chị. Cái đậu hũ này á thì nó bự hơn nên chiên nó lâu hơn. Đậu hũ mà nó vàng giống vậy nè thì mình sẽ trở mặt nha. Nếu mà mấy chị biết nấu ăn á thì nó dễ quá rồi, còn nếu mấy chị mà không có tin tưởng vô cái tay nghề của mình á thì tham khảo giùm em cái gói spaghetti vị nguyên bản của Ofood này nè. Tùy vào cái số lượng đậu hũ của mình nhiều hay ít hay là cái sở thích mà mình ăn nhiều sốt hay ít sốt á thì mấy chị gia giảm cái lượng sốt của mình nghe. Mà mấy chị coi công nhận nó dễ không? Đậu hũ mà chiên xong á, phi thiệt thơm là hành tỏi. Mình cho cái đậu hũ vô xong rồi mình chế trực tiếp cái gói sốt spaghetti vị nguyên bản này vô luôn. Xong rồi bật lửa nhỏ liu riu thôi, để cho cái miếng đậu hũ á nó áo đều hết cái sốt luôn. Trời ơi mấy chị nhìn có hấp dẫn không? Cái đậu hũ thì được chiên giòn nha. Cái vị béo béo thơm sốt cà chua tươi chua ngọt bắt vị lắm nha mấy chị. Giờ em coi lại cái video này mà em còn chảy nước miếng luôn á. Mà mấy chị thấy dễ không? Tết này không có cần tìm món mới món lạ, mà em thấy có mấy món quen thuộc chỉ cần biến tấu lại một xíu thôi, là tao nói nó vừa ngon mà còn nhanh gọn bắt mắt nữa, để thời gian rảnh mình đi chơi nè. Chưa mà biết nấu gì ngon ngon á, mấy chị chỉ cần nhập nguyên liệu sẵn có thôi. Ofood sẽ gợi ý cho mấy chị mấy cái công thức nấu ăn ngon nha, mà còn tạo cho mấy bà thêm một cái bài nhạc ai ai với cái món ăn đó nữa. Cái nhạc nền quay video của em á là cũng dùng AI để tạo sẵn luôn á mấy chị ơi. Mà Ofood đang có cuộc thi á, mấy chị quay lại video nấu ăn có sử dụng bài nhạc này để đăng lên TikTok để tham gia cuộc thi luôn á. Giải thưởng hấp dẫn lắm nha, có iPad nè, tai nghe, nồi chiên không dầu. Cái thời gian tham gia thì em để trên màn hình coi mấy chị tham khảo nha, còn Tết mà chưa biết nấu món gì á thì mấy chị tham khảo thử món này nghe.",
    "takeaways": [
        "Món ăn dễ làm, phù hợp cho ngày Tết, biến tấu từ các nguyên liệu quen thuộc.",
        "Sử dụng gói sốt spaghetti có sẵn giúp tiết kiệm thời gian và công sức.",
        "Có thể tùy chỉnh lượng sốt theo sở thích cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}