{
    "transcript": "Review giỏ quà Tết của Hotger chứng ráng Cần Mỡ, Bắp Cần Bơ, Trần Thanh Tâm thì sẽ như thế nào? Trong đây là sẽ có một cái thiệp hình đám cưới của bả nữa nha. Bên ngoài là cái vỏ tre và hình là con rắn cũng rất là đẹp nha mọi người ơi, nhìn nó kiểu vintage đó mấy bà. Bên trong sẽ có sáu hũ nha mọi người ơi, bánh, mứt, hạt các kiểu nữa. Hộp đầu tiên là bắp rang nha mọi người ơi, cái này là bắp chiên giòn á mọi người. Chắc là Tết nên là ăn cái này để chắc như bắp á mấy bà ơi, ăn cái này thơm đậm đà nha, mùi mắm tỏi rất là rõ vị nó giòn. Hộp thứ hai là khô gà nha mọi người, ở bên ngoài đều có thông tin hết luôn, bên trong sẽ có seal nha, hộp này là hộp trong rất là đẹp luôn. Khô gà lá chanh thì thơm nè, đậm đà nè, cái miếng có miếng bự miếng nhỏ nha, rồi hộp thứ ba sẽ là rong biển. Cái rong biển này ngon đỉnh luôn mọi người, nhưng mà nó thiên ngọt mọi người ơi, người ta ướp gia vị vô trong cái rong biển á. Ăn giòn giòn mà cái miếng rong biển này nó cũng dày miệng lắm nha. Hộp thứ tư là hộp xoài sấy dẻo nha. Trong hộp này người ta sử dụng là má miếng xoài, miếng xoài to nha mọi người, cái màu vàng rất là tươi luôn. Ăn thì sẽ chua chua ngọt ngọt nha mọi người ơi, nhưng mà sẽ hơi thiên chua tí xíu nhưng mà ăn ngon lắm mấy bà ơi. Thứ năm là hộp dừa non sấy dẻo nha, bên ngoài sẽ là một cái miếng giấy xong mình đút ra thì nó mới là cái hộp, nên là nhìn rất là đẹp chỉnh chu luôn, nhưng mà kiểu nó kiểu cổ điển á mọi người, kiểu Tết ngày xưa rồi đó. Dừa này thì nó có nhiều màu nhưng mà ăn cũng ngon lắm nha mọi người, nó ra chất dừa non lắm á, không có bị ngọt với lại không có bị quá cứng. Hộp cuối cùng là hộp hạt điều nha mọi người, hạt thì hạt to, nó còn cái vỏ bên ngoài luôn. Cái này là dạng hạt điều rang muối á, và cái hạt điều to ăn ngon, béo, thơm, bùi. Cái tổng cộng một cái giỏ này gồm sáu món nha mọi người, nhưng mà set này thì Hotger Trần Thanh Tâm không có bán mấy bà ơi, cái này là được tặng đó mấy bà, bả gửi cho bạn bè đồ các kiểu á.",
    "takeaways": [
        "Giỏ quà Tết của Hotger Trần Thanh Tâm bao gồm 6 món đặc sản như bắp rang, khô gà, rong biển sấy, xoài sấy dẻo, dừa non sấy dẻo và hạt điều rang muối.",
        "Các sản phẩm trong giỏ quà được đánh giá cao về hương vị, độ giòn, và tính thẩm mỹ của bao bì.",
        "Set quà này không được bán mà chỉ được dùng để tặng cho bạn bè và người thân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}