{
    "transcript": "Trời ơi, trúng Baby Tree luôn mọi người ơi! Con gì đây? Con gì đây? Con gì đây? Wow, dễ thương quá vậy! Bà nói thiệt không vậy bà thẻo, chứ nghĩ sao á mà ăn đồ nướng nó phẻ mà ngon rẻ rồi nha, vậy mà còn rinh hẳn Baby Tree về nhà má ơi, dễ thương xỉu luôn. Và hello mọi người, tôi thẻo thẻo nè. Nói không có điêu luôn á, chỉ cần ghé qua ăn thôi nha là được quay vòng quay may mắn có cơ hội rút bao lì xì nè, rinh La Bobo Baby Tree về và còn quá trời là quà nữa. Không nghĩ nha, có lúc đi ăn mà còn được trúng Baby Tree liền luôn á mọi người ơi, khỏi cần chắc cạt luôn. Chơi, con gì đây? Con gì đây? Con gì đây? Wow, dễ thương quá vậy! Bún BBQ tiệm lẩu nướng ruột quen thuộc của tôi mỗi lần mà thèm thịt nướng rồi đó. Ở đây á thì bé bé xinh xinh nấp hẻm thôi chứ mà ấm cúng, không gian cũng ok lắm đó nha. Tôi thấy á mấy ông bà hẹn hò ở đây với lại tụ tập lai rai sinh tố lúa mạch dữ lắm. Tới đây á là nhất định không có được bỏ qua bò treo vây với set bò sáu loại được ướp đậm đà hay là có quá trời món mấy ông bà lựa chọn thả ga luôn. Như là trứng gà nè, tôm nướng, mè gà rùi, nầm heo, trời ơi, ở đây món nào cũng ngon hết nha. Mà nướng kiểu này á tôi cảm giác như là ở Đà Lạt vậy á, thơ dữ luôn. Đặc biệt á là chấm cùng chao mà chao bên này pha ngon bá cháy. Quay lại đây ăn nhiều lần thì cũng bởi vì chao ở đây đó nha. Thịt á cứ nướng xìu xìu nè chấm với chao hoặc là muối ớt xanh thì khỏi chê rồi. Bún BBQ thì mở xuyên Tết luôn, với lại dịp Tết á bạn nào ở Sài Gòn thì không có lo thiếu chỗ ăn nha. Còn nếu như mà muốn lai rai sinh tố thì có luôn cái vòng quay cho mấy bạn chơi nữa vui dữ lắm. Trời ơi, kiểu này á mau mau tới ăn rồi rinh Baby Tree với tôi nha mấy bà ơi. Còn bây giờ thì bái bai.",
    "takeaways": [
        "Bún BBQ là một tiệm lẩu nướng quen thuộc với không gian ấm cúng, phù hợp cho hẹn hò và tụ tập.",
        "Menu đa dạng với các món như bò treo vây, set bò sáu loại được ướp đậm đà, trứng gà, tôm nướng, mè gà rùi, nầm heo và đặc biệt là chao pha ngon.",
        "Tiệm mở xuyên Tết và có vòng quay may mắn với cơ hội trúng lì xì, La Bobo, Baby Tree."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}