{
    "transcript": "Trước mình có buổi live với Samyang xong, ba tụi hon thích hột quà Tết này quá trời luôn. Bữa đó lại gặp mình bận nữa, không có chốt được tiếc ghê. Mai có nhỏ em gửi cho nè mọi người. Wow. Ôi. Tụi hon thích hột quà Tết Samyang này á là thích mở xem xem là ở trong đây có gì á mọi người. Này á thì sẽ có ngầu hứng là bốn gói mì buôn đất, hai gói mì chacha roni với hai chai sốt bu đất nữa. Wow. Bây giờ mọi người cùng mình xem cho hột quà Tết Samyang này của mình có những vì mì gì nha. Cái này á là mì khô gà cay phô mai bu đất, còn gói này á là chacha roni không cay, còn này á thì sẽ là khô gà cay carbonara. Màu đỏ này á là mì gà cay bu đất, còn màu đỏ chacha roni này á là mì tương đen cay á mọi người. Trong hột quà còn có tặng sticker dán nữa nè, thì còn hai chai sốt chấm gà cay bu đất và chai sốt chấm carbonara nữa. Và còn thêm năm gói sốt chấm gà cay bu đất nữa. Hon nhà mình á là ảnh mê mấy cái sticker dán này rồi, nên nó nhận được cái hộp quà này xong là phải làm một bữa hoành tráng cho ba tụi hon mới được. Bây giờ mình sẽ đi nấu chacha roni trước nha. Lòi này là không cay á mọi người. Nấu mì tương đen chacha roni này dễ lắm, mình chỉ cần đun 370 ml nước và nấu khoảng tầm 5 phút 30 giây cho cạn nước là mình sẽ cho cái gói sốt này vào. Thay vì dùng cái gói sốt tương đen này bằng bột á thì bên nhà Samyang dùng dạng lỏng, không cho cái tương đen của mình bị vón cục mà nó còn dễ ngấm vào trong sờ mì nữa chứ. Nhìn cái đĩa mì tương đen của mình có hấp dẫn chưa mọi người. Bây giờ qua đây mình sẽ nấu thêm mì khô gà cay bu đất nữa nha mọi người. Nấu dòng mì bu đất này á thì mình sẽ đun sôi 600 ml nước, xong sau đó là cho mì vào nấu 5 phút. Đến khi sờ mì của mình mềm á thì mình sẽ cho nước ra bớt, chừa lại ít. Ai mà ăn được cay nhiều á thì mình sẽ cho nguyên gói sốt luôn, còn bạn nào mà ăn cay ít ít á thì mình sẽ cho nửa gói nha. Đây là toàn món mì yêu thích của ba tụi hon không à. Ăn một bữa cho đã hay sao á mà còn chiên thêm man tu với tót nữa. Nãy là có vì khô gà cay bu đất truyền thống rồi, giờ mình nấu thêm là vì khô gà cay phô mai nữa nha. Mì Samyang nấu tiện lắm mọi người, siêu nhanh và chuẩn bị hàng nữa. Hộp quà Tết bu đất Samyang với cái sản phẩm nhập khẩu từ Hàn Quốc. Những món trong hộp này á đều là những món hot bestseller trong năm của Samyang á mọi người. Và nói là mình ăn mì Samyang nè, xong rồi dùng sốt để làm món chấm hoặc là trộn mì ăn, tẩm ướt cũng được nữa. Không biết là mọi người đã ăn thử chưa, chứ chấm kiểu này là ăn bị ghiền luôn á. Vậy thì mời mọi người nhập đài tiệt Samyang cùng với hai vợ chồng mình nha. Ba tụi hon á là đang ăn mì khô gà cay, cay ngon, cuốn hút, sờ mì to, tròn, dai ngon lắm mọi người. Còn mình á thì thích ăn cái mì khô gà cay phô mai, cây ít phô mai đậm vị béo thơm. Tết nay ta nói có buôn đất nhà Samyang, cây bùng vị giác, tế trọn niềm vui luôn.",
    "takeaways": [
        "Hộp quà Tết Samyang có nhiều loại mì và sốt, phù hợp với sở thích khác nhau.",
        "Mì Samyang nấu rất nhanh và tiện lợi.",
        "Sản phẩm nhập khẩu từ Hàn Quốc, là những món hot bestseller của Samyang."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}