{
    "transcript": "mẹ mình vẫn lăn tăn mãi là gói bánh chưng như thế này thì mẹ có đem đi bán được không? Nhà mình không biết kinh doanh buôn bán gì đâu mà cũng chưa mua bánh chưng ở ngoài bao giờ. Hàng năm thì cũng chỉ chưng một nồi tầm 24, 25 cái, rồi mẹ đem đi biếu nội ngoại cơ quan và để nhà tầm chục cái để ăn. Đấy xong rồi người thân quen đồng nghiệp cứ khen ngon rồi kêu là chị phải đem đi bán. Riêng về bánh chưng thì mỗi nhà mỗi kiểu, mỗi khẩu vị và cách ăn. Như nhà mình thì đặc biệt là phải có cái lá riềng. Làm như thế này thì rất mất công bởi vì phải ngặt lá non, đem giã rồi chắt lấy nước, nhưng mà chắc là ít nhà sẽ làm như thế này. À nhưng mà mình đính chính là mùi lá riềng không hề giống củ riềng nha. Mục đích chính là nó tạo cho cái bánh chưng có màu xanh rất là đẹp, hương thơm nhẹ thoang thoảng mà không bị gắt. Gạo thì mẹ mình sử dụng là gạo nếp nương, ngâm với nước lá riềng chắc cũng phải vài tiếng đấy, từ 9:00 tối tới 4:30 5:00 sáng. Đến sáng dậy thì gạo nó ngấm ra được cái màu xanh như thế này rồi. Nguyên liệu tiếp theo thì là thịt nhá, nhà mình là không dùng mỡ cục mỡ tảng mà sử dụng thịt bốn năm chỉ. Cái này thì cũng theo khẩu vị gia đình người quen thôi là không thích ăn nhiều mỡ. Thịt thì mẹ mình cũng ướp từ tối hôm trước đến sáng. Đỗ xanh thì cũng đã được hấp với độ nhừ vừa đủ. À nhà mình thì bánh chưng sẽ là gói bằng khuôn và cắt lá. Chung là làm theo những cái kiểu cái biên thì nó sẽ mất công mất thời gian hơn thật. Còn về gói nhân bên trong thì như mọi nhà thôi, gạo, đỗ và ba miếng thịt. Đỗ hay là gạo thì đã đều ngâm và bóp muối rồi cùng với thịt cũng đã tẩm ướp đậm đà. Mà thịt ba chỉ thì nó vẫn có mỡ và bì nên là không sợ bị khô. Nhiều nhà mình còn thấy bọc trước hẳn đỗ với thịt cơ. Nói chung thì mỗi nhà mỗi sở thích và cách làm, ví dụ như bạn mình ở Nam Định thì lại ăn bánh chưng đường mật cùng với thịt. Đấy năm nào cũng quay cũng xem mẹ gói bánh chưng nhưng mà vẫn không biết gói. Nói chung nó cũng cực thật một mùa Tết có 25 cái bánh chưng mà một mình mẹ gói. Đấy nhưng mà thành quả bánh vuông vức đẹp ngon mọi người khen thế nên là thích lắm. Bình thường mọi nhà chưng bánh sẽ khoảng bao nhiêu lâu chứ nhà mình sẽ chưng từ 7:30 sáng tới 7:30 8:00 tối. Nói chung là cũng khoảng tầm 12 tiếng hơn 12 tiếng một chút thì bánh nó mới dền. Cả vì nhà mình đun trực tiếp ở sân nhà nên sẽ đun bằng bếp ga cho nó nhanh mà không bị khói. Đun như thế này còn không hết bình ga đâu mà nhà bác mình còn đun bằng nồi áp suất cơ. Công đoạn vớt bánh vãi bánh thì mình không quay được vì mình không ở nhà. Đây, đây là thành phẩm cho ra một chiếc bánh có màu xanh dền. Nom thì nó cũng vuông phết đấy. Nếu như mà cắt ra thì nhân bên trong nó sẽ như thế này, còn xúc nguyên bánh đúng cái chỗ thịt thì tràn bờ đê luôn. Thịt nhừ, bì dẻo, thơm tiêu quyện cùng đỗ bùi. Mà trên đất nước thì có hai kiểu người, một kiểu là chỉ thích ăn vỏ và một kiểu thì thích ăn đỗ và thịt. Không biết các bạn thuộc trường phái nào ha. Kết thúc video, chúc mọi người một năm mới vui vẻ, bình an, ăn được bao nhiêu cái bánh chưng thì tăng bấy nhiêu cân nha.",
    "takeaways": [
        "Bánh chưng nhà làm có màu xanh đặc trưng nhờ lá riềng.",
        "Nguyên liệu làm bánh được chuẩn bị kỹ lưỡng và tẩm ướp đậm đà.",
        "Gia đình tự làm bánh chưng mỗi dịp Tết, mặc dù tốn công nhưng thành quả được mọi người khen ngợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}