{
    "transcript": "Hey mọi người! Nhân dịp đang ở nhà ba mẹ mình á, tẳng tiện cũng có không gian rộng nè. Giờ mình sẽ thử làm cái món trứng đà điểu nướng nha. Trứng đà điểu thì ăn nhiều kiểu rồi nhưng mà riêng nướng thì chưa làm bao giờ nha. Cái này là mình mua từ trên nhà mình mình xách về đây luôn á. Order khoảng hai tuần mới có mọi người. Trứng này thì cũng khá là to nha. Khoảng gần 1 kg rưỡi lận á. Mình cũng có mua than củi trước đó rồi nè. Làm kiểu đơn giản thôi. Bây giờ mình sắp than củi ra rồi mình lấy hai cục gạch mình để hai bên. Rồi mình nhúm lửa cho nó cháy cái than củi á. Cái khâu này thì tôi hơi dở nha. Tôi quằng sao mà gần một tiếng đồng hồ than nó mới cháy mọi người. Sau khi than bắt đầu lên lửa rồi bắt đầu tôi cho cái vỉ lên nè. Còn trứng đà điểu nếu mà nướng nguyên trứng cho tôi không biết nướng khi nào nó mới chín luôn á. Là tôi sẽ đập ra tôi đổ ra cái tô nha. Mình sẽ làm theo cái kiểu giống như là trứng gà nướng á mọi người. Mà công nhận trứng này bự ghê, lấy cái tô bự như vậy rồi mà đổ ra trời ơi cái tô nó chứa không hết luôn á. Rồi mình sẽ múc một ít trứng đà điểu vào ngược lại vô cái vỏ trứng này nha. Xong mình cho lên cái vỉ nướng mình phải vừa nướng vừa canh, mình cũng pha gia vị rồi mình cho vô mình trộn đều như vậy nè. Được cái ở đây buổi chiều mát lắm. Hả? Chuột. Đây là hai cục cưng của mẹ mình á mọi người. Bữa này thì cái trứng đà điểu của mình nó cũng sôi sôi rồi nè. Nướng thêm khoảng 30 phút nữa trời ơi nó chín rồi, và sao nó đang khui hụ lộ vậy trời. Thì ăn vào mình thấy cũng khá là ok nha. Có điều là ở pha gia vị nó hơi mặn tí xíu. Nhưng là khi mình nướng bằng than củi thì cái mùi sẽ rất là thơm luôn. Còn trứng đà điểu thì nó béo béo, bùi bùi nữa mọi người. Mà làm kiểu này ăn nó cũng lạ, cũng ngon á. Mà Kim thấy nó hơi mất công, hơi mất thời gian của mọi người nha. Có điều ai mà muốn thử ăn cái kiểu mới này thì cũng áp dụng cũng khá là ok. Về đây quay thì hơi hiếu sót nên là có gì mong mọi người thông cảm bỏ qua nha. đây cũng là clip cuối cùng của năm 2024. Kim tất cả mọi người đã luôn ủng hộ cũng như là xem những cái clip của Kim. Nếu không có mọi người xem clip, không không có mọi người ủng hộ thì cũng không có Kim ngày hôm nay. Kim cảm ơn tất cả mọi người và chúc mọi người một năm mới an khang thịnh vượng nha.",
    "takeaways": [
        "Cách làm trứng đà điểu nướng lạ miệng tại nhà.",
        "Sử dụng than củi giúp trứng có mùi thơm đặc trưng.",
        "Lưu ý nêm nếm gia vị vừa ăn để trứng không bị mặn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}