{
    "transcript": "Hello chị. Nhà mình có những món xôi gì đấy chị? Có xôi thịt giò chả, pate, trứng, xúc xích, lạp sườn, xôi thập cẩm. Úi giời, tuyệt vời thế. Cho em hai xôi thập cẩm nhá. Vâng. Hai xôi thập cẩm. Đây là một quán xôi đêm ở 450 Tô Hiệu ngay gần ngã tư An Dương. Quán này thì tôi biết đến bởi cái sự xinh đẹp của chị chủ quán và cũng nhiều lần tôi đã đi qua đây nhưng mà thấy quán rất là đông. Nên hôm nay tôi ghé vào để xem tình hình như thế nào. Phải nói là tôi rất ưng ý với xôi ở đây nhá. Xôi ăn nó mềm, nó không bị khô mà cũng không bị nhão. Ăn cảm giác rất là thích cái miệng. Tiếp theo đó là trứng ốp bình thường tôi không thích ăn trứng ốp đâu. Ờ nó bị ngấy với cả nó bị khô nhưng mà trứng ốp chị ấy làm cho tôi ăn nó ngon nha. Còn về các topping khác thì ăn cũng ok và không có vấn đề gì. Chị ơi, cho em thêm miếng xào chị ạ. Cho em thêm một suất miếng xào chị ạ. Sau khi ăn xong suất xôi thì tôi thấy nó chưa đủ no nên là có gọi thêm một suất miếng xào. Quán chị ấy rất là nhiều món nhưng mà tôi chọn cái món này bởi vì là thấy năm người thì ba người gọi cái món này. Lưu ý đầu tiên cho cái món này, nếu như mọi người không ăn được cay thì nhớ là bảo chị ấy cho ít hạt tiêu thôi nhá. Về cơ bản thì món này ngon nha. Cái sợi miến thì nó mềm, ăn cùng với các topping khác nó cứ phải gọi là ngon hết nước chấm. Tổng kết lại là ngon và cũng rất là ok la, mọi người có thể đến trải nghiệm và dùng thử xem như thế nào nhá. Và đây là chiếc clip cuối cùng của năm 2024 rồi. Cảm ơn mọi người rất nhiều vì đã đồng hành với mình trong khoảng thời gian vừa qua. Chúc mọi người ăn Tết vui vẻ cũng như là có một năm mới tràn đầy may mắn và hạnh phúc nha mọi người. Cảm ơn mọi người rất nhiều.",
    "takeaways": [
        "Quán xôi đêm ngon ở 450 Tô Hiệu với xôi mềm, không khô, không nhão.",
        "Trứng ốp la ở quán được chế biến ngon, không ngấy, không khô.",
        "Miến xào cũng là món nên thử, nhưng cần lưu ý nếu không ăn được cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}