{
    "transcript": "Gỏi ngó sen tôm thịt là ngày thường thôi, Tết là phải gỏi ngó sen tôm hùm, ăn Tết cho nó um xùm luôn nha bà con. Này 29 Tết rồi, Tuấn sẽ làm một mâm cơm cuối năm thật đầy đủ và đậm đà với các món ngon ngày Tết nha cả nhà. Đầu tiên sẽ là món sườn xào chua ngọt. Sườn thì Tuấn chặt cục nhỏ vừa ăn và chần sơ qua với nước sôi cho nó sạch, sau đó mới ướp rồi đem xào với ớt chuông. Ớt chuông thì Tuấn cắt miếng vuông vuông như vậy, Tuấn mua ba màu luôn cho nó đẹp mắt. Vớt sườn ra, rửa lại bằng nước sạch một lần nữa rồi để ráo nước. Giờ Tuấn sẽ ướp với một xíu đường, bột ngọt, một muỗng canh nước mắm Nam Ngư cá cơm tươi, mà nhìn cái chai thủy tinh rất sang, màu nâu hổ phách cũng đẹp nữa. Tết mà đem biếu tặng cũng hợp lý lắm nha cả nhà. Tuấn ướp sơ như vậy rồi đem chiên cho sườn dậy mùi, vị đậm đà hơn. À cái bột trắng trắng đó là bột năng nha cả nhà. Tuấn áo đều qua rồi bắt cái chảo dầu lên chiên nha. Trong lúc chờ sườn vàng thì Tuấn làm nước sốt để xào nha. Tương cà, hai muỗng tương ớt, dầu hào, hai muỗng nước mắm Nam Ngư cá cơm tươi cho nó thơm nha, hai muỗng giấm, đường, bột ngọt rồi quấy đều hỗn hợp này lên. Quây qua vớt cái sườn ra, canh cho sườn chín hơi vàng vàng thôi, đừng chiên chín kỹ quá là nó bị cứng nha cả nhà, để cho ráo dầu. Tuấn phi hành tỏi cho thơm thì cho ớt chuông vào xào sau đó đổ nước sốt vào, cuối cùng là cho sườn vào đảo đều cho sườn thấm gia vị và cái sốt nó kẹo lại như vậy là ok mư nha. Tuấn sẽ múc ra dĩa rồi để nó qua một bên bắt tay vào làm món gỏi ngó sen tôm hùm. Bình thường người ta làm tôm sú còn bữa nay Tết nên Tuấn sẽ làm với tôm hùm thử, nhưng vẫn có thịt nha. Mà quan trọng nhất là phải pha một tô nước mắm thiệt ngon, giờ có chai nước mắm Nam Ngư ớt tỏi Lý Sơn này quá tiện luôn. Tuấn sẽ cho vào tô á nửa chai nha, rồi gia giảm thêm chút xíu đường, nước cốt chanh cho vừa vị là được. Nước mắm Nam Ngư ớt tỏi Lý Sơn có vị á chua ngọt, cay the hòa quyện là sự kết hợp hoàn hảo giữa nước mắm đặc biệt của Nam Ngư cùng 100% tỏi Lý Sơn đặc sản, tạo ra một chai nước mắm pha sẵn cực kỳ thơm ngon. Mà nó lại rất hợp với những ai á lười băm tỏi, băm ớt rồi sợ hôi tay các kiểu, vì chai này chỉ cần rót ra là ăn được ngay. Tôm và thịt thì Tuấn cắt lát mỏng mỏng ra cho nó dễ thấm gia vị, ngó sen với cà rốt thì Tuấn làm sạch rồi, ngâm với giấm đường cả tiếng rồi mới trộn nha cả nhà, sắt thêm một chút hành phi rồi rau răm vào nữa là ngon luôn. Lúc nãy á làm tôm Tuấn chừa cái đầu với càng lại trang trí cho đẹp, giờ mình bài trí gỏi lên nha, quá thịnh soạn luôn đúng không cả nhà? Tết mà, ăn ngon nhưng cũng phải đẹp mắt một tí. Hôm nay ngoài hai món này ra còn có món mì xào thịt bò, thịt kho hột vịt, rồi tôm bắp cải hầm nữa. Tết đoàn viên, vui tức niên, cả nhà hãy cùng Nam Ngư làm nên những món ngon ngày Tết cho bữa cơm gia đình thêm gắn kết và đậm đà hơn nha. Xin mời cả nhà cùng ăn với gia đình Tuấn, chúc mọi người một năm mới an lành và gặp nhiều may mắn. Hẹn gặp lại nhau vào đầu xuân năm mới nha.",
    "takeaways": [
        "Các món ăn ngày Tết phải đầy đủ, đậm đà và đẹp mắt để tạo không khí vui tươi, sung túc.",
        "Nước mắm Nam Ngư ớt tỏi Lý Sơn là một lựa chọn tiện lợi và thơm ngon để pha nước chấm cho các món ăn ngày Tết.",
        "Tết là dịp để gia đình sum họp, cùng nhau thưởng thức những món ăn ngon và gắn kết tình cảm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}