{
    "transcript": "nếu như nó có mặn hay gì là không phải lỗi của tôi ăn không có tới quán ăn là sao mà ngon lá gì chỗ nào rẻ thì cứ ăn còn chỗ này mắt lá gì mũi nha mọi người ơi một trong những cái món mà tôi rất muốn quay nhưng mà tới tận ngày hôm nay mới quay được tại vì cái món này quá khó canh đi mọi người. Đây là có bánh hỏi nè rồi trong đây nha, bây giờ mình sẽ cho mọi người xem đây có gì nè. Có tôm khô nè, rồi có một miếng huyết rồi có hoành thánh, đây là một phần rồi bên đây có nước mắm nha. Ok nha mọi người ơi một phần như thế này là 50 cành nha. Với mọi người làm mắt hay rẻ thôi, tôi không biết, hôm nay không có miếng thịt nào hết nha, còn nóng nha nè mọi người coi khói nè, đó nè thấy không? Còn khói nha đừng có chê tôi ăn đồ ăn nguội lạnh nha không có nha. Cái này là vừa tới là tôi quay liền luôn, không hâm lại luôn nên là nếu như nó có mặn hay gì là không phải lỗi của tôi được ăn không có tới quán ăn rồi sao mà ngon. Có một miếng nước nha hoành thánh lá nè, bỏ mấy con tôm vô rồi một miếng huyết rồi nha mọi người ơi ăn thử một miếng huyết trước nha. Wow! Ư ư có biết nó thơm quá vậy? Wow! Ưm ngon quá Nó rất là ngọt luôn mọi người ơi. Nó cực kỳ ngọt cái huyết nó rất là đậm đà rất là vừa phải không tanh, trời hựu nhìn vô cái món này tôi cảm giác là nó không có gì để ăn hết trơn á. Trời ơi cái món này view cái gì bây giờ, trong đây có hoành thánh không chứ có cái gì đâu. Thôi bây giờ tôi sẽ nhắm thử chấm thử cái này nha. Chấm vậy ăn cũng ok luôn. Cái nước của này á nó rất là ngọt tôm. Wow! Nhưng nó bị một cái là trong đây nó rất là bột thì cái tỷ lệ mà bột ở trong cái nước này á nó làm cho cảm giác nó sệt sệt và nó bột bột làm nó cảm giác thì nó không được thanh lắm. Ờ à trong đây nè có bột ngọt hay sao vậy ta? Cái vị nó ăn vô á cái cảm giác á mình không biết tại sao, nhưng mà mỗi lần mình ăn cái gì bột ngọt nhiều á thì mình sẽ bị ứ vô trong lưỡi của mình có nghĩa là cái lưỡi của mình nó cứ cảm giác có một cái màng gì đó nó nó bám vô cái lưỡi của mình cái này mình không biết diễn tả cho mọi người sao mọi người có bị giống mình hay không. Thì khi mình ăn vô mình cảm giác là cái cái gia vị nó phủ hết nguyên cái lưỡi mình luôn, đó là cái cảm giác hơi khó chịu ở bản thân mình thôi. Cái nước súp này rất là khá là giống nước súp của bánh canh á, bánh canh cua nhưng mà chưa có tới, chưa có tới nướ mức bánh canh cua nhưng mà nó sẽ ít gia vị hơn, nó ít những cái topping hơn nên là cái vị nó ra nó sẽ ở cái nước này nó sẽ bị cái nước a hạt nêm rồi bột ngọt rồi chả ý là những cái gia vị nêm vô á khi mình ăn vô ngay cái miếng đầu tiên thôi thì mình ăn khá là khó chịu ở phần lưỡi của mình rồi. Nhưng mà cái cái bánh quẩy ngon nha. Wow! Cái bánh quẩy tôi được chấm 7 điểm á, à bỏ miếng nước mắm vô. Đó che miếng nước mắm vô. Ư ây nước mắm thơm quá vậy tôi là người rất ít khi nào, ít khi nào chan nước mắm. Đấy cái cục huyết nó tủ chảng đây Trời ơi cái cục huyết nó rất là thơm nha mọi người ơi, nó không có bị a hôi huyết á. Wow! Chấm một huyết vô. Ưm cái tôm bên đây cho rất là nhiều nha. Với mình á cái phần 50 cành này á, riêng mình thôi nha riêng cái kinh tế của mình thôi á thì mình thấy nó hơi cao một chút xíu vì nó không có thịt những cái topping quá nhiều ngoài là tôm thì có thể đây là tôm thượng hạng, đó mấy con tôm khô bên đây rất là bự nha đây nè, có thể là nó mắc là mắc ở phần con tôm mọi người. Ngọt thịt lúc đầu mình tưởng tượng cái món ăn này nó không quá đặc biệt với mình đâu, nhưng mà khi mình ăn vô thì mình cảm thấy là nó cũng khá là lạ mà rất là thích cái phần huyết ở bên đây. Với lại ăn vô khá là cuốn nha, Mặc dù thấy cái phần gia vị bên đây nêm quá, quá, quá là bị gia vị, còn lại mọi thứ nó khá là ổn định mọi người nên thưởng cái món này. Ưm Cái bánh hỏi giòn tan. Cái bánh hỏi giòn điên. Trời ơi! Dễ thương dễ chịu, nhưng mà hỏi ăn lại hay không á thì có thể nha. Có thể ăn lại nha. Ờ nhưng mà tầm à 2 tháng sau mới ăn lại nha tại cái gia vị chừng nào mà nó hết ứ trong lưỡi thì ăn. Cái này Tôi rất ghét vắt chanh luôn á. Mất cái a cái sự à gia vị chính gốc của nó. Ai thích ăn chua chua thì ok. Wow! Tôi thì không. Tôi thích nguyên liệu tự nhiên Tôm quá trời luôn á thật sự cho ra bên đây cho tôm nhiều nên đôi khi là 50 cành nó nằm ở phần tôm á mọi người. Tại vì mấy cái tôm khô này nhìn vậy chứ giá cũng cao lắm á nha, chứ không phải mấy cái tôm khô này không có rẻ đâu. Tổng tổng thể cho cái món này tôi xin được chấm là 6/75 nha mọi người, mọi thứ rất ổn định, không có gì để phải gọi là quá chê, không có gì gọi là quá khen nhưng mà ăn ổn. Cảm ơn mọi người đã coi clip của mình. Bye bye!",
    "takeaways": [
        "Món ăn có nhiều tôm khô, đặc biệt là tôm thượng hạng, đóng góp lớn vào giá thành.",
        "Hương vị đậm đà nhưng hơi nhiều bột ngọt, gây cảm giác khó chịu ở lưỡi.",
        "Nên thử món này nhưng cần cân nhắc về khẩu vị cá nhân (bột ngọt, nguyên liệu tự nhiên)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}