{
    "transcript": "Chào mọi người nha, mình là Quang Đen Múc Bang đây, bình thường là mình cũng chỉ đăng những cái clip ăn uống thôi nên là mọi người cũng không biết mình là ai, mình như thế nào, mình đến từ đâu. Nhân dịp sau hơn ba cái Tết mình chưa về quê thì bây giờ mình sẽ kể cho mọi người về mình nha. Đầu tiên thì cuộc đời của mình cũng như bao cuộc đời khác nhưng mà mình sẽ kể từ cái biến cố đầu tiên trong cuộc đời của mình, đó chính là mình bị mất mẹ, mẹ mình mất từ lúc mà mình đang lớp 8, cái thời điểm mà một đứa trẻ đủ hiểu và biết được tình cảm của mẹ dành cho mình là như thế nào. Trước đó thì mình cũng tự cảm nhận mình là một đứa khá là trầm tính, sau khi mà mẹ mình mất thì mình thành trầm cảm luôn. Nhưng mà cũng vì thế nên mình trở thành một đứa có suy nghĩ khá là chững chạc so với những bạn cùng độ tuổi. Mình vừa mới thi xong cấp ba được khoảng 5 ngày thì mình leo lên xe tải để đi thẳng vào trong miền Nam để mình đi làm thuê luôn. Lúc đấy là bố mình cho mình khoảng 400.000đ và người yêu của bố mình cho mình 1 triệu. Nhưng mà lúc đấy thì vì mình có đi làm từ trước nên là mình cũng có khoảng vài triệu trong người rồi. À hồi đấy là hồi đầu dịch Covid ấy nên là mình phải đi chui vào trong miền Nam đấy mọi người. Sau này đủ lông đủ cánh thì lúc đấy là mình có khoảng gần 10 triệu, mình cầm lên Sài Gòn để lập nghiệp với cái giao mộng là một TikToker, là một diễn viên điện ảnh. Hồi đấy kiểu mình còn non nớt ấy, lúc đấy kênh của mình có 8000 follow thôi mà mình kiểu tự tin kinh khủng luôn, kiểu mình đã thề là mình sẽ không bao giờ mình đi làm thuê, mình chỉ làm cái nghề này thôi, còn không làm được ấy thì mình sẽ chết đói. Thì thật sự là cuộc đời cũng không có gì dễ dàng cả, có những lúc mà mình không đủ tiền để mình mua nước mình uống giữa đêm luôn mọi người ạ. Và năm nay khi mà mình đã có một chút chuyển biến trong công việc thì mình đã có tiền để mình về được quê. Ước mơ và khát khao hy vọng của mình thì có rất nhiều, có nhiều lắm. Nếu được thì mọi người cứ ước mơ những gì mà mọi người muốn đi, tại vì đâu ai đánh đánh giá à, đánh cháo à? Cái gì đó ước mơ đâu, đúng không? Nên là tất cả mọi người cũng đừng nản lòng những ngày cuối năm, mọi người cứ bước tiếp đi. Biết đâu sang năm mọi người sẽ có một khởi biến mới thì sao? Chúc mọi người sang năm mới vui vẻ, An Khang Thịnh Vượng nha.",
    "takeaways": [
        "Hãy luôn ước mơ và theo đuổi đam mê của mình, dù có gặp khó khăn.",
        "Cuộc sống có thể khó khăn, nhưng đừng nản lòng và hãy tiếp tục cố gắng.",
        "Biết đâu sang năm mới sẽ có những khởi đầu mới tốt đẹp hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}