{
    "transcript": "Tết hôm nay mà nhà các bạn còn chưa kho thịt á, thì đừng có kho với trứng vịt bình thường nữa, kho thử với lại hột vịt muối đi. Đặc biệt là cái loại trứng vịt biển muối một thời hot top top á, nó siêu thơm, siêu béo mà không bị mặn nữa. Thịt kho với trứng vịt muối tôi tin là một vài bạn cũng đã thử rồi, nhưng mà hôm nay tôi thử với trứng vịt biển muối. Vì sợ fail cho nên tôi chuẩn bị thêm một vài cái trứng gà. Trứng vịt biển muối các bạn vẫn nhúng nước luộc vỏ như bình thường ha, mặc dù nó hơi dễ bể một chút. Thịt kho thì nhà bạn nào cũng có công thức riêng rồi. Ở đây thì mình chỉ chia sẻ cái công thức riêng ở nhà mình để cho mọi người cùng tham khảo thôi ha. Ở đây thì tôi lấy màu bằng đường phèn, kho thịt kho với hành tỏi cho nó săn lại rồi mới cho vô đây nước dừa. Nước dừa thì nó ngọt sẵn rồi, cho nên mình chỉ nêm hạt nêm muối thôi. Nhà tôi thì không có xài nước màu mà dùng hắc xì dầu là chính. Rồi khi nước nó sôi rồi thì mình sẽ cho cái trứng vịt muối vô và kho như bình thường. Óng nắp mình kho khoảng 45 phút. Sau đó mở nắp kho thêm 20 phút cho nước nó sắt lại rồi mình mới cho một ít nước mắm vô. Thịt kho thì tốt nhất mình sẽ ủ nó qua một đêm. Lúc đó là cái nồi thịt kho nó đủ ngấm thì nó sẽ ngon hơn. Ai nào không có trứng vịt biển muối có thể xài trứng vịt muối bình thường. Lòng trắng nó hơi mặn một chút xíu, nhưng mà lòng đỏ thì rất là ngon. Sao fan trứng muối mà nào giờ anh không làm cho em ăn vợ? Trời ơi, đỉnh, đỉnh nóc cực trời ơi. Mà sao nó không bị mặn hả anh vợ? Ừm thì cái này là trứng vịt biển muối á, nhưng mà lấy trứng muối thường á, thì nó sẽ hơi mặn một chút, kết hợp chung với cái nước thịt kho mà kho bằng nước dừa á, nó sẽ ngọt ngọt lại. Nó vừa vặn luôn. Giờ phải chan một miếng vô. Trời ơi đã quá mọi người ơi. Mình có thể ăn như thế này ba mùng Tết luôn á. Bữa nào mà ngán trứng thịt á, có thể thử trứng vịt muối thì ngon, xuất sắc luôn á. Cho em một trứng nữa. Ơ trứng nó của tôi rồi. Anh anh. Trứng nữa của tôi bạn.",
    "takeaways": [
        "Thử biến tấu món thịt kho tàu bằng cách sử dụng trứng vịt muối, đặc biệt là trứng vịt biển muối để tăng thêm hương vị.",
        "Nên kho thịt với nước dừa để tạo vị ngọt tự nhiên và giảm bớt độ mặn khi dùng trứng vịt muối.",
        "Để thịt kho được ngon và đậm đà, nên ủ thịt qua đêm sau khi kho."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}