{
    "transcript": "Set quà tết 1,9 triệu Baby Tree thì sẽ có gì? Cùng vô khui với tôi nha. Bây giờ ai không khui, tôi khui. Bây giờ là khui tới Baby Tree luôn rồi. Tổng cộng set này á là 1,9 triệu nha mọi người, gồm tám hộp Baby Tree các loại khác nhau luôn. Này là tao bị tiểu đường với lại bánh kẹo Tết rồi thì bây giờ tao qua tao khui Baby Tree để tao qua nghỉ giữa lao, ăn bánh kẹo Tết xíu nha. Còn trong đây là những cái bộ Baby Tree mà đang hot hit nhất hiện tại luôn mọi người. Đi là cái em này cho con bộ tay nha. Tôi là tôi bias là của tôi là con heo nhưng không mở ra là con gì ta? Con này con con ba dương nữa ta? Nó đẹp lắm mấy bà mắt rưng luôn mấy bà. Hơn chưa, hơn chưa? Thơm như thơm mùi, hơn mùi đào.
Hộp thứ hai sẽ là bộ cho 12 con giáp nha mọi người. Ờ bias của tôi là con chó chắc là giống mấy bà thôi. Ai mà xui mình vậy chúng mình bỏ hết á. Nhưng đây là con gì? Con con gì? Con gà hả? Con gà con dê mấy bà, nhưng mà mắt lé nha, lẹ khe. Cái bộ này là bộ Tết nè mọi người, đó là cái con này bây giờ nó hết hàng nhanh lắm nha mọi người. Xấu quá à! Tết luôn á cái lồng đèn. Ê cái bộ này xấu nhất cái con xấu nhất trong bộ Tết luôn á. Gương là con nào cũng đẹp hết á, bộ gương này con nào cũng đẹp luôn. Tiếp theo là hộp thứ tư nha, bộ này là bộ gương cũng là mới luôn hay sao á là mở ra coi nè. Cái gì? Cái gì? Lé nữa lẹ khe luôn, chán quá mà. Cái này cũng có xinh á nhưng mà cái màu trắng này nó không có đẹp bằng mấy cái kia mấy bà ơi. Hộp thứ năm sẽ là em trái cây nha mấy bà ơi, nãy giờ là tao nói ba đứa lẹ khe nó lẹ khe, nữa đi tao khỏi khui nữa luôn á. Rồi lẹ khe tiếp luôn nha, ôi sao là sao nữa, màu cam nhưng mà cũng lẹ khe luôn mấy con này lẹ khe nhìn nó ngô ngố sao á. Tiếp theo là em mài thiệt mèo thần tài nha mấy bà ơi, khúc này là tao ngọng luôn rồi. Bây giờ mở đi nha, 3 2 1 rồi mèo đen lẹ khe luôn ơi. Là sao vậy? Ủa sao chơi cái này sao mà. Trời ơi im lặng. Màu gì cũng được mắt rưng là được. Bảy sẽ là hộp thỏ thị trấn nha. Rồi chỉ cần mắt rưng thôi nhưng không ừ lẹ lẹ khe luôn mà cái màu nó cũng không đẹp nữa. Tám là cái hộp mini nhỏ nhỏ vậy nè mấy bà ơi. Thì cái này tôi vẫn còn mong hy vọng là nó rưng nha mấy bà. Rồi nhưng mà không, tao mở ra nè ừ, lẹ khe luôn mấy bà ơi. Rồi tổng cộng set này á sẽ là tám món bảy hộp lớn một hộp nhỏ với giá là 1.900.000đ nha mấy bà thấy ok la không?",
    "takeaways": [
        "Set quà Tết Baby Tree có giá 1,9 triệu đồng, gồm 8 hộp Baby Tree với các loại khác nhau.",
        "Các mẫu Baby Tree trong set có nhiều loại, nhưng có vẻ nhiều mẫu 'lẹ khe' (mắt lé, không đẹp).",
        "Người nói thể hiện sự thất vọng với nhiều mẫu không được như mong đợi, đặc biệt là các mẫu 'lẹ khe'."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}