{
    "transcript": "Hột vịt lộn hầm nhân sâm chỉ 15.000 một trứng ở thành phố Hồ Chí Minh này chưa có ai bán như anh. Anh làm ra cái món này là với suy nghĩ là mang lại sức khỏe cho mọi người và kể cả gia đình mình. Thứ hai là giá cả bình dân phù hợp cho tất cả mọi người. Nghe nói ngày bán hơn ngàn trứng đó mọi người. Mấy bà ăn Tết đã rồi, giờ muốn bồi bổ đúng không? Riêng tôi lúc nào cũng ổm trên xe qua đây. Mấy cái trứng bị vỡ là ảnh cố tình làm, để gia vị ngấm vào trong sẽ đậm đà hơn. Topping ăn kèm á toàn đồ bổ như là gân nè, rồi tủy, bào ngư, trứng non, rồi nấm lọc nhung đông trùng hạ thảo. Ở đây thì quán anh dùng cái lá cỏ ngọt để làm tăng cái vị ngọt tự nhiên cho các tất cả các món ăn của anh để mình bảo đảm sức khỏe cho những người dùng. Kết hợp với lại nhân sâm. Ra một cái nước ngọt thanh bổ lắm luôn á. Hello tại cá hủ là là mụi đi ăn đây. Nhiều topping lắm, mấy bà muốn mix ăn cái gì cũng được hết trơn á. Cá nhân tôi thấy một trứng 15 cành như vậy quá bình dân rồi. Hôm nay tôi ghé chi nhánh quận 8 thấy chỉnh chu hẳn luôn á. Ngoài ra còn có gà ác hầm nữa. Ăn phần thập cẩm 100 cành là thấy ê hề rồi đó. Cái trứng vịt lộn hầm mà thấm cỡ này nè mấy bà. Trời ơi, nó thơm mà nó bổ. Mấy mà mà dắt chồng đi ăn chỗ này là ổng khoái liền. Thêm xíu xíu tiêu pha ớt như vậy nè. Trời ơi, thứ nào mà chịu nổi. Muốn ăn no thì có mì luôn nha. Tô này thì có tủy, bào ngư và trứng non. Ê, tủy bùi béo ăn đã lắm. Cọng mì người hoa thì mấy bà biết rồi đó. Ăn hổng hề bị bở nha, càng ăn càng cuốn. Thêm một cái món bồi bổ sức khỏe là đây. Nào là gà ác, chân gà, ngọc kê, rồi có cả gân bò nữa. Chân gà thịt nó mềm ăn nó đã. Chi nhánh bên đây thì gần Baston quận 8 nha mọi người. Và chỗ tôi ăn là đây ngang. Bye bye.",
    "takeaways": [
        "Món ăn bổ dưỡng: Hột vịt lộn hầm nhân sâm với nhiều topping bổ dưỡng như gân, tủy, bào ngư, trứng non, nấm lọc nhung đông trùng hạ thảo.",
        "Giá cả phải chăng: Giá bình dân, chỉ 15.000 đồng một trứng.",
        "Chi nhánh: Chi nhánh quận 8 được đánh giá là chỉnh chu và có thêm các món khác như gà ác hầm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}