{
    "transcript": "Trời ơi táo. Đấy đúng táo quê mình. Trời ơi đây. quay cái rổ táo. <noise> Một cây táo. Top những cái thứ nếm mà đến quê tôi chắc chắn sẽ thấy. Táp mượt. Bưởi diện, bưởi diện, bưởi diện ngon đất luôn. Một trườm rất nhiều. Táp hai sẽ là khế. Úi giời ơi thích thế. Úi giời ơi này, thích lại. Úi giời ơi, đấy. Sai quá các bạn ạ. Rồi nhá. Thôi mẹ hám. Mình thử nhá. Thử đi. Ngọt ngọt, chua chua cả nhà ạ. Rất là ngon. Ừ. Thôi táo đúng quê mình. Đúng quê mình luôn. Trời ơi mít nè. Kìa kìa kìa kìa, bên kia kìa, táo kìa mẹ ơi. Rau cải đã nên bông. Mely luôn. Trời ơi táo. Wow, mẹ ơi mẹ mướn về hái đi con quay cho. Táo nhá cả nhà ơi. Trời ơi giọng mình giờ rất là to. Trời, đây. quay cái rổ táo. <noise> Kìa kìa kìa để em quay cái rổ táo. Ngon quá, ngon quá. Ôi các anh chị đến hái táo. Đấy, đúng táo quê mình. Thấy quả nó sai quá như vậy luôn đó mẹ. Sao quả bự thế nhỉ? Sao nhưng cái quả này thì nó lại nhỏ thế nhỉ? Hai cây khác nhau hả? Vâng. Nhưng mà sao ở đây rau má nó còn. Ngon. Táo nhỏ nhưng rất là ngon. Thử quả táo to. Ôi, ngon hơn quả táo nhỏ. Rất là ngọt, ngọt ngọt. Mời anh chị đến hái táo ạ. Rau má quê em sao mà lá to thế? Ừ. Đây là Súp nơ. Súp nơ. Đây mình là Su Hào nè. Trời ơi, cái này mà có con muỗi cắn ở đây là hút băng được á mẹ. Ừm. Trời ơi nhà cứ vườn này về đấu cây ha? Ừm. Mẹ quay sống nhá. Vườn táo của nhà chú tám. Mẹ phải chia sẻ cho chú tám coi nhá. <noise> Ê có cái cây này. Quả nào mà cao cao thì mình sẽ dùng cái cây này để mình à bứng nó. Bây giờ tôi sẽ thực hành thử nhá. Thấy không Kiên? Thấy. Lên nha. Quay tròn, quay tròn. Ôi được rồi được rồi được rồi Phan ơi. Thấy. <noise> To chưa? To nhờ, to nhờ. Một cây hai cây ba. Công nhận ngon nhỉ. gọi lại cái này. gọi lại cái này.",
    "takeaways": [
        "Giới thiệu các loại trái cây đặc sản của vùng quê, đặc biệt là táo.",
        "Táo quê có vị ngọt, chua đặc trưng, kích thước đa dạng.",
        "Khuyến khích mọi người đến tham quan và thưởng thức vườn táo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}