{
    "transcript": "Mì chay 80 ngàn, cà phê sữa 45 ngàn, trời ơi! Lần đầu tiên ăn ổ bánh mì chay 80 ngàn, bánh mì Huỳnh Hoa, bánh mì bà Huynh hả? Một bên. Đây bây giờ coi thử cái ổ 80 ngàn nó sẽ như thế nào nha mọi người ơi, bánh mì chay trời ơi!. Bên trong ổ bánh mì 80 ngàn nha mọi người ơi. Đó, có mấy lớp là có chả nè. Cái điều tui thắc mắc nhất là ly cà phê sữa. Đây, cái ly cà phê sữa tự nhiên á cái ly này bỏ đá xong bỏ bịch đá riêng có nghĩa là tự nhiên bỏ có một nửa đá hà! Đây nè, không có một miếng đá gì nè. Một cái ly cà phê sữa 45 ngàn cho nó như thế nào. Đó quậy đều lên. Không chấm điểm. Cái ly này thì tôi kêu là bỏ ít cà phê dùm một xíu nhưng mà cái cà phê bên đây rất là đậm đà, rất là đậm nhưng mà thơm thì cảm giác không có thơm. Ưm! Cái thường á mà đồ chay á thì nó sẽ giá của nó rất là cao, cái này là tôi biết tại tôi rất là hay ăn chay. Nhưng mà với cái bánh mì này thật sự là cao quá, rất cao hơn với lại cái thu nhập của tui. Ai thu nhập mà dưới 10 củ á thì thấy cái ổ bánh mì này cao, ai mà thu nhập trên 10 củ á thì thấy là ờ cũng bình thường. Đúng không? Cái nhân này tôi nghĩ là nấm á. Hình như là trong đây có sốt bơ đậu phộng nữa, mấy miếng chả. Ừm. Bên đây á cái sốt làm như tôi cảm giác là cái sốt bên đây hơi bị ngấy. Cái chả chay này y chang những cái chả chay mà tôi đã từng ăn. Có nghĩa là cái quán này không phải là cái dạng như là quán tự làm hoặc là cái quán này tự làm mà cái công thức rất là giống những cái công thức mà những cái chả mà tui chả chay tui đã từng ăn. Đặc biệt là khi mà mọi người cảm nhận tốt nhất cái chả chay đó chính là khi mà trong cái phần mà bún bún Thái này kia ăn với lại những cái nước súp nóng á thì ăn cái chả thì cái vị cái chả rất là riêu nhất còn trong đây nó đã bị dính một miếng nước sốt rồi. Thật ra tui ăn bánh mì chay cũng nhiều nhưng mà đây là ổ bánh mì chay cơ bản quán này dương ổ bánh mì chay mà thượng hạng. Thì cái cảm giác thượng hạng của tui là không có. Tại thượng hạng của tui á, với cái quan điểm của cá nhân mình á thì mình cảm giác là nó phải đặc biệt là quán nó tự làm được những cái gia vị đó và nó ngon và nó cao cấp. Còn ở đây thì mình thấy là tất cả những cái nguyên liệu thì mình thấy là mình đã từng ăn rồi. Dưa leo nè, cà chua, rau, đây một cái lớp chả, rồi đây lớp tiếp theo là lớp nấm. Ưm! Ưm! Hình như là sườn non nè. Nếu tui không lầm đây là sườn non bò. Sườn non bò nè nó sẽ màu đen đen nó nhỏ hơn cái sườn non non heo. Sườn non heo nó sẽ màu trắng mà nó bự, sốt cũng hơi ngồn ngộn ờ nó sẽ hơi vị đặt cay cay nè, chua chua nhẹ, béo béo ờ một chút gì đó cảm giác là có bơ đậu phộng trong đây. Nớ tui thì 80 cành thì tui chỉ ăn một lần duy nhất này thôi và tui cũng không cho mọi người biết tên quán này là quán gì. Đặc biệt mọi người nên biết là cái quán này bán trên ABBY, có nghĩa là bán mang về, và bánh mì cũng không ai ngồi tại quán để ăn bao giờ hết, 90% là bánh mì người ta sẽ mua về nhà ăn nên là cảm giác là ăn ở tại quán hay ăn ở nhà nó cũng vậy thôi. Mọi người nhìn là mọi người sẽ thấy là một cái sự rưới sốt sốt sốt sốt sốt sốt sốt rất là nhiều rồi trong đây là hình như có tàu hũ hay gì đó màu trắng trắng trắng trắng này nè. Nếu tui chấm về khẩu vị thì tui sẽ được chấm à 6 điểm, còn về tui không hiểu lý do tại vì sao có ly cà phê sữa nhưng mà lại bỏ một chút xíu đá này trong khi là tui không hề nót là bỏ ít đá nha, tui chỉ kêu là bỏ ít cà phê thôi. Tự nhiên nhìn cái ly mình cảm giác giống như là ai uống rồi xong rồi giao cho mình đó là cái cảm giác nếu như ai mà nhận cái ly giống tui, nè cái ly giống vậy nè giống như nó ủa, bộ ai uống hết nửa ly hay sao tự nhiên còn có nửa ly cà phê vậy trời. Với cảm giác của bản thân mình thì mình thích được quay những cái tạp như thế này hơn có nghĩa là mình cũng chả nói cái quán đó tên gì mình được nêu cái cảm nhận thực đúng. Đúng đúng. Vì á tất cả những người dùng á, người ta xem về review người ta đều đòi hỏi là mày phải review đúng nhất và chân thực nhất có thể. Trong bánh mì có lông gì vậy? Một cọng lông từ trong ra nè một cọng lông màu trắng, tóc bạc hả? Đó, từ trong đây ra nha, nãy là tui tuốt từ trong đây ra nha chứ đừng có nghi nhà tui dính lông mèo lông mèo cũng không có quăng tới mức độ như vậy. Nói chung là cũng đầu năm cũng hỉ hả thôi nè thấy không? Đó thì cho coi thôi tại vì cũng có biết quán nào đâu. Ưm! Nói chung là ăn ổn định. Không hề dở. Nhưng mà hỏi là 80 cành thì đáng không? Vậy nha.",
    "takeaways": [
        "Bánh mì chay giá cao, 80.000 VNĐ, với các thành phần quen thuộc như chả, nấm và sốt bơ đậu phộng.",
        "Cà phê sữa 45.000 VNĐ, chất lượng không đồng đều, có thể ít đá và hương vị không đặc biệt.",
        "Quán bán trên ứng dụng ABBY, chuyên bán mang đi, không gian tại chỗ không quan trọng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}