{
    "transcript": "ba rọi đem đi chiên lên rồi lắc với sả tắc á cái công thức này nó làm đơn giản dữ lắm mà bảo đảm lai ra cái món này là nó hết đầu tiên luôn á. Cái miếng ba rọi á giòn ơi là giòn, mặn mặn, sả tắc ớt á thì chua cay tê tái luôn. Trời ơi giờ em ngồi coi lại cái clip này mà em còn thèm luôn á. Có gì mấy chị lưu lại cái công thức này nha, nếu Tết này mà không biết làm món gì lai rai á thì làm thử cái này nghe. Không có ngon á bắt đền em nè. Ưm, ngon nha. Chu mặn nó ok. Xin chào anh chị, em là Bon, em ở quận tám, cầu Chữ Y á. Công việc hàng ngày của em á là ở nhà nội trợ. Bữa nay á là mùng 2 Tết, em ra đi chợ á là em thấy người ta bán hết trơn rồi. Bữa nay á em mua được cái miếng ba chỉ ngon quá nên em bày ra em làm cái món ba chỉ chiên rồi lắc với sả tắc nghe. Làm cái món này á là cái miếng ba chỉ mấy chị lựa nó nạc nạc mỡ mỡ giống như em vậy nè. Chứ để nạc nhiều quá là chiên lên nó bị khô. Mua về á thì mấy chị đem đi rửa cho thiệt sạch rồi mình sẽ luộc với lại một miếng gừng. Dằn cho em thêm miếng giấm với miếng muối nha. Cái này mình luộc sơ thôi, tầm 5 phút thôi, không có cần luộc chín quá. Xong rồi thịt vớt ra mấy chị lau cho thiệt khô. Xong rồi lấy cho em cái nĩa, mình sẽ xăm xăm cái phần da này cho em nè. Cái miếng thịt mà mình luộc lên rồi á, cái phần da nó mềm ra nó dễ xăm lắm mấy chị ơi. Mấy chị xăm cho kỹ kỹ á thì khi chiên lên thì nó mới rộp nó mới ngon nha. Mấy chị coi cái miếng xăm của em nè, em xăm cho nó nát như vậy luôn á. Sau khi mà cái da mình xăm xong rồi á chuẩn bị một cái thau, xong rồi mấy chị sẽ đổ một cái miếng giấm ăn vô đây nha. Bắt đầu mình sẽ ngâm cái phần da này vô giấm. Lưu ý là ngâm phần da thôi nha. Cái da này em sẽ ngâm tầm 30 phút. Trong thời gian mà mình ngâm cái da á, bây giờ mình sẽ quay qua mình cắt sả. Sả thì mấy chị sẽ cắt cho nó mỏng mỏng mỏng mỏng giống em vậy nè. Xong rồi mình sẽ qua cắt tắc luôn nha. Tắc á thì mấy chị cứ cắt lát luôn. Nhớ là phải lấy hết hột ra cho em. Cái hột mà mấy chị không lấy ra chút hồi nữa mình lắc á cái hột nó tiết cái tinh dầu ra nó đắng dữ lắm. Lá chanh á thì mấy chị cũng thái mỏng mỏng giống như em vậy nè. Thiếu gì thiếu nhưng mà đặc biệt là phải có lá quế nha. Nhớ là phải có lá quế nha, lắc lên nó mới thơm. Em quên quay cái công đoạn lá quế rồi, nhưng mà mấy chị phải có lá quế. Quay qua quay lại sau 30 phút á thì cái phần da em ngâm với giấm nó cũng xong rồi nè. Mấy chị thấy cái phần da mà nó trắng nó rộp rộp lên vậy là được rồi nghe. Xong rồi mấy chị vớt ra, nhớ là không có rửa lại nha. Rồi mình sẽ quét lên trên đây cho em một phần muối. Mình cứ quét lên cái phần da một cái phần muối mỏng giống vậy nè. Lấy cái máy sấy. Mấy chị sấy cho em tầm 10 phút để cho cái phần da của mình nó ráo lại. Sấy cho thiệt là ráo rồi đó, bây giờ mấy chị quay qua bắt cái chảo. Rồi mấy chị đổ dầu lên, dầu sôi á thì mình sẽ bắt đầu chiên thịt thôi. Chiên mấy cái đồ này á mà sợ bắn dầu bắn mỡ mấy chị cho em vô một muỗng bột bắp nữa. Là bảo đảm mấy chị chiên cỡ nào nó cũng không bắn dầu bắn mỡ lên luôn. Cái món ba chỉ chiên rồi lắc với sả tắc này là đơn giản nhất mà em bày cho mấy chị luôn á. Bình thường em coi trên mạng á là nhiều người người ta sẽ chỉ làm một cái nước sốt. Nhưng mà không cần luôn mấy chị ơi. Cái món này á là hôm bữa em đi ăn với bạn em ở một cái chỗ mà người ta có bán cái món này mà ngon cực kỳ luôn. Cái em xin cái công thức về cái em bày cho mấy chị liền luôn nè. Mấy bà thấy em chịu chơi ghê không? Chiên cái này á là đặc biệt là mình sẽ chiên cái phần da trước nha mấy chị. Cái phần da mà mấy chị chiên khi nào mà nó rộp lên giống vậy nè, rồi mình mới chiên hai mặt hai bên. Chiên thì mình để lửa vừa nha. Khi nào mà nó cháy xém mặt này á thì mình cứ trở mặt thôi. Cái miếng thịt của em á khi em chiên nó hơi cháy cháy một xíu là bởi vì em cắt dày. Chứ mấy chị mà cắt mỏng mỏng á thì mình chiên không có cần phải đầm như em vậy đâu nghe. Trời ơi mấy bà nhìn nó có hấp dẫn dễ sợ không? Giờ em ngồi coi lại cái video này mà em còn chảy nước miếng luôn á mấy chị. Thèm mà không chịu nổi luôn á. Chiên mà nó vàng hai mặt á rồi bây giờ mình sẽ vớt ra. Xong rồi mấy bà sẽ chặt khúc giống như em vậy nè. Xong rồi, bây giờ là gần 80% rồi đó, bây giờ mình đi trộn thôi. Mấy chị chuẩn bị cho em cái tô rồi mình cho lần lượt tắc vô nè. Nhớ cái tắc này phải lấy hết hột nha, không có để hột lại nghe. Xong rồi tới sả cắt mỏng mỏng á mấy chị cũng cho vô đây luôn. Mình mà ăn cay á mình cho thêm ớt nha. Có một xíu ớt cay cay nữa mới ngon mấy chị ơi. Bây giờ cái này không được thiếu nè. Cái này là lá quế nha. Mấy chị tin em đi, bắt buộc phải có lá quế nó ngon dữ lắm mà nó thơm cực kỳ luôn. Cái thịt ba chỉ mà mình chiên xong mình chặt khúc khúc rồi đó, bây giờ mấy chị cho vô luôn. Rồi bắt đầu mình sẽ nêm nếm vô đây cho em một xíu đường nè, một xíu muối tôm, một xíu nước tắc, một xíu nước mắm, chỉ cần bốn nguyên liệu đó thôi. Cái định lượng thì mấy chị nhớ gia giảm theo vừa khẩu vị của mình nha. Lưu ý là nước tắc đừng có cho nhiều quá. Bởi vì trong cái trái tắc mà mình cắt rồi mình trộn á nó còn tiết ra nó còn chua nữa, nên nước tắc mình gia giảm lại xíu. Cho vô hết mấy chị trộn cho nó thiệt là đều đi. Trời ơi tới khúc này là em nói tứa nước miếng luôn á. Cái công thức mấy chị thấy nó đơn giản vậy đó, nhưng mà nó ăn ngon cực kỳ nha. Trời ơi cái ba chỉ nó giòn, cay cay, thơm thơm, có sả nè, có tắc nè, có lá quế nè, thơm ơi là thơm, chua chua, cay cay, mặn mặn. Cái món này mà lai rai là ta nói hết mồi đầu tiên á. Có gì mấy chị lưu lại cái công thức này nha. Tết này làm thử nếu mà làm theo em á, ăn không có ngon kiếm em cái gì em cũng chịu hết trơn á. Có gì mấy chị tham khảo thử nghe. Anh ơi, xới ăn cơm nè. cơm thì em đã bụng muốn xỉu. Ưm, ngon nha. Chu mặn nó ok.",
    "takeaways": [
        "Công thức đơn giản, dễ thực hiện tại nhà.",
        "Món ăn có sự kết hợp hương vị đa dạng: giòn, mặn, chua, cay, thơm.",
        "Chú ý các bí quyết để món ăn ngon hơn: ngâm da heo với giấm, sấy khô da, không bỏ hột tắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}