{
    "transcript": "24 năm nay là không tăng giá. Mì gà Tần vẫn 25.000đ, vẫn là gà công nghiệp mà. Ngày nào nhà chị cũng nhập hàng mới mà. Nhà chị bán số lượng, bán rất nhiều thì mới bán được giá này chứ em cứ đi cả thành phố Hà Nội này có ai bán trứng vịt lộn 5.000đ không? Bình bình là 1.000đ bát đi ạ. Tức là bình chưa. Sau nhôm đến bây giờ nhà mình vẫn đun bằng theo nhôm mà cái non này nó bằng bằng nhôm, có cả thêm mì trộn sốt me nữa. Hạnh mới sáng tác ra. Ngày nào cũng đóng họ đều. Em phải ra khoảng nửa tí nữa thì á trụm luôn. ơi rẻ thế ạ. Nhưng mà bây giờ em thấy mọi người cũng toàn ăn gà công nghiệp thôi mà. Mọi người cứ muốn ăn gà ta mà giá rẻ thì làm gì có. Bình thường một bát mì gà Tần em ăn là 60.000đ. Sao mà ở đây nó chỉ bán có 25.000đ thôi. Nó rẻ phải hơn một nửa ấy. Sáng ngải cứu ở đây là nó không bị đắng quá. Nó sẽ hơi có vị ngọt ngọt. Ăn cái lá ngải cứu này cũng tốt cho sức khỏe. Lấy đâu ra 60.000đ mà có cả tim, cật, gan, phèo phổi cho chị ấy. Bát này 25.000đ nhưng mà nó vẫn đầy đủ như bát 60.000đ, nó vẫn có gà, có ngải cứu với cả có mì. Như quán này lâu năm nhở? 20 năm. Chắc người đầu đời đầu Hà Nội đấy. Nhưng mà công tâm mà nói với cái giá 25.000đ một bát thì em thấy là vượt mong đợi của mình rồi. Vượt trên nó cũng quá là đầy đủ ấy mà một cái đùi gà cũng rất là to. Với cả cái mì này cũng là mì nhập theo cân thôi. Nhưng mà nói gì nói, giá nào nó cũng có một cái tay phách riêng, kiểu nó phù hợp với cả học sinh, sinh viên đi ăn sáng buổi chiều á, chỉ cần muốn ăn no. Còn nếu mà với tay phách nào mà muốn ăn kiểu ngon hơn hoặc là chất lượng hơn thì cứ phải bỏ ra số tiền cao hơn, nó là điều cách chắn rồi. Em thấy thật ra là gà nó vẫn ngon ấy. Một quả trứng ở đây là 5.000đ. Nó quá rẻ ấy, chứ không phải là rẻ ấy. Vì lần trước em ăn ở trong chợ nhà em là 10.000đ một quả trứng. Em biết tại sao mà ai gọi bát này ra cũng ăn hết rồi. Ngon. Nó không chua quá, nó sẽ có vị ngọt ngọt. 25.000đ mà một bát có cả rau cả thịt, nhiều thịt là đằng khác. Mọi người đến đây ăn mì gà tần có thể gọi thử cái bát mì sốt me này, rất là đáng để thử. Và đây là quán gà Tần Thanh Thủy ở 31 ngõ 115 An Dương. Mọi người rảnh thì có thể tham khảo những lần sau.",
    "takeaways": [
        "Mì gà Tần ở quán này có giá cả phải chăng, chỉ 25.000đ/bát, phù hợp với học sinh, sinh viên.",
        "Quán sử dụng nguyên liệu tươi mới mỗi ngày, dù là gà công nghiệp nhưng vẫn đảm bảo chất lượng và hương vị.",
        "Ngoài mì gà Tần truyền thống, quán còn có món mì trộn sốt me độc đáo, đáng để thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}