{
    "transcript": "Bây giờ tụi mình ăn ngang. Bữa nay Thành Dũng cả nhà đi ăn đồ nướng nha. Đây là lần đầu tiên mà Thành trải nghiệm Cabup, tại vì đang có chương trình tặng Labubu cho mỗi hóa đơn trên 1 triệu nè mọi người. Nhưng mà cái lần Thành bất ngờ nhất chính là cái set thịt ê hề như thế này mà chỉ có 480 cành thôi, có sườn heo, má heo, ba chỉ heo, một ê phô mai tan chảy và các loại nấm, nấm đùi gà, nấm đông cô, có cả lá hương thảo cho thơm nữa. Kèm theo là một phần canh có ba loại cho mình chọn nha, là canh bò, canh nghêu và canh rong biển, cơm nếp cẩm hoặc là cơm trắng. Mua combo 400k sẽ tặng hai ly Coca, hai combo sẽ tặng bốn ly nha. Chưa hết, free nguyên một cái quầy banchan hơn một chục món như thế này nha cả nhà. Thật sự là quá rẻ luôn mọi người ơi. Nhưng mọi người chỉ cần cộng thêm 79k nữa thôi, mọi người sẽ được free buffet nước nè, quầy đồ nóng như là gà chiên, tàu hũ phô mai, tokbokki, xúc xích các kiểu. Và còn Panna Cotta nè, bánh ngọt, trái cây. Mà ta nói nha, nước ở đây rất là ngon, đặc biệt là trà sữa. Siêu thơm luôn nhưng mà không có vị ngọt gắt. Nói chung là về phần giá thì quá tuyệt vời. 10 điểm. Mọi người thường là cuốn xong mới chấm đúng không? Nhưng mà Thành thấy là chấm xong rồi cuốn ăn nó ngon mà không có sợ bị quá mặn á mọi người. Mọi người thử cách này nha. Bên đây nó có cái mắm ruốc chấm thịt, trời ơi nó thơm mà ăn nó dính lắm luôn cả nhà. Cái này Thành chưa có thấy đâu bán nha, lần đầu thì Thành ăn được ở Cabup luôn á. Cái sườn heo này nhìn nó bự với lại dày cui như này chứ mọi người nướng lên là ăn nó rất là mềm luôn nha. Cắn ngập răng nó đã lắm cả nhà. Ba chỉ heo mà cắt dày như thế này á ăn nó vừa giòn, vừa béo. Cuốn với lá mè ăn ta nói ha nó ngon thì thôi luôn nhé. Hôm nay là Thành đi chi nhánh ở Cao Thắng nha, không gian rất là đẹp, trên tường decor nhiều hình ảnh vui mắt, làm Thành liên tưởng tới mấy bộ phim Hàn Quốc đó mọi người. Hóa đơn trên 1 triệu được bóc Labubu, bộ sưu tập này kết hợp với lại Coca nhìn nó đẹp và chất lắm nha cả nhà. Ê Labu ngồi trong cái thùng Coca-Cola. Tết này nếu mà bạn đang tìm một địa điểm ăn ngon, không gian đẹp thì ghé qua Cabup trải nghiệm nha.",
    "takeaways": [
        "Nhà hàng Cabup có chương trình khuyến mãi tặng Labubu cho hóa đơn trên 1 triệu đồng.",
        "Set thịt nướng tại Cabup có giá 480k với nhiều loại thịt và phô mai.",
        "Cabup có buffet nước và quầy banchan miễn phí khi thêm 79k vào hóa đơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}