{
    "transcript": "Mình cực kỳ tâm đắc cái đá bào chỗ này luôn, bởi vì cái hương vị nó sẽ không giống với bất kỳ cái brand đá bào nào khác ở Việt Nam ấy. Mịn, rất mịn và siêu mịn là cái cảm quan đầu tiên mà khi mình ăn thử đá bào chỗ này á, mình không nghĩ đó là đá bào luôn á. Nhiều bé lầm tưởng là Bingsu nhưng không phải nha, nó vẫn là hương vị của đá bào. Cái với mấy loại đá bào truyền thống là người ta thường rưới sốt lên cái phần đá bào trắng. Thì đây, các bác nhìn đi, đá bào của iceberg khác biệt hẳn luôn. Đá bào chỗ này có rất là nhiều hương vị từ mấy cái loại phổ biến đến mấy cái vị mới lạ mà lần đầu coi thấy luôn. Đây cho các bác xem qua sơ cái menu của iceberg ha. Coi thấy có iceberg trà sữa này, Mojito, cà phê, rose, shop drink và matcha. Top bên trong mỗi phần sẵn có rồi, các bác ăn thêm cứ order ha. Giá dao động đâu đó tầm 45 tới 60k. Coi thấy là đối với iceberg trà sữa, matcha, cà phê và rose sẽ có một lớp kem chi ở trên, tăng thêm cái độ thơm béo. Muốn trải nghiệm cái hương vị mới lạ thì các bác có thể thử iceberg Rose hoặc là Mojito. Nói chung là cái menu rất là đa dạng hương vị luôn nên không có sợ kén gu của ai đâu. Riêng coi ưng nhất chắc là cái iceberg rose nha, vị thơm hoa hồng mới lạ. Có thêm cái mít tươi ở trên nhai cũng thích ghê á. Mua một phần iceberg bất kỳ các bác sẽ được một lượt lấy bắp nổ miễn phí nhâm nhi ăn không giới hạn luôn. Thú vị ở chỗ là ở đây nó còn có cả cái máy Gumball nữa nè. Hóa đơn từ 140k sẽ được tặng một lượt chơi nha. Có rất là nhiều quà tặng luôn, các bác cứ chơi là nhân viên sẽ hướng dẫn nhiệt tình cho. Ai mà ở ngỡ phước đức thánh thiện có thể trúng luôn cái em bé 3 400% luôn nè. Cái này là tiệm đá bào iceberg. Brand này khá là mới, mới mở và mới lạ cả trong hương vị đá bào luôn ngay vòng xoay Lê Thái Tổ này đối diện trời đại học Văn Hiến luôn. Có dịp nhớ ghé thử nghe.",
    "takeaways": [
        "Iceberg là một thương hiệu đá bào mới lạ với hương vị khác biệt so với các loại đá bào truyền thống ở Việt Nam.",
        "Menu của Iceberg đa dạng hương vị, từ các loại phổ biến đến các loại mới lạ như iceberg trà sữa, Mojito, Rose, Matcha...",
        "Khi mua một phần đá bào tại Iceberg, khách hàng sẽ được tặng một lượt lấy bắp nổ miễn phí và có cơ hội chơi máy Gumball trúng quà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}