{
    "transcript": "Xôi ghẹ của mình là chế thành nó rất là hợp với túi tiền của mọi người. nhân dịp Tết đến mình muốn khuyến mãi chi ân khách hàng. Mình mua hai được ba. Tứ mua hai phần xôi mình được tặng một phần tương tự như vậy. ghẹ tươi mình lấy hằng ngày. Nếp nương thì lấy nếp nương của Điện Biên. Một hộp xôi ghẹ như thế này giá 43.000 thì mọi người có tin không? Chỗ này có ngày bán 1200 phần giá bình dân mà ok lắm nè mọi người. Một hộp xôi ghẹ này bình thường là 65.000đ một phần, giá hợp lý đúng không mọi người? Mà đang có chương trình mua hai được ba nhân dịp khai trương, chia ra thì chỉ có 43,3.000đ một hộp xôi ghẹ thôi. Ngoài ra thì quán còn có xôi hải sản, xôi thập cẩm xá xíu và micromai nữa nè. Mua loại nào cũng được hai tặng một hết. Mà đặc biệt nha, ở đây còn có thêm xôi treo nữa. Mỗi ngày thì quán sẽ treo 20 phần ở đây nha mọi người. Bạn nào muốn treo thì cũng có thể treo cùng quán nha. Công nhận là mới khai trương mà quán chơi lớn thiệt luôn, mua hai tặng một. Tới đây mới thấy quy trình làm của quán rất là gọn gàng sạch sẽ. Cô thì cho xôi vào khuôn, cô thì chiên xôi, cô thì trộn xôi để bán. Mà trời ơi mọi người nhìn cô trộn xôi nè. Nếp bạn nếp nương điện biên được ngâm trong 12 tiếng nha. Ăn hạt xôi nó không bị dính lại mà nó vẫn rời ra. Ghẹ thì được nhập trực tiếp từ công ty nên uy tín nha mọi người. Chỗ này bán giá cả hợp lý, không quá cao. Mà ăn rất là ok với giá tiền luôn. Nên là lúc xe mới ra mở bán á, xếp hàng dài luôn đó mọi người. Cái này là phần xôi ghẹ 65.000đ nè, xôi hải sản 65.000đ, xôi thập cẩm xá xíu 65.000đ, micromai 45.000đ, mà cứ mua hai là được ba loại nào cũng được hết. Áp dụng trong 3 ngày từ ngày 05 tháng 02 đến ngày 07 tháng 02, tức là mùng 8 đến mùng 10 Tết nha. Áp dụng tại hai chi nhánh của quán luôn nên mọi người tiện đâu thì có thể ghé mua nè.",
    "takeaways": [
        "Quán xôi ghẹ có chương trình khuyến mãi hấp dẫn: mua 2 tặng 1 nhân dịp khai trương.",
        "Quán sử dụng nguyên liệu tươi ngon, chất lượng như ghẹ tươi và nếp nương Điện Biên.",
        "Quy trình chế biến xôi ghẹ đảm bảo vệ sinh, giá cả hợp lý, phù hợp với nhiều đối tượng khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}