{
    "transcript": "Hôm nay em làm món này mà bố mẹ chồng em mắt chữ a mồm chữ o luôn đấy mọi người ạ. Nhìn thì có vẻ cầu kỳ khó làm nhưng mà thực ra rất là dễ luôn. Nay thì cũng là lễ hội Setsubun của Nhật và người Nhật sẽ làm món Ehomaki có nghĩa là món sushi cuộn ấy nên em cũng muốn làm một món gì đó của Việt Nam mình giống như vậy đãi cả nhà.
Lướt Tiktok một hồi thì em tìm được cái món trứng cuộn vân mây này này. Sao mà thấy nó sinh ra như để dành cho cái ngày hôm nay ấy mọi người ạ. Mọi người ở Nhật thì thường dùng máy gì để xay giò sống vậy ạ? Comment chỉ cho em chỗ mua với chứ cái máy này nhà em yếu lắm luôn. Quay được một lúc là nó đã nóng máy lên rồi chỉ sợ là nó hỏng thôi.
Cái lễ hội Setsubun này thì theo như mẹ chồng em kể thì là một lễ hội được diễn ra trước khi bắt đầu mùa xuân ở Nhật và có kèm theo một cái nghi thức rất là đặc biệt để gột rửa tất cả bệnh tật, những điều xấu xa và xua đuổi linh hồn tà ác cho năm tới. Cái nghi thức này thì có tên gọi là Mamemaki có nghĩa là ném hạt đậu để xua đuổi quỷ ác. Và tiếng Nhật sẽ nói là \"Fuku wa uchi, Oni wa soto\". Năm nay thì ông nội giả làm quỷ mà em Nhiễm sợ hết hồn luôn. Vậy mà vẫn gắng gượng ném hạt đậu để đuổi quỷ. Mẹ chồng mình bảo là tính không làm cái này đâu bởi vì là sợ em Nhiễm khóc với lại đêm giật mình ấy mà em thì vẫn muốn cho con thử trải nghiệm nhiều văn hóa khác nhau của cả Việt Nam và Nhật Bản nữa. Chứ dạo này bả bướng lắm luôn, kiểu khủng hoảng tuổi lên ba ấy các mom ạ. Các mom mà có con bằng tuổi với con nhà em thì chắc là sẽ hiểu. Một ngày em mắc mắng con không biết bao nhiêu lần luôn. Mà vẫn phải niệm thần chú là không được mắng con không được quánh con. Lằng nhằng ra giống nhiều trường hợp ở bên này nhá. Các chị mắng con kiểu như là kiểu cũng chỉ mắng nhẹ rồi đánh nhẹ thôi ấy mà nó lên lớp nó kể với cô. Thế là cô báo cảnh sát luôn. Em phải lên đồn ngồi uống trà rồi hai mẹ con không được gặp nhau cả tháng trời luôn. Ở Việt Nam mình thì từ xưa đến giờ ông bà mình vẫn có câu là thương thì cho roi cho vọt, ghét thì cho ngọt cho bùi nhưng mà bên này thì nó không như vậy ấy, nên là các mom ở bên này thì chú ý nhá. Giờ thì em sẽ đi hấp khoảng 15 đến 20 phút là có thể ăn được rồi này mọi người. Mời mọi người ăn tối với gia đình em nhá.",
    "takeaways": [
        "Món trứng cuộn vân mây là một món ăn Việt Nam có thể dùng để đãi cả nhà trong dịp lễ hội Setsubun của Nhật.",
        "Lễ hội Setsubun là lễ hội được diễn ra trước khi bắt đầu mùa xuân ở Nhật, với nghi thức Mamemaki (ném đậu) để xua đuổi quỷ ác.",
        "Ở Nhật, việc mắng hay đánh con dù nhẹ cũng có thể bị báo cảnh sát nếu trẻ kể với cô giáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}