{
    "transcript": "Cũng là chocopie mà nó lạ lắm mấy bà ơi. Đây nha, chocopie đúng không? Choco bill. Rồi sau choco bill là gì? Choco bit. Hôm trước là tôi quay cái bánh Daimisa đúng không? Còn bây giờ là choco bit và choco bill nha. Choco bill là người ta ghi khá là giống nè mọi người. Ở trên của chocopie là Orion đúng không? Còn choco bill là original. Là khúc mà tôi thấy mấy cái hộp này là tôi đã thấy nó là lạ rồi. Quen quen mà lạ lạ nha. Đây tôi cho mọi người coi bánh chocopie nha. Thì cái bánh nó sẽ khá là to nha. Rồi đây là bánh choco bit nha. Mở ra hết hồn liền. Nó nhỏ xíu à nó nhỏ bằng 1/3 cái bánh thông thường thôi nhưng mà mở ra nó kỳ lắm mọi người, nó không phải là dạng bánh bông lan hay cái bánh quy kẹp xong rồi có một miếng kem chính giữa xong rồi được phủ một cái lớp ca cao mỏng á mọi người. Socola mỏng chứ. Nhưng mà tôi nhìn ban đầu tôi tưởng là cái bánh nó bị mốc, nên tôi mở thêm mấy cái nữa tôi phát hiện là kem nó bị lồi ra ngoài á mọi người. Cái mảng giao diện á thì cái bánh choco bit này nè nhìn nó không có được đẹp mấy bà ơi. Nhìn nó xấu xấu sao á. Nói chung là tôi cũng sợ không có dám ăn. Còn hồi măng mê măng mê hồi thì mới ăn thử nha thì nó ngọt. Và cái lớp nó ăn không có ngon, nó không có hòa quyện. Ba cái nó tách biệt nhau luôn. Từ cái bánh ở ngoài nè cho đến cái lớp socola nè xong cái kem ở bên trong nó không có cái nào dính với cái nào hết trơn á. Rồi bây giờ tiếp theo là choco bill nha. Choco bill này là dạng bánh thanh dài nha. Mở ra thì nó là dạng bánh bông lan. Nhưng mà tôi thấy cái này nhìn nó uy tín hơn nè mấy bà ơi đó. Cái lớp cacao phủ bên ngoài nó không quá mỏng nhưng cũng không quá dày, nó vừa phải để phủ hết cái bánh nha. Ăn vào bên trong thì nó cũng ngon, mềm nha mọi người, ăn ok la hơn là cái bánh choco bit hồi nãy. Rồi bây giờ mình sẽ mở ra bản gốc của chocopie nè. Đây chocopie là bản gốc nó sẽ dày dày đúng không? Bên trái là choco bit còn bên phải là choco bill, ở giữa là chocopie. Nhưng mà nói chung á thì để xếp hạng á thì đó chocopie là nó phải có cái lớp marshmallow vậy đúng không? Với cá nhân của tôi thì ăn nguyên vị vẫn là chocopie ngon nhất nha. Nếu mà có tiền mấy bà mua chocopie ăn đi thiệt á.",
    "takeaways": [
        "Choco bit có kích thước nhỏ hơn nhiều so với Chocopie thông thường.",
        "Choco bit có giao diện không đẹp mắt, vị ngọt nhưng các lớp bánh, socola, kem tách biệt, không hòa quyện.",
        "Choco bill có dạng thanh dài, lớp cacao phủ vừa phải, ăn ngon và mềm hơn Choco bit."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}