{
    "transcript": "Tại sao Pizza 4P's được xem là nơi quốc dân để hẹn hò, cái này hỏi thiệt, không có book kinh gì đâu nha trời. Ở đây có ai từng yêu nhau, hẹn hò chớm nở từ Pizza 4P's mà ra không? Ngộ ha, ý là chỗ hẹn hò lãng mạn đầy ra nhưng tại sao mấy couple vẫn ưu tiên chọn Pizza 4P's nhờ? Đến đây ăn để ý thử đi ngoài gia đình thì toàn couple không. Biết Pizza 4P's rất rất lâu rồi nhưng mà hơi quê mùa đây là lần đầu tiên coi mới có dịp ghé thử luôn ấy. Dành cho bác nào lần đầu đến Pizza 4P's giống coi thì giá cho hai người mà hẹn hò thoải mái ở đây thì tầm đâu đó một củ hơn ấy. Còn đến đây để gọi mà ăn no nê thì như coi nha một người chắc tầm một củ hơn ấy. Hai người chắc tầm đâu đó hai ba củ nha. Vì Pizza 4P's không phải là phân khúc bình dân nên một phần ăn ở đây nó không có nhiều nha. Một người mà ăn no nê thì chắc phải ăn hai ba phần ấy. Coi gọi một phần Half Pizza, phân nửa là của Cheese Pizza, phân nữa là của Salmon Miso Cream Pizza. Và một cái món quốc dân ở đây là Spaghetti cua. Thêm một cái salad rau và phô mai béo. Tráng miệng và nước uống này nọ thì đây cái bill cho mọi người xem ha. Lần đầu ăn Pizza 4P's thì coi thấy là ở đây nó không kiểu như là nêm nếm mấy món mặn ngọt chua cay vừa vặn mà nó sẽ giữ cái vị nguyên bản của từng món ăn nhiều hơn. Thật sự nha, mang tên là Pizza 4P's nhưng mà cá nhân coi thấy pizza ở đây chưa xuất sắc lắm như một số brand pizza khác mà coi đã từng ăn. Có thể là do coi chưa ăn hết mấy cái loại pizza ở đây. Hẹn các bác ở clip gần nhất khi mà coi đã trải nghiệm hết mấy cái vị pizza ở đây thì sẽ đưa ra một cái đánh giá công tâm nhất ha. Không mê pizza nhưng mà mê cái món spaghetti ở đây dễ sợ. Trào ôi thịt cua quyện với cái sốt pizza thì nó béo thơm dễ sợ. 9.5 nha trừ nửa điểm là hơi ít ăn không có no. Trào ôi cái phô mai này ta nói nó thơm béo đỉnh nóc luôn ý. Ta nói tiền nào của nấy là không có sai nha. Hơi mắc một xíu mà ăn một cái là xứng đáng đồng tiền bát gạo luôn ấy. Riêng cái rau này ăn hơi bị hăng và nồng á. Bác nào không ăn được thì nên gọi salad trái cây sẽ dễ ăn hơn nha. Nghe giang hồ đồn là ở đây có cái dầu ớt hương vị đỉnh lắm. Mà trào ôi chế có một miếng thôi nó cay xốn lẹ luôn á các bác. Ai không ăn cay được là phải tuyệt đối cân nhắc nha. Cay lắm. Nhìn chung với pizza 4P's nha. Ai ăn đồ ăn ở đây hợp gu sẽ thấy giá nó cũng cũng hợp lý. Còn ai mà thấy nó không hợp gu sẽ thấy giá khá là đắt. Để gọi là có quay lại pizza 4P's hay không thì với coi nha. Có dịp đặc biệt thì có thể sẽ ghé lại đâu đó. Còn như bình thường khơi khơi mà chỉ vào ăn mì ý pizza thì say no nha, bởi vì đắt lắm.",
    "takeaways": [
        "Pizza 4P's nổi tiếng là địa điểm hẹn hò được ưa chuộng.",
        "Thực đơn giữ hương vị nguyên bản, không nêm nếm quá nhiều.",
        "Giá cả khá cao so với phân khúc bình dân, phù hợp cho các dịp đặc biệt hơn là ăn uống hàng ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}