{
    "transcript": "Người chỉ cần bước qua cái cổng này thôi là có một quán bánh xèo, nem lụi, phở cuốn từ 15.000đ một cái thôi, cực kỳ ngon, nằm ngay ở giữa Trung Tâm Pháo Lục Thạch luôn. Xèo ở nhà chị là 15.000đ một cái, bán theo suất là 30.000đ một suất, nem lụi 8.000đ, nem chua rán 7.000đ một cái, phở cuốn 10.000đ cuốn với thịt bò. Cả cái khung Phạm Lục Thạch này thì có mỗi nhà chị bán bánh xèo thôi. Học sinh sinh viên rồi nói chung là phục vụ tầng lớp bình dân ai cũng có thể ăn được. Đây, cho xe lên đây cho chị nhá. Anh ơi liệu còn có chỗ để không? Quán này bán bánh xèo thôi mà đông vãi chiều ngồi đây một lúc mà khách ra vào từ nãy đến giờ luôn. Ngoài bánh xèo ra thì ở đây còn có nem lụi này, phở cuốn, nem chua rán, chân gà xong rồi các loại trà nước các thứ. Nói chung là giá cả thì cũng vừa phải thôi. Các loại nước ở đây thì nó sẽ dao động khoảng tầm 10, 12, 15.000. Chị ơi chị gọi thêm dưa, xoài các thứ thì có mất tiền không? Vâng rồi mình cứ thiếu là em gọi chị nhá. Bánh xèo đây được cái là cho đẫm đầy nhân nha. Thoáng tay phết. Vỏ bánh không bị cứng quá không bị mềm quá, nó sẽ giòn vừa phải chiên ráo dầu nha. Bột cũng thơm. Nước chấm ngon chua ngọt hài hòa. Họ pha kiểu thanh thanh ngọt ngọt dễ ăn á. Quán này thì bán đúng kiểu là mô hình gia đình ý, nhân viên thì toàn người trong nhà thôi nên là cảm giác gần gũi lắm. Phở cuốn thì 10.000đ một cái nhân đơn giản có bò với rau thôi. Nên nếm đậm đà quấn chắc tay ăn ok. Nem chua rán cái to, mềm dai vừa đủ không bị khô đâu. Mà riêng chân gà của cái quán này nhá gọi là chân gà quái thú cũng đúng thôi to vật vã luôn. Chị bảo luộc bằng nước dừa ấy, có hai loại là lắc với bột ớt và sốt chua ngọt. Mình thì thích loại có sốt hơn, cảm giác nó cực kỳ ngấm ý. Quán này thì người ta sẽ bán từ 4 giờ chiều cho đến tối, còn buổi sáng thì sẽ là bán bún. Tên là Bánh Xèo Cổng Vòm, nằm ở ngõ 43 Pháo Thạch cách đầu ngõ cho khoảng tầm 20m. À nói chung là có gì thì mọi người tham khảo nha, bye bye.",
    "takeaways": [
        "Quán Bánh Xèo Cổng Vòm nằm ở ngõ 43 Pháo Thạch, nổi tiếng với bánh xèo, nem lụi, phở cuốn giá cả phải chăng.",
        "Quán có mô hình gia đình, nhân viên thân thiện, tạo cảm giác gần gũi cho khách.",
        "Ngoài bánh xèo, quán còn có nem lụi, phở cuốn, nem chua rán, chân gà và các loại đồ uống khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}