{
    "transcript": "Tôm mua về á mấy chị đừng có đi ram bình thường nữa mà thử làm cái món tôm rim nước tương giống như em vậy nè. Trời ơi nó ngon dữ lắm luôn á mà làm thì cũng lẹ nữa. Chưa được 15 phút là xong cái món này luôn nha. Chiều nay mấy chị làm liền cái món này cho em nghen, nếu mà không có ngon á kiếm em nè. Chiều nay cơm nhà có món tôm rim nước tương với lại canh khoai mỡ nấu tép.
Món này ngon nè. Tuyệt vời, mười điểm. Xin chào anh chị, em là Bon, em ở quận 8 cầu Chữ Y á. Công việc hằng ngày của em á là ở nhà nội trợ. Em hay nấu mấy món ăn Việt Nam á nhưng mà em không có bán. Em nấu cho chồng em ăn không à mấy chị ơi. Bữa nay em đi chợ em mua được mấy con tôm sú này nó bự quá trời luôn á mấy chị. Con nào con nấy á mà bằng cườm tay em luôn á. 1kg này á khoảng chừng có năm bảy con à. Em thấy con tôm này là em nghĩ liền tới cái món tôm rim nước tương luôn á. Làm cái món này á mấy chị mua tôm sú, tôm thẻ, tôm bạc hay tôm gì cũng được hết nha. Giờ em ham hố em mua cái con tôm này nó mắc quá trời luôn. Tôm mua về mấy chị rửa sạch, lột bỏ phần đầu, cắt hết mấy cái râu ria đi để qua một bên á rồi bây giờ em đi phi tốp mỡ trước. Cái tôm rang nước tương này á thì có tóp mỡ ăn nó rất là ngon luôn nha mấy chị nghen. Ở đây á thì mấy chị nhớ mua cho em mấy miếng mỡ cứng, mỡ giòn đó nha. Chứ mình đừng có mua mỡ mềm. Cái mỡ cứng này nè mấy chị thắng lên á thì cái cục tốp mỡ của mình ăn nó ngon hơn mà nó thơm hơn. Mấy chị phi cho nó chảy hết cái mỡ ra giống vậy nè, còn cái top á rồi mình sẽ vớt ra hen. Tóp mỡ mà thắng xong á thì còn cái chảo đó đó, cái nước mỡ mấy chị đổ ra bớt rồi mình sẽ cho cái tôm vô để mình rang nghen.
Cái món tôm rang nước tương này á thì mấy chị để nguyên vỏ nha. Em thấy con tôm mà để nguyên vỏ mình rang nó sẽ ngon hơn chứ tôm mà mấy chị lột vỏ rồi rang lên á mình xào tới xào lui một hồi em sợ nó sẽ bị nát con tôm á, nên em sẽ để nguyên vỏ hết luôn. Còn mấy chị mà cứ thích lột vỏ thì mình cứ lột vỏ cũng được hen. Cái tôm này á thì em sẽ rang ở trên lửa vừa nha. Mấy cái con tôm sú của em cũng to thì em rang tầm 7 phút. Còn mấy con tôm nhỏ nhỏ thì mấy chị rang tầm 4 tới 5 phút thôi là được rồi nghen. Mình rang thế nào á mà con tôm nó gần chín á, nó đỏ au giống như em vậy nè thì mình mới bắt đầu mình cho tỏi xay nhuyễn vô. Cái món tôm rang này á mà mấy chị cho càng nhiều tỏi á thì một hồi nữa con tôm của mấy chị nó càng thơm. Trời ơi tới cái khúc này thôi em nhìn vô là em đã thấy nó hấp dẫn rồi. Không biết tới lúc ăn á là nó ngon tới cỡ nào luôn á. Cho tỏi vô rồi á thì mấy chị cháy cho nó thơm thơm tỏi. Xong rồi mình sẽ đảo thiệt là đều để cho cái tỏi này nó áo đều con tôm mình luôn. Xong rồi giờ mình bắt đầu nêm nếm nè. Ở đây á em sẽ cho một muỗng đường, ba muỗng nước tương, thêm một muỗng nước mắm nữa để cho nó đậm đà nghen. Với lại tí xíu bột ngọt nữa để cho nó dịu cái vị mặn lại. Tới lúc này là mấy chị phải để lửa nhỏ thiệt nhỏ nha, chứ để lửa to là nó cháy á. Trời ơi em nói nó bốc lên cái mùi thơm cực kỳ luôn mấy chị. Em đứng em xào bên đây mà bên hàng xóm người ta còn nghe luôn á. Để lửa nhỏ mấy chị đảo cho thiệt là đều nghen. Em nêm thì em nêm cho mấy chị tham khảo thôi chứ mấy chị phải gia giảm theo cái khẩu vị của mình ăn hen. Mình đảo như vậy á là khoảng tầm 1 phút vậy là được rồi đó. Trước khi vắt xuống á là phải rắt cho em thiệt nhiều hành lá nè. Ai ăn cay á thì nhớ cho thêm ớt nữa nghen. Rồi cho thêm xíu tiêu nữa để cho nó thơm ơi là thơm. Mấy chị thấy đơn giản dễ sợ không. Chưa tới 15 phút nữa là xong cái món này rồi đó. Mà ăn là hơi bị đỉnh luôn á nghen. Mấy chị làm theo em cái món này, nếu mà ăn không ngon cái gì em cũng chịu hết trơn á. Chưa xong luôn nha mấy chị, tới khúc mà chuẩn bị vắt xuống á thì mấy chị cho thêm tốp mỡ vô giùm em. Cái tốp mỡ này á thì mấy chị đừng có cho vô sớm, cho vô sớm rồi mình xào tới xào lui á thì cái tốp mỡ nó sẽ bị mềm, ăn nó không có còn ngon nữa. Khi nào chuẩn bị vắt xuống thì mới cho tốp mỡ vô nghen. Đã có cái món tôm ram rồi thì không bao giờ thiếu canh khoai mỡ. Giờ quay qua em bào củ khoai mỡ để em nấu canh canh khoai mỡ với tép nè. Mấy chị nhìn nó đơn giản dễ vậy đó nhưng mà ăn cực kỳ ngon luôn. Bới một tô cơm múc hai con tôm với mấy miếng tốp mỡ chan thêm miếng canh khoai mỡ nấu tép vô nữa là tao nói hết bài. Nên nếu mà chiều nay không có biết ăn cái gì á thì mấy chị tham khảo thử nghen. Nếu mà không có ngon á ha bắt đền em nè. Anh ơi, xuống ăn cơm nè.

Món này ngon nè. Tuyệt vời, mười điểm.",
    "takeaways": [
        "Món tôm rim nước tương này làm nhanh, chưa đến 15 phút.",
        "Có thể dùng tôm sú, tôm thẻ, tôm bạc đều được.",
        "Bí quyết là tỏi và tóp mỡ, cho nhiều tỏi sẽ thơm hơn, tóp mỡ cho vào cuối cùng để giữ độ giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}