{
    "transcript": "Uầy, chín hết chưa? Ừ đã thế, mà mình hấp nó cũng kiểu vừa tới à. Đã. Anh Hùng ơi! Ơi, hôm nay em bẫy được đôi gà đây này.
    Ui giời ơi. Hôm nay bẫy được hai con gà, anh lại chơi món gì đây? À, hấp lá sen. Trời, đang lạnh lạnh này múc bằng gà hấp như này thì. Thôi để anh xé ra, xé cái đùi ra đã nhá. Anh xé đi, anh xé đi. Anh đi.
    chín hết chưa? Úi giời ơi! Thôi, mỗi anh em làm cái đùi ờ. Gà ăn kiểu này thì hết nước chấm luôn. Con này thì đúng là em phê nhất mấy cái món gà kiểu này. Mời mọi người nhá. Ngọt lịm, thơm ạ!
    Âm nước cái nách. Đã thế. Ô làm cái này, hay quá này. Đã thế. Mà mình hấp nó cũng kiểu vừa tới à. Nóng quá! Úi giời ơi. Con này anh, anh hấp bao lâu thì mà nó mềm thế? Một tiếng. Tiếng à? Một tiếng. Bình thường luộc thì nó nhanh hơn, nhưng mà hấp thì nó hơi lâu hơn một chút. Con này là anh nhòm, nhòm nếp xả lá chanh. Vâng ạ. Con này là nếp lá ngải cứu. Vâng.
    Thôi con này anh em mình khả năng nay không đụng đến. Ông rồi. Để cho bạn cameraman tí. Các bác cứ xem kênh cứ bảo tội bạn cameraman lắm. Kiểu gì chả có phần, yên tâm đi. Ngon thế! Ngon quá!
    Ô, quê mình hôm nay có máy bay bay trên trời nhỉ? Không vận chuyển lúc máy bay qua thì bình thường mà. Hay là máy bay bên U cà với Nga bay sang đây? Không. Không à? Lệch, không thể nhầm được. Hai anh em đang ngồi ăn giữa sân như này, mà máy bay bay ngay trên đầu. Ăn không kịp uống. Mình cơ bản là ngồi đợi gà hấp hơi lâu lâu tí nên là đói. Wow, ngon đấy! Món, công nhận gà hấp rất đơn giản nhở. Mà lại ngon.
    Đấy bây giờ móc cái này ra ăn tiếp nhá. Ui giời. Con này công nhận non thật, mềm. Như tơi hết cả rồi. Nào, làm làm miếng luôn đi. Đấy, anh, anh, anh, anh phang cả đi cho nó rực rỡ. Hấp hấp kiểu này nó giữ nhiệt lâu thật. Thôi được rồi. Rồi. Úi giời ơi. Thôi hết nạt vạc đến xương vậy. Gần thịt chán thì ăn đi nhá. Chán bóc nhờ. Hấp.",
    "takeaways": [
        "Món gà hấp lá sen là một món ăn ngon, phù hợp cho thời tiết lạnh.",
        "Hấp gà giúp giữ được độ ngọt và thơm ngon tự nhiên của thịt gà.",
        "Thời gian hấp gà khoảng một tiếng để thịt mềm và chín đều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}