{
    "transcript": "Bữa khai trương đông khủng khiếp luôn anh em, bán một ngày tới 600 phần, là tương đương với 1200 cái bánh. Khách đứng ngập hết ở trong đây luôn, em mới dời vô trong hẻm này. Có nhiều khách ở bên Dĩ An qua thì đợi tới 2 tiếng làm bị quá tải. Tụi em không có chuẩn bị kịp cho nên là phải dừng lại khách qua cũng không có bánh. Giờ thì vô ổn định hết rồi đó anh. Cái này là bánh tiramisu tươi đang hot ở trên TikTok á anh. Anh em đang có vị là dưa lưới, tiramisu truyền thống với vị Dubai hạt dẻ cười, vị dâu. Hôm trước có ai đợi 2 3 tiếng để mua cái bánh mây này không ta? Lúc quay clip lên đông quá mà bạn chủ trở tay không kịp luôn á. Bây giờ thì đã được làm chỉnh chu hơn rồi nè, mua thêm máy mới rồi ra thêm bánh mới nữa. Bây giờ là bao nguyên một con hẻm lớn luôn cho khách ngồi thoải mái nha. Bánh mây nung nính đây là cái chỗ mình thích nhất vì mỗi loại là một vị kem khác nhau, ăn rất là riêng biệt không có lẫn vào đâu được. Bánh được làm ra liên tục và nhanh hơn. Đợt này còn ra thêm bánh mới tiramisu lạnh nữa nè. Hôm nay có bốn loại và mỗi tuần sẽ thêm loại mới cho mọi người lựa chọn nha. Ở đây có vị dâu, dưa lưới truyền thống và Dubai hạt dẻ cười. Trời ơi, công nhận là thợ bánh có khác, ban chủ làm ngon quá mọi người ơi. Tính thích nhất là vị truyền thống và Dubai hạt dẻ cười nha, ngon xuất sắc. Còn vị trái cây cũng ok nè. Còn bánh mây thì đợt này thêm ba vị bánh mới, ngoài sáu vị cũ thì có thêm trà xanh, trà xanh dâu và trà sữa thái đường đen. Cái xe ngoài kia là khác nữa, mở ra sau em 3 ngày hay sau á thì khách cũng có một vài khách là bị đi nhầm qua bên đó. Cái bánh này lưu ý mọi người mua nên ăn liền là ngon nhất, mà tới quán mọi người nên thử mấy cái món nước kết hợp với kem nha. Công nhận nếu mà bạn nào mê kem béo á thì tới đây là đúng bài luôn, quán làm rất là ngon. Địa chỉ của quán thì tính để ở đây nè.",
    "takeaways": [
        "Quán bánh mây Tiramisu nổi tiếng, nay đã ổn định và mở rộng không gian.",
        "Menu đa dạng với nhiều vị Tiramisu hấp dẫn như dâu, dưa lưới, Dubai hạt dẻ cười, và có thêm vị mới mỗi tuần.",
        "Nên ăn bánh ngay sau khi mua để trải nghiệm hương vị ngon nhất, và thử kết hợp với các loại nước uống của quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}