{
    "transcript": "Anh mà bị bệnh này thì cô vẫn bán hàng được à? Vẫn bán bình thường chứ không bán thì lấy gì mà ăn. Em vừa nói chuyện với anh, anh có trả lời được không? Chị nghe được thôi chứ chị không biết gì cả. À, chị nghe thôi à? Vâng. Chị nghe thôi hiểu thôi chứ không nói được. thế à? Anh có một người mẹ rất là tuyệt vời. Câu hỏi chắc chắn là hiểu. Chắc chắn chắc chắn. Là hiểu đâu. Bóc tiền xuất cô nhỉ? 35k. 35k. Ở đây bình dân lắm. Cô thuê mặt bằng, không phải thuê người, tự làm nên là bán bình dân để cho các bạn học sinh sinh viên các bạn ấy còn có điều kiện để ăn với cả cô bán trong ngõ này thì toàn là bình dân thôi. Cô bán từ 6:00 tối cho đến 2:00 đêm. Cận cảnh suất phở xào giòn có 35.000đ một suất này thôi các bạn ạ. Uầy, bây giờ mình đi ăn ngoài nha ít phải 7, 4 chục. 4 chục nếu mà căng nhất là ở Phúc Tân là 70. 70 à? Ờ. Phở xào giòn 35.000đ đây là tim với cả bầu dục. Nhiều đấy. Toàn như nhân luôn ấy chứ 35.000đ mẹ chỗ này mình giờ mình đi ăn ngoài phải 4 chục, nhìn nồi giòn rồi. Nhìn ăn giòn thế. Trời ơi. Nếu mà mọi người bảo nổi bật ấy thì thực sự là không có gì nổi bật đâu nhưng mà nó rất thú vị ở nhà làm nhỉ? Ngon, mềm, đơn giản chuyển nó. Nó kiểu đơn giản rồi đấy. Cũng không xào với cả cà chua hay là dầu hào gì cả. Chỉ có tỏi này, mắm, lên mì chính thế thôi. Không có gì nổi bật cả à? Mồm bảo không có gì nổi bật nhưng tay thì cứ gắp thôi. Thành quả không có gì nổi bật đây. Tận 3 đĩa luôn. Ở đây cô sẽ có phở xào giòn này, phở xào mềm, tim, bầu dục, bò. Mà ở đây một suất nó rất là rẻ, có 35.000đ một suất thôi. Không phải độn rau gì cả đâu. Đây mọi người chính mọi người nhìn vít rồi nha. Topping nó nhiều như thế này cơ mà. Đặc biệt là ăn phở không bị ngấm mỡ. Nước chấm cũng chỉ có xì dầu với tỏi ớt thôi nhưng mà vị thì như ở nhà làm luôn. Phải công nhận nha, ở đây cô rất là giỏi, vừa phải bán hàng, vừa phải chăm con. Cô đỉnh thật sự. Và địa chỉ quán ở đầu ngách 27 ngõ chùa Liên Phái. Mọi người ai mà từng ăn ở đây rồi cho mình xin cảm nhận nha.",
    "takeaways": [
        "Quán ăn bình dân, giá cả phải chăng, phù hợp với học sinh, sinh viên.",
        "Phở xào đa dạng với nhiều loại topping như tim, bầu dục, bò.",
        "Quán nằm trong ngõ nhỏ, có phở xào giòn và mềm, hương vị như ở nhà làm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}