{
    "transcript": "- Bánh tôm bán sao ạ? 220 một đĩa là tầm bao nhiêu bánh ạ? Gần chục cái bánh? Gần chục cái ạ?
Những món top ba món đến Phủ Tây Hồ nhất định phải ăn. Top 1 bánh tôm, top 2 bánh tôm và top 3 vẫn là bánh tôm.
Vẫn thôi, vẫn thôi, ngoài bánh tôm thì có rất nhiều món mà anh em có thể thử. Bánh rán bánh mật, mê say lờ luôn đấy, hay là bún riêu, mình thấy bún ốc cũng nhiều nhở.
Đây dành cho ai chưa biết về Phủ Tây Hồ.
Lạp xưởng ngon thế.
Ơi, lấy cho con một cây lạp xưởng.
Ngon quá.
Oh my god, nó ngon khủng khiếp.
5.000đ/1 lạng nhé.
Vâng, vâng.
Ăn nó cũng ngọt quá.
Ừ đúng rồi. Ừ.
Cho mua được ký.
Ngon đấy.
Ngon mà nhở? Vẫn ngon như hồi xưa nhở?
Không ngon hơn đấy.
Ngon hơn à.
Ngon quá.
Ngon lắm.
Ngon mà nhở.
Hồi xưa chê dở dở chứ giờ thấy ngon.
Bao nhiêu ạ? 10.000đ một cái ạ.
Lấy cho em một cái được không?
Vâng, vâng.
Bây giờ là đi vào đoạn một quán bánh bột ở đấy luôn.
Bánh tôm bán sao ạ? 220 một đĩa là tầm bao nhiêu bánh ạ? Gần chục cái. Bánh bột lọc thì sao ạ?
200.
Ốc hấp bao nhiêu ạ?
Ốc riêu 200.
Ăn thử bánh rán à?
Khiếp, ra hàng mua lắm bánh rán thế. Một bịch này, hai năm này, sáu bịch này.
Đi Phủ thì để ra mua bánh rán.
Trời ơi.
Sao nhìn nó khét khét.
Ăn thử hương.
Sao con ăn vô con thấy nó chua chua ấy.
Wow.
Chấm nước chấm, nước chấm.
Úp lên kiểu này là ngày ăn bánh rồi.
Chu xì, chu xì.
Kẹo lại không?
Để cho mấy điểm.
Thôi cái này cho chín điểm thôi. Cho chín điểm thôi. Sao lại chấm 10?
Chấm phải mình chưa ăn được quán khác. Cho nên mình chưa biết được chất lượng nó ra sao.
Thôi mình cho chín đi. Khi nào mà mình ăn hai quán, ba quán mình mới biết được là 10 hay 9.
Ừ. Ừ. Ừ. Bây giờ cho chín thôi.
Ừ. Thôi đoạn đường.
Ốc thì chín điểm ok các mẹ ạ. Nhưng mà bánh tôm thì chắc 7 điểm thôi.
Bình thường nhở? Ăn cái bột nó cứ hơi ngấy nhở? Bánh tôm nó kiểu ngấy.",
    "takeaways": [
        "Phủ Tây Hồ nổi tiếng với món bánh tôm, được đánh giá là món ăn nhất định phải thử.",
        "Ngoài bánh tôm, còn có nhiều món khác như bánh rán, bánh mật, bún riêu, bún ốc cũng rất hấp dẫn.",
        "Chất lượng bánh tôm và ốc ở Phủ Tây Hồ được đánh giá ở mức khá, khoảng 7-9 điểm."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}