{
    "transcript": "Chào mọi người, mình mới tìm được quán bún riêu này mà mọi người xung quanh gọi là tiệm bún riêu ngon nhất trên đường Bạn Kiếm. Nghĩ làm sao một tô ư hự, ngập topping như này mà có giá là 35 cành thôi à. Tính ra giờ rẻ ha. Mình mà muốn quay cái tiệm này á là phải vô năn nỉ mới được, chứ bình thường là quán cô cũng đông lắm rồi. Ai mà là dân chuyên ăn bún riêu á, đảm bảo giờm qua cái nồi nước như này là hiểu vấn đề rồi, giờm đến cả quầy topping nữa. Giờm nó ư hự luôn. Thịt này, rồi giò gân, giò mỡ, chả cua, chả quế, ốc thì được xào trước một thau luôn, rất là vệ sinh, với lại sạch sẽ nha, mà mấy cô chú trong quán cũng dễ thương, nhiệt tình nữa. Ở đây sẽ có hai lựa chọn cho mọi người là canh bún hoặc là bún riêu nha. Trời, với 35 cành, một đống topping như này phải nói là siêu rẻ. Cái tô này mình gọi là canh bún nên là sẽ có sả to nè, với lại thêm cả rau muống nữa. Đi cùng sẽ có đó là chả cua nè, chả quế, đậu hũ, huyết, cua, rồi ốc mà cái nào cũng nhiều, với lại chất lượng hết trơn á. Cái tô xịn nhất ở đây sẽ có giá là 50 cành, đi kèm thêm một cục giò, với lại nhiều topping hơn. Ê, mà cái lúc mà bê cái tô ra, phải nói là ngợp nha. Trên bàn sẽ kèm sẵn cả mắm tôm nè, rồi nước mắm hay là ớt nên là có gì mọi người tự nêm nếm cho hợp khẩu vị nha. Tại theo mình á, là cái nước dùng ở đây vị sẽ hơi thiên ngọt một xíu, bỏ thêm một tí rau nữa là có một tô ngon rồi. Cái dạng topping thịt giã các thứ, cắn vô rất là đã miệng luôn tại nó bị dày á mọi người. Nè, mọi người nhìn cái phần ốc đi, con nào con nấy cũng rất là to, được làm sạch sẽ, xào sơ qua trước nữa, cái vị đậm đà, xào sơ phần giò, được hầm mềm, rất là vừa ăn cũng toàn không kém luôn. Quán này thì sẽ mở cả ngày, còn miễn phí trà đá, rồi cô chú nhiệt tình, nói chung là ngon, bổ, rẻ rồi. Ai mà mê bún riêu thì nên thử qua cái chỗ này một lần nhen. Tiệm này có tên là Bún Riêu Cô Ba, nằm ở trên đường Bạn Kiếm nè.",
    "takeaways": [
        "Quán Bún Riêu Cô Ba được đánh giá là tiệm bún riêu ngon nhất trên đường Bạn Kiếm.",
        "Một tô bún riêu đầy đặn với nhiều topping có giá cả phải chăng, chỉ 35 cành.",
        "Quán có không gian sạch sẽ, vệ sinh, chủ quán và nhân viên thân thiện, nhiệt tình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}