{
    "transcript": "Ê, trúng cái con Baby Chi 1000% này một cái một. Ai mà bỏ ra 3, 4 triệu mua là ui, khỏi đi, hoặc là nguyên một núi Baby Chi này luôn nè. phải nói là Kunty chơi lớn thiệt luôn á. Thì khi mà ghé vô đây á, mua cái bill mà hóa đơn là trên 99.000 là sẽ xoay cái này một cái nha. Cái nào cũng có trúng hết trơn á. Mà má nào hên á mà xoay vô cái chữ Baby Chi mà đầu tiên là sẽ hốt cái con 1000% này đem về luôn nha. Là trúng thiệt luôn á, không có giỡn đâu. Người đầu tiên mà quay vô Baby Chi là trúng con này. Quá lời luôn á. Ngày 07 tháng 02, ngày mùng 10 là ngày đầu tiên khai trương lại của Kunty á. Mà cái này là có chi nhánh Tân Phú thôi, là 347 Tân Kỳ Tân Quý, quận Tân Phú nha. Từ ngày 07 tới ngày 14 tháng 02 thôi, Valentine mà hốt con này về cho con nhóc bộ ha, ta nói nó đã. Nói chung là cứ mua trên 99.000 là ai cũng được xoay hết trơn á. Mà không có được tách bill ra đâu nha. Ai muốn xoay lần hai là phải xếp hàng lại đó. Nhân phẩm ai mà cao ha là trúng mấy con bự bự về đầu tiên. Ở đây là 11:00 trưa là mới cửa rồi đó, cứ tới là tới trước đi, biết đâu mà hốt con Baby Chi bự này về. Cái con này là cũng 3, 4 triệu nha, hơi bị mắc á. Chưa khui luôn, còn tem đàng hoàng luôn nè. Trúng một cái là ta nói có lời thôi chứ không có lỗ ở đâu đây hết trơn á. Mà giá nước ở đây thì cũng từ 15.000, 19.000 hoặc là 24.000 thôi. Ai uống rồi thì biết mà, còn ai chưa uống thì có thể thử. Vòng xoay này sẽ có móc khóa nè, hoặc là nước nữa. Nói chung cái này là do nhân phẩm cũng cao á. Mà phải là người đầu tiên lại và xoay vô cái chữ Baby Chi thì mới trúng được con 1000% nha, nên là khúc này cũng giành lộn dữ lắm luôn á. Và ở đây có tới tầm 200 con Baby Chi á, thì mà nếu hết sớm thì chương trình sẽ kết thúc sớm luôn, nên là cũng phải tranh thủ rất là lẹ lẹ luôn á.",
    "takeaways": [
        "Kunty khai trương lại chi nhánh Tân Phú (347 Tân Kỳ Tân Quý) từ ngày 7 đến 14 tháng 2.",
        "Hóa đơn trên 99.000đ được tham gia vòng xoay may mắn, có cơ hội trúng Baby Chi 1000%.",
        "Số lượng Baby Chi có hạn (200 con), chương trình có thể kết thúc sớm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}