{
    "transcript": "đầu xuân mọi người ghé vẫn còn sale. Bên chị vẫn sale up to 10% đến 50%. Ở bên mình á thì có 6 trăm mấy mã. Tới mua là mua được từ đầu đến chân luôn. Tuy là cửa hàng chị nó có nhỏ và nó có hơi xa trung tâm một xíu. Bù lại á là chị làm lâu năm rồi nên là chị vẫn kiểu về rất là nhiều mẫu đa dạng để mọi người có thể dễ lựa chọn. Mỗi lần mua giày là tính chạy từ quận 7 qua quận 12 để mua. Mặc dù là biết có hơi xa một xíu, nhưng mà bên này bán giá mềm hơn thị trường 20, 30% mà còn sale liên tục. Cam kết chính hãng nữa mọi người. Trời ơi mà không ngờ đợt này sale xuyên Tết luôn nha. Giá từ 10 đến 50%, sale đến khi nào hết thì thôi mọi người. Nên là mọi người coi được clip này của Tính á thì chạy qua mua liền nha. Các bạn sinh viên mà vào đây lựa giày là mê ly luôn. Ta nói giác cái hợp lý hơn 600 đầu sản phẩm. Chưa hết đã sale 10 đến 50% rồi mà các cặp đôi mua nhân dịp ngày Valentine sắp tới. Mua hai sản phẩm nam nữ bất kỳ sẽ được trừ trực tiếp thêm 100.000đ vào hóa đơn. Như mấy cái đôi MLB giá chỉ từ 700 đến 1 triệu mấy thôi. Còn mấy cái đôi mule này giá cũng hơn 400 thôi. Rồi các đôi dép chính hãng đang sale từ 30 đến 50% mà thấy sale 50% nhiều hơn nha mọi người. Đợt này cửa hàng sale quá trời luôn, sale cho hết sản phẩm để nhập hàng mới về. Bên đây cam kết chính hãng nên mọi người yên tâm nha. Nay cũng có những loại sale từ 10 đến 30%. Giá đã hợp lý rồi mà được sale mấy đôi hơi bị xịn nha. New Balance cũng sale quá trời luôn nè mọi người. Rồi quần áo nhiều loại cũng sale từ 10 đến 30%, giá chỉ từ 300 đến 400 thôi. Nón MLB giá tầm 350.000đ nè. Valentine sắp tới mà muốn mua quà tặng cho người yêu á thì có mấy cái túi cũng dễ thương nè mọi người. Đa dạng mẫu mã. Bạn nào mà đang muốn mua giày đẹp chính hãng giá hợp lý á thì ghé qua đây nha. Shop rất tự tin tính luôn.",
    "takeaways": [
        "Cửa hàng đang có chương trình sale từ 10% đến 50% cho nhiều mặt hàng giày dép và quần áo.",
        "Có nhiều ưu đãi hấp dẫn, đặc biệt cho sinh viên và các cặp đôi nhân dịp Valentine.",
        "Cửa hàng cam kết bán hàng chính hãng và có nhiều mẫu mã đa dạng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}