{
    "transcript": "tô phở 250.000đ với ly cà phê 40.000đ. Rồi, đất ơi! Lần đầu tiên ăn một tô phở 250.000đ. Đây bây giờ mở ra cho mọi người coi nha. Đây. Trời đất ơi. Mở cái bịch ra, nước bò tràn. Đây, trong đây sẽ có một phần phở bò, muỗng nĩa, bịch rau nha. Đây, mở ra coi tô phở bò 250.000đ sẽ có gì. Đây, bên trong đây sẽ có một phần phở ở phía trên nha mọi người. Đó, ở dưới đây người ta để một cái lớp. Rồi, bây giờ mình mở cái lớp này lên. Cũng hiện đại nha. Đó, ở dưới là sẽ là nước, nước phở nha. Cái này là mới giao tới luôn. Cái tô phở. Chào các bạn. 250.000đ cho có một con nhúm rau vậy trời. Đây là cái phần bánh phở bên đây nha mọi người ơi. Đó, bánh phở nè. Một miếng, hai miếng, ba miếng, tám miếng, chín miếng, 10 miếng, được 10 lát bò Wagyu nha mọi người ơi. Bỏ vô. Đó. Đây, tô phở bò 250.000đ. Đây bò Wagyu. Đó, với mọi người thì mọi người thấy như thế nào. Dù tui cũng chả biết là cái giá thành này với mọi người là rẻ hay mắc nữa, nhưng mà bò Wagyu thì mắc nha. Rồi, ly cà phê 40.000đ. Ly cà phê sữa 40.000đ nha. Đó. Cũng ổn đi. Cũng thơm, cũng dịu, nhưng mà thật sự là không bằng cà phê sữa ngoài đường, em nói thiệt. Vẫn chưa thấy một quán cà phê sữa nào bằng những quán cà phê sữa ngoài đường mà em hay uống. Cái đây cho nước sốt nha mọi người ơi. Rồi bây giờ mình sẽ mix nước sốt vô. Miếng chanh vô. Chanh thì em chỉ thích vắt vô vào nước chấm thôi chứ không thích vắt vào cái tô bún nha mọi người ơi. Rồi, mời mọi người ăn tô phở bò Wagyu 250.000đ cùng em, cùng ly cà phê sữa 40.000đ. Cảm thấy nó sang trọng gì đâu á trời. Lần đầu tiên ăn tự nhiên là mình một người không có tiền, nhưng mà cảm giác mình vẫn sang. Quá khứ tôi sai tôi xin làm lại cuộc đời. Cái bánh phở rất là dai. Cảm giác rất là đặc biệt ở cái bánh phở này nha mọi người. Có nghĩa là ngon hay không thì mình cũng không biết thì cái bánh phở nó cũng không có vị nhưng mà nó rất là dai. Cái nước phở với mình là nó hơi muối, mặn mặn, muối muối, hết. Thật sự là sáng giờ mình chưa ăn gì hết nhưng mà chỉ cảm nhận được đúng vị muối thôi nha mọi người ơi. Đúng cái vị muối muối thôi à. Cái này do cái cái khẩu vị của người sang trọng mà mình không có cảm giác được nhiều ta. Ăn một lát bò Wagyu, bò Wagyu nha. Anh em đi chơi không? Bò cũng mềm nhưng mà nó, cái mỡ của nó tứa ra làm cho mọi người một cái cảm giác nó béo béo béo béo rất là chỉ có bò Wagyu nó ra được cái cảm giác đó thôi. Cảm giác là cái bò Wagyu này thượng hạng chưa thì mình cảm giác là chưa có thượng hạng lắm. Với riêng cảm nhận của mình là một người cũng ăn bò Wagyu, bình thường cũng ăn rồi mà bò Wagyu vừa vừa mà cũng mắc mắc một xíu là cũng ăn rồi, nhưng mà quá cao cấp mà đúng gốc của Wagyu mà bên nước ngoài gửi qua thì mình chưa có biết cái cái cảm giác nó như thế nào, nhưng mà mình đã ăn hai loại thấp và trung bình rồi. Hai loại này cũng chưa đủ tan trong miệng lắm. Với mình là bò Wagyu phải tan trong miệng. Hôm nay là một cái tập mà mọi người không biết quán này là quán nào. Nên mình sẽ nói theo một cái cảm nhận nó real nhất của bản thân mình, hồi xưa giờ mình vẫn real. Nhưng mà để tên thì mọi người á lỡ như mọi người bán mà ví dụ mà bị vấn đề gì mọi người sẽ đổ thừa mình. Thôi thôi thôi được rồi. Năm mới rồi, năm mới rồi mình phải rút bài học. Nên là thôi mình xin được nói là không nói tên gì nào quán này mình cảm thấy là ok, giới thiệu được thì giới thiệu. Thật sự là ăn nãy giờ chỉ cảm giác là trong đây chỉ có muối thôi, không cảm giác là bò hầm này kia, ơ hay là nước sốt đậm đà. Tại vì mình cũng là người rất là khoái món ăn Việt Nam mà. Món phở với mình là bét. bét bét thì bét. Chấm miếng bò Wagyu. Anh thích hương thơm đây Cũng chấm rất là đậm đà. Cái này là tương cao cấp á, chứ không phải tương rẻ tiền đâu. Tôi thích ăn kiểu này nè, đó chan nước sốt lên, nhưng mà mình phải cảm nhận hết cái tô bún ơ tô phở bò xong mình hãy chan như vậy. Ăn chan nước sốt trời ơi nó ngon. Nước sốt sa tế này rất là cay nha mọi người. Cái nước chấm cũng gọi là nghiệt đó, tương đó, tương đó nhưng mà cảm giác là tương này ok. Một lòng như đóa liên hoa. Nhưng mà nãy giờ vẫn chưa cảm giác là trời ơi tao bỏ ra 250.000đ ăn một cái tô quá xuất sắc thì tui chưa cảm nhận được cái đúng, cái điều đó. Tôi đang ăn một tô phở bò được chưng trong một cái nồi nước và khá là đậm đà muối, ơ muối hồng, muối này muối kia, ơ nước hầm xương này kia thì tôi không có cảm nhận được nhiều lắm. ha, phở bò 250.000đ gấp mấy mấy mấy giá là xong rồi đó. Em rất xin lỗi quán luôn, nhưng mà thật sự là cái tô này em chỉ cảm nhận được đúng cái vị nước mặn mặn, muối muối, hết. Và đặc biệt là cái dĩa rau em thật sự cảm giác là nó không có được ê hề ê hề mọi người. Với ly cà phê sữa thì thì cà phê cũng đậm đà, nhưng mà nó thật sự là cái vị cà phê nó cũng không có làm cho mình Á. Ơ nói chung là phở bên đây làm cũng khá là nhanh, tại mình mới đặt là là là tầm 10 15 phút là mình đã có rồi. Thì mình với mình là để mà được chấm cái tô phở này, ăn phở trên 20 năm thì mình thấy tô phở này khá là bình thường với mình luôn. Không quá đặc biệt cũng không có gì mà đặc sắc. Được cái nước chấm thì mình khá là thích là cái cái sa tế rất là thơm và rất là cay. Ra mồ hôi chảy nè, giống như là thật ra giống như mọi người ăn phở ở ngoài sân bay vậy đó. Tô phở gần 300.000đ nhưng mà thật sự mình cảm nhận cái ủa. Nhưng mà ít ra cái tô phở sân bay nó ngon hơn cái tô phở này nha. Là ít ra tô phở sân bay mình vẫn cảm thấy là ơ cũng được cũng xịn, phải chi là nó 100 cành thì tôi vẫn chấp nhận. Nó chỉ đúng là nước, muối. Rồi cái bò Wagyu nó béo béo béo béo, hết. Không có gì nhiều hơn. Nếu được chấm điểm xin được chấm năm điểm. Tui cảm tưởng là cái tô phở này mà nếu đưa cho những người nước ngoài á thì người ta sẽ không cảm tưởng được là phở Việt Nam nó ngon như thế nào. Tại cái nước dùng thì em nói thật ra nó chưa thật sự ra được cái vị phở lắm. Ơ nếu như mà đưa cho Rosé đi thì Rosé sẽ không bao giờ mê phở Việt Nam giống như hay kêu là phở phở phở đâu. Sorry yeah I love pho. That's how I say it. It's not pho. Nhưng mà đôi khi là bả sẽ không biết ủa phở Việt Nam là vậy đó hả. Tại vì đôi khi á giờ mình mà giới thiệu cho những thực khách nước ngoài đi hoặc là thực khách nước ngoài mà đi vô mà ăn sân bay đầu tiên thì người ta sẽ không có quá ấn tượng nhiều. Nó không dở nhưng mà để mà gọi là đặc trưng của một tô phở ơ Việt Nam thì nó không có ra được cái vị đó lắm. Cái này là thực sự là với cái cảm nhận của em như vậy, còn ai mà thích phở ở đâu thì cứ ăn đi nha. Còn em thì em nghĩ là nếu như mà em được giới thiệu cho những cái bạn bè nước ngoài thì em sẽ chọn phở khác. Nói chung là tập này không khui được secret cho mọi người nha. Tập nào mà khui được secret thì secret sẽ ra được cái tên, còn không khui được thì thôi, đấy nhưng là một ẩn số nha mọi người ơi. Đây là một cái túi mà mình không mở. Cảm ơn mọi người đã coi clip. Bye bye.",
    "takeaways": [
        "Tô phở 250.000đ này không gây ấn tượng đặc biệt, cảm nhận chủ yếu là vị mặn của nước phở.",
        "Bò Wagyu mềm nhưng chưa đạt đến độ 'tan trong miệng' lý tưởng.",
        "Nước chấm sa tế cay và thơm là điểm cộng duy nhất của tô phở."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}