{
    "transcript": "Này chuẩn là đắng của tình yêu rồi. Valentine sắp đến rồi cùng mình múc ba sôcola nha. Ở đây mình có bốn cấp độ. Nhìn hộp xinh chưa? Này mang đi tặng Valentine thì ối rồi ôi. Yes. Bên ngoài sẽ được bọc một lớp ni lông này. Bóc nhá. Cùng mình ăn thử nhá. 58% cacao. Một hộp sẽ có 24 gói nha. Xem nào, xem bên trong như thế nào. Nhìn giống như kiểu hộp cà phê ấy nhỉ. T. Nhỏ nhỏ xinh xinh. Hơi ngọt ngọt nhá, ngon lắm. Ngọt ngọt, hơi mùi ca cao, thơm. ngon, rất bùi. 72% cacao nhá. Wow, trông bóng chưa. 72% này thì đỡ ngọt hơn nãy đã, nó ngọt vừa nhá. Rất dễ ăn. Ngon lắm. 85%. Đến cái 85% này là bắt đầu là có hơi hơi vị đắng rồi. Ăn ok, ngon, đắng vừa nha. ngon. 100%, 100%. Vị này chắc là đắng nhất rồi, xem nó như thế nào nha. Xe là. Nó không còn vị ngọt nữa. Cảm giác như kiểu không có vị gì ấy, bắt đầu nó đắng dần đắng dần. Ngon, nó đắng nhưng mà vẫn ăn được, nhưng mà không còn vị ngọt nữa. Vị này chuẩn là đắng của tình yêu rồi. Ưm, ngon. Ăn cái thứ hai là biết ngay. Ô. Cảm giác kiểu nó bị quậy trong mồm ấy, quanh quanh trong mồm ấy. Ối giời ơi. Ối. Rồi phải làm gụm nước đã. Đúng chuẩn 100% cacao. Thử kết hợp cái loại đắng nhất với cái loại ngọt nhất để xem như thế nào nha. 58 và 100. Thấy bảo là sẽ ra vị ngon ấy. Vẫn còn hơi nhặng nhặng trong mồm. Nhưng mà ăn được, ngon. Sôcola tình yêu nó phải chất chát đắng đắng một tí. Ngọt mãi sao được đúng không anh em. Ô, hai màu khác nhau hoàn toàn nhá, nhìn nhá. một màu, đĩa đậm này, một màu nâu nâu này. Lúc có vị ngọt, lúc tự có vị đắng. Rất là ok, hay phết. Giống như chuyện tình yêu nhờ, lúc ngọt lúc đắng, lúc thăng lúc trầm. Đây cũng là một sự lựa chọn làm quà tặng cho ngày Valentine. Các tình yêu tham khảo nhá.",
    "takeaways": [
        "Sô cô la có nhiều cấp độ đắng khác nhau, từ 58% đến 100% cacao.",
        "Sô cô la đắng có thể kết hợp với sô cô la ngọt để tạo ra hương vị cân bằng hơn.",
        "Sô cô la có thể là một món quà ý nghĩa cho ngày Valentine, tượng trưng cho những cung bậc cảm xúc trong tình yêu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}