{
    "transcript": "tới giờ mình ăn trúng con tôm thủy tinh mà em cứ tưởng là mình ăn trúng con tôm tươi á. Nên là ăn nó sần sật như vậy, mấy anh mấy chị có để ý mấy cái quán người Hoa không? Mấy cái sủi cảo như vậy nè, ăn con tôm lúc nào nó cũng sần sật và nó dai dai. Đó là con tôm thủy tinh đó mấy anh mấy chị ơi. Tiền nước tháng này chắc mẹ em trừ vô tiền lương của em quá. Làm ơn mấy anh mấy chị coi cái clip này cho nó lên xu hướng giùm em để mẹ em đừng có trừ lương em, khổ em lắm, bữa nay mùng 10 à. Mấy chị nào mà người Hoa vô đây xác nhận giùm em đi. Phải ngày mùng 10 vía Thần Tài á, mà mình ăn mấy cái hoành thánh à, mấy cái cục sủi cảo á là nó sẽ được may mắn nguyên năm không? Hôm nay em quyết định là làm tôm thủy tinh. Cho dù tiền nước tháng này nó có lên 5 triệu. Baking soda mấy anh mấy chị gói vô trong cái giấy bạc nha rồi đem nướng cho em. Trời ơi, nhìn cái gói này nhạy cảm hả mấy anh mấy chị ha. Mấy chị đem nướng xong rồi thì sẽ đem pha loãng với nước là một muỗng canh bột này á rồi sẽ với lại 500 ml nước. Mấy anh mấy chị ngâm tôm cho em nhen. Này mình đã vệ sinh sạch sẽ, rút chỉ lưng rồi nha mấy anh mấy chị. Rồi mình đem đi ngâm tôm trong vòng 1 tiếng. Mấy anh mấy chị nhìn con tôm nhỏ của em nè, nó trong vắt rồi ha. Mấy chị để vô, mấy anh mấy chị xả nước, xả cho nó sạch cái phần Baking Soda cho em. Để dưới cái vòi nước như vậy nè, để cho con tôm này nó được tẩm quất massage, tắm sauna nha, để 1 tiếng. Mấy chị tận hưởng cái tiếng nước này đi, tiếng nước này lofi chill cực kỳ. Nó sẽ vang vọng vang vọng cái tiếng của mẹ mình la mình. Trời ơi tháng này trả tiền nước chết luôn. Chị xả với vòi nước như vậy á, con tôm 1 tiếng đồng hồ nó sẽ rất là chắc nha mấy anh mấy chị. Sẽ để cái công thức cụ thể á của cái nhân ướp sủi cảo ở trên đây cho mấy anh mấy chị coi nhen. Đây là con tôm sau khi em xả nước 1 tiếng đồng hồ với tiếng chửi của mẹ em. Con tôm này nó siêu trong luôn nè mấy anh mấy chị. Rồi mình lấy giấy á mình thấm cho nó khô á là mình bảo quản ngăn đá tủ lạnh là ăn dần cũng được nè. Còn em thì em lấy đi gói hoành thánh. Sủi cảo năm nay em sẽ gói theo cái kiểu mà hoại dạng to đó mấy anh mấy chị. Mình cho một cục nhân bự ở giữa nhen rồi mình để hai con tôm ba con tôm vô. Qua gắp lại là được một miếng hoành thánh như vậy nè. Rồi là đây là tình yêu thương mà em dành cho mọi người nè, em bắn tim cho mọi người nè. Tính ra á mọi người làm thử giống em á, mọi người làm ba con tôm đi, ăn nó đã lắm, nó đã cái miệng á. Này làm gì mà làm được nhiều nhân như mình. Em làm thêm một cái loại nữa, thay vì bỏ con tôm thì em bỏ thêm miếng thanh cua nha mấy anh mấy chị, ăn cho nó đầy đủ. Đó em còn dư lại miếng nhân á, em gói cái hoành thánh như vậy nè, để em đem chiên. Nhớ là gói chiên á mình gói ít nhân thôi nha mấy anh mấy chị để chiên không nó không chín. Mấy cái này thì em sẽ đem lên đây em hấp nha mấy anh mấy chị ơi. Nhiệt độ em cũng sẽ gắn ở trên màn hình để cho mấy anh mấy chị tiện tham khảo. Nó chín rồi thì mình rắc thêm hành lá vô nữa nha mấy anh mấy chị. Mấy chị tin em đi mùng 10 này mà làm món này hả, ăn nó bị cái gì biết không mấy chị? Bị đã, bị ngon á. Chiên giòn là em ăn liền, em chấm với miếng tương ớt Chin-su là nó đủ ngon rồi. Còn cái hoành thánh hấp này nè, em sẽ đem chan với lại nước tương công thức độc quyền của em, bỏ thêm miếng tỏi phi với lại tóp mỡ. Mùng 10 vía Thần Tài mọi người nhớ nhất định là phải làm món này á để ăn năm may mắn nhen.",
    "takeaways": [
        "Công thức tôm thủy tinh để làm sủi cảo hoặc hoành thánh, giúp món ăn giòn ngon.",
        "Mẹo làm sạch tôm bằng Baking Soda và ngâm trong 1 tiếng để tôm trong và chắc thịt.",
        "Cách gói sủi cảo và hoành thánh với nhân tôm, thanh cua để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}