{
    "transcript": "Ơ, đầy đủ có gì đấy? Có pa tê à? thiếu rồi. Pa tê xá xíu rồi, không có trứng. Đầy đủ có pa tê xá xíu mọi người nhá. Đầy đủ này, có pa tê này, thì xá xíu này. Hành, 25.000đ anh em ạ. Tết thì cứ đắt lên ấy. Tết thì cứ đắt lên sao ạ? Mọi người nhá. Hello anh em nhá, lại đến mình Na Su review đây. Đây là cái video đầu tiên trong cái năm mới 2025 anh em nhá. Đầu xuân năm mới thì chúc anh em luôn mạnh khỏe này, công việc của anh em luôn thuận lợi, bình an và gặp nhiều may mắn anh em nha. Bánh chưng, thịt mỡ, dưa hành ngày Tết chán rồi. Thì hôm nay mọi người đi đổi khẩu vị nha anh em nha. Hôm nay thì mình sẽ ăn bánh mì pa tê. Anh ơi, anh ơi có soạn ở đây không ạ? Có soạn ở đây không? Có chứ. À vâng, lấy set đâu ạ? Set đây. Dạ vâng, vâng, vâng. Em ơi đứng đây lấy bánh đi. Bánh cho bạn 3 xin á. Bà ơi con ngày Tết con chưa có xiên thịt nó đang ngáp lắm. Vâng thôi nhá. Bà ơi để bữa nữa. Chị ơi vào trong nhà gọi đồ đi chị. Em ơi em đứng đây lấy bánh luôn rồi chị xong em mang vào trong nhà em ăn rồi. Em đứng đây. Dạ vâng em gọi đồ luôn chị ạ. Rồi rồi đúng rồi. Vâng. Bạn đứng lấy đi. 150.000đ của em. Cho năm cái không cần rau dưa gì nhá. Chắc là em đi luôn. Ai lấy hai. Nay có đứa bạn cho mình cà về xem phim mọi người ạ. Thế là hai anh em rủ nhau lên thành phố xem phim. Xem phim xong tầm 4:00 hai anh em rủ nhau đi bánh mì thì về. Ôi lúc đến mọi người xếp hàng đông lắm mọi người ạ. Quán này là một trong những quán đông nhất, bán từ khoảng 2:00 chiều đến tầm khoảng 6:00 hết đồ. Thương ngày thì quán này đã đông rồi nhưng mà Tết đông hơn. Lúc mình đến đứng xếp hàng mua đồ như cái thời bao cấp ấy, người ba cái mang về, người bốn cái, người năm cái, người 10 cái. Nếu mà tính sơ sơ ngày phải bán vài nghìn cái luôn ấy. Bánh mì ở đây sẽ kèm thêm một đĩa dưa góp ăn ngoài. Dưa góp ở đây ăn rất là ngon. Hôm nay thì mình gọi một cái bánh mì pa tê thập cẩm, giá là 25.000đ mọi người ạ. Như kiểu là giá ngày Tết cao hơn ấy mọi người nhỉ. Chứ thường mình về quê mình cũng hay quay bánh mì cầu Đạo quan mà. Thường mình ăn xá xíu với lại bánh mì pa tê trứng thì cũng chưa đến 20.000đ đâu. Ở chỗ này thì có rất là nhiều quán. Nói chung là mọi người hợp khẩu vị của quán nào thì mọi người ăn quán đấy nhá. Khẩu vị thì do mỗi người. Mình thích ăn quán này quen nên là mình hay ăn thôi, ăn ăn tầm cái, không ăn nhiều. Trưa nhiều ngỡ đâu anh em ạ, làm được cái thôi. Cảm ơn giờ tạm biệt mọi người nhá. Hẹn mọi người ở những clip sau.",
    "takeaways": [
        "Quán bánh mì này rất nổi tiếng và đông khách, đặc biệt là vào dịp Tết.",
        "Bánh mì pa tê thập cẩm là một lựa chọn phổ biến, có kèm dưa góp.",
        "Giá bánh mì vào dịp Tết có thể cao hơn so với ngày thường."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}