{
    "transcript": "Bánh chưng bánh dày chán rồi thì anh em có làm tí vitamin GoGo không anh em ơi? Nếu mà đã thèm Vitamin GoGo thì theo mình anh em nhá. Hello mọi người nhá, thì hiện tại hôm nay là mùng 10 thì quán hôm nay bắt đầu trở lại hoạt động bình thường mọi người nhá. Và nếu anh em nào ai có nhu cầu ăn Vitamin GoGo thì ra đến quán mình mọi người nhá. là 5:00 chiều mùng 10. Hiện tại thì có một bàn khách 5:00 chiều. Hôm nay thì bắt đầu mình sẽ livestream đấy. Hiện tại mình sẽ giới thiệu các món món của nhà mình nhá. Đây là không gian rất là đoạn đãng. Có cả tầng một và tầng hai cho mọi người sức chứa đến tầm khoảng 150 người mọi người nha. Hiện tại thì quán bắt đầu là chiều nay nha mọi người nha. Cơm sảm này. Đây là mình sẽ chuẩn bị đồ để livestream đấy mọi người ơi. Nhà mình thì đầy đủ món cả từ các món hấp, nướng, rồi rượu mận xào lăn. Nhà mình cứ bán theo đĩa một, một đĩa là 140.000đ. Nếu ăn ở quán thì 150.000đ. Mình thì đang setup để chuẩn bị livestream đây. Đùi thì 50.000đ đến 70.000đ to nhỏ khác nhau. Cứ như một phần như vậy là một đĩa mọi người nhá. Chỗ này thì thật chưa sái mọi người nhá, mình chỉ bày thôi nhưng chưa sái. Chân đùi thì sẽ là 15.000đ. Mt thì mình sẽ bày được ba đến bốn món thôi, còn đủ món thì nó sẽ nhiều hơn mọi người nhá. Mẹt này mình chỉ bày hấp này, giồi này, gan này, đùi và xôi chân đuôi. Mt này mình đang để với giá 500.000đ. Xôi cốm dừa thì là 40.000đ một đĩa ăn kèm với ruốc mọi người nhá. Ruốc là ruốc lợn mọi người ạ. Chân đuôi thì là 15.000đ một cái cứ tính gồ vào là thành 500đ thôi. Đĩa nướng 140.000đ. Nói chung là đồng giá 140.000đ hết mọi người nhá. Mẹt thì phải tầm khoảng ba đến bốn người ăn thì mình mới bày mt được. Còn một hai người thì mình cứ gọi ít món đi mọi người nhá. Nói chung là mọi người nào ăn món gì thì mình làm món đấy, chứ không phải là bày bán nguyên cái mt như thế này. Chẳng hạn như một người thì mình làm khoảng một đĩa thôi. Một đĩa khoảng 140đ làm cái canh mang với bún nữa. Hai người thì mình gọi hai đĩa. Còn nếu mà các ăn càng đông thì sẽ càng rẻ mà sẽ gọi được nhiều món hơn. Đi ăn thì nó như thế. Đấy còn Vitamin GoGo là một trong những cái món rẻ nhất mình bảo với mọi người rồi, kể như mọi người đi ăn lẩu ăn nướng, đi ăn buffet 139 vậy. Mọi người cứ tính cả nước nôi thì tất nhất mọi người cũng phải tầm 15000đ đến 160000đ. Nhưng mà mấy cái món gọi là 139 thì nó là đông lạnh, chứ còn GoGo là phải tươi mọi người nhá, đông lạnh thì không được đâu. Đấy lên tầm 8:00 quán nhà mình hôm mùng 10 mọi người nhá, cũng được khoảng độ 7 tám bàn mang về cũng khá là ok. Khai xuân này cũng khá là tương đối mọi người ạ. Đầu xuân năm mới thì anh em nào ăn thì anh em bảo với mình nhá, có khuyến mại cho anh em nha. Anh em ăn thì cứ nhắn với mình trước mọi người nhá, sẽ có khuyến mại. Quán mình có địa chỉ là số 71 mặt đường 70 Tân Triều Thanh Trì Hà Nội mọi người nhá. Cảm ơn tất cả tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán có bán nhiều món ăn khác nhau, đặc biệt là Vitamin GoGo với giá cả phải chăng.",
        "Quán có không gian rộng rãi, phục vụ được khoảng 150 khách và có cả tầng 1 và tầng 2.",
        "Quán có địa chỉ cụ thể và có chương trình khuyến mãi cho khách hàng đặt trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}