{
    "transcript": "anh ơi, giờ con mà ăn bát bánh đa nữa, cô giảm giá cho con không? Ừ cô ấy, cho con hai bát bánh đa tương cẩm nhá. Quán này có trứng trần đúng không ạ? Ừ có, có trứng trần. Cho cháu một thêm một trứng trần nữa nhá. Rồi. Đây là bánh đa cua đồng cô thái ở chợ Chu Văn An. Thời tiết Hải Phòng hôm nay thì đang rất là lạnh nên là làm một bát bánh đa cua nóng hổi nó cứ phải gọi là chuẩn sách giáo khoa. Thường tôi không thể thiếu đó là thêm tương ớt cũng như là quất vào. Mọi người có thể xin thêm rau sống để ăn cùng nhá. Bát này của mình thì sẽ có trả là lốt, trả viên và cả chả mực cá. Để mà nói thì các topping ở đây ăn không có gì gọi là quá nổi trội đâu, nhưng mà được cái nước dùng của cô ăn ấy ngon thực sự luôn ạ. Cái nước dùng thì nó đậm đà, ngọt ngọt béo béo, cái mùi thơm đến từ hành phi cũng như là riêu cua nó cứ phải gọi là ngon hết nước trơn. Ngoài ra tôi có gọi thêm trứng trần. Trời lạnh lạnh rét buốt như thế này mà làm một quả trứng béo ngậy tan nói nó đã.
anh ăn thêm một quả trứng trần nhá. quá ngon Cô ơi, giờ con mà ăn bát bánh đa nữa, cô giảm giá cho con không? Thế giờ con thích giảm bao nhiêu cô giảm cho con. ăn đi, ăn bát 20 nghìn nữa được không? Cô chờ cô làm cho bát 20 nữa nếu mà chưa no. Vâng thế cô làm cho con đi bát nữa, nhưng mà làm cho con thêm hai trứng nữa. quả trứng nữa. Thế bình thường là bao nhiêu một suất cô? 25000 25.000 một bát cô ạ. Cứ cô làm con bát 20 nhá. Vâng vâng. Ngon không? Ngon ạ. Ngon lắm, ngon quá đi mất. Tưởng là mọi khi con đi qua đây 12 giờ cô chưa mở đúng không? 1 giờ hơn thì cô có. 1 giờ hơn ạ. Vâng. 1 giờ rưỡi, xin đấy. Cô mở rồi. Xin Xin. trứng trần. Giờ sáng lên mua lạnh như bây giờ. Ngon ơi. Đào người ta đi lấy tiền nào. được bán bảo. Tổng kết lại là ngon và rất là ok, mọi người có thể đến trải nghiệm và dùng thử xem như thế nào nhé.",
    "takeaways": [
        "Bánh đa cua đồng ở chợ Chu Văn An với nước dùng đậm đà, ngọt béo và thơm hành phi, riêu cua.",
        "Topping có chả lốt, chả viên, chả mực cá, ăn kèm tương ớt, quất và rau sống.",
        "Quán mở cửa sau 1 giờ chiều, là lựa chọn lý tưởng cho ngày lạnh với trứng trần béo ngậy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}