{
    "transcript": "Các bạn nào đã từng ăn qua cái sợi bánh lọt ở mấy cái xe hủ tiếu mì người Hoa chưa? Cái này mặc dù là bánh lọt nhưng mà nó lại ăn với nước lèo nha. Và sẵn hôm nay tôi cũng muốn chia sẻ các bạn một cái công thức nấu nước lèo tại nhà. Nước trong và đậm vị không khác gì ở ngoài quán nấu ha. Đầu tiên thì mình sẽ đi sơ chế củ cải trắng, gọt vỏ cắt khúc vừa ăn ha. Cà rốt các bạn thích thì cho vô không thì cũng không sao ha. Cùng với một ít nấm rơm nữa để khi nấu chung á nó sẽ ngọt hơn. Tiếp theo là tới phần xương heo. Ở đây các bạn chuẩn bị 1 kg xương hay là sườn non canh đều được. Cho xương vô luộc sơ từ lúc nước lạnh, bật lửa lên đến khi sôi thì các bạn đem rửa xương lại. Sau đó các bạn cho xương vô một cái nồi nước tầm khoảng 3 lít, cho vô nấu chung với lại củ cải trắng. Trong lúc đó thì mình sẽ đi chiên hành tím. Bí quyết để cho cái nước lèo mình nó có một cái vị đậm đậm thơm thơm á, đó chính là cái hành tím chiên này nè. Nếu mà các bạn bỏ qua cái nguyên liệu này á thì chắc chắn các bạn sẽ không nấu ra được cái vị giống bên ngoài đâu. Sau khi nước nấu sôi cho hành tím vô thì các bạn để hở nắp như vậy. Nấu nhỏ lửa khoảng tầm 45 phút. Sau đó các bạn canh nước lại làm sao cho nó vừa đủ 3 lít như ban đầu. Rồi mình sẽ cân cái gia vị bỏ vô ha. Cuối cùng là mình cho luôn phần nấm rơm vô. Nấm rơm thì rất là mau chín, các bạn nấu thêm khoảng 5 phút là được. Cuối cùng trước khi tắt bếp các bạn cho vô đây một muỗng nước mắm từ 30 đến 40 độ. Vậy là xong các bạn đã nấu được một cái nồi nước tương đối trong với lại có vị khá là đậm. Khi đến định lượng các loại gia vị mình sẽ để caption cho các bạn dễ coi nha. Thêm một cái bí quyết nữa là các bạn phải trộn một ít mỡ heo với lại nước mắm. Bỏ cái sợi mà các bạn mới vừa trụng xong. Cách làm và nước lèo này các bạn có thể áp dụng vô bún miếng, nuôi, hay là sợi bánh canh đều có thể ăn được. Có dịp mọi người có thể nấu thử ha. Sau bao nhiêu ngày ăn bánh chưng thì bây giờ cũng đã được ăn một món nước. Hồi giờ em chưa bao giờ ăn bánh ngọt nước á. Vậy hả? Ừ. Thấy là cái sợi này nó nó hay quá hà, nó vừa hợp đồ mặn vừa hợp đồ ngọt. Đâu nếu mà làm chè à không phải loại này. Chỉ cách làm nó giống thôi, chứ loại bột nó khác. Ưm. Ưm. Ưm. Ngon quá. Ừm.",
    "takeaways": [
        "Công thức nước lèo ngon nằm ở hành tím chiên và tỉ lệ gia vị.",
        "Nấm rơm nên được thêm vào cuối quá trình nấu để giữ được độ ngọt tự nhiên.",
        "Có thể dùng nước lèo này cho nhiều loại bún, mì khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}