{
    "transcript": "Tiramisu Tiramisu ơi bây giờ phải ghé ngay nha.
Ngoài đời tiramisu lady finger hay là Lady Gaga mà nhìn quá giống bánh bông lan. Mọi người ra sau sáo là nói là cái này là Lady Finger hay là bánh bông lan mà nhìn giống bánh bông lan dữ vậy mà bán tới 220 cành một cái tô như thế này nha mọi người ơi, giá thành của nó là 35 cành một cái hũ như thế này 29 cành một hũ bánh Lúc đầu bánh này là 50 cành nhưng sau đó không biết là bán được hay không bán được gì đó giảm xuống còn 29 cành rồi. Đây là một cái bánh bánh tạc hình như là hai mươi mấy cành á. Bên đây có đăng clip lên thì mọi người hỏi là ủa cái cốt bánh này là Lady finger hay là bánh bông lan. Thì bên đây kêu là không đây là lady finger tươi nha em, tại vì muốn cho mọi người cái cảm giác ăn mà đồ tươi nó sẽ như thế nào, mới kêu cái ông đầu bếp ra, ông đầu bếp mới nói là không cái này không phải là bánh lady finger tươi mà do người ta chưa có nướng lên, cái này phải nhúng qua một cái lớp caramel gì đó xong rồi ta mới nướng cái bánh lên thì nó sẽ rất là giống bánh lady finger, nhưng mà đây là lady finger mà người ta tự làm luôn, nhưng mà nói qua nói lại nhìn quá giống bánh bông lan, nhưng mà thôi kệ đi bây giờ mình cũng đâu phải là đầu bếp chuyên nghiệp đâu mà mình ngồi mình cự cãi với người ta 220 cành. Với mọi người là cao hay mắc thì tôi cũng không biết, nhưng mà với tôi với một cái đứa mà gọi là không quá nhiều điều kiện thì tôi cảm thấy là cũng cũng tủng đi. Đây, đây mới giao tới luôn đó, còn lạnh luôn nè mọi người ơi, cái bánh thì nó sẽ dày cua như thế này, bây giờ mình sẽ nhấn một cái muỗng xuống, đây, với tôi là cái lớp kem này nó mềm, cái chiều dài của nó cũng khá là sâu nha, cái cục lên nó sẽ như thế này nha, nó sẽ bông kem.
Với cảm giác là lành lạnh lành lạnh. Cái anh chủ kêu là tôi rất là không thích ăn đường ngọt, nhưng mà thật ra thì tôi cảm giác cái bánh này thì vẫn ngọt, ngọt nhiều, và cái vị ngọt của nó không phải là cái vị ngọt thanh mà cái vị ngọt của nó là ngọt ngọt nặng đường á. Ăn tiramisu thì tôi rất là thích những cái cốt bánh mà nó sẽ chắc cái cốt bánh một chút xíu, nhưng mà cốt bánh bên đây nó hơi lỏng. Là lý do tại vì sao mà làm cái phần bột cacao này thì nó bị viền, nói chung là bên đây làm thủ công dạng vậy đó, thường á là đồ ăn đặc biệt là bánh trái thì cái phần mỹ quan của nó rất là quan trọng. Bên đây cũng nói là lý do tại sao mà không dùng những cái lady finger mà loại cái dạng mà đã cứng đã có sẵn. Thì bên đây muốn kêu là tiết kiệm cái diện tích của nó, nên là muốn bỏ vô trong đây rồi tiết kiệm nhân công tiết kiệm rất nhiều thứ. Tiết kiệm rất nhiều thứ nhưng cái giá tiền thì không tiết kiệm. Giá tiền nó không tiết kiệm, nhưng mà cái quán tiết kiệm cho quán rất nhiều, tiết kiệm từ nhân công rồi thời gian tại vì bên đây kêu là một ngày làm quá nhiều bánh nên là cái chất lượng đưa ra đó nên phải là nó phải nhanh nó phải thần tốc, thì với tôi tôi không thích những cái kiểu như vậy tại với tôi là thà tôi bán 100 cái bánh nhưng 100 cái bánh tôi phải là chất lượng nhất và tôi làm từ cái tâm của tôi những cái hãng họ chỉ giới hạn cái số đơn của một họ là một ngày chỉ có bao nhiêu khách đó thôi và tôi sẽ làm cho những cái khách đó phải thật sự hài lòng và không có gây ra bất kỳ một điều tiếng gì hết thì nói chung là mỗi bên miễn sao là làm bánh sạch sẽ với tôi là sẽ là ok rồi. Cái bánh này nếu mà được chấm điểm nha, giờ tính bề ngoài đi, tôi xin là nếu mà trong thang điểm một tôi xin được chấm là không điểm, khẩu vị tôi xin được chấm là nửa điểm là ăn cũng được. Với cái phần mà gọi là là là là truyền thông này xin được chấm là thêm một điểm đi, quá giỏi, để tôi xin được chấm cái món này là à sáu điểm rưỡi, năm là thang điểm trung bình cái ba điểm kia là với tôi là tám điểm là cao nhất thôi, 10 điểm thì trừ khi cái món nó quá quá làm cho tôi phải subscribe á.
Cái bánh lăng 50 cành hôm bữa là tôi có comment vô đây thì bên đây có hỏi là bên đây có thích ăn hay không, đó rồi gửi qua cho ăn thôi thôi má ơi để tôi tự mua tự ăn ngại lắm, nhận vô một cái bắt tôi khen cái tôi đâu có khen được. Về mẫu mã tôi rất là thích nha, hũ kiếng, bây giờ trả thành là 29 cành thì tôi thấy là khá là khá ổn.
Ê! Thẳng vô nha, rất là có độ đông tốt nha và nó không có bị bị rỗ, cái bánh nó không có bị rỗ.

Khá ok nha, khá là bất ngờ nha mọi người ơi, có nghĩa là cảm nhận được cái vị trứng rất là rõ ràng, cái vị bánh lăng rất là đông và nó cho mình một cái cảm giác
cảm giác nó không bị đại trà.
Vẫn thơm, sữa thơm, cảm giác là ơ đây là bánh lăng có trứng nè mọi người có những cái bánh lăng ăn vô không cảm giác được vị trứng thì bên đây làm cho mình cảm giác là nó rất là dịu luôn, cái vị ngọt rất vừa phải không bị quá ngọt mà cũng không bị quá lạc, nếu được chấm cái bánh lăng này về cái bề ngoài của nó xin được chấm là một điểm, về khẩu vị của nó xin được chấm thêm một điểm nữa, về mức độ mà cảm giác hài lòng hay không hài lòng đi, xin được chấm là thêm một điểm nữa, cái cảm giác khi mà ăn vào ngoài cái vị ngon làm cho mình cảm giác là ồ có mới lạ, xin được chấm tám điểm trọn vẹn dễ thương, ai mà thích cái sự mới lạ thì có thể thử cái bánh này, bây giờ đánh bánh tart trứng nha mọi người ơi. Ê nè mọi người coi nè cái độ núng nính nè, đó cái độ núng nính của cái nhân bên trong nè. 35 cành bánh tart xe ớt, cái này có rất là nhiều size luôn à.

Cái vỏ thì giòn.
Cái chi rất là thơm rất là béo và nó lỏng lỏng nó chảy ra. Trời ơi rất là dịu, cảm tính đi 7,5.
Thấy không.
Cảm giác trong đây có sữa chua hay sao á? Chua chua béo béo ngọt ngọt, rất tươi mới rất mới lạ. Trà sữa sen và đậu biếc nha mọi người cái này là sen nha, cái gì vậy trời sao trang trê quá vậy? Ồ! Cái màu khá là xinh nha mọi người ơi.

Rất thanh đạm rất vừa phải rất là lạ miệng và cảm giác cái độ sen cũng rất là rõ rệt.
Bảy điểm. Với một người thích cái sự healthy giống như mình thì mình lại khá thích cái này ai mà thích mà ngồn ngộn ai mà thích rồi là xô bồ xô bộn thì cái trà sữa sen này không phù hợp với mọi người nói thiệt lòng là hơi trà bình thường nhưng mà cái trà rất là đậm, nên là ok ổn định hoa đậu biếc nha mọi người ơi, cái màu hoa đậu biếc tôi nói tự nhiên dữ trời. Thật ra hoa đậu biếc hình như cũng chả có vị gì đâu. Ờ bình thường, không quá đặc biệt.
Không quá rõ rệt hương vị. Năm điểm nha mọi người. Nhưng mà vì cái màu quá xinh nên xin được cho là 5,5, cái mà làm mình thích nhất chính là bánh planh, bánh planh làm cho mình cảm giác khá là mới lạ hơn những cái bánh lăng mình đã từng ăn, bánh tart chi khá là ok ổn định luôn cái độ béo cái độ chảy của nó và cái độ giữ được cái độ chảy của nó rất là tốt, nói chung là khá là thích và cái trà sữa sen cũng khá là ổn nếu như được recommend cho mọi người mình recommend cho mọi người cái bánh planh. Mọi người đừng trị vọng không được trị vọng ăn vô thì mọi người sẽ thấy là cảm giác là ok nó làm khá là chất lượng, cái thứ hai là nó sạch miệng và nó cảm giác
một cái gì đó nó mới lạ hơn những cái bánh lăng mình đã từng ăn cái độ ngọt đây rất vừa phải ai mà thích ăn ngọt thì đừng ăn cái này. Đây cũng chỉ là những cái cảm nhận rất bình thường và cá nhân của mình thôi, nên mình nghĩ là mọi người phải tự ăn và tự cảm nhận. Tôi thấy là chấm một cái điểm rất là tốt cho bên đây là cái độ làm truyền thông rất là ok mấy cái anh á mà nói chuyện hơi xéo xắt một chút xíu làm truyền thông khá là ổn play được những cái sự gọi là dư luận để không cần phải book ai hết thì người ta cũng sẽ tự tìm đến người ta review để coi coi cửa nào chị cỡ nào đã bắt đầu một cái gọi là năm mới rồi để đi vô đi làm rồi đó. Chúc mọi người gọi là sức khỏe bình an và làm ăn phát tài nha mọi người ơi, bye bye.",
    "takeaways": [
        "Bánh planh có hương vị mới lạ và độ ngọt vừa phải, thích hợp cho người không hảo ngọt.",
        "Bánh tart trứng có vỏ giòn, nhân béo ngậy, thơm ngon.",
        "Trà sữa sen thanh đạm, lạ miệng, nhưng không phù hợp với người thích hương vị đậm đà, ngồn ngộn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}