{
    "transcript": "cũng có nhiều anh chị sinh em bán công thức, em vẫn muốn giữ lại như một cái nét đặc trưng riêng. Khách mà tới hỏi signature của quán em thì em sẽ tự tin trả lời, đó là món trà dâu kim quất. Quán em mở cửa đến nay là được 4 năm rồi. Buổi chiều ghé đây thực sự rất là bình yên, nhưng mà không nghĩ tối về lại trở thành một cái khu ẩm thực sầm uất ở khu Giáo xứ Phú Bình, Quận 11. Bắt gặp một cái quán trà dâu với cách ướp đặc biệt và lý do được nhiều bạn trẻ yêu thích là đây nè. Bên em bán trà sữa và các loại trà trái cây như trà đào, trà vải, ổi, xoài, dứa lứa. Món mà bán chạy nhất trong menu là món trà dâu kim quất do cái cách ngâm đặc biệt của quán em, nên là sẽ giữ được cái độ giòn, chua, ngọt tự nhiên của quả dâu, khi mà khách ăn á là sẽ không có bị mềm nhũn với cái hương vị của cái quả tắc nữa. Nên là cái lý do em đặt cái món này tên là trà dâu kim quất. Vì giống dâu Mỹ đá được trồng tại Đà Lạt. Gửi từ Đà Lạt về mỗi ngày luôn. Đặc trưng là nó thơm, giòn, chua, ngọt. Còn có những món như là trà sữa, những món phong trà, còn có món bánh tráng Long An dành cho những khách ngồi muốn nhâm nhi thêm. Mỗi ly trà dâu ở đây chỉ có một mức giá là 30.000, sẽ có hai ba trái dâu tươi ngâm sao mà vẫn giữ được cái độ giòn chua ngọt của dâu tự nhiên. Những món trà trái cây, trà sữa đặc biệt là một số món không kết hợp với lại trà cho những ai không thích uống trà. Và chỉ từ 20 cho đến 30.000 thôi. Đặc biệt đó là một cái món nên thử là thanh long cam quất cũng khá là ok vì kết hợp giữa nước cam và thanh long tươi dầm vị vừa uống rất tốt cho sức khỏe. Ngồi nhâm nhi thêm cái bịch bánh tráng Long An trộn đơn giản trên một cái vỉa hè bình yên trong khu giáo xứ một chiều tháng giêng. Mấy bạn ở quán này ai cũng vui vẻ hết. Ai đã ăn rồi đừng quên cho Phúc xin trải nghiệm nha. Quán em tên là Tý Ty. 423/29 đường Lạc Long Quân, Phường 5, Quận 11. Ở ngay cổng nhà thờ Phú Bình. Từ 2:00 trưa đến 10:00 tối.",
    "takeaways": [
        "Quán trà dâu Tý Ty nổi tiếng với món trà dâu kim quất có cách ngâm đặc biệt giữ được độ giòn, chua ngọt tự nhiên của dâu.",
        "Quán sử dụng dâu Mỹ đá tươi được trồng tại Đà Lạt và vận chuyển hàng ngày để đảm bảo chất lượng.",
        "Ngoài trà dâu, quán còn phục vụ nhiều loại trà trái cây, trà sữa và bánh tráng Long An, đáp ứng nhu cầu đa dạng của khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}