{
    "transcript": "Hai bạn, bạn có biết chè gì không chỉ ngon mà còn giúp bạn ngủ ngon hơn, hệ tiêu hóa tốt hơn và đặc biệt bạn sẽ cảm nhận sự thay đổi sau chỉ 7 ngày. Đó chính là chè dưỡng nhan đó bạn ơi. Hôm nay Vàng sẽ chỉ cho bạn cách nấu đơn giản nha. Trong set chè gồm 14 loại nguyên liệu khác nhau nha bạn. Hạt chia, đông trùng, bồ mễ, đào lệ, hạt sen, táo lát, táo trái, kỷ tử, hoa mộc, long nhãn, nấm tuyết, tuyết yến, lá dứa và đường phèn, kèm theo là hướng dẫn nấu vô cùng chi tiết luôn đó bạn. Đây là tất cả các nguyên liệu Vàng đã rửa để chuẩn bị nấu nha. Vàng đã ngâm sẵn tuyết yến, bồ mễ, đào lệ trong vòng 12 tiếng rồi nè bạn. Giờ Vàng sẽ ngâm thêm long nhãn và nấm tuyết trong vòng 15 phút nữa nha. Cùng Vàng vào bếp nha. Đầu tiên Vàng sẽ đun sôi 3,5 lít nước. Nước đã sôi tim thì Vàng sẽ cho hạt sen, lá dứa vào nấu đến khi hạt sen mềm. Bí quyết để nồi chè của Vàng ngon hơn là đừng khuấy nhiều lần để lên bọt nha bạn. Sau khi hạt sen mềm, Vàng múc lá dứa ra và cho tiếp các nguyên liệu còn lại vào nấu thêm 15 phút nữa nha.
Giờ Vàng sẽ bỏ đường phèn vào khuấy cho tan để chè thanh, ngọt hơn nha. Đường tan rồi thì Vàng sẽ tắt bếp, cho các nguyên liệu là tuyết yến, hoa mộc và hạt chia vào rồi khuấy nhẹ lên.
Vậy là Vàng đã hoàn thành nồi chè dưỡng nhan vô cùng đơn giản rồi nè bạn. Yeah, Vàng sẽ múc ra chè dưỡng nhan của nhà Thiện Nhân nha. Bạn có thể cho thêm đá vào để ăn ngon hơn nha bạn. Quái bán, Tóc Vàng ăn ăn.
Wow, chè dưỡng nhan bạn nấu từ set chè của Thiện Nhân các bạn. Thơm mát vô cùng luôn. Ăn nó cứ thanh mát làm sao á bạn.
Wow. Ngọt vừa phải dễ ăn lắm luôn nha bạn. Vàng thường ăn món này giúp giải nhiệt cơ thể mỗi khi mà ăn đồ cay nóng quá nhiều á bạn.
Vàng cực thích ăn món này luôn á bạn. Vì nó dễ ăn lắm luôn nè. Ngọt thanh nhẹ kết hợp với vị bùi bùi của táo nè, hạt sen nè, làm cho Vàng ăn không thấy ngán luôn á bạn.
Wow, ngon quá bạn ơi. Khi mà nấu xong á bạn có thể bảo quản trong tủ lạnh từ 3 đến 7 ngày nha.
Wow, món này vừa tốt cho sức khỏe nè, vừa thanh nhiệt cơ thể mà còn đẹp da nữa đó bạn. Quá sảng khoái luôn bạn ơi. Khi mua một set chè 500 gram, bạn sẽ nhận được một ly nhựa nha bạn và một cái cáo nữa nè. Và một túi tiết yến nữa nha bạn ơi. Ta da. Còn khi mua hai set chè 500 gram như vậy, bạn sẽ được tặng thêm một set 500 gram cùng loại nữa nha. Bạn mua làm quà tặng người thân, bạn bè vô cùng ý nghĩa luôn nha. Bạn có thể bấm vào giỏ hàng màu vàng góc trái màn hình để trải nghiệm thử cùng với Tóc Vàng nha. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Chè dưỡng nhan không chỉ ngon mà còn giúp ngủ ngon, tốt cho tiêu hóa và cảm nhận sự thay đổi sau 7 ngày.",
        "Set chè gồm 14 nguyên liệu khác nhau, có hướng dẫn nấu chi tiết.",
        "Món chè này dễ ăn, thanh nhiệt, tốt cho sức khỏe và có thể bảo quản trong tủ lạnh từ 3-7 ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}