{
    "transcript": "cho em một phở trộn bò một tái chín. Hai sốt vang đi ạ. Ở đây anh mở đến mấy giờ ạ? 300 sáng. Em ngồi đến 300 sáng được không? Không. Anh cho em hỏi anh một tí được không? Thì kéo xuống đi em. Ví dụ mà bọn em gọi thêm bánh phở với nước thì có mất tiền không ạ? Bánh phở là không mất đâu. Ch em thì không mất. Trẻ nước bên mình là 40.000đ, đắt nhất là 50.000đ. Ở đây anh bán bao lâu rồi ạ? Bà anh kia, bán thịt bò phải đến 40 năm, bán phở đêm 12 năm rồi. Thật sự là cái quán này ở trên Tik Tok không có một ai biết mà ai sang gặp có mình thì mới biết thôi. Một bát phở 40.000đ mà gọi thêm phở không thì còn cho thêm cả mấy cái bát này nữa. Ăn khỏe bao nhiêu cũng không hết được ý. Hôm nay lại giới thiệu cho mọi người một quán phở đêm ngon và rẻ ở ngay quận Đống Đa. Ở đây thì trộm vía là rất đông khách nhưng mình chưa thấy TikToker nào đến quay review đâu nha. Và lúc sau mình hỏi thì các anh bảo là bình thường ở đây các anh sẽ không cho quay bao giờ, chỉ có hôm nay là ngoại lệ thôi. Bình thường ở đây là 70.000đ 80.000đ một bát phở đúng không? Nhưng mà bát phở ở đây chỉ có 40.000đ thôi. Mà mở đến 300 sáng, bát phở 40.000đ ở đây nó rất đầy đặn, bánh phở cũng nhiều mà thịt cũng nhiều luôn, có đầy đủ cả gân, cả thịt, không bị nhiều mỡ quá. Ngày trước em chưa bao giờ ăn phở sốt vang ấy, em nghe thấy phở sốt vang em thấy cũng khó kỳ chả dám ăn ấy, ăn xong thì bị nghiện. Vì quán phở này nó rất nổi tiếng ở khu Khâm Thiên, hầu như là dân ở thổ quan thì đều ăn phở ở đây hết. Thế em ăn bở sốt vang mà quán này ngon ấy, nói rằng nó ăn liên tục. Chưa chị phải biết nhá, ở đây sau 1100 nó đông kín, nhìn thấy chồng bàn kia không? À. Tối là nó full hết nha. Nếu như mà ai đang có ý định mà lên Đê La Thành để ăn phở đêm ý, thì mọi người có thể ghé qua đây, cũng ở ngay gần Đê La Thành thôi, giá thì rẻ hơn một nửa. Ở ngoài phở sốt vang ra thì vẫn có phở trộn, phở tái, phở tái chín, nói chung là tất cả các loại phở cho mọi người lựa chọn. Nhưng mà nếu ngồi ở Đê La Thành ấy thì nó sẽ bụi và chật hơn, còn trong này thì nó yên tĩnh và thoáng hơn nhiều. Và đây là phở Hiếu, địa chỉ cụ thể mình sẽ để ở trên màn hình, mọi người rảnh thì ghé qua trải nghiệm thử xem sao.",
    "takeaways": [
        "Quán phở đêm ngon và rẻ nằm ở quận Đống Đa, chỉ 40.000 VNĐ/bát, mở đến 3 giờ sáng.",
        "Quán nổi tiếng với phở sốt vang, ngoài ra còn có phở trộn, phở tái, phở tái chín...",
        "Quán phở này rất nổi tiếng ở khu Khâm Thiên, hầu như là dân ở thổ quan thì đều ăn phở ở đây hết."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}