{
    "transcript": "Mua cái gì á giá rẻ quá cũng sợ. Mà giá ở đây á rẻ tới nỗi mà có 10.000 một món thôi á mấy bà ơi. Thiệt là mấy bà không có nghe lầm đâu, chỉ có 10.000 một món thôi. Ở Sài Gòn mà kiếm cái chỗ nào mà bán đồ giá rẻ hơn chỗ này á thì chắc tôi cũng chịu thua luôn quá. Ở đây á là cửa hàng đồng giá 18k tên là Sokuu. Mà đang có chương trình khai trương á nên toàn bộ hàng ở đây là đồng giá 10.000 một sản phẩm hết trơn á. Ly, chén, muỗng, đũa, rổ, rá gì là tao nói 10.000 hết trơn á mấy bà ơi. Mấy bà mà đam mê nấu ăn giống như tôi là bước vô đây không có lối ra luôn á. Mấy cái chén sứ nhỏ nhỏ xinh xinh vậy nè chỉ có 10.000 thôi. Mấy cái muỗng này á thì cũng 10.000 luôn. Trời ơi mấy cái dĩa quả tiết vậy nè mà cũng có 10.000 à. Toàn bộ các sản phẩm ở trên kệ này là đều 10.000 hết luôn á. Còn đây là một cái kệ ly nè, ly nhựa có nha, ly sứ có nha, toàn bộ là 10k hết luôn. Mấy cái ly sứ này á thì cũng 10.000 luôn. Trời ơi mấy cái rổ nhỏ nhỏ xinh xinh to có nhỏ có vậy nè, toàn bộ là cũng 10.000 luôn á. Đứng lựa 10 cái rổ á mà giá có 100 cành thôi, nhiều khi không tin luôn á mấy bà. Mà nhìn mấy cái rổ này cũng chắc chắn mà đẹp lắm nghe. Còn đây á là một cái quầy hộp nhựa bán cũng có 10k à. Bước vô đây mà nhìn cái đống này là tao nói muốn ôm về hết luôn á. Bút, vở, giấy, học sinh, tập viết gì á là cũng 10k luôn. Còn ở bên đây á là nguyên một cái kệ to ly toàn là bình giữ nhiệt không nè. Mấy cái này là hàng cao cấp á nên không có dám 10k đâu. Nhưng mà khai trương á giá sale cực kỳ lớn luôn á. Toàn bộ bình inox 316 là giảm còn 79k một bình thôi nha. Giá thì trước là 1500 200k một bình không á. Giống như mấy cái này nè, 99k một bình, 119k một bình nè. Nhìn mà phát mê luôn á, cái ly nào ly nấy to mà chất lượng mà đẹp nữa kìa. Cầm nặng rất là chắc tay nha. Bảo đảm với mấy bà mà vô đây lựa bình là nhìn cái nào cũng muốn hốt về luôn á. Còn mấy cái quầy sữa tắm này nè, rất là nhiều loại nha. Giá là 150k một chai nhưng mà bây giờ đang sale còn 79k một chai à. Sale 59k luôn á chứ không phải 79 luôn á nha. Mà chai nào chai nấy cũng bự lắm nha, chai từ 1 lít tới 1 lít rưỡi không á mấy bà. Còn qua bên đây là một cái quầy lai mỹ phẩm với nước hoa nè, đồng giá 20.000 một sản phẩm nha, có những cái chai nước hoa mini size nữa nè. Cứ nghĩ là mấy cái hàng này giá rẻ không có chất lượng nhưng mà không mấy bà ơi. Nhìn mấy cái mẫu mã ở đây á cực kỳ đẹp. Tôi thấy mà cái giá này nó còn rẻ hơn giá sỉ luôn á. Mấy chị nào mà bán sỉ mấy cái mặt hàng này á thì đem xe tải qua đây gom mấy cái mặt hàng này về bán cũng được luôn á. Trời ơi giá khai xuân nó rẻ còn hơn giá sỉ ở Việt Nam nữa mà. Mà hiện tại ở đây á còn đang có cái chương trình mua hàng là được bốc thăm trúng thưởng nha. Mà giải thưởng hấp dẫn lắm nghen. Ba cái tivi giống vậy nè, mình lướt TikTok cũng được luôn nha. 30 cái nồi chiên không dầu 15 lít, gần cả trăm phần máy sấy tóc luôn á, ta nói là tá lả nha. Tôi thấy là cái chương trình đồng giá 10.000 này á là bắt đầu từ ngày 10 tháng 02 tới ngày 20 tháng 02 á nha. Gì mấy bà tranh thủ hen. Và đây là cửa hàng Sokuu nằm ở 650 Trường Chinh, phường 15, quận Tân Bình á.",
    "takeaways": [
        "Cửa hàng Sokuu đang có chương trình đồng giá 10.000đ cho nhiều mặt hàng gia dụng, đồ dùng cá nhân.",
        "Chương trình khai trương có nhiều ưu đãi lớn như giảm giá bình giữ nhiệt và sữa tắm.",
        "Có chương trình bốc thăm trúng thưởng với các giải thưởng hấp dẫn như tivi, nồi chiên không dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}