{
    "transcript": "Đây là món heo quay kỹ băng hà chiên giòn xóc sa tế sả đảm bảo với mấy anh mấy chị á là chiên một cái nồi này á ăn ba nồi cơm luôn mới đã. Mấy chị mà chiên heo quay kiểu này như em ha là cái miếng heo quay á nó giòn ta nói là từ Cà Mau rồi tới Hà Nội là vẫn nghe cái độ giòn nghen. Mấy anh mấy chị là xịt chút tương ớt à kẹp với lại bánh mì cũng ngon mà mình ăn cơm nóng nó cũng rất là ngon luôn nha. Cái này đảm bảo làm ra là tốn ba nồi cơm. Cái series a Vetula tủ lạnh ngày Tết của em á thì đây là tập thứ hai, em sẽ chỉ cho mấy anh mấy chị hả vét hết cái khổ heo quay ở nhà. Bảo nhà mấy anh mấy chị mà giở tủ lạnh ra ít nhất cũng phải có hai khổ heo quay ở nhà tại mình cúng từ Tết tới mùng 10 luôn mà. Lại em để cái khổ heo quay này là mười mấy ngày rồi đó. Giờ nó sắp thành thịt kỹ băng hà ở trong a tủ lạnh rồi. Em đem ra em sẽ cắt cái miếng dày dày như vậy nè. Tí em tẩm bột em chiên. Thẩm cái phần bột bắp ở đây á cái heo quay của mình nó không có bị khô mà chiên nó không có bị bắn dầu với lại nó sẽ rút bớt mỡ ra nha mấy anh mấy chị. Lúc đó thì em đi pha sốt sa tế thì em dùng sa tế tôm của Chin-Su á mấy anh mấy chị. Cái công thức này của em 1 kg thịt á là em dùng nguyên một hũ sa tế nghe. Cho vào trong đây á là ba muỗng canh tương ớt Chin-Su nữa. Trời ơi cái chai này em bị mê á mấy anh mấy chị nên em phải khuê hoài luôn. Sẽ đem thịt heo quay chiên đến khi nó giòn nha mấy anh mấy chị. Cho vô đó cho em mấy củ tỏi để mình khử cái mùi của heo quay á mấy anh mấy chị. Rồi mình chiên á mình mở lửa lớn lên mình chiên cho nó giòn rồi mình để ra giấy thấm dầu nghen. Cái phần mỡ nó rút ra cũng nhiều lắm mấy anh mấy chị ơi. Giờ là bắt cái bếp lên chảo nè. Xào cho em hỗn hợp là sả nè, tỏi nè, rồi hành tím. Xào cho nó vàng thơm rồi mới trút cái phần nước sốt vô nha mấy mấy chị rồi nấu cho nó hơi keo kẹo lại như vậy nè. Này mấy anh mấy chị cho heo quay vô cho em. Mình đảo liền tay là mình tắt bếp nha mấy anh mấy chị là cái heo quay mình nó còn giòn rụm à. Này ăn là hết ba nồi cơm mới nha mấy anh mấy chị ơi.",
    "takeaways": [
        "Món heo quay kỹ băng hà chiên giòn xóc sa tế sả giúp heo quay giòn lâu, từ Cà Mau đến Hà Nội.",
        "Bí quyết chiên heo quay không bị khô, không bắn dầu là tẩm bột bắp trước khi chiên.",
        "Sốt sa tế tôm Chin-Su và tương ớt Chin-Su là điểm nhấn của món ăn, tạo nên hương vị đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}