{
    "transcript": "Hai bạn, hôm nay Vàng vừa mới bắt được một rổ ốc nè bạn. Bây giờ, Vàng sẽ chế biến một món mà bạn sẽ không đoán được là món gì luôn nè. Ta da! Vàng đã hoàn thành xong rồi nè bạn ơi, bạn có đoán được là món gì không nè? Cái này là ốc buôn sốt cay Hàn Quốc mà Vàng tự chế đó bạn ơi. Nhìn có lạ và hấp dẫn không bạn? Ok, trước khi búp đan thì Vàng sẽ uống nước nha. Đã quá! Ăn nha bạn ơi. Rồi, đây, ở đây bạn có hai size ốc nha bạn. Đây là size to nè, đây là size nhỏ. Cái size nhỏ bạn nghe nói nó giòn hơn á bạn. Vàng sẽ ăn size nhỏ trước nha. Mời bạn Tóc Vàng ăn ăn. Vàng cũng chưa ăn thử nữa, không biết nó làm sao nữa bạn. Lạ lạ, nó giòn giòn. Nó nhớt nhớt. Cũng ngon đó bạn, thấy nó lạ lạ. Ăn cái này á, nó bị dính hai bên xíu á bạn ơi. Có gì bạn thông cảm cho Vàng nha. Lau cái đi luôn cái nền bạn. Rồi, bạn ăn tiếp nha bạn ơi. Trời ơi, cái này nó bị lỏng á bạn ơi. Rồi, tiếp theo, Vàng sẽ ăn cái size to này nha bạn. Cái size to này nó còn cái phần dưới nó dài dài nè bạn. Chứ bạn biết sao không? Cái con ốc to này á, nó cũng giòn mà nó kèm thêm cái mùi hương đồng nội á bạn, là mùi bùn đó bạn. Cái con ốc nhỏ thì không có nha. Nhưng mà con ốc to này thì có cái mùi bùn. Nhai cái này thì hơi mỏi miệng xíu. Nhưng đổi lại thì rất là ngon nè bạn. Nhai mỏi miệng thiệt nha bạn. Bạn uống nước nha. Wow! Ăn cay uống nước nó đã gì đâu luôn á bạn ơi. Rồi, tiếp theo bạn ăn tới cái size nhỏ lại nha bạn. Size nhỏ thì nó không có cái phần ở dưới nhiều. Nó giòn. Nó giòn gấp đôi luôn á. Bạn thấy con ốc nhỏ này, hợp với sốt cay hơn á bạn. Tại nó không có hôi mùi bùn. Quên á bạn, nãy giờ Vàng quên khoe bạn. Vậy là bây giờ Vàng phải ăn gì bạn? Ủa, sợi men nó bên đây là vàng 18, còn bên đây là vàng 24 đó bạn. Thấy cái màu khác nhau không? Có gì vậy bà nội? Tiếp nha bạn. Bắt đầu cay rồi bạn. Hết đau cay rồi chứ không vui rồi. Yeah, cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Giới thiệu món ăn tự chế từ ốc với sốt cay Hàn Quốc.",
        "So sánh hương vị và độ giòn giữa ốc to và ốc nhỏ.",
        "Ăn cay và uống nước mang lại cảm giác sảng khoái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}