{
    "transcript": "Đấy, nhà em có mỗi một cái phản như thế này thôi, thế mà vẫn có bác vào bảo nhà em phong kiến với lại phân biệt nam nữ. Ôi giời, hết Tết rồi thì nay mới đăng được cái video tất niên cái hôm 30 Tết đấy các bác ạ. Năm nào thì cũng ăn tất niên trước ở nhà ông bà nên là mọi người về đông đủ cũng rất là đông. Nhưng mà phải công nhận nhá, đăng lên thế này mới thấy là có nhiều bác xấu tính với lại toxic thực sự. Em hỏi thật có bác nào mà nhà cũng giống em, mỗi một lần mà nhà có việc, có cỗ hay là làm tất niên thì sẽ đều chia ra thành mâm của người lớn hay là mâm của trẻ con hoặc là mâm của các ông các chú các bác với lại của các chị em phụ nữ riêng không? Nhà đông người quá nên là chia ra như này cho nó dễ ăn thôi, chứ nó chẳng liên quan gì đến cái việc phong kiến ở đây cả. Các chú các bác thì thường là sẽ ngồi lâu xong rồi còn dùng cả sinh tố lúa mạch nữa, chưa kể là thi thoảng nói chuyện lại còn to. Đấy, thế nên là chia ra có phải là ok hơn không? Mà mình thấy riêng cái mâm trẻ con với lại các thím các mợ nhà mình là lúc nào cũng được ưu tiên ăn toàn những cái miếng ngon thôi mọi người ạ. Ở nhà ông bà mình thì có một cái phản thôi nên là mới chia ra một mâm ở trên, một mâm ở dưới như thế. Còn tất niên ở nhà các bác các chú thì sẽ ngồi ở dưới hết như thế này này. Nói chung là đầu xuân năm mới thì ai ai là cũng hoan hỉ thôi. Video chiều 30 Tết năm ngoái mình đăng lên thì có một vài bạn không hiểu nên là có một số những cái comment sai với lại rất là tiêu cực luôn. Và tròn một năm rồi, đợi đến tất niên năm nay thì mình mới combat lại mọi người ạ. Nói vui vậy thôi chứ đầu năm hoan hỉ, chúc mọi người luôn sức khỏe và luôn luôn gặp nhiều may mắn nhá.",
    "takeaways": [
        "Tục lệ chia mâm cỗ tất niên theo lứa tuổi, giới tính để dễ ăn hơn.",
        "Sự khác biệt trong cách bài trí và ăn uống tất niên giữa các gia đình.",
        "Phản hồi về những bình luận tiêu cực và quan điểm sai lệch về truyền thống gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}