{
    "transcript": "Hay mà tin được mấy cái món này lại đều được làm từ một nguyên liệu rất quen thuộc. Đấy là bánh chưng chứ! Đây nhá, bánh chưng xóc mắm tỏi này, cháo bánh chưng rồi cả bánh chưng cháy chả bông nữa, mấy món này ăn cùng với dưa chua nữa là nhức cái nách.
Rõ ràng là trước Tết luộc xong là tẩu tán hết bánh rồi, nhà con không có bánh mà ăn. Thế quái nào qua ngày hóa vàng lại lòi đâu ra mấy cái? Ờ nếu mẹ không phiền thì hãy để con, con sẽ xử lý hết. Có thể không ngon đâu nhưng mà chắc chắn sẽ tốn điện. Mấy năm trước biến tấu nào là pizza bánh chưng, bánh chưng giã nằng nước rồi thì bánh chưng rán để lật lấy mỗi cái mặt ấy.
Năm nay thì mình sẽ cắt cái phần vỏ ra trước, nhưng mà có ai ngờ đâu. Mình gói cái vỏ mỏng quá phần bên trong thịt thì lại nhiều, nên thành ra là vỏ toàn thịt luôn ạ. Tại tính tôi muốn để cái gì ngon ăn sau nên xử lý cái phần vỏ trước. Cái miếng chính giữa nhiều thịt này, nào rán giòn để nhà ăn. Bọc nó lại cất tủ, còn bây giờ chuyển qua xử lý hai cái miếng vỏ này nhá. Tôi dùng thìa cạo hết phần nhân ra để riêng vào một cái bát, không có vứt đi cái gì đâu. Tí để đấy còn nấu cháo.
Này mà bánh nhà ai nhiều vỏ ít nhân thì dễ hơn nói, cán mỏng dẹt, cắt thành từng miếng rồi chia ra làm hai phần. Một phần thì mình sẽ đem đi sấy nồi chiên không dầu trước để tí làm bánh chưng cháy chả bông. Nhưng tôi khuyên bác nào cũng tò mò về món này giống tôi thì tôi rút ra được hai điều như sau. Một là làm nó rất lâu, sấy lâu lắm. Hai là nó tốn điện. Còn đương nhiên, sấy xong mà đem đi chiên thì nó phải có sự khác bọt chứ. Thành quả ra nó sẽ phồng phồng lên như là cơm cháy vậy nè. Còn nếu không sấy mà đem đi chiên luôn thì trông nó sẽ như vậy nha. Phần này thì để riêng xóc mắm tỏi. Công thức sốt thì mình sẽ để ở trên màn hình nhá. Với công thức này thì mình sẽ dùng được cho cả hai món. Phi thơm tỏi băm, thêm hai muỗng đường, ba nước mắm, sáu nước lọc, hai tương ớt, để lửa nhỏ khuấy tới khi sốt đặc sánh thì tắt bếp. Làm thêm cả mỡ hành nữa để tí phết lên cơm cháy. À quên, phải gọi là bánh chưng cháy mới đúng chứ. Đấy phết một lớp sốt mắm tỏi chua ngọt, sau đó là thêm một xíu mỡ hành, thêm tí ruốc hay chà bông gì đấy nhà mọi người có sẵn nữa là xong. Trông cũng hấp dẫn ha, đứa con nó đấy. Nhìn sơ qua tưởng miếng da heo chiên giòn chứ ai mà biết được đây là bánh chưng. Phần sốt còn lại thì mình sẽ pha loãng nó ra một chút rồi dưới nó vào để lắc mắm tỏi cho các em bánh chưng không sấy bên này.

Có miếng bánh chưng vụt với mấy cái phần nhân cạo ra từ vỏ bánh hồi nãy ấy, tận dụng nấu cháo luôn. Yên tâm là chả bỏ đi đâu thứ gì. Kể cả con nấu cháo bình thường thì mình cũng thích cho thêm một xíu đỗ vào ăn nó sẽ bùi béo hơn. Đây thì có sẵn đỗ luôn, chỉ cần nêm nếm lại chút là được rồi. Tôi cho có xíu hạt nêm chứ nhà ai bánh mà đậm đà nữa thì khỏi cho gì hết. Nghe cháo bánh chưng thì có vẻ hơi lạ lạ thôi nhưng thực tế nó cũng là những cái nguyên liệu rất là cơ bản như là gạo này, đỗ và thịt. Nên vị của nó không hề sai trái tí nào đâu nhá, ngược lại ăn rất ngon luôn. Lâu lâu mà xử lý bánh chưng chiên mãi chán quá thì có thể chuyển qua cách này, nấu cũng nhanh cơ. Còn với bánh chưng cháy chả bông và bánh chưng chiên xóc mắm tỏi thì tôi thấy ăn nó cũng vui vui lạ lạ mồm. Bánh giòn rụm sốt mắm tỏi thì mặn mặn ngọt ngọt vừa phải đưa miệng, mà nó không có bị nồng cái mùi mắm đâu nên là ăn thoải mái luôn. Lúc nào ngán thì mình làm miếng dưa chua. Nhà bác nào còn nhiều bánh chưng thì cũng có thể tham khảo nhá.",
    "takeaways": [
        "Bánh chưng có thể biến tấu thành nhiều món ăn hấp dẫn như bánh chưng xóc mắm tỏi, cháo bánh chưng, bánh chưng cháy chả bông.",
        "Tận dụng tối đa nguyên liệu từ bánh chưng, không bỏ phí phần vỏ hay nhân, có thể dùng để nấu cháo.",
        "Thay đổi cách chế biến bánh chưng thường xuyên (chiên, sấy, nấu cháo) để tránh nhàm chán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}