{
    "transcript": "tưởng phải các bác không tin nhưng mà rau củ ở chợ quê giá siêu rẻ luôn. Sương sương thì ở đây cũng phải sáu bảy chục ký rau củ các loại khác nhau đem từ Bắc vào cho Nam các bác ạ. Kinh khủng khiếp không? Lại cân cần cân tẹo cân tẹo đấy. Cô ơi cho điện kính hồng xiêm con. thơm nhở. Đã chín mà đôi ba quả chín ngọt lắm em ạ. Đồ à? Thôi rồi. Nhà cô trồng hả cô? Ơ ở nhà cô trồng luôn. Hồi này bao nhiêu ký ạ? Hồi 20. 20 ạ. 20. Ối giời ơi quả bầu của bà to thế. Đây làm bầu rồi. À. Mua năm mà biết làm không? Không. Ra mua ra mua một hộp giò với lại một ít một ít nấm hương. xong ra đây cô cho nấm hương không phải mua. Ăn nhiều hơn ăn giò xong để hấp xong xong để vào ngăn mát một lúc nó quánh vào như thái giò sắt ra. Ăn đông hết đấy luôn. Vâng. Đây. Úi giời ơi. Quả này thì bắp tiền hả bà? Ngày trước là phải 35.000 giờ lấy 20.000 thôi. 20.000 à. Mùn củi luôn 5.000. Đây Mẹ quả bầu. Lấy con mẹ con lấy nha, 20.000. Ừ. Vừa bán vừa tặng đấy. Cây súp lơ nhiêu tiền? Lấy lấy 15.000 của con. Úi giời ơi, 15.000 một cây súp lơ. Bán 20 bán 15. 15.000 một cây súp lơ. Nó ba cây lơ này là bán rẻ hơn. Ba cây lơ này là bao tiền? Ba cây 15.000 nốt cây thôi. 15.000 nốt. Rồi ơi để cho. Ba cây lơ, 15k, ba cây nhá cả nhà. Không đủ cái công mà hái. Đúng không? Thì chưa nói là công đi bán rồi công trồng. Ừ. 7.000đ một cân bắp cải. Cái này phải mấy cân đấy. 3 cân đấy mẹ nhỉ. Hai cân à? Hai cân. Hai cân. 14.000. Ô bà cứ mời rong rổng. Con mua cho bà 10.000đ thôi. Cái này nhà mình có trồng không bà? Mình trồng đấy. Nhà bà trồng à? Ừ thơm chứ. Nhà bà nhà mình trồng đấy có phải là mình buôn bà buôn đâu. Vâng. Bà trồng lấy bà bán này. Tiết tiền một cây. 5.000. Vâng. Mẹ đi ra lại kia ạ. 10.000đ ba cây ạ. 10.000đ ba cây. Quá rẻ. Rẻ không? Rẻ. Có 10.000đ ba cây. Mua trong kia lại còn cái loại lơ xanh này là rất là mắc tiền nhá. Rẻ rẻ quá. Dạ cháu rau. ời ơi. Ú. Sao toàn khổng lồ ấy? kìa. 2 cân rưỡi. 2 cân rưỡi. 50.000. Bớt cho 4 cây này 20.000. Tại vì con mua nhiều lắm rồi. Mẹ con mua sáng giờ mẹ con đi ba vòng rồi. Su hào thì bao nhiêu ạ? Su hào. 10.000đ ba củ. Rẻ lắc rồi bác ạ. Giá mà ao vào. Ding ding ding. Về nhá. Ba vòng rồi đấy. Vâng. Sợ quá. Tạ mua này ông ơi. Úi giời ơi súp lơ 10.000đ ba cái. Ừ đấy súp lơ. Cái to đùng này lại mới có 15.000đ. Quả bầu to đùng này mới có 20.000đ. Úi giời ơi.",
    "takeaways": [
        "Chợ quê có rau củ quả tươi ngon, giá cả phải chăng.",
        "Nhiều loại rau củ được trồng tại nhà, đảm bảo chất lượng.",
        "Mua rau củ ở chợ quê giúp ủng hộ người nông dân địa phương."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}