{
    "transcript": "Mẹ tôi bán cá viên chiên sốt nước mắm quá mắc nên bán ế á sau Tết phải nghỉ bán luôn. Trời ơi người ta thấy mẹ tôi nghỉ bán hoài nên người ta đồn vậy đó, chứ thiệt ra cũng đúng, thôi giỡn xíu. Mấy nay nhiều bạn lại hỏi mua cá viên chiên quá, nhưng mà mẹ tôi nghỉ bán sau Tết rồi, chưa biết bao giờ bán lại nên mẹ tôi kêu tôi làm clip này thông báo tới mọi người. Mẹ tôi tạm nghỉ thôi chứ không có nghỉ luôn đâu nha. Đợi chừng nào mà sức khỏe mẹ tôi ổn ổn lại xíu thì tôi lên clip báo với mọi người khi nào mẹ tôi khai trương trở lại ha. Chứ thiệt ra cái lời đồn bán cá viên chiên mắc là sai. Chứ mọi người nhìn cái hộp cá viên chiên như vậy bán có 50.000đ thì mắc chỗ nào? Nhớ mấy cái hồi mà tối tối bán cá viên chiên ế là mẹ hay kêu tôi mua 50.000đ mở hàng lại cho mẹ đi. Trời ơi 50.000đ mà có quá trời vậy nè, mà thiệt ra quá trời cũng đúng, tại vì cái này là tôi tự gắp. Mọi người thích ăn sốt nước mắm hay là ăn không? Tôi thấy hôm nào mà muốn ăn đậm đà á thì sốt nước mắm, còn chiên không chấm với lại tương đen sa tế cũng ngon. Tại vì cái tương đen mẹ tôi đã nêm nếm ngọt ngọt mặn mặn rồi, thêm cái sa tế cay cay thơm mùi sả nữa ngon lắm. Ê, nhất là cái phô mai que á, mọi người ăn thử chỗ bên tôi là biết ngay nó sẽ chất lượng liền. Cái phô mai bên trong nó nhiều mà có thể kéo đẫm ra được luôn á. Với lại trong khoảng thời gian này á hai mẹ con tôi thử nhiều món lắm, nào là chân gà chiên giòn sốt nước mắm nè, rồi cút chiên bơ, thêm mấy cái món sốt Thái như là tôm hay là chân gà trứng non đồ đó, sốt Thái chua chua cay cay nữa. Nên hứa hẹn mọi người cái lần trở lại này sẽ hoành tráng hơn nha. Có gì hôm nào bán lại thì tôi sẽ thông báo với mọi người sau nha. Bye bye.",
    "takeaways": [
        "Mẹ người nói tạm nghỉ bán cá viên chiên sau Tết, không phải nghỉ hẳn.",
        "Giá cá viên chiên 50.000đ/hộp, không hề mắc như lời đồn.",
        "Lần trở lại bán hàng sẽ có thêm nhiều món mới như chân gà chiên giòn sốt nước mắm, cút chiên bơ, và các món sốt Thái."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}