{
    "transcript": "Nhà chị có đậu hũ phô mai không chị? Tất nhiên là có rồi hen. Rồi đó, mọi người thấy cái ôm mà Trang cầm đó là đậu hũ phô mai đó mọi người ơi. Trang biết mà ở đây nha, các bạn nào mà thích ăn cá viên xiên que thì tất nhiên là rất là thích cái món đậu hũ phô mai này rồi. Nó béo béo thơm thơm hen, thả lẩu cũng ngon mà ăn chiên cũng ngon. Mà ở quán buffet xiên que mà không có đậu hũ phô mai thì rất là thiếu sót với các bạn nha. Mà cái viên này ở ngoài á khoảng các bạn mua lẻ cũng phải 4 5.000đ một viên đúng không? Nhưng mà các bạn đến nhà Trang buffet xiên que 69k thôi mấy bạn, muốn ăn bao nhiêu cũng được nha. Không có giới hạn thời gian cho mấy bạn cũng không có giới hạn số lần ăn của mấy bạn luôn ha. Mà ngoài cái đậu hũ phô mai nhà Trang còn có rất là nhiều cái loại topping cho các bạn luôn. Thanh cua cũng có nè, rồi cua hoàng đế nè hen, nè, rồi đặc biệt nha là cái hàng bọc cốp nhà Trang giống như là hot dog nè, phô mai que nè, rồi xúc xích lốc xoáy nè thì cực kỳ ngon luôn. Đó mọi người thấy không? Phô mai que mà kéo chảy tràn như thế này nha. Ngoài các loại xiên que thì Trang còn có thêm nem nướng nè, nem chua nè, giò sụn, chà ta nói là bao la cho mấy bà luôn ha. Mà có 69.000đ thôi, khi mà các chị bạn đến nhà Trang ăn cái buffet xiên que 69k á, mấy bạn sẽ được trải nghiệm những cái không này nè. Thứ nhất á là không giới hạn thời gian ăn, ăn bao lâu cũng được. Thứ hai là không giới hạn số lần lấy đồ ăn, muốn lấy bao nhiêu cũng được, miễn ăn hết thôi nha. Và thứ ba đó là không có phụ thu chế biến. Hoàn toàn free hoàn toàn cái cách chế biến cho các bạn luôn. Mà có rất là nhiều cách chế biến nha, giống như là rắc phô mai nè, rồi sốt tắc nè, sốt me nè, rồi sốt nấm tỏi nè ha. Mấy bạn muốn ăn cách nào cũng được hết nha. Và cuối cùng đó là nhà Trang nha là không có phụ thu phục vụ vào những ngày cuối tuần cho các bạn luôn. Các bạn muốn ăn bao nhiêu cũng được và đặc biệt luôn là cái quầy đồ ăn kèm của nhà Trang khá là đa dạng phong phú, có trái cây nè, rau dưa đồ chua ăn kèm cho mấy bạn giải ngấy luôn nha. Rồi Trang mời mấy bạn đến trải nghiệm thử cái buffet xiên que 69k nhà Trang coi có đáng tiền hay không nha.",
    "takeaways": [
        "Buffet xiên que 69k tại nhà Trang với nhiều loại topping hấp dẫn.",
        "Không giới hạn thời gian ăn và số lần lấy đồ ăn.",
        "Không phụ thu chế biến và phục vụ, đặc biệt vào cuối tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}