{
    "transcript": "Ý hẹn hò cho ngày Valentine sắp tới, đảm bảo người yêu bạn sẽ không thể nào quên, đặc biệt với những bác nào mà hay xem phim Hàn thì mọi người sẽ thấy quán này cực kỳ đậm vibe Reply 1988. Nhà hàng có tên là Otoki ở tại khu Mỹ Đình. Tôi không chắc là đọc đúng tên hay không nha. Dạ thì hello, mình là Tú Anh. Lần nào tới Otoki mình cũng phải thốt lên là sao cái chỗ này nó dễ thương mà nó Hàn Quốc thế. Menu ở đây là gọi món nha nhưng mà giá cả ổn áp nên mình thấy là đi hai người hẹn hò vẫn quá là ok luôn. Và cho dù mọi người có gọi một món thôi thì panchan vẫn sẽ ra đầy nguyên một mâm như thế này. Nhìn cái mâm panchan này mà mình cứ tưởng mình đang ở trong một bộ phim Hàn Quốc nào đó. Menu ở đây chủ yếu tập trung vào các loại thịt lợn nướng, mì, cơm và canh. Chính vì bản thân panchan đã có quá nhiều rồi nên mình nghĩ là mọi người không cần phải gọi dàn trải lắm đâu. Tập trung vào hai loại thịt nướng ngon và một bát mì hoặc cơm nữa là quá no rồi. Với thịt nướng thì mình gọi một phần ba chỉ là các bạn nhân viên sẽ nướng tận bàn cho mình. Điểm khá là thú vị mình thấy là panchan ở trên bàn ấy không chỉ để tại đó để ăn luôn thôi đâu, các bạn nhân viên sẽ còn đặt hẳn lên chảo nướng để cho mình ăn cùng với thịt nướng luôn. Khá là tò mò vì trong menu đồ nướng thêm có cả sỏ điệp nên mình có gọi một phần, nhưng mà cảm giác là nó sẽ làm cho cả cái chảo bị tanh đi ấy. Nếu như bạn nào không thích hải sản thì quá nên cân nhắc cái này nha. Bản thân thịt nướng ăn cùng với panchan đã rất ngon và cân bằng rồi, nhưng mà recommend mọi người gọi thêm một bát mì lạnh để cho đỡ ngấy. À cái mình mê nhất chính là cái bát tương chấm trứng sống này, chấm thịt rồi chấm bất kể banchan hay cái gì cũng thấy hợp mà ngon nha. Kim chi này, giá, hẹ, hành, dương xỉ, trứng hấp, canh, phải nói là có rất nhiều món trong cái mâm panchan luôn nha. À nếu như bạn nào mà thích ăn phô mai ấy thì mình recommend là gọi bánh khoai tây phô mai này nha, vừa mặn vừa ngọt lại còn chấm với cả mật ong hay mạch nha ấy, mình thấy món này rất là cuốn. Vai của quán thì đúng là siêu đậm nét Hàn, không có gì để chê rồi. Valentine thử tới đây hẹn hò xem sẽ đáng nhớ lắm đấy, mọi người tham khảo nha.",
    "takeaways": [
        "Quán ăn Hàn Quốc Otoki có không gian đậm chất Hàn Quốc và thực đơn đa dạng với các món nướng, mì, cơm và canh.",
        "Panchan ở đây rất phong phú và được phục vụ đầy đặn, có thể ăn kèm với thịt nướng hoặc các món khác.",
        "Nên gọi thêm mì lạnh để giảm độ ngấy của thịt nướng và thử tương chấm trứng sống để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}