{
    "transcript": "Trời ơi, nó bắn quá trời luôn mọi người ơi. Ê, nghe má. Hôm nay không trên mạng cũng không ngoài đời, mọi người đoán đi cái món này mình ăn theo của ai. Đụng, Tina Thảo Thi. Đây chính là cái trứng lòng gà, đó mọi người thấy cái clip không? Thấy nó ăn cái clip này mấy lần rồi. Trứng non nè, ăn cắn một cái mà nó bắn, bắn, bắn ra. Tui là thích cái gì mà nó bắn bắn lắm đó, nên là tui phải ăn thử. Tui đã note vô quán là nhớ lấy cho em là trứng trứng lòng đào. Nhưng mà giờ có lòng đào hay không là tùy duyên nha mọi người ơi. Tui là tui không có hỏi Tina quán này ở đâu. Mà tui địa sơ cái tui biết là cái quán này quán gì thôi. Rồi ok, cái này là nửa con gà nha mọi người ơi, 220.000đ. Nói chung là mình thấy là bên đây có note là vì ở trên app ý nên là phụ thu nó hơi cao một chút xíu là mong mọi người thông cảm. Ok, nói vậy là em thông cảm liền. Tui không có biết là bên đây là nó sẽ cho thêm một cái báng chung với lại cái phần miến này. Làm tui mua thêm hộp miến a này nữa nè. Nè, trong đây nó sẽ có thịt này kia kia nọ trộn tùm lum á, nhưng mà bên đây không có cho nước sốt. Trong đây có cho có bịch muối với lại a bịch ớt à, không có nước sốt gì hết trơn á. Rồi, bây giờ mình sẽ chắc là bên đây nó trộn sẵn rồi. Thật ra là Tina thì là chiến thần mukbang rồi nhưng mà thật ra gu ăn uống của tui với Tina rất khác nhau nha, rất là lệch nhau luôn. Món mà nó khen á thì chưa chắc tui khen, mà món mà tui chê á thì chưa chắc là nó sẽ chê. Nói chung là chơi đối lập vậy đó mà vẫn chơi. Ê, rất là vừa phải nha, nhưng mà thiếu nước chấm mà chấm cái gì trời? Không biết chấm cái gì luôn á. Trong đây không có gì để chấm hết trơn, rồi tui ra cắn trứng lòng đào coi. Để coi nó giống clip của con Tina không nha. Ừm. Hả? Ừm. Mà ha của Tina trả dữ rồi đam mê, đúng rồi đam mê nó trả thiệt nha mọi người ơi. Mà tanh quá là tanh quá. Cái trứng lòng đào á mà kiểu trứng trứng non mà lòng đào thì nó sẽ hơi tanh và hơi khai khai. Ừm. Đó. Trời ơi nước dãi nè. Trời ơi nó bắn quá trời luôn mọi người ơi. Ê, nghe má. Cái trộn chung với trứng a lòng đào coi. Trộn lên á thì cũng hơi vừa phải, vừa vị, cái dầu thì hơi nhiều một chút xíu. Không cái này nè không có hâm lại được, hâm là nó mất cái cái cái độ trứng non. Với tui thì nó sẽ có hơi khai khai nhẹ nhẹ nữa là nếu ai ăn được thì ăn nha, còn không thì kêu người ta làm trứng chín á. Cồn tàn trong bóng đêm chỉ một mình ta. Thịt gà rất là chắc luôn, mà tại sao không có đồ chấm, tức quá không lẽ chấm gì hết à? Chấm muối hả? Chấm vậy thì không phải gu tui lắm. Miếng gà thì nó vàng ươm à. Tui là review thôi nha còn ăn uống thì mọi người có thể qua con Tina ăn cho nó kiểu à ngon miệng nha. Review theo kiểu của Tina Thảo Thi nè. Ưm, ngon quá mấy bà ơi. Bé hai, bé hai ăn cái này ăn ngon. Ngon quá bé hai ơi. Ăn vô với mẹ nè. Trời ơi cái miếng này nè bé hai. Cái miếng này nó giòn nè. Ưm, ăn tóp mỡ thử nha. Ưm. Ê, giòn nha. Cái vị à mỡ mỡ nó rất là đặc trưng. Ừm. Tina nó ăn hả sao đẩy cái môi của nó rất là dẫm. Ừm, ngon quá mấy bà. Thiệt, tui thấy cái này ngon thiệt nha. Ưm. Đó chính là cái phong cách con Tina nó ăn mukbang á tui coi riết mà tui biết luôn á. Hồi nãy bên nó cho cái đầu nữa xong rồi cho cục phao câu nữa nhưng mà tui không có ăn mấy cái này, không có mê cái đầu với phao câu. Nhìn cái đầu vô, tự nhiên hai ăn mà nhìn cái đầu vô sủng chết, tự nhiên thấy bị tội lỗi ngang liền á. Cảm giác như ăn gà ta vậy mọi người. Không biết phải gà ta không, nhưng mà nó chắc như gà ta vậy đó. Gà bóng mượt mà cái thịt nó rất là chắc. Không phải là cái thịt mà cằn nhẽo cằn nhẽo giống như là gà công nghiệp. Nên là với tui là cái gà bên đây là chất lượng 220 cành, ok, dù mà ổn định với cái giá thành này tại vì cái gà nó chất lượng. Còn cái trứng non, trời đất ơi tao nói ăn tới đâu hả đụng vô cái mỏ mà tới đâu rồi nó bắn tới đó. Tui thấy là lần lâu lắm mà tui mới ăn được cái trứng non mà kiểu bắn bắn vậy đó tui thích vậy đó. Ưm, mà cái tóp mỡ này rất là natural nha, có nghĩa là nó không có một cái gia vị gì hết, ăn vô cảm giác rất là đơn giản mộc mạc. Ưm. Ê hề mà sao bên Tina bắn dữ vậy ta, bên mình bắn không bắn không có nhiều. Với tui nếu như mà được chấm một cách tổng thể theo một cái sự cảm tính của bản thân mình, mình sẽ được chấm quán này là 7 điểm. 7 điểm ở đây có nghĩa là nó sạch sẽ nè, mọi thứ làm thịt cũng chất lượng, không phải là cái thịt mà thịt bỏ. Cái miếng trộn này cũng ok, một phần miếng trộn này nè đó mọi người thấy cũng khá là đầy đủ. Trừ cái là không có nước chấm đặc biệt. Một cái quán ăn mà không có nước chấm đặc biệt hoặc là có mà bên nó quên bỏ vô thì làm cho tui cảm giác là nó mất đi một cái sự gọi là chấm cham, ăn mấy cái này là phải chấm, mình chấm vô mình ăn rồi này kia mình cảm nhận thì nó sẽ nhiều cái hoạt cảnh, nhiều cái hoạt động trong cái việc mà mình quay review. Chứ tui quay cái chập này lên thì tui không biết là được 100.000 người coi không. Thôi cảm ơn mọi người đã coi clip của mình nha. Bye bye.",
    "takeaways": [
        "Quán ăn sạch sẽ, thịt gà chất lượng và miếng trộn đầy đủ, đáng để thử.",
        "Trứng lòng đào có vị tanh đặc trưng, nếu không quen có thể yêu cầu làm trứng chín.",
        "Thiếu nước chấm đặc biệt làm giảm trải nghiệm ẩm thực, ăn ngon hơn nếu có nước chấm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}