{
    "transcript": "Hôm nay mình có sô cô la Nama Royce của Nhật mọi người ạ. Thật sự là mình chưa ăn loại này bao giờ ấy, mình thấy nghe mọi người bảo là cái vị matcha này là ngon, với cả mình order thêm còn một vị tira nữa. ăn thử nha. Mà cũng chát phết ấy mọi người ơi. Nhỏ xíu thế này là mình order là một cái này là 260 một cái này là 280. Mình chưa bao giờ được tặng cái này nhân ngày lễ mùng 4 tháng 2 cả mọi người ạ. Nhắc khéo. Đây nó sẽ như thế này. Uầy. Cái matcha vị matcha nó rất là ngon luôn mọi người ơi. Đúng vị của matcha Nhật luôn đấy. Nó thơm. Ôi cái vị matcha này ngon lắm. Mà nó không quá ngọt đâu mọi người ạ. Ưm. Kiểu cái kiểu sô cô la tươi ấy nó dẻo. Nhai xong nó quyện quyện vào nhau xong cái mùi matcha nó ngó ngó kiểu matcha nói thế nào. Kiểu matcha nó rất là nó rất là dịu luôn. Nó không bị gắt đâu. Mà nuốt xuống hậu vị nó vẫn còn rất là thơm ấy. Chuyển sang vị tira nha. Cái này hình như có vẻ có hai lớp nè mọi người. Ừm đúng rồi. thấy có hai lớp như thế này. Cái vị này thì cảm thấy vị sô cô la nó sẽ đắng hơn. Kiểu hai cái vị này nhưng nó cho ra hai cái cảm giác nó khác hoàn toàn nhau luôn ấy. Cái vị tira sẽ cảm thấy có vị có vị đắng. Thơm nhẹ. Cũng không quá ngọt. Ưm. Thật sự hai vị này đều ngon, kiểu đều 10 điểm luôn ấy. Cái hậu vị nó đều rất là dịu, nó không bị gắt đâu mọi người. Mà cái sô cô la này nó nhai nó cứ kiểu nó quyện quyện vào nhau ấy. Mình ăn là 10 viên đúng không? Thì không hề có cảm giác nó bị ngọt khé ở cổ đâu. Mặc dù tất nhiên là cái này nó có ngọt nha mọi người, nó không phải là không ngọt đâu. Chỉ là nó không quá là ngọt thôi nhưng mà ăn 10 viên ấy. Như kiểu thường mình ăn những loại khác ấy. Khoảng tầm năm bảy viên thôi bắt đầu là cảm giác ngọt khé thôi nhưng cái này nước xuống một cái thì nó chỉ còn cái vị thoang thoảng thôi, nó không bị ngọt, không bị sát ở họng đâu. nó ngon thật. Cảm ơn mọi người xem video của mình. Hẹn mọi video sau. Tạm biệt.",
    "takeaways": [
        "Sô cô la Nama Royce có vị matcha rất ngon và thơm, đúng vị matcha Nhật.",
        "Vị tira của sô cô la có vị đắng nhẹ, thơm và không quá ngọt.",
        "Cả hai vị (matcha và tira) đều ngon và có hậu vị dịu, không bị gắt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}