{
    "transcript": "Cái quả bánh chưng chiên bằng chảo này nó ảo ma thiệt chứ, không cần dầu á nhưng mà vẫn giòn. Rồi lại ăn cùng với cánh gà chiên sốt cay, chấm thêm một miếng tương ớt nữa. Tha hồ cho mọi người vét tủ lạnh cho tới hết luôn. \nHai cái kết hợp lại với nhau đúng hợp luôn. Vẫn là chuyên mục vét tủ lạnh ngày Tết nhưng mà cái bánh chưng còn lại này của mình á thì nó lạ lắm. Bánh chưng này á là không có nhân thiệt luôn nha. Tết mình gói xong rồi để tới nay để ăn. Gói bánh chưng không nhân á là để sau Tết đem đi chiên nè, do là mình để trong tủ lạnh nên là mọi người cho một xíu nước vào. Đậy nắp lại cho bánh chưng mềm rồi mình dần nát ra, cán mỏng, nhớ là bắt buộc phải sử dụng cái chảo chống dính nha. Và khi chiên á mình sẽ chiên bằng lửa nhỏ thì đảm bảo là nó sẽ giòn. \nCó bánh chưng rồi á thì chuẩn bị thêm một ít gà nữa. Ở đây mình dùng cánh gà, ướp với một xíu tiêu và nước mắm, phủ qua một lớp bột bắp rồi mang đi chiên giòn hai mặt cùng với cái công thức sốt cay này gồm có nước mắm, đường, ăn cay mà, làm sao mà thiếu tương ớt Chin-su được. Hôm qua mọi người hỏi là cái chai 5 kí của mình vậy, ăn khi nào mới hết thì cứ món nào có sốt cay á thì mình cho vô thôi. Bữa Tết á là cũng ăn hết nửa chai rồi đó. Muốn cho món sốt á nó cay hơn và đẹp hơn, mình cho vô là hai muỗng sa tế tôm ớt sả tươi của Chin-su vô nữa. Vừa có độ cay của tương ớt, vừa có độ cay của sa tế mà màu sốt á nó lên màu cũng đẹp hơn. Cho chả và bơ và tỏi rồi phi lên cho thơm, cho sốt vào, đun lên cho tới khi nào á nó sánh nó sệt lại thì mình thêm một ít tiêu để mà mình ăn chung với lại cả gà và bánh chưng chiên. Phần sốt á thì cay cay, mặn mặn, ngọt ngọt, kết hợp với bánh chưng với gà chiên giòn, ăn nó ngon á như gà bó xôi vậy á. Bạn nào mà muốn ăn cay hơn nữa thì cứ chấm thêm Sriracha, ăn vậy á thì vừa cuốn hơn, đỡ ngán hơn, làm kiểu này á thì bánh chưng ở nhà á chiên riết bao nhiêu cho đủ bây giờ. \nHai cái kết hợp lại với nhau đúng hợp luôn.",
    "takeaways": [
        "Bánh chưng chiên bằng chảo không cần dầu mà vẫn giòn, kết hợp với cánh gà chiên sốt cay và tương ớt.",
        "Bánh chưng không nhân gói sau Tết dùng để chiên, cần cán mỏng và chiên bằng chảo chống dính lửa nhỏ.",
        "Sốt cay kết hợp nước mắm, đường, tương ớt Chin-su và sa tế tôm ớt sả tươi để tăng độ cay và màu sắc."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}