{
    "transcript": "món ăn để mọi người trổ tài vào dịp Valentine. Có thể là cho partner hoặc là cho bản thân mình cũng được. Đây là sự kết hợp hoàn hảo giữa steak cắt miếng và chín vừa tới, khoai tây nghiền mịn béo ngậy, dầu bơ tỏi và phần hành tây caramel cực kỳ dính. Tất cả định lượng mình sẽ để ở phần caption nha. Đầu tiên thì mình sẽ có một miếng steak, mọi người cắt miếng nhỏ vừa ăn và chúng ta sẽ ướp lên đây một tí xíu muối thôi, để sang một bên. Mình sẽ cắt miếng tầm ba củ khoai tây, cho vào nồi luộc với lại một tí xíu muối. Hành tây mọi người cắt mỏng theo chiều dọc nha. Sau chúng ta sẽ băm ra đó tầm ba tới bốn tép tỏi. Cắt thêm một ít hành lá nữa. Cho dầu vào chảo và cho phần hành tây này vào, đảo ở trên lửa nhỏ nhất có thể. Thêm một tí xíu muối và mọi người đảo tới khi nào mà hành tây nó vàng nâu lại như vậy là được. Steak thì mọi người đợi cho dầu nóng và cho steak vào và trở mặt đúng một lần thôi nha. Mỗi mặt thì mình áp chảo tầm 2 phút cho tới 2 phút rưỡi tùy vào nhiệt độ của bếp của mọi người. Vẫn là cái chảo này mọi người cho vào đây thêm tầm 20 g bơ, thêm tỏi, muối, đường, bột ớt, tiêu, tắt bếp và đảo một vài lượt là xong rồi. Khoai tây sau khi luộc tầm 30 phút đã mềm nhừ rồi mọi người cho ra một cái thau, thêm vào đây một ít tỏi nướng và trong lúc khoai tây vẫn còn nóng mọi người dằm nát ra, thêm một tí xíu muối và thêm vào đây tầm 40 g bơ, trộn đều và thêm vào đây tầm 50 ml sữa nóng nữa. Cái phần sữa nóng bao nhiêu thì mọi người có thể cân chỉnh được. Những lưu ý thì mình sẽ để ở phần caption. Giờ thì mọi người chỉ cần trình bày phần khoai tây nghiền này, bên trên sẽ là steak, phần hành tây xào và cái phần sốt bơ. Chúc mọi người thành công.",
    "takeaways": [
        "Hướng dẫn làm món steak và khoai tây nghiền bơ tỏi hoàn hảo cho dịp Valentine.",
        "Sử dụng nguyên liệu chất lượng và kỹ thuật nấu ăn tỉ mỉ để có món ăn ngon.",
        "Lưu ý các mẹo và định lượng được cung cấp trong caption để đảm bảo thành công."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}