{
    "transcript": "Không ngờ thịt heo mà ướp với sinh tố lúa mạch lại mềm tan và thấm vị đến thế, nghe thì lạ nhưng đây thật sự là bí quyết để món thịt heo chiên trở nên thơm ngon khó tưởng đó nha. Thịt bên ngoài giòn tan, bên trong mềm ngọt mà không hề bị khô, từng thớ thịt thấm đẫm hương vị của bia, đảm bảo ăn một lần là ghiền luôn nè. Vào bếp cùng mình làm thử ngay đi nào, nguyên liệu mình có để ở cuối video rồi nha các bạn.
Để làm món này mình dùng 700g thịt nạc dăm, loại thịt này có nạc và mỡ xen kẽ nên khi chiên sẽ giữ được độ mềm không bị khô. Thịt sau khi mua về mình cắt lát mỏng dày khoảng 4mm cho dễ chế biến. Thịt này mình đã rửa sạch rồi nha. Cắt xong mình dùng búa dần cho các thớ thịt mềm để dễ thấm gia vị, bước này rất quan trọng, nó giúp thịt ngấm sâu gia vị khi chiên không bị khô. Tiếp theo mình xay chung 10g hành tím và 10g tỏi.
Sau đó cho vào túi lọc, vắt lấy nước cốt hành tỏi.
Giờ mình ướp thịt với nửa muỗng hạt nêm.
Một muỗng nước mắm, một muỗng nước tương và 5g ngũ vị hương, trộn đều lên cho thịt thấm vị. Rồi cho nước cốt hành tỏi vào ướp cùng, nếu ướp có cả xác hành tỏi thì khi chiên thịt dễ bị cháy lắm nha. Mình cho vào tiếp nửa lon bia, bia giúp thịt mềm hơn, giữ được độ mọng nước khi chiên và có mùi thơm đặc trưng khi chế biến nè. Mình ướp thịt trong khoảng 30 phút để thịt ngấm đều gia vị.
Trong thời gian ướp thịt mình pha nước chấm, cho vào chén hai muỗng đường, ba muỗng nước mắm, hai muỗng nước cốt chanh và một muỗng tương ớt, khuấy đều cho đường tan hết. Sau đó cho tỏi ớt băm, ngò rí băm vào để nước chấm dậy vị.
Qua 30 phút mình thêm hai muỗng bột bắp vào thịt trộn đều lên. Bột bắp giúp thịt khi chiên có lớp vỏ giòn, thịt mềm bên trong và hạn chế bị bắn dầu khi chiên nữa đó nha. Tiếp theo các bạn cho một lượng dầu vừa đủ vào chảo.
Dầu nóng thì cho từng miếng thịt vào chiên, mình chiên với lửa vừa cho thịt chín từ từ để thịt không bị cháy bên ngoài mà bên trong vẫn chưa chín.
Các bạn nhớ thường xuyên lật mặt thịt cho thịt vàng giòn đều. Các bạn xem nè, nhờ lớp bột bắp mà lúc chiên không hề bị bắn tí dầu nào luôn, chưa kể thịt còn có lớp vỏ giòn bên ngoài hấp dẫn lắm nha.
Thịt đã chín vàng rồi, thơm quá các bạn ơi, thịt chiên kiểu này nhanh, tiện, mềm thơm và không hề bị khô, các bạn gắp thịt ra. Thịt chiên giòn tan vàng ươm có mùi thơm đặc trưng của bia, mình cắt một miếng ra cho cả nhà xem, lớp vỏ ngoài giòn tan nghe rộp rộp luôn, bên trong thì mềm ngọt. Kèm theo chén nước chấm chua ngọt vừa pha, ăn bao phê nha. Chỉ mất vài phút mình đã có dĩa heo chiên thơm ngon rồi. Miếng thịt vàng ươm, lớp ngoài giòn tan nhờ bột bắp, bên trong mềm mọng và thơm nhờ được ướp cùng bia, thịt có mùi thơm đặc trưng của bia, khi ăn vị mặn ngọt đậm đà từ các gia vị, quyện cùng nước chấm chua cay hài hòa, tạo nên hương vị vô cùng hấp dẫn.
Món thịt chiên này ăn cùng với cơm nóng thì ngon nhứt nách, đảm bảo dĩa này là không đủ đâu nè. Vào bếp làm thử ngay cho gia đình mình thưởng thức đi các bạn ơi, chúc các bạn thành công. Nếu thích thì hãy nhấn theo dõi kênh để biết thêm nhiều công thức món ngon khác từ mình nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Thịt heo chiên mềm, thơm ngon nhờ ướp với bia (sinh tố lúa mạch).",
        "Bột bắp giúp thịt chiên giòn bên ngoài, mềm bên trong và hạn chế bắn dầu.",
        "Nước chấm chua ngọt, cay hài hòa là yếu tố quan trọng làm tăng hương vị món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}