{
    "transcript": "Xin chào tất cả mọi người. Lại là em Cói đây. Ngày hôm nay thì em ra vườn cải để mà hái ngồng cải về làm một món siêu ngon mọi người ạ. Giới thiệu với mọi người đây chính là ngồng cải mèo nha. Mình ngồi xổm là cây cải nó cao hơn mình rồi. Úi giời. Mùa này thì trên chúng em là những cái cây rau cải mèo này nó bắt đầu lên ngồng, nó bắt đầu ra lá đấy ạ. Thơm. Là mùa xuân của mùa xuân. Em này chỉ mới nhú thôi. Cải ngồng ý thì mình sẽ làm được nhiều món xào này, hoặc là trần lên, làm món cải ngồng trần cũng rất là ngon. Già quá. Thơm thế. Cây này phải nói là siêu siêu khổng lồ luôn. Trâu hôm trước em sấy tái đấy, cứng dai luôn. Hôm nay thì em sẽ làm món ngồng cải mèo xào với lại thịt trâu bản. Ngồng này phải ngon hơn thịt. Đây, cho mọi người xem miếng thịt trâu bên trong này. Thế thì mình sẽ sát mỏng. Đấy này nó đã thơm lắm rồi. này thì cái món này Tết chúng em mới hay làm. Kiểu có khách quý đến thì sẽ nấu để mà tiếp khách. Thấy mọi người To vào vào, bị nát chín. Đứng trên đỉnh trời tóc em. Làm một bát nước chấm, ớt khô cực cay. Món trâu sấy tái này sẽ khô có bảy phần thôi nha mọi người. Đấy. Chấm với bát ớt. Úi giời ơi, làm bát cơm. Em mời các anh chị nha. Ngập nhà. Cải ngồng ý thì nó sẽ hơi đăng đắng. Vì em xào nó sẽ kiểu chín tái tái thôi ấy. Mùi thơm đặc trưng của cải ngồng và nó hơi có vị một chút cay cay nhẹ của cải và kết hợp với ớt khô và xào mỡ lợn đen, trời nó thơm và thịt trâu nó rất là ngon. Nói thật với mọi người cay vẫn cứ là chân ái của em. Mọi người đừng mắng em nha, mỗi tội là không ăn được cay nhưng rất là thích ăn cay vì nó sướng ấy mọi người. Vùng cao chúng em ý thì hay có những cái món ăn như này, nó rất là dân dã nhưng mà ngon. Mọi người đã ăn thử bao giờ chưa? Hãy làm thử nha. Thâm thâm này thì đó chính là thịt trâu khi mà nó đã chín và phần trong này là nó chưa khô.",
    "takeaways": [
        "Giới thiệu món ngồng cải mèo xào thịt trâu, một đặc sản vùng cao.",
        "Ngồng cải mèo có vị đắng nhẹ, kết hợp cay của ớt tạo nên hương vị đặc trưng.",
        "Món ăn dân dã thường được làm vào dịp Tết hoặc khi có khách quý."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}