{
    "transcript": "Hi mọi người. Hôm nay mình sẽ thử ăn nấm kim châm với trứng heo kiểu trung nha mọi người. Giờ là lướt lướt thấy mấy anh chị bên Trung á ăn nó cay mà nhìn nó ngon dữ lắm. Phần nấm kim châm thì mình đã hấp rồi nè. Còn trứng thì mình sử dụng trứng vịt, bây giờ mình sẽ lột vỏ ra nha. Phần trứng thì chủ yếu là mình luộc thôi. Nhưng mà mình nghĩ nên luộc chín nha, tại vì trứng vịt mà luộc theo kiểu lồng đào ăn nó sẽ hơi ta. Đây là nhân vật quan trọng nè mọi người, đây là cái sốt cay heo kiểu trung á. Đây có ớt cay tê. Cái sốt cay xầm giang nè, mình nấu lên cái bột ớt nữa mình trộn lại. Xong mình quét đều lên bề mặt nấm cũng như là trứng nha. Rồi mình rưới thêm mình để khoảng 5 tới 10 phút cho nó thấm vào rồi mình ăn liền luôn nha mọi người. Nói chung ăn kiểu này thì những ai mà không ăn cay được thì không nên làm theo, vì nó có thể cay rất là cay luôn á mọi người ơi. Lúc ăn vào một cái trời ơi trư chòa, nó cay mà mình muốn khóc tại chỗ luôn. Cay kiểu chấn động á mọi người. Bình thường sẽ diễn tả theo kiểu cay cấp độ bảy nha, mà cái này chắc cay gấp ba lận như vậy á. Phần nấm kim châm thì thấm rất là đều luôn, ăn vừa cay vừa tê tê. Nhưng mà riêng phần trứng thì nó đỡ cay hơn tí xíu, do là cái phần ruột của nó không có thấm cái sốt với lại cái bột ớt, nên là ăn vào cũng dễ chịu. Cũng hên trước đó là tôi đã ăn một miếng phô mai với lại một ly sữa rồi. Bồ tôi nói trời ơi nhìn nó ngon ghê, định cho bả ăn mà tôi ăn thôi, tôi thấy cay quá cho nên nghĩ dẹp không dám cho luôn mọi người. Này mình làm ăn chơi chơi cũng như là thử thách bản thân thôi nha. Ai mà kiểu như muốn ăn làm ăn giống như kia nên cho ít ớt lại nha. Ít cái sốt cay cũng như là ít cái bột ớt cay tê lại. Còn tôi sau khi ăn xong bây giờ ngồi khóc đây nè, trời ơi sợ ghê luôn.",
    "takeaways": [
        "Món ăn là sự kết hợp giữa nấm kim châm và trứng vịt luộc, tẩm ướp sốt cay và bột ớt theo phong cách Trung Quốc.",
        "Món ăn này rất cay, không phù hợp với người không ăn được cay.",
        "Nên giảm lượng ớt và sốt cay nếu muốn thử làm món này tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}