{
    "transcript": "Mực mua về mấy chị đừng có làm cái gì phức tạp hết trơn á. Mấy chị thử đi xào với củ kiệu giống như em vậy nè. Trời ơi, ai khai sáng ra cái món này mà tao nói nó ngon lắm luôn á. Cái mực nó giòn mà nó cay cay mặn mặn. Kết hợp với lại cái củ kiệu á, nó thơm ơi là thơm luôn. Và đây là cái món mực né củ kiệu em mới học được để em bày cho mấy chị nè. Có gì mình lưu lại để bữa nào mình làm ăn thử nha. Xin chào anh chị, em là Bon em ở quận 8 cầu chữ Y á. Công việc của em hàng ngày là ở nhà nội trợ nấu cho chồng ăn vậy không à. Bữa nay em đi chợ em mua được cái con mực mai này nó bự quá trời bự luôn mấy chị ơi. Mua một được hai nha. Ở trong cái con mực này nè, nó còn có thêm con mực con nữa, giống như là con mực bự ăn con mực con vậy đó mấy chị. Mổ ra cái em thấy con mực con cái em hết hồn luôn. Mà hên bữa nay sao á mua được cái con mực nó tươi quá trời tươi luôn. Còn cái con này cũng là con mực con luôn hả mấy chị? Em nhìn em không biết con gì. Mực này á thì mua về mấy chị làm cho nó thiệt là sạch sẽ nha. Thường á là cái bộ đồ lòng ở trong đây là em bỏ hết chứ em không có ăn. Mà chắc mấy cái ruột ở trong đây cũng không có ăn được đâu mấy chị ơi. Trừ mực ống hay là mực baby á thì em mới không lột da thôi chứ đa số mấy con mực bự bự vậy nè là em lột da ra hết. Em không có ăn cái da mấy chị ơi, bởi vì nhìn cái da nó không có ngon á. Có một cái mẹo để rửa mực á mà cái miếng mực ăn nó giòn mà nó sạch á thì mấy chị sẽ rửa mực với lại một xíu gừng, cho em vô đây khoảng một tới hai muỗng đường cát nha. Rửa mực với đường á thì cái con mực của mấy chị nó rất là sạch, mà khi nấu lên là con mực ăn giòn dữ lắm. Đặc biệt là không có được rửa mực với lại nước muối nha. Rửa mực mà có muối vô á thì con mực của mấy chị nó sẽ bị ỉu nó không có giòn đâu. Mấy chị không tin bữa nào mấy chị thử làm theo cái cách của em đi. Sau khi mà rửa đường với gừng xong á thì mực mấy chị sẽ rửa qua nước lạnh cho nó thiệt là sạch. Sau đó rồi á thì mình sẽ chia con mực ra thành ba miếng giống em vậy nè. Rồi bắt đầu mình sẽ khứa nha. Khứa cái này á thì mấy chị nghiêng nghiêng cái dao á rồi mình cứ khứa xéo xéo vậy nè. Nhớ là mình khứa nhẹ thôi nha, chứ khứa mạnh tay quá là nó bị đứt con mực á mấy chị ơi. Khứa như vậy á, một hồi mấy chị xào lên á, cái con mực nó cong lại á, nó ra một cái miếng nhìn đẹp dữ lắm. Mực sau khi mà sứa xong rồi á thì mấy chị sẽ cắt khúc cho nó vừa ăn giống như em vậy nghe. Có một cái mẹo mà người ta hay chỉ xào mực để không có bị tanh với lại không có bị ra nước á là mấy chị phải trụng sơ cái con mực này trước. Cái này á là mình trụng sơ 30 giây cho tới 1 phút thôi nha, chứ không phải là luộc chín đâu nha mấy chị nghe. Trụng như vậy á, thứ nhất á là cái con mực xào lên nó không có bị tanh. Thứ hai á là cái miếng mực xào lên nó không có bị ra nước. Thứ ba á là cái miếng mực của mình nó săn lại á, ăn nó cũng ngon nữa. Trụng vô đây á thì mấy chị chỉ cần cho miếng lá chanh, miếng gừng hay miếng giấm, miếng muối xíu xíu thôi nha. Trụng 30 giây tới 1 phút là vớt ra liền cho em. Mực mà mấy chị không trụng sơ trước mà đem đi xào luôn á, một hồi là cái chảo mực của mấy chị là nước lên láng luôn. Bởi vì cái mực này nó ra nước dữ lắm. Mực mà trụng xong rồi á thì mấy chị bỏ ra một cái tô, rồi mình sẽ nêm nếm như là em ghi ở trên màn hình hen. Hành tím với tỏi băm á, nhiều ít thì tùy mấy chị nha. Ai ăn cay được á thì cho ớt đập dập vô nữa. Em nêm vô đây hai muỗng sa tế, một muỗng dầu hàn, một muỗng đường, hai muỗng nước mắm, một muỗng tương ớt với lại một xíu tiêu. Cái công thức thì em ghi vậy á, nhưng mà mấy chị phải gia giảm theo khẩu vị của nhà mình nữa nha mấy chị nha. Ai ăn cay mặn ngọt làm sao á thì mấy chị cứ gia giảm đong đo lại nghe. Mực đó đó thì mấy chị sẽ trộn cho thiệt đều đi, xong rồi mình sẽ đem đi xào mực luôn, không có cần phải ướp gì hết trơn á. Mà em quên mất, mực xào củ kiệu á, mà nãy giờ lo làm mực quên làm củ kiệu. Củ kiệu này á thì mấy chị lột vỏ nha, cắt rễ rồi rửa cho thiệt sạch giùm em. Xong rồi bây giờ bỏ củ kiệu qua một bên đi, chuẩn bị cho em một cái chảo. Đổ chảo vô dầu, rồi mình phi thơm thiệt thơm tỏi băm với lại gừng cắt sợi nha. Khi nào mà cái gừng cắt sợi với tỏi băm thơm rồi á, mình sẽ cho cái mực này vô để mình xào. Xào mực này á thì mấy chị phải để chảo cho thiệt là nóng. Xong rồi mình mới đổ cái mực này vô, đảo thiệt là nhanh. Xào như vậy á thì cái chảo mực của mấy chị nó ráo dữ lắm. Trời ơi tao nói là cái chảo mực nó hấp dẫn dễ sợ luôn á mấy chị ơi. Tới cái khúc này thôi là em thấy nó cũng đã ngon rồi. Đảo khoảng tầm hai tới ba phút á, khi nào mà cái mực của mình nó hơi săn săn lại rồi đó, bây giờ mấy chị sẽ cho cái củ kiệu này vô. Cái củ kiệu này á ăn sống hay nó hăng dữ lắm. Thường á là người ta đem về để người ta muối củ kiệu không à. Nhưng mà mấy chị thử đem đi xào với mực đi. Cái củ kiệu này á mà nó xào lên nó chín lên nó ăn nó ngọt dữ lắm mấy chị ơi, mà ăn không có hề nghe mùi tanh chút nào luôn. Nhớ á là xào cái này là phải xào trên lửa lớn nha, đảo thiệt là nhanh. Trời ơi tao nói nó hấp dẫn dễ sợ chưa, cái mùi thơm cực kỳ luôn. Khi nào mà mình thấy củ kiệu nó chín á là mình vắt xuống được rồi đó. Cái món này ăn chơi cũng được lai rai cũng được mà ăn với cơm cũng được luôn. Cái mực á cay cay mặn mặn rất là ngon nha. Anh ơi, tôi ăn cơm nè.",
    "takeaways": [
        "Mực xào củ kiệu là món ăn ngon, kết hợp vị giòn của mực, cay cay mặn mặn và thơm của củ kiệu.",
        "Để mực không bị tanh và ra nước khi xào, nên trụng sơ mực với lá chanh, gừng hoặc giấm và muối.",
        "Củ kiệu xào lên có vị ngọt, nên xào trên lửa lớn và đảo nhanh tay để củ kiệu chín đều và không bị hăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}