{
    "transcript": "Thái Loan dầu râu men à, ủm xứ yong 39 chủng búd tùng tê siang leo tun trú ớ chếng tê, ráng hầu ủm xứ yong chính khổ tợ âu châu niễu chén sinh, hai dấu âu châu niễu lạc thiáo, ráng hầu in quay nỉ khan siang ủ y kinh niếng chi phây trắng ta lợ, chỉ sử in quay ủ trúng xảo chỉ sử sư tái quan niễu râu men, tao siêng trai. Tha tuệ sân thỉ tê cung xeo trận sự phây trắng tờ tuo, ủ trận sự phây trắng trấn xinh tê chiêng yì ta cha y ting dao lại trắng xứ ủm chữ cờ tái quan tê niễu râu mi. Đây là một quán mì bò Đài Loan nổi tiếng nhất quận 3, từ chủ đến bếp đều là người Đài luôn. Ở đây không gian quán nhỏ xinh, ngập tràn sắc Đài luôn nha mọi người. Tới đây các bạn sẽ được thưởng thức những món đặc trưng của Đài Loan, bếp mở nên các bạn có thể nhìn thấy trực tiếp luôn. Mì ở đây là mì tươi được trụng đúng thời gian, trong bếp là mỗi người một khâu luôn. Cô chủ rất vui tính luôn, dễ thương lắm nha. Từng tô mì được cô làm ra rất chỉnh chu và tâm huyết luôn. Ở đây thì có mì nước và mì khô, menu cũng đa dạng cho mọi người lựa chọn. Đây là mấy món mà Tính gọi ngày hôm nay nè. Một cái tô mì bò Đài Loan bắp dẻ sườn, ta nói cái nước mì bò hầm nó thơm, ngon, mặn, ngọt vừa vị luôn, cộng mì dai, thịt bò ngon ăn ok nhen. Còn cái này là mì trộn hai loại sốt, món này cũng rất được yêu thích tại quán nha. Ngoài ra thì các bạn có thể kêu thêm các món ăn kèm như là đậu hũ trứng bách thảo, sủi cảo chiên hoặc luộc, rồi có cả sườn cốt lết chiên nữa nè. Mấy cái này của quán làm ngon gì đâu luôn á. Cái miếng sủi cảo nó ngập nhân ăn đã miệng lắm luôn. Cái tô mì sủi cảo này ngon không kém cạnh nha. Cái vị ở đây không phải quá đậm đà, nhưng mà Tính thấy y cái vị bên Đài luôn vậy đó, món nào cũng ngon. Ăn ở đây từ chủ tới các bạn nhân viên vô cùng dễ thương luôn mọi người. Quán có bán các món nước như sâm lài, trà tắc xí muội, các bạn cũng nên thử nha. Địa chỉ của quán thì Tính để đây nè.",
    "takeaways": [
        "Quán mì bò Đài Loan nổi tiếng tại Quận 3, TP.HCM, do chính người Đài Loan làm chủ và chế biến.",
        "Không gian quán nhỏ xinh, đậm chất Đài Loan. Thực đơn đa dạng với mì nước, mì khô và các món ăn kèm.",
        "Điểm nổi bật: Sợi mì tươi, nước dùng đậm đà, chủ quán và nhân viên thân thiện, có các món nước giải khát."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}