{
    "transcript": "Này bảo làm gì? Mời mọi người mút ban, dâu tây Đà Lạt chấm sữa. Trời ơi, mọi người thấy dâu đẹp không mọi người? Dâu này là bảo order của cô Thùy Dâu nha, ở trên tận Đà Lạt, nhưng mà bảo ở dưới Sài Gòn bảo chỉ cần đặt trước một ngày thôi là cô giao tới liền luôn. Đúng kiểu là quả táp siêu nhanh luôn. Hôm nay em đặt tới năm hộp lận. Bây giờ em sẽ ăn với sữa và có đi kèm là muối ô mai nữa nè. Có. Đây muối ô mai là của cô Thùy Dâu luôn nha. Đây, có cái thương hiệu luôn nè. Mọi người lên Đà Lạt á, mọi người có thể mua dâu cô Dâu bên trong chợ Đà Lạt nha. Vô vừa vô trong chợ, quẹo trái là thấy của cái sạp cô liền, sạp số 80 nha mọi người. Mời mọi người ăn dâu với bảo nha. Đây mọi người. Dâu còn cuốn luôn nha. Dâu này là dâu Nhật á mọi người. Trái trái nó rất là to, mình sẽ chấm với sữa. Này bảo làm gì? Mời mọi người mút ban, dâu tây Đà Lạt chấm sữa. Trời ơi, mọi người thấy dâu đẹp không mọi người? Dâu này là bảo order của cô Thùy Dâu nha, ở trên tận Đà Lạt, nhưng mà bảo ở dưới Sài Gòn bảo chỉ cần đặt trước một ngày thôi là cô giao tới liền luôn. Đúng kiểu là quả táp siêu nhanh luôn. Hôm nay em đặt tới năm hộp lận. Bây giờ em sẽ ăn với sữa và có đi kèm là muối ô mai nữa nè. Có. Đây muối ô mai là của cô Thùy Dâu luôn nha. Đây, có cái thương hiệu luôn nè. Mọi người lên Đà Lạt á, mọi người có thể mua dâu cô Dâu bên trong chợ Đà Lạt nha. Vô vừa vô trong chợ, quẹo trái là thấy của cái sạp cô liền, sạp số 80 nha mọi người. Mời mọi người ăn dâu với bảo nha. Đây mọi người. Dâu còn cuốn luôn nha. Dâu này là dâu Nhật á mọi người. Trái trái nó rất là to, mình sẽ chấm với sữa. Wow! Ngon ghê luôn mọi người. Cái dâu này nó cái họng nó chua chua ngọt ngọt nhẹ mọi người ơi. Chấm với sữa nữa là quá đã luôn. Đậm nhà mọi người. Chấm thật nhiều sữa thì nó ngon. Cái trái dâu nó chú xì mọi người biết không? Nó mọng nước, nó căng, nó đã. Nó ngọt mọi người. Chị nào thích sả chua á, mọi người ăn trái sữa là ngon ha. Dâu của cô Thùy là lựa chọn độc trái nào trái nấy nó chất lượng luôn á mọi người, nó tròn mà nó mập ũng uôn. Đã quá mọi người ơi. Dâu tới tiệm mà cái cuốn nó còn xanh tươi vậy nè. Wow! Nó Úc Át, nó chú xì mấy má ơi. Mọi người có thể ăn một hộp dâu một ngày, trời ơi, một ngày hết luôn á. Quá ngon luôn. Bây giờ sẽ chấm với lại muối ô mai nha. Tin nào mà mê muối ô mai thì chấm với muối ô mai. Mua cũng ngon nữa. Ngọt ngọt mặn mặn. Thật á? Ngon quá mọi người ơi, cuốn quá mọi người ơi, cuốn trên. Chắc mốt đổi tên thành bé dâu quá. Sắp quá. Đúng là dâu chợ Đà Lạt mãi đỉnh. Đúng là dâu Đà Lạt mãi đỉnh nha. Út Cướng nước mọi người ơi. Cái này mà lại sinh tố hay làm đều ngon nha mọi người. Đủ rồi. Mai ăn tiếp, no rồi. Mọi người muốn bảo ăn thêm món gì thì bình luận ở phía dưới cho bảo biết nha. Hẹn mọi người ngày mai. Bye!",
    "takeaways": [
        "Dâu tây Đà Lạt từ cô Thùy Dâu là lựa chọn chất lượng, tươi ngon, có thể mua tại sạp số 80 trong chợ Đà Lạt.",
        "Nên ăn dâu tây với sữa hoặc muối ô mai để tăng thêm hương vị và trải nghiệm.",
        "Dâu tây Nhật mọng nước, căng tròn, vị chua ngọt nhẹ, rất ngon và cuốn hút."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}