{
    "transcript": "Xin mời. Hôm nay mình có đồ ăn bên Chicken 88 mọi người ạ. Tại vì mình thấy ở đây có tận 13 cơ sở rồi, trải dài cả Bắc lẫn Nam cơ mà ở Hà Nội có tận năm cơ sở ấy, nên là mình tò mò mình đặt về ăn thử. Cái này hôm nay là mình order ở 90 Mai Anh Tuấn Đống Đa Hà Nội nha. Đầu tiên mình có combo gà chip chip ba vị mọi người ạ. Cái này là gà rán sốt kem hành mọi người ạ, thêm cả một phần mỳ ý sốt kem rose với cả là rose tobokki nữa mọi người. Ngoài ra còn được tặng cả panchan để ăn kèm nữa, có cả salad với cả củ cải muối. Bây giờ thì mời mọi người ăn cùng mình nha. Thực ra cái sốt kem hành này có thể ăn hai cách nha mọi người, một cách là mọi người có thể rưới lên gà sau đó thì ăn, một cách thì mọi người có thể chấm trực tiếp vào sốt này xong ăn. Mình thì thích chấm hơn nên là chấm nha. \n\nXin mời. Cái gà rán này bỏ bên ngoài thì giòn thôi mọi người ạ. Còn bên trong cảm giác như là thịt gà ngọt tươi ấy mọi người. Cái sốt kem hành này nó sẽ kiểu chua chua béo nhẹ. Hành tây kiểu ăn không bị hăng nữa mọi người ạ. Hôm kết hợp cùng gà kiểu nó giờ nó vừa cân bằng vị xong rồi ăn đỡ ngán ấy. Sang ăn combo chip chip ba vị này nha. Cái này đều là gà viên đấy mọi người, không có xương đâu. Sẽ cùng có vị truyền thống, vị xì dầu với cả là vị kem phô mai. Mình sẽ cho kem phô mai lên trên luôn. Ăn thử vị truyền thống trước nha. Cái vị này nó sẽ kiểu cay và ngọt nhẹ, vị xì dầu. Cái vị này nó sẽ kiểu mặn mặn ngọt ngọt. Cái này là vị kem phô mai. Cái vị này ngon mọi người ơi. Nó kiểu như phủ một cái lớp bột phô mai mặn mặn thơm thơm xong rồi có một lớp kem béo nên là sao quện chung cái miếng gà giòn mọi người. Ngon xuất sắc. Và điều mình cảm nhận rõ ở gà Chicken 88 ấy mọi người, là cái phần thịt gà nó không bị khô hay bị bở mọi người ạ. Kiểu cắn vào một cái thôi là cảm nhận được cái vị thịt gà nó rất là tươi, mềm với cả mọng ấy. Mà cái phần vỏ bên ngoài cũng không bị tẩm quá nhiều bột đâu mọi người ạ. Sốt thì đa dạng và vừa khẩu vị của mình lắm luôn ấy. mỳ ý kem rose nha. Cái này mình thấy bảo là best seller ở bên Chicken 88 mọi người ạ. Nó sẽ có hai dạng, một dạng là mỳ ý kem rose vị cay và vị không cay. Bởi vì mình thích ăn cay mình chọn vị cay nha. Xin mời. Cái sốt kem này rất ngon luôn mọi người ơi. Kiểu nó béo ngậy. Đặc biệt là nó rất là thơm mùi nấm luôn nhá. Mình thấy topping thì sẽ có thịt nguội này, nấm với cả hành tây nữa. Cái này cay nha. Mà cái sợi mì nó cũng kiểu mì vừa đủ ấy mọi người, xong rồi quện chung với cái sốt ấy. Nó kiểu béo béo mặn mặn, cay cay nữa, đang lạnh thế này ăn là quá hợp lý luôn. Mà mình thấy bảo ở đây đầu bếp là người hàn mọi người ạ, kiểu đích thân chuẩn bị từ nguyên liệu cho đến chế biến chuẩn bị hàn ấy, bảo sao ngon thế. Cái này là rose tobokki mọi người ạ. Trong này là mình thấy có tobokki này, có chả cá, với cả có trứng nữa. Phần tấc rất là dẻo luôn nhá, xong rồi kiểu ăn cái sốc nó cay cay mặn mặn béo béo vị phô mai. Cũng ngon luôn. Thật sự đây là lần đầu tiên mình gọi đồ ăn bên Chicken 88 mình ăn mọi người ạ. Bởi vì mình thấy bảo là đầu bếp là người hàn luôn mọi người nên là cũng tò mò hiếu kỳ ấy đặt về ăn thử, nhưng mà rất là ấn tượng luôn nha. Ngon mọi người ạ. Cảm ơn mọi người xem video của mình. Hẹn gặp video sau. Tạm biệt.",
    "takeaways": [
        "Gà rán Chicken 88 có phần thịt gà tươi, mềm và mọng nước, không bị khô hay bở.",
        "Sốt kem hành và sốt kem Rose có hương vị thơm ngon, đậm đà và vừa miệng.",
        "Đầu bếp của Chicken 88 là người Hàn Quốc, đảm bảo hương vị chuẩn Hàn từ nguyên liệu đến chế biến."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}