{
    "transcript": "Tuần nào ngày mà biết thịt ba chỉ đem đi chiên giòn rồi sốt với mắm tỏi, ăn nó ngon dã man như thế này á thì tuần nào em cũng nấu cho nhà em ăn hết đó mấy chị. Tết xong mà chị nào chưa biết nấu món gì cho bữa cơm gia đình á thì thử món ba chỉ sốt mắm tỏi này nha. Nó vừa dễ làm mà vừa ngon dữ lắm, kiểu gì cũng hết sạch nồi cơm cho mà coi. Xin chào mấy chị, em là Minh Cookie nè. Có chị nào đang xem clip mà cũng ở nhà bè giống em không? Bình thường á là em hay đi chợ Phước Kiển, còn không á là ghé vô Bách Hóa Xanh để mua nguyên liệu về nấu cơm cho nhà em ăn. Món này á thì mấy chị chỉ cần mua tỏi, ớt với lại thịt ba chỉ là đã đủ nguyên liệu rồi. Thịt á thì mấy chị cứ chọn miếng nào nạt mỡ xen kẽ là sẽ ngon nha. Chị nào có điều kiện hơn á thì có thể mua ba chỉ rút sườn. Nay đi Bách Hóa Xanh, em thấy có bán loại trà này nhìn cũng hấp dẫn nè mấy chị, mà còn có tặng quà nữa. Tính em mà mua cái gì được tặng quà á là em khoái lắm. Mua một hộp trà Cốc Xanh Hạt Đác Will 39.000 là sẽ được tặng kèm một cái dĩa sứ bất kỳ, còn trà ổi hồng này một hộp 29.000 là được tặng một bình hoa cao cấp. Em thấy cũng hợp lý nên là mỗi loại em lấy hai hộp về pha cho cả nhà uống thử. Giờ em đi chợ về rồi nè, mấy chị cùng vô bếp nấu với em nha. Thịt ba chỉ á thì mấy chị cứ cắt miếng vừa ăn theo sở thích mà cắt dày với to to một xíu nha, tại chiên lên á là nó cũng teo dữ lắm. Xong em bắt bếp lên chảo, cho chảo vào trong dầu để chiên nè. Thịt á thì mấy chị cứ thả vào để chiên, mà nhớ là để thịt ráo rồi hãy chiên cho nó đỡ bắn nha. Còn nhà chị nào mà có nồi chiên không dầu á thì có cách này đơn giản hơn nè. Thảy thịt vào nồi rồi vặn giúp em 200 độ, chiên mỗi mặt trong 10 phút là nó cũng sẽ vàng ngon như là mình chiên bằng dầu luôn. Trong lúc chờ chiên thịt á thì em đi pha thử mấy hộp trà nãy mua coi uống có ngon không. Nhỏ em của em á lên trên TikTok coi thì thấy người ta nói Will á là thương hiệu trẻ nổi đình đám được các bạn trẻ yêu thích và cũng có nhiều loại trà khác nhau hấp dẫn lắm. Trà ổi hồng rồi giờ đến trà cốc xanh mà cũng có nữa nè mấy chị. Mỗi hộp trà ổi hồng như vậy á thì bên trong sẽ có 14 gói. Trà này á thì cách pha nó dễ ợt à. Đầu tiên là em đổ gói trà vào ly, thêm 100ml nước lọc, khuấy đều rồi cho thêm đá là xong. Trà ổi hồng á thì nó thơm, sao mà thơm, vị chua ngọt, hậu vị chát nhẹ của trà, uống mát lạnh, quá ngon. Còn hộp trà cốc xanh hạt đác á thì sẽ có năm gói trà với lại năm gói topping hạt đác. Em á là em thấy cũng hấp dẫn rồi đó nha. Cách pha thì cũng tương tự như trà ổi hồng nhưng mà đặc biệt hơn là có topping nữa. Chèn ơi, mấy chị nhìn ly trà nè, đẹp dữ luôn he, đâu có thua gì ly trà ngoài quán đâu. Trà cốc này á thì em thấy chua chua ngọt ngọt, thêm topping cốc đác dai giòn sần sật, trưa trưa mà có một ly này uống là nó cũng đã dữ mấy chị ơi. Giờ thì mấy miếng thịt em chiên nó cũng vàng giòn rồi nè, em vớt thịt ra cho ráo dầu rồi em chia sẻ công thức pha sốt mắm tỏi cho mấy chị nha. Công thức em có để hết trên màn hình cho mấy chị tiện lưu lại á. Nhà chị nào mà không có dầu hào thì cứ thay bằng nước mắm là cũng vẫn ngon luôn nhen. Món này để mà thiệt ngon á thì mấy chị phi giúp em thiệt là nhiều tỏi, rồi thêm miếng ớt băm nữa, xong rồi em cho nước sốt đã pha vô, nấu cho sôi lên là em cho thịt vô luôn, đảo cho thiệt đều tay cho miếng thịt ba rọi ngấm đều sốt là hoàn thành rồi á. Đó, mấy chị thấy món này đơn giản ghê không? Mà thiệt á là ăn nó hao cơm dữ lắm, ăn với cơm nóng là ngon nhất cái nách. Dĩa hồi nãy mua trà được tặng á giờ em lấy đựng thịt luôn nè, nhìn cũng xinh ghê ha mấy chị, còn bình hoa á em lấy cắm hoa luôn cũng đẹp quá chừng. Giờ mà mấy chị ăn cơm chung với em nha. Hôm nay em vừa có ba chỉ chiên giòn sốt mắm tỏi hao cơm, vừa có thêm hai ly trà cốc xanh hạt đác với trà ổi hồng ngon hết sẩy. Chị nào cũng đang tò mò về trà cốc xanh hạt đác á thì hiện tại chương trình tặng quà đang được áp dụng tại các Bách Hóa Xanh trên toàn quốc và số lượng có hạn thôi á nên có gì mình tranh thủ nghe mấy chị ơi.",
    "takeaways": [
        "Thịt ba chỉ chiên giòn sốt mắm tỏi là món ăn ngon, dễ làm và hao cơm.",
        "Trà Cốc Xanh Hạt Đác Will và trà ổi hồng là những loại trà ngon, hấp dẫn, được giới trẻ ưa chuộng.",
        "Bách Hóa Xanh đang có chương trình tặng quà khi mua trà, số lượng có hạn nên tranh thủ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}