{
    "transcript": "Quán anh thì nó nằm ngay mặt tiền đường Đề Thám. Thì cái khu này rất là nhộn nhịp cả ngày luôn. Thì bởi vì anh muốn làm một cái Hồng Kông thu nhỏ. Ý tưởng này anh cũng ấp ủ lâu rồi. Anh có bán cà phê với trà sữa với trà trái cây ngon lắm. Buổi tối thì anh có các khô nướng với mấy món nhẹ nhẹ. Ở quận Nhất Tính giới thiệu cho mọi người một cái quán theo size Hồng Kông ngay Đề Thám luôn. Buổi sáng quán bán cà phê trà sữa, buổi tối nhậu lai rai rất là chiêu luôn nè mọi người. Đặc biệt khi các bạn tới check in và đánh giá năm sao sẽ được giảm 50% lần đó. Tới đây buổi tối Tính mê cái xe khô này quá, đủ các thể loại khô mực, đặc biệt có bò một nắng rất là nổi tiếng tại Phú Yên luôn. Mấy cái món này mà nhậu lai rai thì đúng bài. Quán đặt khu 86 nằm tại số 101 Đề Thám nha. Tối tối mà rủ bạn bè ra đây ngồi check in nói chuyện, làm vài chai là hết bài luôn. Mà cái mô hình của quán chuyên về khô và các món đặc sản nha. Như hôm nay Tính có gọi khô mực nè, lạp vịt, bò một nắng nè mọi người. Đó cái không gian chiêu kiểu Hồng Kông như thế này, buổi tối ngồi lai rai quá là hợp luôn đúng không mọi người? Đừng có quên buổi sáng ở đây còn có bán cà phê trà sữa và không gian để các bạn check in thoải mái. Tính thấy được nhiều góc chụp ảnh đẹp lắm nha. Kiểu quán này làm theo cái style Hồng Kông á nên góc nào cũng nghệ luôn. Mà nước cũng ngon nữa mọi người. Mọi người nhớ thử cái dừa hạt sen này nha, thanh mát uống rất là dễ khác. Matcha Latte cũng ngon, có trà dâu và trà sữa pha máy nữa nè mọi người. Ngoài ra còn có nhiều món ăn vặt lai rai nữa. Nói chung trà sữa cà phê thì bán cả ngày. Tối tối thì có thêm xe khô mực như thế này. Ở quận Nhất mà bạn nào đang muốn tìm một quán hay ho theo style Hồng Kông á thì nhớ ghé qua đây nha. Địa chỉ của quán Tính để ở đây nè.",
    "takeaways": [
        "Quán có không gian và thực đơn theo phong cách Hồng Kông, đặc biệt nổi tiếng với các món khô và đồ uống.",
        "Quán phục vụ cả ngày, buổi sáng bán cà phê trà sữa, buổi tối có thêm xe khô mực và các món nhậu.",
        "Khuyến khích khách hàng check-in và đánh giá 5 sao để nhận ưu đãi giảm giá 50%."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}