{
    "transcript": "Siêu thị đồng giá 10.000, em nghĩ là không có đâu rẻ hơn tụi em nữa. Mấy hôm nay khách đông lắm anh, em muốn mệt luôn á. Rẻ lắm mọi người, tới mua nha. Siêu thị đang đồng giá 10.000, có phải là rẻ nhất Sài Gòn không mọi người? Trời ơi tao nói khách mua đông đen luôn nè. Đợt này hệ thống siêu thị 18k đang đồng giá xuống còn 10k hết nè mọi người. Tao nói quá trời đồ để mua luôn mọi người ơi. Soki Max quá là nổi tiếng ở Tân Bình rồi. Đợt này khai xuân đồng giá 10k, tao nói nó đông thì thôi luôn á. Ở đây cả ngàn sản phẩm từ chén, dĩa, đồ gia dụng, văn phòng phẩm dụng cụ làm bếp, nấu nướng đủ thể loại hết trơn. Cái nào mà 18.000 giờ đồng giá xuống 10.000 hết nha. Chưa hết đâu, mua 10 món 10k thì có cơ hội trúng nhiều phần quà. Tủ lạnh, chiêm từ 1 tới 500, nồi chiên không dầu, máy sấy tóc, quạt đứng mini rồi Smart TV nữa nè. Hàng gì đi ngang ta nói nó đông quá trời luôn mọi người ơi. Bạn nào mà không biết mua gì thì tới đây đi, đủ thể loại hết trơn á. Thế sao cũng tìm được món mình ưng nè, mà chỉ có từ 10k tha hồ mà lựa nha. Tô chén dĩa đồng giá 10.000, rồi ly bình đủ các thể loại mẫu mã 10k luôn, cột tóc, phụ kiện trang sức các thứ 10.000 luôn mọi người. Gọi là bông tẩy trang, vật dụng trong phòng ngủ, phòng tắm 10.000 hết trơn. Chỗ này đông mấy cô với chị em lắm nè. Dụng cụ bếp nút, nấu nướng, quá trời thể loại luôn. Rồi là đồ chơi trẻ em, móng tay, tất cả cũng chỉ 10.000. Nói chung là kể không hết mọi người tới 1.000 mặt sản phẩm lận. Ngoài ra thì còn các sản phẩm có ghi giá trên đây luôn, mà cũng đang được giảm quá trời luôn nè mọi người. Bên ngoài còn có bán liêm box đủ các thể loại, bình dân tới mắc tiền. Mà nói chung ở đây bán là cũng rẻ chứ không quá cao nha. Bạn nào mà đang muốn săn đồ giá rẻ thì ghé qua Sokiêu đi, địa chỉ tính để đây nè.",
    "takeaways": [
        "Siêu thị Soki Max đang có chương trình đồng giá 10.000đ cho hàng ngàn sản phẩm.",
        "Chương trình áp dụng cho nhiều loại mặt hàng từ đồ gia dụng, văn phòng phẩm đến đồ dùng cá nhân và đồ chơi trẻ em.",
        "Ngoài chương trình đồng giá, còn có cơ hội trúng thưởng và các sản phẩm giảm giá khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}