{
    "transcript": "cái trang này đăng what của đồ chay là bún xào chay. Mà nhìn cái bún xào chay nó cũng ngon phết. Thế nên ngày hôm nay chúng ta sẽ làm ba phần bún xào chay, mỗi phần 15k nhá. Mà đồ chay thì nó rất là rẻ đúng không? Thế nên là tôi tiết kiệm, bạn cũng thế. Rồi vậy là xong ba đĩa bún xào chay 15.000 của mình á. Ngập cái mặt luôn. mình sẽ sử cái đĩa này đẹp nhất. Với cái nước chan bún này thì mình sẽ sử dụng rất là đơn giản thôi, hành, tỏi, ớt, nước tương, thêm nước lọc và cho đường nữa là xong. Nếu như mà mọi người ăn giống mình thì có thể làm giống mình. Còn nếu như mà ai thích chan nước mắm thì cũng được. Tùy. Một cái hộp bún xào chay ở ngoài quán 15.000 thì chắc là khoảng tầm 2/3 chỗ này. Vậy cái đậu này mọi người nếu xiêng thì chiên lên giống mình, còn nếu như mà lười thì cắt mỏng ra là xong. Mình thích dai hơn thì mình chiên thôi. Thật sự rất ngon mọi người ạ. What của những cái món đồ chay nó là đối với mình, còn mọi người tùy. Có thể là có những cái món chay khác nó ngon hơn thì sao? Mỗi người một khẩu vị mà, chứ mình là mình thấy đống ấy, ngon ấy. Để làm cái món này thì mọi người nhớ lấy cái bún gạo nhá mọi người, bún gạo khô. Như mình đây thì mình cho qua một lượt nước nóng cho nó mềm bún xong rồi sau đó mình cho qua thêm một lượt nước lạnh nữa. Tạo cái độ dai của cái bún này khi mà mình xào tránh trường hợp nó bị nát ha. Bún tơi, không dính, tơi không dính miếng nào. Mình sử dụng hết 20.000 tiền bún, bốn miếng đậu hũ 12.000, cải hẹ cà rốt và giá thì mình mua chung tính là 25.000. Mình sử dụng hết một nửa tính luôn là 13 cho nó tròn ha, vậy tổng cái chỗ này ba đĩa là hết 45.000. Vậy cái tiền hành củ, tỏi dầu thì nhà còn nên là mình không tính thêm vô. Cái món bún xào chay này vừa rẻ, vừa nhiều, ăn ngon lại còn no nữa. Đúng là what giống như cái bài hiên nói, tôi tiết kiệm, bạn cũng thế. , cái món này cuối tháng hết tiền mà xài thì thôi chứ.",
    "takeaways": [
        "Bún xào chay là một món ăn chay ngon và rẻ tiền.",
        "Có thể tự làm bún xào chay tại nhà với các nguyên liệu đơn giản.",
        "Có nhiều cách chế biến và thưởng thức bún xào chay tùy theo khẩu vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}