{
    "transcript": "Đắng nghét vậy.
Trên mạng măng vầu Tây Bắc.
Ngoài đời măng vầu Tây Bắc nha mọi người ơi. Trời đây là một trong những món hot hit bữa giờ mà rất là khó săn. Thật ra cái măng của mình thật ra cũng chưa có phải là măng non nha mọi người. Đáng lẽ ăn là phải ăn những cái măng non mà nhỏ nhỏ nhỏ nhỏ thì mới mới mới đúng cái gốc. Nhưng mà bây giờ cái măng này nó quá sốt rồi. Bây giờ rất khó mua nên bây giờ toàn là măng bự không à, cái măng này còn mấy là bự chà bá lửa. Cái măng này đã gọi là nhỏ lắm rồi đó mọi người. Một ký là tầm mười mười trăm hai mươi mấy cành á rồi ship ra đây là tám chục cành. Nói chung là với mình cũng giá thì mình cũng chả biết là mắc rẻ. Mọi người biết không đây đáng lẽ là cái tập này đã quay từ rất lâu. Nhưng các bạn trợ lý của mình tự nhiên tự cắt tự gọt tự gọt hết trơn rồi. Chưa kịp quay là nó đã đem đi gọt rồi. Nên là mình đã phải dời cái tập này đi đợi mấy ngày để mình đặt thêm một lần nữa để mà mình quay cho tất cả mọi người. Cũng chả thật sự biết cái măng này lý do tại sao nó hot. Nhưng mà vấn đề là thấy ai cũng cầm một cái chén nước sốt gì nè thấy không xong rồi ngồi chấm ăn trời ơi tôi bị phô mô. Tôi bị phô mô mặc cái măng này.
Bị thúi.
Nè đặc biệt nó còn bị lên mốc nè rồi. Mọi người coi nè, nó bị mốc nè, bị mốc nè. Ý là chắc cái này nó không có sao đâu ha, tại cái gì nè đó đó nó bị mốc nè đó đó đó đó. À mình sẽ cắt cái vỏ rồi mình tách ra để mình luộc. Hình như là phải tách vậy xong mình đem đi luộc hay sao á, xong rồi sau đó mình ăn rồi mình tách tiếp. Phải trải nghiệm chứ con người sống là phải trải nghiệm chứ bây giờ lỡ mà đúng lỡ sai thì thôi cũng bỏ miệng ăn thử thôi. Rồi mọi người ơi, trợ lý mình đã hấp chín cái măng này nè. Đây mọi người vô đây coi bên đây nè đó có nghĩa là mình lột ra xong mình sẽ hấp chín rồi nè thấy không, thấy khói không? Đó khói nghi ngút luôn. Mình có thấy là có một cái trend TikTok á là ăn sống cái măng luôn đây nè. Chỉ ăn sống cái măng luôn nha mọi người bây giờ tôi sẽ ăn thử. Trên đây tại có rất là nhiều cái lông rồi mọi người thấy không?
Ưm giòn lắm luôn.
Ê cái gì giống củ sắn?
Đắng nghét vậy!
Ê cái gì giống củ sắn mà đắng nghét hả? Vậy rất là giống củ sắn nhưng mà củ sắn ngon hơn. Nó có cái vị chát chát nữa chát chát nữa. À với mình nghe mình được nghe thôi nha là nếu như cái đất đó mà à lỡ như nó nhiễm cái gì đó thì có nghĩa là mình ăn vô cũng hơi mệt. Nên là đôi khi mình ăn là chỉ ăn vừa vừa thôi. Ai mà kiểu như là yếu người hay làm à dễ nhức người này kia là ít khi nào người ta ăn măng em nghe nói như vậy. Em em với mọi người giống như đang mình trao đổi những cái thông tin với nhau thôi. Bây giờ mình sẽ ăn cái măng mà đã được à hấp rồi nha mọi người đó. Đó mọi người thấy có nóng không? Nè nói chung là giờ ăn cái cục cùi này đi mọi người ơi chứ bây giờ thật sự là nhất đầu nó cũng a dính cái cái đó hết trơn á. Đây nước chấm nè.
Ưm trời đắng nghét vậy.
Trời ơi đắng quá.
Đắng quá vậy trời. Ê thôi nó đắng nghét vậy.
Tao thấy mọi người ăn ngon quá trời luôn vậy. Tôi thấy bà Suca ăn nè. Tôi thấy mọi người ai ăn cũng kiểu à rất là à cuốn.
Ưm ưm ưm đó nuốt nuốt vậy đó. Rồi chấm nha.
Đó ở đây là nó sẽ có rất là nhiều cái lông nên là mình sẽ chấm ăn dưới đây thôi nha mọi người ơi. Ưm ừm đắng nghét à đắng quá. Trời ơi đắng quá chị ơi. Sao mấy chị ngồi ăn a ăn mà thấy nó ngon dữ vậy á. Em ơi em thấy ăn nó đắng đắng lắm. Ưm đắng nghét.
Cái gì vậy trời?
Bây giờ mình ăn măng bự đi. Nè nè bên trong nè mọi người ơi nếu mà trẻ đôi ra nó sẽ như thế này nè thấy không?
Ngon.
Ngon lấy cái lõi bên trong mình chấm. Cái lõi này nó cũng rất là nhiều lông luôn ăn sợ dính vô miệng cái nó bị đa à nó nó nó bị ngứa quá nè. Đó có cái lõi này là non nhất nè rồi.
Ăn sợ tí nữa nhức mình nhức mẩy luôn á. Em ăn a thấy anh ăn nhìn thấy ngon không?
Dạ không.
Không đúng không? Không có sự ngon gì hết trơn á. Qua cái miệng mình ăn cái tự nhiên thấy nó bớt ngon liền luôn á. Mình thấy vẫn ngán à. Đắng quá. Đây là một cái loại măng mới và cái măng này nằm ở dưới nha mọi người. Mình coi một cái clip là cái có nghĩa là cái măng này nó nằm ở rất sâu ở trong cái lòng đất. Lấy ra một cái mình cứ tưởng là măng này nó nằm ở trên mặt đất. Nhưng thật ra là cái măng này nằm ở dưới đất nha mọi người. Có nghĩa là người ta sẽ vô người ta sẽ đào cái đất cái xới cái đất đó lên.
Người ta xới cái đất đó lên xong á người ta mới lấy cái măng này ra.
Để người ta ăn. À người ta sẽ luộc lên ăn hoặc là ăn sống.
Nói chung là có người ăn sống có người luộc lên nói chung là.
Rất Trời ơi mấy cái người mà đào đất như vậy nè sẽ làm a a cái gì à gây hại cho đất nhưng mà mình đọc comment mọi người kêu là xới đất lên thì nó mới tạo độ xốp cho đất thì đất nó mới tốt hơn nói chung là mỗi người một ý kiến thì mỗi người một nền kiến thức khác nhau thì mình thì mình chả xen vào chuyện đó. Nếu mà hửi á thì lúc đầu nó sẽ hơi hôi tại cái đất mà mọi người, cái đất cái sình ở dưới đất nên là cái mùi cái a cái măng này rất là thủm rất là hôi. Nhưng mà từ từ vô thì không còn nghe mùi nữa. Hồi nãy giờ ngồi thì không còn nghe mùi như hồi đầu nữa như cái hồi đầu. Thúi lắm.
Rồi thôi cảm ơn mọi người đã coi clip mà lỡ như à có nói gì thông tin gì sai thì mình cứ comment vô clip nha rồi em a sẽ đính chính lại nha. Cảm ơn mọi người cảm ơn mọi người đã coi clip của mình.",
    "takeaways": [
        "Măng vầu Tây Bắc là món ăn hot nhưng khó tìm, thường được ăn khi còn non.",
        "Có nhiều cách chế biến măng vầu Tây Bắc: ăn sống, luộc hoặc hấp chín.",
        "Khi ăn măng vầu Tây Bắc cần cẩn thận vì có thể gây ngứa hoặc khó tiêu nếu không hợp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}