{
    "transcript": "Dạ bên em đang có món Chizza món mới á anh. Đó là gà giòn phủ phô mai ạ. Và bên trong thì nó mọng nước còn ở ngoài nó giòn và được phủ một lớp phô mai béo ngậy. Trời ơi Tết xong là tự nhiên tui thèm mấy cái món gà rán ăn vặt gì đâu á mọi người. Xong hôm nay ghé KFC còn có món Chizza gà giòn phủ phô mai, chưa ăn mình nhìn thôi cũng thấy ngon rồi đó. Tết xong mà mọi người đang quá ngán với bánh chưng thịt kho thì nhớ ghé qua KFC ăn thử Chizza nha. Này thì tính ăn tại KFC Max Cộng Hòa nè. Tính ra món này giá cả cũng hợp lý. Combo A chỉ từ 69.000, Combo B từ 129.000. Cái combo này phù hợp để chung với bạn bè người yêu. Mà sắp tới là Valentine nữa đó, mọi người có thể tham khảo nha. Và đây, cuối cùng thì món ăn cũng ra rồi nè mọi người. Nhìn cái miếng Chizza nó ngon quá luôn á đúng không? Một cái Chizza như thế này á sẽ có phần đế được làm bằng gà rán giòn tan, còn bên trên sẽ phủ topping phô mai và sốt. Cái này kêu ra mọi người nhớ ăn liền là ngon nhất nha. Mà thường thì phô mai và gà rán sinh ra là dành cho nhau rồi. Đây đây, mọi người nhìn cái miếng gà này nó giòn chưa, phải nói là nó ngon lắm luôn á mọi người. Cái miếng gà nó nóng giòn thơm lắm. Thịt gà tui bên trong còn mọng nước nữa, kết hợp với phô mai béo ngậy gồm có phô mai Mozzarella, thêm bên trên có topping hành tây và ớt chuông xanh đỏ nữa. Ăn vừa no mà không bị quá ngán. Nói chung ăn là cứ muốn ăn hoài á mọi người. Đặc biệt mà sau mùa Tết đi ăn mấy cái món này là quá hợp luôn đúng không? Chizza đang có chương trình khuyến mãi từ ngày 16 tháng 01 đến 24 tháng 02. Gà giòn phủ phô mai chọn Chizza chuẩn chất ái nha mọi người. Mọi người nhớ ghé cửa hàng gần mình nhất để ăn nghe.",
    "takeaways": [
        "Chizza là món gà rán phủ phô mai mới tại KFC, với lớp gà giòn tan bên ngoài và phô mai béo ngậy bên trên.",
        "KFC đang có chương trình khuyến mãi cho Chizza từ 16/01 đến 24/02, giá cả hợp lý với nhiều combo.",
        "Chizza là lựa chọn lý tưởng sau Tết, giúp đổi vị sau những món ăn truyền thống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}