{
    "transcript": "Cô là bán đầu tiên sau Tết. Năm ngoái mình cô bán thôi nó rất là hot và năm nay cô bán thì mọi người là ăn theo. Nhà bên kia là họ bán nhưng mà không bán được thì họ lại mang sang nhờ kẽ bên này để bán. Bình thường nạp 30 và 25. Chậu nhựa thì sẽ 10 15.000đ. Sứ thì là 30 40. Thế nên là cô phải treo cái biển kia. Hoa bên đấy có đẹp bằng hoa bên cô không? Cô cũng không biết. Con lấy ba cái cành hoa này thì cắm vào chậu nào là đẹp nhất hả chú? Chậu sứ này sẽ là đẹp nhất. Trong tất cả chậu sứ này chú thích cái nào nhất thì con lấy cái đấy. Chờ đợi mãi thì cuối cùng đã đến mùa hoa Tulip rồi. Hôm nay thì mình đi qua con phố Hoàng Hoa Thám đã thấy hoa Tulip có rất là nhiều rồi nha. Và đây sẽ là 25 cho đến 30.000đ cho một cây. Đây cũng là cái giá hợp lý rồi vì trước đây mình đã từng thấy có những nơi bán Tulip mùa này phải 80.000đ một cây cơ. Hôm nay mình qua thì có khoảng bảy màu hoa, tùy hôm sẽ có số lượng hoa và màu hoa khác nhau để cho mọi người lựa chọn. Mình sẽ được tự tay chọn hoa và chậu hay mọi người cũng có thể cầm sẵn chậu qua để cá. Hoa này thì thường chỉ để được 1 đến 2 tuần thôi chứ không để được lâu đâu thế nên là mọi người lưu ý nha. Để ở nơi tránh ánh nắng mặt trời và tưới 2 đến 3 ngày một lần. Mùa Valentine cũng cận kề đến rồi mà loài hoa này còn là biểu tượng cho tình yêu nữa thế nên là mọi người cũng có thể qua đây mua cho người ấy của mình nha. giá 30.000đ cũng là quá rẻ cho cái sự lãng mạn này rồi. Hôm nay thì có rất là nhiều các anh chị cặp đôi qua đây mua hoa Tulip, mọi người cùng dẫn người ấy qua mua hoa đi, địa chỉ cụ thể mình sẽ để trên màn hình nha.",
    "takeaways": [
        "Hoa Tulip ở phố Hoàng Hoa Thám có giá từ 25.000 đến 30.000 đồng một cây, là một mức giá hợp lý.",
        "Hoa Tulip chỉ tươi được khoảng 1-2 tuần, cần tránh ánh nắng trực tiếp và tưới 2-3 ngày một lần.",
        "Hoa Tulip là biểu tượng của tình yêu, thích hợp làm quà tặng trong dịp Valentine."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}