{
    "transcript": "Em thấy hay nhỏ. Có bị xốt mang thật. Đúng rồi đâu cái món này chưa nhỉ? Đương nhiên là chưa rồi. Khách nước ngoài nào đến đây thì luôn luôn muốn ăn được món phở của Việt Nam mình. Nếu mà mọi người đang tìm một địa điểm hẹn hò 2 trong 1, vừa cà phê vừa nhà hàng lại còn kiểu vừa sang trọng, vừa có thể ngắm được phố triêu triêu tính, nhất định phải. Quay lại quán quen từ năm ngoái mà thế nào lại phát hiện ra một món mới chưa ở đâu có luôn mọi người ơi. Trà phở xốt vang. Xin phép, chỉ bật mí một chút hương cho cả nhà thôi này. Cho thêm khói vào. Kiểu là một bát phở nóng hổi được bưng ra ấy. Có một cái mùi của hương hoa và hương cỏ. Ôi, ở trong không gian sang chảnh thế này. Quán này mới Valentine đến đây không sợ đông đâu. Vì là đúng giờ buổi trưa đói quá, thế nên là chúng tôi lên tầng 2 của quán ăn luôn. Đỡ phải đi lại nhiều. Nước lẩu riêu ở đây là lẩu riêu truyền thống ấy. Xem Hà Nội. ưm, cái nước chấm ngon thật nha. Ngoài chấm nước, chấm này ra, tôi thấy chấm gì cũng hợp ấy. Nhóm mình đánh bay hết một đĩa gào ủ muối một phần cũng vì nước chấm ớt này ý. Tiếp đến là một món nghe thì có vẻ sợ nhưng mà ai ăn được rồi thì sẽ ghiền lắm. Đấy chính là trán dươi, meo béo, thơm mùi vỏ quýt thì là. Chốt hạ thì phải bằng nồi lẩu riêu nóng hổi, nước dùng chua chua, thanh thanh, siêu nhiều topping, bao gồm ba loại thịt, giò, đậu, kèm với cả trứng vịt lộn. Nhìn qua màn hình thì mọi người cũng đủ thấy chất lượng thịt ổn áp rồi đó. Lạnh lạnh thế này xì sụp nồi lẩu đẫm riêu cua, thơm cái mùi giấm bỗng quá là hợp đi. Một set lẩu như thế này thì là 700.000 nhưng mà mình nghĩ phải ba đến bốn người ăn mới hết được. Chưa kể là sẽ ăn thêm các món lẻ nữa. Đi đông người hơn thì có thể gọi thêm chả cá hoặc là nem rán. Mấy món này gợi nhớ mình về lại khoảng thời gian Tết ghê. Ngoài ra thì mình thấy lẩu đuôi bò, lẩu cá cũng được các bàn khác ư ái gọi nhiều lắm. Mô hình quán thì là sự kết hợp của cà phê và hàng ăn thế nên là mọi người có thể order đồ uống xong rồi mang xuống dưới ngồi cực kỳ tiện luôn. Không gian nhà hàng thì kiểu riêng tư, sang trọng, cực kỳ phù hợp để đi đếp gia đình này. Và đây là lẩu ngon vườn thủ đô, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán kết hợp giữa cà phê và nhà hàng, không gian sang trọng, riêng tư.",
        "Món đặc biệt là trà phở sốt vang và lẩu riêu cua với nhiều topping.",
        "Thích hợp cho các buổi hẹn hò hoặc gặp mặt gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}