{
    "transcript": "Sài Gòn này chắc chưa ai bán cái trà cherry này đâu, một ly như vậy anh bán chỉ có 35 cành thôi, nhưng mà anh cho một chùm cherry luôn. Một chùm là sáu trái nha, một chùm là sáu trái luôn nha. Thời gian đỉnh điểm nhất á, một ngày bán tới 1000 ly á, mà không ai tên hết trơn á, các bạn cứ đi ngang qua đây là thấy xếp hàng dài luôn nha. Bình thường thì 5 600 ly rồi em, bình thường thì mấy bạn mua thì trung bình là cứ người là 2 ly 3 ly. Vậy sao? Giá quá tốt. Ta nói cái miệng của anh chủ quá trời mà ổng dễ thương cực kỳ mọi người. Trà cherry nhiều chỗ bán rồi ông ơi, nhưng mà một ly 35.000 là rẻ thiệt nha. Nhìn trái cây của ổng mà mê luôn á mọi người. Ở đây thật sự là bán đông lắm luôn mọi người ơi. Ngày thường 5 600 ly, còn lúc mà đông lên xếp hàng là ngày ngàn ly là chuyện bình thường. Đây mọi người nhìn qua sơ cái thiên đường trái cây của quán nha. Ở đây quán nhập số lượng nhiều nên được giá rẻ. Với nữa là anh chủ bán chủ yếu về số lượng. Bây giờ tất cả các món trà trái cây đồng giá 35.000 hết nha mọi người, ly 1 lít3, có trà trái cây nhiệt đới, trà nho Việt Quất, trà Kiwi, trà xoài, trà lài đá thơm, đâu tầm hơn 10 loại trà trái cây á. Nhớ đừng quên nuốt long nhãn nha, giá được 30 đến 40 nè. Đợt này anh ra mắt ly trà cherry 1 lít3, chỉ 35.000 thôi mọi người. Bên trên còn có sáu trái cherry nữa. Cái vị của nó chua chua ngọt ngọt uống đã khác nha. Nói chung thì nước bên đây không phải ngon xuất sắc nhưng mà tính thấy được cái rẻ. Uống các món đều ok hết, được cái anh chủ rất là vui tính luôn. Tới đây nhiều khi mọi người xin thêm bạn cũng cho thêm topping đó. Quán này phải nói là đông lắm mọi người. Tới quán mua mọi người nhớ kiểm tra kỹ trước khi rời quán nha. Có thiếu sót gì là nói liền với quán luôn, chứ về nhà mà có gì không đúng là buồn lắm á nha. Địa chỉ của quán thì tính để đây nè.",
    "takeaways": [
        "Trà cherry giá rẻ bất ngờ chỉ 35.000 VNĐ, kèm chùm cherry tươi ngon.",
        "Quán bán rất đông khách, trung bình 500-1000 ly mỗi ngày, chứng tỏ độ hot.",
        "Anh chủ quán vui tính, nhiệt tình, sẵn sàng cho thêm topping nếu khách yêu cầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}