{
    "transcript": "mọi người biết đây là trứng của con gì? Đây mình sẽ bóc ra cho mọi người xem nhé. Đối với trứng của con gì luôn. Ăn luôn nhá. Xin mời mọi người. ưm. Đố với mọi người ạ. Đây nó không phải là trứng của con gì đâu mà nó là táo đỏ được bóc vỏ và tách hạt. Bình thường thì táo đỏ ăn nó sẽ xốp và khô đúng không? Kể cả nó có bóc vỏ hay tách hạt thì mình vẫn sẽ nghĩ là nó xốp và nó khô nhưng mà lần đầu tiên mình ăn thử cái táo này thì thật sự là là mình cũng hơi bất ngờ tại vì nó không hề khô như mình nghĩ. Cái này ăn nó không bị quá khô nha và nó hơi giòn sần sần một tí nha, nó hơi giòn sần sần một tí. Khá là hay. Một cái gói này thì không biết là bao nhiêu cái nhưng mà được rất là nhiều nha mọi người. Mình thấy nó được kiểu nhiều ghê luôn ấy, mình còn ăn bớt rồi đấy chứ còn mình thấy nó nhiều ăn thoải mái luôn. Cái link mà mình gắn của cái táo đỏ này ấy thì người ta sẽ bán kèm thêm cả món này nữa. Mọi người có thể đặt lẻ món này. Hoặc là đặt lẻ món táo đỏ hoặc là đặt combo cả hai. Thì cái này nó cũng là một cái món rất là ngon đó là sữa bọc táo đỏ hạt hạnh nhân. Tức là cái món này thì nó sẽ có ba lớp, lớp bên ngoài sẽ là sữa, sữa bột nguyên kem, ở giữa thì sẽ là táo đỏ và trong cùng nhân của nó thì sẽ là hạt hạnh nhân. Ưm. Cái món này thì ăn nó dẻo dẻo bùi bùi, nó có vị béo của sữa này, vị béo của hạt hạnh nhân này. Cái độ ngọt của cái món này thì mình thấy nó sẽ ở mức trung bình nha, nó không bị ngọt khé, không bị ngọt gắt nhưng mà nó cũng không phải là ít ngọt. Thật sự để mà nói là cái món táo đỏ Tân Cương bóc vỏ tách hạt này ăn nó ngon và nó thú vị hơn là mình nghĩ. Đấy tại vì lúc đầu mình chỉ nghĩ là nó cũng giống như quả táo đỏ ấy. Nó người ta chỉ bóc vỏ với tách hạt ăn thì nó vẫn thế, nhưng mà thật ra ăn nó khác nha.",
    "takeaways": [
        "Táo đỏ bóc vỏ tách hạt có hương vị khác biệt so với táo đỏ thông thường, không khô như mong đợi.",
        "Sản phẩm được giới thiệu là táo đỏ bóc vỏ tách hạt kèm sữa bọc táo đỏ hạnh nhân.",
        "Sữa bọc táo đỏ hạnh nhân có 3 lớp: sữa, táo đỏ và hạt hạnh nhân, vị ngọt vừa phải."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}