{
    "transcript": "Đây nè chị ơi, em đông vãi. Chị ơi, mì ramen này đợi lâu không ạ? Hiện tại thì mình cần phải đợi 30 phút đấy ạ. Bây giờ là 9:30. Mọi người đang đứng xếp hàng dài như này luôn ấy. Nhưng mà sao nó có thể đông được như này nhở? Quán em là quán có mô hình ramen vỉ hè đầu tiên ở Hà Nội ạ. Nếu mà chị ăn ở quán nhà em ấy, thì đối diện là hồ Tây luôn. Em mở tới 2:00 sáng. Dù là chờ 30 phút hay một tiếng thì họ vẫn chờ được. Mình thường là 250.000 chỉ được một bát thôi. Nhưng mà ở đây 250.000 là ăn được hết cả bốn bát. Giá cả rất hợp với học sinh sinh viên với cả những người mà lần đầu tiên ăn mì ramen tại vì nó dễ ăn. 59.000 thì xứng đáng để mọi người ăn thử ở đây một lần. Lúc nãy mình đứng xếp hàng là lúc 9:30 mà bây giờ là 10:30 mới có đồ ấy. Cái miếng thịt ở đây siêu to mà thái còn dày nữa. Em thích ăn nhất thịt luôn ý. Kiểu trông người ta khò khò hay nhỉ? Nước mì cái soju này nó thơm hơn hẳn mà vị nó thanh thanh, cái vị soju này ạ, dễ ăn hơn nhỉ. Ramen ở quán Nhật nó nó nó sẽ bị mặn quá. Nhưng mà em lại thích ăn kiểu đậm đà đấy hơn, ăn đậm thế thì nó mới chuẩn cái vị ramen. Ramen người ta đắt là vì là người ta là mì thủ công, cái mì này là mì sẵn. Ai muốn ăn kiểu mì ramen chuẩn vị ấy, không phải ở đây đâu. Nhưng mà nếu mà để quay lại thì ví dụ mà em có đi qua Hồ Tây thì chắc chắn em vẫn sẽ quay lại quán này. Say kiểu nó chill mà nó lại còn mở muộn nữa. Nhưng mà em hơi tiếc quá, em muốn ngồi ở cái chỗ kia cơ, kiểu trông nó rất là chill ấy. Lúc đầu em đến đây em không hiểu tại sao mà nó đông kinh khủng như thế, em nghĩ là do nó rẻ với cả do không gian ngồi thoáng. Mìu ở đây thì sẽ có bốn vị và tất cả đều đồng giá 59k, địa chỉ cụ thể mình sẽ để trên màn hình mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán mì ramen vỉa hè đầu tiên ở Hà Nội, mở cửa đến 2 giờ sáng và đối diện Hồ Tây.",
        "Giá cả phải chăng, chỉ 250.000 VNĐ cho 4 bát mì, phù hợp với học sinh, sinh viên.",
        "Mì dễ ăn, có bốn vị đồng giá 59.000 VNĐ, thích hợp cho người mới thử mì ramen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}