{
    "transcript": "Rất là nhiều nhân luôn.\nHôm nay mình sẽ búp ba bốn lòng bánh hot tóc siêu ngon nhà hot của thờ nha. Sẽ gồm có là bánh hot tóc phô mai truyền thống, bánh hot tóc phô mai nhân xúc xích, bánh hot tóc phô mai ngô cay. Với cả là bánh hot tóc phô mai ngô. Bây giờ thầy đi chiên nha. Thật sự là bánh hot tóc phô mai của thì mình ăn nhiều lắm luôn rồi mọi người ạ. So với các hãng khác thì đây vẫn là chân ái của mình ấy. Ưng nhất ở đây một cái là phô mai rồi kéo sợi xong rồi ngập miệng luôn ý, ăn siêu đã luôn. Mình sẽ chấm với cả tương cà với sốt Mayyo nha. Cái Mayo này thì mình có cho thêm nhân ớt và cay cay một tí nữa. Ăn vị truyền thống này trước nha.\nKiểu nhiều phô mai xong nó nóng ấy mọi người nó chảy ấy.\nCái bánh hô tấc phô mai vị truyền thống này thì nhân sẽ là nhân phô mai Muzarella ý xong kết hợp với cả là bột khoai lang nữa nên nó sẽ ăn nó sẽ thơm, gậy, mặn nhẹ với cả là ngọt thanh. Không ngập rồi. Nhiều phô mai quá, không ăn, nó chảy quá mọi người ơi.\nBên trong lại giống nhau, mình không biết vị gì đâu nhưng mà chấm tương cà nhá xong rồi ăn xem nó bên trong là vị gì. Xin mời.\nCái này là hot tóc phô mai ngô mọi người ạ. Vẫn rất là nhiều phô mai luôn mọi người ạ.\nCái này nó kiểu có thêm ngô ấy, ăn nó tròn tròn ngọt ngọt. Bị ra bị xúc xích mọi người ạ.\năn sẽ có phô mai với cả xúc xích mọi người ạ. Ăn nó sẽ mặn mặn. Chấm mayo.\nCái này là bánh hot tóc nhân phô mai ngô bị cay này.\n\nRất là nhiều nhân luôn.\nCái vị này nó sẽ giống bánh hot tóc nhân phô mai ngô thôi nhưng mà nó sẽ cay hơn. Tuy nhiên là cái vị cay của bánh hot tóc nhân phô mai ngô cay này nó không quá cay quá nên là các bạn nhỏ vẫn có thể thử được.\nNgoài cái bánh hot tóc phô mai vị truyền thống từ mình ăn ra thì ba vị còn lại là hot tóc phô mai ngô, phô mai ngô cay với cả là hot tóc nhân xúc xích ấy thì nó sẽ phô mai nó sẽ là sự của ba loại phô mai liề mọi người. Nên là kiểu cắn một cái là kiểu ngập phô mai, ngập nhân luôn. Mấy lần mình ăn mọi người toàn hỏi mua ở đâu ấy thì các dòng bánh của sẽ có ở Lotte này, ở Mega này, ở Emax này, ở Imon, ở Bicy mọi người ạ. Nói chung là nhiều lắm, dễ tìm nữa. Dễ tìm, dễ mua, dễ chế biến, ăn lại còn ngon nữa, xứng đáng top 1 trong lòng mình.\nCảm ơn mọi người xem video của mình, hẹn mọi video sau, tạm biệt.",
    "takeaways": [
        "Giới thiệu các loại bánh hot dog phô mai Poomone với nhiều hương vị hấp dẫn.",
        "Nhấn mạnh bánh hot dog Poomone có nhiều phô mai, hương vị thơm ngon, dễ tìm mua ở nhiều siêu thị.",
        "Các vị bánh hot dog phô mai (ngô, xúc xích, cay) có sự kết hợp của nhiều loại phô mai khác nhau, tạo nên hương vị đặc trưng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}