{
    "transcript": "Có lẽ nhiều người không biết, chỉ cần cho thịt ba chỉ, vò chạo chiên sơ một chút, sẽ làm ra một món ăn mà cả người lớn và trẻ con đều thích. Mềm như đậm đà, béo mà không ngấy. Đảm bảo với các bà ăn một lần sẽ không quên được. Cùng xem tôi làm như thế nào nhé. Đầu tiên để làm món này thì các bà phải chọn loại thịt ba chỉ phân lớp tươi ngon như thế này, khi ăn sẽ không bị ngấy. Hơn nữa giá cả cũng không đắt lắm. Tôi mua chỗ này chỉ có 120.000 một cân, không biết chỗ mọi người bán bao nhiêu nhỉ? Chúng ta rửa sơ thịt ba chỉ rồi để cho sạch hết cặn bẩn, sau đó thái thành miếng dày một chút. Mọi người nhớ là không trần sơ trước đâu nhé, nếu không thì sẽ mất một nửa mùi thơm đấy. Tiếp theo các bà bắt đầu cho dầu vào chảo. Đợi dầu nóng ra thì chúng ta cho thịt ba chỉ vào chiên. Nhớ là phải chiên nhỏ lửa nhé. Chiên cho bớt lớp mỡ ngấy ra, mọi người chú ý chờ thật đều, như vậy cho dù các bà ăn cả đĩa cũng không thấy ngán. Cứ chiên đến khi hai mặt vàng đều là được rồi. Tiếp theo chúng ta bắc một chiếc chảo khác. Đợi dầu nóng đến 50% thì cho thêm vài quả trứng luộc vào. Chiên nhỏ lửa, chiên đến khi xém vàng bên ngoài như da hổ là vớt ra. Sau đây là bước quan trọng, các bà phải chú ý xem kỹ nhé, muốn thịt ba chỉ lên màu sắc đẹp hơn thì bước tiếp theo đây, các bà đừng bỏ lỡ đấy. Để lại một ít dầu trong chảo, cho một nắm đường phèn vào. Vẫn đun lửa vừa, vừa đun vừa khuấy. Đun cho đường phèn tan chảy. Cuối cùng đun đến khi có màu nâu đỏ, thì các bà nhanh tay đổ vào một bát nước sôi. Nhớ là không cho nước lạnh, nếu không đường sẽ bị vón cục ngay đấy. Cũng đừng đun quá lâu, đun quá lâu nước đường sẽ bị đắng. Chúng ta đun thêm khoảng 2 phút nữa, vậy là được. Mọi người ơi, ngày nào tôi cũng chia sẻ những mẹo nhỏ nấu ăn, mọi người có thể cho tôi một tim và một theo dõi để tôi có động lực được không? Cảm ơn mọi người rất nhiều, sau đó chúng ta đổ phần nước màu này lên trên thịt ba chỉ đã chiên, cho hành lá. Gừng, tỏi, hoa hồi, lá nguyệt quế, vài của ớt khô, nêm gia vị thêm muối, nước tương, hắc xì dầu, dầu hào, thêm một lon bia để khử tanh tăng thơm. Sau đó đổ thêm một bát nước lọc, vừa đủ ngập nguyên liệu, rồi các bà đậy nắp lại, đun nhỏ lửa trong 50 phút. Được rồi, thời gian cũng gần xong rồi. Vừa mở nắp ra là thơm nức cả nhà. Chúng ta thái thêm chút hành lá rắc lên trên. Nhìn xem có hấp dẫn không nào? Thơm ngon đậm đà, đưa cơm cực kỳ. Hơn nữa, cách làm cũng không phức tạp như ở nhà hàng. Học được rồi thì các bà hãy bắt tay vào làm ngay đi nhé. Cuối cùng đừng quên cho tôi một tim và một theo dõi nha.",
    "takeaways": [
        "Mẹo chiên thịt ba chỉ ngon, không ngấy: Chọn thịt tươi ngon, chiên nhỏ lửa, chờ thật đều.",
        "Bí quyết tạo màu đẹp cho thịt: Đun đường phèn đến màu nâu đỏ, thêm nước sôi.",
        "Cách khử tanh, tăng thơm cho món ăn: Ướp với bia, các loại gia vị như hành, gừng, tỏi, hoa hồi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}