{
    "transcript": "Đậu hũ vàng chiên chấm nước muối hẹ. Nghe nói đây là món đang trend mấy bữa nay, mọi người vẫn đang xếp hàng để chờ mua ở ngoài hội quán á. Nếu các bạn chưa kịp thử á thì cũng đừng có buồn, tại vì mình có thể tự làm ở nhà mà. Đậu hũ vàng này thì rẻ lắm, các bạn cứ đi ra ngoài chợ người Hoa là có bán à. Ba bìa đậu này là tôi mua ở chợ Hòa Bình, quận 5, ba bìa là giá 20.000. Ở đây trước khi chiên các bạn nên thấm lại nha, tại vì nó khá là nhiều nước, bắt chảo dầu và cho một ít bột năng vô, để khi chiên nó đỡ văng ha. Sau đó các bạn cứ thả đậu vô chiên thôi. Đậu này thì có vỏ bên ngoài khá là dai, chiên cũng rất là mau giòn thôi, cho nên các bạn chỉ cần chiên khoảng tầm đâu dưới 5 phút. Các bạn vớt ra rồi để nó thấm dầu nguội lại một chút xíu. Sau đó mới cắt ra thì nó sẽ ít chảy nước hơn. Món này đối với người Tiều nó như là một cái món ăn trong bữa cơm gia đình bình thường vậy đó, cũng không phải là dịp Tết mới ăn đâu. Cần đậu chiên thì khá là đơn giản rồi ha. Tiếp theo mình sẽ chia sẻ một số cái công thức nước chấm cho các bạn. Quan trọng nhất của cái món này đó chính là lá hẹ. Gốc của lá hẹ thì mình không dùng cho món này. Các bạn chỉ cắt nhỏ cái lá mềm ở bên trên thôi. Đầu tiên là nước chấm truyền thống. Chấm chỉ gồm có muối, nước và một ít bột ngọt. Ở nhà sẽ không sử dụng bột ngọt mà chỉ có nước, muối với một ít đường thôi. Sau đó sẽ cho rất nhiều hẹ lên trên mặt. Vậy là xong cái nước muối hẹ ha. Những người Hoa ở chợ lớn này phát triển cái nước chấm này thành nước mắm. Bạn có thể hoặc là pha nước mắm theo kiểu ăn bánh xèo, hoặc là bạn có thể pha nước mắm kiểu của người Hoa như vậy. Nước mắm này tôi cũng từng làm trong cái clip bánh đúc, lượng nước mắm thì rất ít thôi, chủ yếu là muối với đường. Sau khi nước mắm đã nguội rồi thì các bạn cho vô phần tỏi ớt đã băm. Cuối cùng là cho thêm hẹ vô là xong. Cái này thì thấy họ kết hợp với rau sống ăn cũng khá là hợp lý ha.
Đậu hũ muối hẹ.
Bây giờ mình thử cái truyền thống trước nha.
Cũng tò mò ghê luôn, không biết nó sẽ như thế nào.
Chấm đẫm luôn.
Đậu hũ nó béo béo, xong rồi chấm cái này vô cái nó mặn mặn.
Cũng lạ.
Có nghe mùi khói không?
Có.
Ừm.
Cái đậu này đậu của người Tiều á, đặc trưng có một cái mùi khói khói.
Ừm.
Giờ thử qua cái này nha.
Nước mắm hẹ.
Thích cái phiên bản này hơn nha.
Hợp khẩu vị hơn đúng không?
Đúng rồi.
Các bạn nào thích những món cuốn giống mình á, thì mình cho xíu dưa leo.
Hẹ sống, rau sống.
Ừm.
Cái này nó lạ quá luôn á.
Ưm.
Cũng hợp lắm á.
Ừm.
Một cảm giác rất là rất là fresh, rất là tươi, rất là tính ra món này có thể ăn mỗi tháng luôn á, hợp vị nó rất là hợp cho những ngày quá ngán thịt.",
    "takeaways": [
        "Cách làm đậu hũ chiên nước mắm hẹ đơn giản tại nhà, không cần phải xếp hàng mua.",
        "Món đậu hũ chiên chấm nước muối hẹ là món ăn quen thuộc của người Tiều, có thể ăn trong bữa cơm gia đình hàng ngày.",
        "Có hai loại nước chấm chính: nước muối hẹ truyền thống và nước mắm hẹ kiểu người Hoa, tùy theo khẩu vị mỗi người."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}