{
    "transcript": "Ê đúng kiểu thương hiệu vũ trụ luôn ý. Không hề được học ý, kiểu bất ngờ. Nó bảo nó gọi đồ trước rồi. Tại hôm trước hai đứa đi ăn cùng nhau mà. Ê cái bát này chị đơm đầy quá nhờ. Mình để nó sóng sánh sóng sánh một tí là nó tràn ra luôn. Ừ, súp cua Tôn Đức Thắng nhưng mà ở Hai Bà Trưng, kiểu đi qua phải nhìn thật là kỹ luôn bởi vì cái biển quán nó bé lắm, nó đã bé nó còn ở sâu ở bên trong một cái quán khác đây nha mọi người ơi. Mọi người đi đến số 18 Hai Bà Trưng nha, nhưng mà không hề nhìn thấy biển của súp cua nha. Cái biển súp cua bên trong này. Biển ở tận trong này luôn, kiểu nếu mà mình đi ngoài đường của mình mà nhìn không kỹ là rất là khó thấy luôn. Ăn một bát súp cua, bình thường là 30 nghìn. Phút top ping trứng cút, trứng bắc thảo, ô mình không ăn được bắc thảo này. Càng cua là càng ghẹ. Đây cái càng của con ghẹ á. Thế mình phải phải ngồi kẹp à? Không ăn vào mồm rồi thì bóc mồm rồi. À vâng, thế cho em hai súp cua này, thanh cua này, càng cua này, mai cua với cả trứng cút nha. Trứng cút được có hai quả rồi muốn gọi thêm không? Vâng thế thôi ạ. Thế là thanh cua, càng cua, mai cua. Rau hành đầy đủ. Vâng, rau hành đầy đủ. Vâng. Ôi không ngờ là đến tận hôm nay lại tự dưng gặp bà Mộc Quế ở đây, bọn mình không hẹn nhau trước gì luôn. Tao bảo và súp có nhỏ tóc vàng. ê hẹn nhau thì chơi mãi không gặp được tự dưng lại gặp bất ngờ ở đây. Ờ hôm nay vừa rủ nhau đi ăn gì? Ờ đây là một cái quán mà cả hai đứa mình cùng đi ăn với nhau rất là nhiều luôn, đây là bát của ta nha mọi người ơi. Ăn cái này là mọi người phải cho thêm một xíu bột ớt, tương ớt á. Tương ớt này này, cái này siêu ngon. Thế à? Cho nhiều à? Ui, cho nhiều cay quá không? Không. Cay ngon lắm. Ngọt ngọt. Ngon. Ngọt ngọt. U ở trong cũng hấp dẫn đấy. Cứ me. Ừ. Ăn về đức nhiều. Cái tương ớt ngon vực. Ừ, ê cái bát này chị đơm đầy quá nhờ, mình để nó sóng sánh sóng sánh một tí là nó tràn ra luôn. Ừ. Không ngon. Hôm nay đợt này ăn nhiều càng ghẹ thấy sướng mồm quá trời luôn. Nhưng mà kiểu nếu mà ai thích ăn trứng bắc thảo ấy hay là óc heo ấy thì ăn cái món này còn mê nữa luôn, nhưng mà mình không ăn được. Đã thử xem bạn đã thử cái con chứng bát thảo chưa? Tôi từng ăn rồi. Ăn ở đây đấy. Ăn ở đây không? Chưa chưa. Tôi không ăn được trứng bắc thảo ở chỗ khác nhưng mà chỗ này tôi ăn được. Thế á? Ừ, thế thử một miếng đi. Cái này ăn cùng ăn cùng với súp ấy, nó bùi bùi thơm thơm ấy. Một một lần một miếng nhỏ nhỏ thôi xong ăn cùng súp. Ừ. Không hôi, đúng không? Ừ. Không phải mùi thục thũng đâu. Không kiểu. Nên cũng kiểu bùi bùi nha. Ờ, bùi bùi béo béo. Nhưng mà vẫn nghiện ăn chân cua hơn nha. Ờ, hết à. Một bát như này của tao gọi là không full top ping đâu. 4 50.000, 50.000. Thấy rất Ok la nha, còn bát bình thường đây là có 30 nghìn thôi. Uống đi. Ừm. Quay quay anh cầm đi. Ừm. Vì mình sẽ súp cái mai cua này nha. Thế là bác đèn điên đến. Ừ. Cái gì vậy? Kẹo chúng ta. Ừm. Ê cái mai cua này nó nóng, chưa ngon. Ừm. Bát của hai trái trứng cút rồi nên là chị bảo bọn mình là không cần gọi thêm trứng cút bên ngoài nữa. Được. Từ bên Cổ Tâm. ưm.",
    "takeaways": [
        "Quán súp cua Tôn Đức Thắng có chi nhánh ở Hai Bà Trưng, biển hiệu nhỏ và nằm sâu bên trong.",
        "Có nhiều topping như trứng cút, trứng bắc thảo, thanh cua, càng cua, mai cua.",
        "Nên ăn kèm với tương ớt đặc biệt của quán để tăng hương vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}