{
    "transcript": "Hai bạn, hôm nay Vàng sẽ mút ăn dâu tây chấm sữa đặc socola này nha bạn ơi. Em dâu này là dâu tây Bắc của nhà bé Như Hảo nha bạn. Dâu nhà Như Hảo có năm size nha bạn. Là size siêu bíp nè, size bíp nè, size to nè, size bi to và size bi bi. Yeah! Trước khi ăn thì Vàng sẽ uống nước nha bạn. Yeah! Okay, mời bạn Tóc Vàng ăn ăn. Yeah! Bây giờ Vàng sẽ ăn dâu không trước để cảm nhận cái mùi vị của dâu nha bạn ơi. Bạn xem nè, trái dâu này nó đặc biệt lắm nè bạn ơi. Vàng nên ăn ở đây hay ở đây. Thôi Vàng ăn phần to trước nha bạn ơi. Wow! Dâu rất là mộng nước nha bạn. Có vị chua thanh thanh ngọt nhẹ nha bạn ơi. Wow! Ngon tuyệt vời luôn bạn. Vàng sẽ phải ăn một trái nữa mới được. Wow, trái này cũng to lắm rồi bạn. Yeah! Bây giờ Vàng sẽ cho sữa đặc socola ra và chấm với dâu để ăn nha bạn ơi. Wow! Các bạn. Cho nhiều vô, chấm cho nó ngập luôn nha bạn. Okay, wow, trái này cũng sinh đôi nữa nè bạn, tuyệt vời quá. Mình cầm cái chén lên, Vàng chấm, wow, bạn xem nè. Wow! Trời ơi bạn ơi, dâu chấm sữa đặc socola bạn, tưởng không hợp, mà hợp không tưởng luôn bạn ơi. Trời ơi sao nó ngon dữ vậy bạn. Ơn nước nó nhiều cực kì nó ngon cực kì luôn á bạn. Vàng sẽ chấm ngập luôn. Wow! Ăn dâu không biết mình là ai ở đây là đâu luôn á bạn. Wow, càng nhiều sữa càng ngon các bạn. Ngon quá. Trái dâu nó mọng nước các bạn, cắn tới đâu nước nó tươm ra tới đó rồi. Mình cắn mất một miếng dâu rồi cái mình lấy whipping cream mình xịt vô. Thế cái chỗ mình đã cắn rồi bạn. Đó bây giờ há miệng to ra hết cỡ, cắn một lần nha bạn. Quá tuyệt vời luôn, chuẩn bị hạnh phúc. Hạnh phúc quá trời luôn bạn ơi. Dâu làm sao mà nó to mà nó mọng nước quá trời đã quá mẹ. Wow, dâu nhà bé Như Hảo quá tuyệt vời luôn bạn ơi. Vàng có tag nick của bé Như Hảo ở dưới, bạn có thể nhắn tin cho bé để mút ban những trái dâu tươi ngon mọng nước giống như Vàng nha. Cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Dâu tây Bắc của bé Như Hảo có 5 size khác nhau và rất mọng nước.",
        "Dâu tây chấm sữa đặc socola là một sự kết hợp ngon miệng và bất ngờ.",
        "Dâu tây tươi ngon khi kết hợp cùng whipping cream mang lại cảm giác hạnh phúc và khó cưỡng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}