{
    "transcript": "Sốt vang chưa chị? Cho em một bát tái sốt vang nhiều hành. Có gân không? Có gân. Cho cả gân nhá, nhiều phở nữa, cả hai bát đều phải giống nhau nhá. À, có cả nước béo nhá. Có, có quẩy không anh? Phải có quẩy nữa, nhiều thịt nhá. Bao tiền một bát thế nhỉ? Em bán 40.000đ một bát. 40.000đ thì cho hai bát 50.000đ đi. Ơ, quán chị chẳng thấy tên tuổi, chị tên là gì đấy? Cứ bảo là phở bà Cầm là được ạ. À, chị là con của bà Cầm? Đúng rồi. Sốt vang có một tí thế này thôi à? Nhiều. Ôi, ngon thế. Sáng nay tôi ghé quán bà Cầm. Quán bà Cầm thì có cả phở bò và gà. Nhưng tôi thì gọi ngay một bát tái sốt vang nóng hổi. Bà Cầm thì không đứng bếp. Có con gái bà Cầm gọi là Bà Kỳ thì đứng bếp thôi. Bà Kỳ làm cho tôi một bát tái sốt vang thêm gân cũng sửng sốt phết. Nhìn ngon quá trời. Ôi cái mùi nó thơm một cái mùi thơm phưng phức. Sốt vang thì đậm vị, nước dùng thì nồng nàn. Hương thì cứ phải gọi là thơm lừng. Quyện thêm cả một chút mùi quế hồi phảng phất, ấm cả lòng luôn vào một cái ngày trời mưa Hà Nội thế này. Đang ăn thì con trai chị Kỳ mang thêm cả một đĩa quẩy dài ra bàn. Quán thì ở trong một con ngõ nho nhỏ và không có bảng hiệu bảng tên. Nên là ngồi ăn có cảm giác rất là phở làng, một cảm giác rất là gần gũi. Phở ăn cũng ngon, người thì thân thiện. Miếng gân này gọi là miếng gân chữ I. Nhai nó giòn giòn dai dai, càng nhai càng mê ly. Đây là một quán phở bò khá là hay. Nếu như các bạn cũng thích phở bò thì nốt lại để tới ăn thử nhá. Chúc quán nhà mình trở thành sân chơi giới trẻ nhá. Giới thiệu với toàn thể anh em bà con. Đây là quán bà Cầm, còn phía sau tôi là chị Kỳ con bà Cầm. Đây là một quán phở cả bò lẫn gà rất là ok.",
    "takeaways": [
        "Quán phở bà Cầm nổi tiếng với món phở bò và gà, đặc biệt là phở tái sốt vang.",
        "Không gian quán tạo cảm giác gần gũi, thân thiện như phở làng.",
        "Miếng gân chữ I trong phở có độ giòn và dai đặc biệt, tạo nên trải nghiệm ẩm thực độc đáo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}