{
    "transcript": "Ở đây có quán Nhật thấy cái trứng ngâm tương Nhật này ngon quá mọi người. Mà một quả này là 15.000. Thế nên là mình sẽ tự làm một mẻ trứng ngâm tương kiểu Nhật như thế này xem thử là hết bao nhiêu tiền nha. Tôi tiết kiệm, bạn cũng thế.\n\nRồi mình đã ngâm cái trứng này được một đêm rồi. Có ông anh qua nhà chơi, ông lủng mất ba quả rồi. Kêu ngon quá, thế là làm một lèo phát hết ba quả luôn.\nÔng anh confirm là ăn giống quán rồi.\n\nTrứng lòng đào, quá đẹp luôn.\nỪm. Cái lòng đỏ nó dẻo dẻo kẹo kẹo, rất là ngọt. Thêm vào đó thì sẽ có cái mùi rất là đặc trưng của nước tương Nhật và cái nước dùng dashi. Cái mùi đấy thì nếu như mà ai ăn đồ Nhật nhiều thì mọi người sẽ cảm thấy nó sẽ rất là quen thuộc. Với cái trứng ngâm tương Nhật này thì cái vị nó cũng sẽ khác hẳn cái vị trứng ngâm tương của Hàn luôn. Nếu cái trứng ngâm tương Hàn thì chúng ta sẽ cho thêm gia vị hành, tỏi các kiểu để tăng thêm cái hương vị của nó. Còn cái này thì mình thấy ngâm đơn giản hơn. Nó chỉ có tương Nhật, rượu mirin, nước dashi, thêm một chút đường, hòa thêm với lại cái nước lọc nữa đun sôi để nguội và ngâm trứng thế là xong rồi. Ngâm ở đây thì mình có thể ngâm 6 tiếng hoặc là qua đêm cũng được. Cái nước ngâm thì mình nêm nếm nó không bị mặn quá cho nên là cái trứng ngâm quá lâu nó cũng không bị mặn. Mình lấy lòng đỏ này.\n\nVề cái phần nước dùng thì mình sử dụng cái chai tương Nhật này, 60 chục. Rượu mirin, chai này 60. Nước dùng dashi này 140. Mỗi thứ mình sử dụng một ít thì mình ước lượng mình sẽ sử dụng hết 60.000 cho cái phần nước ngâm trứng. Với cái mẻ này thì mình làm một chục trứng là 30. Tính ra thì mỗi quả của mình đây nó sẽ tốn 9.000, chưa tính công. Nhưng mà vấn đề là chúng ta vẫn còn dư nước và những cái nước này có thể tái sử dụng được thì chúng ta luộc trứng thêm vào và chúng ta ngâm thêm thôi. Vậy thì cái giá thành của một cái quả trứng ngâm tương Nhật này nó sẽ giảm xuống nữa. Ở đây để tối ưu chi phí cho cái phần nước ngâm hơn thì mình sẽ sử dụng nước lọc nhiều hơn ha. Với cái cốt chính là ba cái nguyên liệu kia nhưng mà để giảm chi phí hơn thì mình sẽ sử dụng nhiều nước lọc, đường và muối hơn. Về cái phần màu nó đậm đậm hơn thì mình cho thêm một chút nước màu đường nữa. Đấy, vậy là xong. Nếu như ngâm nhiều thì trứng này nó còn rẻ hơn nữa mà lại còn khá ngon, dễ làm. Thử nhá. Tôi tiết kiệm, bạn cũng thế.",
    "takeaways": [
        "Cách làm trứng ngâm tương kiểu Nhật tại nhà đơn giản và tiết kiệm hơn so với mua ngoài.",
        "Có thể tái sử dụng nước ngâm để giảm chi phí hơn nữa.",
        "Hương vị trứng ngâm tương Nhật khác biệt so với trứng ngâm tương Hàn, tập trung vào vị ngọt và thơm của nước tương Nhật và dashi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}