{
    "transcript": "bán món bò nhúng giấm là theo công thức của bà anh. Đặc biệt bên anh đang có khuyến mãi rất là chấn động là gọi một bò nhúng chỉ có 99k, được tặng kèm thêm một xô trà tắc 1 lít rưỡi. Ở Nguyễn Văn Khối Gò Vấp lại có thêm một quán bò nhúng giấm nữa nè mọi người. Mà ở đây không chỉ có bò chung giấm mà có cả bò nhúng mẻ, bò nhúng mắm ruốc luôn nha. Anh chủ nói là công thức do bà anh nấu, mang hương vị xưa mà đang có chương trình khuyến mãi bò nhúng chỉ 99.200 g tặng một bình trà tắc 1,5 lít nha mọi người. Ngoài ra mua 1/4 kg sẽ được tặng 100 g bò nữa nha. Mỗi bàn tới quán đều sẽ được tặng một bình trà tắc như thế này đỡ phải mua nước nha mọi người. Ở đây có bò nhúng, mực nhúng và bạch tuộc nhúng. Mọi người có thể gọi cái phần tái lã gồm 200 g bò, 100 g mực và 100 g bạch tuộc ngang, sẽ được tặng thêm 100 g bò nữa. T thích cái nước nhúng ở đây chua ngọt tròn vị lắm nha mọi người. Ở đây có bán lẩu nhúng riêng, mà bạn nào thích ăn lẩu chan nước thì có thể gọi phần lớn có rau ăn kèm nè. Quán anh tuy ra sau nhưng mà vẫn sẽ đảm bảo chất lượng. Bò á thì sẽ là bò tươi, mực với bạch tuộc á thì sẽ có cái nguồn gốc rõ ràng theo chuẩn hương vị của bà anh. Bên đây cam kết là dùng đồ tươi. Món này đặc biệt mắm nêm phải ngon. Cái vị mắm nêm bên đây làm dịu nha mọi người. Mà tính thích cái kiểu tỏi xay nhuyễn hoặc bầm nhuyễn ra hơn một xíu nữa là ok lắm nè. Ngoài món lẩu bò nhúng giấm thì quán còn có bò cháy bơ. Ta nói cái thịt bò nó mềm thơm chấm cùng với chao là đúng bài luôn. Các món ăn kèm gồm có nem chua rán nè, gỏi đu đủ khô bò. Ngoài ra thì còn có bò lá lốp mỡ chài cho bạn nào thích nữa nha. Địa chỉ của quán tính lại đây nè.",
    "takeaways": [
        "Quán có món bò nhúng giấm theo công thức gia truyền của bà chủ quán.",
        "Đang có chương trình khuyến mãi hấp dẫn: Gọi bò nhúng 99k được tặng kèm trà tắc.",
        "Ngoài bò nhúng giấm, quán còn có bò nhúng mẻ, bò nhúng mắm ruốc và nhiều món ăn kèm hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}