{
    "transcript": "Cá ngừ mua về kho hoài á thì ngán quá. Mấy chị thử đem đi kho với khóm giống như em vậy đi. Trời đất ơi, tao nói là ngon nhất cái nách luôn á. Vậy bữa nay Seri Cơm Nhà sẽ có món cá ngừ kho khóm nhe. Có gì mấy chị lưu lại cái cách này để bữa nào mình làm ăn thử hen. Vừa đơn giản dễ làm mà ăn hao cơm cực kỳ luôn. Xin chào anh chị, em là Bon, em ở quận 8 cầu Chữ Y á. Làm cái món cá ngừ kho khóm này nè, mấy chị lựa mấy cái miếng cá ngừ nào mà nó to vừa vừa hay nhe. Chứ đừng có để miếng cá bự quá giống như em, chiên lên nó rất là dễ bị bể. Em nghe nói sơ chế mà cá ngừ không tanh á là ngay cái khứa cá nó có một cái dây gân giống vậy nè. Mấy chị rút cái dây đó ra là nó không có còn tanh. Em không biết đúng hay không nữa mà em thấy người ta chỉ vậy á. Cá này mua về á, nhà chị mà có nước trà xanh á, mấy chị đem đi rửa cá đi là con cá nó sạch mà nó không có nghe mùi tanh luôn. Cá ngừ rửa cho thiệt sạch á, xong rồi mình để qua một bên cho nó thiệt là ráo nghe. Xong rồi bắt cái chảo, đổ chảo vô dầu rồi mình đem đi cá ngừ này mình sẽ đi chiên sơ trước. Cá này á thì mấy chị chiên ở trên lửa lớn nhe.
Chiên khi nào mà con cá nó vàng hai mặt á thì mình sẽ vớt ra. Em á là em khoái cái lát cá ngừ nó phải chiên vàng giống vậy nè. Mấy chị nào mà không có thích ăn vàng như vậy á, mình chiên cho nó trắng hơn cũng được nữa. Chiên cá này á thì mình chiên trong lửa lớn nha mấy chị. Chiên trong lửa vừa á, cá nó lâu vàng mà thịt cá nó sẽ bị khô nữa.
Cá ngừ chiên vàng rồi đó mấy chị vớt ra. Để qua một bên đi, bây giờ mình sẽ đi làm cái nước sốt để mình kho cá nè. 1 kg cá thì ở đây em dùng khoảng một trái khóm nha. Khóm to á thì mình dùng nửa trái, còn khóm nhỏ thì mình dùng hết nguyên trái luôn. Khóm cắt lát lát để qua một bên, bây giờ tỏi, ớt, hành tím mình sẽ giả cho nó thiệt nhuyễn. Bắt cái chảo, mình cho chảo, đổ dầu vô chảo rồi mấy chị phi thơm hành, tỏi thiệt là thơm đi rồi mình sẽ cho cái khóm này vô để mình xào luôn nghe. Xào tới khi nào á mà cái khóm của mấy chị nó dập dập, nó chín chín rồi đó thì mình sẽ nêm nếm như em ghi trên màn hình hen. Mấy chị nêm vô đây một chén nước lọc, 2 muỗng hạt nêm, 3 muỗng nước mắm, 2 muỗng đường, 2 muỗng dầu hào, 1 muỗng nước màu, 1 muỗng tiêu. Rồi mình sẽ đun sôi cái hỗn hợp này lên nghe. Nêm nếm cái này á thì em cũng nêm nếm theo tổ tiên mách bảo hay nghe. Mấy chị ăn mặn ngọt cay làm sao á thì mình nhớ gia giảm chứ đừng có nêm y chang em nha mấy chị.
Khi nào mà cái nước nó sôi lên tầm 2 tới 3 phút á mình sẽ cho cái cá ngừ nãy mình chiên vô luôn. Xong rồi mấy chị sẽ để lửa nhỏ riu riu để cho cái nước này nè nó áo hết con cá mình luôn. Nhớ là để lửa nhỏ riu riu thôi nha mấy chị, để lửa lớn nó nhanh cháy mà nó lại không có thấm vô con cá nữa. Kho như vậy cho tới khi nào mà nó cạn lại á thì mình tắt bếp được rồi đó. Mấy chị nhìn thấy nó lỉnh kỉnh công đoạn vậy đó nhưng mà làm dễ lắm mấy chị ơi. Ai ăn cay á thì nhớ cho ớt thêm nữa cho em. Còn mấy chị mà không có ăn cay được á thì mình khỏi bỏ ớt vô cũng được.
Mà cá ngừ không có ớt á là nó không có ngon nha. Mấy chị coi cái nồi cá kho của em nó kẹo là nó hấp dẫn dễ sợ không. Con cá nó săn mà nó dẻ cực kỳ luôn á. Em kho ở đây á mà nhà hàng xóm thấy nhà hàng xóm còn thèm nữa mà. Ngày nào mà nấu cái món này á nhất định là phải nấu một lon gạo nhen. Nên nếu mà bữa nay không có biết ăn gì á, mấy chị tham khảo thử cái món cá ngừ kho khóm này của em nhen. Hai vợ chồng em nấu một lon gạo mà ăn sạch bách không có mà ăn luôn á. Không ngon là không ăn tiền luôn á. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Cá ngừ kho khóm là món ăn ngon, đơn giản, dễ làm và tốn cơm.",
        "Để cá ngừ không bị tanh khi sơ chế, cần rút bỏ dây gân ở khứa cá.",
        "Nêm nếm gia vị tùy theo khẩu vị cá nhân, không nhất thiết phải làm y chang công thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}