{
    "transcript": "Chuối gì mà rửa tưng bừng, muốn ăn thì phải luộc này, rồi nướng các kiểu nữa. Đã thế lại còn quết mỡ hành nó mới hoành tráng chứ. Bóc ra bên trong vàng ươm hấp dẫn, kết cấu thì dẻo quẹo, nhưng không hiểu sao cái vị nó cứ sai sai ta. Rồi nhá, nếu mọi người chưa biết loại chuối này, thì ngồi xuống đây tôi kể cho nghe, bởi vì tôi cũng vừa mới biết, cũng là lần đầu ăn thử luôn. Thì chuối này được gọi là chuối sáp. Chuối có hình dạng ngắn tròn trịa, kể cả khi chín thì sờ nó cũng cứng đơ, phải luộc, nướng mới ăn được. Chị bán hàng quảng cáo là ôi giời ôi, chuối nhiều dinh dưỡng lắm, dẻo thơm, có vị ngọt. Ok em tin chị. Em lên mạng tìm bẩy bẩy bốn mươi chín công thức. Chuối chọn những quả vừa chín tới, chia ra làm hai phần, một phần để luộc và một phần để nướng. Quả nào nướng thì tách vỏ ra, cho ngâm vào chậu nước đã pha loãng muối và chanh. Ngâm năm tới mười phút, bỏ ra rửa lại hai ba lần với nước sạch. Nếu ví mấy quả chuối chín thông thường, mềm mại như là yếu liễu đào tơ, thì chắc cái chuối này nó phải là tráng sĩ, rửa tưng bừng như thế mà có xi nhê gì đâu. Đợi chuối ráo Pi sẽ bắn bụp bụp bụp bụp bụp bụp vào nồi chiên không dầu. Người ta nướng bếp than cơ, nhưng mà mình lười quá, dùng nồi chiên không dầu cho nhanh đỡ phải đi nhóm lửa. Rồi phần luộc thì người ta hướng dẫn là để nguyên vỏ, ngâm với hai muỗng cà phê đường và một muỗng cà phê muối. Dù cũng để mười lăm phút sau theo hướng dẫn rồi mới luộc, nhưng tôi vẫn tự hỏi làm sao nó ngấm vào được ta? Thôi kệ đi, trong lúc đợi chuối chín, mình sẽ đi ra thay đất cho cây khế. Cây khế này hồi xưa nhà mình lấy đất ở chỗ người ta xây dựng, chắc là lẫn toàn đất đá, nên dù cây vẫn tốt tươi mà trắng thấy con chim nào qua chả vàng cả. Hmm, vậy nên nhà em quyết định đào đất lên, đãi đất, tìm vàng. Ba anh em lao động nhiệt tình trong sự cổ vũ của anh bố và chị mẹ. Tôi đứng bên cạnh mồm cứ leo lẻo leo lẻo, ăn một quả trả cục vàng, xây nhà khang trang, vẻ vang cả xóm. Chưa thấy vàng đâu nhưng mà thấy a đau lưng mỏi gối tê tay nha. Đùa chứ thật ra cái khế nó vẫn ra quả nhưng lá nó cứ bị vàng vàng ý, nên sàng bỏ hết đá đi, giữ lại phần đất tơi, xong trộn cùng với đất dinh dưỡng và trấu nữa. Còn đây là Mr. Thộn, sở thích là sủa như hát hay mà đệm đàn thì chỉ cần gãi ngứa, cái nó sẽ kêu phạch phạch phạch phạch phạch phạch phạch phạch í. Cắt được túi lông này trông gầy đi hẳn mấy cân ạ. Thộn Tiên Lãng. Quê ẻm ở Tiên Lãng thật í, hồi xưa anh Lộc với bố phải phóng xe sang đấy đón em ấy về. Quay trở vào đây thì thấy sau khoảng hai lần nướng thì chuối của mình cũng đã chín, phóng liền ra vườn làm cây hành, chút làm mỡ hành. Đất đá hồi nãy dọn xong rồi, anh Lộc đi chợ về nấu cơm, còn chị em tôi vẫn quanh quẩn với món chuối sáp quả chiều này mãi chưa xong ạ. Chuối nướng xong thơm lắm. Trong tủ còn bát mỡ lợn của mẹ, đỉnh cao là đây đó quý vị. Mình chưa từng ăn cơm với mỡ lợn, nhưng mà mình biết, dùng mỡ lợn để xào hay nấu nướng gì đó thì ngon tuyệt vời. Rồi xong mình sẽ cắt đôi cái quả chuối như kiểu bánh mì ấy, rồi phết mỡ hành vào giữa. Trông hấp dẫn ha, tưởng đâu bánh mì mini không á. Vỏ bên ngoài thì xém xém giòn giòn, bên trong thì mềm dẻo. Kết cấu rất ok, nhưng không hiểu sao cái vị nó lại chua ta. Còn đây là chuối của tui nhá, người ta bảo luộc tới khi mà nó nứt vỏ ra như thế này là đã chín được rồi. Vớt ra thì bỏ ngay vào một bát đá lạnh. Có hai loại chuối sáp là chuối sáp trắng và chuối sáp nghệ, nhưng trên tay mình đây thì là chuối sáp nghệ, bởi vì nó có cái màu vàng rất là óng ả, hấp dẫn và đẹp mắt. Khác với nướng thì chuối luộc ăn nó dẻo dẻo như là sắn ấy, nhưng mà không hiểu sao vẫn tên là chua ạ. Không biết là do chuối hay là mình có sai ở bước nào nên nó chua không hả mọi người.",
    "takeaways": [
        "Chuối sáp có hai loại: chuối sáp trắng và chuối sáp nghệ.",
        "Chuối sáp có thể chế biến bằng cách luộc hoặc nướng, và cần sơ chế kỹ trước khi chế biến.",
        "Chuối sáp luộc có vị dẻo như sắn, còn chuối sáp nướng thì có vỏ giòn, bên trong mềm dẻo."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}