{
    "transcript": "Tàu hũ vàng chấm muối hẹ Triều Châu, một món chỉ được ăn đúng một lần trong năm vào dịp Tết Nguyên Tiêu, được đem chiên sơ bên ngoài, bên trong mềm mịn, béo béo, chấm cùng nước muối hẹ ăn phải nói là tấm tắc khen ngon luôn. Hôm nay, đi đâu? Ai mà sống khu Chợ Lớn hoặc là gia đình người Hoa thì món tàu hũ vàng này không còn quá xa lạ. Mà dạo gần đây tôi thấy là cũng nổi lên lắm nha. Ở Hội Quán Nghĩa An trên đường Nguyễn Trãi quận 5, có một nơi bán món này cực kỳ đông khách. Bữa tôi tới là đứng xếp hàng như vậy nè, còn thấy có cả anh tây này nữa. Nhà mình tranh thủ nha, chỉ bán từ ngày 13 tới ngày 24 tháng 2, tức là 16 tới 27 âm lịch đó, không kịp là chờ đến năm sau nha. Bán từ khoảng 17:00 tới 21:30. Ở đây có tàu hũ Triều Châu, bánh hẹ, bánh lá liễu, bánh khoai môn và bánh sắn. Tàu hũ và bánh lá liễu là 30k, các bánh còn lại là 20k ha. Tàu hũ vàng này á là món ăn rất đơn giản, chiên sơ bên ngoài, bên trong còn độ mềm mịn, thanh thanh béo béo, miếng tàu hũ dày núng na núng nính, không thể thiếu nước chấm muối hẹ truyền thống rồi. Nói truyền thống vậy thôi chứ ở đây có pha thêm nước mắm cho hài hòa hơn. Nước chấm chua ngọt đậm đà, chấm miếng tàu hũ hợp lắm. Mình có thể chấm cùng với nước mắm trực tiếp hoặc là có thể cuộn với bánh tráng và rau sống ăn cũng dính nha. Hương vị tàu hũ vàng Triều Châu, tôi thấy là vẫn giống với đậu hũ mà chúng ta thường ăn, chỉ có tàu hũ vàng là có vị béo hơn, ăn vào miệng tạo nhiều cảm giác hơn, kích thích á. Mà tôi tìm hiểu thì tàu hũ có lớp vỏ bên ngoài màu vàng là do nấu bằng nghệ. Nếu mà ăn lúc chưa chế biến thì còn ngửi được mùi nghệ, còn chiên lên thế này á thì mùi nghệ cũng không còn nữa. Bánh lá liễu, bánh hẹ, bánh khoai môn và bánh sắn chiên lên bên ngoài dai dai và giòn, bên trong vẫn mềm mịn, đặc nhân nè, ăn cũng ok lắm nha, không bị quá nhiều dầu mỡ. Mà bữa tôi tới á là hết bánh lá liễu rồi. Mà đúng là mấy bánh này á ăn chiên sơ sẽ đỡ ngán hơn. Mấy bạn muốn thử món truyền thống của người Triều Châu này á, ghé Hội Quán Nghĩa An nằm trên đường Nguyễn Trãi liền đi nha. Chỉ bán tầm khoảng 11 ngày thôi đó, không là phải đợi tượng năm sau nha. Cảm ơn nhà mình đã xem tới đây.",
    "takeaways": [
        "Tàu hũ vàng Triều Châu là món ăn truyền thống thường được bán vào dịp Tết Nguyên Tiêu.",
        "Hội Quán Nghĩa An trên đường Nguyễn Trãi quận 5 là một địa điểm nổi tiếng để thưởng thức món tàu hũ vàng này.",
        "Món tàu hũ vàng được chiên sơ, ăn kèm với nước chấm muối hẹ đặc trưng, hoặc có thể ăn kèm với bánh tráng và rau sống."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}