{
    "transcript": "Chắc chắn là quán phải trả phí BA cũng như booking thì team Anh Lâm Vlog mới giới thiệu chi tiết về quán như vậy trên Gala Thánh ăn. Chứ nếu mà không trả tiền thì dễ gì mà được như vậy, dễ gì mà mời được team anh Lâm đến quán. Thì mấy hôm nay có rất là nhiều bạn xem những cái video clip nhà Trang làm về khi mà anh Lâm quay cái Gala Thánh ăn tại quán Trang á, thì một số bạn vào comment như vậy. Thì có bạn hỏi là là chị có tính tiền team anh Lâm Vlog không? Thì bạn khác vô trả lời đi. Làm gì dám tính tiền, phải trả thêm phí BA booking đó. Thì bạn kia hỏi lại có thông tin chính chủ hay không, thì bạn nói, bạn này mới trả lời là cần gì thông tin chính chủ nhìn là biết rồi. Thì hôm nay Trang thông tin chính chủ cho mọi người nè. Trang không có mời và không có booking team Anh Lâm nha, mà chính là bên team Anh Lâm liên hệ với Trang trước nha mọi người ơi. Bạn trợ lý của Anh Lâm liên hệ với Trang nói là muốn hợp tác truyền thông tại quán Trang để quay Gala Thánh ăn. Thì Trang cũng nói với bạn là là Trang không có nhận booking, mọi người có thể đến quay thoải mái, nhưng mà các bạn là chủ động đến ăn và trải nghiệm ở quán Trang chứ Trang không có trả tiền booking. Thì các bạn nói là không, không phải booking, các bạn chỉ nhờ Trang á là hỗ trợ các bạn là set up cái không gian thoải mái, cái thời gian thoải mái cũng như là chuẩn bị đồ ăn đồ cho các bạn để các bạn quay được cái gala Thánh ăn cuối năm cho nó hấp dẫn hơn nha. Thì Trang cũng ok, Trang cũng ok với các bạn và là Trang cũng set up cho các bạn như vậy và hoàn toàn là Trang hỗ trợ cái phần đồ ăn Trang không có thu tiền của team Anh Lâm. Bù lại thì Trang có hỏi là Trang có được phép quay và up những cái suột video khi mọi người làm việc ở quán Trang hay không, thì bạn nói là Trang cứ quay thoải mái, nhưng mà bạn nhờ Trang á là hãy up sau khi mà team của anh Lâm up cái gala Thánh ăn lên nha. Và Trang cũng tuân thủ theo cái cái ước định của Trang với các bạn như vậy nha. Thì đây là bên Trang và bên Anh Lâm hợp tác truyền thông với nhau nha mọi người ơi. Trang sẽ hỗ trợ Anh Lâm về mặt địa điểm quay nè, thời gian set up nè và đồ ăn nha. Còn Anh Lâm á thì hỗ trợ giúp Trang á là tiếp cận thêm với những cái khách hàng mới chưa biết đến Trang nha mọi người, chứ là Trang không trả tiền cho Anh Lâm và Anh Lâm cũng không trả tiền cho Trang. Trang cũng không có thu tiền gì của team khi mà team đến đây ăn đâu nha mọi người.",
    "takeaways": [
        "Quán Trang và team Anh Lâm Vlog hợp tác truyền thông, không có trả phí booking.",
        "Quán Trang hỗ trợ địa điểm, thời gian và đồ ăn cho team Anh Lâm Vlog quay Gala Thánh ăn.",
        "Team Anh Lâm Vlog giúp Quán Trang tiếp cận khách hàng mới."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}