{
    "transcript": "Qua tết rồi những món như cá kho á thì bắt cơm khỏi phải nói rồi đúng không cả nhà. Cá hú kho tộ ngoài ăn kèm với canh thì chấm rau sống á cũng ngon không kém. Bởi vậy Hương ra ngoài vườn kiếm một ít rau sống, lát nữa mình đem vô chấm kèm cá kho. Cá dườn rau của Hương qua Tết á, nó èo uột quá chừng, ăn hết đợt rau này á Hương đeo lại đợt mới á để dành ăn. Sẵn tiện cắt luôn bụi hành lá, nêm vô chạo cá cho nó thơm. Thỉnh thoảng á Hương cũng hay thèm cơm củi lắm cả nhà, bữa nào mà thèm nước cơm á là Hương đi nấu liền. Còn cá hú này á lúc sáng Hương đi chợ mua về á mần sạch sẽ hết rồi á mới cho vô tủ lạnh. Đầu đuôi thì Hương chừa lại, mai kiếm mớ rau á mình nấu canh chua. Đây là chai sốt kho đa năng bên nhà Hương, ngoài dùng kho cá thì mình có thể kho thịt nè, kho quẹt, trụng hủ tiếu, trụng bún gạo, trụng miếng đều được nha cả nhà. Mình cũng sẽ cho một lượng sốt vừa phải, sau đó mình ướp tầm 2 đến 3 chục phút là được. Riê Hương thấy á nấu cơm củi rất là nhanh luôn, sôi lên rồi mình chắt nước, để lửa than riu riu coi như là chín rồi á cả nhà. Hương mê nhất là món cá kho tộ ăn kèm với canh rau tập tàng. Mớ rau này á thì Hương mua một ít, còn một mớ Hương hái trong vườn, mà ở nhà có loại nào á thì Hương hái thêm loại đó. Thường canh rau tập tàng thì Hương sẽ nấu chung với tép, cảm giác Hương thấy á nó ngon ngọt hơn á khi nấu với thịt bằm. Cá thấm rồi á thì mình sẽ bắt lên kho. Kho tới khi nào á cá săn lại rồi á thì mình cho vô thêm một ít nước. Cả nhà lưu ý mình dằn thêm á hai tới ba muỗng canh nước mắm á cho nó thơm nha. Với tùy khẩu vị của mỗi gia đình á mà mình gia giảm. Cá sắp lại rồi thì mình nêm nếm coi nó vừa ăn chưa, nếu chưa á mình điều chỉnh lại, cuối cùng á thì cả nhà cho hành tiêu tỏi ớt tùy thích. Nhà ai mà có tép mỡ thì cho vô càng ngon hơn nha. Ở đây có ai là người miền Tây mà không biết món canh rau tập tàng không cả nhà. Hương hay gọi là canh rau tập tàng, nhưng mà có nhiều bạn bình luận hoặc là nhắn tin cho Hương hỏi á canh rau tập tàng là rau gì vậy chị. Thì canh rau tập tàng ở chỗ Hương á thì nấu chung rất là nhiều loại gồm có rau má, rau dền, bồn ngót, cải trời, mồng tơi và cả lá bình bát nữa nha cả nhà. Loại canh này á ăn rất là mát, nhưng mà đặc biệt mấy loại rau này ít phân thuốc dữ lắm. Lo nói từ sớm tới giờ mà chạo cá kho của Hương á cũng xong hết rồi. Cá kho nóng hổi mà ăn với tô cơm trắng, kèm thêm một tô canh rau nữa thì ngon còn gì bằng đúng không cả nhà. Bên Hương ngoài sốt kho ra á thì còn rất là nhiều sản phẩm khác nữa. Cả nhà cần dùng gì á thì cứ nhắn tin Hương tư vấn nha. Giờ thì Hương mời cả nhà cùng ăn cơm với gia đình Hương nha.",
    "takeaways": [
        "Cá kho tộ ăn kèm rau sống và canh rau tập tàng là món ăn ngon và phổ biến.",
        "Sốt kho đa năng có thể dùng để kho cá, thịt, quẹt, và trộn các loại bún, mì.",
        "Canh rau tập tàng là món canh mát, nấu từ nhiều loại rau khác nhau và thường nấu chung với tép."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}