{
    "transcript": "Mỗi lần chị nhập bưởi là tắng mấy. Ở đây chỉ bán khách quen không? Uống thấy ok rồi giới thiệu đến rồi mua giùm chị. Ngày chỉ bán trên trăm chai em. Dạ. Tại chị tách từng muối vậy, khách uống lên nó bị đắng mà nó ngon đó em. Đây là chỗ bán nước ép bưởi không đắng và rất là nổi tiếng tại quận 11, siêu nhiều khách quen. Nước ép của chị nguyên chất 100% không pha đường. Mỗi lần chị nhập bưởi là số lượng cỡ này nè mọi người. Bên đây thì nước ép bưởi được chị làm rất là kỹ, tách từng muối bưởi luôn sau đó mới ép nên bưởi được ép ra vừa ngon vừa không bị đắng xíu nào hết. Chị bán cũng được hơn 6 năm rồi đó mọi người. Địa chỉ là 180 Lãnh Minh Thăng 11 đi ngang. Ở đây là nước ép của chị là nguyên chất 100% không đường không pha. Cho anh chị có giao ba chai free ship 1 km á. Bên đây chủ yếu là khách quen, chị có giao tận nơi trong bán kính 1 km luôn á. Cứ sáng ra là chị ép bán, rồi chiều tới là anh chị ngồi lột bưởi như thế này nè mọi người để bán cho ngày hôm sau. Bạn nào mà đang thèm nước ép và nước ép bưởi thì phải lưu lại clip này để đi mua nha. Nước ép bưởi rất là ngon luôn nè. Ngoài nước ép bưởi thì bên đây còn nhiều loại nước ép khác nhau. Các bạn có thể mua lẻ từng loại hoặc mix các loại với nhau. Ở đây nổi tiếng như là nước ép táo, thơm, cần tây, ổi xari cà rốt, lựu và dưa hấu. Mọi người muốn uống như thế nào thì chị chủ phục vụ hết theo yêu cầu nha. Trái cây khi đem về sẽ được chị chủ rửa sạch rồi cắt ra bỏ vào hộp nên là mọi người uống yên tâm là sạch sẽ ngon, tính đảm bảo là chị làm rất là có tâm luôn mọi người. Ngoài ra ở đây chị còn có bán cả má đậu xanh nữa nha. Dạo này còn bán thêm nước miếng Mỹ Tho nữa nè. Có mít, nước cốt dừa và đậu phộng. Mọi người thích thì có thể mua nha. Địa chỉ của quán thì tính tại lại đây nè.",
    "takeaways": [
        "Nước ép bưởi ở đây nổi tiếng không đắng, được làm kỹ càng bằng cách tách từng muối bưởi.",
        "Quán sử dụng nguyên liệu nguyên chất 100%, không pha đường, đảm bảo chất lượng và an toàn.",
        "Chủ quán rất tận tâm, phục vụ theo yêu cầu của khách, trái cây được rửa sạch trước khi ép."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}