{
    "transcript": "trân châu ở đây không ai có cái này đâu.
 là cô có rồi đúng không? Hai ly 30. Hai ly 30 là một ly bao nhiêu? Trời ơi tưởng là không thấy cô, tôi này cô nghĩ chứ, thấy rồi. Trà sữa có trà sữa hồng trà sữa bọt trân châu, à một trà sữa Thái trân châu. có ai Con cho con trà sữa Kiwi đi. Lớn hay nhỏ con? Dạ, cho con ly lớn luôn. Tóc tóc tóc. Cái này là trân châu mật ong hả cô? nguyên cái thùng là nguyên thùng trân châu luôn hả? Không có đâu. Có không con? Trời ơi cô có biết là trên mạng cô hot lắm không cô? Cô còn nghe mấy đứa nó nói vậy. Mấy bạn kêu là uống của cô là ngon rẻ, trân châu thì là dẻo dẻo mà thơm thơm cái gì mà mà cái gì vậy? Mật ong đó. Trân châu ở đây không ai có cái này đâu. là cô có rồi đúng không? Dạ. Ly này của con là bao nhiêu vậy cô? Hai ly 30. Hai ly 30 20 còn cái này 10.000. sao sợ khách thích của khách nó uống khách nó uống cái gì thì mình làm cái đó. Dạ. Cô bán cái này mà cô bán lâu chưa cô? Hơn 20 năm rồi. 20 năm. Hồi đó đi trà sữa có 2000 à. 2000 á cô?
. Bây giờ còn ngàn mấy. Trời ơi. Hồi đó là nói chung là trà sữa mới ra là cô bán. làm cái này là từ lâu rồi. Dạ. Hồi cô 17 18 tuổi là cô đã biết làm cái này rồi cô. Trong khi cũng có học chứ, phải giống như mấy đứa em nó bán nó chỉ cho mình. còn cái ví dụ mình pha chế là nó chỉ qua thôi nhưng mà mình ăn cô là nên mình nữa. Dạ. tự ấy ra xong rồi mình uống thử là nó ngon ngon mình tự điều chỉnh lại luôn. Đúng rồi ăn cho mình mà biết. Dạ. Con đứng đây con thử luôn. Dơ. Bột trân châu kìa. Hội chứng xả lỗ, Ê thật là cái quán này á là nó không phải là nằm đối diện cổng trường Nguyễn Việt Xuân gì nó nằm bên hông tức là bên hông của một cái đường thì nó nằm bên hông bên hông bên tay phải á. Cái trà sữa này á nó cơ bản như cô nói là nó sẽ chỉ có sữa với lại là cái syrup mà cô pha sẵn mà thôi, nói chung là hương vị mà tuổi thơ học sinh sinh viên rồi thôi. Một ly này 20k mà trân châu một khúc luôn. Là thử ra sữa thái, nhưng mà hôm nay cô kêu là cô không có nấu trà sữa Thái, 20k uống vậy khá được, okay nhẹ nhàng, không bị ngọt, trân châu dẻo được. Ê những cái trân châu nó nhìn nó giống mấy con gì á. He he. Ê nó nhẹ quá, hồng trà này em uống được nha. Mình từng hồng trà chỗ khác là nó bị đậm quá trời luôn. Em uống không được. Cái này vừa miệng em á. Vậy giá cũng rẻ nữa, okay quá trời có 10k mọi người ơi.",
    "takeaways": [
        "Quán trà sữa lâu đời với hương vị trà sữa tuổi thơ, giá cả phải chăng.",
        "Cô chủ quán linh hoạt điều chỉnh công thức theo sở thích của khách hàng.",
        "Quán nằm ở vị trí bên hông đường, không phải đối diện cổng trường Nguyễn Việt Xuân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}