{
    "transcript": "Có phải bạn từng nghĩ rằng muốn xôi dẻo phải ngâm nếp qua đêm, không đâu nha. Với cách nấu xôi mặn đậu phộng này, các bạn sẽ tiết kiệm được nhiều thời gian mà xôi nấu ra vẫn mềm dẻo, bóng bẩy, kết hợp với nhân mặn đậm đà và đậu phộng béo bùi, ai ăn cũng phải gật gù khen ngon mà không tin rằng nấu nhanh đến như vậy. Hãy vào bếp khám phá ngay bí quyết này thôi nào. Các bạn xem thêm nguyên liệu chi tiết ở cuối video nha.\n\nTrước tiên các bạn chuẩn bị 150g đậu phộng đã ngâm nước khoảng 1 tiếng, ngâm như này đậu sẽ mềm luộc cũng nhanh hơn. Giờ các bạn cho đậu vào nồi, thêm nước ngập mặt đậu và thêm 5g baking soda. Baking soda là bí quyết giúp đậu mềm nhanh và giữ được vị béo bùi tự nhiên đó nha. Các bạn nấu đậu với lửa vừa và thỉnh thoảng nhớ hớt bọt để nước luộc được trong. Trong lúc chờ đậu phộng chín, các bạn chuẩn bị 700g nếp cái hoa vàng. Loại nếp này nấu xôi dẻo thơm lắm luôn, giờ các bạn vo gạo nếp với nước cho sạch.\n\nSau đó các bạn đem trộn gạo nếp với 200 ml nước cốt dừa và một chút muối. Muối không chỉ làm xôi đậm đà hơn mà còn giúp giữ được màu trắng tự nhiên của gạo, trộn đều lên và để gạo nghỉ 10 phút nha. Lúc này đậu phộng đã chín mềm rồi, các bạn vớt ra để ráo. Tiếp theo các bạn đem gạo đi xào.\n\nĐảo đều tay để gạo xe lại, cạn nước, đây là bí quyết để xôi dẻo mà không cần ngâm nếp, tiết kiệm được nhiều thời gian lắm đó. Rồi đổ đậu phộng đã luộc chín vào. Trộn nhẹ tay để đậu không bị nát. Tiếp theo các bạn chuẩn bị nồi hấp. Rồi lót một lớp lá dứa dưới xửng hấp để xôi thêm thơm và không bị dính. Các bạn đổ gạo và đậu phộng vào, dàn đều ra. Đậy nắp và hấp khoảng 25 đến 30 phút. Giờ các bạn chiên lạp xưởng nha, thêm chút nước rồi các bạn chiên lạp xưởng trên lửa nhỏ trong 3 phút. Nước sẽ giúp lạp xưởng chín mềm không bị khô mà vẫn giữ được độ béo nè. Tôm khô mình đã ngâm nước ấm 15 phút cho mềm rồi, giờ các bạn phi thơm chút hành với dầu. Sau đó cho tôm vào xào nhanh tay cho săn lại. Nêm một muỗng nước tương, nửa muỗng đường và chút tiêu để tôm có vị đậm đà, xào tôm khoảng 2 đến 3 phút là được rồi đó. Rồi để tạm ra dĩa. Ở đây mình có chuẩn bị chà bông ăn với xôi mặn mặn ngon lắm nè, hành lá các bạn cắt nhỏ. Rồi cho vào chén, khi dầu thiệt nóng các bạn đổ thẳng vào chén hành để làm mỡ hành, xôi có mỡ hành mới thơm nha. Lạp xưởng đã nguội, các bạn cắt lát mỏng. Các bạn luộc vỏ thêm 10 quả trứng cút luộc cho xôi béo ngon nè. Lúc này mình kiểm tra thử xôi đã mềm dẻo rồi nè, từng hạt xôi bóng bẩy, dậy mùi thơm của cốt dừa và lá dứa hấp dẫn lắm luôn, mình xới xôi ra mẹt. Dàn đều ra cho đẹp. Rồi cho tôm khô, lạp xưởng, chà bông, trứng cút và mỡ hành. Rải thêm một ít hành phi vàng rượm lên trên là xong rồi nè. Mời cả nhà. Món xôi mặn đậu phộng sau khi hoàn thành thật sự quá ấn tượng, từng hạt xôi nếp cái hoa vàng dẻo mềm bóng bẩy nhờ cút dừa và cách xào gạo trước khi hấp khiến món xôi không hề khô mà lại thấm vị ngọt béo tự nhiên. Trên mặt xôi là sự kết hợp hoàn hảo giữa lạp xưởng mềm thơm, tôm khô đậm vị, chà bông bùi bùi và trứng cút béo ngậy. Mỡ hành xanh mướt và hành phi vàng rượm tạo nên mùi thơm đặc trưng, mỗi muỗng xôi là sự hòa quyện đủ vị ngọt, mặn, béo, thơm khiến ai nếm thử cũng khó lòng cưỡng lại. Đây chắc chắn là một món ăn sáng lý tưởng hay bữa xế tuyệt vời cho cả nhà nè. Vào bếp làm ngay đi nào. Đừng quên theo dõi kênh để biết thêm nhiều món ăn ngon khác từ mình. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết nấu xôi mặn dẻo ngon mà không cần ngâm nếp qua đêm.",
        "Sử dụng baking soda khi luộc đậu phộng giúp đậu mềm nhanh và giữ vị béo bùi.",
        "Xào gạo nếp với nước cốt dừa và muối trước khi hấp giúp xôi đậm đà và bóng bẩy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}