{
    "transcript": "Chào người đẹp! Lạnh quá người đẹp ơi, người đẹp còn bún không?
Lạnh thì ăn bún đi cho vã mồ hôi ra!
Đang muốn toát mồ hôi đây!
Vào luôn.
Còn cái gì hả chị?
Cái gì gì gì cái gì cũng còn.
Chị cho em hai bát nhá.
Ok.
Hai bát nó cứ phải là đồ sộ tí. Có còn đu đủ không chị?
Đu đủ cũng cần.
Đu đủ.
Còn!
Cô cho cháu đu đủ nhá!
Hôm nay nó hơi bị ướt át đấy!
Nhanh lên, đi ăn bắt bún mà em cứ chậm rãi vậy. Lạnh không?
Chào các bạn ơi! Vào một cái ngày Hà Nội lạnh lẽo, nồm ẩm như thế này, không có gì sướng bằng đi ăn một tô bún.
Bung! Tôi đang ở với quán bún Bung Koban. Koban là một người phụ nữ lực điền và không bao giờ biết lạnh. Koban rất khỏe, Koban có thể làm việc suốt ngày tháng, các bạn có thể nhìn thấy. Đây là một người phụ nữ không bao giờ biết lạnh.
Trời thì lạnh bỏ mẹ ra như thế này. Koban không cần phải mặc áo khoác.
Đéo nói bậy, đéo được bảo vậy!
Vâng! Xin giới thiệu với toàn thể bà con đây là quán bún Koban.
Chị cứ cho em một bát nước chấm nó đỡ phải gọi lần hai ấy, tức là nó phải tràn trề tí, nhiều tỏi, nhiều ớt.
Ok.
Giữa lòng Hà Nội có một con phố toàn là bác sĩ. Trong con phố ấy thì có một quán bún ở trong một con ngõ nho nhỏ. Đó chính là quán bún Bung Koban.
Em ơi! Em ăn đi kẻo nó nguội ấy. Trời mùa đông lạnh như thế này để nguội nó tanh. Anh muốn dành tất cả những cái thứ gì ấm áp nhất cho em em ạ. Bún bung là một món ăn đặc trưng của người Hà Nội và Koban đã tái hiện lại hương vị ấy một cách trọn vẹn và thành công nhất ở trong những tô bún của mình. Khi tôi hít hà cái hương thơm nồng nàn và chua chua của nước dùng. Lòng tôi bỗng xao xuyến lạ thường bởi vì đó là một cái hương vị rất quen thuộc, đó là hương vị của thịt lợn. Hôm nay thì là vợ chồng tôi ăn theo kiểu là bún chật, tức là bún, thịt và nước dùng thì để riêng. Nước dùng của bún bung thì là trong. Bên trong thì có dọc mùng với cả là đu đủ. Nước dùng có một cái vị tổng hợp ngọt, một cái vị vừa từ củ quả mà lại từ vừa xương lợn. Dọc mùng thì đã được sơ chế kỹ càng và ăn thì không bao giờ bị ngứa luôn, cắn miếng dọc mùng nào nó giòn sần sật miếng ấy. Móng giò thì đã được tách hết hoàn toàn xương, không bị nhũn đâu mà ăn thì nó giòn ấy. Từng miếng thịt lưỡi thì được thái theo bản khá dày, cắn mà rất đầy đặn miệng. Cái chân giò tách xương kiểu này ăn nó không bị ngấy nhá. Nếu các bạn nào cũng thích ăn bún bung thì nốt lại quán Koban để ăn thử nhá!
Koban ơi, vợ cháu vừa khen ra cô dạo này đẹp quá!
Cô lại khen nó ra đẹp.
Xong rồi lại còn khen cô năm nay còn thắm hơn nữa cơ ấy.
Cái ekip lăng xê nhau à?
Mà chẳng thấy năm nay cô năm nay đẹp tuyệt vời!
Đẹp lắm!
Thật không?
Tuyệt vời luôn!
Làm mãi này tiền chẳng có ai tiêu với tiền người tiêu tiền!
Cháu chào Koban nhá!
Cháu đi về đây!
Đi về thật đấy nhá!
Chúc Koban năm nay quán lại trở thành một sân chơi giới trẻ thủ đô nhá.
Giới thiệu với toàn thể anh em bà con nhá. Đây là quán bún bung của Koban, một quán bún cực kỳ là very ok đấy!",
    "takeaways": [
        "Quán bún Bung Koban tái hiện hương vị bún bung Hà Nội một cách trọn vẹn.",
        "Nước dùng bún có vị ngọt tổng hợp từ củ quả và xương lợn, dọc mùng sơ chế kỹ không gây ngứa.",
        "Quán bún Koban có không gian ấm cúng, phù hợp với giới trẻ và người yêu thích ẩm thực Hà Nội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}