{
    "transcript": "đây anh bán giả bánh dấn à. Dạ sinh viên à, một cái vậy là 7k. Có rau nè, chua ngọt nè, trứng thịt. Chỉ thao tác mình bỏ thịt và bột vào là chừng khoảng 20 giây sau là có bánh rồi, rất là nhanh. 15 đến 18 bàn là hai máy là một mình anh làm là phục vụ hết luôn á. Hình như là anh là người đầu tiên bán ở Gò Vấp này. Cái quán bánh ép Huế này bán đầu tiên thì Gò Vấp này mọi người, siêu đông khách luôn. Ở đây bán bánh ép Huế và cái món đặc trưng của Huế như bún mắm nêm, bánh bột lọc tôm thịt, chả Huế. Menu chỉ vậy thôi đó và ngày nào đi ngang cũng đông đen khách. Ở ngay quê anh gia đình anh làm cũng lâu lắm rồi, lâu lắm cái này phải cả 40 năm nay rồi á. Trước đây là cái chi nhánh này là anh mở ở dưới Nguyễn Oanh á, nhưng mà bây giờ người ta lấy lại mặt bằng kia anh mới qua bên 382 Phan Văn Trị phường 5. Tới quán là mọi người nhìn thấy anh chủ ép bánh trực tiếp luôn. Ở đây có hai loại là bánh ép khô giòn 6.000đ một cái và bánh ép thịt 7.000đ một cái. Có rau và bắm nêm nước mắm để chấm kèm nữa. Mà anh chủ làm siêu nhanh luôn nha. Có hai cái máy ép một người đổ à, mà tầm 5 phút là có bánh rồi mọi người. Anh nói cái hương vị ở đây là chuẩn Huế luôn. Bánh ép thì mình cuốn với rau rồi chấm cùng với mắm nêm hoặc là nước mắm nè. Cái mắm nêm này không bị ngọt quá, vị mặn đặc trưng thơm mùi mắm, còn bún mắm nêm thì một tô ú hụ luôn mà 30.000đ à. Bánh bột lọc tôm thịt thì 1/10 cái 4.000đ nha. Bên trong nhân cũng nhiều mà chấm cùng với nước mắm kẹo này nó ngon. Lâu lâu đổi món mà mình chọn mấy món đặc trưng vùng miền như món bánh ép Huế này rất là ok mọi người. Bạn nào đang tìm những cái món này ở Gò Vấp á thì ghé qua đây ăn nha. Địa chỉ tên để đây nè.",
    "takeaways": [
        "Quán chuyên bán bánh ép Huế và các món đặc sản Huế khác tại Gò Vấp.",
        "Bánh ép được làm nhanh chóng, có hai loại: khô giòn và có thịt, ăn kèm rau và mắm nêm hoặc nước mắm.",
        "Ngoài bánh ép, quán còn có bún mắm nêm và bánh bột lọc tôm thịt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}