{
    "transcript": "Ai ghé quán gỏi cuốn á nó không share cho mấy anh mấy chị cái công thức mà làm cái mắm nêm á mà không bao giờ bị chua, bị nhớt, bị tắt nước gì đâu mà còn để trong tủ lạnh được lâu. Chỉ có Quan Khải mới share cho mấy anh mấy chị cái công thức mắm nêm này đi. Trời ơi nhà em là đạo mắm, em là đạo mắm, em là người miền Trung. Mắm nêm này em chia sẻ cái công thức á mấy anh mấy chị làm bỏ vô tủ lạnh 1 năm không hư luôn. Cứ thèm á là mình mua rau, thịt đồ đó, bún đồ đó mình về mình luộc cái mình quấn mình chấm ăn cho em. Khi em ăn em tăng xong luôn á vậy mà em vẫn thèm nha mấy anh mấy chị. Bữa nay vô bếp với em nghe. Thịt á thì mấy anh mấy chị thích thịt nào thì mua thịt đó về mình luộc nghe. Cái thơm á cứ định lượng là một trái thơm mấy anh mấy chị nêm vô đó cho em á là 4 muỗng canh đường. Bây giờ mấy anh mấy chị bằm cái phần thơm nha, bí quyết nằm ở ngay đây nè. Mình xào cái phần thơm cho nó trong lại với lại đường nghe là cứ một trái thơm á là mình 4 muỗng canh đường. Xào ở trên bếp khúc này á mấy anh mấy chị nào mà ăn cay thì mình cho miếng ớt vô đây cho nó vừa cay mà nó vừa thơm. Mấy chị xào đến cái phần thơm á nó trong trong nó dẻo dẻo lại như vậy nè là mình tắt bếp mình để thật nguội. Rồi bây giờ nhà ai có đậu hũ, có chả cốm, có cái gì đó mà thích cuốn vô trong cái gỏi cuốn của mình á là mình cứ lấy mình chiên lên cho em he. Topping này là mình ăn tùy thích. Em là em thích ăn bún đậu với lại mắm nêm hơn là bún đậu mắm tôm. Một cái cối cho một tí xíu đường á để giả nó đừng có bị văng rồi em sẽ giả tỏi ớt tùy thích theo khẩu vị gia đình. Giả cho nó nát rồi mấy anh mấy chị bỏ vô một cái tô rồi mình sẽ trút vô đây cho em là 300g mắm nêm á tức là 300ml á. Mình mới cho cái phần thơm mà đã nguội vô đây rồi mình đảo đều rồi mình cho tỏi phi vô. Mấy anh mấy chị dùng loại mắm nêm nào cũng được, miễn sao á là mấy anh mấy chị xào cái phần thơm lên cho em là được mình mới bảo quản được lâu nhen. Cái mắm nêm này á em pha theo khẩu vị gia đình em, còn mấy anh mấy chị ăn như thế nào á mình pha mặn ngọt theo khẩu vị gia đình mà cứ xào thơm lên là mình cứ quăng vô tủ lạnh là không có bị hư. Cuối tuần rồi, là bún đậu mắm nêm ăn thôi.",
    "takeaways": [
        "Công thức mắm nêm không bị chua, nhớt, hay tắt nước, bảo quản được lâu trong tủ lạnh.",
        "Xào thơm với đường (tỷ lệ 1 trái thơm : 4 muỗng canh đường) là bí quyết để mắm nêm thơm ngon và bảo quản được lâu.",
        "Có thể tùy biến topping cho gỏi cuốn hoặc bún đậu mắm nêm theo sở thích cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}