{
    "transcript": "Cô không nước thế chưa các người đẹp ơi, top 1 món ăn đi ăn ngày lạnh, lẩu xương heo kim chi. ưm trời lạnh thì Puta lười ra ngoài đường lắm, nhưng mà không ngờ được là em dẫn đi ăn lẩu xương heo kim chi đấy. Quá xứng đáng luôn, nhưng mà nhược điểm của quán này là gì mọi người biết không? Đấy là cái biển của nó ấy, toàn chữ Hàn Quốc luôn, và chữ Zomaru ấy nó bé xíu bé xíu ở một góc, nếu mà không có em Puta dẫn đi thì Puta nhìn mãi không ra chữ Zomaru. Từ ngày được khai sáng ra nồi lẩu xương heo kim chi xôi sùng sục cay cay nóng hổi này là mấy em lẩu riêu, lẩu thái tạm thất sủng luôn. Làm một nồi này sương sương đôi ba anh chị em ngồi măm măm rồi gọi thêm mấy món ăn vặt nữa thôi, là lai dai quên sầu mùa lạnh luôn ý. Xương này thì là xương heo hầm, quán người ta hầm dừ với gia vị rồi, sau đấy là thêm kim chi, khoai tây với cả đôi ba loại topping nữa. Thêm nước lẩu rồi bẩy bẩy bốn chín loại gia vị Hàn Quốc khác, đặt nồi lẩu lên bàn chỉ cần sôi lên là ăn được liền luôn chứ không cần chờ lâu nha. Tách ra cái là mọi người thấy cái miếng xương nó siêu dày thịt luôn, thịt nó mềm, dừ mà ngấm gia vị hơi cay tê kiểu Hàn, ăn cùng kim chi hơi chua chua cuốn nha. À mà ở quán Hàn mà, nên là panchan của mỗi mộn cũng gọi kèm thoải mái, sáu bảy món panchan lận nhưng mà Puta mê nhất là kim chi nha, người ta muối nó giòn, cay mà không bị chua quá, rất tới tầm rất vừa. Tuy là đạo thịt nhưng mà bàn mình phải gọi liền mấy đĩa để ăn kèm luôn ấy mọi người ơi. À mà thấy nước lẩu nó cuốn nên là Puta mới gọi thử thêm gói mì cho xem sao, tưởng không hợp mà hợp không tưởng, sì sụp miếng mì rồi bắt chước ăn kèm với em ớt xanh này như mấy chị Hàn, ê cái ớt này nó không cay mọi người ơi. Được được nha cuốn, thấy quán có cả xương heo hầm hải sản jjamppong vô cùng nên là Puta cũng thử ngay một nồi xem sao, em này nào là bào ngư, mực, bạch tuộc đấy, tôm rồi đủ cả. Xương heo thì ở dưới cùng nha, hải sản thì to chắc giòn mà cái vị nó thiên cay tê nha, cái vị cay kiểu của ớt Hàn Quốc ấy mọi người. Ăn lai dai thì có cái bánh hải sản hành siêu to, bác nào đi một mình thì chỉ cần gọi mấy cái thố bé bé xinh xinh như này là vừa nha, không có bị nhiều quá. Ưm nóng quá, mà có một cái ở Zomaru Puta cực kỳ thích đấy là không gian của quán nha, kiểu từng bàn từng bàn nó được phân tách với nhau á, mình ngồi bàn bên này không biết bàn bên kia là đang ăn gì đang làm gì có ai bên đấy luôn. Ví dụ mọi người dẫn người yêu mới đi ăn quán này mà gặp phải người cũ sẽ không bao giờ chạm mặt nhau được luôn á. Ăn nọ é hề cuối bữa chị nhân viên còn recommend tụi tui là ăn lẩu xong là mình có thể tận dụng nước lẩu làm món cơm rang, đúng kiểu chỉ có ở quán Hàn mới có kiểu ăn hai bữa này thôi. Order thêm xíu phô mai là quen rắc phô mai cũng nhức cái nách luôn nhưng mà lần sau phải để bớt bụng thì mới ăn món này ở cuối được. Nay Puta ăn thì ở Zomaru, tầng 1 SH13, sảnh S4 tòa nhà CT18, Đình Thôn Mỹ Đình, mọi người nhìn xem bên cạnh có cái Kmart là đúng chuẩn nó rồi nha mọi người ơi, chứ biển quán của Zomaru Puta thấy nó hơi bé đó.",
    "takeaways": [
        "Zomaru nổi tiếng với món lẩu xương heo kim chi và có không gian riêng tư.",
        "Quán có nhiều món panchan ngon, đặc biệt là kim chi.",
        "Có thể tận dụng nước lẩu để làm cơm rang sau khi ăn lẩu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}