{
    "transcript": "ủa ai nói phải đi Phú Quốc mới được ăn gỏi cá trích dữ. Ngay Sài Gòn cũng có nè, mà cái chỗ này lúc nào cũng đông đen hết trơn. Ăn là không có thua kém gì Phú Quốc đâu á. Đã vậy còn mở sớm từ 11:00 trưa tới tận 11:00 đêm luôn á. Cá trích này là cô nhập về Phú Quốc mỗi ngày đó con. Tươi sống. Lê không còn miếng xương nào luôn á, kỹ lắm. Cá trích này mà không có tươi là ăn khó ăn lắm con, ăn vô là biết liền à. Bất ngờ cái là chị gọi cá trích đây cái tượng trăm cành là đi kèm có rau bánh tráng nước chấm đầy đủ nữa chứ. Dù là cá sống nhưng mà không có tanh xíu nào luôn. Cuốn hết được bánh tráng nè, sau đó chấm cái nước sốt này tôi nói chứ ngon thì thôi nhé luôn á. Ngoài ra có cháo nhum cực kỳ ngon luôn. Nguyên cái nồi vậy có 80 cành à, mà nhum để nó cũng hơi bị nhiều luôn á nha. Đã vậy thêm cái trứng gà nữa chứ, bởi vậy ăn tới đâu là ngọt tới đó luôn á trời. Đặc biệt có cái món mực trứng câu hấp gừng mà mực là còn tươi lấp lánh như vậy luôn nè. Mà nhìn nè, trứng là quá trời nhiều luôn, do là tươi mà cho nên ăn giòn sần sật đã lắm. Còn cái món này là đang rần rộ từ bữa tới giờ nè, lẩu bò mực giấm. Mà bò với lại mực ở đây là quá tươi, thêm cái nước giấm này cũng rất là ngon nữa chứ. Rồi không biết cái mắm nêm này pha sao mà chấm tới đâu là dính tới đó luôn á trời, ngon quá. Phải lâu lắm rồi tôi mới tìm lại được cái hương vị thân quen này luôn á trời, thiệt là không có chê được cái gì luôn á. Đã vậy có món ruột của tôi là lẩu cá đuối nữa chứ, mà cá với lại hải sản ở đây là tôi khỏi nói rồi đó. Bởi vậy cá ở đây ăn là không có nghe mùi khai gì đâu nha. Thêm cái nước lẩu này vị chua chua cay cay rất là dễ ăn luôn. Mà ai mà khoái ăn gan cá thì đây nha, tôi nói chứ hơi bị ngon luôn á. Mà ở chỗ quá trời đông này hổng đâu khác là gỏi cá trích Cô Tư á.",
    "takeaways": [
        "Quán gỏi cá trích ngon ở Sài Gòn, không cần đi Phú Quốc.",
        "Quán mở cửa từ 11h trưa đến 11h đêm, luôn đông khách.",
        "Ngoài gỏi cá trích, quán còn có nhiều món hải sản tươi ngon khác."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}