{
    "transcript": "Dâu này là dâu ba má mình trồng ở Đà Lạt, mỗi ngày sẽ xuống đây tầm hai tạ tới năm tạ. Mình bán 3 năm nay thì có rất là nhiều khách quen luôn. Bên mình là chỉ có những sản phẩm về dâu thôi, dâu tươi, dâu lắc, trà dâu, sữa dâu và dâu dầm sữa. Mình bán dâu đến cuối ngày thì nếu mà dư ra thì mình sẽ để mình nấu mứt. Tình biết tới chỗ này bởi một lần ghé qua mua dâu lắc để ăn á mọi người. Trời ơi dâu lắc ở đây nó ngon lắm luôn á. Lắc chung với muối Tây Ninh hoặc muối xí muội nè, chua chua ngọt ngọt ăn rất là cuốn luôn. Ở Sài Gòn mà mọi người đang tìm chỗ mua dâu uy tín chất lượng thì phải lưu lại clip này nha. Chị gái dễ thương này bán dâu ở Bình Thạnh từ vườn ba má chị trồng trên Đà Lạt luôn nè. Ở đây thì mua dâu đảm bảo uy tín luôn mọi người. Dâu sạch, chất lượng. Ở đây dâu có nhiều size cho mọi người chọn luôn nha. Mọi người nhìn dâu ê hề mà thấy thích ha. Dâu sạch nằm tại 32 Trần Văn Kỷ phường 4 quận Bình Thạnh nha, nằm đối diện chợ Bà Chiểu luôn á mọi người. Ba mẹ chị trụ mỗi năm đều lên tivi để phỏng vấn nè. Chị bán nhiều năm nay ở Sài Gòn nên có một cái lượng khách quen ổn định, đặc biệt giới thiệu cho mọi người hai món dâu dầm sữa và dâu lắc siêu ngon luôn, đặc biệt tính mê cái dâu dầm sữa quá đi mọi người ơi. Mọi người thử ăn một lần nha, không thất vọng đâu. Nó thơm nó béo chua chua ngọt ngọt, ăn cứ muốn ăn hoài luôn. Còn dâu lắc á thì có hai loại lắc, có hai size size nhỏ và size lớn nha. Cái vị dâu chua chua lắc với muối là đúng bài, trà dâu của quán cũng ngon chua chua ngọt ngọt. Quán thì có bán trên các app giao hàng. Dâu thì mọi người có thể đặt trước hoặc đến mua trực tiếp nha. Hóa đơn 200.000đ cũng được free ship nữa. Cái này mua làm quà tặng cũng ok lắm nè mọi người. Với mọi người ơi, mua dâu thì mọi người tới tận nơi để mua và xem lựa dâu ưng ý. Địa chỉ của dâu sạch má chồng tính để đây nha.",
    "takeaways": [
        "Dâu được trồng tại Đà Lạt và vận chuyển xuống Sài Gòn mỗi ngày, đảm bảo độ tươi ngon.",
        "Quán nổi tiếng với các món từ dâu như dâu lắc, trà dâu, sữa dâu và dâu dầm sữa, đặc biệt là món dâu dầm sữa được yêu thích.",
        "Dâu có nguồn gốc rõ ràng, đảm bảo vệ sinh an toàn thực phẩm và chất lượng, có nhiều kích cỡ để lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}