{
    "transcript": "Có bạn nào mê ăn các cơm kho không? Và đây là một cách kho các cơm rất là đơn giản. Con cá cứng này có màu đẹp mà ăn rất là ngon. Có bạn nào mê ăn mắm nêm với đu đủ và cà pháo không? Thì ngày hôm nay Ngọc sẽ chỉ cho các bạn cách làm cũng rất là đơn giản luôn nha, ăn rất là hao cơm. \n\nĐây là các cơm nhỏ, mấy bữa Ngọc mua rất là rẻ luôn và Ngọc đã trữ đông để dành ăn đây. Còn đây là nước mắm ngâm thịt nha các bạn. Ngày Tết Ngọc ngâm có hai đợt thôi. Mà dư nước mắm này rất là nhiều cho nên bây giờ Ngọc phải đem kho cá thôi. Và trong cái nước mắm này Ngọc đã nấu với đường thốt nốt nè, rượu mai quế lộ nè, có tiêu nè, có tỏi nè và có ớt trái nữa.\n\nTrời ơi là trời không biết làm sao cho hết đống nước mắm này luôn. Nước mắm này mà khi kho cá là cá nó cứng luôn, nước sánh dẻo, không có cần thêm gia vị chi khác nữa. Thêm một ít ớt bột thôi.\n\nNgọc cho vào đây một ít ớt bột nữa. Cho vào một ít mỡ heo nữa và tóp mỡ. Cho vào năm trái ớt đỏ nữa.\n\nRồi Ngọc sẽ kho cá trên bếp với chế độ lửa nhỏ liu riu, kho đến khi nào nước cá cạn thì Ngọc sẽ tắt bếp và để cá nghỉ ngơi tầm khoảng 2 tiếng đồng hồ. Và Ngọc sẽ kho cá đến khi nào mà cái nước cá cạn này, con cá cứng là được các bạn ha. Cá này Ngọc sẽ ăn cùng với cơm nóng này. Cái này là các cơm á các bạn ha. Cho vào đây một trái ớt đỏ nữa. Thêm vào một ít tóp mỡ nữa. Về nha các bạn. Trời ơi con cá cứng ăn rất là ngon. \n\nNgày hôm nay Ngọc sẽ làm mắm nêm này với cà pháo và đu đủ. Cà pháo và đu đủ á thì Ngọc đã ngâm qua muối một đêm, sau đó Ngọc đã ngâm thêm đường một đêm nữa. Cho nên á cái miếng đu đủ này rất là dai các bạn nha.\n\nBây giờ nè, Ngọc sẽ cho nè, tỏi ớt và đường thốt nốt Ngọc đã xay sẵn. \n\nTiếp theo Ngọc sẽ cho mắm cái nguyên con vào. Mắm cái này là Ngọc mua của cô hàng xóm nè. Mắm này là mắm ở Nam Ô, còn nguyên cái con luôn các bạn ha.\n\nRồi Ngọc sẽ trộn đều lên nè. Trời ơi, mắm rất là thơm luôn. Bạn nào mà thích ăn cay được á, cho nhiều ớt vô cho nó hấp dẫn nè. Ngọc chỉ xay 10 trái ớt thôi, nhưng mà cũng đã thấy cay rồi. Đó, Ngọc để như vậy cho nó ngắm nè. Ngày mai Ngọc sẽ ăn. Và như vậy là Ngọc đã có món cá kho này, có một ít mắm dưa, giờ Ngọc sẽ đi chiên thêm một ít trứng và nấu một tô canh rau mồng tơi. Trứng gà bốn cái, Ngọc sẽ cho vào một xíu muối, một xíu bột nêm, một xíu hành phi rồi Ngọc sẽ đánh tan trứng ra. Đánh đều trứng lên nè. Chờ cho chảo nóng lên, cho vào đây một chút dầu ăn hạt cải. Còn canh rau tần ô thì ngày hôm nay Ngọc sẽ nấu với tôm biển và Ngọc sẽ cho vào một xíu muối, một xíu nước hầm xương cô đặc Hisi. Còn về phần trứng sau khi mà chiên xong, Ngọc sẽ cho vào đây một xíu tiêu, một xíu hành phi nữa cho thơm. Mắm nêm này á là Ngọc mới hòa thêm đường nè. Và phần mắm này sau khi mà làm xong á thì Ngọc sẽ cho vào ngăn mát của tủ lạnh để cho đu đủ và cà pháo ăn sẽ giòn ngon hơn. Anh tài xế lái xe nè, cho Ngọc ba trái đu đủ luôn. Ngọc không biết làm gì hết cho nên là đi làm mắm ăn. Mời các bạn ăn cơm cùng với Ngọc nha. Ngày hôm nay Ngọc sẽ có nè, trứng chiên với hành phi nè, cá cơm kho khô nè, rau tần ô nấu với tôm và ngoài ra còn có một chén mắm dưa cà. Đơn giản vậy thôi.\n\n",
    "takeaways": [
        "Cách kho cá cơm đơn giản: Sử dụng nước mắm ngâm thịt để kho, thêm đường thốt nốt, rượu mai quế lộ, tiêu, tỏi và ớt trái.",
        "Bí quyết làm mắm nêm ngon: Ngâm đu đủ và cà pháo qua muối một đêm, sau đó ngâm thêm đường một đêm để đu đủ dai hơn. Trộn với tỏi ớt, đường thốt nốt và mắm cái nguyên con.",
        "Mẹo nấu ăn: Chiên trứng với hành phi, nấu canh rau tần ô với tôm biển, thêm gia vị vừa ăn. Bảo quản mắm nêm trong tủ lạnh để đu đủ và cà pháo giòn hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}