{
    "transcript": "bây giờ tụi mình ăn nghe. Lâu rồi không có ăn lòng cho nên thèm quá. Bữa nay thành ra hẳn quán làm một bữa thịnh soạn luôn. Sẵn thành hỏi thăm về cái lòng xe điếu, chính xác là tại sao mà có cất giá hơn 3 triệu cho 1 kg lòng. Cũng là trên một cái đoạn phèo nhá, nhưng đây là đầu lòng, còn đây là xe điếu. Thì ví dụ như là hàng chục ngàn con heo thì mới có một đoạn như thế này. À. Sài Gòn là cũng rất là rộng lớn thì xung quanh có rất là nhiều lò, Đồng Nai, rồi Biên Hòa, rồi là S Bình Điền đó, thành ra nhờ người ta gom lại thì một ngày gom được khoảng độ tầm 2 đến 3 cân là nhiều rồi. Số muốn số lượng nhiều hơn cũng không có. Đắt sắt ra miếng là có thiệt cả nhà ơi. Lòng xe điếu này ăn nó giòn, mà nhai lâu nó béo, rất là ngon luôn. Lòng non bình thường là không có cửa. Một thớ lòng này ba lạng cũng khá là nhiều, giá gần một củ đơn sơ thôi. Nếu mà không ăn lòng xe điếu thì bạn có thể chọn cái lẩu cháo lòng, nguyên một tô lòng thập cẩm đầy đủ luôn, kèm thêm một nồi cháo huyết này nữa mà giá chỉ có 259k. Một nồi này ăn được cỡ ba tới bốn người luôn đó. Lòng được làm sạch sẽ, không mùi, bày biện hấp dẫn, và lúc nào cũng nóng hổi tại vì được đặt trong cái tô thiết kế riêng như thế này. Chuẩn hương vị bắc thì thường là không có nêm nếm quá nhiều gia vị, kiểu nó sẽ hơi lạ lạ, nhưng mà bên quán có một hề các cái loại nước chấm cho mấy bà thích ăn cái gì cũng phải chấm chấm giống thành nè. Nhưng mà cái mắm tôm với cái nước mắm hành bên đây xuất sắc lắm cả nhà ơi. Kiểu nó nâng tầm món ăn lên một tầm cao mới luôn á. Đặc biệt đang có chương trình là mọi người tới ăn món nào cũng sẽ được tặng một ly nước sấu hoặc là nước mơ, cái nước này siêu ngon luôn mọi người ơi, pha rất là đậm đà luôn nha. Chi nhánh hôm nay Thành đi là bên quận 2, không gian rộng rãi rất là thoáng, mới vừa khai trương hồi trước tết, buổi trưa còn mấy cơm trưa nữa, menu rất là nhiều món, giá hợp lý, cả nhà đến trải nghiệm thử nha.",
    "takeaways": [
        "Quán chuyên về các món lòng, đặc biệt là lòng xe điếu có giá trị cao.",
        "Ngoài lòng xe điếu, quán còn phục vụ lẩu cháo lòng thập cẩm với giá cả phải chăng.",
        "Quán sử dụng nguyên liệu tươi ngon, chế biến sạch sẽ, và có nhiều loại nước chấm đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}