{
    "transcript": "Miến gà cay nấu củ hũ. Nghe tên nó cũng khá là lạ đúng không cả nhà? Nhưng mà cách nấu y chang món miến sườn cay mà Hương đã từng làm, nhưng mà khác một chỗ, món này á thì Hương có cho thêm củ hũ. Gà sau khi mua về á thì mình sơ chế sạch sẽ hết, sau đó cắt ra từng miếng vừa ăn. Gốc hành, hành tím, gừng với ớt á thì Hương giả nhuyễn, xíu nữa mình đem ướp gà á cho nó thơm. Hương cũng ướp với muối nè, đường, bột ngọt, hạt nêm và nước mắm. Mỗi thứ thì Hương ướp một ít, để lát nữa nấu rồi á Hương sẽ nêm nếm lại. Tỏi phi thơm rồi á thì Hương sẽ cho phần gà đã ướp vô cháy. Cháy đến khi nào thịt gà mình săn lại rồi á thì mình cho nước dừa vô. Cả nhà không dùng nước dừa á thì mình cho nước lạnh cũng được nha.
Còn đây là củ hũ dừa sấy khô. Trước khi đem ngâm á thì Hương sẽ xé sợi ra á từng miếng nhỏ. Củ hũ dừa sấy khô bên nhà Hương, ngoài dùng để trộn gỏi thì mình có thể dùng nấu canh nè, xào hoặc là nhúng lẩu đều được. Mua về mình xé sợi xong rồi á sau đó mình đem ngâm với nước. Mình có thể ngâm từ 15 tới 20 phút. Mỗi túi củ hũ dừa khô bên Hương bán á là 100g. Mình ngâm ra trộn gỏi á thì tầm bốn người ăn. Củ hũ dừa sau khi đốn xong thì sẽ được đem đi sấy khô liền, bởi vậy nó sẽ giữ được độ ngon ngọt tự nhiên vốn có của nó. Nấu kèm món này á thì Hương có thêm khóm và cà chua. Nước sôi rồi á thì Hương cho phần khóm vô nấu trước. Nấu tầm 5, 7 phút thì Hương cho cà chua và củ hũ vô nấu cùng. Tới đây á thì mình sẽ nêm nếm lại một lần nữa xem món ăn của mình vừa ăn chưa. Nếu chưa á thì mình cứ điều chỉnh lại theo khẩu vị gia đình mình là được. Bình thường củ hũ dừa tươi Hương mua để hôm sau dùng á thì độ ngọt nó cũng đã giảm đi rồi. Huống chi là mình vận chuyển xa á tầm ba, bốn ngày. Thì tất nhiên độ ngọt của củ hũ sẽ không còn như ban đầu nữa. Mấy bạn nào ở xa mà thích ăn món củ hũ dừa thì củ hũ dừa sấy khô bên nhà Hương á là một lựa chọn rất là an toàn. Ngoài củ hũ dừa sấy khô ra á thì bên Hương có bán sa tế nữa nha. Cả nhà có dùng món nào mà ăn kèm sa tế thì cứ nhắn Hương. Giờ thì món miến gà nấu củ hũ của Hương á cũng đã xong hết rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Món miến gà nấu củ hũ là sự kết hợp độc đáo giữa miến sườn cay quen thuộc và củ hũ dừa.",
        "Củ hũ dừa sấy khô có thể dùng để trộn gỏi, nấu canh, xào hoặc nhúng lẩu.",
        "Củ hũ dừa sấy khô là lựa chọn an toàn cho người ở xa muốn thưởng thức món củ hũ dừa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}