{
    "transcript": "Xếp hạng tất cả các loại donut của D-ember Donut. Okay và hôm nay tôi đã đến càn quét hãng donut thứ ba và cũng như là cuối cùng, đấy chính là D-ember Donut. Đấy cũng là một hãng donut được nhiều bạn trẻ biết đến. Với mức giá thì tôi thấy cũng dễ tiếp cận hơn một chút. Chúng ta có tổng là 12 loại donut và tổng thiệt hại là... \n\nGlazed! Cũng ok phết. Vị trà Earl Grey chát chát khá rõ. Tuy nhiên là so với cái bánh ở bên Giản thì cái này chưa đủ rõ bằng. Lớp đường phủ ở trên cắn vào có một cái độ giòn nhẹ nhẹ. Tổng quan ổn, không bị hát cho giờ ra chơi lắm. \n\nBảy rưỡi. Foie Gras Mac! Hay ha! Ấn tượng phết! Bánh này nó sẽ có hai loại phô mai, một là cái bột phô mai ở trên và hai là cái sốt phô mai ở giữa. Bột ở trên rất là mặn, còn cái sốt thì lại tạo ra một cái độ béo, nên là khi ăn nó tạo ra một cái hương vị rất là mới lạ, nhưng mà cũng rất là hài hoà. Bảy rưỡi. Pineapple. Vị của quả dứa tươi là một cái vị nó rất là sắc và lấn át. Nên là khi ăn thực sự là chỉ cảm thấy đúng vị dứa và một cái kết cấu dai dai của bánh mì. Nhưng cái sốt xong rồi đường, không thấy một vị gì, thậm chí đến cái vị của một bánh không thấy đâu luôn. Chúng ta đã quá tập trung vào việc pizza có nên thêm dứa không mà quên mất hỏi rằng là donut có nên thêm dứa không. Sáu điểm. Lemon Berry. Cái bánh này rất là bịp nhé. Nhìn tưởng vị dâu là chủ đạo, nhưng mà thực sự lúc ăn chẳng khác gì là bánh chanh vàng bình thường. Xong rồi tự dưng thêm quả dâu tươi ở giữa thôi, nên cũng có cái gì đâu. Sáu rưỡi. Golden Mango. Cái này ổn, không có gì đặc sắc lắm. Hương vị nó rất là giống một cái bánh mousse xoài, nhưng mà có cái để nhai hơn. Chủ yếu sẽ là độ ngậy và béo của kem, chứ còn vị xoài thì thoang thoảng thôi, không thấy lắm. Bảy điểm. Floral Matcha. Vỏ bên ngoài rất là cứng. Nhìn màu kem Matcha đoán chất lượng. Để nói thật thì vị Matcha vẫn ok. Đâu đấy vẫn có sự tanh tanh, chán chát khi mà vừa nuốt xong. Nói chung là phù hợp với những người thích Matcha bình thường, nhưng mà có thể sẽ hơi thất vọng với con nghiện Matcha. Sáu rưỡi. Coconut Pandan. Lá này có ăn được không nhỉ? Một hương vị khá là mới lạ ở trong donut, nhưng mà lại cực kỳ quen thuộc ở trong chè Việt Nam. Cái phần nhân lá dứa ở giữa ăn sẽ khá là giống cốm. Xong rồi ở trên này có thêm dừa khô thì đúng là kiểu chè dừa Việt Nam còn gì. Bảy điểm. Crunch and cream. Trông hấp dẫn phết. Ồ my God! Các bạn có nghe cái gì không? Cái lớp vỏ đường ở trên giòn kinh khủng, nhai cứ như là tiếng kính vỡ ý. Còn phần kem ở giữa thì vị giống bánh flan caramel. Khá là nhạt, nhưng mà khi ăn với đường này thì lại ngọt vừa phải. Hương vị cơ bản thôi, nhưng mà với cái kỹ thuật này thì xứng đáng tám điểm. BBQ Treat. Ngon đấy chứ! Ở trên thì có một lớp phô mai và oregano rất là thơm. Khuyến khích nhiều cửa hàng nên dùng gia vị này hơn. Ở giữa thì có ba chỉ, phô mai và hai loại sốt, sốt béo, hơi cay nhẹ. Và phô mai thì tôi không rõ là phô mai gì, nhưng mà mùi cực kỳ là thơm và khói. Đã tìm được cái bánh donut mặn ngon nhất mà tôi được ăn. Tám rưỡi. Tiramisu. Quay về đúng quỹ đạo rồi đấy. Vị là y hệt một cái bánh Tiramisu bình thường thôi. Nhưng mà khiếp này, cho bao nhiêu là bột cacao, rít bằng mũi được luôn này. Bảy điểm. Donarry. Bánh này kẹp nhân cà ri. Mặn quá! Thơm! Mùi cà ri rõ. Ăn rất là giống cái vị cái bánh Kinh Đô mà mình phòi phòi nhân ra như là kiểu đi ẻ ấy. Tuy nhiên là mặn quá! Ăn xong bú mấy lít nước. Bảy điểm. Nhìn quanh lần... Chestnut Donut. Bro, thực sự để một hạt dẻ không bóc được lên trên một cái bánh donut. Cái này là bên trong có nhân kem hạt dẻ, nhưng mà vị hạt dẻ thì cực kỳ là nhẹ nhàng. Ăn gần như chỉ là một cái bánh nhân kem xong rồi phủ cacao thôi, chứ hạt dẻ chả thấy đâu. Sáu rưỡi. Tổng kết D-ember Donut, làm gì thì làm, giữ cái bánh này lại trong menu giúp tôi. Thực sự lúc mua về tôi đã nghĩ là các cái hãng donut này nó chỉ ngang ngang nhau thôi, chứ cũng chả có hãng nào hơn hãng nào. Nhưng mà có vẻ là chúng ta đã tìm ra được một cái nhân tố khác biệt đấy. Lịm với Giản thực sự nên dè chừng. Okay và vừa rồi là xếp hạng của tôi về tất cả các loại donut của D-ember Donut. Bạn đã ăn bánh hãng này bao giờ chưa? Comment cho tôi biết cũng như là like và follow để xem tôi tiếp tục phí tiền cho bạn nhé. Okay, cảm ơn bạn.",
    "takeaways": [
        "D-ember Donut là một thương hiệu donut được giới trẻ ưa chuộng với mức giá phải chăng.",
        "Hương vị donut đa dạng, từ ngọt đến mặn, với các loại nhân và topping độc đáo.",
        "Chất lượng donut khá ổn, nhưng có một số loại chưa thực sự nổi bật so với các thương hiệu khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}