{
    "transcript": "Bộ móng chị làm là bao gồm phá móng, vệ sinh móng, cường móng, sơn thạch, sơn mắt mèo, dán sticker với cả đính đá hết khoảng 3500 400. Không bây giờ bọn em đang chạy chương trình buffet là 179.000 đã bao gồm bảo hành 5 ngày chị ạ. Và mình có những loại mắt mèo nào? Đây tất cả mắt mèo ánh trăng, mắt mèo kim cương. Mình muốn vừa tráng gương vừa mắt mèo ấy thì có làm được không? Lần đầu tiên móng tay của chút móng. đắt bộ mắt mèo liên tiếp rồi. Được không? Thỉnh thoảng lại phải ngoi lên giới thiệu cho các bác quán New Word đây chứ không là định như đợt Tết vừa rồi nhiều bác bị chặt chém đến vài triệu một bộ móng lắm này. Lúc mới làm là mình đòi ngựa ngựa vừa tráng gương vừa mắt mèo tùng lung, cơ may mà có các chị nhân viên nhiệt tình tư vấn rồi cho mình test màu thì mới ra được bộ new trông vai hào môn dã man. Mà giá nhá thì chưa đến 200 cành do chương trình buffet new lựa chọn thoải mái kiểu sơn, màu sơn, mắt mèo, tráng gương, sơn thạch, sticker, đá bi, đá nhỏ, ngọc trai. Tất cả thì đã bao gồm các bước như là phà móng thường, vệ sinh móng, nhặt da và tạo form cứng móng rồi nha. Còn bác nào mà muốn làm móng úp thì thêm 90k. eo ơi mình thề là siêu siêu mê form móng bộ này ấy, tròn viền nhặt ra cũng sạch cơ mà làm thì không bị lâu quá. Sticker và đá thì gọi là ê hề các bác dán mỗi móng một hay là 10 cái thì vẫn giá đó. Còn đính thêm tram hay là vẽ treo thì tính phí ngoài. Ngoài ra thì quán có làm mi nữa, bác nào làm rồi thì cho mình xin feedback với vì khách ra vào liên tục luôn. Không gian quán thì nhỏ nhỏ xinh xinh decor dịu, các bác nhớ đặt lịch trước khi qua để chủ động thời gian nhá. Và đây là tiệm của May, mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Tiệm nail cung cấp dịch vụ đa dạng: phá móng, vệ sinh móng, cường móng, sơn thạch, sơn mắt mèo, dán sticker, đính đá.",
        "Có chương trình buffet nail giá 179.000 VNĐ bao gồm bảo hành 5 ngày, thoải mái lựa chọn kiểu sơn và phụ kiện.",
        "Quán có không gian nhỏ xinh, decor dịu, có làm mi và cần đặt lịch trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}