{
    "transcript": "Food tour 24 giờ tại Bắc Ninh, đi đâu để dân địa phương cũng gật gồ. Ừm, nhỏ này an toàn đặc sản không ta? Đây là ăn chơi động nghệ và mình là Annie. Khởi hành có hơi muộn cho nên hơn 10 giờ sáng mình mới tới Đất Kinh Bắc, không sao, vẫn kịp ghé làng Diềm mua hai hộp bánh khúc. Bánh khúc không có lớp gạo nếp bọc ngoài như là xôi khúc Hà Nội, bột bánh xanh mướt từ rau khúc nếp dẻo nhuyễn, dẻo vừa phải, không dính tay, hình dạng nhỏ ngắn mềm dai, thơm mát mùi rau lá, nhưng cổ truyền chỉ có đậu xanh dã và hành khô, vị mằn mặn thanh tao. Còn có một cái loại nhân khác dễ ăn hơn á là thịt ba chỉ trộn cùng với lại mộc nhĩ và hành khô, ăn đậm đà khác hẳn, giá vỏn vẹn 5.000đ một cái. Địa điểm thứ hai, xin giới thiệu hoạt động vui nhất chuyến đi này, Annie ghé làng Chờ và tìm đến nhà chú Kiên Luân để thử cái món bánh tẻ nổi tiếng. Không quen biết gì mà cả nhà đón tiếp quá trời nồng hậu. Mình được vào nhà ngồi trò chuyện và xem các bác khuấy bột đảo nhân gói bánh, lại còn được luộc bánh nóng cho ăn ngay tại chỗ. Để làm bánh tẻ ngon á, ngoài việc biết chọn gạo chuẩn, còn phải ngâm gạo cho mềm rồi đem đi xay mịn, thu được bột ướt á lại phải ngâm, lắng, thay nước bột vài lần để bớt đi cái mùi axit chua tự nhiên của gạo. Sau cùng đem chân sơ mới gói. Mà gạo dùng để làm bánh tẻ phải là cái loại gạo để đủ tháng đủ ngày, để cho nó bớt cái nhựa á, có vậy bột bánh nó mới mềm mướt, giữ độ săn, cầm lên liền một cây chứ không có bị nhão hay là bết. Nhân bánh tẻ đơn giản với lại thịt bông, mộc nhĩ, hành khô cùng với lại tiêu bắc thơm nồng. Bánh tẻ dễ ăn, nhưng mà cũng dễ nhớ. Địa điểm thứ ba, một cái hàng cháo cá mình đã post story khen nức nở trên IG là top 1 must try khi đến Bắc Ninh. Mình tình nguyện sit đing cho cái hàng này đến khi ai cũng phải biết đến. Cháo cá lóc ăn cùng với lại thì là, cải cúc tiêu tô, ngon hơn khi thêm nhiều nhiều tiêu bắc ấm nồng. Trời ơi nó thơm nức lòng giới điệu mộ. Thịt cá lóc vẫn thường có cái mùi hơi tanh tanh đặc trưng của dòng cá nước ngọt á, nhưng mà ở đây sơ chế kỹ càng không có dậy lên chút mùi vị khó chịu nào. Cái ngon ở đây á là thịt cá tôi đã luộc mềm, nhưng mà lúc nhai từng thớ thịt tách ra nó vẫn săn, vẫn dẻo, vẫn có cái độ dai nhẹ. Lỡ dại mà gọi thêm cái phần trứng cá bùi bùi nữa là tối khỏi ngủ luôn, vì thèm quá mà. Ngủ cũng mơ được cắn ngập răng cái buồng trứng cá thơm béo đó nữa. Đó là chưa kể thêm lem ha, quất một cái trứng gà sôi vào giữa bát cháo, khuấy đều cho cái lòng đỏ nó vỡ tan để tràn trề cảm giác béo ngon trên muỗng, nhúng chiếc quẩy giòn rụm mười điểm tuyệt đối nữa. Chúc mừng bạn, dính bẫy đất Bắc Ninh rồi, đi lần một chắc chắn là có lần hai. Nếu tới được đắp cẩu buổi sáng, mình sẽ ghé phở gan cháy Trần Xinh ăn, nhưng bây giờ là chiều rồi. Mọi người ghé qua ăn thử phở gan cháy Trung Mười cũng ok, nhưng Kinh Bắc nói gan cháy là gan cháy đen thiệt nha. Nó sẽ không còn độ mềm mịnh, bùi béo và cái bỡ nhẹ của gan luộc, thay vào đó là miếng gan hơi săn cứng, thơm kiểu cháy cạnh, vẫn bùi, nhưng mà cái hậu vị thêm chút đăng đắng. Mình đã sống sót qua chuyến food tour này nhờ cái dạ dày thép. Nghe mình vị thôi chứ một ngày ăn nhiêu đây cũng no lắm á nha. Đi Bắc Ninh không hề chán, 24 giờ không đủ để thử hết đặc sản luôn. Hãy xem đây là tín hiệu cho chuyến đi tiếp theo của mọi người nha.",
    "takeaways": [
        "Bắc Ninh có nhiều món ăn đặc sản hấp dẫn như bánh khúc làng Diềm, bánh tẻ làng Chờ, cháo cá lóc và phở gan cháy.",
        "Khi đến Bắc Ninh, nên thử các món ăn đặc trưng tại các địa điểm nổi tiếng và tận hưởng sự hiếu khách của người dân địa phương.",
        "Cháo cá lóc là món ăn được đánh giá cao và nên thử khi đến Bắc Ninh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}