{
    "transcript": "Hai bạn, hôm nay Vàng sẽ ăn tuỷ bò sống nha. Yeah! Đây là lần đầu tiên Vàng ăn luôn á bạn. Không biết là mùi vị của nó như thế nào nè. Hồi hộp quá chừng luôn bạn ơi. Yeah, trước khi ăn thì Vàng sẽ uống nước nha. Ta-ta. Ta-ta. Tuyệt vời. Mời bạn Tóc Vàng ăn, ăn. Yeah! Vàng hồi hộp quá chừng luôn bạn ơi. Ở đây Vàng có cho muối, dầu mè lên nè bạn. Đây! Cái này á, nó có cái vị... cái vị hôi hôi giống như là hôi lông vậy đó bạn. Còn cái cái mùi... cái đó là cái... cái đó là cái mùi hả? Cái đó là cái mùi nghe giống như mùi hôi lông. Còn cái vị của nó để Vàng ăn thêm nha. Cái này nó dính nhiều, nhiều muối quá. Để Vàng hẩy cho nó ra bớt cái muối đi. Cái mùi hôi lông đậm lắm bạn. Còn cái vị của nó giống như là vị kem vậy đó bạn. Vàng cho hơi nhiều muối một xíu nên nó hơi mặn. Nhưng mà nhìn chung lại là ngon đó nha bạn ơi. Lạ lạ mà ngon. Lần đầu tiên Vàng ăn luôn nên là Vàng thưởng thức từ từ từ từ từ từ để cảm nhận được cái hương vị của nó đó bạn. Béo nha mọi người ơi. Ngại lắm luôn mấy bạn ơi. Đây nè bạn. Cái này á Vàng ăn còn sống á, còn Vàng nghĩ á nếu như mà bạn bạn ăn xong lần nào mà Vàng ăn đồ béo á là Vàng bị lú luôn, Vàng không có nghĩ được cái gì hết á. Vàng ăn nãy gì ta? Ờ... nói gì ta? À! Cái này á là sống, Vàng ăn sống. Còn nếu mà như mà bạn mà muốn ăn thử nó đó, thì bạn cứ luộc lên đó bạn. Bạn luộc lên. Vàng nghĩ là sẽ ngon lắm á nha bạn. Cảm giác rất là lạ luôn bạn ơi. Lần đầu tiên Vàng ăn luôn, Vàng không có biết là phải diễn tả làm sao cho bạn biết. Cái vị thì nó hơi hôi lông nè. Ủa sao nó lại có vị hôi lông ta? Cũng hơi béo. Nó giống như kem vậy đó. Mà nó... nó ngậy ngậy, nó mềm mềm. Ừm... Cái cảm giác nhai vô giống như là phô mai vậy đó bạn. Nhưng mà nó không có cái mùi phô mai. Nếu mà phô mai thì nó sẽ thơm còn ờ... cái này nó sẽ không thơm phô mai, nó chỉ có cái độ xốp của nó thì giống phô mai á bạn. Vậy á, bạn nói bạn hiểu không ta? Để Vàng uống nước xong Vàng ăn thêm rồi Vàng diễn tả tiếp cho bạn biết nha. Ăn mỗi lần ít ít như vậy á nó ngon. Còn hồi nãy Vàng cho hết vô miệng xong nhai một cục thì nó nó hơi gọi là sao ta? Gọi là trói trói xíu. Ngon quá bạn. Ăn ít ít như vậy ngon lắm bạn ơi. Béo! Béo ngậy nha bạn. Wow, ngon quá. Hồi nãy tham ăn đó bạn, dồn nguyên một cục vô miệng luôn. Nên là bị ngấy. Ngon thì ngon nhưng mà ăn liên tục cũng, cũng ngán nha bạn. Chấm thêm với dầu mè nha bạn. À! Chấm thêm với dầu mè nó sẽ khử được cái mùi hôi hăng hăng đó đó bạn. Vàng quên đó bạn. Bạn biết sao không? Cái cảm giác mà... Nè, để Vàng uống miếng nước xong Vàng kể cho bạn nghe. Uống nhiều ga quá nó ờ các bạn. Bạn biết sao không? Cái cảm giác mà nó nút nút nút nút nó lên đó bạn, đã lắm. Nên là không nút lên rồi cái mình không có dừng lại được. Mà hễ nút nhiều vô á thì nó quá nhiều trong miệng của mình, xong là mình bị ngấy. Mà mình không dừng lại được. Ăn một khúc nhỏ như vậy thì rất là ngon, còn mà tham ăn nhiều vô thì nó ngấy bạn. Cỡ như vậy là ngon. Quá đã. Thoải mãn quá bạn ơi. Lần sau Vàng sẽ ăn tuỷ sống với lại sốt cay, sốt sa tế nha bạn. Chắc đã lắm. Ok, cảm ơn bạn đã xem video của Tóc Vàng nha. Hẹn gặp lại bạn vào video lần sau. Bye bye.",
    "takeaways": [
        "Tuỷ bò sống có vị hôi lông và béo ngậy như kem, kết cấu xốp giống phô mai.",
        "Ăn từng miếng nhỏ giúp cảm nhận hương vị tốt hơn và tránh bị ngấy.",
        "Chấm tuỷ bò sống với dầu mè giúp khử mùi hôi hăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}