{
    "transcript": "Em một socola, một bơ mặn với cả một trà xanh chị nhá. Cho em chuyển khoản. Ở Hà Nội thì chắc chắn là sẽ phải biết đến Kinh Nuti luôn ý. 15 năm nay nó vẫn là hot trend của Hà Nội nha. Nhiều người ấy người ta còn chỉ ăn vỏ bánh thôi không cần nhân cơ. Nhưng mà cái vỏ bánh ở đây nó vẫn là legit, rất là đặc biệt duy nhất. Ngày xưa ở đây là nó bán một vị socola thôi nhưng bây giờ nó có bốn vị, bơ mặn, bơ sữa, trà xanh với cả socola. 20.000 mà một cái bánh này cũng to nha, nó phải gần bằng cái mặt của em ý. Nhân socola này nó không bị ngọt gắt, nó hơi có vị đắng nhẹ. Đợt này socola nó ít nhân hơn đợt trước rất nhiều. Đợt trước mỗi lần ăn socola là nó chảy hết ra cái bánh ấy. Cái vị matcha này ấy nó có tí matcha thôi chứ nó không rõ vị matcha nhỉ. Bên trong của nó là bơ sữa đấy. Bơ mặn này thì ngậy ngậy này, hơi mặn mặn một tí thôi. Ngày xưa em ăn là nó bán là 10.000 một cái, cũng phải 10 năm rồi thì 20.000 một cái là hợp lý mà. Thấy cái hàng ở bên trên cái quán King Nuti không? Nó cũng bán bánh pavaroti. Nhân nó còn nhiều hơn ở đây cơ. Nhưng mà cái vỏ bánh không bao giờ nó làm lại bằng nó, bị vụn vụn ý. Kinh Nuti là đang xếp hàng để mua bánh còn bên kia không có một ai luôn. Bánh ở Kinh Nuti lúc nào cũng nóng hổi nha. Thường thì nếu mà mọi người đợi lâu ấy là chỉ vì đợi xếp hàng thôi, chứ còn bánh thì sẽ có ngay. Sau khi ăn tất cả các vị rồi thì vẫn thích ăn socola nhất tại vì nó là cái đẫm nhân nhất. Và sau này quay lại thì vẫn sẽ gọi socola thôi. Em thích nhất những loại bánh nào mà nó không bị ngọt gắt. Chị cũng thế, chị thích ăn vị gì nhá? Socola. Các vị khác thì ăn cũng được. Ăn được mà cỡ này ấy. Tát gì đâu? Có ngon đâu? Cũng bình thường thôi. Nhưng mà em có bạn bè từ nơi khác đến Hà Nội chơi ấy, chắc chắn em sẽ dẫn đi ăn bánh roti đầu tiên.",
    "takeaways": [
        "Kinh Nuti là một quán bánh lâu đời và nổi tiếng ở Hà Nội.",
        "Quán bánh Kinh Nuti có nhiều vị khác nhau như socola, bơ mặn, bơ sữa, trà xanh.",
        "Bánh Kinh Nuti có vỏ đặc biệt, nhân ngon và luôn được làm nóng hổi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}