{
    "transcript": "Mấy chị ơi, bữa nào mình làm thử cái hủ tíu gà trộn khô kiểu này ăn đi. Một tuần 7 ngày á mà cho em ăn 5 ngày cái món này em cũng chịu luôn á. Để hỏi một cái món nào mà em tự tin làm nhất á thì em sẽ chọn cái món hủ tíu gà trộn khô này nha. Nói đơn giản, dễ làm mà ăn ngon thì thôi nhé luôn á. Có gì mấy chị lưu lại để cuối tuần này mình làm ăn thử nghen. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ Y á. Công việc của em á là ở nhà nội trợ. Bữa nay nấu cái món hủ tíu gà trộn khô này nè, mà em mới biết được một cái cách luộc gà mà cái gà nó vàng giòn nó không có bị nứt da nha. Em mới học được sẵn bữa nay em bày cho mấy chị luôn nè. Mấy con con gà này nè, mấy chị mua về mấy chị chà với muối chanh cho nó thiệt là sạch. Và luộc gà thì phải luộc từ lúc nước lạnh nha. Để nước lạnh vậy đó, xong rồi mình sẽ cho gà vô. Xong rồi mấy chị sẽ nêm nếm vô đây cho em một miếng hạt nêm, một miếng muối, để luộc con gà này nó thơm hơn á thì mấy chị cho vô đây hành, hành tím, gừng với lá chanh, xong rồi bật bếp lên, để sôi 70 độ trong vòng 20 phút nha. Nhớ là không có được để cho nó sôi bùng lên lớn quá. Gà nấu trong 20 phút rồi đó thì mấy chị tắt bếp. Xong rồi mình sẽ ủ con gà này thêm 20 phút nữa nha. Mấy chị nấu theo cái cách của em á, bảo đảm cái con gà của mình nó luộc chín mà nó không tét da. Trong lúc đợi hủ gà thì giờ quay qua để má làm cái nước trộn hủ tíu nha. Cái nước sốt trộn hủ tíu này thì nó đơn giản dữ lắm. Định lượng công thức thì em có ghi ở trên màn hình á, có gì mấy chị cứ làm theo y chang em ha. Mấy chị đâm nhuyễn tỏi với ớt băm, phi thiệt là thơm lên. Khi nào mà tỏi ớt thơm lên á thì mấy chị sẽ nêm nếm nước tương nè, nước luộc gà hồi nãy á, dầu hào, tương ớt, đường, xíu giấm với lại tiêu xay nữa. Cái công thức em ghi trên đây cho mấy chị tham khảo thôi. Nếu mà ăn mặn, ngọt, cay làm sao á thì mấy chị nhớ gia giảm thêm nha. Nêm nếm theo cái công thức của em á là nhớ cho thêm xíu siêu giấm nữa nha. Cho xíu siêu thôi, nó không có bị chua lắm đâu mà nó sẽ để dằn lại cái vị ngọt của đường, tương ớt này kia á. Cái nước sốt trộn này á thì mấy chị đun sôi lên tầm 3 tới 5 phút thôi. Nhớ là đun trên lửa nhỏ thôi nha, xong rồi tắt bếp. Khi nào mà cái nước sốt này nó nguội đi nè, mấy chị cho miếng tỏi băm vô. Mấy chị làm cái nước sốt này là bỏ trong tủ lạnh á, khi nào muốn trộn mì, trộn miếng, trộn phở gì cũng được hết trơn. Làm xong cái nước trộn hủ tíu rồi á thì quay qua cái con gà mình nó cũng chín luôn rồi nè mấy chị ơi. Nè mấy chị thấy không? Cái con gà này á em làm mà cái da của nó không hề bị nứt luôn. Mình nhớ là mình phải luộc trong nước lạnh nha, luộc 20 phút, xong rồi tắt bếp, ủ thêm 20 phút nữa. Mấy chị muốn chắc ăn á thì trước khi mà vớt ra, lấy cái đũa mình xăm vô con gà. Nếu mà nó không có chảy ra cái nước hồng hồng á thì cái con gà của mình nó chín rồi đó. Em thấy luộc theo cách này nè, cái con gà của mình nó chín nhưng mà nó vẫn mềm mộng nước nó không có bị khô. Cái con gà này em ra chợ người ta nói gà ta á, nhưng mà em thấy nó không có dai ngon như gà ta ở dưới quê mấy chị ơi. Gà mà luộc xong rồi á thì mấy chị cứ xé ra, hai mà muốn ăn gà chặt á thì mình chặt. Mà em thấy trộn hủ tíu á mà làm gà xé thì ăn nó sẽ ngon hơn á. Gà mấy cái phần đùi, phần cánh gì đó thì mình xé ăn nó ngon, nhưng mà cái phần ức nó rất là dở. Thì mấy chị thử trộn gỏi giống em vậy nè. Phần ức này kia khi mà mấy chị xé ra, nêm nếm xíu muối, xíu bột ngọt, xíu tiêu. Có lá chanh á, mấy chị xắt nhỏ ơi là nhỏ bỏ vô. Thêm miếng rau răm rồi vắt miếng chanh lên, mấy chị trộn đều ơi là đều lên. Trời ơi, em nói thiệt với mấy chị luôn á, cái ức gà của mấy chị là nó lên một cái tầm cao mới luôn. Mấy chị em nào mà hay ăn ức lin hay ăn ức gà á, dễ ăn, ăn hơi bị nhức nách gì đó, ăn giống như là cái gỏi gà bình thường vậy đó mấy chị ơi. Gà cũng xong, gỏi cũng xong. Bây giờ mình bắt đầu đi trộn miếng thôi nha. Nhà mấy chị mà có hủ tíu thì trộn hủ tíu, không có miếng thì trộn miếng, không thôi mình đem trộn mì cũng được luôn. Cho rau sống, giá, hẹ rồi cho hủ tíu lên. Ông người yêu em á thì thích ăn nguyên cái đùi nên cái tô này sẽ là của ông người yêu em nè. Còn em á là em chỉ khoái ăn gà xé thôi, nên cái tô này là của em nè. Cái món này nhất định là không có thể thiếu hành phi nha mấy chị. Cho hành phi nhiều vô đi cho nó thơm. Xong rồi mấy chị sẽ rưới cái nước sốt trộn hủ tíu mà hồi nãy mình nấu vô. Cái món vậy mấy chị thấy em nấu nãy giờ vậy thôi chứ em nói là nó đơn giản dữ lắm. Chỉ có luộc gà xong rồi làm cái nước sốt trộn thôi. Một tiếng thôi là có ăn rồi đó mấy chị ơi. Nên cuối tuần này á mấy chị làm thử cho nhà mình ăn thử nha. Nếu mà không có ngon á bắt đồ em nè. Nhớ là phải làm thử ăn thử mới biết nha, nó ngon lắm luôn á. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Cách luộc gà vàng giòn, không nứt da: Luộc gà từ nước lạnh, đun sôi 70 độ trong 20 phút rồi ủ thêm 20 phút.",
        "Bí quyết làm nước sốt trộn hủ tíu ngon: Phi thơm tỏi ớt, nêm nếm nước tương, nước luộc gà, dầu hào, tương ớt, đường, xíu giấm và tiêu xay, đun sôi 3-5 phút trên lửa nhỏ.",
        "Mẹo làm ức gà ngon hơn: Xé ức gà, trộn với xíu muối, bột ngọt, tiêu, lá chanh và rau răm, vắt thêm chanh rồi trộn đều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}