{
    "transcript": "Hey mọi người. Hôm nay mình sẽ thử làm cái trứng Bắc thảo kiểu trung ăn nha. Cái trứng Bắc thảo này hồi Tết mình được người ta cho. Mọi người cũng biết là Kim không ăn được trứng Bắc thảo rồi. Xong rồi cũng suy nghĩ quá trời luôn. quyết định làm thử cái món kiểu trung. nghĩa là làm một cái sốt tương rưới lên đó mọi người. Không biết cái ở phía ngoài của trứng Bắc thảo nó là cái gì á mọi người. Nhìn nó như bùn đất gì á. phủ một lớp rất là dày luôn. Ngồi tôi lột vỏ mà nó thấy cực luôn á. Lột vỏ xong thì nó dính quá trời luôn. Xong rồi Kim sẽ đem đi rửa sơ nha. Cái mùi của trứng Bắc thảo cũng nhận nó khai ghê á mọi người. Cái mùi nó nồng nàn luôn á. Lớp ở ngoài thì siêu siêu dày luôn nhưng mà bên trong thì nó rất là mềm, rất là dễ bể. mình lột, mình cũng cẩn thận tí xíu nha. Phần nhân á thì nó dẻo dẻo nhìn ngon ghê á. Và cái phần mà sốt tương để rưới lên á, mình cũng làm sẵn rồi. Nay thì có tỏi, ớt, tương cũng như là dầu ớt này, với lại một xíu giấm thì nó cũng sẽ vị cay cay, chua chua. Ớt thì mình dùng cái dầu ớt của Trung á mọi người. lại cái vị nó sẽ đặc trưng và cay nhiều hơn nha. Tỏi ớt thì mình xay ra nó hơi cay tí xíu. Cũng làm lần đầu thôi, không biết cái vị nó như thế nào ha. Khi rưới lên rồi mình ăn liền luôn nha mọi người, tại vì nó thấm rất là nhanh luôn. Khi mình ăn vào thì mình hơi bất ngờ nha. như nó sẽ cay và thơm cái mùi tương nhiều hơn là cái mùi trứng Bắc thảo. Dù là cái trứng Bắc thảo nó rất là béo. Nếu mà ăn nó sẽ đỡ vị khai hơn. Bình thường á là mình cho vô xúp nè. Tức là ăn kèm với lại củ kiệu này kia á. Tôi đã thử nhiều lần lắm rồi, nhưng mà tôi vẫn không ăn được nha. Mình chắc chắn ai mà ăn được trứng Bắc thảo sẽ rất là thích luôn. Vị nó rất là béo, bùi bùi nè, còn bên ngoài thì y chang thạch á mọi người. mềm mềm và da nhẹ là Kim không chịu được cái mùi khai của trứng Bắc thảo thôi. Mà làm ăn kiểu này mình thấy cũng khá là ok. Vị nó có vị cay cay, vị thơm của tương nữa. Kim ăn cũng thấy nó cũng ổn áp ghê á ha. là ai mà không ăn được trứng Bắc thảo giống như Kim thì có thể thử cách này xem sao nha.",
    "takeaways": [
        "Trứng bắc thảo có vị khá nồng và khai, nhiều người không quen ăn được.",
        "Có thể chế biến trứng bắc thảo theo kiểu trộn gỏi với sốt tương, tỏi, ớt để giảm bớt vị nồng.",
        "Sốt tương làm tăng thêm hương vị cay, thơm cho món trứng bắc thảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}