{
    "transcript": "Nó đó ăn uống kỳ khôi không? Không biết ăn cay mà thích ăn ớt, xong mỗi cái ớt cắn một chụm tí xíu vậy á rồi đưa lại cho mình ăn. Trái nào cũng cắn phần ngọn xí xi vậy nè, mấy bạn trả lời công tâm giùm Hân coi có thiệt sự ăn như vậy là nó hổng cay không? Gì chứ mấy món miền Trung là phải ăn chung với cái ớt xiêm xanh này mới thật sự tăng vị giác nha. Nói nhỏ chứ đây là quán ruột của hai tụi mình, Hân được cameraman dẫn đi lúc mới quen nhau được có mấy tháng mà giờ tụi tôi quen nhau gần 3 năm rồi. Quán nằm ngay Bình Thạnh của hai cô chú người Bình Định dễ thương lắm, trước Tết quay lại ăn thấy cô chú có thêm nhiều món mới nên quyết định quay video giới thiệu với mọi người. Mà lu bu quá cái tới giờ chưa có làm clip luôn. Bữa nay nằm nhà lục lại coi mấy cái video hồi Tết đi Quy Nhơn ăn món này món kia mà thèm cái sực nhớ lại cái quán này. Rồi đừng ai hỏi sao cameraman biết chỗ này nha, với một người con Bình Định yêu quê hương như bạn tới lúc ngủ còn nằm mơ đang ở dưới quê mà thì quán to quán nhỏ nằm ở cái ngóc ngách nào miễn là có món miền Trung ngon hợp khẩu vị bạn là bạn khám phá ra hết á. Món nào ở đây đối với hai đứa mình cũng hợp khẩu vị hết trơn từ bánh hỏi cháo lòng, bánh canh chả cá, bún thịt nướng đặc biệt là bún mắm nêm có cái thịt cuộn da heo này lạ lạ mà ăn dính dữ thần luôn. Đã vậy mắm nêm đi kèm siêu ngon siêu đậm đà thú gì chịu nổi. Một quán đặc sản Bình Định ngon nhứ này xứng đáng được nhiều người biết đến hơn á. Hân thường là đi buổi tối tầm 7 8 giờ nhưng mà thấy vắng lắm, lâu lâu mới có một vài khách quen ghé ăn. Menu Hân để đây cho mọi người tham khảo có dịp đi ngang thì ghé ủng hộ cô chú với nghen. Tớ là Hân nè, bye bye.",
    "takeaways": [
        "Quán ăn đặc sản Bình Định với nhiều món ngon, hợp khẩu vị, đặc biệt là bún mắm nêm và thịt cuộn da heo.",
        "Quán là địa điểm quen thuộc của người nói và bạn trai, đã được giới thiệu từ những ngày đầu quen nhau.",
        "Quán nằm ở Bình Thạnh và do hai cô chú người Bình Định dễ thương làm chủ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}