{
    "transcript": "Em ơi! Bây giờ có ngan cháy tỏi chưa? Có, bây giờ bắt đầu làm. Mà làm có lâu không? 15 20 phút. Thế cho một đĩa ngan cháy tỏi nhá! Một đĩa ngan chặt, thế thôi! Thế thôi. Ừ, các bạn có thích ăn thịt ngan không? Tôi rất thích ăn thịt ngan. Anh em tôi lọ mọ lêu hêu tìm được một cái quán thịt ngan phải gọi là đỉnh nóc kịch trần bay phấp phới. Á đây rồi, anh cảm ơn! Úi chà, ngon quá! Quán này thì nằm ở bên khu quần thể sân chơi giới trẻ Nghĩa Tân. Dành cho quán này đúng một cái từ thôi là mê. Các bạn nhìn đi, hãy nhìn trực tiếp vào cái miếng thịt ngan đây này. Ôi thịt ngan nó dày, từng miếng đặc sệt là thịt, chấm thật đậm với cả mắm gừng rồi cắn một miếng. Thịt mềm mà không bở, da mỏng lại còn giòn nhẹ, béo ngậy vừa phải, kèm thêm cùng cả một miếng măng chua ngâm nữa thì sướng luôn. Tôi đánh giá cao cái quả chất lượng cho ngan ở đây đấy, phải ISO đỉnh luôn đấy. Cái thứ nhì ngon là canh măng tiết, nước dùng very ngọt, một cái vị ngọt rất là very ngan. Đây là cái nước luộc ngan luôn nên là vị rất béo. Có thêm vị măng chua làm dịu đi và tròn vị. Miếng tiết thì mềm ăn không bị khô hay là bở hay là vỡ. Canh măng tiết ăn cùng với cả thịt ngan chặt thì đúng là một cái cặp đôi hoàn hảo, húp hết cả nước đây này. Em ơi em ơi, cho anh thêm một miến ngan trộn nhá! Tôi thấy lực lượng shipper tới đây chủ yếu là lấy miến ngan trộn. Thế là cũng gọi thử một bát để ba anh em chia nhau ăn thử xem thế nào. Có một thứ rất hay ở trong cái bát này đó là măng khô. Cái nước sốt trộn miến này ăn nó hay lắm nhá, kiểu đậm đà, ngọt ngọt. Mà đây, đây là siêu phẩm đây này, siêu phẩm cuối này, ngan cháy tỏi. Từng miếng thịt ngan được chiên cháy cạnh, kiểu hơi có tí độ ngậy ở bên ngoài còn bên trong thì rất ngọt. Ôi mê quá! Nhà mình một ngày chắc phải được đến 300 con vịt, ý lộn 300 con ngan không? Cũng gần đến. Ui, dã man nhở! Đồ nhà mình ngon quá phải ra đây hỏi lại đấy. Nghe tiếng ship đơn nổ tanh tách thích thật. Giới thiệu toàn thể anh em bà con nhá! Đây là quán Ngan 10, quán này đúng điểm 10 luôn, siêu ngon!",
    "takeaways": [
        "Quán Ngan 10 ở khu Nghĩa Tân có thịt ngan chất lượng cao, miếng thịt dày và mềm.",
        "Canh măng tiết có nước dùng ngọt tự nhiên từ nước luộc ngan, kết hợp măng chua dịu.",
        "Miến ngan trộn có măng khô và nước sốt đậm đà, ngan cháy tỏi chiên cháy cạnh, bên ngoài ngậy bên trong ngọt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}