{
    "transcript": "với mặt bằng cao quá con ơi. Nên cô dời về chợ Gò Vấp. Cô tự tin đảm bảo luôn, khách đến ăn là không bao giờ đi được luôn á. Cái món gỏi này của cô là món gỏi độc quyền luôn á. Cô Bích bán lâu rồi tính a cô Bích bán khoảng a mấy năm rồi đó. Tự tin của cô Bích là cô Bích nấu rất ngon. Rồi đồ chua ngon, nước mắm ngon. Quán cháo vịt tính mê nhất Gò Vấp, lúc lên điềm bán hơn 40 con, mà mấy bữa trước ghé qua chỗ cũ không thấy, thì ra là cháo vịt cô Bích dời về chợ Gò Vấp nè mọi người, vì mặt bằng bên kia cao quá. Đợt này qua chợ Gò Vấp cái khu ăn uống mới luôn, nên sạch sẽ và rộng rãi, giá cả cô Bích lại rẻ hơn chỗ cũ nữa. Chưa hết nha từ đây đến hết tháng 2 giảm 20% tất cả menu. Ăn của cô Bích thích nhất là cái hũ đồ chua này nha mọi người. Nước mắm chấm gừng cũng rất là dính. Ở đây là cô Bích bán vịt lúa nha, ăn cùng với cháo, bún và miếng, có bán bún miếng vịt và gà luôn nha mọi người. Ở đây cô Bích dùng mang tui nha. Rồi mọi người nhìn cái nồi cháo nấu với đậu xanh này ngon chưa. Gỏi thì mọi người ăn nhiều thì nói cô Bích cho nhiều, mà bình thường một phần của cô Bích cũng nhiều rồi đó. Bích muốn là gọi là à chiêu đãi để có một cái tình cảm gắn liền với gỏi vịt chín bích của cô. Cô Bích thì bán cháo vịt lâu năm rồi, ai mà là khách quen của cô coi được clip này á thì nhớ là cô đã dời về chợ Gò Vấp rồi nha. Đây là cái tô miếng đùi gà nè mọi người, quá là ngon luôn. Còn cái này là gỏi vịt nè, cái này gỏi lồng, cái này là tô cháo. Còn cái này là tôi hít thêm nha, nhìn đồ ăn là thấy cô Bích làm có tâm rồi đó. Cái vị ngon lắm, mà qua bên đây sạch sẽ ăn uống cũng ngon hơn nữa mọi người. Nhớ là đang giảm 20% đến hết tháng 2 nha. Địa chỉ nằm ngay chợ Gò Vấp, đối diện 116 Nguyễn Văn Nghi nha mọi người.",
    "takeaways": [
        "Cô Bích dời quán cháo vịt từ địa điểm cũ về chợ Gò Vấp do chi phí mặt bằng.",
        "Quán đang có chương trình giảm giá 20% cho tất cả các món đến hết tháng 2.",
        "Thực đơn đa dạng, bao gồm cháo vịt, gỏi vịt, bún miếng vịt và gà, đặc biệt có hũ đồ chua và nước mắm gừng ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}