{
    "transcript": "Bi yêu cầu Miliket lập tức cho người tiêu dùng một câu trả lời. Tại sao cái mì giấy này làm ra mà không chịu marketing vậy? Trời ơi, sao hãng không có bán cái này đi, không có quảng cáo rầm rộ cái này vậy?\n\nCái sợi mì nó ngon quá à. Sao mình thấy không thấy là nói năng gì hết trơn á, trên báo đài không ai biết gì hết trơn mà cũng không ai marketing cũng không thấy chạy quảng cáo, không thấy làm một cái thứ một cái gì luôn. Miliket có ba cái gói mì trộn này nó siêu đỉnh luôn, nhưng mà trên thị trường rất ít người biết và cũng không có đăng cái gì hết trơn á. Tạp hóa không có, mà siêu thị cũng không có. Tao nói mua cái mì này giống như là lặn xuống biển mà tìm viên ngọc của Long Vương luôn á má. Cái video này là tôi làm không có booking gì hết trơn nha, tôi sẽ để cái bill ở đây cho mọi người cùng coi. Cái thiết kế của cái mì này nó lạ lắm mọi người ơi. Nó cũng là cái thiết kế bao mì giấy giống như cái kiểu hồi xưa đấy, nhưng mà cái thiết kế này nhìn có vẻ nó hiện đại hơn nhiều. Bây giờ tôi đặt cho Miliket là cái tên vua mì giấy nha, mấy cái hãng khác là bao ni lông mà riêng cái hãng này là bao giấy nha. Ở đây á là Bi sẽ mua ba vị, một cái vị là thịt xông khói Cabonara, một cái vị là phô mai, còn một cái vị nữa là chua cay chanh. Không biết hiện tại là cái dòng mì này nó còn hương vị khác không? Tại không thấy nói năng gì hết trơn. Ê mà cái bao bì trend dữ bộ. Trời ơi, cái bao bì này giống như tôi làm tôi liên tưởng đến cái kiểu mà Vinamilk mọi người. Vinamilk mà sản xuất sau này á. Cái sợi mì này là cái kiểu sợi mì to nha mọi người. Cứ nhìn cái sợi này là biết cái sợi nó dai rồi. Nó to dữ lắm á, nó to mà nó dài á. Trong mỗi gói mì á thì đều sẽ có một gói sốt và một gói rau củ nha. Ba gói đều y chang nhau vậy đó.\n\nRồi thôi nói nhiều quá bây giờ trộn đến ăn luôn nè. Trời ơi thèm quá rồi.\n\nƯm. Ê. Sao ta? Nó béo béo cay cay.\n\nTrời ơi, cái sợi mì nó ngon quá à. Mọi người ơi cái sợi mì này nè, nó rất là béo luôn. Cái kiểu cái sợi mì của nó rất là ngon. Cái sợi mì nó đã ngon rồi mình chưa nói tới cái sốt nha mọi người. Cái sợi mì nó rất là béo. Nó thơm lắm, cái sợi mì mọi người cắn một cái là mọi người thấy sẽ thấy thấy nó thơm liền. Vừa vừa nha một cái là mọi người thấy thơm liền. Siêu béo nha.\n\nƯm.\n\nNgon. Trời ơi. Nó đánh bại nhiều sợi mì khác thật sự. Cái vị của nó là cay cay béo béo và khá là thơm mọi người, thơm. Thật sự thơm. Ngon nha. Cay nha mọi người, lưu ý nha. Rồi. Tối nay Bi sẽ ăn cái vị phô mai, vị phô mai màu vàng nha.\n\nÁ. Má ơi, cái sợi mì ngon quá. Má cái sợi mì quá ngon, thật sự. Ê cái sợi mì này ngon điên nha, thật sự là mình mình ấn tượng cái sốt là là là chín nhưng mà cái sợi mì này là 10. Mình ấn tượng cái sốt chín mà cái sợi mì là 10 nha. Sợ bị ngon dữ vậy bay. Ưm.\n\nBéo. Vị cuối cùng là vị tôm chua cay. Đúng không ta? Ờ chua cay, chua cay chanh. Chua cay chanh nha mọi người nha, có chanh nữa. Chua cay chanh nha mọi người. Đó.\n\nÔi mẹ ơi, ngon quá. Vị này chua chua cay cay, khá là thơm. Phải nói thật nhấn mạnh lại N lần. Cái sợi mì rất là ngon. Thật sự. Ưm, cái này còn ngửi thấy một cái mùi giống như kiểu cái mùi lá á. Mùi gì ấy nhỉ? Cái lá gì nhỉ? Lá chanh à? Mình không biết cái lá gì mà nó thơm quá. Nói chung là cái mì cái mì này nó quá ngon, ngon ở cái ngon từ phần sợi mì. Thật sự là ngon điên á. Trời ơi sao hãng không có bán cái này đi, không có quảng cáo rầm rộ cái này vậy? Sao mình thấy không thấy là nói năng gì hết trơn á, trên báo đài không ai biết gì hết trơn mà cũng không ai marketing cũng không thấy chạy quảng cáo, không thấy làm bất cứ một cái gì luôn. Nhưng mà thật sự là cái sợi mì này, trời ơi. Ngon mọi người ơi. Ngon nha mọi người nên thử nha nhưng mà cay nha, lưu ý là cả ba loại này đều rất là cay. Có lẽ cái loại phô mai này nó sẽ đỡ cay nhất. Cay thanh dịu, người ta có để cho mình một cái mức độ cay trên này nhá, cay thanh dịu. Còn cái này là cay thanh dịu luôn. Cabonara là cay thanh dịu, còn cái này là cay tê lưỡi, còn cái mức đỏ nhất là Bi chưa thấy, là đang đợi cái màu tiếp theo là cay bùng nổ đi. Cay cháy nổ đi. Trời ơi, ngon lắm mọi người ơi. Nên thử nên thử.",
    "takeaways": [
        "Mì Miliket có sợi mì ngon, béo và thơm.",
        "Có ba vị chính: Thịt xông khói Cabonara, phô mai, và chua cay chanh.",
        "Các loại mì này đều cay, mức độ cay khác nhau (cay thanh dịu, cay tê lưỡi)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}