{
    "transcript": "Nhà hàng đồ hoa của anh Trấn Thành, anh trai thứ 31, bị đồn là bán đồ ăn giá cao. Nếu không đặt bàn trước á thì phải đợi rất là lâu. Đó là mọi người nói, còn có thiệt hay không thì hãy để tôi đi thử cho mọi người nha. Người nổi tiếng bán gì, Nutee review đó. Hôm nay là tập của anh trai thứ 31, anh Trấn Thành với nhà hàng A mà. Thật ra là tụi tôi lúc nào cũng sẽ đặt trước một ngày để giữ chỗ tại vì căn bản lúc nào tôi tới quán cũng đông hết trơn. Lời đồn về giá cao thì tôi thấy cũng không có cao lắm. Trung bình là tầm 60 70 trở lên cho một khay dim sum tươi. Thật ra nó chỉ cao hơn chút xíu so với các nhà hàng tầm trung thôi. Đổi lại không gian ở đây cực kỳ đẹp, rộng rãi thoáng mát luôn nha mọi người. Tuy nhiên thì các món chế biến khác thì giá sẽ nhỉnh hơn một xíu. Về phần dim sum cục nào cục nấy nó to nó bự, vỏ bên ngoài mỏng, bên trong nhân cực kỳ dày, cắn là mọi người sẽ cảm nhận được cái nhân nó ngập chân răng của mọi người luôn. Thật sự là ăn rất là đáng đồng tiền á. Những món mà tôi recommend cho mọi người đó chính là xíu mại nè, há cảo nè, bánh cuốn tôm và tàu hũ ky. Mà nói thiệt á có cái món tôm sốt trứng muối ăn ngon chấn động luôn má ơi. Thật sự là mọi người phải kêu nha. Tại vì cái phần trứng muối áo bên ngoài rất là đậm đà, làm hẳn từ trứng muối tươi luôn chứ không có pha gì hết. Thành ra cảm nhận được cái vị bùi béo đẫm trong miệng. Giá của cái bill sẽ cao nếu như mà mọi người kêu vịt quay Bắc Kinh. Tuy nhiên đổi lại rất là xứng đáng với chất lượng và giá tiền luôn. Tụi tôi kêu một con thì cái phần da vịt sẽ được cuốn cùng với bánh bía và đầu hành, chấm với cái phần tương thiên ngọt. Và cái món thứ hai là xương vịt rang muối đúng đỉnh luôn nha mọi người ơi. Kêu là xương vịt nhưng mà rất là nhiều thịt ý, kiểu giống như sườn ý. Tuy nhiên cái lúc tôi ăn á thì nó hơi nhiều dầu. Nhưng mà đổi lại gia vị nêm nếm rất là bắt miệng, mặn mặn thơm thơm mà rất là nhiều thịt. Còn cái cơm chiên thịt vịt này á nhìn nó không bắt mắt đúng không? Nhưng mà nó thơm cái mùi chảo gang lắm luôn ý, thề ngon thiệt ý. Đến bây giờ lồng tiếng mà tôi còn chảy nước miếng mà. À mặc dù nhà hàng rất là đông nhưng mà nhân viên rất là dễ thương. Kiểu take care tụi tôi rất là kỹ á. Tụi tôi đi sáu người tính ra là gần 3,1 triệu, mỗi người hơn 500 xíu mà no ứ hự luôn á. Nếu mà mọi người không ăn vịt quay Bắc Kinh thì chắc tầm 3 trăm mấy một người thôi. Nên là mọi người tham khảo thử nha. Nói thiệt, nhà hàng của anh trai thứ 31 xứng xịn, rất là chất lượng luôn.",
    "takeaways": [
        "Nhà hàng của Trấn Thành chuyên về món Hoa, đặc biệt là dimsum, với không gian rộng rãi, thoáng mát.",
        "Giá cả ở mức tầm trung, dimsum tươi ngon, nhân dày dặn, đáng đồng tiền.",
        "Các món nên thử: tôm sốt trứng muối, xíu mại, há cảo, bánh cuốn tôm, tàu hũ ky và vịt quay Bắc Kinh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}