{
    "transcript": "Mọi người chỉ cần bước vào cái cổng này thôi là bước vào thiên đường các quán đồ Hàn ngon nhất Hà Nội rồi. Hôm nay mình sẽ chỉ cho mọi người một nhà hàng nhá, chủ là người Hàn, cứ hơn 200.000đ một người thôi, mà được ăn thịt nướng này, sashimi, toboki, cơm nắm, rồi tôm sốt kem, thịt hầm đầy đủ các món ăn kèm, panchan các thứ gọi thêm thoải mái không giới hạn luôn. Đi ăn mấy cái chỗ sang sang xịn xịn này là mọi người cứ phải check giá trước nha, nếu không đủ là hơi bị quê đấy. Dạ, không đắt đâu chị ạ. Bên em có combo 550.000đ dành cho hai người, mình được dùng thịt ba chỉ, thịt vai, canh kim chi hoặc là toboki. Ngoài ra còn có sashimi, tôm sốt kem, cơm nắm và thịt hầm ạ. Đặc biệt là salad, trứng hấp, bánh hẹ, canh ngao và các loại panchan mình dùng thoải mái nên không giới hạn ạ. Thế là có những món nào lên một lần hả chị? Dạ, thịt nướng, sashimi, tôm kem, thịt hầm là lên một lần ạ. Mọi người có tin là cả cái bàn này là 550.000đ không? Ăn thịt nướng Hàn Quốc trong nhà hàng đồ Hàn của người Hàn mở, nằm trong khu người Hàn luôn nhá. Chia ra là có 275.000đ một người, nếu mà ai đang tìm địa điểm dating thì nên lưu lại cái này nhá, lại còn ngồi không gian private nữa. Mình nói thật là đi ăn trong cái khu người Hàn ở Mỹ Đình này cực kỳ ít có quán nào mà có được cái mức giá mà nó hợp lý như thế này luôn. 550.000đ một combo dành cho hai người sẽ bao gồm thịt ba chỉ này, thịt vai và phần toboki. Còn tất cả các món kia là tặng kèm thêm cho combo đấy nha, còn chưa kể là nước lọc này, trà rồi hoa quả tráng miệng ở đây còn free nữa cơ. Về định lượng của combo này thì mình thấy khá nhiều đấy, bọn mình đi bốn người gọi một combo hai người thêm hai phần sườn bò LA nữa là vừa vặn luôn là vừa no luôn đấy. Trong lúc chờ nhân viên mang thịt ra ngoài nướng thì ăn sashimi, cơm nắm rồi tôm sốt kem, thêm các món full nữa thì cũng gọi là lưng lưng bụng, đặc biệt là có cái món thịt hầm này mình siêu thích luôn. Thịt nướng trong combo thì sẽ là kiểu nguyên bản không tẩm ướp gì đâu. Còn hai phần sườn mình gọi thêm thì siêu mềm, ướp sẽ hơi thiên ngọt một xíu, mọi người nên gọi thử cái này nha. Nướng xong thì các bạn ấy sẽ cho lên chảo để giữ nóng kèm thêm panchan cho mọi người ăn cùng nữa, quá là chu đáo luôn. Nhìn chung là đồ ăn ngon, không gian đẹp, giá cả thì thôi, quá hợp lý so với khu người Hàn này rồi. Tên và địa chỉ cụ thể của quán thì mình sẽ để trên màn hình nha. Mọi người tham khảo thử nha.",
    "takeaways": [
        "Nhà hàng đồ Hàn ngon tại Hà Nội, chủ là người Hàn, giá cả phải chăng.",
        "Combo 550.000đ cho hai người bao gồm nhiều món ăn kèm, không giới hạn panchan.",
        "Địa điểm ăn uống lý tưởng cho các cặp đôi, có không gian riêng tư."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}