{
    "transcript": "Cá dìa mà nấu ngó cùng với rau ngò rí nè, đâu thì là cho vào một chút rong biển nữa, nước rất là ngọt thanh, ăn rất là ngon. Trời ơi, con cá đã ghê chưa nè. Và bữa cơm hôm nay của Ngọc này sẽ có khổ qua chiên trứng này. Cá dìa nấu rong biển này, cá hố chiên này, chấm với nước mắm. Có nhiều bạn hỏi là cá dìa có đắt không? Thì ngày hôm nay đi chợ Ngọc mua 140.000đ một ký nha. Những ngày cao điểm là Ngọc mua 160.000đ một ký. À, còn đây là cá hố lưới nha các bạn, người ta sẽ bán theo con, con to, con nhỏ sẽ có giá khác nhau. Và ngày hôm nay Ngọc sẽ mua hai con vừa vừa với giá là 60.000. Và mấy cô bán cá lưới này á thường sẽ không có chỗ ngồi cố định đâu. Ngày hôm nay đi chợ Thanh Khê thì Ngọc vô tình gặp được. Rồi trái khổ qua này to rồi, Ngọc bứt luôn. Ôi giời ơi, có mấy trái nhỏ nữa, mấy trái khổ qua liti này, nhiều lắm luôn á, mà không biết nó có đậu trái không? Rồi Ngọc sẽ ra hái thêm một ít thì là nữa, nấu canh cho nó thơm nè. Hôm nay Ngọc Ngọc sẽ nấu canh cá dìa. Đây thì là của Ngọc trồng đây. Rất là dễ lên luôn. Nè, thơm lắm các bạn. Ngọc có một cây bạc hà siêu to khổng lồ đã ghê chưa nè các bạn. Khi nào sẽ nấu lẩu ăn. Khổ qua Ngọc trồng á, có màu xanh nè các bạn. Cái mớ ngò của Ngọc á là nó già luôn rồi nè, nhưng mà những cái thân già này á Ngọc sẽ giã nát ra cho vào nồi canh cho nó thơm. Rau thì là cũng rất là thơm. Ngày hôm nay đi chợ thì Ngọc mua được ba con cá dìa, hai con cá hố nhỏ nhỏ các bạn ha. Ba con cá dìa này á là 70, hai con cá hố này là 60. Về phần cá hố á thì Ngọc sẽ khứa những đường trên thân như vậy này. Để khi mà chiên á, con cá sẽ giòn và ăn ngon hơn. Cá hố này á các bạn chiên giòn lên á, chấm với nước mắm ớt tỏi, ăn rất là ngon. Giờ nè, Ngọc sẽ cho vào cối nè, hai củ hành tím nè, hai trái ớt xanh, một ít đầu ngò rí và đầu thì là này, cho vào luôn. Cho vào đây một ít nước sắm nha. Giờ Ngọc sẽ giã nát cái hỗn hợp này ra. Và chờ cho nồi nước sôi lên thì Ngọc sẽ cho cái hỗn hợp mới giã vào. Và khi mà nồi nước sôi lên thì Ngọc sẽ cho cá dìa vào. Tiếp theo, Ngọc sẽ cho rong biển vào. Ngọc cho vào đây một xíu bột nêm này. Một xíu nước mắm. Các bạn thấy cái rong biển không? Đang cái màu đậm đậm nè, sau khi mà vào nồi xong á là nó chuyển sang cái màu xanh rất là đẹp luôn. Và khi mà cá chín thì Ngọc sẽ cho vào đây một ít thì là và ngò rí cắt nhỏ nữa. Cho vào một chút tiêu xay. Như vậy là Ngọc đã xong món canh cá dìa nấu với rong biển nha các bạn. Trời ơi, con cá đã ghê chưa nè. Giờ Ngọc sẽ đi cắt khổ qua này để xào với trứng. Lâu lâu có một trái thì hái ăn một trái thôi các bạn ha. Ngọc sẽ đánh một cái trứng này để chiên với khổ qua. Ngọc cho vào một xíu muối, một xíu bột nêm. Rồi Ngọc sẽ đánh đều trứng lên. Chờ cho dầu nóng lên, Ngọc sẽ cho một ít hành tím vào phi thơm. Tiếp theo, Ngọc sẽ cho khổ qua vào. Cho ngò rí và thì là vào. Giờ Ngọc sẽ đi giã một ít ớt tỏi và đường thốt nốt để làm nước mắm chấm cá. Và đây là chén nước mắm của Ngọc, sau khi thêm nước mắm này, thêm nước này và một chút nước cốt tắc. Cá hố nha các bạn, chấm nước mắm. Trời ơi, ngon ghê chưa. Cho thêm một ít khổ qua vào nữa. Con cá dìa này á Ngọc cho một chút mắm ớt vào đây. Ui chà mê ly luôn nha. Bạn nào mà fan của cá dìa thì vào đây ăn cùng với Yến Ngọc. Cá dìa này sống ở nước lợ nè, Ngọc mua của một cô ở Huế vào bán, có thịt ngọt thơm, còn cá hố là ở biển, tuy nhỏ nhỏ vậy thôi, nhưng mà chiên giòn lên ăn rất là ngon.",
    "takeaways": [
        "Cá dìa nấu với rong biển là món canh ngọt thanh, bổ dưỡng.",
        "Cá hố chiên giòn chấm nước mắm tỏi ớt là món ăn dân dã, ngon miệng.",
        "Cá dìa có thịt ngọt thơm, cá hố tuy nhỏ nhưng chiên giòn rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}