{
    "transcript": "Khoai tây chiên với khoai tây chiên nằm trong buffet rồi hả anh? Dùng thêm nhiều rau thế này thì có mất thêm phí không anh? Em hoa quả thế này thì phải gọi ngoài đúng không anh? Không chị ơi, tất cả đều nằm trong buffet 39k chị có thể lấy ở quầy like hoặc là gọi các bạn nhân viên cũng được. Thế có cần điều kiện gì không ạ? Dạ không ạ, mình chỉ cần dùng buffet nướng 199k của nhà hàng. Ở đây sẽ có quầy nước chấm riêng. Đi đi em ăn qua đi ăn ha vi lao. Ôi miếng thịt bò. Ở trước quán này là gọi món ấy thì có vẻ giá hơi tiếp cận. Nhưng mà bây giờ là mô hình buffet này thì đi ăn được nhiều hơn nhở. Thế mà nó bị giới hạn thịt đúng không? Em thấy cũng không có nhiều đa dạng về loại thịt ấy. Ờ 199k chỉ có sáu loại thịt thôi. hết lại gọi. thật sự là chưa thấy quán buffet nào mà cái không gian nó lại to như thế này. mới ốc bước vào là kiểu choáng ngợp luôn. Và có cả phòng VIP nữa. Bác nào mà ở mạn cầu giấy đang đi tìm một quán buffet nướng kiểu sân vườn độc lạ cùng màn sơn khói ảo rượu rộng tận 2000 m2 nữa lại quán này ngay nhá. Nay thì mình có chọn buffet nướng 199k gồm có ba chỉ, nầm, giải, má heo, lòng bò, tổ ong với cả lưỡi bò. Còn hai mức giá buffet nữa là 239 với cả 319 thì sẽ có thêm bò Kobe hay là hải sản như là tôm mưa. Nghĩa khiến mình phải gọi ba đến bốn lần chính là nầm. Trời ơi cái miếng dày cộp chấm cùng sốt me chua ngọt cực kỳ nịnh miệng luôn. Tổ ong thì lần đầu tiên mình ăn kiểu nướng than hoa thế này. Giá cho trượt thêm 39k thì mọi người sẽ được sử dụng quầy like bao gồm các loại rau, nấm, khoai tây chiên, gà chiên, salad với cả hoa quả tráng miệng, đặc biệt là có thể tự mix sốt tại quầy. Ch Nướng thì ở đây có cả buffet lẩu thịt tươi dính đĩa. Ba dạng các loại thịt mà từ 219 cành thôi. Sắp tới có dịp gì cần tụ tập liên hoan đông người thì chắc chắn chỗ này sẽ là ưu tiên số một của mình. Và đây là vườn nướng 96 mọi người tham khảo thử xem sao.",
    "takeaways": [
        "Quán buffet nướng có không gian rộng lớn, có cả phòng VIP, thích hợp cho tụ tập đông người.",
        "Giá buffet từ 199k trở lên, bao gồm nhiều loại thịt và rau, có quầy line tự chọn và nước chấm riêng.",
        "Ngoài nướng, quán còn có buffet lẩu và các món ăn kèm hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}