{
    "transcript": "ơi, cho em thêm một quả lườn với cả một xôi đầy đủ nữa nhá. Dạ vâng ạ. Dạ vâng, cảm ơn anh. Ờ anh ơi, cho em hỏi xíu, nhà mình lại chuyên về cái món gì vậy anh? Ở nhà anh chuyên về phở gà anh ạ. Không biết là nhà mình có một cái suất nào mà nó có đầy đủ hết tất cả các phần của con gà không? Nhà anh thì có suất đặc biệt thì sẽ bao gồm cả thịt lẫn topping. Toping thì bên anh sẽ có như là trứng non, lòng, tim, tràng, mề, tiết và mọc. Cho em m một suất phở gà đặc biệt luôn anh nhá. Ok. Dạ vâng, ok, em cảm ơn anh nhá. Ừ mời em vào quán. Dạ vâng. Hôm nay được một ngày dậy sớm, tôi tranh thủ đi ăn thử phở gà Huyền Hương. Nằm ở 20 đường Bảo Khánh. Mới sáng sớm mà các cô, các chú, các bác đi ăn tấp nập thực sự luôn. Quán thì có không gian ba tầng, mọi người có thể chọn thoải mái nhá. Menu của quán thì sẽ có phở gà, phở bò, cơm gà, cơm bò. Toping thì có rất là nhiều loại, như là trứng non, lòng, mề, tim, gan, quẩy và vân vân. Cái bát phở ở đây trông nó đầy thực sự luôn. Kiểu tôi phải moi phở ra chứ sợ mọi người không biết là tôi đang ăn phở ấy. Thủ tôi không thể thiếu đó là vắt chanh và thêm chút tương ớt. Khải động thì làm một miếng thịt gà. Tôi thì không biết đây là gà gì đâu, nhưng mà công nhận là cái thịt này ăn nó chắc mà nó không bị bở đâu nha. Mề thì được làm rất là sạch, ăn nó không bị hôi. Trước khi thêm tương ớt thì mình có thử vài miếng nước dùng xem tình hình như thế nào. Phải nói là nước dùng nó ngọt thanh, nó béo ngậy và thêm cái mùi thơm của thịt gà. Bánh quấn thực sự luôn đấy. Còn cái lòng đỏ thì không biết họ làm kiểu gì, trông rất là bắt mắt mà ăn nó không bị khô đâu nha. Còn về các topping khác thì ăn cũng ok và không có vấn đề gì. Phải công nhận là sáng sớm, trời hơi lành lạnh, làm một bát phở gà, sướng khỏi phải bàn luôn. Ngoài ra, mọi người có thể thử thêm một cái quẩy nhá. Quẩy ở đây ăn nó giòn mà nó thơm nha. Anh ơi, thế giờ mở cửa quán mình có biết là như nào đấy ạ? nhà em mở cửa từ lúc 6:00 sáng đến 9:00 tối ạ. Về sau thì mình có gọi thêm một bát phở lườn và thêm một bát xôi đầy đủ nữa. Về tổng quan bát phở thì cái thịt lườn này ăn nó không bị khô mà nó rất là mềm nhá. Nhưng mà cái đáng chú ý ở đây nó là xôi. Ban đầu lúc tôi nhìn thấy cái bát xôi này tôi nghĩ nó nhạt nhẽo thực sự. Nhưng mà không đâu ạ, ăn như thế này thì mới cảm nhận rõ được cái vị ngọt của miếng thịt gà này. Cái miếng thịt gà nó vừa ngọt nhẹ mà nó vừa chắc. Cái hạt xôi này ăn nó mềm mà nó thơm nha. Các món trong quán thì dao động từ 60 cho đến 1500. Tổng kết lại là ngon, mọi người có thể ghé qua trải nghiệm và dùng thử nhá.",
    "takeaways": [
        "Quán phở gà Huyền Hương có không gian 3 tầng, menu đa dạng với phở gà, phở bò, cơm gà, cơm bò, cùng nhiều loại topping hấp dẫn.",
        "Nước dùng ngọt thanh, béo ngậy, thơm mùi thịt gà. Thịt gà chắc, không bị bở, mề làm sạch, không bị hôi.",
        "Ngoài phở gà, nên thử thêm xôi và quẩy. Xôi có vị ngọt tự nhiên, quẩy giòn thơm. Giá các món dao động từ 60.000 - 150.000 VNĐ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}