{
    "transcript": "Rồi thay vì mua về á, mấy chị đừng có chiên bình thường nữa, nếu mà sợ dầu mỡ, mà thử đem đi nướng mắm giống như em vậy nè. Trời ơi, đây có thể là cái công thức nướng thịt bằng nồi chiên không dầu mà đơn giản dễ nhất mà em từng làm luôn á. Tiếp tục với lại serie cơm nhà 100.000 á thì bữa nay sẽ có món ba rọi nướng mắm với lại canh sữa đậu nành cà chua nha. Xin chào anh chị, em là Bon, em ở quận 8 cầu Chữ Y á. Công việc của em á là ở nhà nội trợ với lại em có buôn bán khô, bán tạp xưởng á mấy chị. Mấy chị hay hỏi em á là đi chợ ở đâu mà thấy mua đồ ăn tươi ngon này đó, thì nhà em ở sát rạt chợ gạch ông luôn, nên sáng nào là em cũng đi chợ chỗ đó hết trơn á. Sáng nay cầm 100.000 đi chợ mà em cũng không biết mua cái gì, lựa tới lựa lui á, thì em thấy thịt ba chỉ này ngon quá, cái là mua về để nướng luôn. Thịt ba chỉ á thì mấy chị mua về rửa cho thiệt sạch, để ráo, rồi mình cứ khứa khứa giống như em hồi nãy vậy đó. Khứa như vậy á để mình ướp một hồi nữa nó nhanh thấm nha mấy chị nha. Xong rồi mình sẽ nêm nếm vô đây cho em một xíu đường, xíu bột ngọt, xíu tiêu, đặc biệt là phải có nước mắm nha, nước mắm này là nước mắm nhĩ á. Rồi mình đâm cho em khoảng bốn, năm cái đầu hành lá cho thiệt là nhuyễn rồi mình bỏ vô đây để mình ướp chung luôn nghe. Mấy chị chỉ cần ướp đơn giản giống như em vậy thôi, nướng lên là ăn cực kỳ ngon luôn mấy chị ơi. Không có cần phức tạp màu mè gì hết trơn á. Cái này á mình ướp cho em một tiếng để cho nó thấm nha, nếu mà mấy chị muốn ngon hơn á ướp bỏ vô tủ lạnh qua đêm là ăn nó còn ngon dữ nữa. Nhiêu đây thịt á là em mua 70.000 á mấy chị. Cái ba chỉ rút xương này nó hơi mắc, nhưng mà được cái là nó mỡ không có nhiều mấy chị ơi, ăn cái miếng thịt nó ngon hơn. Thịt mà mình ướp xong rồi á thì mình sẽ bỏ qua nồi chiên không dầu để mình đem đi nướng nha. Cái này á thì mình sẽ nướng hai mặt, mặt đầu tiên á là 180 độ trong vòng 20 phút. Cái nhiệt độ này á thì nó cũng sẽ tùy vào cái độ nóng của nồi nữa nên nó không có chính xác đâu, mấy chị nướng là mấy chị phải coi chừng lực nha. Trong thời gian nướng thịt á thì bây giờ mình quay quay để mình nấu canh nè. Hồi đó giờ mấy chị ăn canh sữa đậu nành với cà chua chưa? Chứ em là em lần đầu luôn á, em nghe mà em nghe cái món mà em cũng hớ hờn luôn, sữa đậu nành mà đem đi nấu canh. Nhưng mà cái món canh này là cái món canh ở ngoài miền Bắc á mấy chị ơi. Bữa nay em nấu thử ăn thử coi nó có ngon hay không. Phi thơm hành rồi mình cho cái cà chua băm nhuyễn vô mình xào. Nêm nếm vô đây một xíu muối, xíu hạt nêm thôi, không có nêm gì hết trơn á. Cà chua chín á thì mình sẽ cho hành lá nè, thiệt là nhiều hành lá luôn. Xào tới khi nào mà cái nồi cà chua với lại hành nó chín rồi đó mấy chị cho cái sữa đậu nành, sữa đậu nành mà mình mua ở ngoài chợ đó nha. À em quên nữa, tắt bếp xong rồi mới cho sữa đậu nành nha để cà chua nó còn ấm ấm là mình cho sữa đậu nành vô luôn. Lưu ý là cái sữa đậu nành này là sữa đậu nành người ta không có bỏ đường nha mấy chị. Trời ơi, mấy chị thấy cái món này nó lạ dữ chưa, em là em mới nghe lần đầu luôn á. Bỏ sữa đậu nành lên mình khuấy lên vậy là xong rồi đó. Quay qua thì cái thịt của em nó cũng chín được một mặt rồi nè, trời ơi ta nói nó thơm phức luôn á mấy chị. Nhưng mà vàng như vậy là chưa đâu nha, cái này là em phải nướng thêm 5 phút nữa, bởi vì em mới nói với mấy chị là nướng mấy cái thịt này nè, người ta đưa nhiệt độ cho mình nhưng mà mình cũng phải tự canh, bởi vì mỗi cái nồi chiên không dầu nó sẽ có một cái độ nóng khác nhau. Đây, cái này mới gọi là nướng nó chín vàng một mặt rồi nè, ta nói nó thơm ơi là thơm luôn. Nó mà vàng rồi á thì bây giờ mình sẽ trở mặt nha. Mình trở lại mặt dưới á nướng cho em thêm khoảng 180 độ thêm 10 phút nữa. Mấy chị để ý cái phần da á em không có xăm, không có ngâm với giấm với muối gì hết trơn á, nhưng mà nướng lên á nó cũng hơi rộp rộp nha, nó không có bị chai luôn á mấy chị. Trời ơi, bây giờ nè đây là nướng nó vàng rồi nè, mấy chị coi ta nói nó thơm phức luôn nha. Ở trong đây á là em chỉ có nêm nước mắm, đường với bột ngọt với tiêu với lại hành đầu hành thôi đó chứ không có nêm cái gì nhiều hết trơn. Mấy chị nào mà không biết nấu ăn á là em thấy làm món này cũng được luôn á. Cái thịt nướng kiểu này á nó mặn mặn ăn với cơm nguội cũng ngon nữa nha. Ở trong đây em có nêm đường á nên mình phải canh nha chứ không thôi là nó rất là dễ bị cháy. Em thấy chiên mà nó ra cái màu như vậy là được rồi, mình xắt ra rồi mình ăn với cơm thôi. Trời ơi. Giờ em ngồi em coi lại cái video này mà em còn thèm á. Cái thịt nướng kiểu này nè nó mặn mặn ăn rất là ngon nha. Mấy chị mà sợ lạc á làm thêm chén nước tương ớt thiệt là nhiều vô. Vậy là xong bữa cơm 100 cành cho hai người ăn rồi đó. Giờ kêu em nấu rẻ hơn á thì em nấu rẻ cũng được á, nhưng mà nhìn nó không có hấp dẫn mấy chị ơi. Em á thì cứ châm ngôn là giống như là phải nấu cho nó hấp dẫn thì em mới nấu chứ giờ nấu hơi lơi lơi là em nấu không được. À, thịt nướng á thì ngon nha mấy chị, nhưng mà cái canh sữa đậu nành cà chua thì em thấy hơi kỳ kỳ, không có hợp với khẩu vị của em mấy chị ơi, nó cứ lợ lợ. Nói chung là không hợp với em hay là không biết em có nấu sai bước nào hay không. Cái món canh này là em cũng học ở trên mạng em nấu theo á. Có gì mấy chị tham khảo thử hen. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Công thức nướng thịt ba rọi bằng nồi chiên không dầu đơn giản, dễ làm với nước mắm và các gia vị thông thường.",
        "Món canh sữa đậu nành cà chua là món ăn lạ miệng, có nguồn gốc từ miền Bắc, có thể tham khảo và thử nghiệm.",
        "Nên chú ý điều chỉnh nhiệt độ và thời gian nướng tùy theo loại nồi chiên không dầu để thịt chín đều và không bị cháy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}