{
    "transcript": "Bánh canh Hà Lan Bumê này á thì xuất phát ở Hà Lan và Hà Lan là một cái địa danh ở Bumê của chị. Nó là một cái đèo và cái món này lần đầu tiên được bán ở đó. Thì nó cũng rất là nổi tiếng, bởi vậy cho nên là chị mới đem về Sài Gòn để cho mọi người cùng thưởng thức. Cái món bánh canh Hà Lan Bumê này đó là hiện tại là giờ chị có một quán chị bán thôi. Và chị đảm bảo là cái hương vị nó sẽ rất là giống như mình ăn ở Bumê luôn. Lần đầu được ăn thử bánh canh Hà Lan nổi tiếng ở Bumê thuộc nè mọi người. Chị chủ ở đây cũng là người bán món này đầu tiên tại Sài Gòn mình đó. Bạn nào đang thèm cái hương vị Bumê này á thì ghé qua đây nha. Chỗ này là nằm tại 253 Phan Văn Trị, Bình Thạnh nè. Em mà về Bumê á, em hỏi ai cũng biết món bánh canh này hết, tại vì nó cũng là một trong những đặc sản của Bumê chị đó. Cái điều mà chị tự tin nhất á là em thấy mấy cái thực phẩm chị bán á rất là chất lượng và rất là tươi. Còn cái cọng bánh canh này á là chị giữ nguyên bản từ Bumê chị đem xuống đây luôn, cho nên là nó rất khác biệt so với những món bánh canh mà mình hay ăn. Cái món này thì ăn kèm với xíu mại, gà xé, trứng cút và thập nè. Khách vào gọi món thì bánh canh sẽ được nấu trực tiếp trên bếp như thế này, đem ra là cái tô bánh canh nóng hổi luôn. Nhìn chị chủ làm bánh canh hấp dẫn quá mọi người ơi. Mà để ý á chị cho cái nước sấp xấp mặt không quá nhiều. Cái món này thì mọi người ăn cùng với rau dạng này nè. Ngoài bánh canh Hà Lan Bumê á thì chị còn có bán bún riêu Bumê nữa nha. Đứng kế bên cái nồi nước lèo nó thơm phức luôn. Trời mọi người ơi bánh canh Hà Lan nó ngon lắm, kiểu cái nước lèo nó đậm đà, cái cọng bánh canh đúng thiệt dai ngon luôn. Top bên xíu mại ăn dính nha. Mọi người thử đi không có thất vọng đâu, tính nói thiệt. Quán hiện tại thì đã có hai cơ sở ở Sài Gòn rồi, một cái Bình Thạnh, một cái Gò Vấp nha. Tiện đâu thì mọi người đi đó nè.",
    "takeaways": [
        "Bánh canh Hà Lan Bumê là đặc sản nổi tiếng có nguồn gốc từ một địa danh ở Bumê, được chế biến và bán theo công thức nguyên bản.",
        "Quán bánh canh này là một trong những địa điểm đầu tiên giới thiệu món ăn này tại Sài Gòn, đảm bảo hương vị Bumê đích thực.",
        "Ngoài bánh canh, quán còn phục vụ bún riêu Bumê và các loại topping ăn kèm đa dạng, hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}