{
    "transcript": "có thể nhưng mà nó ngon một cách xuất sắc vậy mọi người. như. Này bảo thèm gì? Mời mọi người múc ban bánh After You đang hot hit bên Thái Lan nha mọi người. Ủa giờ nó đang hot gần gần luôn, cháy hàng luôn mọi người ơi. Cái này là bánh After You vị sốt trứng muối nha. Bình thường là mấy cái đồ ăn xách tay của bên Thái là tôi sẽ đặt ở bên bạn Hoa Lê nha mấy bạn. Trời ơi, nghe mùi Thái Lan không? Trời ơi, mở cái bao cái nghe mùi Thái Lan. cho sẵn cái muỗng với lại khăn giấy luôn nha mấy bà. Chừng dùng bánh em nói nè. chuẩn bị đi nha. Wow. Trời ơi sao mà nó có thể mà nó ngon một cách xuất sắc vậy mọi người. Mọi gọi mai vàng ươm bóng bẫy mấy keo ơi, mọi người có thấy không? Mọi người có thấy được cái độ gọi là Jimmy của nó không? Đó. Thơm lắm luôn á. Cái sợi này ở bên Thái Lan không biết là cái sợi gì mà bên Thái Lan người ta xài nhiều lắm nha, nó ngọt lắm mọi người. Ừ. Nó hơi ngọt á. Nó giống trứng gà á mọi người. Cái sợi này bên Thái Lan đi ăn mấy cái món đồ ngọt, chè hay cái đơm. Tráng miệng là sẽ có những cái sợi này nha. Mà mình không biết là sợi gì nữa. Và chỉ biết là nó là đồ ngọt thôi. Rất ngọt. Em em xẻ sắn lên cho mọi người coi nha. coi nhiêu à. Mọi người thấy không? Đây, ở dưới nó có một cái lớp kem màu trắng nha mọi người. Ừ, có cái mùi trứng muối nhẹ nhẹ thoang thoảng mọi người. Và mọi người anh nha bảo nha. M. Không mấy cái bánh mì dẻo đặc trưng của, nhưng mà ở bên trong cái súc muối khá là đậm nha mọi người. Ừ. Ừ, cái vị chúng muối rất là rõ. Cái vị chúng muối rất là rõ. Nhưng mà nó ngọt quá. Thật sự là nó ngọt quá mọi người ơi, trứng muối rất rõ nha. Có cái vị thơm trứng muối bùi bùi béo béo, nhưng mà nó ngọt nha mọi người, rất ngọt. Biết là đồ ngọt rồi nhưng mà ngọt quá ăn nó ngu ngán á. Cái này mình nghĩ chắc là hai người ăn ba người á. Ừ. Thấy không? Cũng ngon á, nhưng mà cái hộp như những ai thích ăn ngọt thôi. Còn mà thông thường thì ít ai sẽ không thích đâu. Tỉa hơi ngọt mọi người, cái sợi này cơ bản nó đã ngọt rồi. Ăn thêm cái sốt vô nó cũng ngọt luôn. Ừ. Cái vị bánh này quen lắm. Trứng muối nó không có tăng. Muối nó không tăng nha mọi người. Nhưng mà để nói là xuất sắc mà để mọi người sang hục thì bánh này nó cũng bình thường thôi, nó cũng không quá là sắc mắt đâu. Ăn thì kiểu mình đu chen mình thấy tò mò mình ăn hở thôi cho biết thôi mọi người. Ăn kèm trứng muối nè. Rất là nhiều nha, ở trong ở giữa người ta cho trứng muối rất là nhiều. Ok thôi, tạm chấp nhận mọi người. Ừ. Ngán quá. Ngán ăn vài thanh là mình đã thấy ngán ngậy rồi, ngán ở đây rồi. Thay mình đánh giá cái bánh này chỉ 7/10 thôi mọi người. Người cũng đừng có kỳ vọng nó nhiều quá nha. Tại cơ bản thì nó cũng bình thường thôi, không có quá đặc sắc đâu mọi người. Nó chỉ được cái là có thêm trứng muối đó nhưng mà hơi ngọt. Nếu mà giảm ngọt được xíu mạnh hơn xíu nữa thì là sẽ thích hơn. Nhưng mà về trung quy thì cái bánh này ăn ổn. Nhưng mà Bảo vẫn thích vị socola với lại vị truyền thống hơn nha mọi người. Nếu mà so sánh những cái loại bánh After You khác thì Bảo thấy nó không bằng. Nha. Nên là mấy bạn nào muốn thử thì cứ thử nha mọi người. Cũng đáng để trải nghiệm nha. Nhưng mà tôi vẫn trung thành với lại socola và vani nha. I love it. Bye.",
    "takeaways": [
        "Bánh After You vị sốt trứng muối đang hot ở Thái Lan, nhưng có vị ngọt đậm.",
        "Bánh có sợi đặc trưng của Thái Lan và lớp kem ở giữa.",
        "Phù hợp với người thích ăn ngọt, nên chia sẻ cùng người khác vì dễ ngán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}