{
    "transcript": "Chú em lúc 8 tuổi đã đi bán giấy số, và hiện tại là có hơn 20 cửa hàng bún bò Đông Ba Gia Hội, và đây là cửa hàng đầu tiên em mở ở lề đường. Giá sẽ rẻ hơn, bình dân hơn và chất lượng thì sẽ không thay đổi. Như là quán sẽ dùng tất cả bằng hàng nóng và không sử dụng hàng đông lạnh và sẽ không bán hàng qua ngày. Ở Phú Nhuận vừa mới mở ra một quán bún bò bán tới 4:00 sáng. Thương hiệu bún bò Đông Ba Gia Hội thì đã được 20 năm rồi và đã có hơn 20 cơ sở ở Sài Gòn. Mà đợt này chị quyết định mở cơ sở vỉa hè đầu tiên nằm tại Phú Nhuận nè mọi người. Mà cái con đường Phan Đình Phùng này buổi tối mọi người ăn đêm nhiều lắm nên bạn nào đang tìm bún bò ngon bán tới 4:00 sáng thì nhớ lưu lại clip này nha. Giá bên đây từ 35.000đ một phần, phần đặc biệt là 60. Mọi người muốn ăn bún nhiều hay bún ít thì có thể nói nhân viên nha. Bún bò Đông Ba Gia Hội nổi bật bởi nước lèo đậm đà, cực kỳ ngon, thơm mùi sả và mùi mắm ruốc. Mình đã quay nhiều cơ sở bún bò Đông Ba Gia Hội rồi mọi người. Bên đây cam kết dùng hàng tươi nóng, không dùng hàng đông lạnh. Cái quán lề đường của Đông Ba Gia Hội này cũng nhỏ thôi mọi người, không quá lớn. Giá thì cũng sẽ rẻ hơn các quán có mặt bằng bình thường, nằm kế bên trường Cao đẳng Sư phạm Kỹ thuật luôn. Giá thì rẻ hơn nhưng mà chất lượng thì không thay đổi nha. Công nhận là thêm cái ruốc này nè mọi người, cái tô bún bò nó ngon gì đâu á. Cái chỗ này nằm xéo bên quán cà phê vợt luôn. Cái nước lèo nó ngon lắm mọi người ơi, càng ăn càng mê. Nghệ sa tế của quán cũng ngon nữa. Mọi người chấm thịt với cái nước mắm này ăn cuốn lắm. Tối đêm mà đang thèm một tô bún bò ngon á thì ghé đây là quá tuyệt vời mọi người. Rẻ thì cũng không phải là quá rẻ, nhưng mà vì quán dùng đồ chất lượng nên giá rất là hợp lý luôn. Bạn nào đang ở Phú Nhuận mà đang tìm quán bún bò ăn khuya á thì ghé qua đây nè.",
    "takeaways": [
        "Quán bún bò Đông Ba Gia Hội mới mở ở vỉa hè đường Phan Đình Phùng, Phú Nhuận, bán đến 4 giờ sáng.",
        "Quán cam kết sử dụng nguyên liệu tươi nóng, không dùng đồ đông lạnh, giữ chất lượng dù giá cả bình dân hơn.",
        "Nước lèo đậm đà, thơm mùi sả và mắm ruốc là điểm nổi bật của bún bò Đông Ba Gia Hội."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}