{
    "transcript": "để cái ông Pháp sư nào ở Đà Lạt thiết kế cái quán cà phê như cái mê cung vậy đó, đi lần thứ hai rồi vẫn lầm đường lạc lối. Coi hay nói vui đây chính là cái địa đạo Củ Chi phiên bản ở Đà Lạt đó. Đây chính là Maze Bar Cafe Đường Lên Trăng ở Đà Lạt và coi đã từng review một lần trước đó rồi. Đây chính là phần thứ hai của clip trước, vì lần trước coi đến hơi khuya nên chỉ đi được nửa đường của Maze Bar thôi, chưa lên được trên cùng. Lần này là chạm đỉnh rồi nha, xem hết clip này là hú hồn. Ờ, ở đây mình sẽ có, ví dụ như là một nè, một ngã, một đường lên, đường kia một đường lên đi. Đấy, một đường lên nữa. Ở dưới đây tôi nói rồi, đây cũng đóng, đóng, tôi chui xuống được không? Đấy, thì mình sẽ chọn đi đường này trước nha. Bây giờ là đi, bây giờ là đi theo tâm linh của mình nè. Tâm linh chỉ đâu đi đó, giờ cũng không biết được, cứ thấy thở đi thôi. Nữa hả, hù. Tôi lại chỗ này nữa. xuống dưới này. không biết con vịt trời không. Đi đi đi. Trên là phòng ra bit couple. Rồi, mọi người ơi. Mọi người ơi, mọi người mọi người nghĩ là mọi người tôi chui xuống cái hầm đường á. Đây. Nó có một cái chiều sâu bí rợn đấy. Thôi thôi thôi không dám. không biết bây giờ tôi không biết đi đâu luôn á. lên rồi thì thôi đi. Không biết ở đâu, biết cái đường nãy mới lên nè. Đây còn cái đường này mình chưa có hết nữa nè. Mọi người cũng điên tần ra luôn nè. Oh my god. Và đây là và đây là lần thứ hai thì trở lại Maze Bar nha mọi người. Xem nó thay đổi nhiều. Và nó vẫn như một cái địa đạo Củ Chi nha, nó không khác cái gì hết. lên luôn lên luôn. À, mọi người ơi, cái bây giờ tôi đang cần một cái toilet, một cái nhà vệ sinh. Và đây. Tôi đã phát hiện ra cái nhà vệ sinh rồi, đây đây đây. Cuối cùng cũng tìm thấy cái nhà vệ sinh rồi, ở trên nó liên thông với một cái tầng. À, cái mình kí sáng hay sao? Đây. Ồ. Cho đã mọi người. Chill thôi. Bụng đây đâu cổ luôn đó mọi người. Đây. Tức thì đâu còn gì đâu. A, nó liên thông với một cái chỗ để mọi người ngắm. Đó, ở đây mới là tầng một rồi. Đi toilet, đi toilet với à? Trời ơi, tôi đố tôi đố ai mà xuống được cái đường này luôn ấy, cái này 108kg vô là kẹt chết. Tôi nghĩ là không có xuống được đâu mọi người. Tới con này nè, rồi nè mọi người ơi, đầu thai thôi. Bây giờ là uống chanh mật ong để đầu thai thôi. Ơ, tự động có thùng này nữa. Ơ. Thì nó tới rồi nè. Tới cái đỉnh rồi, tới đỉnh. yeah yeah. Đây xây một khu vườn ở đây, có cây nha, cây bự bự mà trên một cái tầng tần trên cao luôn á. Hay nhỉ. Ơ. Trời, bên kia nó vẫn còn kìa. Nó nhìn ngóc ngách nó y như con chuột vậy đó. Nó lỡ sợ gì đó nha. Ừ, đúng rồi. Hay. Ơ, hay mà tại sao lại trồng một cái vườn cây như thế này trên một cái sân thượng. Hay. Đây xe nhìn xuống. Mấy cái ghế ủa ghê quá ghê hả. Thiệt thiệt thiệt. Ở trong á đi ra ngoài nó hầm nó nóng nha, nhưng mà lên đây gió nó thổi mình thấy lạnh. Ở đây gọi là cái vườn Thượng Uyển hả. Không ở trên đầu. Quầy đây biết sợ gì không? Sợ bé Na. Để tôi coi. Ớ, trên đây vẫn có một cái toilet này nữa nè. À, mọi người yên tâm là mỗi một tầng. Thúi quá. Thúi, thúi nha. Mỗi một tầng đều có một cái toilet hết. Để cho mọi người đi có lỡ xả lũ thì gặp, nhưng mà ở đây thúi nè. Đấy, cái view của Holly Coffee kìa. Nhìn ra thành phố luôn ấy. Đấy. Vậy là tính ra ở đây nó cũng không cao lắm mọi người, nó khoảng tầm hình như là 3-4 tầng thôi. Phải không à, ở trong nó thiết kế như là cái ổ chuột vậy đó, nó thông thông nhau nên mọi người đi mọi người bị rối á. Chứ thật sự đi đúng hướng nha, một phát lên luôn. sorry nha, giờ đi vực cực. Yeah, I'm on the top crazy Hanoi. Đi nãy giờ chắc cũng hết luôn mấy cặp mọi người Việt ở đây luôn. Đúng không? Em nãy giờ là nguyên một cái tòa luôn mới gặp được mấy chị Việt. Mẹ nó chụp cho trăng này nè sáng thiệt đó mẹ. Toàn là khách Tây không à. Rồi đỉnh rồi đó, hết chỗ lên rồi, hết đường rồi. Không còn đường lên nữa đâu. Ở dưới thì vẫn hình như mở tới khuya luôn á, 12 giờ hay sao á. Nhưng mà tầng ở trên on the top này thì mở 9 giờ thôi là người ta sẽ lên người ta lùa khách xuống vì Trên đây nguy hiểm á. Không cho ở đến 9 giờ tối nên muốn đi lên đây chơi phải đi sớm. Cà phê đường lên trăng là cuối cùng lên được cái tầng này đường lên trăng rồi đó. Và bây giờ làm cái gì? Check-in. Okay, check-in nha. Three, two, one.",
    "takeaways": [
        "Maze Bar Cafe Đường Lên Trăng là một quán cà phê độc đáo ở Đà Lạt, có thiết kế mê cung khiến du khách dễ lạc đường.",
        "Quán có nhiều tầng với các khu vực khác nhau, bao gồm cả khu vườn trên sân thượng và nhà vệ sinh ở mỗi tầng.",
        "Khu vườn trên sân thượng mang đến không gian thư giãn và tầm nhìn đẹp ra thành phố."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}