{
    "transcript": "con cua hoàng đế yếu hồ ngộp hồ này á thì bên anh sẽ giảm cho mình khoảng tầm 50% so với cái giá của con hàng sống nên là nó rất là thích hợp để cho mọi người mua về dùng thử. Hàng ngộp của anh á là rất là tươi luôn á, em nhìn nè, tại vì cái số lượng của mình bán ra rất là nhiều, nên là anh mới tự tin anh bao ăn một đổi một được á. Trải nghiệm lần đầu ăn cua hoàng đế sẽ như thế nào? Không biết là mình coi biết bao nhiêu clip mọi người ăn cua hoàng đế rồi, thấy ngon quá mọi người mà không biết vị nó như thế nào ta. Hôm nay thì tính được các bạn nhân viên bên Capita tư vấn ăn thử cua hoàng đế yếu hồ, giá 1390 1 kg, giá mềm hơn gần 50% con tươi nhưng mà chất lượng rất là ok. Bên đây là bao ăn luôn nha mọi người. Thật sự phải chấm cho bên đây 10 điểm luôn, vì có hấp sẵn và giao khắp nơi tại Sài Gòn. Mọi người chỉ cần đặt và ngồi ở nhà ăn thôi, giao tới chỉnh chu đóng gói sạch sẽ nha. Đây đây đây, cua hoàng đế, tôm bông và bào ngư nha mọi người. Mấy con cua hoàng đế thì cái thịt nó nằm ở những cái càng này nè, bên trong nè mọi người ngập thịt luôn á. Thật sự trước giờ đây là lần đầu tiên mà ăn cua cảm giác ngập họng như vậy luôn. Cái vị nó thì tính thấy nó không được ngọt như cua Cà Mau của mình, cái vị nó mặn mặn, ngọt ngọt dai dai, nhưng mà ăn thật sự là đã cái miệng. Còn cái này là tôm bông nè mọi người, cái con này tính cho 10 điểm luôn vì cái thịt nó quá ngọt và tươi, chấm cùng với cái sốt này ăn đúng dính luôn. Cái con tôm bông này quá ngon. Bào ngư thì size to nha, trời con nào con nấy nó bự nè. 1,390.000. Mọi người ngồi nhà chỉ cần đặt online thôi là được hấp sẵn như thế này giao tới nhà luôn. Mình ở nhà chỉ cần ăn thôi mọi người quá là tiện luôn đúng không? là bên đây cam kết bao ăn cho khách luôn. Nếu bạn nào ở gần thì có thể ghé qua địa chỉ này để mua nha.",
    "takeaways": [
        "Cua hoàng đế yếu hồ có giá rẻ hơn 50% so với cua tươi, thích hợp cho người muốn dùng thử.",
        "Các sản phẩm được bao ăn, đảm bảo chất lượng và có dịch vụ hấp sẵn, giao hàng tận nơi.",
        "Ngoài cua hoàng đế, còn có tôm bông và bào ngư chất lượng cao."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}