{
    "transcript": "Cơm nước gì chưa người đẹp ơi? Nếu mà chưa thì có ngay cái món sushi nướng cay này nè, đảm bảo là ai không biết nấu ăn cũng có thể làm được, vừa lười vừa nhanh mà thành phẩm thì khỏi chê luôn. Ở đây thì mình sẽ có thanh cua, mình cắt ra làm đôi rồi xé nhỏ. Mọi người có thể dùng cá hồi hoặc là cá ngừ, cắt thành hình hột lựu nhỏ, thêm vào đó là hành lá, khoảng tầm hai muỗng sốt mayo, và để đậm đà thơm cay hơn thì mình sẽ sử dụng tước Chin-Su. Mình cũng cho khoảng tầm hai muỗng tương ớt Chin-Su vào, vừa tạo độ thơm, độ cay, nhưng mà với mình thì muốn ăn cay hơn nữa thì thêm vào một muỗng tương ớt Sriracha nữa. Được là tương ớt tỏi tươi, để mà khi nướng nó dậy vị hơn. Cuối cùng á là một xíu tiêu, xong rồi mọi người trộn đều lên là sẽ có thành phẩm như thế này nè. Còn về phần cơm á, đơn giản thì mọi người có thể dùng cơm trắng hoặc là có thể dùng chung với một ít giấm và đường. Rồi mình cho vào một cái tô hoặc là một cái thố như mình nè, rắc lên trên đó là một ít rong biển vụng, rồi lại cho cái lớp cá hồi với lại thanh cua của mình đã trộn sẵn vào. Tới đây thì mình cứ cho vào nồi chiên không dầu, với nhiệt độ là 180 độ trong vòng 10 phút. Để chấm thì mọi người có hai cách, một là dùng mayo với lại Sriracha, còn không thì chấm với tương ớt truyền thống Chin-Su là được rồi. Và đây là thành quả sau khi mình nướng xong nè. Bên trên thì hơi cháy xém một xíu, cá hồi thì vừa chín tới, kẹp cùng với một ít rong biển lá nữa, ăn nó cuốn thôi rồi luôn. Đáng ra thì phải có bơ nữa nó mới ngon, nhưng mà mùa này á tìm bơ chín thì hơi khó nên là với mình á như thế này thôi là đã ngon lắm rồi. Không tin á thì mọi người làm thử đi, cứu không chịu được luôn.",
    "takeaways": [
        "Món sushi nướng cay dễ làm, phù hợp cho người không biết nấu ăn, vừa lười vừa nhanh.",
        "Có thể tùy biến nguyên liệu như cá hồi, cá ngừ, thanh cua và các loại sốt ớt khác nhau để tạo hương vị riêng.",
        "Nướng bằng nồi chiên không dầu ở 180 độ C trong 10 phút để đạt được độ chín và thơm ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}