{
    "transcript": "Hai bạn, hôm nay Vàng sẽ múc bàn gà lên mâm nha. Ăn gà ngon thì không thể thiếu sốt, muối ớt xanh, muối ớt đỏ của Chinsu nha bạn ơi. Ta ta! Trước khi ăn thì Vàng sẽ uống nước nha bạn. Wow! Yeah! Nhìn mâm gà hấp dẫn quá bạn ơi, Vàng phải ăn nhanh nhanh thôi. Mời bạn Tóc Vàng ăn ăn. Yeah, bây giờ Vàng sẽ chấm với muối ớt xanh trước nha bạn. Đây bạn ơi. Bạn xem nè bạn, cái nước sốt nó sánh mịn cho bạn. Yeah, ăn thôi bạn ơi. Đùi nè bạn. Vàng chấm nha. Wow! Gà chấm với sốt siêu hợp luôn bạn. Bạn chấm gà ăn với sốt bạn bạn thấy thơm lắm luôn nha bạn. Wow, ngon quá ngon. Mà bạn thấy á bạn, trên bao bìa của sốt này á bạn được làm từ nguyên liệu tươi như là ớt xiêm xanh nè, nước cốt chanh nè, và lá chanh nè bạn, tươi ghê luôn. Cái công nghệ tiên tiến các bạn, giúp cho nước sốt các bạn sánh mịn nè, không bị tách nước nè bạn. Ngon xỉu luôn các bạn. Ở đây nè bạn, bạn có trộn gỏi với sốt muối ớt đỏ nữa nè bạn. Vàng thêm một tí lên nữa ăn cho nhìn nó cho nó đậm đà nha bạn. Đó. Wow! Cái sốt này các bạn được làm từ ớt sừng cay nè, nước cốt chanh nè, và lá chanh tươi nên chua cay mặn ngọt hài hòa siêu kích thích vị giác luôn các bạn. Đây bạn trộn lên xíu nữa nha. Đó. Trời ơi chảy nước miếng bạn ơi. Đây bạn. Wow! Ngon tuyệt vời luôn. Cái nước sốt á bạn, nó thấm vào gỏi ăn bắt miệng lắm luôn bạn. Cái nó có cái vị đậm đà nè mà thơm, cay rất là cuốn luôn nha bạn. Yeah, bây giờ Vàng sẽ chấm tới sốt muối ớt đỏ nha bạn ơi. Đổi chén đổi chén. Đây nha bạn. Cái sốt ớt đỏ này nó cũng sánh mịn không kém luôn nha bạn mà nó thơm lắm luôn nha bạn ơi. Wow, Vàng tiếp tục ăn đùi nha bạn. Vàng chấm lên cho bạn xem nha. Wow, nhìn nó bắt mắt nó ngon gì đâu luôn á bạn. Ăn đùi nha bạn. Nó cứ chua chua ngọt ngọt mà cay ngon quá bạn ơi. Cái gà của vàng á nó ngọt thịt nó dai hòa quyện với cái sốt. Vàng nghĩ á nha bạn. Hai em sốt này á mà chấm với lẩu hay nướng cũng sẽ rất hợp luôn các bạn. Mà để ngon hơn á bạn có thể dùng nước sốt muối ớt xanh này nè bạn, để chấm hải sản vì nước chấm nè được làm từ ớt xiêm xanh, vừa giúp giảm độ tanh nè mà còn gia tăng hương vị nè bạn. Còn cái sốt muối ớt đỏ này nè bạn thì nó có vị thơm cay từ ớt sừng cay á bạn. Thích hợp chấm các loại topping trong lẩu và nướng á mấy bạn ơi. Trời ơi nhìn cái đùi gà nè bạn. Ôi ngon quá trời luôn bạn. Nó giòn. Rồi chấm cái sốt nó ngon bạn. Mà đặc biệt một cái nữa nha bạn, là cái sốt này nè là không có chất bảo quản á bạn, nên là khi mà Vàng ăn vô á Vàng cảm thấy rất là yên tâm luôn á bạn ơi. Quá đã luôn, wow, ăn hai cái đùi chấm với sốt xong hả là Vàng thấy no no rồi đó bạn. Mà cái chai này á bạn, mình ăn một lần á mà chưa hết á là mình cứ bảo quản ở ngăn mát của tủ lạnh nha bạn. Hôm sau lấy ra dùng tiếp nè, tiện lợi lắm nha bạn ơi. Bạn có thể mua hai em sốt Chinsu này, muối ớt xanh nè, muối ớt đỏ nè, để có những trải nghiệm thú vị giống như Vàng nha. Cảm ơn bạn đã xem video của Tóc Vàng. Hẹn gặp lại bạn vào video lần sau. Bye bye!",
    "takeaways": [
        "Sốt Chinsu muối ớt xanh và muối ớt đỏ giúp món gà thêm ngon và hấp dẫn.",
        "Nước sốt Chinsu được làm từ nguyên liệu tươi, không chất bảo quản, an toàn cho sức khỏe.",
        "Có thể dùng sốt Chinsu để chấm gà, hải sản, ăn lẩu, nướng đều rất ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}