{
    "transcript": "Cơm rang ấy thì quán phở bình dân nào cũng bán. Thế nhưng mà làm được một cái món cơm rang mà khiến người ta ăn người ta nhớ. Thỉnh thoảng lại phải đến ăn bằng được ấy thì nó mới là khó. Anh một ngày bán bình thường là 4 500 suất, cuối tuần thì đông hơn. À đông rồi thì nhiều người biết đến quán của anh. Ở nhà anh thì nổi tiếng với cái món cơm rang xá xíu. Ngày trung bình thì anh tầm bán khoảng tầm 30 cân thịt lợn thế là ngày trung bình. Ối giời ơi, cái quán này thì nổi ở Hà Đông lắm rồi anh cứ khiêm tốn. Đến đây phải thử cơm rang xá xíu nhá. Món bán chạy nhất của quán đấy. Thịt người ta sử dụng phần đầu giòn và nạc vai. Ăn nó không bị khô mà lại ngậy, tẩm ướp cũng vừa vặn không bị mùi tủ lạnh. Ai mà ưa đậm đà trên bàn họ còn để sẵn chai sốt xíu nữa có thể tưới thêm vào. Riêng cái chất cơm ở đây ăn không thôi nó cũng đã ngon rồi, cơm rang tơi, ráo, không bị ngấy mỡ. Họ sẽ đảo máy cho thấm gia vị trước rồi đảo tay thêm lượt nữa. Nêu cơm thạch sanh hay sao mà ăn mãi không thấy hết, ngon, no rẻ thực sự. Phập suất này xong về ôm vợ con ngủ là ấm bụng tới tối. Không thích xá xíu thì anh em có thể thử gà nhá. Gà sốt mắm tỏi hay là gà chua ngọt thì tôi gọi đều ok. Nhưng mà tôi thích ăn gà với cả cái sốt mắm tỏi này hơn bởi vì nó ngọt ngọt mặn mặn ăn nó sẽ đưa cơm hơn. Chưa kể nữa là thịt gà đùi ở đây họ lọc sẵn rồi nên cũng rất là dễ ăn. Đi kèm mỗi suất có dưa chuột giải ngấy mà không hiểu sao nay tôi ăn dưa chuột lại hơi bị đắng. Canh thì tôi thấy cũng bình thường, chắc là họ tập trung chất lượng vào cơm với cả thịt rồi. Giá cả ở đây bình dân thôi, sinh viên hay người đi làm đều có thể ăn được. Anh em nào mà hay đi qua cái đoạn Tố hiệu Hà Đông này kiểu gì nhìn vào quán giờ trưa cũng thấy một đống shipper. Quán tên là Cơm Rang Hòa ngay đầu ngõ 133 Tố Hiệu Hà Đông, không phải Tố Hiệu Cầu Giấy đâu nhá.",
    "takeaways": [
        "Quán Cơm Rang Hòa nổi tiếng ở Hà Đông, đặc biệt với món cơm rang xá xíu.",
        "Thịt xá xíu được làm từ đầu giòn và nạc vai, tẩm ướp vừa vặn, có thêm sốt xá xíu cho ai thích đậm đà.",
        "Ngoài cơm rang xá xíu, quán còn có các món gà (sốt mắm tỏi, chua ngọt), cơm ngon tơi ráo và giá cả bình dân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}