{
    "transcript": "Trong này nghiêm túc đấy, không nghịch gì à?
Có gì đâu mà nghịch.
Ừ, thế ngoan đấy.
Đi đâu về sớm thế?
Này, hôm nay mua được giò cuốn đồng đây này.
Nấu gì tí, nấu nấu bún riêu cua đi nhở?
Hai anh em ăn sáng.
Đi sớm thế.
Ở nhà không nghịch nghịch nghịch dại gì đúng không?
Không nghịch gì.
Ừ thế được rồi.
Và bao kính cẩn, lòng hân xót thương quê hương.
Mây trắng thăng bay trên cao, tàn vỡ xóm thôn nhỏ bé.
Ước mong về thăm chốn thiêng, mong sao quê hương dang tay đón tôi.
Mong ước đến ngày trở về, lòng tôi yêu mến Việt Nam.
Và tôi mong sao cho ngày đến anh tối lớn lên.
Và mong sao đôi chân sẽ bước lên tới những nơi tôi chưa từng đến, để được nghe bài dân ca êm dịu lướt trên sông.
Và tôi mới biết về đất nước tôi qua phim.
Người dân nơi quê hương tôi cày cấy vui trong lời hát.
Ước mong về thăm chốn thiêng, quê hương bao năm tôi đã cách xa.
Mong ước đến ngày trở về, lòng tôi yêu mến Việt Nam.
Tôi sẽ theo cha về thăm làng quê tổ tiên.
Thăm những giấc mơ bay trên mênh mông đồng lúa.
Mày ơi, ra ăn sáng đi!
Okay, em đây.
Nhanh lên, lên không muội hết bây giờ.
Ôi dồi ôi nhìn ngon thế nhở.
Hấp dẫn đấy!
Dạo này toàn ăn mì tôm mà hôm nay anh đổi bữa bữa sáng như này là okay lắm rồi đấy.
Lâu ngày được cua đồng thì rực cả mỡ luôn à.
Đúng rồi.
Thôi đi xem nào, xem là chanh của anh nó như nào nào.
Nào thử tí nước đây.
Ngon như mới lụi hả?
Ngọt lắm, ngọt thanh.
Ngon, ngon đấy.
Nào xin mời mọi người nhá.
Xin mời mọi người.
Cho tí rau cỏ vào nhở?
À xin mời mọi người ăn sáng của anh em mình.
Ôi trời ơi, ngon đấy.
Rồi xin mời mọi người ăn sáng với anh em mình nhá.
Ui ngon quá trời.
Xin gì lỗi bỏ.
Ê, còn gì bằng.
Ngon quá nhở!
Thôi nay chiều anh em mình làm bữa nữa thôi.
Ăn sáng hôm nay là quá đẳng cấp rồi.
Cơm phải tầm thêm bát nữa đi.
Trời ơi.
Được cái rau sống ở quê thì tươi roi rói luôn.
Mình à sáng ra là ra vườn hái.
Lại nhìn thấy cái chuối nho nhỏ là chặt luôn.
Ăn kèm luôn.
Cái này ăn với cả bún riêu cua thì đúng bài luôn rồi.
Trong này nấu là em thấy được ba bốn loại đúng không?
Cả tóp mỡ rồi cả đậu phụ rồi thịt bò đúng không?
Đúng rồi.
Thực ra thì mình đi ăn ngoài quán ấy, nhiều nơi họ còn không cho nhiều các thứ như mình đâu.
Mình thì nói chung là nhiều các đồ cũng có nữa.
Thì cho thêm cái tóp mỡ cho nó ngậy ấy.
Quan trọng là ở đấy, mình à ở quê thì cái cua nó nhiều ấy, cho nên là nước nó ngọt, cho nhiều cua.
Thế còn ở trên phố mình đi ăn nhiều khi họ chỉ cho cả đậu phụ không lẫn luôn đấy.
Ừ.
Cua đồng ngon.
Thực ra món này nấu rất chi là đơn giản thôi.
Công thức thì mình sẽ để trên group để cho mọi người vào xem.
Nói chung mọi người chỉ dành ra khoảng 3-40 phút buổi sáng là một bữa sáng thật là ngon rồi.
Ngon và sạch sẽ đúng không?
Ừ ngon và sạch sẽ.
Quá ngon.
Uầy sáng sớm mà được bát này sướng thật.",
    "takeaways": [
        "Món bún riêu cua đồng là món ăn sáng ngon và bổ dưỡng.",
        "Nguyên liệu nấu bún riêu cua đồng đa dạng, bao gồm cua đồng, tóp mỡ, đậu phụ, thịt bò.",
        "Công thức nấu bún riêu cua đồng đơn giản và dễ thực hiện, có thể tìm thấy trên group."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}