{
    "transcript": "chàng ơi, còn không em? bát mì sườn bó om cay như hôm trước hả anh? Không em ơi, cái bát đặc biệt hôm qua nhiều thịt lắm, mày cho anh cái bát nào mà ít ít thịt hơn một tí ấy. À thế anh ăn bát cơ bản nhà em đi, vẫn một miếng sườn bò om cay to này và vẫn đầy đủ cả rau mì nấm đậu anh ạ. Ờ nghe được đấy. Anh đi mấy người ạ? Anh đi ba người. Em cho anh một bát cơ bản này, một bát thêm u hoa với cả một bát đặc biệt hai sườn nhá. Alo alo, một tin cực kỳ vui cho anh em cư dân Hoàng Mai nhá. Mì sườn bó om cay Hàn Quốc đã chính thức có mặt ở thủ đô rồi này các bác ơi. Ngon bổ rẻ mà chẳng cần phải phi xuống tận Mỹ Đình để gọi một cái nồi sườn bó om cay sáu 700 cành nữa rồi. Recommend anh em ăn cái bát bình thường giống như tôi thôi là được rồi, đầy đặn cực. Nước dùng ở đây thiên vị chua thanh, trông thì kiểu đỏ đỏ thôi nhá, chứ không hề cay một tí nào đâu anh em ạ. Anh em nào mà ăn khỏe khỏe ấy thì có thể gọi thêm u hoa tươi ở đây nhá, hoặc là double sườn lên ăn cho nó sướng anh em ạ. Em tên Trang anh ạ. Ơ thế là lẩu nhà em là nghỉ rồi à? Không anh ơi, lẩu nhà em vẫn bán tốt đấy anh ạ. Tối ở nhà em ngồi gần chục nhà cơ, khu A, khu B, khu C này lúc nào cũng phun khách luôn. Nói chung là với kinh nghiệm đã từng ăn gần như tất cả những cái quán lẩu sườn non kim chi ở cái đất Hà Nội này rồi ấy thì thực sự đây vẫn là cái quán có chất lượng sườn mê nhất anh em ạ. Đúng chuẩn rõ cái hương vị bò ta nhá, chấm cùng quả gia vị đặc trưng ở đây khác bọt thật sự luôn. Anh em mà đi đông đông một tí thì must try chắc chắn phải nhâm nhi thêm cái quả càng cua cháy tỏi này nữa nhá, ngon cực luôn anh em ạ. Địa chỉ quán thì tôi sẽ để ở trên màn hình cho anh em tham khảo thử xem sao nhá.",
    "takeaways": [
        "Mì sườn bò om cay Hàn Quốc đã có mặt tại Hà Nội, ngon bổ rẻ, không cần đi xa.",
        "Bát mì bình thường đã đầy đặn, nước dùng chua thanh, không cay.",
        "Có thể gọi thêm u hoa tươi hoặc double sườn để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}