{
    "transcript": "Đây là ba điều mà mình đã làm trong năm 2025 để có một năm sáng, trắng, khỏe các bác ơi. Top 1 là mình đã quyết định đảo ngói sau 2 năm để tóc đen.
Chị em nhà nhà thì tóc nâu nên là mình cũng khoái, nhuộm cả tóc lẫn chân mày cho đủ bộ nhá. Mà công nhận á là nhìn da sáng với lại trắng hơn nhiều nha. Giao diện nhìn cũng lạ hơn á các bác. Top 2 sẽ là ba nào đi đường mà mắt như thế này, như này, như này mà không chịu đi cắt kính á, thì coi chừng tôi đó nha.
Em muốn đo lại mắt với cắt tròng mới. Ờ hồi đó chị có mua gói bảo hành bên em không? Gói bảo hành sử dụng 6 tháng. Ờ có chị. Dạ đúng rồi. Vậy nếu như mà em muốn cắt cái tròng mới thì có được không? Được ạ, hiện tại tụi em đang có chương trình là chị cắt cái giá tròng trên 450 đổ lên. Chị lựa gọng dưới 250 thì gọng sẽ giảm 1.000. Gọng nào trên 250 tới 500 thì sẽ giảm 30 hoặc 40% trên tròng cho chị. Mạng ra tụi em còn thêm chương trình thu phụ tròng mới. Có thể trợ giá em 300 tới 650 thì điều kiện áp dụng sẽ là một hóa đơn mới trên 1.500.000đ. Thì em muốn đi coi gọng khác, thử mấy cái gọng khác xem rồi nhìn nó có thay đổi không.
Đây là cái kính hiện tại của tôi. Số 1.
Tóc nâu này. Tóc nâu kính nâu. Có nghĩa là đầu năm 2025 thì tôi đã quyết định sắm cho mình một chiếc kính để giúp cho mình đi đường nó sáng hơn.
Có nhiều cái dáng mặt nó hợp với mắt mèo chị hiểu không?
Dạ, đo mắt đo mắt.
DLBN
Ngoài gọng kính 1k khi cắt kèm tròng thì khi mà anh em mua kính mát cũng được sale up to 30% luôn. Mẫu mã thì trendy phải nói và mình thấy có hẳn cửa hàng kế bên nữa nha. À kính mát bên đây nữa.
Ngoài ra thì kính mát em bé cũng được mua 1 tặng 1 luôn. Chưa, chưa hết đâu. Từ ngày 12 tháng 2 tới ngày 28 tháng 2 thì với mỗi hóa đơn từ 1 triệu sẽ được nhận một lượt vòng quay may mắn với giải đặc biệt là một chiếc nhẫn kim tiền luôn đó. Nếu mà anh em dịp này có cắt kính tại HMk thì cố gắng mình được cái bill cao hơn 1 triệu để mình quay nha. Biết đâu mình trúng giải đặc biệt thì sao đúng không quý vị. Top 3 thì đây không phải là điều đã làm mà mình sẽ làm trong năm này chính là quyết định đầu tư cho bản thân một cái máy lọc không khí các bác ơi. Nhỏ nhỏ xinh xinh mà giá lại phải chăng á. Chứ tui cũng thấy là phổi mình có vẻ hỏng mà ổn nè quý vị. Ho nhiều rồi cúm rồi sốp rồi bụi quá trời. Anh em có tin đây là 10 giờ trưa ở Sài Gòn hay không? Ừm các bác nào mà xài rồi thì chỉ giáo cho em nhá.",
    "takeaways": [
        "Đổi màu tóc và nhuộm lông mày giúp da sáng và trắng hơn.",
        "Cần đi cắt kính nếu mắt có vấn đề để đảm bảo an toàn khi tham gia giao thông.",
        "Dự định đầu tư máy lọc không khí để cải thiện sức khỏe đường hô hấp do ô nhiễm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}