{
    "transcript": "Trà sữa dành cho người giàu, 300.000đ nha mọi người. Trà sữa móng rồng 300.000đ nha mọi người ơi. Trà sữa 300.000đ. Oh my God, hôm nay không dám chạy luôn á, chạy một phát là 300.000đ tôi bay đi luôn. Đây nè mọi người ơi, cái ly trà sữa dát vàng. Trời ơi, vàng gì dữ vậy trời. Đó, cái ly lần đầu tiên mà mua order cái ly mà đưa một cái ly, nè, ly thủy tinh về luôn. Tôi đã thấy cái ly này từ 1 năm trước nếu tôi nhớ không lầm, nhưng mà tới tận hôm nay thì tôi mới review. Đây, dát vàng nè mọi người ơi, đó, thấy rõ ràng là dát vàng chưa. Trà sữa dành cho người giàu, mặc dù tôi không phải là người giàu, nhưng mà tôi cũng rất là muốn trải nghiệm thử. Rồi, bây giờ tôi sẽ uống thử cho mọi người xem nha. Ê cái ly này rất giống mấy cái ly giữ nhiệt này kia, nó còn ấm luôn nè. Ê hai cái này nóng hơn nha, hai cái này là còn nóng luôn, còn cái này là chỉ còn ấm ấm thôi. Đây, cho một ống hút thủy tinh luôn nha mọi người ơi. Với mọi người là 300.000đ cái này là mắc hay rẻ thì mọi người comment vô giùm em. Lúc đầu uống vô nó là ủa trời cái trà sữa gì mà bình thường dữ nhưng mà khi mà từ từ á nó động lại trong cái lưỡi của mình á, nó có một cái mùi vị. Nó, nó rất là nhiều tầng hương luôn nha mọi người ơi. Cái sữa rất là béo béo. Uống vô cái trà nha, nó sẽ đậm và nó thấm dần dần vô cái khoang lưỡi của mình. Nó làm cho cảm giác một cái sự chát chát nhẹ nhẹ ở ngay cái đầu lưỡi rồi nó vô cái chính giữa cái lưỡi, rất là thơm. Nhưng mà tại sao cái ly trà sữa gì mà có một chút éc chút nị vậy, đáng lẽ thí dụ ly 300.000đ thì dứt lên giùm em tới đây đi chứ, ly trà sữa 300.000đ gì mà cho có có chui được nửa ly nữa trời đất ơi. Cái sự chát chát của nó rất là lạ, rất là cuốn luôn nha mọi người ơi. Bây giờ mình sẽ làm một cái ly hoàn chỉnh. Tại vì á với mình là mình biết là có những cái giới gọi là người ta là thưởng trà, thẩm trà, rồi rất là nhiều thứ, nói chung là trà giống như một cái bộ môn để nhiều người người ta chơi nữa nên là chắc chắn những cái người đó mà lướt qua cái clip này thấy cái con này nó review cái gì vậy trời. Tại vì mình cũng chỉ là một người bình thường thôi, mình chỉ mua về mình trải nghiệm. Đây là kem trứng nha, bây giờ mình sẽ bỏ cái lớp kem trứng này lên. Kem trứng dát vàng, đó. Trời ơi, nhìn nó cũng rất là giống ngoài tiệm á. Uống uống chứ thật sự là tiền đình cũng tiền đình nha. Ưm, hơi ngọt nha. Nhưng mà cái kem trứng rất đậm đà vị trứng, rất đậm đà mà nó rất là giống trong một cái loại bánh gì mà mình đã từng ăn rồi. Béo béo, đậm vị, rất là đậm vị luôn. Với mình là nguyên liệu bên đây là chất lượng thì thực sự đúng là 300.000đ mà không chất lượng nữa người ta cũng xỉu á. Hồi nãy chưa bỏ đá vô cảm thấy nó ngon hơn. Với mình nếu như mà người uống ly này á, để mà cảm nhận tốt nhất thì mọi người không nên bỏ đá nha. Tại vì bỏ đá vô cái cái vị chát chát của trà nó bay đi đâu á, không biết nó bay đi đâu luôn. Nhưng mà với mình là cái ly này nếu như không bỏ đá thì nó rất là tuyệt vời. Nó nhẫn nhẫn rồi nó chát chát rồi nó rất là lạ, nó cảm giác nó không làm cho mình cảm giác là nó quá chát hay là nó quá à đậm mà nó làm cho mình cảm giác là nó, nó tới xong nó đi, nó tới xong nó đi, nó động vô cái lưỡi xong nó đi, đó có nghĩa là nó lưu luyến gì đó trong cái lưỡi của mình. Đó là cái cách mà mình diễn tả lại khi mà mình uống vô cái ly này. Năm mới bình an đi, múa một miếng vàng. Đó, ê trời ơi, hả. Trông, trông à giống trong sốt kem trứng của mấy cái bánh Croissant này kia á. Đừng bỏ đá, trời ơi, bỏ đá vô cái tự nhiên 300.000đ của ta nó bay đi nó không có tiêu rồi trời. Mình có coi cái clip qua bên đây á là cái trà bên đây á là trồng từ vùng cao, xong rồi đem xuống đây là người ta sẽ à xào, rang, nấu rồi người ta chưng rồi tùm lum la tùm la nhưng mà không sử dụng nhiệt nha mọi người ơi. Nói chung là các công đoạn bên đây làm ra cái trà này không sử dụng nhiệt và nó đã được ủ cái trà này ở trên cái, cái vùng cao là cả một năm trời nó hít được khí trời rồi, ờ suối rồi hoa, nói chung là rất là nhiều thứ đã vào cái trà này. Là trà này tên là trà móng rồng, tại vì cái trà này nhìn rất là giống cái móng rồng nha mọi người. Kiểu như là nó được hấp thụ rất là nhiều thứ ở trong đất trời này kia nên là khi mà cái giá, giá trị của cái trà này nó sẽ hơi cao một chút xíu. Ai đã từng uống trà móng rồng thì cho em biết là trà móng rồng nó có giá trị dinh dưỡng hay là nó có cái gì mà nó lạ hơn không mọi người comment giùm em nha. Ly tiếp theo là trà sữa hồng trà xanh tuyết nha mọi người ơi, là 49.000đ cho size M, ly size nhỏ nha. Cái màu trà rất là đậm luôn. Nó còn được cái độ ấm luôn. Thôi mình nghĩ mình không bỏ đá cái ly này đâu. Uống cái ly này vô mình cảm giác nó rất là giống trà sữa chôm chôm của hãng K nha mọi người ơi. Mình đang miêu tả là cái cảm giác khi mình uống vô này nó tương tự, nó cho mình cái cảm giác tương tự như vậy, cái trà cũng đậm rồi cái a cái sữa thoang thoảng ờ nhưng mà nó không còn cái chất béo. Sữa bên đây nó sẽ không thiên về béo nha mọi người, sữa bên đây là nó thiên về độ thanh. Nếu như cái ly 300 cành này mình xin được chấm là 7 điểm nha mọi người. Cái ly a hồng trà xanh tuyết mình xin được chấm là 5.5 điểm. Ly tiếp theo, trà sữa gạo rang cao cấp nha mọi người ơi. Ê dạo này hả cứ hả ngồi dễ bị sụt soạt lắm mọi người ơi, bây giờ không khí nó ô nhiễm dữ lắm. Cái bầu trời ta nói nó xám xịt xám mịt luôn á. Mọi người ra đường nhớ cẩn thận nha. Thí dụ mà ai mà bị cảm á thì mua cái ly trà sữa 300.000đ uống vô một cái là tỉnh luôn chứ hết cảm. Rất là thơm gạo rang, rất, rất thơm, rất là thơm mùi trà, ờ gì đó hơi chát chát nhẹ nhưng mà nó là cái chát nhẹ nhất trong ba cái loại trà thì cái này chát đậm nè, chát vừa nè, cái này là chát ít nè. Ý là nó chát lưu luyến nha chứ không phải là nó chát ngậm nha. Ly này mình xin được chấm là 6.5 điểm nha. Vì là nó cũng không có quá lạ nó cũng cái vị nó cũng khá là tương tự nhiều quán mình đã từng uống nhưng mà nó nó, nó nhỉnh hơn những quán còn lại một chút xíu. Nếu ai mà muốn biết á thì có thể nhìn ngang qua thì đôi khi mọi người sẽ đoán được quán này thật ra là quán này à nổi thì không nổi mà ờ chìm thì không chìm. Thật ra quán này nó sẽ dành cho những ai mà đã biết về trà thì chắc là người ta sẽ biết về quán này thôi. Rồi cảm ơn mọi người đã coi clip này, nếu như mọi người biết cái quán nào mà giá thành của nó cao thiệt là cao nữa thì mọi người cứ comment mình sẽ review. Thật ra là panda ở 2025 hồng rumba rất là muốn review những cái giá thành nó phải thật là cao, không còn nằm ở 500 cành nữa mà nó phải vượt xa như vậy thì bản thân mình cũng muốn nó vượt xa mà thì tất nhiên review của mình nó cũng phải lên như vậy nữa. Cảm ơn mọi người, bye bye mọi người nha.",
    "takeaways": [
        "Trà sữa móng rồng có hương vị phức tạp, nhiều tầng hương, kết hợp vị béo của sữa và vị chát nhẹ của trà.",
        "Trà sữa gạo rang cao cấp có vị thơm đặc trưng của gạo rang, vị chát nhẹ nhưng lưu luyến, không gây cảm giác ngậm đắng.",
        "Quán trà cao cấp thường sử dụng nguyên liệu chất lượng, quy trình chế biến tỉ mỉ, và có thể là nơi gặp gỡ của những người yêu trà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}