{
    "transcript": "Chắc chắn đây là quán bún đậu xứng đáng vị trí top một à. Trong 6 năm 55 ngày review mình lần đầu tiên ấn tượng như thế này. Hai vợ chồng trẻ chủ quán làm đồ rất tâm huyết luôn. Tuy mở trong ngõ nhỏ nhưng mà rất đông khách, kín từ vỉa hè cho đến trong nhà luôn nha. Nhà mình dùng đậu mơ làng Mai Động chuẩn xịn bạn ạ. Mình bán hàng 6 năm nay rồi nên mình tự tin chất lượng đồ ăn nhà mình khách cứ ăn là quay lại. Bún đậu ở đây đầy đặn mà bê ra bàn vẫn còn nóng hổi nghi ngút khói. Đậu mơ làng Mai Động này ăn đỉnh dã man, trên ngập dầu bên ngoài nóng giòn rụm, à bên trong đậu mịn mướt ăn nó mềm giống che khúc bạch á. Bún đậu muốn ngon thì mắm tôm phải ngon. Tự tin chấm điểm cho mắm tôm nhà này cùng với cả dầu sôi nóng già, ánh đều lên vắt thêm một ít quất và ớt tươi. Cùng với miếng đậu mơ mà trôi nó bùng nổ vị giác luôn, rất đậm đà và rõ hậu vị thơm ngọt từ tôm. Một người đầy đủ như này là 50.000 thôi, mệt hai người là 95.000. Đi càng đông thì lại càng rẻ. Thập cẩm ở đây thì sẽ gồm cả đậu, rồi sụn chả cốm rồi thịt chân giò. Rồi sụn được chiên kỹ bê ra ngoài vẫn nóng hổi. À cốm chiên màu nâu vàng giòn cánh rán rất đỉnh, bên trong thì nó siêu nhiều cốm luôn. Ăn vào mà nó dẻo quẹo cốm thơm. Người điểm luôn các bác ạ. Chân giò thái tay được vợ chồng bạn chủ làm rất là kỳ công, bên ngoài thì giòn sật từ phần bì, thái ra bên trong có độ mềm hồng, vẫn có độ săn chắc, ăn cùng với bún nến là quá bá cháy luôn. Đồ uống hai gọ sữa đậu, nước sấu rồi trà quất. Ở đây lần nào cũng phải chén sạch đĩa như này. Mắm tôm cũng không còn luôn á mọi người. Menu giá bình dân từ 20 đến 50.000 thôi. Đây là quán bún đậu Hùng Cường nằm ở số 9 ngõ 56 phố Trần Quang Diệu. Buổi trưa quán này siêu đông rồi, mọi người có thể qua buổi tối để đỡ phải chờ nha.",
    "takeaways": [
        "Quán bún đậu có đậu mơ làng Mai Động, mắm tôm ngon, và nguyên liệu chất lượng.",
        "Quán nổi tiếng với món thập cẩm đầy đủ, bao gồm đậu, sụn, chả cốm, và thịt chân giò.",
        "Giá cả bình dân từ 20.000 đến 50.000 VND, thích hợp đi đông người để tiết kiệm chi phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}