{
    "transcript": "Mọi người có công nhận là ở Hà Nội cứ muốn ăn đồ Hàn ngon thì cứ phải chịu khó đi xa một tí ra khu Mỹ Đình. Đặc biệt là trong phố Trần Văn Lai này này, quán thịt nướng này thì của chính chùa người Hàn mở. Cảm giác vừa vào quán đã mang lại cái video rất là Hàn ý. Bên em thì không tính phí VAT và đồ ăn kèm là 12 món được gọi thêm thoải mái miễn phí ạ. Ở đây thì phải có hai mức buffet là 299 và 499. 299 có hai loại thịt, còn 499 thì có sáu loại thịt lợn, từ sườn nướng, thịt ba chỉ, thịt sườn tẩm gia vị, thăn bò cho tới ba chỉ bò và thịt nạc vai bò. À còn có cả bì heo nữa nha. Vừa ra Tết đang mời mấy chương thêm thịt nướng nên mình gọi luôn set 499 đây. Nước ngọt ở đây thì được free lấy uống thoải mái. cũng vậy ăn không giới hạn, cơ mà cẩn thận kẻo no đấy. Nhớ để dành bụng để ăn thịt vì thịt ở đây chất lượng lắm. Mê nhất với tôi gì là sườn nướng và thịt sườn tẩm gia vị ngon điên luôn ấy. Đặc điểm chung mà tôi thấy của các quán nướng Hà là một sẽ tầm ướp hơi thiên ngọt ăn định miệng. Hai là để vị nguyên bản nên thịt thơm mềm ngọt. Mà công nhận loại thịt nào ở đây cũng chất lượng, ăn cùng với cơm hay cuốn cùng rau và kim chi đảm bảo không no ngán. Cái bì heo này chấm bột đậu cũng ngon này, dẻo dẻo dai dai. À mà ai gọi mấy món ngoài còn được giảm đến 20%. Trời ơi nhìn cái bát à nhầm phải gọi là cái chậu mì lạnh mới đúng. Cơm trộm thì bò sống này thì mới đầu tôi cũng hơi e ngại, nhưng mà không, ăn thịt bò mềm ngọt cùng với trứng béo béo ok phết. Quán này có cả phòng chung có vách ngăn hoặc ai đi theo nhóm có thể ngồi phòng riêng cũng đều ok. Và đây là Gan Bijo mình. Địa chỉ chi tiết tôi để trên màn hình cho ai đạo thịt nha.",
    "takeaways": [
        "Quán nướng Hàn Quốc tại khu Mỹ Đình với không gian đậm chất Hàn và đồ ăn kèm đa dạng, miễn phí.",
        "Menu buffet có hai mức giá: 299K và 499K, với nhiều loại thịt chất lượng.",
        "Quán có nhiều tiện ích như nước ngọt miễn phí, banchan không giới hạn và phòng riêng phù hợp cho nhóm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}