{
    "transcript": "Tự nhiên là coi clip mà đi ăn mì cay chắc là thèm muốn chảy nước miếng gì đó. Ước gì là biến con baby chi này thành tô mì cay trời. Được cái là hay ước tào lao chứ không có có. Thôi giờ tự nấu thấy cũng nhanh lắm á. Ở nhà là có sẵn cái bịch mì cay Corino bảy cấp độ nè, hôm Tết mua á. Nên thôi, khúc này tự làm đầu bếp nấu mì cay luôn. Mấy cái quán mì cay là chuyến này không có mặt tôi nữa, tự biết nấu rồi nha. Tôi sẽ tự nấu ăn cho đến khi nào mà làm biếng á thì mới đi ra ngoài. Cái bịch này ok á nha, có tới 10 gói mà có 90.000đ thôi. Đây. Là một gói này sẽ là tầm 9.000đ. Ai mà muốn ăn cấp bảy á thì đổ hết hai bịch thì vô luôn, còn tôi thì đổ chút xíu thôi. Màu đỏ là bột ớt nha. Tôi thì cũng đạo mì cay nha, nhưng mà ăn hơi củ bắp nên là cấp một thôi à. Ăn mà cấp năm á thì đổ khoảng 70% của gói này. Còn ai mà ăn cay củ bắp giống tôi á thì đổ khoảng 20 30% của gói này thôi nha. Bạn nào mà sợ cay mà kỹ kỹ tính á thì bỏ tí vô rồi nêm rồi cứ nêm thôi. Tới khi nào thấy vừa ăn là ok à. Mê ăn mì Corino, tại vì cái sợi mì nó dai dai, đã lắm. Từ cái loại mì jumbo thường cho đến cái loại mì cay bảy cấp độ là nó đều dai dai đã vậy đó. Bạn nào mà lười quá thì ra quán mì cay cũng có mì cay bảy cấp độ của Corino nha. Nấu ở nhà mà muốn có topping á thì tự mua chứ không có có trong gói mì đâu nha trời. Lục cái tủ lạnh á thì cũng có một mớ topping nè, nên là bỏ vô luôn. Ê tự thấy hoành tráng nha, tưởng tô mì cay ngoài tiệm không đó. Súp lơ nè, rồi thịt bò nè, tôm rồi cá viên nữa. Có xúc xích này hơi kỳ nên là không bỏ vô. Trời ơi ta nói hết sẩy con bà bảy luôn á. Nấu với 450ml khoảng tầm 4 phút là được nha. Đỡ tốn thời gian lết ra ngoài mà cái tô cũng nghe ngứa ngoài quán chứ bộ. Độ cay thì có thể gia giảm tùy ý nữa. Nói chung là cái mì Corino nè, ăn ở nhà hay ngoài quán thì tôi thấy đều cũng ok hết á. Mọi người mà lười đi quán á thì có thể làm đầu bếp giống tôi nha.",
    "takeaways": [
        "Mì Corino có nhiều cấp độ cay khác nhau, phù hợp với nhiều khẩu vị.",
        "Có thể tự nấu mì cay tại nhà với mì Corino, thêm topping tùy thích.",
        "Mì Corino có sợi mì dai, ngon, có thể mua ở quán hoặc nấu tại nhà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}