{
    "transcript": "Chè thưng mà nấu theo cách này thì đậu phộng cực kỳ mềm bùi mà không bị cứng, kết hợp với nước cốt dừa béo ngậy, khoai môn bở tơi và bột bán dẻo dai, tạo nên một món chè thơm ngon chuẩn vị truyền thống, đảm bảo hấp dẫn mọi thành viên trong gia đình bạn nè. Vậy là từ giờ không cần ra tiệm chè mua ăn nữa rồi, hãy vào bếp cùng mình khám phá cách nấu món chè thơm ngon này đi. Thành phần nguyên liệu mình để hết ở cuối video rồi nha.\n\nỞ đây mình có 100g đậu xanh đã cà sạch vỏ, mình dùng thêm 100g bột khoai nhiều màu sắc và 150g đậu phộng để chè có vị béo. Trước tiên các bạn vo đậu phộng với nước để loại bỏ bụi bẩn và hạt lép thì khi ăn sẽ ngon hơn. \n\nSau đó các bạn ngâm đậu phộng với nước hai tiếng cho đậu mềm. \n\nĐậu xanh các bạn cũng vo sạch. \n\nLựa bỏ những hạt bị sâu. \n\nRồi cũng đem ngâm đậu trong hai tiếng, mình thêm xíu muối để đậu nhanh mềm khi nấu nha. \n\nHai tiếng rồi nè, các bạn vớt đậu phộng và đậu xanh ra để cho ráo nước.\n\nTiếp tục các bạn rửa sạch 100g bột khoai. \n\nRồi đem ngâm khoảng 10 phút để bột khoai nở ra khi nấu sẽ nhanh mềm hơn. Phổ tai các bạn nhớ rửa kỹ để sạch sạn cát và không còn nhớt, đây là nguyên liệu giúp chè giòn và mát, sau mình ngâm nước để phổ tai nở mềm nha.\n\n100g bột bán này các bạn cũng rửa sạch rồi ngâm cho nở, loại bột này ăn mềm mềm dai dai ngon hơn trân châu nhiều.\n\nTiếp theo cho đậu phộng vào nồi. \n\nCho nước vào ngập đậu. \n\nThêm 5g baking soda để nấu đậu nhanh mềm hơn. Các bạn nấu với lửa nhỏ. \n\nKhi nước sôi nếu thấy có bọt thì các bạn hớt bỏ bọt để nước luộc được trong nha. \n\nLúc này các bạn cũng cho đậu xanh vào nồi khác nấu song song với đậu phộng luôn, nước cũng ngập đậu và nấu với lửa nhỏ, vì hai loại đậu đã ngâm trước đó rồi nên nhanh chín lắm, các bạn không cần nấu quá lâu sẽ khiến đậu bị nát nha. \n\nTrong lúc chờ mình sơ chế khoai môn và khoai lang, mình gọt vỏ và rửa sạch khoai rồi nha, giờ cắt khoai môn khoai lang thành những miếng vuông hơi to một chút để ăn cho đã nè. Khoai giúp món chè béo bùi lắm luôn.\n\nKế tiếp các bạn bắt một nồi nước khác.\n\nNước sôi thì cho bột khoai và bột bán vào luộc chung. Đừng luộc kỹ quá nha, vì lát mình còn nấu chung với chè nữa nè.\n\nSau khoảng 10 phút, khi thấy bột khoai và bột bán trong lại.\n\nCác bạn vớt ra ngâm ngay với nước lạnh để bột không bị dính vào nhau nha.\n\nLúc này đậu xanh đã chín mềm rồi.\n\nMình vớt đậu và một ít nước luộc cho vào máy xay.\n\nRồi xay nhuyễn để tạo thành một hỗn hợp mịn màng, đậu xanh mịn sẽ giúp chè sánh và thơm hơn nhiều đó các bạn. Đậu phộng cũng chín rồi, mình vớt ra để ráo.\n\nVậy là các nguyên liệu đã sẵn sàng hết rồi nè, mình nấu chè thôi.\n\nCác bạn chuẩn bị một nồi lớn đổ vào 1 lít nước lọc. \n\nVà 200ml cốt dừa lon để tạo độ béo ngậy, khuấy đều để cốt dừa hòa quyện với nước. Đợi đến khi nước cốt sôi lăn tăn thì mình bắt đầu cho các nguyên liệu vào, đầu tiên là cho khoai môn và khoai lang.\n\nThêm 100g đường phèn để chè có vị ngọt thanh tự nhiên.\n\nThêm 5g muối để vị đậm đà không quá gắt.\n\nKế tiếp cho đậu phộng vào.\n\nKhuấy nhẹ cho các nguyên liệu hòa quyện với nhau, khoai rất là nhanh chín nên các bạn khuấy nhẹ tay để tránh làm khoai bị nát nha, chỉ cần nấu khoảng 5 đến 7 phút cho khoai thấm vị là được. Rồi các bạn cho tiếp bột bán và bột khoai vào. Bột bán và bột khoai khi nấu trong chè sẽ mềm dai, tạo độ sệt rất hấp dẫn đó cả nhà.\n\nSau đó cho đậu xanh đã xay vào nồi, đây là nguyên liệu chính giúp chè có độ sánh mịn và thơm bùi. Các bạn khuấy đều để đậu không bị vón cục nha. Cuối cùng thêm phổ tai đã ngâm mềm vào, nấu thêm khoảng 5 phút để phổ tai hòa quyện, tạo độ giòn nhẹ và làm món ăn mát lành hơn nè. Khi các nguyên liệu chín mềm các bạn cho một ống vani vào để chè thơm, các bạn nhớ nếm thử một chút và điều chỉnh đường cho vừa khẩu vị rồi tắt bếp nha.\n\nChè lúc này sôi nhẹ, thơm lừng hương vani và cốt dừa nhìn là muốn ăn ngay rồi, giờ mình múc chè ra thưởng thức. Chén chè nóng hổi béo ngậy với hương vị đậm đà sẽ ngon nhất khi ăn nóng nè. Chè thưng sánh mịn ngọt thanh với hương vị đặc trưng của các loại khoai và đậu, chắc chắn sẽ làm các bạn mê mẩn ngay từ lần thử đầu tiên. Khoai môn khoai lang chín bở vừa phải, hòa quyện cùng vị bùi béo của đậu phộng, đậu xanh, bột bán bột khoai thì dai mềm, phổ tai giòn sần sật, kết hợp cùng hương cốt dừa thơm ngậy và chút ngọt dịu từ đường phèn, tạo nên một món chè đầy màu sắc và hấp dẫn, ăn nóng hay lạnh đều rất là ngon. Chúc các bạn thành công, cùng nhấn theo dõi kênh để biết thêm nhiều công thức nấu ăn khác nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Nấu chè thưng ngon cần kết hợp đậu phộng mềm bùi, nước cốt dừa béo ngậy, khoai môn bở tơi và bột bán dẻo dai.",
        "Ngâm đậu phộng và đậu xanh trước khi nấu giúp đậu mềm và nhanh chín hơn.",
        "Sử dụng đường phèn giúp chè có vị ngọt thanh tự nhiên, không quá gắt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}