{
    "transcript": "Đây này, đây này, đây này! Con ơi, còn caramel bên không ạ? Mẹ lấy một hộp đem về được không ạ? Ăn ngon thế là phải ăn miếng dốc! Mẹ mua phải ngon, phải sạch, phải rẻ, phải ngon phải đắt. Vẫn phải xem! Cô không thích nào, cô xin còn bạn cô bắt được về một cái là nó thôi luôn, ghê lắm. Cô không nhận nhiều, chỉ có ba, bốn chục mà thôi. Nhất định là caramel nhà làm thì mới được như này. Caramel sẽ có hơi bị đắng nhẹ nhưng mà nó rất là dễ ăn. Ăn một miếng xong chỉ muốn ăn thêm miếng nữa, không biết phải nói cái gì. Must-try nha mọi người. Caramel Hàng Than chắc chắn là quá nổi tiếng rồi nhưng mà mọi người có chắc là đã ăn được đúng hàng làm nên tên tuổi caramel Hàng Than chưa? Và hàng caramel lâu đời nhất Hàng Than là caramel Kim Yến. Ăn rồi thì mới biết tại sao caramel Kim Yến lại khiến cho nhiều người mê mẩn đến như thế. Tám nghìn một cái thôi và cái này nó không bị rỗ. Nó mềm xong nó cứ đùng đình đùng đình như này, không ngọt quá, không đắng quá. Ngoài ra thì ở đây còn có chè xoài, sữa chua nếp cẩm và caramel sữa chua. Chè xoài ở đây đậm vị xoài, có cả topping xoài tươi, thanh thanh mát mát và đây cũng là cái món mà mọi người nên thử nha. Nhìn chung thì các loại chè cũng như là sữa chua ở đây thì ăn đều ít ngọt mà giá thành thì lại rẻ. Và sau khi thử một vài loại chè sữa chua cũng như là caramel thì mình thấy caramel vẫn là cái món mà mọi người nên gọi nhất. Ở đây thì cô sẽ mở bán từ 1:00 chiều và nhiều hôm 4, 5:00 là cô đã hết hàng rồi thế nên là mọi người tranh thủ qua sớm. Địa chỉ cụ thể mình sẽ để trên màn hình, mọi người rảnh thì tham khảo thử xem sao.",
    "takeaways": [
        "Caramel Hàng Than Kim Yến là thương hiệu lâu đời và nổi tiếng, được nhiều người yêu thích.",
        "Quán có nhiều món tráng miệng hấp dẫn như chè xoài, sữa chua nếp cẩm, và caramel sữa chua, với vị ngọt vừa phải và giá cả phải chăng.",
        "Quán mở cửa từ 1:00 chiều và thường hết hàng sớm, nên khách hàng nên đến sớm để thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}