{
    "transcript": "Chắc nhiều người không biết đâu à nghen. Ai mà đem nấm hương với rong biển, cho vô chảo rang lên á, là có ngay món gia vị bếp núc vừa xịn vừa tự nhiên, không thêm tí tạp chất nào luôn đó. Đảm bảo 99% gia đình chưa từng ăn kiểu này bao giờ luôn. Đầu tiên, cho một muỗng canh bột mì vào nấm hương khô nè. Tại vì bột mì nó có khả năng hút bụi bẩn cực đỉnh đó, giúp mình rửa sạch hết mấy thứ dơ dáy bám trên nấm hương một cách nhanh chóng luôn. Rửa xong thì mình dùng kéo cắt nấm hương thành sợi nhỏ nhỏ. Tiếp theo, làm nóng chảo rồi cho nấm hương đã thái sợi vào, để lửa nhỏ nhỏ rang từ từ thôi nha. Nấm hương thì đầy ắp vitamin luôn đó, tốt cho sức khỏe mình lắm luôn á. Rang tới khi nào mà nó được như vầy nè, bẻ nhẹ cái là gãy đôi ra được thì tắt bếp chút ra dĩa. Tiếp tục làm nóng chảo rồi cho 100g tôm khô loại nhạt muối, phơi tự nhiên vào. Tôm khô người ta ví như là ngân hàng canxi đó, chứa đầy canxi, protein, khoáng chất với Stark Sonny luôn đó nghen, nhất là mấy đứa nhỏ nhà mình mà ăn thường xuyên là tốt phải biết. Tôm khô loại xịn là nhìn bảng thành phần, chỉ có đúng tôm thôi hà, chứ không có lẫn tạp chất gì khác hết á. Rang lửa nhỏ cỡ 2 phút thì mình cho thêm 10g rong biển xé nhỏ vào. Anh chị em cô dì ơi, nếu mà mọi người có lướt trúng được video của em, hôm nay sinh nhật em 40 tuổi đó ạ, làm ơn bấm tim chúc em một câu sinh nhật vui vẻ được không ạ? Em cảm ơn mọi người nhiều lắm. Rang tới khi nào tôm với rong biển mà bóp nhẹ cái là nó vụn ra thì mình đem nấm hương đi xay bột trước, xay xong nấm hương rồi thì mình mới cho tôm với rong biển vào xay chung luôn. Vậy là mình đã có ngay món bột nêm tự làm, vừa tự nhiên lại không chất phụ gia rồi đó, tự tay mình làm vừa sạch vừa đảm bảo, lại không có tí chất bảo quản nào luôn. Nấu canh ở nhà hay nấu mì mà cho vô xíu bột nêm này, thêm chút hành lá, rau mùi, xíu nước tương với dầu mè nữa, chan thêm muỗng nước luộc mì nữa là khỏi cần nêm nếm thêm gia vị gì khác luôn á. Nước dùng vừa ngọt vừa đậm đà, nhà ai có người lớn tuổi với trẻ con đó thì mau mau lưu lại công thức rồi làm thử nha.",
    "takeaways": [
        "Cách làm bột nêm tự nhiên từ nấm hương, tôm khô và rong biển.",
        "Nấm hương, tôm khô và rong biển giàu vitamin, canxi và protein, tốt cho sức khỏe.",
        "Bột nêm tự làm không chứa chất phụ gia và chất bảo quản, an toàn cho sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}