{
    "transcript": "Thay vào việc xếp hàng mấy tiếng đồng hồ để ăn cái đậu hũ vàng Triều Châu thì em quyết định ở nhà làm ăn cho nó rẻ. Lúc em đi mua cái đậu hũ vàng của người hoa này nè thì có một cái chú người hoa cũng đang mua, cái chú chỉ cho em một cái công thức á là chiên đậu hũ vàng với lại trứng. Mình sẽ không có ăn với nước mắm hẹ, mà ăn với lại mắm hẹ nha mấy anh mấy chị ơi. Mà mấy anh mấy chị làm thử đi, cái này nó vừa ngon, nó vừa rẻ. Ta nói cái da bên ngoài nó vừa dai vừa béo, mà nó mặn mặn, ngọt ngọt ở bên trong thì nó mềm mịn ngon lắm. Mấy chị mà làm thử cái món này không ngon kiếm Quang Khải. Hẹ mua về mình rửa sạch rồi mình cắt thật là nhuyễn, mình dùng cái phần lá không có dùng phần cọng nha mấy anh mấy chị. Công thức nước mắm hẹ này chủ yếu á là nó sẽ là phần muối với lại phần đường với lại nước. Lượng em cũng sẽ để ở trên màn hình mấy anh mấy chị nấu cho tan ra rồi để nguội mình cho tỏi, ớt vô rồi mình mới tiến hành mình cho hẹ vô ha. Vậy là xong cái phần công thức nước mắm hẹ rồi đó. Cái này ăn với đậu hũ ngon lắm. Mấy chị á đánh cho em một vài cái trứng đánh bông lên nha mấy anh mấy chị, không có đánh với gia vị gì hết. Đậu hũ vàng Triều Châu này nè, em mua là 7.000đ một miếng nha. Nó sẽ có một cái kết cấu rất là rắn, ở bên ngoài cái vỏ nó rất là dai. Và nó sẽ rất là khó bể nha mấy anh mấy chị. Mình đem chiên với lửa thiệt là lớn. Hồi cái da của nó sẽ dai dai còn bên trong thì nó mềm nó béo rất là ngon luôn. Trời ơi! Em mà em ăn được cái đậu hũ này rồi là em mê lắm luôn. Cái này chiên giùm em là lửa lớn với lại thật là nhiều dầu nha, thì cái đậu hũ này nó mới ngon được. Sau khi cái đậu hũ của mình nó giòn rồi á mấy anh mấy chị tiến hành á cho cái phần trứng vô đây cho em. Trứng mà hồi nãy mình đánh bông vô đó, cái chú đó chú chỉ em nhưng mà ăn ngon lắm nha mấy anh mấy chị ơi. Chín rồi á là mấy anh mấy chị vớt ra như vậy nè là được luôn một miếng đậu hũ với trứng. Sau đó mình sẽ tiến hành á mình cắt cái phần đậu hũ này ra nha. Rồi mình chan cái phần nước mắm hẹ hồi nãy vô cho em. Ai ăn á mà thích mặn mặn tí xíu nữa là mình cho miếng chà bông nữa là hết bài.",
    "takeaways": [
        "Món đậu hũ chiên trứng với mắm hẹ là một món ăn ngon, rẻ, dễ làm tại nhà.",
        "Bí quyết chiên đậu hũ ngon là dùng lửa lớn và nhiều dầu để đậu hũ giòn bên ngoài, mềm bên trong.",
        "Nước mắm hẹ là sự kết hợp của muối, đường, nước, tỏi, ớt và hẹ, tạo nên hương vị đặc trưng cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}