{
    "transcript": "Ô đây đây ông anh ơi, anh cho cho anh hỏi cái. Bây giờ em đã đi ăn cơm chưa? Em chưa. Cho anh hỏi là bình thường sinh viên ngoại thương ấy hay đi ăn cái món gì nhỉ? Em bình thường thì ăn mì với cơm thôi anh. Học ngoại thương ăn mì với cơm mà đi đâu anh nhỉ? Mà giờ cuối tháng rồi. À. Bây giờ anh gửi em 200, em ra anh anh đi ăn cái món gì ngon ngon ấy. Hoặc tiền thừa anh cho em hết. Thật á? Thật. Ờ em có một món em thử rồi, đảm bảo ngon. Anh xuống tiền là mình đi. Chuẩn ngon không? Chuẩn chứ. Sinh viên học ngoại thương bảo ăn mỗi mì với cả cơm thì điêu quá. Thôi, để xem món ông em bảo ngon là món gì nào. Em gửi anh ba món best seller ở quán nhá. Mày đọc tên xem nào. Đây là bánh mì chảo truyền thống. Đây là bánh mì chảo sốt tiêu nấm, đây là bánh mì chảo bò đặc biệt. Quả sốt tiêu nấm ấy thì thôi, không có gì phải bàn luôn, vẫn là những cái topping đấy, xúc xích, pate, khoai tây nghiền, thịt nguội. Nhưng mà cái sốt nấm ấy, nó vừa thơm mùi nấm, nó vừa thơm mùi tiêu, mỗi tội là cho hơi ít sốt nha. Lần sau mày bảo người ta làm ấy. Cho nhiều nhiều sốt lên đi. Mẹ ăn nó ti sốt, chấm bánh mì phát nó hết rồi. Anh cứ ăn đi, sốt bánh mì ở đây ăn được ăn thoải mái, miễn phí mà. Miễn phí cả hả? Sốt nó phải cho phải cho như này mới gọi sốt chứ. Sốt đã ngon mà cho rất là ít nhá. À, sốt với bánh mì là free, quán này được đấy. Anh em đi ăn ba người nhá, ba chảo, 12 cái bánh mì má ơi luôn. Nhìn quả chảo truyền thống này làm sao mà cưỡng lại được. Sốt cà chua ngọt ngọt, chấm bánh mì rất là cuốn nhá. Còn pate ở đây ấy thì thôi không có gì phải bàn luôn. Nó vừa rắn, nó vừa thơm, gọi mỗi pate với sốt ăn không thôi cũng được ấy chứ. Anh em nào hay là sinh viên nào mà tài chính kiểu dư giả một tí ấy thì cứ gọi chảo bò đặc biệt ăn mê luôn. Thịt bò mềm, tẩm ướp kiểu ngọt ngọt ấy, ăn nó siêu cuốn. Ông em này tín đấy. Đây, nhìn chảo của bọn tôi nhá, không còn một cái gì để ăn luôn. Mọi người mà qua quán ấy có thể ăn ở trong nhà hoặc là ngoài trời và địa chỉ quán ở 78 Chùa Láng. Mọi người qua trải nghiệm thử nhá.",
    "takeaways": [
        "Quán bánh mì chảo ở 78 Chùa Láng có nhiều món best seller, đặc biệt là bánh mì chảo truyền thống, sốt tiêu nấm và bò đặc biệt.",
        "Sốt và bánh mì ăn kèm ở quán là miễn phí, khách có thể thoải mái xin thêm.",
        "Chảo bò đặc biệt phù hợp với những khách hàng có tài chính dư giả, thịt bò mềm và tẩm ướp ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}