{
    "transcript": "- SL của chị là bao nhiêu chưa? 26 trơn. Vậy chị có bao nhiêu cái lời chị lấy hết cho em đi. Cho 15 20 cái lời về dùm em ơi. Xin chào SL nha. Nó định vô đây ăn cắp công thức hả? Nằm mơ đi xa hết rồi. Quên tao làm cái gì? Ở đây có tiền mới ăn được à. Cái này người ta nói không phải tôi nói mà. Người nổi tiếng bán gì? Nuru Review đó. Hôm nay là tập của Hồ Kim Yến, Nhan gà sốt Thái. Nhất Sài Gòn. Thái nè. Biết cần mua nuru nè. Bà Hồ Kim Yến này bà nổi tiếng với cái hộp chân gà 260 cành này nè mọi người ơi. Trời ơi ta nói bả chị tôi bả bị chửi phải gọi là tới nái luôn. Hộp 260 cành này thật sự là tại vì miss thêm hai lần trứng mỗi lần 15 cành mà là trứng non á nha. Chứ nếu mà chân gà với cóc với xoài với sốt Thái thì chỉ có 230 cành cho một cái hộp phải gọi là ê hề ê hề bự, to hơn cái mặt của tôi luôn á. Được cái là sốt thái bả làm nhiều lắm mọi người ơi, cái sốt thái này cô đặc là tại vì bả nấu lâu. Nấu cho cô lại chứ không phải bỏ bột năng như những chỗ khác đâu nha. Mà đậm đà thơm lắm, chân gà rút xương nên là ăn thoải mái. Lồng tiếng mà ta chảy nước miếng luôn á má. Trứng gà non lòng đào, mấy bà mà thích trứng gà non ta nói là tới số tới công chuyện hết ga hết số luôn cho tôi. Nếu mà được á mọi người mua về bỏ tủ lạnh tầm 15 20 phút cho nó lạnh xong rồi nó thấm hơn chút xíu á thì ngon hơn rất nhiều nha. Ngoài ra bà chị tôi trước giờ cũng đã nổi tiếng với bánh tráng, nhất là với cái tóp mỡ nọng heo của bả bây giờ 800.000đ một ký. Trời ơi, top mỡ này trúng động nên giá nó lên 850.000đ một ký. Trời ơi, sao mà thứ thách con dữ vậy? Nhưng mà mỡ lên giá không lên không được. Bốn năm trước chị bán 7500 rồi đó. 1 ký top mỡ 7500. Ừ thì giờ 8500. Đã thay nhà lầu chưa? Thay hai ba căn. Cái đó là người ta nói thôi. Chứ không phải chị nói. Không phải tự em nói. Hành phi rồi tự làm luôn, tao nói mỡ hành ê hề ê hề, ăn cùng với top mỡ nọng he ta nói phải gọi là tá cháy. Bánh tráng cuốn muối bò rất là lạ miệng luôn, có hột bơ để mọi người chấm kèm nhưng mà tôi thấy ăn không thôi cũng đã ngon rồi. Bà chị tôi còn bán thêm cái món mới là cá viên sốt Thái nha. Thì thay vì chân gà sốt Thái thì bả thay bằng cá viên chiên lên xong bả sốt Thái thôi. Ngoài ra bả còn nổi tiếng với cái trà sữa, topping trân châu mèo đồ có nhân ở trong, hay là phô mai viên có nhân ở trong nữa. Bún năng này là ba chị các anh làm bột, làm lúa. Trân châu dừa chị làm lúa hả? Phô mai viên chị làm luôn? Rồi topping trân châu kia là mua lại shop ta bán lại. Muốn hết thời gian làm đó ơi. Làm mấy cái tôi còn ở còn có 4 50 ký đó. Giờ muốn cho nuru nè. Trời ơi, ê hề vậy má. Lần tới 28.000 lận đó em ơi, biết bao nhiêu người chửi chị chưa. Ta bán nhiều dữ bộ. Đó bán cái gì mà món nào cũng nổi tiếng, làm clip bao giờ mới hết má nên là nói sơ sơ thôi nha. Trà tắc uống bao diệu luôn, đậm đà thơm trà. Còn trà sữa Hồng Kông thì giống như cái trà sữa nổi tiếng hồi xưa á mọi người. Nói chung là duyệt nha. Mở cửa từ 3:00 tới 9:00. Qua trễ hơn nghỉ. 240 xẹt 71 Nguyễn Văn Luân, 111/6, nghỉ thứ hai hàng tuần, mắc chở con đi chơi rồi, không có bán được. Rồi mọi người tham khảo thử, tiếp theo là tới quán của ai đây ta? Mọi người gửi ý cho tôi với. Sang lẹ đi rồi mua. Bây giờ sang lẹ. Cười ha hả.",
    "takeaways": [
        "Hồ Kim Yến nổi tiếng với chân gà sốt Thái, nhưng còn nhiều món khác như bánh tráng, cá viên sốt Thái, trà sữa.",
        "Quán sử dụng nguyên liệu tươi ngon, tự làm nhiều loại topping như trân châu dừa, phô mai viên.",
        "Giá cả hợp lý, món ăn đa dạng, chất lượng và được nhiều người yêu thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}