{
    "transcript": "chị tự tin nhất là giá rẻ và chất lượng. Em nhìn nè năm ly này nè giá chỉ có 19k thôi. trà sữa kem trứng dừa nướng đồng giá 20k. Thật sự chị nói chị livestream 15 trời mà giờ chị đứng đây chị vẫn run. À tại vì chị đam mê nấu nướng nghề nè, rất là thích luôn. Chè sữa bên đây đồng giá 19.000 ở Tân Phú nè mọi người. Quán trà sữa này mới khai trương tại Tân Phú luôn. Quanh khu này nhiều trường học và học sinh lắm nè. Chỗ này tính thấy rất là phù hợp cho mọi người tới ngồi ăn uống chiêu chiêu. Bên đây thì chuyên về trà sữa trà trái cây. Tất cả các topping đều do chị chủ làm hết luôn nha. Quán Band Beauty nằm tại 120 Tân Quý, quận Tân Phú. Không gian thì rộng rãi ngoài thoải mái từ trong quán cho tới ngoài luôn. Ở đây menu cũng rất là nhiều món. Quán này đồng giá 19.000 cho năm mấy ly này nha mọi người. Từ thứ hai tới thứ sáu khung giờ là 13:00 đến 15:00 nha. Trà sữa khoai môn, trà sữa Ben, hồng trà sữa kem Oreo, trà Thanh Long, trà lài rất thơm. Ngoài ra còn có chương trình mua 3 ly bất kỳ tặng một cái ly giữ nhiệt như thế này nè. Các topping cũng đa dạng từ 6.000 đến 7.000 thôi nè. Mà phải nói là với mức giá này tính thấy quán làm rất là ok. Trà đậm vị không quá ngọt. Mọi người nên thử trà sữa Ben và hồng trà sữa kem Oreo nha, ngon lắm nè. Vị trà trái cây bên đây đậm trà rõ vị. À chị tự tin nhất là trà sữa và trà trái cây bên chị tại khách tới uống ai cũng khen là đậm vị và ngon thơm. Kiểu đi học mà các bạn học sinh sinh viên đang tìm chỗ nghỉ ngơi, nước ngon không gian mát mẻ thoải mái thì ghé đây nha. Các topping được chị làm chất lượng ok nè. Mọi người thích loại nào thì mình cũng có thể mua ăn kèm. Trái cây là ngăm mới mỗi ngày luôn nha. Ở đây tính còn có thấy qu ăn vặt bánh tráng khô các loại, sắp tới còn mở thêm nhiều món ăn vặt khác nữa. Địa chỉ của quán Tính để đây nè.",
    "takeaways": [
        "Quán trà sữa mới khai trương ở Tân Phú, chuyên về trà sữa và trà trái cây với topping tự làm.",
        "Giá cả phải chăng, đồng giá 19.000 VNĐ cho năm loại đồ uống.",
        "Không gian quán rộng rãi, thoáng mát, thích hợp cho học sinh, sinh viên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}
",
}
