{
    "transcript": "Này nghe tin Nguyên với mình cưới nhau chung với Hùng nó khóc hết nước mắt, tưởng là mừng cho bạn chứ ai ngờ là tiếc bởi vì bây giờ rủ Nguyên đi đâu là cũng phải xin phép mình. Thôi thì thương thay số phận con cò, hôm nay cả nhóm rủ nhau đi ăn như những người độc thân thực thụ. Thằng Hùng không biết là chốt kính 1K ở đâu, đeo vào trông như giai Mông Cổ. Nói chung ai lấy được Hùng thì xác định là khổ bởi vì là không biết xấu hổ. Ừm nay là có giai Mông Cổ này he, giai Hàn Quốc với cả giai Ả Rập Xê Út nên là hợp lý nhất là sẽ đi ăn đồ Nhật ở Lesushi. Nghe nó chẳng có liên quan gì cả nhưng mà bởi vì tôi thèm nên là tôi đi ăn. Lật hết cả cuốn menu thì thấy thu hút nhất vẫn là cái ưu đãi 20% này cho menu seasonal. Nói chung là ở đâu có ưu đãi, ở đấy có bốn chúng tôi. Thằng Hùng nó mang cả máy quay ra quay người ta nhìn quá trời luôn, tưởng đâu mình ekip hùng hậu lắm. Mà đâu biết rằng là về mình không lấy được một cái suộc nào của thằng Hùng quay, quay mà rung như kiểu động đất Nhật Bản vậy đó. Ba con rời này ăn khỏe lắm nên là ngoài cái set đấy ra mình phải gọi thêm. Nói chung đi ăn ngoài mới thấy là đồ ăn mình nấu không bao giờ ngon bằng ngoài quán người ta làm. Cái tôm tempura này ngon nhở. Trong cái menu seasonal mình thích cái món mì u đông pesto à. Quán Nhật nó khác chứ người ta nấu cái mì u đông nó vẫn dai mềm lắm. Tôm tươi nha ăn vẫn đang còn ngọt, có cả nấm mỡ này, thêm cả phô mai Burata béo ngậy. mình nhờ người ta cắt ra rồi đấy, chứ lúc đầu nó có búi búi vậy. Tất cả hòa quyện cùng với sốt pesto đậm đà. Món này ok, ăn ổn nha. Tiếp theo là salad lê tươi với cả salad rau kim cương. Cái rau kim cương này ăn kiểu nó giòn lách tách ở trong miệng ấy. M mình thì team mê rau rồi nên là rau gì mình cũng ăn được. Nãy bạn nhân viên có bảo là cái rau dốc két này nó sẽ hơi chát chát, nhưng mình thấy ăn bình thường mà ta, ăn cùng với cái phô mai này là X2 độ ngon. Và cuối cùng là cái món mà chúng tôi mong chờ nhất, lưỡi bò nướng đá sốt truffle. Cái lưỡi bò này các bạn nhân viên cũng bảo là nướng chín tới ở trên đá nóng thôi là nó sẽ giữ được cái độ mềm ngọt, chấm cùng với cái sốt truffle này là thơm ngậy nha. Tính ra cái bữa ăn ngày hôm nay là hợp cho những ai mà mê phô mai điên đảo, vì món gì cũng có phô mai luôn. Ăn xong bữa ngày hôm nay là bốn đứa vác cái bốn cái bụng bầu đi về, vì để chốt sổ chúng tôi còn gọi thêm một cơm lươn nữa. Lâu lâu đi ăn nên là phải ăn cho đã đó quý vị. Giờ ngồi edit mà thèm đồ nhật ngang.",
    "takeaways": [
        "Đi ăn ở nhà hàng Nhật Lesushi và trải nghiệm các món ăn trong menu seasonal, đặc biệt là các món có ưu đãi.",
        "Thưởng thức các món ăn có phô mai như phô mai Burata và món lưỡi bò nướng đá sốt truffle.",
        "Đi ăn với bạn bè là một trải nghiệm vui vẻ, dù có thể xảy ra những tình huống hài hước như máy quay bị rung."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}