{
    "transcript": "Cái chỗ này á bán Babychi không được cái giống gì hết á, được cái là cái giá sỉ sét gẹt luôn. Ổng còn nói học sinh sinh viên lại là tính theo hoàn cảnh mà bán nữa đó. Học sinh sinh viên, tùy theo hoàn cảnh tra cứu nội bộ các thứ. Này nè là cái con macaron V2 mới tinh luôn, bán rẻ hơn mấy chỗ khác luôn á trời. Mua từ hai con thôi là bớt 5.000đ một con, còn mua sỉ thì giá phải nói là sét gốc luôn á. Nói chung 190 là có babychi rồi. Hơi sáo xíu. Cũng có tâm lắm đó nha. Ảnh bỏ sỉ cho nhiều chỗ dữ lắm. Nói mà bán người ta giá cao rồi người ta bán không được nữa thì tội nghiệp. Bỏ cho mấy cái mối sỉ á nên bán giá mềm chút người ta rễ ra hàng dễ làm ăn. Hôm bữa ghé mua cái con V2 này là 240 nè, rẻ thiệt á. Chứ trước đó mua chỗ khác là 270 á. Hay là cái vơtét này có 180.000đ một con à. Ê, nó có 180k luôn á, hồi nãy mới coi chỗ kia đó bán 240. Một con mà 180k bữa nào mua sỉ chắc còn 150k quá, rẻ ha. Anh nói lúc mua thì muốn lắc, muốn làm gì cũng được hết trơn, ngửi cũng được nữa. Khách mà ra xích riệt hay mắc đẹp thì ổng mừng rồi thôi chứ gì đâu. Có nhiều người ta lắc người ta kiếm con nào mà nặng nặng hơn, đầy hơn, ít kêu hơn thì sẽ ra xích riệt. Ê mà tui tìm ra được cái bí kíp là phải ngửi nha. Mấy con vơtét này mà ngửi một cái là biết con gì ở trỏng liền luôn. Trời ơi con thỏ thị trấn này cũng ngửi nữa, không biết sao cái hộp này nó thơm thơm, mở ra cái con này mắt đẹp dễ sợ luôn á. Bữa tui ghé lại ảnh bán 320k nè. Ê, không phải mắt lé. Mắt Dora. Không biết gì á. Ê. Ê, ô, Dễ thương nha mắt nước. Hai con macaron vơ mới này cũng mê lắm đó thì cũng xin vía xin vía. Mà xé ra hai con lẹ khe luôn. Tui thấy trên mạng á người ta khui V2 toàn là mắt đẹp mà không biết sao tui khui mắt lé. Xin vía mắt đẹp giùm cái. Trời ơi. Sao nó xuống gì kìa? Thôi thì cũng dễ thương đi, trời anh bán là ngay cái cổng nhà hàng Bình Xuyên luôn. Nhìn vô đây cái là thấy à, hoặc là bấm nhà hàng Bình Xuyên là lại đây tìm dễ lắm. Cái pass là chắc cũng ngượng khoảng 900k tới 1 triệu á, mắt nước vàng. Dạ ý là em bán lại được không? Em nói thiệt. Được không? Thôi để hỏi, hỏi vợ anh á chứ anh không biết á. Anh bán từ 6:00 sáng tới 9:00 10:00 đêm lận. Chỗ này là lấy sỉ về bán cũng được đó nha. Cứ mua từ sáu con là tính giá sỉ thôi. Mê Baby Chi là biết được một chỗ mua cũng ok rồi nè.",
    "takeaways": [
        "Địa điểm bán Babychi giá sỉ tốt, đặc biệt ưu đãi cho học sinh, sinh viên.",
        "Bí quyết chọn Babychi: ngửi để biết bên trong có gì.",
        "Cửa hàng bán từ 6h sáng đến 10h đêm, có giá sỉ khi mua từ 6 con."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}