{
    "transcript": "lẩu hột vịt lộn chanh ớt nấu nấm rơm. Mọi người có ai đã ăn thử chưa nè. Nước lẩu á thì thơm mùi ớt xiêm xanh với mùi chanh chua chua cay cay nhẹ ngon dữ lắm luôn. Mấy ông mấy bà nào á vừa mê ăn hột vịt lộn mà thích nấm rơm giống như hai á thì không có thể nào bỏ qua cái món này nha. Mồi này á ăn thì ngon mà lai rai thì hết sẩy luôn nè. Tính ra là hai thèm cái món hột vịt lộn này từ hồi Tết tới giờ á. Bữa nay á mua luôn 15 trứng luôn ăn cho nó đã thèm. Hột vịt á thì hai sẽ luộc cho nó chín, đợi hột vịt chín á thì mình quay qua đi rửa núm he. ngoài núm rơm ra á thì hai có mua thêm núm kim châm, núm đùi gà, núm linh chi nữa. Đặc biệt á là không thể nào thiếu mấy trái ớt hiểm xanh này rồi. Hột vịt nó cũng chín rồi nè, giờ hai vớt ra, mà ai không thích luộc á thì luộc nha. Xây qua mình nấu cái nước lẩu nữa là ăn được rồi nè. Nước lẩu á thì hai xài 100% nước dừa, cho thêm ít xả nữa. Hai không biết á cái giống chanh này á là giống gì mà nó bự tản thần nước thì quá chừng luôn. Hồi nhỏ lớn tới giờ á hai mới thấy cái trái chanh mà nó bự tới vậy luôn á mọi người. Hai cho nước cốt chanh vô cái nồi lẩu rồi mình nêm lại cái cho nó vừa ăn rồi mình cho tiếp núm rơm với ớt hiểm xanh vô, cho ớt nó dậy mùi thơm á, mình tắt bếp vậy là xong cái nước lẩu rồi nè. Giờ mình dọn ra bàn hen, nấu cho cái lẩu nó sôi lại á hai cho hột vịt lộn vô. Hột vịt lộn này ăn tới đâu á mình thả vô tới đó cho nó không có bị rã nha. Đợi cho nước nó sôi lên cái nữa rồi mình thả núm vô thêm, trụng thêm mớ rau lang vô nữa, vậy là ăn được rồi nè. Mấy ngày cuối tuần á hai thấy á mình làm cái lẩu này cho cả nhà ăn cũng hợp lý lắm nè. Nước lẩu á chua chua cay cay nhẹ mà cộng thêm có nhiều núm nữa ăn ngon dữ lắm. Mọi người làm ăn thử nhen.",
    "takeaways": [
        "Món lẩu hột vịt lộn chanh ớt nấm rơm có hương vị chua cay thơm ngon đặc biệt.",
        "Có thể sử dụng nhiều loại nấm khác nhau để tăng thêm hương vị và dinh dưỡng cho món lẩu.",
        "Món lẩu này rất thích hợp để thưởng thức cùng gia đình vào những ngày cuối tuần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}