{
    "transcript": "Đây là thịt ngọc xíu nè. Thịt này là thịt ba chỉ nha các bạn. Dùng để ăn với bánh mì. Trời ơi nhìn ngon và hấp dẫn chưa. Ngọc sẽ cho vào đây một ít rau dưa nè. Giờ Ngọc sẽ cho thịt xíu vào. Ngọc cho thêm vào ổ mì một ít hành phi nữa nha các bạn. Trời ơi cho nhiều hành phi vào ăn cho nó thơm ngon nè. Để mà làm thịt xíu hôm nay nè, thì Ngọc sẽ có nè, nửa ký ba chỉ. Ngọc có nước mắm nè, xì dầu nè, có nước màu đã thắng từ đường thốt nốt nè, có đường thốt nốt. Có với mè nè, có dầu phụng và có hành phi. Bây giờ á là Ngọc sẽ trần sơ miếng thịt qua nước sôi nè. Cùng với một ít đầu hành và đầu ngò rí nè, cho vào miếng thịt thơm. Các bạn biết sao không? Luộc thịt á mà có cái đầu ngò rí này á, cực kỳ là thơm luôn á. Bây giờ mà nấu canh ngót á. Sau đó Ngọc sẽ vớt miếng thịt ra, rửa lại với nước lạnh cho sạch. Ngọc sẽ cắt một củ hành tím này, rồi băm nhuyễn để xíu nữa Ngọc phi thơm. Miếng thịt thì Ngọc sẽ cắt nhỏ ra. Nhìn miếng thịt ba chỉ ngon ghê chưa nè mấy bạn. Giờ là Ngọc sẽ đi cắt nhỏ ra nha. Ngọc thích dùng thịt ba chỉ hơn, tại vì thịt ba chỉ á có nhiều nạc ăn không có bị ngán. Đối với cái thịt ba chỉ này mà dễ cắt á là các bạn có phải trần sơ qua nước sôi nha. để cho miếng thịt nó săn lại. Tiếp theo Ngọc sẽ cho vào thịt hai muỗng đường thốt nốt và Ngọc sẽ ướp thịt khoảng hai tiếng đồng hồ. Mục đích của việc ướp đường này á là sẽ giúp cho miếng thịt này săn và khi ăn sẽ giòn ngon hơn. Sau khi mà ướp thịt khoảng hai tiếng đồng hồ á, bây giờ nè Ngọc sẽ đi cho gia vị vào trong thịt nha. Ngọc sẽ cho vào đây nè, ba muỗng nước mắm. Hai muỗng xì dầu. Một muỗng nước màu đã thắng từ đường thốt nốt. Ngọc dùng hành phi để ướp thịt nha. Mấy bạn nào không có hành phi thì dùng hành tươi nha. Ướp thịt rất là thơm luôn. Rồi Ngọc sẽ trộn đều lên cho cái thịt này thấm gia vị nè. Giờ Ngọc sẽ bắt một cái nồi lên cho thiệt là nóng. Tiếp theo là Ngọc sẽ cho vào đây ba muỗng dầu phụng. Dầu phụng này Ngọc đã nấu từ dầu gấc này, cho nên sẽ có cái màu cam cam nha các bạn. khi mà dầu nóng lên, Ngọc sẽ cho hành tím vào phi thơm. Khi mà hành đã có mùi thơm á thì Ngọc sẽ cho thịt vào. Ngọc sẽ đảo sơ thịt đến khi nào mà thịt nó săn lại á thì Ngọc sẽ cho vào đây một ít nước. Ngọc sẽ kho thịt trên bếp với chế độ lửa nhỏ liu riu. Và khi cái phần nước thịt trong nồi này đã săn lại á là Ngọc sẽ tắt bếp này, để cho thịt nghỉ ngơi một xíu, rồi Ngọc mới rim thêm một lần nữa. Bây giờ Ngọc sẽ đi rang mè nha. Khi mà chảo nóng lên này, Ngọc sẽ cho mè vào rang. Mè này các bạn phải đảo đều tay nha, để cho mè không có bị cháy. Ràng mè á, khi nào mà nghe tiếng tách tách á là mè sẽ chín nha mấy bạn. Bây giờ là Ngọc sẽ cho thịt lên rim thêm một lần nữa và Ngọc sẽ cho mè vào. Cho nhiều mè vào càng ngon nha mấy bạn. Ngọc sẽ đảo đều cái thịt này lên. Trời ơi, nhìn hấp dẫn chưa. Thịt xíu này á ăn với bánh mì á là chuẩn vị luôn. Ngọc cho thêm vào đây một chút tiêu xay nữa nè. Bá cháy con bọ chét luôn các bạn ha. Rồi, xong rồi đó, Ngọc sẽ nhanh tay tắt bếp nè. Thịt Ngọc xíu xong rồi nè. Giờ Ngọc sẽ đi mua mấy ổ bánh mì nữa về ăn thôi nào. Mời các bạn ăn bánh mì thịt xíu cùng với Ngọc nha. Đây là thịt Ngọc xíu nè. Thịt này là thịt ba chỉ nha các bạn. Dùng để ăn với bánh mì. Trời ơi nhìn ngon và hấp dẫn chưa. Bánh mì thịt xíu á, Ngọc bắt trước cô chú ở Đà Nẵng á, cho thêm vào một ít bơ đậu phụng nữa. Đây các bạn ha. Bạn nào mà không thích ăn bơ đậu phụng á thì thôi, bỏ ra. Ngọc sẽ cho vào đây một ít rau dưa nè. Một chút tương ớt cay nè. Giờ Ngọc sẽ cho thịt xíu vào. Ngọc cho vào đây một lát ớt xanh nữa. Ngọc cho thêm vào ổ mì một ít hành phi nữa nha các bạn. Trời ơi cho nhiều hành phi vào ăn cho nó thơm ngon nè. Đây bánh mì thịt xíu của chị ăn cá trên mạng đây các bạn ha. Ăn bánh mì này á là phải bẻ đầu. Các bạn biết vì sao không? Ngọc từng có một cái video nói về vấn đề này. Nói vui thôi, đó là chuyện ngày xưa á. Nước xíu rất là đậm đà. Công nhận là cái xíu thịt này mà ăn với bánh mì á là chân ái luôn.",
    "takeaways": [
        "Thịt xíu làm từ thịt ba chỉ, ướp đường thốt nốt giúp thịt săn và giòn.",
        "Sử dụng các nguyên liệu đặc trưng như nước mắm, xì dầu, nước màu đường thốt nốt và hành phi để tạo hương vị đậm đà.",
        "Rim thịt hai lần, lần đầu để thịt ngấm gia vị, lần sau rim với mè để thêm hương vị và độ hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}