{
    "transcript": "Mình đã tìm ra cách nấu giò heo giả cầy chuẩn vị dễ dàng và đơn giản nhất rồi đó nha. Với công thức này, giò heo được nấu mềm tan, thấm đẫm gia vị thơm lừng, giò heo mềm đậm đà thấm vị mà không hề ngấy. Món giả cầy nóng hổi, ăn cùng bún tươi hay bánh mì đều ngon không cưỡng lại được. Hãy cùng mình vào bếp để thử ngay công thức siêu dễ này đi nào. Đảm bảo ai cũng làm được dù là lần đầu tiên nấu. Phần nguyên liệu mình liệt kê ở cuối video các bạn lưu lại khi cần nha. Để làm món này, mình chọn chỗ khúc giữa giò heo cho ngon. Trước tiên các bạn khò cho lớp da xém lại, hoặc nhà bạn nào có rơm thì thui rơm, món ăn sẽ thơm đặc trưng hơn. Sau khi thui xong các bạn cạo sạch lớp cháy đi, rửa sạch lại. Lớp da vàng ươm lộ ra, thơm phức luôn. Kế tiếp, các bạn dùng dao lọc thịt ra, cẩn thận đừng để rách da nha. Sau đó cắt miếng vuông vừa ăn. Sả các bạn cắt lát. Hành tím các bạn đập dập rồi băm nhỏ. Riềng các bạn cũng cắt lát. Rồi cho vào máy xay, xay nhuyễn ra. Riềng và sả giúp món ăn có hương vị rất là đặc trưng. Tiếp theo các bạn ướp thịt với sả, riềng xay, 5 gram bột nghệ để thịt có màu vàng đẹp. Mình thêm một muỗng hạt nêm, một muỗng đường, chút tiêu và đặc biệt là một muỗng mắm tôm và một muỗng cơm mẻ. Đây là hai gia vị không thể thiếu để tạo nên hương vị đúng chuẩn giả cầy. Trộn đều xong mình để thịt nghỉ 30 phút cho thấm đều gia vị. Giờ làm nóng một chút dầu ăn. Tiếp theo cho sả, hành tím và riềng vào xào với lửa lớn. Khi dậy mùi thơm thì cho vào chảo một muỗng mắm tôm và một muỗng cơm mẻ. Xào thêm 1 đến 2 phút, mình xào trước gia vị như này, món ăn dậy mùi thơm đặc trưng, hấp dẫn hơn rất nhiều đó nha. Lúc này các bạn cho giò heo đã ướp vào. Đảo đều tay để thịt săn lại và thấm gia vị. Các bạn xào khoảng 5 đến 7 phút đến khi thịt săn lại. Các bạn cho nước vào ngập 2/3 thịt là được. Rồi mình đậy nắp. Nấu với lửa vừa khoảng 15 phút. Qua 15 phút, các bạn mở nắp ra cho thoát hơi. Mình đảo thịt đều tay, chà, thơm lắm luôn. Rồi các bạn đậy nắp, tắt bếp, ủ thêm 15 phút nữa. Đây chính là bí quyết giúp thịt giò heo mềm tan thơm lừng mà vẫn giữ được độ ngọt tự nhiên nè. Giờ các bạn bật bếp trở lại, nấu thêm khoảng 10 đến 15 phút trên lửa nhỏ để nước kho rút bớt sánh lại thành sốt. Lúc này các bạn nêm nếm lại gia vị lần cuối tùy theo khẩu vị gia đình, có thể thêm chút nước mắm hoặc đường để vị đậm đà hơn nha. Khi nước sốt sệt lại mình tắt bếp và múc giò heo ra dĩa. Trang thêm chút nước sốt sánh vàng lên trên. Trang trí ớt và rau thơm nè. Món này ăn kèm với bún tươi và rau sống là đúng bài nhất luôn, cực kỳ ngon nha. Món giò heo giả cầy vừa hoàn thành đã tỏa hương thơm ngào ngạt của riềng sả và mắm tôm, khiến ai cũng phải nôn nao muốn thưởng thức ngay luôn nè. Phần thịt giò heo mềm tan trong miệng, da giòn sần sật thấm đẫm gia vị. Nước sốt sánh vàng óng ánh, hòa quyện với vị chua nhẹ của mẻ, vị đậm đà của mắm tôm, còn gì bắt mồi hơn nữa đây. Hãy thử làm ngay đi nào, món này thích hợp làm món chính trong bữa tiệc hay đơn giản chỉ là bữa họp mặt cuối tuần của gia đình mình thôi, thật là ấm cúng và hạnh phúc. Nếu thích thì hãy nhấn theo dõi kênh để biết thêm nhiều món ngon khác từ mình nha. Chúc các bạn thành công. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Nấu giò heo giả cầy chuẩn vị bằng cách ướp thịt với sả, riềng xay, bột nghệ, hạt nêm, đường, tiêu, mắm tôm và cơm mẻ.",
        "Bí quyết để giò heo mềm tan là sau khi nấu 15 phút, tắt bếp và ủ thêm 15 phút.",
        "Để món ăn dậy mùi thơm đặc trưng, hãy xào riêng sả, hành tím, riềng và mắm tôm trước khi cho giò heo vào."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}