{
    "transcript": "Măng vẩu. Thật ra tôi có từ ngày hôm kia, nhưng mà tôi chưa làm ngay và nó bắt đầu mốc và nó thui rồi. Trời ơi! Nên là bây giờ tôi phải làm luôn. Bây giờ nó thui cơ ta. Chết rồi hay là hỏng rồi ta? Tôi định rửa nhưng mà nó nó mốc trắng, nó thui. Nữa thui nữa chảy nước rồi má ơi. Sau khi gọt thì từ 2 kg chúng ta còn 1 kg. Bây giờ chúng ta đem đi luộc, hình như là 50 phút hả? Luộc măng. Mọi người ơi, luộc măng nó tận 50 phút lận. Nãy tôi đói quá, tôi lỡ ăn cơm sườn, xong ăn nem chua. Nên là để ngày mai tôi ăn măng nha. À, không mọi người ạ. Mình rút lại rồi. Mình thấy là mình ăn ngay thôi, tại vì lúc mà mình lấy ra để mình tính cất tủ lạnh ấy, thì cái mùi nó thơm. Mùi nó kiểu nó tươi, thanh thuần, tinh khiết. À bây giờ chúng ta cùng bóc măng ra ăn thử nhé. Tôi lấy cái nào nhìn nó bé bé tươi tươi coi. Đây. Đó. Ê hình như mình rửa cho sạch má ơi. Dù hơi nào cũng bóc vỏ mà. Đó. Thôi bây giờ chấm. Chẩm chéo, chấm cái rồi ăn thử coi. Tuyệt vời mà. Măng ngon thì chưa thấy, thấy mặn. Khá ngon đấy. Chỉ chấm tầm 3 đến 5 hạt chẩm chéo thôi. Đó. Ăn nó ngon, nó ngọt, nó thanh, nó mát. Không biết uống nước thì như thế nào ta? Từ từ. Đây là số nước còn lại khi mà mình luộc xong á mọi người. Thì à mình không biết tại sao nó ra nước màu đen này nữa mọi người. Nhưng mà nếu mà là nước luộc của cái này đúng không? Thì mà khi luộc ra thì nước đấy nó vẫn ở đây mà mình vẫn ăn mà đúng không? Thế tức là vẫn uống được mà nó không linh kiểu nước luộc ngô mà đúng không? Ôi ôi, nó ngon. Nó ngon lắm. Nhưng mà tôi xem video hướng dẫn trên mạng, thì người ta luộc đâu có ra cái màu này đâu. Người ta luộc cái màu kiểu nâu nâu mà kiểu ánh ánh cơ. Nhưng mà uống nó cũng ngọt lắm. Có nên uống không trời? Mọi người comment dùng tôi. Tôi sẽ để cốc này lại tại vì nước nó cũng khá là ngon ấy. Thật hứa, thế. Chúng ta cùng ăn tiếp măng nha. Măng ngon á. Không phải tự nhiên mà nó nổi đâu mọi người. Nó ngon, nó siêu ngon, ngon đỉnh luôn đó. Ê hay là nó màu đen do bị thối ta? Tôi bắt được cách bóc cái vỏ này rồi. Nó sẽ mọc so le. Cái lá trước xoay bên này, thì khi lá tiếp theo mình bóc, mình sẽ xoay bên phải. Đó, là mình bóc được êm. Cái này bóc đẹp này. Đó. Ừm. Ờ, đắng. A, a. Người bán hàng có bảo tôi là thỉnh thoảng sẽ có một hai củ đắng. Măng ngọt mình ăn không sao, nhưng măng đắng mình ăn là bị đau bụng. Nên là chỉ cần thấy vị đắng phát là phải ngừng ăn luôn, không được ăn. Đây này, hay là nó bị đen từ những cái này này ta. Cái này là gì nhỉ? Nó là thối. Ê! Nó là thối. Ê! Ê nha, ê nha! Tức là nước này đen là vì thối hả? Nhưng mà uống nước có thấy mùi gì đâu ta? Vẫn có mấy củ ăn được mà. Đây, củ này có bị làm sao đâu. Kiếp nạn ăn măng. Đâu có làm sao đâu. Đắng. Sao khúc lúc nãy ngọt mà khúc này lại đắng vậy? Mình ngừng tại đây thôi. Mình không dám ăn thêm. Mình sợ ngày mai mình đau bụng. Nhưng mà nó ngon với điều kiện là đủ tươi và không bị thối.",
    "takeaways": [
        "Măng ngon cần tươi và không bị thối để tránh đau bụng.",
        "Nước luộc măng có thể có màu đen và vị lạ, cần cẩn trọng khi uống.",
        "Thỉnh thoảng có thể gặp củ măng đắng, cần bỏ ngay để tránh ảnh hưởng sức khỏe."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}