{
    "transcript": "Cô ơi, cho con 10 phở cuốn này, một khoai tây chiên, một mì cay, một bánh đa giòn tai đậu, hai bánh gà nữa cô nhá. Con gọi nhiều thế cô còn nhớ hết không? Cô nhớ. Nhưng mà sao bảo hết tiền mà gọi nhiều thế? Chị ơi yên tâm đi cái đống đấy không hết 100.000đ đâu mà còn thừa 3.000đ đây này. Ba người ăn chưa chắc đã hết. 10.000đ có được lắc phô mai hả cô? Phô mai là cô tặng kèm. Em ở Hà Nội 18 năm nhá, đi ăn bao nhiêu hàng quán ăn vặt rồi, nhưng mà em chưa thấy quán ăn vặt nào mà nó rẻ như này luôn ấy. 10 cái phở cuốn này 20.000đ, bát mì cay này là 30.000đ, một bát bánh đa trộn là 25.000đ. Một đĩa khoai tây chiên lắc phô mai có 10.000đ thôi. Đố chị tìm được chỗ nào bán khoai tây chiên lắc phô mai 10.000đ mà được một đĩa như này. Ba bạn ăn thoải mái mà vẫn còn chưa hết một tờ nhá. 28 năm nay là chị tăng tận 700đ một cái, bán ngày xưa ấy thì là có 1.200đ. rẻ nhất 2.000đ và đắt nhất là 45.000đ. Tại vì sáng ra là người ta sẽ đưa thực phẩm đến, tất cả các thứ đều là phải tươi ngon hết. Bên trong nó không có thịt mấy đâu, nó chỉ là kiểu vụn vụn thôi. Nó là nước thịt với cả bột năng kiểu ăn vui vui miệng ấy, học sinh thì sẽ thích ăn sốt me hơn. Ở đây nó giống như kiểu một cái căng tin ở bên ngoài của trường Chu Văn An ấy, có khi còn rẻ hơn cả ở trong trường. 30.000đ mà còn rẻ hơn cả ở quê chị thì em ở Hà Nội. Bát mì 30.000đ này là quá nhiều topping nha, đậu hũ phô mai, viên, thịt bò, kim chi với cả nấm và ngô. Mì cay ở đây không hẳn là quá cay, cũng dễ ăn, nhưng mà em nghĩ là cái quán ăn vặt này học sinh Chu Văn An ai cũng biết mà có khi còn ăn nhiều luôn. Học sinh của cả bọn Tây Hồ này nó biết nữa này.",
    "takeaways": [
        "Quán ăn vặt có giá cả phải chăng, đặc biệt phù hợp với học sinh, sinh viên.",
        "Menu đa dạng với nhiều món ăn vặt phổ biến như phở cuốn, mì cay, bánh đa trộn, khoai tây chiên lắc phô mai.",
        "Quán sử dụng nguyên liệu tươi ngon, đảm bảo chất lượng món ăn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}