{
    "transcript": "Anh ơi, ly trà cherry 1l3 này chỉ 29.000đ thôi. Em nghĩ là rẻ nhất khu Tân Phú này rồi anh ơi. Một ly cherry của em có tám trái. Quán em ở 67 Phan Thị Hành, kế bên trường Trung học cơ sở Lê Anh Xuân nha. Ở Tân Phú đúng là cái gì cũng rẻ mà. Quán trà sữa này nằm kế bên trường Lê Anh Xuân Tân Phú. Nghe chị chủ nói là tính ra cũng được 20 năm rồi đó mọi người. Lần đầu tính tới quán chị, trời ơi khách đông đen hết trơn á. Đợt này bắt cho em khuyến mãi trà cherry 1l3 chỉ 29.000đ. Tám trái cherry luôn nha. Ngoài trà cherry thì menu đâu cũng mấy chục món trà sữa, trà trái cây các loại. Đặc biệt đang đồng giá 1l3 30.000đ những cái ly này nè mọi người. Ở đây có trà sữa trứng kè, trà sữa khoai môn, trà sữa phô mai dẻo, trà sữa full topping. Các ly 1l3 đồng giá 30.000đ hết nha. Trà cherry hot trend đã có mặt ở Tân Phú nè mọi người ơi. Mấy này trà cherry hot quá trời. Bữa nay chị ra món này ly trà cherry 1l3 39.000đ nhưng hiện tại giảm giá còn 29.000đ nè mọi người. Ly như vậy tám trái cherry nha. Ở Tân Phú mà bạn nào đang muốn thử mấy món này thì ghé chị nha. Nhìn cái ly trà cherry nó đẹp ha mọi người. Ở đây á thì chị bán rẻ là đúng rồi, tại vì ngay trường học mà, khách hàng chủ yếu là học sinh sinh viên nên giá cả phải hợp lý. Ngoài trà cherry thì mọi người nhớ quán đang đồng giá các ly trà sữa 1l3 chỉ 30.000đ thôi. Có trà sữa khoai môn và trà sữa phô mai dẻo đang hot nè. Matcha latte 1l3 chỉ 30.000đ nha. Topping thì mọi người mua thêm. Mà mọi người đừng quên đồ ăn vặt bên đây nha. Sushi chỉ từ 1.000đ, Takoyaki 20.000đ năm viên. Ngoài ra còn mì trộn cá viên nhiều món nữa, giá rất là rẻ luôn. Ở đây quán còn có phòng lạnh, phòng riêng dành cho sinh nhật hợp nhóm, cho các bạn đang cần nha. Địa chỉ tính để đây nè.",
    "takeaways": [
        "Quán trà sữa ở Tân Phú có nhiều loại đồ uống đa dạng với giá cả phải chăng, đặc biệt là trà cherry.",
        "Quán có nhiều chương trình khuyến mãi hấp dẫn như đồng giá các loại trà sữa 1l3 chỉ 30.000đ.",
        "Quán có không gian phù hợp cho các buổi tiệc sinh nhật, gặp gỡ bạn bè và có cả đồ ăn vặt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}