{
    "transcript": "Hà Nội đúng là thủ phủ phở có khác. Phở bò phở gà thì đã quá là quen rồi. Nhưng mà có ai đam mê món phở rán không ạ? Phở rán giòn ăn cùng trứng lòng đào siêu đỉnh. Bò, tim cật, rau đủ cả. Món này ăn là phải dưới thêm tí nước tương ớt có sẵn ở trên bàn nữa nó mới là chuẩn bài nha. Xin chào mọi người lại là Butan gì đây? Lâu lắm rồi chưa ăn phở rán giòn nên là hôm nay Butan khám phá ra một quán siêu Loki. Nhỏ xíu nhưng mà ăn thì hơi bị điêu của ló nha mọi người ơi. Nồi và siêu nhỏ, rất là Hà Nội luôn. Diễn viên á? Ui còn có cả diễn viên đâu. ở ở thích ăn phở xào giòn. Cái món phở xào giòn này là topping sẽ được xào riêng nha. Butan thấy cô xào tim cật với tỏi trước, rồi thêm bò, trứng non luộc sơ và đảo cùng. Nói chung là trông qua thì trông nguyên liệu cũng tươi, thích cái mắt rồi đó. Thêm gia vị rồi là thêm rau và đảo cùng. Lúc ăn thì Butan thấy là cô nêm rất là ít gia vị luôn. Còn trên bàn sẽ được để sẵn cái bát nước tương rồi, nên ai mà thích ăn đậm đà như Butan là chắc chắn không thể bỏ qua cái bát nước tương ớt trên bàn được đâu nha. Đấy chả phở chiên thì được đặt ngay bên cạnh. Phở chiên vàng giòn hai mặt nữa là mình cho lên đĩa rồi măm măm thôi. Không biết bình thường mọi người ăn một suất nó có đầy như này không ta? Có khi nào cô thấy Butan quay nên là cho nhiều hơn không nhỉ? Chứ một suất 70.000 như thế này là Butan thấy nó ê hề quá thật sự. À có cái món cháo gà ở đây cũng rất là đáng thử nha. Kiểu thịt gà thì người ta dùng thịt gà ta. Cháo thì là cháo hạt không phải cái kiểu cháo bột nhuyễn. Nên là ăn nó rất kiểu homemade nhà làm ý mọi người. Đây nhà, địa chỉ quán mà đây Butan ăn cho bác nào cần nha.",
    "takeaways": [
        "Phở rán giòn là một món ăn đặc trưng của Hà Nội, thường ăn kèm với trứng lòng đào, bò, tim cật và rau.",
        "Quán ăn được mô tả là nhỏ nhưng chất lượng, mang đậm phong cách Hà Nội.",
        "Khi ăn phở rán, nên nêm thêm nước tương ớt để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}