{
    "transcript": "làm cái sốt XO cho tao coi. Có cái sốt có gì ngon mà kêu tao làm rồi. Ngon mà, cái đó để xào cơm nè, xào rau nè, bỏ lên sủi cảo rồi này các thứ. Ủa được không? Được mà, ngon mà. Thì mày chấm vô mày ăn ngon quá chừng ngon. Next. Làm. Sốt XO thật ra là một phiên bản cao cấp hơn của sa tế, cho nên làm nó thì không khó, chẳng qua là nó bị đau ví thôi. Nó đau cỡ nào á thì để tôi tính thử cho các bạn xem. Đầu tiên là nguyên liệu chắc chắn phải có trong món này là khô sò điệp Nhật, 1,7 triệu một kí. Ở đây thì mình xài 100 gram thôi. Mình ngâm nước cho nó nở rồi bóp vụn sò điệp ra nè. Jambon heo muối Tây Ban Nha. Chứ đúng á thì người ta sẽ sử dụng cái loại dành cho bếp hoa á, nhưng mà loại đó thì khó mua lẻ lắm, nên tôi sẽ thay bằng cái loại dùng để nhâm nhi ha. Các nguyên liệu khác như đầu hành, ớt, hành, tỏi đồ đó thì nó cũng không đáng bao nhiêu. Cái sốt này thật ra nó chỉ cay vừa thôi nên các bạn cũng không cho quá nhiều ớt giống như sa tế ha. Tôm khô ngâm nở sau đó rang khô. Ở đây mình dùng khoảng 80 gram. Sau khi rang xong thì các bạn cho vô cối xay để xay nhuyễn luôn ha. Tiếp theo các bạn bắt một cái chảo dầu lên, cũng khá nhiều dầu nha. Bạn nào từng làm sa tế rồi sẽ biết. Các bạn cho hết cái phần gia vị tươi vô. Xào đến khi nghe mùi thơm thì mình sẽ cho cái phần jambon vô trước. Xào cho jambon nó ra bớt mỡ rồi đó thì mình mới cho tôm khô với lại sò điệp vô ha. Hai nguyên liệu này vô thì nó sẽ hút bớt cái phần dầu. Lúc này các bạn cho thêm dầu vô để cho nó ngập nguyên liệu ha. Sau đó để cho cái sốt XO của mình nó khác biệt hơn á thì tôi đã cho vô đây bột khô cá dẫn và trứng tôm sấy. Tiếp theo là mình có thể nêm nếm với một ít bột gà, một chút đường với lại dầu hào. Thì đây là một cái loại sốt cao cấp, nên cái gia vị mình cho vô đây nó cũng tương đối là đắt tiền hơn ha. Nguyên cái quá trình xào thì mình chỉ để lửa trung bình thôi. Các bạn canh cái màu hành tỏi với lại tôm khô. Khi nó chuyển sang màu nâu hơi cam cam á là có thể lấy ra để nguội. Sau đó cất hũ, bỏ tủ lạnh ăn dần trong vòng một tháng. Ứng dụng nhanh nhất để các bạn có thể sử dụng món này đó là trộn mì. Tổng chi phí nguyên liệu cho hai cái hũ này á tầm đâu hơn 500.000, chưa tính công ha. Mình cho ăn gì vậy. Quá đã. Xin cảm ơn nha các bạn yêu. Cảm ơn các bạn nhiều nha.",
    "takeaways": [
        "Sốt XO là phiên bản cao cấp hơn của sa tế, có thành phần chính là sò điệp khô.",
        "Nguyên liệu làm sốt XO khá đắt tiền, bao gồm sò điệp khô Nhật Bản, jambon heo muối Tây Ban Nha, tôm khô...",
        "Sốt XO có thể dùng để trộn mì, xào rau, xào cơm hoặc chấm với sủi cảo."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}