{
    "transcript": "Óc ăn ý thì chưa mấy người đẹp của em. Không có một cái quán óc nào mà lên đây người ta chỉ cái công thức cho mấy anh mấy chị làm cái món ốc mà người ta bán đâu. Người Quan Khải, bởi vì Quan Khải không có bán nên là Quan Khải lên đây share công thức cho mấy anh mấy chị liền. Em làm mà hợp mà ngon hả nó giống ở ngoài hàng là em share cho mấy anh mấy chị liền. Em Thảo ăn dữ lắm. Cái món sốt mà em dùng cho cái ốc này á là sa tế cay bơ bắp. Ăn sốt này em làm cho định lượng là 1 ký, mấy anh mấy chị mà xào cái sốt như vậy á là mình làm ốc mỡ nè, ốc hương nè, hay ốc bulot gì cũng ngon hết sảy. Em được cái là cái gì cũng không có hết á, nhưng mà đồ ăn thì lúc nào cũng phải có. Em là có cái bịch ốc bulot sẵn ở trong tủ lạnh. Mấy chị có cái sả thì mình đem đi thả dập vậy nè, mình xé nhuyễn nhuyễn mình để vô cái chảo nha, rồi cái mình cho nước xâm xắp á, mình đem đi hấp cách thủy cái con ốc này. Mấy chị dùng ốc khác thì mình cứ hấp chín cái con ốc đó cho em. Đậy nắp á mình hấp nó khoảng khi nó sôi sôi lên nó sủi khói lên á, hấp chín tới thôi. Đó thì đi lấy giấy bút hoặc là cáp màn hình lại cái công thức em đang gắn ở trên màn hình này nè. Nước này em đang làm định lượng á là cho 1 kg ốc. Mấy anh mấy chị ở nhà mà ăn 2 3 kg á thì mình tăng cái định lượng này lên giùm em nghen. Lúc đó á mình đi làm sốt á thì mình cũng đi lãi bắp cho em luôn đi, lãi cái phần bắp Mỹ á, ăn tí mình xào cho nó thơm nó ngon. Em á thì thích ăn ốc nhưng mà không có thích đổ vỏ nên là em quyết định á là em lãi cái phần thịt ốc ra trước. Con ốc nào ở nhà em á em cũng luộc xong vậy nè, em sẽ lãi ra rồi em lặt cái đít em giục, lặt cái mày em cũng giục đi luôn là con ốc á mình chỉ bỏ vô miệng mình ăn thôi mình không có tốn quá trình đổ vỏ. Mình bắt một cái chảo lên dầu ha, mấy anh mấy chị cho vô xíu dầu cho em rồi mình cho thật là nhiều tỏi vô cho em nha. Đó mình mới cho cục bơ vô rồi mình cũng sẽ tiến hành mình cho cái bắp vô mình xào cho chín cái phần bắp cho em. Mà nó hơi chín chín rồi là mình trút cái phần mà thịt ốc mình đã gỡ bỏ vô đây cho em nha. Mình đảo qua đảo lại cho nó thơm. Này mấy anh mấy chị thấy con ốc nó hơi săn săn rồi là mình trút cái phần nước sốt vô cho em nghen. Hết cái phần nước sốt vô cho em rồi á, đúng không? Rồi mấy anh mấy chị á để riêu riêu xíu cho nó thấm cái phần sốt nha, rồi mấy anh mấy chị đảo rồi cho rau răm vô. Rau răm vô là bây giờ mình chấm bánh mì mình ăn được rồi đó mấy anh mấy chị ơi.",
    "takeaways": [
        "Công thức sốt sa tế cay bơ bắp dùng được cho nhiều loại ốc khác nhau.",
        "Nên lãi thịt ốc ra trước khi chế biến để không cần đổ vỏ khi ăn.",
        "Xào bắp cho chín trước khi cho các nguyên liệu khác vào để tăng hương vị cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}