{
    "transcript": "Thời tiết lần này mưa gió suốt anh em nhỉ, đã mưa gió xong ôm ẩm nữa chứ. Cái thời tiết lạnh lạnh như vậy ăn những cái món nóng nóng ấy, thấy thích anh em nhỉ. Thì hôm nay giới thiệu anh em một quán bún riêu anh em nhá. Bún riêu Nghĩa Đô, quán này giới thiệu anh em một vài lần rồi. Nhưng mà hôm nay vẫn muốn giới thiệu lại quán này ở ngõ 20 Nghĩa Đô mọi người nhá. Đi thẳng vào 100 m bên tay trái là tới. Chị Thảo. Nay đông khách không chị ơi, em còn ghê hộ. đông khách à, nay thứ bảy à? Đi đâu đấy? Đi quay phim cho chị. Đi quay phim thì chả đi tin sớm à? Không cần. Nay vắng quay Đông quay sớm. À đấy, hôm nay quay ma. Quay ma kệ. Quay đi. Đấy x anh hội. tôi không quay. Ăn đi. Không cần quay à. Vắng còn quay. Tôi nay không có cứ hạch quay quay đây đây làm hại. Đã vậy. Cái quán này chẳng có khách gì cả. Cệ. Ốc quả cá mà, có quả cá nữa cho nó đầy đủ. Úi giời, nhưng mà ốc to. Đấy đầy đủ này. ngon. Quán thì cả riêng nó ngon thế như là biết rồi. Nhưng mà đôi khi mình cứ đông quá mình ngại ngại. Tính mình. em người ta vẫn thích đi lần đi quay người ta bảo đông đông cho kể cả người ta có cái kiểu khách ấy. Chứ là không đông bảo là không khách có gì. Thôi giờ mình đông rồi. Mọi người tí vào xác nhận. Quay không đông không vui. Không vui à? V thôi. Bán phải đông đông nó vui đi cho nó người d. Quán này thì chị bán ở đây hơn 15 năm rồi mọi người nhá. Từ 2014 đến giờ, bán từ sáng đến 2:00 chiều buổi trưa là chủ yếu cho bán dân văn phòng anh em nhá. Buổi sáng em bán cho anh em lao động hoặc là học sinh sinh viên ấy, chỉ bán ở đây lâu. Rồi lượng khách là nó cũng nhiều. Ở đây đầy đủ sẽ có ốc này, riêu này, bò này, đậu này, cá đấy mọi người này, bát đầy đủ như mình là 50.000đ một ngày hôm nay mình gọi ốc to. Còn thường ốc bé chỉ có 40.000đ thôi. Nếu anh em chẳng ăn bún cá này, hay bún ốc này, hay bún riêu bình thường ấy thì nó cũng chỉ khoảng 30.000đ thôi. Ăn thì đủ thì 35 40, quan trọng là gì? Quan trọng ở đây là nước dùng rất là ngon mọi người nhá. Nước dùng ở đây phải nói thật là rất là ngon luôn, nó chua nhẹ, chua dịu, cực kỳ đậm đà luôn. Mình biết quán này cũng phải được 4 5 năm rồi. Ăn từ đợt 2022 đến giờ, bây giờ thì trở thành cái quen. Buổi trưa mỗi khi đông khách chị mình lại nhờ giúp chạy bàn khoảng nửa tiếng buổi trưa thôi. Chạy bàn xong thì chị lại mời ăn thì mời cà phê vậy thôi. Nay mình quay cuối tuần thứ bảy không có khách mọi người ạ. Văn phòng thì làm buổi sáng thôi, buổi trưa họ nghỉ họ về. Còn không tầm buổi trưa giờ này đông khách lắm mọi người nhá. Nên nếu anh em có ăn thì có thể tham khảo quán này của mình mọi người nhá. Quán thì chỉ bán thứ hai thứ bảy riêng chủ nhật là nghỉ. Quán ở ngõ 20 Nghĩa Đô đi thẳng vào 100 m bên tay trái là tới. Thôi bây giờ thì tạm biệt mọi người nha, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán bún riêu nằm trong ngõ 20 Nghĩa Đô, đi thẳng 100m bên tay trái.",
        "Quán bán từ thứ 2 đến thứ 7, chủ nhật nghỉ, chủ yếu phục vụ dân văn phòng vào buổi trưa.",
        "Giá cả hợp lý: 30-50k, nước dùng ngon, chua dịu, đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}