{
    "transcript": "chị là dầu là mới thay mỗi ngày luôn em. Đúng rồi, không có để dầu cũ lại. Khách thích nhất là chị thấy là sốt trứng muối với lại sốt cay của chị. Khách là quay lại là vì sốt, nói đến đây là ngon là vì sốt. Chị thấy có nhiều bạn hỏi xúc xích nướng giấy bạc quá nên hôm nay chị bán thêm món này. Tất cả các món này là mua năm được tặng một đó em. Lạc vặt ở đây là không có lối thoát ra luôn á mọi người. Quán ăn vặt Ngọc Sang này nằm trong chợ 20 thước, khu này buổi chiều siêu đông khách luôn. Ở đây thì chị bán đủ thứ món lạc sử nướng đá, xúc xích giấy bạc, gà sốt trứng muối, khoai tây lốc xoáy và rất nhiều món ăn vặt khác. Tới đây buổi chiều là mọi người nhìn mê luôn. Chị bày ra Kiểu để cho khách dễ lựa chọn á, mà nói thiệt là ai mê mấy cái món này đi ngang đây là không mê mới lạ. Chị bày ra giống kiểu trong khu hội trợ hoặc là hay đi du lịch ở ngoài mình hay thấy kiểu này nè mọi người. Ăn vặt Ngọc Sang thì nằm tại 224 đường 20 thước quận 4 nha. Tiệm này bán ăn vặt đa dạng lắm. Quán rất là nổi tiếng với chiên gà và trứng cút sốt thái, lạc sưởng nướng đá 15.000đ một cây, vẫn đang rất là hot nè. Xúc xích nướng giấy bạc chỉ 15.000đ một cây thôi. Bên trong phô mai chảy ra quá trời luôn. Mà hai cái loại này mọi người cứ mua năm cây là được tặng một cây nha. Kiểu các bạn học sinh sinh viên rất là hợp với quán này luôn. Gà rán bên đây có cái sốt trứng muối béo thơm, một phần như vậy anh 55.000đ nha. Cánh gà chiên mà sốt trứng muối mọi người cũng nên thử. Đặc biệt là khoai tây lốc xoáy chị làm rất là ngon luôn. Rắt thêm phô mai nữa ăn hơi bị dính nha. Bạn nào thích da gà thì bên đây cũng có lắc phô mai nữa nè. Rồi còn rất nhiều món khác mà chỉ từ 20.000đ thôi. Đa dạng cho mọi người lựa chọn luôn. Địa chỉ của ăn vặt Ngọc Sang tính để đây nè.",
    "takeaways": [
        "Quán ăn vặt Ngọc Sang nổi tiếng với nhiều món ăn đa dạng, đặc biệt là gà chiên và trứng cút sốt thái.",
        "Có chương trình khuyến mãi hấp dẫn: mua 5 tặng 1 cho một số món ăn.",
        "Địa điểm quán nằm ở 224 đường 20 thước, quận 4, TP.HCM, khu vực chợ 20 thước."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}