{
    "transcript": "Mình đã tốn tổng cộng 3 ngày để mà thử cái món vịt quay Bắc Kinh bằng nồi chiên không dầu và đây là thành quả ngoài sức tưởng tượng của mình luôn.
Hấp dẫn không, ngon thiệt sự luôn, để đơn giản và dễ làm hơn thì ở đây mình sẽ chỉ sử dụng cái phần ức vịt thôi, bước đầu tiên thì mình sẽ đi xăm đều cái phần da của nó, cách này á thì khá là viral ở trên TikTok nên là mình cũng học theo, xăm xong thì mình sẽ nấu một nồi nước gia vị gồm có quế hồi thảo quả, thêm vào đó là một xíu nước tương và hắc xì dầu, rồi mình sẽ thả miếng thịt vịt của mình vào khoảng đâu đó khoảng tầm 30 giây gì đó thôi, để cho cái phần da nó căng mọng và nó săn lại như thế này nè, tới đây á thì mình sẽ lau khô, mặt phần thịt thì mình sẽ ướp với lại ngũ vị hương và muối, còn mặt da á thì mình sẽ giữ nguyên, còn phần da thì mình sẽ pha một cái hỗn hợp gồm có là mật ong nè, một xíu nước ấm để cho nó dễ tan, và cuối cùng á là giấm, ở đây á thì mình sẽ dùng giấm đỏ, nhưng mà mọi người dùng giấm trắng cũng được nha, mình sẽ quét cho thiệt là đều hai cái miếng da của mình mới xăm, mình sẽ để trong tủ lạnh khoảng từ 2 tới 3 ngày và không có đậy lại nha.
Theo như hướng dẫn á thì khoảng 2 ngày là được rồi, nhưng mà mình quên nên là để 3 ngày luôn, phần da lúc này á nó đã khô lại và săn lên như mọi người thấy, tới đây thì mình bỏ vô nồi chiên không dầu, lần đầu tiên á sẽ là 150 độ trong vòng khoảng 12 phút, trong thời gian đó thì mình sẽ hướng dẫn mọi người pha cái nước sốt chấm vịt quay, định lượng cụ thể thì mình có để yên ở trên màn hình, nguyên liệu thì cũng đơn giản, có nước tương, hắc xì dầu, bạn nào mà không có hắc xì dầu á thì có thể thay thế bằng nước tương và một phần tương ứng, hòa tan hết hỗn hợp gia vị rồi mình cho lên chảo, mình đun với lửa nhỏ từ từ cho nó sệt lại là xong, mọi người có thể canh chỉnh tùy theo độ mặn, độ ngọt mà mọi người muốn, còn đây là miếng vịt sau khi mình chiên lần đầu nè, nhìn nó có đã mắt ghê chưa? Nhưng mà tới đây á thì chưa có được đâu, mình sẽ lấy ra lau hết cái phần dầu ở trên bề mặt đi, nhớ là lau cho nó thiệt là khô, thiệt là sạch nha, tới đây á thì mình lại tiếp tục quét lên trên đó lại một lớp mật ong mỏng, mục đích là để cho miếng vịt của mình á khi mà nướng lên nó sẽ giòn hơn, đó là trong hướng dẫn nói thế, chứ bịch cũng làm lần đầu mà, đâu có biết đâu, lần hai do có mật ong nên là mình sẽ nướng hoặc là chiên nhanh hơn, mình chỉnh nhiệt độ là 180 độ trong vòng 3 phút thôi.
Nhìn thành quả là mọi người có cảm nhận được cái độ ngon của nó không, miếng thịt vịt á thì vừa chín tới, cắt ra á mà nó mọng nước quá trời luôn, còn phần da á thì khi nghe mình cắt, mọi người cũng cảm nhận được cái độ giòn của nó đúng không?
Ăn kèm với thịt vịt á thì mình có phần nước sốt, đầu hành lá và cả dưa leo nữa, thịt vịt á ăn rất là mềm, mọng nước.
Và đây là thành quả sau hai ba ngày của mình làm.
Hấp dẫn không, ngon thiệt sự luôn.
Chỉ có điều mình thắc mắc là cái phần da của mình á đã làm rất là đúng rồi, ăn nó cũng hơi giòn giòn, nhưng mà nó không có được giòn, nhưng mà khi mình ăn vịt quay Bắc Kinh ở ngoài, không biết á là còn có bí quyết nào không, bạn nào mà làm vịt quay Bắc Kinh rồi á thì có thể chỉ mình với, ngon cực kỳ luôn.
Chỉ có mỗi tội à, tại sao cái vỏ của mình á, nó giòn được rất là ít.
Cái đó thì mình không biết, nhưng mà vẫn ngon.
Tuy nhiên á là thịt vịt chấm với cái nước sốt này ăn rất là ngon nha.",
    "takeaways": [
        "Cách làm vịt quay Bắc Kinh bằng nồi chiên không dầu tại nhà.",
        "Bí quyết để da vịt được căng mọng và giòn rụm.",
        "Cách pha nước sốt chấm vịt quay thơm ngon, đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}