{
    "transcript": "Hôm trước bố mẹ mình vừa mới đi Trung Quốc về, cho nên mua làm quà cáp một cái thùng cherry to đúng như thế này. Tha hồ mà ăn. Còn mua thêm cả cái quất ngọt Trung Quốc này nữa này. Xong rồi một đống đồ ăn vặt nội địa Trung nữa. Nhưng đồ ăn vặt thì mình sẽ để riêng một clip mình review sau nhé. Còn bây giờ là phải ăn bốc ngay cái thùng cherry 5 cân siêu to khổng lồ này. Cái thùng này mẹ mình mua là 160 tệ từ Trung Quốc. Hình như đổi ra là 500 mấy 600.000 tiền Việt thì phải. Thì đấy chia ra chỉ có hơn 100.000đ một cân, rẻ dã man. Mình thì mình chả bao giờ mình mua cherry ở ngoài bao giờ bởi vì nó đắt. Nhưng hình như là cũng phải 3 400 hay 5 600.000đ một cân gì đấy đấy. Cái loại cherry này là của Trung Quốc người ta trồng luôn chứ không phải hàng nhập khẩu. Mua thử Tết hồi bên đấy cho nên là không sợ thuốc thang, chất bảo quản gì cả. Nhìn nó sẽ hơi giống cái quả mận của Việt Nam mình ý. Nó mềm hơn và nó ngọt lắm, nó không có vị chua đâu. Ngồi nghĩ múc banh cả 5 cân cherry này ngồi ăn sướng nhỉ. Nhưng mà cái này mình không được ăn hết. Mua về để chia ra làm quà cho mọi người nữa. Tất cả là mình có một thắc mắc là cherry đỏ là cherry của Mỹ và cherry đen là cherry của Trung Quốc hả? Bởi vì xem phim ấy thấy cherry nó màu đỏ cơ. Nhưng bây giờ không biết cherry đen này là loại của gì, nhưng nói chung là ăn ngon. Ngoài cherry ra nhá thì mẹ mình có mua cả cái quất ngọt Trung Quốc này nữa này. Nhìn bên trong thì tưởng nó khô không khốc đúng không? Mới đầu mình cũng tưởng vậy ấy, xong rồi không biết ăn, mới đầu tưởng phải bóc vỏ. Cái mà quả này ăn được cả vỏ nha. Ăn kiểu nó giòn giòn sật sật ý. Ui ăn nó ngọt lắm. Không biết người ta trồng kiểu gì hay thế nhỉ? Trồng được cái quả mà bên trong nó không có một tí nước nào nhưng mà ăn nó vẫn ngọt lịm. Mẹ mình mua là 10 tệ nửa cân. Tính ra là 35.000 hay là 3 hay 40.000 gì đấy. Ở Việt Nam này mình thấy quất này cũng có bán này, hình như trăm mấy một cân ý. Thế thì mua ở bên này cũng chẳng đắt đâu. Đây là nhà mình mua trực tiếp ở bên đấy không mất tiền vận chuyển thì mới có giá này, chứ bây giờ người ta mất tiền vận chuyển về thì dĩ nhiên người ta phải tăng giá ra, người ta phải tăng lãi ra người ta gì chứ. Nói chung ai mà trê quả quất này thì mình nghĩ mọi người nên mua thử để ăn đi, ăn ngon lắm, ăn lạ cơ, đáng để thử đấy.",
    "takeaways": [
        "Cherry nội địa Trung Quốc có giá cả phải chăng hơn cherry nhập khẩu và có vị ngọt, mềm.",
        "Quất ngọt Trung Quốc có thể ăn được cả vỏ, giòn sật và ngọt.",
        "Việc mua hàng trực tiếp từ nguồn gốc giúp tiết kiệm chi phí vận chuyển."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}