{
    "transcript": "Sao ngày nào mày cũng qua hết vợ? Không còn cái lờ nào cho mày đâu. Này cái gì? Cái lờ của em á. Chân gà size lờ, mít hay lờ trứng non. Mấy nghe nào hửi coi nghe chị nghe mùi dụng. Mùi tiền á. Ủa hôm qua mới qua quay rồi mà bữa nay qua quay nữa hả? Qua quay đi ăn được ăn chùa chứ má. Tao chơi với mày chơi với mày trong cái thời gian qua tao rất là hối hận. Thử thách ăn hết nguyên cái lờ của bà Nhiễn. Ngon quá. Ngon rồi ngon. Biết nuôi chu nè. Ta nói qua bà Nhiễn là cứ cái lờ cái lờ vậy đó. Xong rồi cái gì bóp lờ nữa má. Hóa ra là bên bả kêu mấy cái chân gà này là size SML. Mà bóp lờ á là trứng gà non bóp chung với lại chân gà. Mà size lờ nha, chứ không là hiểu làm thẩm lều đó. Cái lờ của nuôi chu. Cái lờ của chị bán nhà nuôi chu. Dư sao? Dư sao? Sao mày để lấy tiền mua sập. Bình thường hai tụi tôi qua ăn là ăn lờ trộn sốt thái không à. Bình thường cái lờ của bả có tới 26.000 lận. Xin lỗi tiếng tụi tôi không nhịn cười được luôn á mày ơi. Ý là 26 cái chân gà cắt ra xong rồi trộn với sốt thái á. Nhưng mà nó rất là đậm nha. Ê sốt thái rất dịu luôn, nên là tôi ăn hai ngày liên tục vẫn ghiền. Mẹ tôi cũng ghiền luôn nha má. Mà thử thách ăn hết size lờ của bả ăn không nổi luôn mọi người ơi, cái lờ của bả bự quá. Ít nhất cũng phải bốn người ăn mới hết ý. Nên là mọi người mà thèm chân gà sốt thái thì có thể qua đây để tham khảo thử nha. Ngoài ra còn có bánh tráng muối bò ơi ngon vũ vội luôn thiệt sự. Nhớ ăn thêm trứng muối giùm tôi trời ơi nó bùi, nó béo, nó dẻo. Trứng cút sốt thái cũng ngon lắm nha. Nhưng mà tôi lười tôi không có quay. Bye, vậy nha. Quay nữa đau lắm rồi, một chỗ là tiền nhiều lắm để không hết. Về đi, hôm qua giờ tốn hai cái lờ đó.",
    "takeaways": [
        "Quán ăn này nổi tiếng với món chân gà sốt thái đặc biệt, có nhiều kích cỡ (S, M, L) và cách chế biến khác nhau (ví dụ: trộn với trứng non).",
        "Ngoài chân gà sốt thái, quán còn bán bánh tráng muối bò và trứng cút sốt thái, được đánh giá là ngon và đáng thử.",
        "Quán thu hút khách hàng bởi hương vị đậm đà của sốt thái, khiến nhiều người ăn liên tục nhiều ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}