{
    "transcript": "Mình thường nhắc đến đi ăn By T Box, các bạn sẽ được nghe như là chỉ cầm 139k là được dùng bữa không giới hạn thời gian, rồi không phạt phí thức ăn thừa. Thiệt sự thông tin này đúng nha các bạn. Nhưng nhớ là xem đến cuối clip, mình bật mí thêm một tin chấn động, đi ăn By T Box giá rẻ hơn giá niêm yết luôn nha. Chi nhánh hôm nay mình đi ăn ở Sài Gòn Center. Ấn tượng khi mỗi lần ghé By T Box ăn là lúc nào cũng thấy quầy line đa dạng topping, có rất nhiều loại top hucky như là chả cá, xúc xích, rau mực, thịt heo. Mà mình thấy đợt này quầy buffet có cập nhật thêm nhiều món hot như là thanh cua, khoai tây chiên, chân gà rút xương, trà sữa. Mà giá vé vẫn như vậy, không có thay đổi gì hết. Mà được cái topping có vơi đi là được các bạn nhân viên refew thêm liên tục à. Ngoài quầy line topping thả lẩu, thì còn có quầy line đồ chiên cũng rất nhiều món như là gà rán có ba vị, rồi chả giò, Mandu, hay cơm cuộn cũng có ba bốn loại nữa. À còn quầy mì Hàn Quốc, các bạn có dùng cứ nói các bạn nhân viên sẽ nấu giúp mình luôn, không có phụ thu thêm. Nước sốp ăn lẩu, mọi người có thể tự pha theo công thức riêng, hay xem theo hướng dẫn cũng được nè. Mà đi ăn lần nào mình cũng gọi thêm phần bắp phô mai, thêm có 90k thôi, mà ăn béo thơm, ngon đỉnh của chớp. Rồi đặc biệt khi ăn ở By T Box là có nước ngọt, trà sữa uống không giới hạn và tráng miệng nữa đó. Mà có một tin vui, như đầu clip mình chia sẻ là By T Box hiện đang chạy chương trình kết hợp với rap, giảm 20% cho mọi hóa đơn. Các bạn chỉ cần đến chi nhánh Sài Gòn Center là được các bạn nhân viên hướng dẫn, lấy và sử dụng voucher ở mục Rap Food. Nói chung đi ăn đã rẻ, nay còn rẻ hơn nữa đó nha.",
    "takeaways": [
        "By T Box có ưu đãi giảm 20% khi thanh toán qua Rap Food tại chi nhánh Sài Gòn Center.",
        "By T Box có quầy buffet đa dạng với nhiều loại topping lẩu, đồ chiên và các món ăn Hàn Quốc.",
        "Giá vé By T Box không đổi nhưng các món ăn được cập nhật liên tục và đồ uống, tráng miệng không giới hạn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}