{
    "transcript": "Ừ. Trời ơi, nhìn cái nhãn nó đã không? Ừ. Cái đơn giản vậy thôi đó mọi người, mà nó dính thiệt á. Nay Bảo đem gì? Mời bạn người búp băn. Bánh tráng keo và nước đông nhãn của Dính Food. Nước đông nhãn của bên Dính Food nha. Một cái ly rất là nhiều nhãn ở trên mặt luôn. Trời ơi, nhìn cái nhãn nó đã không? Món này là best seller bên dính nha mọi người. Ai mà mê nước long nhãn thì thử bên này đi, ngon lắm. Còn cái này là bánh tráng keo. Bánh tráng này là bánh tráng Tây Ninh, rất là ngon và đã có mặt tại Dính rồi. Đó, một phần của nó là 25 cành sẽ có năm cuốn nha, là nó sẽ cắt đôi làm 10 đó. Mời mọi người ăn với Bảo nha. Rồi đầu tiên uống nước long nhãn trước nha mọi người. Cái món này lẩu Bảo rất là mê luôn, lần nào lẩu khác nước là cũng thèm á. Chứ mùi lá dứa thơm. Cái nhãn. Nó giòn nó ngọt đó chị ơi. Cái gì nó to ròi rọi luôn á. Nay mình sẽ ăn thử bánh tráng keo nha mọi người. Một trong này nó sẽ có đậu phộng, trứng gà, quá hánh với lại ớt rim mật ong nha. Cái món này tuy nó đơn giản nhưng mà nó cuốn nha mọi người. Cái này y chang cái món bánh tráng tuổi thơ luôn mà nó ngon. Bánh tráng mềm, chứ dẻo. Nó hòa quyện, nó muối. Tỉnh rồi. Dưa ngồi nó bung dưa bạn, hơi bị dính nha. Bánh tráng keo này với cái ly này thấy bại, chứ nước nhãn nó hợp đó mọi người ơi. Một cái thì mặn với cay, còn cái thì ngọt, đúng là nó khác luôn á. bữa coi trên clip á, sao người ta cuốn hấp dẫn lắm. Nhìn nó cuốn liền à. Ok, ăn cũng cuốn thiệt. Kêu thiệt. Kêu liền tới trâu mọi người. Best seller thật sự, dính thiệt. đơn giản vậy thôi nha mọi người, mà nó dính thiệt á. Cái bánh cuốn đó bạn ơi. Dính ngon luôn. Cái ớt đi trong này nó ngọt ngọt. Cái này á thật sự mà nói á thì nó bình thường. Mọi người cũng đừng có quá kỳ vọng nha. Tại vì Hả nó cũng là nguyên liệu đơn giản thôi, nhưng mà ăn vô thì mọi người sẽ thấy nó bị cuốn á, nó bị cuốn á. Ừ. thiệt. Mọi người muốn Bảo ăn thêm món gì thì bình luận ở phía dưới cho Bảo biết nha. Bye.",
    "takeaways": [
        "Dính Food nổi tiếng với bánh tráng keo và nước đông nhãn.",
        "Bánh tráng keo có đậu phộng, trứng gà, hành phi và ớt rim mật ong, tạo hương vị độc đáo.",
        "Nước đông nhãn có vị ngọt thanh mát, kết hợp với bánh tráng keo tạo nên sự cân bằng hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}