{
    "transcript": "Trên mạng cơm sườn số XO của chị Phượng Singapore Ngoài đời cơm sườn đội chị Phượng Singapore đây mọi người ơi, mắm chân 5$ là 152000, cơm sườn số XO 15$ là 285000, chè thơm là 6$ là 95000. Đây cái chè hôm bữa nhưng cái màu hôm nay nó nhạt hơn rồi nha, cái màu này tôi không có chỉnh nha mọi người ơi, đây cái màu là cái màu là bên chị là chị thích cái màu dạng vậy á đây cái chè nè, nước sâm với rau má là 5$ là 95000, đây là cái phần cà ri mà chị Phượng tặng cho tôi nha nên là tôi cũng không biết giá nó là bao nhiêu, chị tặng cho tôi thêm một hộp sườn số XO để về Việt Nam, trời ơi sao mà dễ thương giữ vậy, tại vì lần trước á là tôi nhờ nhỏ em tôi order nhưng lần này là tôi tự order tại vì biết sao không, cũng phiền biết không, giờ lỡ chị cũng biết tôi rồi nên là tôi tự order luôn, tất cả những món còn lại ở trên đây là tôi đều tự trả tiền hết nha, tiền ship tới đây là 14$ là sẽ tầm 270 cành là tiền ship. Trời ơi bây giờ nói thiệt cái miệng của tôi ồn hết nguyên cái cái khách sạn này luôn á, cái khách sạn này là nó không có cách âm. Một cái vấn vấn đề ở bên Singapore là mọi người muốn xin á hả muỗng nĩa hay gì là mọi người phải nói với lại shop nha, còn không là người ta sẽ không có cho đâu nha, cái này là mình nghe nhỏ em mình nói và chị Phượng cũng nói vậy nha. Đầu tiên là cơm sườn số XO 285000, trời ơi tôi thấy bả làm cái cơm sườn số XO này rất là hot, bây giờ tôi đã được ăn của chị Phượng, hình như là mình là một trong những phút review đầu tiên, review đồ ăn của chị Phượng Singapore đúng mọi người nếu không phải thì thôi nha, thấy cơm cũng khá là nhiều nha.
Đầu tiên là cơm rất là dẻo luôn, bỏ miếng sa tế vô
Sa tế thơm xả quá
Trong đây có tôm nè, có chả nè, đó có rất là nhiều kiểu như hải sản á, đa phần là món này sẽ có tôm nhiều nha.

Cái cơm rất là dẻo, những nguyên liệu trong đây á là rất là vừa vị nha mọi người, cái tôm rất là tươi, với tôi thì nó không quá làm cho mình bị wow nhưng mà nó rất là vừa phải rất là vừa vặn, phải bỏ miếng sa tế vô nữa
ê bỏ sa tế vô nó cay cay vô một cái nữa nha, nó rất là kích thích vị giác luôn, nếu như được chấm cái món này tôi sẽ chấm là 7 điểm rưỡi, thiếu một chút một cái độ wow gì đó, mà tôi cũng không biết diễn tả như thế nào, cà ri cánh gà. cà ri cánh gà
Trời ơi sao cái vị giống bà ngoại tôi nấu giữ vậy trời, nước cốt dừa rất là đậm đà nha, cái cà ri cũng rất là thơm, rất là vừa, mà nó rất là thiên về nước cốt dừa, có nghĩa là ai mà thích ăn mà béo béo sột soạt sột soạt nước cốt dừa, thì cái món này rất là hợp, rất là thơm tại vì tất cả những cái nguyên liệu ở đây á là đều phải nhập hết nha mọi người ơi, nên cái giá thành á mọi người đừng có nghĩ là nó cao, thật ra mọi người qua sinh tầm 2 ngày là mọi người biết cái giá thành ở bên sinh là tất cả các giá đều là từ 100000 trở lên nên là bên sinh là với cái giá của chị Phượng là giá bình dân nha, không có mắc.
Rất là vừa ăn luôn, cái này mà nó cay thêm chút xíu nữa nha chấm một miếng bánh mì là quá ok, món cà ri tôi xin chấm 7 điểm, đây chính là cái món mà hot bữa giờ mọi người ơi, cái món mắm chân nè, đây cái món mắm mắm mắm mắm mắm mắm mắm mắm mắm chân của chị Phượng nè, 100 mười mấy cành. Đây mắm chân của chị Phượng Singapore
Trời ơi trời ơi cái mắm mà nó thơm mà nó xộc lên cái mũi luôn á, nó béo béo của thịt, rất là vừa, không bị quá mặn, cái này ăn với miếng cơm nữa là ok, trứng muối nè, trời ơi thịt nè. Ok coi hmmm, trời ơi đậm đà
Hmmm nó béo của trứng muối, món này chấm là 8 điểm nha, ăn miếng cơm vô. Miếng cơm nha, ăn ngụm miếng cà ri
Ok thích, rau má đậu xanh 95 cành một chai

Cái rau má rất đậm đà, rất đậm vị rau má luôn, không phải là kiểu rau má mà bột bột bột bột bột bột bột nha mọi người ơi, mà rau má ở đây rất là đậm giống như là bả tự xay, hình như là bả tự xay hình như là tôi có coi cái clip bả tự xay nè, cái chè này là chè bắp nè, thấy ở đây bắp rất là nhiều luôn, đó thấy chưa cái màu của bả là như vậy đó tôi không có chỉnh màu gì đâu, có nghĩa là người ta thích cái màu như vậy á thật ra mấy cái màu này cũng an toàn không có sao á mọi người yên tâm tại vì cái đồ ăn bên sinh mà đã được vô miệng của mọi người thì tất cả mọi thứ đã được kiểm định rất là ok sạch sẽ mới được ăn nha, đồ bên sinh rất là khó.
Hơi ngọt nhẹ một xíu, hơi ngọt một chút xíu thôi, cái em này nó hơi lỏng nhẹ, vị bắp chưa nghe rõ lắm
6 điểm, chè thơm nha, cũng là tầm 100 cành á, nói chung là tầm cái giá đó đó

Thơm ngon ghê
vị thơm ok, ăn vô rất Việt Nam

Nó béo, nó vừa nó không bị quá ngọt, chè thơm 7 điểm. đây còn nước cốt dừa nữa mọi người ơi quên quên quên quên quên, bây giờ mình đổ nước cốt dừa vô nha
Đó nước cốt dừa vô.
Cũng không cứu vớt được nhiêu hết, cái này không có hợp vị với tôi, hồi đầu là chị Phượng kêu á là thôi để chị tặng hết cho em mấy cái món này nó thôi thôi thôi thôi thôi thôi chị ơi, em là thích mua là trả tiền thì phải mua trả tiền đỡ áp lực mọi người ơi, mình khen chê hay gì á mình cũng thoải mái nữa mình không có áy náy lương tâm. Thanh mát bình thường, không có gì quá đặc sắc cũng không có gì để chê hết trơn á, nói chung á là lý do tại sao mà tôi chấm điểm cho chị Phượng rất là nới tay và cảm thấy rất là thoải mái khi review đồ ăn chị Phượng tại vì tôi đang ở Singapore, tôi là tôi cảm tưởng bà Phượng giống như là siêu nhân gao vậy đó một ngày bả bán mấy chục món mấy chục món nha mọi người ơi, cái menu rất là dài bả đứng nè, bả xào rau bả trộn rau rồi bả rửa rau, bả đóng nắp đóng nắp đóng nắp đóng nắp xong bả chạy xe rinh rinh rinh rinh bả đi ship giao hết người này giao tới người kia giao tới người nọ mà tao nói nấu một món ở nhà tao nấu một món thôi là tao đã lên bờ xuống ruộng tao rửa mấy cái đó rau rồi tao đủ mệt rồi một mình bả nhà nấu một chục món. Tại sao mà qua bên Singapore bắt buộc mình phải ăn đồ ăn của chị Phượng Singapore, tại mình thấy nghị lực, quá nghị lực và quá giỏi, quá đảm đang nên là tôi rất là muốn ăn nên là mọi người ăn ở trong thế ở với chị Phượng thì mọi người thấy ăn là sẽ thấy là thoải mái không hoan hỉ không cần hoan hỉ luôn, ăn uống mình đừng có quá đặt kỳ vọng vào cái món ăn là được và nếu như mình nói cái từ ngon đồ ăn này ngon thì thật sự là nếu như mọi người khó ăn mà dữ lắm hoặc là mình không cùng khẩu vị thì ít nhất mọi người ăn đồ ăn của chị Phượng mọi người vẫn sẽ cảm giác là how ăn cũng được, ăn cũng bình thường không đến nỗi mình phải chê. Quay cái clip này nói chung cũng gian nan nguyên một đống đồ ăn này nếu mà tính luôn ship thì tầm 1 triệu nha mọi người ơi với tôi qua bên sinh thì đồ ăn cái nào cũng mắc hết trơn á, hai cái bình nước 170 mấy 180 mấy cành bình nước lọc bình thường thôi nha, bên đây không có nước bên đây không có rau không có bất kỳ một cái gì không cho trồng trọt không chăn nuôi không có gì hết trơn nên thịt thà rau củ tất cả mọi thứ đều là đi nhập hết, nên là giá thành nó phải cao nên mọi người qua bên Singapore mọi người hãy chuẩn bị một tâm lý là đốt tiền đốt tiền, nói chung là qua bên đây là tận hưởng đi chứ qua bên đây mà tính toán tiền bạc là coi như là mọi người nhức cái đầu luôn á, à thật sự là mình thấy rất nhiều anh chị ở Việt Nam mà bán đồ ăn ở Singapore thật sự là em rất là muốn ăn hết tất cả ủng hộ cho tất cả các anh chị, nhưng mà em ở đây có 3 ngày thôi bây giờ em phải đi theo bạn bè em nữa nên là em chỉ có những cái thời gian rảnh rỗi như thế này, có nghĩa là bạn bè em đi hết trơn rồi có một mình em ở khách sạn để em quay thôi, hôm qua mình có quay cái quán Cô Chung, mọi người có thể qua coi quán Cô Chung là bán tại quán còn chị Phượng hình như là take away thì phải thì nếu mọi người được thì mọi người hãy ủng hộ quán Cô Chung cũng rất là ngon đồ ăn trang trí rất là đẹp và giá thành với mình là không quá cao, nên là mọi người được thì ủng hộ tất cả những người Việt đang bán ở Singapore nha mọi người ơi thì em rất là cảm ơn cái sự nghị lực của mọi người và cũng như là ở nơi đất khách quê người mà đặc biệt là mọi người đưa đồ ăn ẩm thực Việt Nam lan tỏa cho toàn thế giới thực sự đó là điều rất rất rất rất là tuyệt vời luôn và em thấy là đồ ăn Việt Nam là mãi đỉnh đỉnh đỉnh đỉnh đỉnh đỉnh bye bye",
    "takeaways": [
        "Đồ ăn của chị Phượng Singapore có giá cả phải chăng so với mặt bằng chung ở Singapore, đặc biệt khi so sánh với việc phải nhập khẩu nguyên liệu.",
        "Chị Phượng có nghị lực phi thường khi một mình chuẩn bị và bán rất nhiều món ăn mỗi ngày, xứng đáng được ủng hộ.",
        "Đồ ăn của chị Phượng tuy không phải là quá xuất sắc (wow) nhưng vừa miệng, ngon và tạo cảm giác thoải mái khi thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}