{
    "transcript": "ủa bộ hết quyển hay gì mà bán cái lẩu bò đại ắp quá trời là topping vậy mà có 179k vậy. Nghe như kiểu là ngáo giá vậy đó mà là thiệt nha, trời đất ơi. Và hello mọi người, tôi Thảo Thẽo nè. Nước lẩu thì hầm 4 50 ký xương một ngày, hết ngày, ngày nào hết ngày đó, rất là trong, rất là ngon, ngọt từ xương. Cái lẩu 179 gồm có các món lòng bò đầy đủ tim, gan, phèo, lá mía, lưỡi, cuống họng, gân, đuôi, bò viên, nạm, sách. Tui mới tìm được một cái quán lẩu ngay Tân Bình mà giá cả siêu siêu hợp lý so với chất lượng luôn, tiệm không những có lẩu bò ngon mà còn có mấy món bò nướng thơm phức như là bò lạc cảnh nè, thân bò lụi xả hay là nầm nướng chao cũng đỉnh không có kém luôn nha. Không những vậy đâu mà để nói đa dạng món thì chấm 10 điểm ở quán này luôn, từ gỏi bò, lẩu bò, bò hấp hay là mẹt bò tơ rau rừng gì cũng có hết. Mà đỉnh điểm á là cái tháp chảo sườn cay ớt hiểm này nè, ê hề quá trời là sườn được hầm mềm đậm đà thế cay siêu ngon luôn. Tui thấy cái giá của cái nồi sườn này hơi cao tận 339k lận, nhưng mà tiền nào của nấy thiệt nha, thịt nó đúng dày luôn á, cắn một phát vào nó là mềm tan trong miệng. Quay lại với cái nồi lẩu á thì nước lẩu thanh ngọt, thơm đậm mùi hầm xương bò. Tui còn gọi thêm mấy cái viên mông cổ cho vào ăn cho ngon, viên nào viên nấy hả to ú nụ luôn, được nhồi khá là nhiều thịt bên trong cho nên là vô tư mà ăn. Chưa kể á là chao ở đây pha ngon nha, chấm cùng với bò thì siêu hợp lý luôn mụi. Mụi mà thích chơi hệ bò hấp á thì có thể thử đuôi bò hấp sả nha. Đuôi bò dai giòn sực sực hay là bò lạc cảnh nướng ăn kèm còn có bánh mì nữa. Bá được ướp thấm vị lắm luôn. Có mà đi đông đông á thì đẩy thêm cái mẹt bò tơ cuốn cùng bánh tráng và bánh mướt, cuộn rau rừng rồi chấm thêm với mắm nêm nữa thì đỉnh nóc kịch trần rồi. Quá xá là đã cho cái bữa ăn đầy đủ dinh dưỡng về món bò và ở đây là tiệm bò Téo, có thèm thì mọi người đi ăn nghen, còn bây giờ thì bye.",
    "takeaways": [
        "Quán lẩu bò có giá cả hợp lý so với chất lượng, chỉ 179k cho một lẩu đầy đủ topping.",
        "Ngoài lẩu bò, quán còn có nhiều món bò nướng và hấp ngon như bò lạc cảnh, thân bò lụi xả, nầm nướng chao, đuôi bò hấp sả.",
        "Tháp chảo sườn cay ớt hiểm là món ăn đáng thử với sườn hầm mềm đậm đà và vị cay hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}