{
    "transcript": "Bác ơi con để xe ở đâu bác ơi? Con ăn gì? Con ăn chả rươi ạ. Con để xe đây này. Dạ. Ăn từ mấy cái phải bác? Ba cái đúng không ạ? Con ăn thêm và dán thêm. Cho con ba cái rồi? Ừ đây ba cái. Dạ. Được rồi con đề được chưa? Sư tao của con. Lại 18 cho con. Lại 18 cho con. Cứ Nam Định thôi. Này Nam Định à? Vâng. tự nhiên phải Sư tao 18. đánh lô đánh đề. Đánh lô à? Đánh xiên. Thôi thì làm con 18 cũng được. 1881, đấy bao Tỳ bảo. Bà đánh cũng là đánh rồi ngược lại bà cũng đùa. Bà đã vậy hoàn cảnh khổ mạng này còn ít cơm bạc đã ưa lắm. Hello mọi người, Nguyễn Lan này mình Lan Food review đây. Thì mấy đợt trước mình xem TikTok ấy thì mọi người quay cái bác này thì mọi người quay trả rươi của bác này rất là đông. Thật ra cũng định đi quay hai ba lần rồi nhưng mà đến toàn hết đồ thôi. Nay mình đi sớm hơn đi lúc 3 giờ thì bác vẫn còn mở hàng. Ở đây trả rươi của bác là bán 50.000đ sáu cái. Nếu mà mình như mình thì là ba cái là 50.000. Bác ở đây thì vui tính lắm mọi người ạ. Mặc dù như bác nói bác là bảo là mỏ hỗn đấy, nhưng mà rất là thân thiện, hòa đồng vui vẻ mọi người nhá, bán hàng rất là vui vẻ với khách luôn. Rươi thì các bạn biết là rất là đắt luôn đúng không? Có đợt thì tầm khoảng 3500 400, có đợt đến 500.000đ. Quán của bác bán hàng từ sáng đến tầm chiều mọi người nhá, 3 4 giờ chiều. Nếu mọi người đi từ sớm từ sáng thì sẽ xem được quy trình bác làm. Nay thì mình đi lúc 3 giờ chiều mọi người ạ, ăn được một nửa rồi mới quên bật máy quay đây. Nói chung là đồ nhà bác ok la lắm mọi người nhá. Mình thấy khá là chất lượng đấy. Mấy đôi bên cạnh bàn mình là cứ một người là sáu cái. Nhưng mình thì ăn vui chơi cứ làm ba cái một thôi. Mình ăn tầm 3 giờ đến 6 giờ mình ăn cơm mà nên là mình không muốn ăn nhiều. Chứ để mình sáu cái 12 cái một mình mình đánh lúc là hết ngay à. Chẳng qua là bảo là ăn quà chiều ăn giữ mồm ăn ít thôi. anh em nào thích ăn trả rươi có thể ủng hộ bác em nhá. quán có địa chỉ ở số 19 dốc hà nha mọi người nhá. Có thể tạm biệt mọi người nhá. Hẹn mọi người clip sau của mình.",
    "takeaways": [
        "Quán chả rươi nổi tiếng, được nhiều người biết đến qua TikTok.",
        "Chả rươi có giá 50.000 VNĐ cho 6 cái, bán từ sáng đến chiều.",
        "Bác chủ quán vui tính, thân thiện và hòa đồng với khách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}