{
    "transcript": "Đây là Buffet Sushi băng chuyền chỉ 239 xu mới toanh của nhà Golden Gate. Hơn 100 món lại còn được uống thỏa thích Matcha và thêm hai mấy cành thôi là lại ăn thỏa thích cả kem tráng miệng nữa nha. Chưa bao giờ ăn sushi đã đời như thế này mà được lấy rất nhanh trên băng chuyền như sushi bò Bungyu Hoành hoi cứ xin là ăn thoải mái. Lại có tới năm loại sốt, gọi mỗi cái một loại chứ còn gì nữa. Rồi đến sushi sò điệp formay này, sushi bơ, sushi cá hồi nhưng phải là rất nhiều kiểu cá hồi nha. Nay tớ đi còn có cả sushi size XXL to gấp mấy lần bình thường luôn. Siêng đã tay gấp mấy lần. Em sao bọn anh chiêng mà gắp rất nhanh. Hello mình là Thúy Dương của kênh ở Hà Nội. Chính ra cái kiểu sushi băng chuyền này hợp đi một mình cực thèm Sushi là lên đường thôi. Họ để 60 phút cho ăn buffet mà chỉ tầm 20 phút thôi là tui đã no lắm rồi. Nên ai mà dễ no cơm á thì có thể gọi lẻ nha, chỉ tầm 26 xu một đĩa thôi. Còn Sashimi với cả một số món nóng sẽ tầm bốn mấy xu nha. Sẽ có những món nóng đã nằm trong buffet rồi thì các bạn cứ order bằng cái iPad này này, nhân viên sẽ bế ra nóng hổi. Mà đấy ngồi đây là được nhìn tận mắt quầy bếp mở luôn, nhìn mọi thứ ngon mắt tươi mắt gì đâu mà tôi cần nhờ gì như khó chín hơn cái sò điệp này là có liền nha. Ở quầy ngồi ăn thì đã có sẵn nước tương và wasabi này, cái không gian nó rất Nhật Bản, rất tối giản nhưng vẫn có nét hiện đại. Một cái người mà không mê ăn đồ sống như tui, nhưng mà vẫn thích ăn sushi. Thì đây đúng là một thiên đường bởi vì còn có quá trời món chín. Như mì ramen này, Tempura, bánh xèo xiên que rất là độc lạ nhưng mà điểm trừ là tui rất thích order thêm lá rong biển khô để ăn kèm mà không có. Ngược lại thì có ngay một điểm cộng là trên băng chuyền có rất nhiều loại salad giải ngấy. Hoặc là có canh Miso nóng hổi cũng được review thoải mái nha. Còn nhiều loại quá trời mà tui còn không ăn được thử hết. Vì đã đi vào cái thời điểm khai trương nên là mấy em Sushi XXL này đã tốn quá nhiều ngăn bụng của tôi rồi. Đấy còn được xem các bạn nhảy Yosakoi, nhìn thấy mình của 10 năm trước ở đại học cũng từng được nhảy điệu nhảy này. Rồi được xem nghi thức đập chum sake truyền thống và bánh mochi xinh xinh mang về nữa này. Và đây là Sushi X ở 17 T5 Hoàng Đạo Thúy. Các fan đồ Nhật đã chuẩn bị tinh thần oanh tạc chưa?",
    "takeaways": [
        "Buffet sushi băng chuyền với hơn 100 món, giá 239 xu tại Golden Gate.",
        "Nhiều lựa chọn món chín ngoài sushi, như mì ramen, tempura, bánh xèo.",
        "Không gian Nhật Bản tối giản, có thể xem đầu bếp chế biến trực tiếp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}