{
    "transcript": "Mấy nay mọi người comment hỏi thăm chị gái em suốt, cho nên hôm nay em cho chị ấy lên sóng nhá. Hôm nay thì nhà em sẽ ăn thử cái món ngao hấp Thái này. Không biết là mọi người đã ăn thử cái món này bao giờ chưa? Chứ em ăn một lần mà em dính tới tận bây giờ luôn. Mà cách làm cái món này thì cực kỳ là đơn giản. Em làm chưa tới 5 phút là đã xong rồi í, mà vị thì ngon không kém gì ngoài hàng luôn. Nên là mọi người cứ thử làm theo cái công thức này của em nhá. Nói nhỏ với mọi người là cái công thức này ấy ngày xưa mà em dùng để kinh doanh đấy. Mọi người cho em hỏi đây có phải là con ngao không? Vì em ăn thì em thấy nó vị nó cũng giống như ngao của Việt Nam mình í, mà nhìn màu sắc nó cứ khác khác. Ai biết thì chỉ cho em với nhá. Tầm này đừng ai bảo với em là chưa biết cách bổ dứa như thế nào nhá. Ngày xưa hay bị các bà các cô trêu là nếu mà không biết bổ dứa ấy là không lấy được chồng đâu. Mà em vẫn lấy được chồng nha mọi người. Em chỉ mới biết bổ dứa cách đây vài hôm thôi í. Biết bổ cái nó thành nghiền luôn mọi người. Trời ơi giờ cho em trăm quả em cũng bổ được luôn ấy. Ai mà biết có công việc gọt dứa ở đâu ấy thì cho em xin một chân nhá, nguyện trung thành với nghề. Quay lại với công thức ngao hấp Thái này thì em có ghi chi tiết ở trên màn hình í. Mọi người cứ tham khảo nhá, hoặc là có thể ra giảm theo khẩu vị gia đình mình là được nhá.\n\nHey!\nLet's go!\nHi, let's try and see.\n\nlook, everybody is eating delicious! (delicious)\n\nIt looks delicious. Is it really delicious?\nIt smells like lemongrass. (That’s right)\nDelicious\nDelicious (the recipe is on the box)\nWow\nNext one is jiji (grandpa).\nThis is an emotional one, jiji.\nThis (is it) a great flavor? (delicious) delicious\nnot too sour\nLooks delicious (Right)\nDelicious, right.\ngreat!\nThe shell’s flavor is amazing. (really?) Really?\n(the recipe is amazing)\nI’m glad. I made this for the first time.\nIt’s really fragrant.\nYatta (Alright)! Yatta (Alright)! is there anything else to buy there?\nReally good.\nReally good. I wanna eat something now.\n(Mommy, I wanna eat some too)\nI’ll do it.\n\nIt’s so good!\nI just tasted it but it wasn't this good.",
    "takeaways": [
        "Chia sẻ công thức ngao hấp Thái đơn giản, dễ làm tại nhà.",
        "Món ăn ngon, vị Thái đặc trưng, có thể tùy chỉnh theo khẩu vị gia đình.",
        "Kêu gọi mọi người thử công thức và chia sẻ ý kiến."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}