{
    "transcript": "Chú ơi chú có con này hàng Red 11 không? Đây là hàng au. Nó là 1200. Hàng au con thấy cô bán là 2200 rồi mà. cháu xem nào hả chú? Này cháu không mua được cái giá 193.000 thì thôi cháu chịu, chưa được một đồng lãi nào. Mua không mua thì thôi. Tiền từ thiện thì em vẫn từ thiện, còn tiền mua Baby Tree là khoản riêng của em mà. Nhìn ba con này thì mọi người có biết được là đâu là hàng au, đâu là hàng Red 11 và đâu là hàng fake không? Chị! Không hề đùa nha. Trời mưa gió nhưng mà chúng tôi vẫn đang trên hành trình đi tìm Baby Tree fake để so sánh cho mọi người nha. Xuống hỏi nhà cô bán fake không, cô trả lời luôn. Ý em là đầu tiên em đừng nói là fake, bảo là cháu đang cần hàng để cháu so cho khách. Nhà cô có con nào mà khách mua phải hàng fake thì cô bán cho cháu nhé. Lần thứ hai đi tìm mua cái bản thường thì mới có. unbox Baby Tree nha. Ơ! Không di chuyển được mắt đấy. 2, 3. Cũng long lanh ha. Úi! Nó không khác gì luôn. Em thấy in sắc nét á. Nếu mà nhìn qua ấy thì sẽ không phân biệt được đâu là hàng au đâu là hàng fake đâu. Ngày xưa mọi người chỉ là cái màu móc khóa nhá, ba cái màu móc khóa đều giống nhau, xong rồi ba cái tag cũng đều giống nhau. Cho dù là cái con Baby Tree đấy nó có giống con au đến 99% thì cái mã quét và cái trang web nó không thể nào giả mạo được. Nó không có cái dòng chữ i dài và nó .cn thì là hàng au, còn một cái web dài có hai chữ i xong rồi .cn thì nó là hàng Red 11, còn nếu mà nó là .com thì nó là hàng fake. Nếu mà ai chơi Baby Tree nhìn phát thấy con gấu này xấu kinh khủng. Không, fake đấy, người ta cũng nói fake đấy. Con này mặt thấy xước, mặt lộn. Vì nhiều người sẽ bán hàng Red 11 nhưng mà người ta vẫn báo giá au. Nhưng mà như cái chú ở chỗ mình bán nhá, thì hàng Red 11 thì chú nói thẳng là hàng Red 11, hàng fake thì chú nói thẳng là hàng fake. Nói chung là thuận mua vừa bán. Nếu mà để mua một con mà sờ tay sờ chân tí xong rồi mong ra như thế này thì 200.000 thì nó là phí tiền. Thì thà mua hàng au thì nó còn đỡ phí tiền hơn.",
    "takeaways": [
        "Phân biệt Baby Tree thật (Au) và giả (Fake) bằng cách kiểm tra mã quét và trang web liên kết.",
        "Hàng Red 11 có thể giống hàng Au đến 99% về hình thức, nhưng mã quét và trang web sẽ khác.",
        "Nếu trang web kết thúc bằng '.cn' với hai chữ 'i' thì là Red 11, '.com' thì là hàng fake, còn '.cn' với một chữ 'i' thì là hàng Au."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}