{
    "transcript": "bằng ở bên Đoàn Như Hài á, anh bán đông quá, khách đến nhiều quá cho nên là cũng không có đủ để cái mặt bằng để cho khách hàng họ ngồi. Đặc biệt là quán anh không có dùng bột ngọt nha em. Cái vị ngọt của món ăn của quán anh là anh dùng tuyệt đối bằng thảo dược. Đó là cái loại cỏ ngọt. Ở bên vị trí cũ á thì một ngày dao động của anh là tầm 1.000 trứng cho đến 1.500 trứng. Bán đông quá là phải chuyển mặt bằng. Anh chủ này thế này là chuyển ba lần ở quận Tư rồi đó mọi người. Mấy hôm nay mọi người hỏi cơ sở quận tư giờ đi đâu. Thì bây giờ anh đã chuyển qua mặt bằng mới nằm tại địa chỉ là 29 đường số 45 phường 6 quận Tư nha. Bên đây thì chỗ ngồi trong nhà thoải mái, có máy lạnh cho mọi người, không sợ nóng, không sợ nắng mưa. Ta nói anh chủ này bán đông thì thôi nhé. Một ngày bán 1.000 quả hột vịt lộn, chưa tính nhiều thứ khác. Đặc biệt quán bây giờ đã khác xưa rất là nhiều. Anh đựng đồ ăn trong thố rất là đẹp và sạch sẽ luôn. Hay gần đầu tư và chỉnh chu trong khâu chế biến. Ở đây giá cả chỉ từ 15.000đ một trứng hột vịt lộn, cao nhất tô súp đặc biệt này 370.000đ. Mà nói thiệt mọi người ơi, cái tô súp này ba người ăn mới hết á. Ở đây có nhiều loại từ gà ác, trứng non bào ngư, gân bò, hải sâm, ngọc kê, nhiều loại để cho mọi người lựa nha. Mọi người nhìn cái nồi hột vịt lộn hầm nè. Cái này là anh chủ sẽ hầm với xâm. Sau đó rồi bóc vỏ ra cho mọi người ăn. Tín thích cái là anh chủ chịu lắng nghe góp ý của mọi người. Quán ngày càng sạch sẽ chỉnh chu hơn. Cái số lượng khách đến rất là đông mà ở bên đó cái vỉa hè mà mình đông quá thì nó sẽ chiếm dụng cái vỉa hè thì nó cũng không tốt cho quán và cũng không tốt cho mọi người. Cái này thì tính gọi một cái thố súp đặc biệt, một thố gà ác hầm sâm, một thố hột vịt lộn, các loại khác thì mọi người thích ăn loại nào thì chiêu thêm loại đó nha. Quán anh bán rất là đông mà mấy hôm nay anh đổi chỗ mọi người không biết hoặc là tính nhiều, nên là coi được clip này mọi người ghé qua đây ăn nha. Địa chỉ Tín để đây nè.",
    "takeaways": [
        "Quán hột vịt lộn của anh đã chuyển sang địa điểm mới tại 29 đường số 45, phường 6, quận 4.",
        "Quán sử dụng thảo dược để tạo vị ngọt tự nhiên cho món ăn, không dùng bột ngọt.",
        "Quán có nhiều món ăn đa dạng từ hột vịt lộn đến súp gà ác hầm sâm với nhiều nguyên liệu khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}