{
    "transcript": "tháp sườn cay này là bàn nhà mình đủ đồ rồi em nhá. Quê tháp sườn tặng thôi mà định lượng cũng nhiều thế này cơ chị. Ừ đúng rồi em, định lượng hàng tặng như hàng bán luôn. Mà có phải em quay nên chị mới tặng em không đấy? Đâu, không phải đâu. Ai đến đây quán chị cũng đều tặng hết. Ai ăn set 250000 với chị sẽ tặng một đĩa chân gà sốt thái, còn từ set 350000 trở lên sẽ được tặng một tháp sườn cay. Quê hàng tặng thôi mà phải có 1 2 3 4 5, bảy miếng sườn. Tính ra đến mà không tặng thì một set này 129k vẫn khá là rẻ đấy chứ nhỉ. Chưa mà đến lẩu như công nhận hàng tặng ở đây ngon mà đầy đặn, không phải kiểu tặng cho có đâu. Nay tôi gọi set 350000 cành được tặng tháp sườn cay chất lượng cực kỳ. Sườn mềm, đốc, rụt. Còn có cả lạc, mơ đan xen nên không bị khô. Nước súng thái đậm đà, chua cay mà nó cay xè luôn. Nhưng tôi thấy hơi đậm vị nếu ăn cùng bún sẽ vừa hơn. Ch đến quả lẩu thái 350000 cành này thì đếm sơ qua cũng phải chục loại topping. Ngoài ba chỉ bò và xiên ra thì quán khẳng định tôm, mực, hay thịt bò các thứ đều là hàng tươi. Nước lẩu thái thì tôi thấy chua cay, hài hòa, vừa miệng rồi. Sau mọi người càng nhúng thêm topping thì nước sẽ càng ngọt, càng đậm đà hơn. Tôi cực kỳ ấn tượng bò viên ở đây, dai, giòn, thơm mùi bò mà không bị nhiều bột như các chỗ khác đâu. Thả thêm gói mì tôm nữa thì phít xa, hợp cảnh với thời tiết 15 độ, mưa phùn gió bấc vô cùng. Ai thích lai dai thì có thể gọi thêm sụn gà da muối Hồng Kông này ăn chơi cũng ok. Quán này có cả chỗ ngồi ngoài vỉa hè và trong nhà. Mọi người nhớ tranh thủ đến sớm thì còn được tặng chân gà và tháp sườn cay nha. Đây thì là An Viên Quán ở 361 phố Tông Phan nhé.",
    "takeaways": [
        "Quán ăn có chương trình tặng kèm hấp dẫn: set ăn từ 250k được tặng chân gà sốt Thái, từ 350k được tặng tháp sườn cay.",
        "Các món ăn được đánh giá cao về chất lượng và định lượng, đặc biệt là các món tặng kèm.",
        "Địa điểm quán có cả không gian ngoài trời và trong nhà, thích hợp cho nhiều nhu cầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}