{
    "transcript": "Đây là quán buffet đông và nổi tiếng nhất nhì Cần Thơ. Giá vé buffet bên đây 200.000 thôi, thật sự là không tin luôn mọi người. Đâu hơn 100 món, nào là cái quầy hải sản, tôm, cua, ốc đủ thể loại hết trơn. Nó nhiều lắm luôn á mọi người. Rồi bên đây là quầy thịt nướng, tiếp tới là quầy rau, rồi tiếp nữa là các món chế biến sẵn. Ê hề luôn nha. Đặc biệt nhất bên đây có quầy bánh nhân gian từ ngọt đến mặn. Kế bên là quầy bánh xèo, bánh khọt siêu hấp dẫn luôn. Hơn 100 món vậy đó mà giá chỉ 200.000. Lúc nào Tin xuống Cô Ba Còi Cần Thơ cũng thấy khách đông đen hết trơn, mặc dù là ngày thường. Cuối tuần thì khỏi nói rồi, quán này siêu đông. Mọi người ở Cần Thơ có hay ghé Cô Ba Còi ăn buffet không? Tới đây thật sự là không bao giờ ăn hết món được, nó nhiều kinh khủng. Mê cái quầy hải sản ê hà. Mọi người có thể lấy bao nhiêu cũng được rồi đem qua quầy chế biến, hoặc có thể đem về bàn tự nấu, bên đây là có nướng lẩu tha hồ mà ăn luôn. Món thì được châm lên liên tục. Chị chủ có nói với Tin là khách của quán mỗi ngày đổ từ khắp các tỉnh miền Tây về luôn. Chỗ này uy tín, đồ ăn lúc nào cũng nhiều như vậy hết trơn á. Thật sự miền Tây á là tới đây mọi người nhớ bánh nhân gian nha. Cái nước cốt dừa của bên đây làm ngon béo lắm. Cái bánh xèo, bánh khọt thì nhưng Tin không ấn tượng nhưng mà được cái là nước mắm đúng ngon. Ở bên đây có buffet nước ngọt, nước suối và kem là miễn phí không giới hạn luôn nha. Đồ ăn bên đây thì quá nhiều mình cũng không thể nào ăn hết được. Nhưng với giá 200.000 thì quá là ok đúng không? Quán này kinh doanh lâu năm rồi nên rất uy tín đó mọi người. Địa chỉ quán buffet Cô Ba Còi Tin để ở đây nha.",
    "takeaways": [
        "Quán buffet Cô Ba Còi ở Cần Thơ nổi tiếng với hơn 100 món ăn đa dạng.",
        "Giá vé buffet là 200.000 đồng, bao gồm nhiều loại hải sản, thịt nướng, rau, món chế biến sẵn và bánh dân gian.",
        "Quán rất đông khách, đặc biệt vào cuối tuần, đồ ăn được châm liên tục và có nước ngọt, nước suối, kem miễn phí."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}