{
    "transcript": "Xin mời. Hôm nay mình có một mẻ đồ hấp mọi người ạ, sẽ gồm có gà hấp với cả lá cua gạch hấp sả. Và mình sẽ chấm cùng với cả sốt muối ớt xanh và sốt muối ớt đỏ của Chin Su nha. Sau bao lâu thì công cục Chin Su cũng ra lại sốt này rồi mọi người ạ. Hôm trước mình đi siêu thị thấy có một cái là mình phải rinh về luôn ấy. Vì được sản xuất công nghệ tiên tiến ấy mọi người nên là sốt sánh quyện không bị tách lớp đâu. Kiểu nhìn thôi thế này thôi đã tứa nước miếng luôn rồi ấy. Sốt muối ớt xanh Chin Su thì mình sẽ chấm cùng với cả cua gạch hấp mọi người ạ, còn sốt muối ớt đỏ Chin Su thì mình sẽ chấm cùng với cả gà. Xin mời. Cái sốt muối ớt đỏ này kiểu cay thơm đó mọi người ạ. Cái kiểu vị chua cay mặn ngọt nó rất là hài hòa luôn ấy. Đặc biệt là cái chất sốt sánh thế này ấy. Xong rồi khi chấm nó quyện chung với thịt gà ăn ngon cực luôn. Mình cắt sẵn ra cho dễ ăn mọi người ạ. Để nguyên con thế này khó bóp ấy. Mọi người nhìn cái cua này. Trông uống u chưa? Chấm cùng với cả muối ớt xanh nha. Xin mời. Cái sốt muối xanh này nó sẽ kiểu cay hơi hăng hăng thôi mà thơm mọi người ạ, kiểu thơm mùi ớt xanh ấy, vị chua cay mặn ngọt nó cũng hài hòa mọi người kiểu chấm đẫm một tí cũng không bị mặn ngắt đâu ấy. Nguyên một miếng gạch luôn mọi người ạ. Mà cái muối này làm át mùi tanh của hải sản ấy mọi người. Kiểu chấm vào rồi chỉ còn thấy kiểu thơm thơm cay cay te te với cả là vị bùi ngậy của gạch cua thôi ấy. Mọi người nhìn gạch chỗ này luôn đấy. Phải công nhận là mẻ đồ hấp chỗ này mà tìm được sốt chấm ngon mọi người ăn được nhiều hơn hẳn luôn ấy. Mà mình thấy hai loại sốt này toàn làm từ nguyên liệu tươi mọi người, không trước chất bảo quản nữa. Nên là cũng đảm bảo ấy, nên là mọi người cũng chẳng cần phải mất công lạch gạch đi pha sốt làm gì ấy, trữ mấy chai này ở nhà tha hồ chấm đủ món luôn. Kiểu chấm vào sốt thôi đã cảm nhận được là nguyên liệu tươi ấy mọi người. Có cả miếng ớt thật ở trên sốt ấy mọi người thấy không? Mà nó thơm lắm luôn ấy. Với cả điểm đặc biệt nữa nhá là cái lỗ rót nó rất là nhỏ nên là dễ ngắt dòng ấy mọi người, nó sẽ không bị dính lem nhem lên miệng nắp đâu. Nhà mọi người mà hay ăn mề mòn nướng, lẩu hoặc là hải sản hoặc gà mọi người, thì mình khuyên thật là nên trữ sẵn những chai này ở nhà ấy, nó rất là tiện luôn ấy mọi người ạ, kiểu mọi người ăn không hết là mọi người để nắp lại là có thể bảo quản tủ lạnh được ấy. Cảm ơn mọi người đã xem video của mình, hẹn gặp video sau. Tạm biệt.",
    "takeaways": [
        "Sốt muối ớt Chin Su có hai loại: xanh (cho hải sản) và đỏ (cho gà), với hương vị cay thơm đặc trưng.",
        "Sốt được làm từ nguyên liệu tươi, không chất bảo quản, đảm bảo an toàn và hương vị tự nhiên.",
        "Thiết kế chai tiện lợi, dễ sử dụng và bảo quản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}