{
    "transcript": "Phát hiện cách nấu món bò xào sả ớt mềm tan, thơm nức mũi, ngon hơn cả ngoài tiệm ngay tại gian bếp của nhà bạn đây. Với cách ướp thịt bò đặc biệt, kết hợp sả ớt thơm lừng, miếng thịt bò sẽ mềm tan, thấm đẫm nước sốt đậm đà, không hề bị dai hay ra nước. Món này mà ăn kèm cơm nóng thì ngon hết sẩy luôn. Hãy cùng mình vào bếp khám phá cách làm này đi nào! Các bạn xem chi tiết nguyên liệu ở cuối video nha.
Ở đây mình có 400g thịt bò phi lê mềm tươi ít gân và có chút mỡ thì khi xào sẽ mềm hơn. Các bạn rửa thịt thấm khô lại, rồi cho vào ngăn đá khoảng 15 phút. Khi thịt hơi cứng lại, các bạn cắt thịt thành lát mỏng và cắt ngang thớ để thịt bò mềm không bị dai. Thịt bò mà để ngăn đá cho săn lại dễ cắt lắm luôn.
Tiếp theo các bạn xay chung tỏi, hành tím, ớt sừng và năm ram gừng.
Sả các bạn cắt lát mỏng.
Gừng thì cắt sợi nhỏ.
Ớt sừng các bạn cắt lát chéo.
Giờ các bạn ướp thịt bò với một muỗng hạt nêm, chút tiêu, nửa muỗng đường, một muỗng dầu màu điều, nửa muỗng nước tương, một muỗng dầu hào. Mình thêm sả và gừng để tăng hương vị thơm nồng nha.
Các bạn nhớ cho thêm một muỗng bột bắp để thịt bò khi xào không bị ra nước và một muỗng dầu ăn giúp thịt bò bóng bẩy không bị khô nè. Mình để thịt nghỉ 15 phút cho thịt thấm gia vị.
Sau 15 phút mình mang thịt bò đi xào. Đầu tiên bắt chảo lên làm nóng một chút dầu ăn.
Dầu vừa nóng thì cho sả vào xào trước.
Khi sả vàng thơm, các bạn cho hành tỏi ớt gừng xay vào, xào thêm chút xíu nữa.
Mùi thơm bốc lên là lúc các bạn cho thịt bò vào nha. Để thịt bò mềm ngon các bạn xào nhanh tay với lửa lớn. Các bạn lưu ý là lửa lớn sẽ giúp thịt bò không bị ra nước, giữ được độ mềm và mọng nước. Do mình đã ướp bột bắp từ trước nên thịt bò săn lại mà không bị chảy nước nè. Thịt vừa chín tới các bạn rắc hành lá lên trên, thêm ớt sừng để tạo màu sắc và chút cay nhẹ. Các bạn xem nè, thịt bóng bẩy mềm mịn không hề bị ra nước.
Giờ mình cho thịt bò ra dĩa.
Rồi rắc thêm chút hành lá.
Thịt bò xào sả ớt vừa chín tới, mềm tan trong miệng, không hề bị dai nhờ cách ướp bột bắp và bí quyết xào với lửa lớn. Thịt bò vẫn giữ được độ mọng nước quyện cùng sả thơm lừng, vị cay nhẹ từ ớt sừng khiến món ăn càng thêm hấp dẫn. Nước sốt áo đều từng miếng bò đậm đà hài hòa giữa vị mặn ngọt, thêm chút tiêu thơm nồng kích thích vị giác. Món này ăn kèm cơm nóng thì đúng là ngon tuyệt cú mèo. Hãy vào bếp đổi vị cho gia đình mình tối nay thôi nào. Đừng quên theo dõi kênh để biết thêm nhiều món ngon khác từ mình nha. Chúc các bạn thành công. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Sử dụng bột bắp trong quá trình ướp giúp thịt bò không bị ra nước khi xào.",
        "Xào thịt bò trên lửa lớn giúp giữ được độ mềm và mọng nước của thịt.",
        "Ướp thịt bò với sả, gừng, và các gia vị khác tạo nên hương vị thơm ngon đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}