{
    "transcript": "Diềm heo thường các bạn mua về để hay nướng đúng không? Giờ các bạn thử nấu canh cải chua với cà nha, đảm bảo với các bạn ăn rất là ngon và lạ miệng nha. Ngày hôm nay Ngọc có một ít diềm heo, giờ Ngọc sẽ đi nấu canh chua cùng với cải và cà chua và bây giờ Ngọc sẽ đi ướp gia vị nha. Ngọc sẽ ướp diềm cùng với nửa muỗng muối, một muỗng bột nêm nè, một xíu nước mắm, nửa muỗng nước hầm xương cô đặc Hiroji, một muỗng tương ớt sa tế cùng với một muỗng lớn hành phi. Nhà có sẵn hành phi cho nên Ngọc dùng hành phi để ướp diềm nè, sẽ giúp cho miếng diềm thơm ngon hơn, rồi Ngọc sẽ trộn đều lên cho diềm thấm gia vị và ướp khoảng 15 phút. Giờ Ngọc sẽ cho chảo lên bếp và chờ cho chảo nóng lên thì Ngọc sẽ cho vào đây một ít dầu phụng. Tiếp theo, Ngọc sẽ cho tỏi vào để phi thơm. Và khi mà phần tỏi đã phi thơm thì Ngọc sẽ cho thịt diềm vào. Ngọc sẽ đảo đều cho thịt diềm này săn lại rồi Ngọc sẽ cho cà chua với lại cải chua vào. Cà chua sau khi mua về Ngọc sẽ để bên ngoài cho cà chua chín từ từ cho nên cà chua có màu rất là đẹp. Ngọc sẽ đảo đều cho cà chua và cải chua này thấm gia vị rồi Ngọc sẽ cho nước vào. Ngoài thịt diềm ra thì món canh cải chua này các bạn có thể nấu với gân bò đều rất là ngon nha. Và khi nồi canh sôi lên thì Ngọc sẽ cho vào đây một ít trái ớt cắt nhỏ nè, một ít hành lá và ngò rí, thêm vào một chút tiêu xay nữa. Có nhiều bạn hỏi là diềm heo nằm ở đâu của con heo, nhưng mà thật ra Ngọc cũng không biết nha, tại vì khi Ngọc mua thì người quen để lại cho Ngọc cái diềm thôi. Trời mà se se lạnh lạnh á, ăn món canh cải chua này rất là ngon luôn. Miếng thịt diềm á bên trong thì mềm nè, bên ngoài thì dai, nước thì có sự chua thanh của cải nè, của cà chua.",
    "takeaways": [
        "Diềm heo có thể chế biến thành món canh cải chua ngon và lạ miệng.",
        "Ướp diềm heo với hành phi giúp món ăn thơm ngon hơn.",
        "Có thể thay thế thịt diềm bằng gân bò để nấu canh cải chua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}