{
    "transcript": "Lần đầu trải nghiệm chuỗi cơm thịt bò nổi tiếng Nhật Bản, xuất hiện từ năm 1966. Và đây là nhà Matsuya, chi nhánh hôm nay mình đến ở 89, 91 Nguyễn Trãi, phường 25, quận Bình. Điểm mình thích ở nhà hàng là hệ thống gọi món tiên tiến, như khu vực này nè mọi người, gọi món đơn giản. Mình thấy có nhiều cách thanh toán như thẻ, chuyển tài khoản, tiền mặt. Mình thì quẹt thẻ cho nhanh. Vì đây là chuỗi nhà hàng theo phong cách Nhật, cho nên các bạn nhân viên rất thân thiện, như là hướng dẫn order, rồi theo dõi, đợi số chờ trên màn hình, rồi lại le món, mà món ăn cũng làm khá nhanh, khoảng 5 phút là có món ra liền.
Không gian nhà hàng thì rộng rãi, sạch sẽ, yên tĩnh, thiết kế đơn giản, nhưng đậm phong cách Nhật Bản. Ở đây có quầy shop nước chấm, đồ ăn kèm tự phục vụ, nhìn chỉnh chu sạch sẽ lắm nè. Các bạn có thể lấy ăn kèm với món đã order, để hương vị món ăn phù hợp với khẩu vị hơn. Hôm nay thì mình có gọi set thịt cốt lết chiên xù và gà chiên, có đầy đủ cơm và súp miso, salad luôn nha. Mời nhấc miếng thịt được chiên vàng, giòn bên ngoài, bên trong thịt mềm, thơm, không có bị bở. Miếng nào cũng được cắt bản dày, chấm với nước súp này. Tuy mới ăn lần đầu, vị hơi lạ, nhưng ăn được rồi thấy thú vị lắm. Các bạn có thể ăn kèm cơm Nhật, cơm dẻo này cũng hợp lắm luôn nha. Còn gà chiên đi kèm trong set này, bên ngoài được chiên giòn, bên trong chín đều, thịt mềm mọng nước. Nếu ở Sài Gòn mà mọi người muốn trải nghiệm cơm truyền thống Nhật Bản thì luôn ngay nhà hàng Matsuya liền, rất xứng đáng trải nghiệm luôn đó. Địa chỉ các chi nhánh mình để lại trên clip nè.",
    "takeaways": [
        "Matsuya là chuỗi nhà hàng cơm thịt bò nổi tiếng Nhật Bản từ năm 1966 với hệ thống gọi món tiên tiến và nhiều hình thức thanh toán.",
        "Không gian nhà hàng rộng rãi, sạch sẽ, thiết kế đơn giản đậm phong cách Nhật Bản, có quầy tự phục vụ nước chấm và đồ ăn kèm.",
        "Thực đơn đa dạng, set thịt cốt lết chiên xù và gà chiên được đánh giá cao về hương vị và chất lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}