{
    "transcript": "nấu cái nước mắm cá đồng này, nhọn thấy bình thường mà ta. Cái nước mắm vừa nấu ra nó vừa trong, nó vừa thơm, ăn còn lại ngon. Thầy bữa nay coi hai mẹ con của nhọn nấu nước mắm cá đồng nữa nha. Chuyện là hồi trước Tết là mẹ của nhọn cũng đã nấu một cái nồi nước mắm bự chà bá rồi. Đợt đó hình như là mẹ của nhọn nấu ra được 10 lít nước mắm, thầy nhọn có nói là chắc sẽ ăn được cả năm luôn đó. Thầy ta nói sống ở đời đâu có biết trước được điều gì đâu. Vừa qua Tết là chia năm xẻ bảy cho mỗi người một tí. Thầy chia năm xẻ bảy là mọi người cũng hiểu rồi đó, đâu còn gì nữa đâu. Cho nên là bữa nay mẹ của nhọn ra mấy cái khạp nước mắm, múc thêm một thùng để đem vô nấu nữa. Thầy đợt trước nấu cái nước mắm cá đồng này nè, có nhiều người nói quá trời luôn. Ủa mà tính ra nhọn thấy cái nước mắm cá đồng này nó văn giả ở miền Tây dữ lắm mà ta. Ai mà nhà có ông bà hồi xưa đi đánh lưới bắt cá là nhọn nghĩ nhà đó chắc có ăn qua cái nước mắm này rồi, tại vì hồi xưa đánh lưới bắt cá được nhiều là bán đâu có hết đâu. Thường là ông bà của mình sẽ chừa mấy cái cá dụng, cá nhỏ lại để ủ mắm, ủ sau một thời gian tầm khoảng 1 năm 2 năm gì đó là nó sẽ ra được cái chất mắm giống như hồi nãy mẹ của nhọn múc bỏ vô thùng vậy đó, là mình sẽ đem đi nấu ra cái thành phẩm nước mắm thôi. Nhọn thấy mẹ của nhọn nấu cũng đơn giản lắm. Mẹ của nhọn múc cái chất mắm từ trong cái khạp ra cái thùng, xong rồi cái nhọn xách ra ngoài đây nè, đổ vô cái nồi, rồi mẹ mất cân liều lượng cho nước vào thêm cho đầy nồi, rồi cho thêm một thao muối mặn mặn vào nữa, rồi nhóm lửa lên chuẩn bị nấu rồi đó. Trong cái quá trình mà nấu đó là cái nước mắm nó sẽ sôi lên, khi nước mắm sôi lên là nó sẽ có một cái lớp bọt ở trên bề mặt là mình sẽ lấy cái giá mình vớt hết cái bọt đó ra nghe. Hớt cho đến khi nào mà cho cái nước nó trong lại không có còn bọt nữa là mẹ của nhọn sẽ nêm vào thêm 1 kg đường, với thêm hai cái gói bột ngọt một gói 250 g hả gì đó. Thì một nồi nước mắm mẹ của nhọn nấu cho sắt xuống là tầm khoảng 2 đến 3 tiếng đồng hồ nha. Nấu sau khi nước mắm nó sắt xong rồi, cái là mẹ của nhọn chuẩn bị độ lượt, độ lượt thì có cái gỗ với cái khăn với lại cái thùng, rồi mẹ của nhọn sẽ múc cái nước mắm ở trong cái nồi cho ra cái gỗ lượt, mẹ của nhọn nấu một nồi nước mắm đó là sẽ ra được hai cái gỗ lượt nước mắm. Còn cái thời gian lượt nước mắm cho sắt xuống hết đó là tầm khoảng 4 đến 5 tiếng, dạ mọi người có thể để lâu hơn cũng được hoặc là để qua đêm luôn nha, còn như mẹ của nhọn là sẽ để qua đêm cho nước mắm nó lượt nó sắt xuống hết trơn luôn. Ta nói khúc này nhìn hai cái gỗ thôi là biết không có còn giọt nước mắm nào luôn rồi đó. Dạ đây là kết quả sau một đêm lượt nước mắm của mẹ nhọn nè. Ta nói cái nước mắm của mẹ nhọn nấu ra không biết làm sao nữa mọi người mà lượt xuống rồi là cái nước mắm nó trong vắt luôn. Giờ là mẹ của nhọn sẽ đổ cái nước mắm ra lượt tới lượt lui cho nó sạch ba cái cặn, lượt cho nước mắm nó sạch xong rồi cái là mình sẽ châm vô can vô thùng thôi. Thầy một lần là mẹ của nhọn nấu một nồi như thế này nè là sẽ ra được 2 ca nước mắm, tổng thể mẹ của nhọn châm ra hai ca như thế này là mỗi ca 5 lít, thầy cộng lại hai ca là nó sẽ ra được 10 lít nước mắm. Châm nước mắm ra can xong rồi là chưa có được ăn liền đâu nghe, còn phải làm thêm một công đoạn này nữa là sẽ đem nước mắm đi phơi nắng. Nhọn nghe mẹ của nhọn nói nước mắm mình vừa nấu ra là ăn liền luôn cũng được, nhưng mà muốn để được lâu với lại ăn nó ngon hơn là phải đem đi phơi nắng. Phơi dưới ánh nắng trực tiếp tầm khoảng 4 5 ngày hoặc cả tuần luôn cũng được nữa. Nước mắm được phơi nắng càng lâu là sẽ được ăn càng ngon nhiều hơn nha.",
    "takeaways": [
        "Quy trình nấu nước mắm cá đồng truyền thống bao gồm nhiều công đoạn tỉ mỉ.",
        "Phơi nắng nước mắm sau khi nấu giúp tăng hương vị và bảo quản được lâu hơn.",
        "Nước mắm cá đồng là món ăn dân dã quen thuộc ở miền Tây."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}