{
    "transcript": "Thịt quay. Cho em ít nữa gà gà gà gà xé đây này. Rau rau xào luộc. Rau sao vừa xào vừa luộc được luôn ạ. Của em báo tiền số đấy đi. Của em 35.000đ nhá. Rồi rồi. Hello mọi người nhá. Thì hôm nay sẽ tiếp tục đến cái series cơm bình dân nhá mọi người nhá. Thì hôm nay mình sẽ ăn quán ở gần nhà mình thôi. Hôm nay mưa gió quá nên là không muốn đi đâu. Ok bây giờ mình sẽ đi bộ ra gần quán gần nhà mình. Quán này có tên là cơm gia đình mọi người nhá. Đấy địa chỉ ở trong 168 hòa bằng. Mình ăn đi quán này thì không nhiều đâu, khoảng 15 đến 20 món thôi. mọi người ạ. Nay thì mình đang ăn cơm lúc 11:00 ấy nên là cũng không đông lắm. Chủ yếu thì đang bán về ship mọi người ạ. Chủ yếu là đang bán cho ship là nhiều. Bây giờ mình sẽ ngồi đồ mọi người nha. Cho em trứng trứng, thịt quay. Thịt quay. Cho em ít nữa gà gà gà gà xé đi này. Gà thịt gà đây đây gà đây. Rau rau rau xào luộc. Rau sao vừa xào vừa luộc được luôn ạ. Vậy thêm m ít. Của em báo tiền số đấy đi. Của em 35.000đ nhá. Rồi rồi. Thời tiết nay mưa gió quá anh em ạ. Lại vẫn mưa. Tầm này mình ăn lúc 11:00 trưa chủ yếu là bán cho ship anh em nhá. Anh em ship là nhiều. Ship đi nhiều lắm, nhà này bán tốt lắm. À nếu mà anh em ăn trên tầng có tầng hai anh em nhá. Tầng hai thì rộng rãi sạch sẽ. Mình sẽ order dưới tầng lên tầng ăn cơm trả tiền luôn. Xuất này của mình là 35.000đ. Lúc sau thì bảo là 40.000đ anh em nhá, nhầm nhá, 40.000đ. Hôm nay thì mình gọi trứng này, thịt quay này và thịt gà mọi người nhá. Được hai miếng trứng, năm sáu miếng thịt quay và được hai miếng thịt gà. Rau mình gọi rau xào và rau luộc. Đấy trứng vừa rán xong rất là nóng hổi luôn làm miếng trứng luôn anh em nhá. Mời anh em ăn cơm. Ở chỗ Hoa Bằng mình thì có quán cơm gia đình này và quán cơm Vendo rất là ok la nhá. Quán cơm Vendo thì bán rất là rẻ luôn anh em ạ. Nếu mà ăn cơm Vendo ấy thì mình sẽ gọi là thịt quay toàn thịt quay thôi. Xuất 30.000đ cũng phải đến 11 đến 12 miếng thịt quay ấy. Vendo thì mình chỉ mua về thôi chứ ăn cơm trên đấy nó không thoải mái. Nói chung về cái phần hoa bằng chỗ mình thì cũng mấy quán cũng ok. Quán cơm này thì mình giới thiệu cho anh em hôm nay cũng là ok anh em nhá. Quán này thì cũng sạch sẽ tươm tất, đồ ăn thì cũng ok. Nhưng mà anh em cũng phải biết chọn lựa món nhá. Cứ gọi như mình là cũng là được rồi. Gọi món ấy cứ thịt quay này hoặc thịt luộc. hơn nữa là trứng đấy nhá. Rau thế nào cũng được. Rau luôn luôn là đồ mới nên không phải lo. Nên nếu anh em có ăn có thể tham khảo quán này của mình mọi người nhá. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cơm bình dân này có địa chỉ ở 168 Hòa Bằng, tên là Cơm Gia Đình, có khoảng 15-20 món.",
        "Thời điểm 11h trưa quán chủ yếu bán cho khách ship, có tầng 2 rộng rãi, sạch sẽ để ăn tại chỗ.",
        "Nên gọi các món như thịt quay, thịt luộc hoặc trứng để đảm bảo hương vị ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}