{
    "transcript": "Cái vườn dâu này, tôi ghé lúc đi Đà Lạt phải nói là xứng đáng vô cùng luôn á. Đó giờ mà đi Đà Lạt mà chưa hái dâu là dở luôn. Trái nào trái nấy coi nè, siêu bự luôn. Mà cái farm này còn siêu rộng nữa, chắc là phải ghé lại lần hai rồi đó. Cái vườn phải nói là siêu rộng luôn nha. Tuốt tuốt tuốt tuốt ở ngoài kia luôn. Rộng hơn cái vườn dưa hấu nhà mình nữa. Ghé buổi sáng nên là trái nào trái nấy tổ chảng vậy đó. Cái vườn này là gần Bubble Farm luôn, tên là Vườn Dâu Phước Lộc á. Vô đây sẽ được phát cái gỗ rồi hái dâu thả ra luôn á. Nếu mà muốn ăn á là phải xin phép chủ nha, chứ không có được ăn bậy bạ đâu. Người ta là có để bảng là không được ăn luôn nè. Khi nào mà mình hái xong á, đem ra tính tiền á thì lúc đó ăn cái gì đó ăn. Mà cái vườn này nó rộng, ta nói còn hơn cái vườn dưa hấu nhà tôi nữa. Tới 7000 m2 lận á. Cái dâu này tôi anh trồng 10 năm rồi đó. Anh có ba farm lận. Một vườn thì nhỏ hơn này xíu, còn một vườn thì lớn gấp đôi chỗ này nè. Ghê ghê ghê chưa, ghê chưa? Đi phải nói là đã thôi mà bữa mình đi là dâu rất là nhiều luôn. Chỉ việc hái bỏ vô gỗ, hái bỏ vô gỗ là hồi ra một cái gỗ rất là đẹp vậy nè. Này mà chụp hình quay clip đồ rất là xinh luôn á. Gia đình mà đi chung nữa là phải nói quá vui luôn giống như mấy anh chị này nè. Trong này là có bán sinh tố dâu luôn nha, 40.000đ một ly này nè. Tại vì có rất là nhiều dâu và chị chỉ bỏ thêm sữa đặc vô thôi nên là giá vậy là đúng rồi. Hút mà nó không lên luôn á. Cái này phải lấy muỗng múc, tưởng đâu kem không à. Kiểu là dâu nguyên chất này nè rất là ngon. Dâu nhà chị á, dụ khách hái về ăn được cả tuần, có khi 10 ngày. Có bữa có khách kia để quên trong tủ lạnh mà, chưa nửa tháng mở ra, nó vẫn còn nguyên. À khi hái trong vườn này nè, lúc cân tính ký sẽ là 400.000đ một ký nha. Mình thấy giá vậy cũng bình thường à. Tại đi nhiều vườn dâu rồi với lại cái này là dâu Nhật nữa. Trái thì nó to với lại là kiểu nó có một độ mềm và độ ngọt, dễ chịu lắm. Đúng kiểu hên là tôi đi ngay cái bữa mà giá còn có 3500đ à. Cái gỗ này của tôi là cũng 2 trăm mấy nè. Chị chủ còn khen là hái dâu đẹp đó. Địa chỉ của vườn này là 100K Lâm Ly, phường 7 Đà Lạt nha. Đường vô đây cũng dễ à, bấm cái map cái là ra hoặc là ghé qua 159A đường Thánh Mẫu. Cũng là một cái vườn của bên này luôn nha. Bên đó sẽ gần trung tâm hơn xíu á. Ở đây sẽ mở từ 7:00 sáng tới 5:00 chiều thì mọi người muốn ghé lúc nào cũng được hết trơn.",
    "takeaways": [
        "Vườn Dâu Phước Lộc ở Đà Lạt là một địa điểm hái dâu lý tưởng với không gian rộng lớn, nhiều dâu ngon và cảnh quan đẹp để chụp ảnh.",
        "Giá dâu ở vườn là 400.000đ/kg (hoặc 350.000đ/kg nếu may mắn), có bán cả sinh tố dâu tươi ngon.",
        "Vườn mở cửa từ 7h sáng đến 5h chiều và dễ tìm đường, có hai địa chỉ để lựa chọn (100K Lâm Ly, Phường 7 và 159A đường Thánh Mẫu)."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}