{
    "transcript": "có phải đây là buffet lẩu ống tre duy nhất ở Sài Gòn mình không mọi người. Quán này được các anh chị cô chú người Hoa ghé ăn nhiều lắm. Giá vé buffet bên đây chỉ từ 199.000 thôi. Lần đầu tính ăn trải nghiệm mô hình này mình thích quá trời. Bên đây buffet lẩu được tặng buffet dim sum ăn thoải mái. Ta nói đồ ăn thì ê hề, mọi người cứ ăn khi nào hết ăn nổi thì thôi nè. Bên đây là mọi người ăn không VAT, không giới hạn thời gian, không giới hạn số lượng đồ ăn, không bị phạt khi có đồ ăn thừa nữa. Chưa hết đâu nha, bạn nào có ngày sinh nhật trên lệch trên dưới 3 ngày mà đi nhóm từ bốn người, khách sinh nhật sẽ được miễn phí nè, còn được set up sinh nhật sẵn luôn như thế này, số lượng bao nhiêu cũng được, mà còn đang có chương trình mọi người đi giờ thường 299.000 sẽ được khuyến mãi giá giờ vàng còn 259.000 thôi nè. Nguyên cái bàn đồ ăn 259 là mọi người ăn như thế này nè. Bên đây có chín loại nước lẩu thoải mái cho mọi người lựa chọn, tính có gọi lẩu Mala, lẩu Tom Yum nè. Đồ ăn bên đây đựng trong mấy cái ống tre dễ thương như thế này nè mọi người. Nào là thịt bò đa dạng nhiều loại, hải sản thì vô cùng phong phú, hầu là mọi người ăn mê luôn á. Rồi mọi người nhớ gọi mấy cái loại mộc thả lẩu này nha, có heo, ốc, chả cá ăn mà mê luôn. Thực sự bây giờ không thể kể hết các món trong đây nó quá nhiều luôn mọi người. Nguyên cái bàn này mọi người tới đây ăn bao nhiêu cũng được hết. Rồi nữa là dim sum bên đây, nhiều loại lắm luôn. Đi ăn lẩu mà còn có thêm dim sum ăn thoải mái thì còn gì bằng đúng không? Các bạn nhân viên ở đây thì kêu cái đem đồ ăn ra liền dễ thương vô cùng. Giá cả hợp lý nên chỗ này buổi tối khá đông. Đừng có quên buffet tráng miệng ở đây nha, có 39.000 thôi mọi người. Rồi không gian bên đây thì rộng rãi thoáng mát, sức chứa được nhiều người lắm nè. Đó bạn nào mà đang muốn ăn buffet người Hoa giá rẻ thì ghé qua đây nha. Địa chỉ của nhà hàng Hoa Khang tính để đây nè.",
    "takeaways": [
        "Buffet lẩu ống tre độc đáo ở Sài Gòn với giá từ 199.000 VNĐ.",
        "Nhiều ưu đãi hấp dẫn: Miễn phí sinh nhật cho nhóm 4 người, khuyến mãi giờ vàng.",
        "Đa dạng món ăn: Lẩu, dim sum, hải sản tươi ngon, không giới hạn số lượng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}