{
    "transcript": "Đây là một trong những món mà hồi nhỏ tôi phải đợi tới Tết mới được ăn á. Và với món lạp ruột vịt này thì các bạn còn có thể dùng để nấu cơm hoặc là xào rau cũng khá là ngon. Thật ra ngày xưa nếu mà mọi người còn nhớ thì các xe khô mực á đều có đẩy bán phần này. Nhưng mà lý do tại sao Tết tôi mới được ăn cái này á, tại vì hồi còn nhỏ xíu á, có lần tôi đã mua ăn thử. Thấy ngon quá cho nên là ăn cũng hơi bị nhiều. Kết quả là đi pi ra màu đỏ luôn các bạn. T nên là bị nhà cấm ăn từ đó. Nên là chỉ có Tết á là những cái hàng lạp xưởng gần nhà á mới bán cái loại này thôi. Cho nên là mỗi lần tôi thấy cái lạp ruột vịt á là biết là gần tới Tết rồi đó. Thì giống như tất cả các thể loại thịt lạp khác á, cái lạp ruột vịt này cũng thường được người hoa đem đi nấu cơm. Cơm này mà mình muốn ngon á là mình phải có một cái xì dầu chiên cơm ngon nè. Các bạn xào thơm các loại gia vị, sau đó cho cái phần nước đường vô. Sau khi đường tan hết thì mình cho cái hỗn hợp nước tương vô. Sau đó mọi người chỉ cần nấu cho gia vị hòa quyện là mình có thể lượt lại. Thì các bạn sẽ có được cái xì dầu chiên cơm khá là thơm này. Rồi cơm các bạn nấu khoảng tầm đâu 15 phút á, thì cho các loại topping vô. Nấu tới khi cơm chín thì mình có thể chan luôn phần nước tương vô. Vậy là xong luôn cái món cơm lười kiểu người hoa này. Bữa nào mà hơi bận bận xí là tôi sẽ nấu cái này cho cả nhà ăn. Đậu que mà các bạn muốn nó bớt mùi ngay ngái á, mình sẽ luộc với nước và cho thêm một muỗng đường. Luộc sơ khoảng tầm 2 đến 3 phút thôi là được. Sau đó các bạn bắt chảo lên, cho phần ruột vịt vô ha. Ruột vịt với tỏi mình bắt đầu thơm rồi đó thì cho cái cà rốt và đậu que vô. Các bạn đảo đều mọi thứ rồi cho vô đây một ít rượu nấu ăn. Xào tới khi rượu bay hơi hết thì mình cho vô một ít dầu hào, đường với lại nước tương. Đảo thêm khoảng 1 2 phút nữa là các bạn cho lên dĩa được rồi. Mình đừng có xào lâu quá, lúc đó đậu nó ra nước rồi nó mềm đi không còn ngon nữa. Và cuối cùng là cái món tuổi thơ, xuất hiện trên những chiếc xe đẩy khô mực ruột vịt nướng than. Thật ra phần này không có gì để chỉ các bạn hết. Chỉ có một cái lưu ý là ruột vịt được ướp khá nhiều đường, cho nên là khi nướng nó rất là dễ khét. Mọi người nhớ là đảo và kiểm tra liên tục ha. Và khi nướng nó sẽ bị tơi ra như vậy. Hiện tượng này cũng bình thường ha. Sau đó các bạn cắt ra ăn kèm với tương ớt với lại tương đen là một bầu trời tuổi thơ ùa về liền. Thật ra là em chưa bao giờ ăn món này luôn. Hồi xưa không có được ăn đồ chế biến trường. Có cái mùi giống lạp xưởng vậy. Thì nó là một dạng lạp xưởng mà. Ưm. Ăn thử xào với cái cơm coi. Ưm. Ăn tương ớt nó. Nó đỡ ngọt hơn rồi.",
    "takeaways": [
        "Món lạp ruột vịt là món ăn gợi nhớ tuổi thơ của người nói, thường chỉ được ăn vào dịp Tết.",
        "Lạp ruột vịt có thể chế biến thành nhiều món ngon như cơm lạp xưởng, xào rau.",
        "Khi nướng lạp ruột vịt cần đảo liên tục vì dễ bị cháy do được ướp nhiều đường."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}