{
    "transcript": "Nhiều bạn ăn cứ nói sao cá cốm ở đây không giống chỗ khác, cô nói cá cốm là cô làm mà. Trời ơi, ngon quá. Ngon, ngon phát điên, 15.000 thôi mà nó nhiều thứ lắm. Ăn ở đây rất là ngon. hấp dẫn. Hấp dẫn. Cũng bự dép hả? Hello. Là đồng giá là 15k thôi đúng không cô? Nước cũng đồng giá 15k. Ứ, ngon quá vậy. Thèm gì cũng muốn ăn hết trơn á. Giờ sao? Cái này là cái gì chị? Ê sao ngon quá vậy? giòn ngon xào với lại bắp trộn ơ. Con bò với lại con gà. À, kim bắp. Dạ. ha, cá cốm, nhiều bạn ăn cứ nói sao cá cốm ở đây không giống với chỗ khác cô nói cá cốm là cô làm mà. Ờ. Làm mới mỗi ngày thành ra cá dai ngon lắm. Thịt riêu bò riêu là cô lấy mối, nem chua cô tự làm, từ cái ha cao úc nha là. Dạ. Thành ra con ăn những cái món nhà cô làm cô tự tin nha, nó nó nó không giống cái chỗ khác. Dạ. Trời ơi vậy làm việc cực chết cô ơi. Cực con cực lắm. Cứ ăn hết chứ năm sau. Ủa vậy hả? 24 năm rồi. Chết rồi, tranh thủ thôi mấy bạn trẻ ơi. Để ghi trên mạng của nó rồi mấy bạn trẻ ghé tới ăn. Tranh thủ đi, cô bán hộ hồn con truồng rồi. là năm 94. Dạ. Xong tới năm 2000 con mua đây cô bán ở đây. thứ ba nghỉ là cô nằm suốt. Cứ thứ ba con ngủ ở trong nhà con. Cứ thứ ba là con nằm lây lịa luôn á. Bây giờ thì nói chị lay ra nhưng con cũng mong vậy. Ờ. Có đỡ được ừ cực hết trơn. Cô cái này là cái gì cô? Bữa ở đây, bữa ở đây chị quay cho nè. Ờ. tóc rồi. Vậy hả? Chào đi. Nói cho mọi người. Hello mọi người. đồ ăn ở đây rất là ngon. Hấp dẫn cô. hấp dẫn rất là ngon. các bạn vô đây cứ kêu, cứ hai người kêu hai dĩa cô nói hai người ăn một dĩa thôi ăn chung được rồi tại vì nhiều nó no lắm, ăn chung một dĩa thôi. Cho bụng mình thưởng thức nhiều món cô. Thơm quá chị ơi, nhưng mà cô kêu là cô tự làm, nhà làm hết đấy, an toàn vệ sinh thực phẩm nhé. Trời ơi, ngon không? Ơ cái nhân nó rất là nhiều luôn á chị. Chiên ăn liền nó ngon dã man thật sự. Ngon quá cô ơi, cô ơi ngon quá. Trời ơi cái vỏ nó mỏng mà nó giòn mà nó đẫm nhân. 1 phút 30 giây hết sạch rồi. Cái này là Best Seller, giá nhìn như tưởng là 30k luôn á. Nhờ chắc con ăn bị đam mê. Dạ. Trời ơi. Ngon quá, ngon ngon phát điên. Hmm. Hmm. Giờ mà giờ mới biết quán này cho nó coi. Đấy. Trời ơi giòn rụm luôn. Hmm. Giống kim bắp ghê á. Nhân bên trong là gà thôi, có cả bắp với cà rốt nữa. lạ phết á. Mà được sáu món mà làm siêu nhanh luôn á chị, có 10 15 phút là xong. Nè, chắc chưa tới 10 phút đâu. Qua qua qua lại, đó xong rồi hả chị, nhanh lắm, thoăn thoắt luôn. Cái này là gỏi khô bò. Cá chim chi, cái cốm này là cô tự làm luôn. Cá chim chi. Cái này ra phải ăn luôn á, cái mình để hơi nguội rồi đó. Ừ. Khôn thế là một lãng phí to lớn luôn á. Ăn ở ở số bao nhiêu ta. 47 Phó Đức Chính, phường 1, Bình Thạnh.",
    "takeaways": [
        "Cá cốm ở đây tự làm, không giống với những chỗ khác, đảm bảo hương vị đặc biệt.",
        "Quán ăn có nhiều món ngon và đa dạng, mỗi món đều có hương vị đặc trưng riêng.",
        "Chủ quán đã bán hàng hơn 24 năm, cho thấy sự yêu nghề và kinh nghiệm lâu năm trong lĩnh vực ẩm thực."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}