{
    "transcript": "Cầm 300.000đ thì có ăn được trong nhà hàng to, oạch, ba tầng trên phố cổ? Sang chảnh như thế này không? Xì sụp tí lẩu sườn bò cay tê. Sang vịt quay hai kiểu bên trong mềm bên ngoài giòn dụm. Cá lăng ôm rau sắn muối chua cho ai đạo cá. À khai vị bằng bát salat tôm cay rất kiểu Thái Lan để nữa nha mọi người ơi. Xin chào mọi người mình là Puta. Bình thường thấy nhà hàng to, lại còn lạ như An Nam này ở trên phố cổ mình rất ngại. Ngại vì trông như vậy không biết là có phải tệp khách chính của họ là khách nước ngoài hay không? Có hợp khẩu vị mình không? Nhưng hôm nay mình xác nhận là hợp người Việt cả về vị và hợp cả cái ví luôn nha. Đầu tiên vịt quay An Nam nên gọi. Món này sẽ từ một con vịt quay người ta chế biến thành hai món. Một nửa là xé thịt sườn, hai thịt miếng mỏng. Da ngoài giòn, bóng, đen, tẩm ướp sẵn gia vị đậm đà. Sẵn kèm cả rau, bánh tráng để mình cuốn rồi chấm vô cái bát nước chấm này luôn nha. Bình thường Puta không có thích ăn da đâu. Mà ở cái đĩa này có mấy em da vịt ở trên nó giòn. Đây mọi người trông mỏng chưa này, mê nha. Nửa con còn lại là chặt miếng. Đấu cùng sốt me xí muội hơi chua chua. Đi kèm còn đĩa bánh bao chiên nữa. Lấy bánh bao chiên, quện cùng sốt rồi ngoạn thêm miếng thịt vịt nữa nó cũng cuốn đấy. Mà chân thành mà nói là Puta mê đĩa vịt bên cuốn hơn. Vì vịt quay bên này nó ngấm sốt rồi da hứn óc còn giòn nữa. Lần sau quay lại chắc chắn Puta sẽ tiếp tục gọi nồi lẩu sườn bò cay tê này. Thứ nhất vì miếng sườn bò này nó dày thịt. Mọi người nhìn này. Thường nên ăn sườn om cay là cũng biết là cái giá sườn bò nó không hề rẻ. Nên là thứ hai là với giá này là mình thấy nó hợp con nhà bà lý nha mọi người ơi. Thịt sườn thơm, mềm, cầm trực tiếp ngoạn thì nó đã mà nhờ nhân viên cắt ra là nó không hề ít thịt đâu nha. Thứ ba là do nước dùng lẩu. Puta quên không thử nước dùng cái vị nó lúc nguyên bản. Nhưng mà sau khi cho rau nấm trong set lẩu vào thì ừm cái vị nó kiểu cay tê kiểu mala Trung Quốc quện cùng cái vị ngọt thanh thanh nó lạ lạ mà nó hòa quyện ưng nha. Puta nghĩ chắc do một phần nó được thêm cái vị ngọt của rau củ nấm. Mình lấy xíu bún, chan thêm cùng nước lẩu thôi. Cái thời tiết này xì sụp đúng nhức cái nách. Mấy cá lăng ôm rau sắn muối chua này lần sau đến khả năng Puta sẽ không gọi nữa. Cá lăng được ôm cùng rau sắn. Ờ lâu lắm rồi mình mới thấy rau sắn lạ ha. Bên trên thì có cả tóp mỡ. Cái vị nó chua chua, thơm rõ kiểu mẻ ấy, mẻ hế mọi người. Nhưng hôm nay cái phần cá này mình thấy thịt nó chắc nhưng mà hơi khô nha. Salat rau dừa từ đầu bữa nhưng mà đến giờ mới nhớ bởi vì đam mê thịt thà quá đây. Món này cũng bắt choa nha mọi người ơi. Tôm nhiều, chắc ăn cùng xoài sợi. Cả xoài bóp tử thái miếng chua chua. Cái sốt nó cũng chua chua, cay cay cơ. Ăn đúng kiểu chua cay đậm đà mà nó cuốn. An Nam Restaurant ở 39 Bát Đàn. Puta ưng một cái nữa là các bạn nhân viên ở đây take care khách rất ok la luôn nha. Kiểu nhân viên được đào tạo bài bản ý. Nên là lúc ăn mình cảm thấy rất là thoải mái. Nên là tổng thể cho cái trải nghiệm ngày hôm nay mình thấy ưng cái bụng. À quán thì mở cũng lâu rồi nhưng mà mùng 5 tháng 3 mới chính thức khai trương. Trong ngày hôm đấy thì được giảm 30% với cả nghe bảo còn nhiều quà nữa. Nên là mọi người tham khảo xem sao nha. À ở tầng 3 quán có một phòng karaoke. Đặt trước ngay cái phòng đấy vừa ngồi ăn xong vừa ngồi hát thì nó lại đỡ tốn tiền đi tăng hai nhở? Hợp lý.",
    "takeaways": [
        "Nhà hàng An Nam có vị trí thuận lợi trên phố cổ và hợp khẩu vị người Việt, cả về món ăn lẫn giá cả.",
        "Món vịt quay hai kiểu là món nên thử, đặc biệt là phần da giòn và nước sốt đậm đà.",
        "Lẩu sườn bò cay tê có nước dùng ngon, vị cay tê hòa quyện với vị ngọt thanh của rau củ nấm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}