{
    "transcript": "Chắc từ giờ em không có tốn tiền đi mua chả mỡ ăn nữa quá, mà em chuyển qua làm ăn luôn mấy chị ơi. Bữa nay em mới học được cái công thức làm chả mỡ chiên bằng nồi chiên không dầu á mà nó dẻo dai nha. Không cần hàn the mà cũng không có cần thêm bột nở gì hết trơn á. Có gì mấy chị lưu lại cái cách này bữa nào làm thử nha. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ Y á. Công việc hằng ngày của em á là ở nhà nội trợ. Hồi tối hôm qua em lướt trên mạng thấy có cái chị đó chị chỉ làm cái chả mỡ này nè, mà nhìn người ta làm đơn giản lắm mấy chị ơi. Vậy là sáng ra nay em đi chợ á, em mua thịt với mỡ về em làm thử nè. Cái này á em sử dụng 1 kg nha, là 700 g thịt nạt đầu giòn với lại 300 g thịt mỡ. Cái mỡ này á thì mấy chị phải lựa mỡ lưng nha. Mỡ lưng thì xay lên cái miếng chả của mình nó mới giòn dai được. Em nghe người ta chỉ á thịt mua để làm giò chả là phải mua từ thịt nóng mới mổ ra luôn. Nhưng mà mình đi chợ làm gì có được mấy cái thịt đó mấy chị. Nên em cũng mua luôn cái thịt bình thường vậy á. Thịt mua về rửa cho sạch á, em sẽ thái miếng nhỏ nhỏ giống vậy nè. Mỡ thì mình sẽ chia làm hai, một nửa thì mình sẽ thái hạt lựu, còn một nửa thì mình sẽ để miếng đi chút xíu nữa mình sẽ xay chung với thịt nha. Thịt và mỡ thì em sẽ bỏ vô tủ lạnh để cho nó lạnh 30 tới 45 phút nghe. Tới khi nào mà miếng thịt với miếng mỡ của mình nó lạnh ngắt giống như vậy nè là mình đem đi xay được rồi nè. Làm giò chả này á mấy chị thì có cái cối mà nó mạnh mạnh đó nha. Cái cối xay mà yếu quá là nó bị cháy máy á. Cái máy xay thịt này là em dùng máy xay của be luôn. Xay cái này á thì mình phải giữ cho cái thịt với cái cối nó phải lạnh thì xay lên nó mới dẻo được nên xung quanh là em phải bỏ nước đá vô giống vậy nè, để giữ lạnh cho nó vậy đó. Xay tới khi nào mà cái mỡ với cái thịt của mình nó dẻo dẻo giống vậy nè, mình sẽ nêm vô đây cho em một xíu nước mắm, một xíu tiêu, một xíu bột ngọt mà đặc biệt á là phải dùng cái nước mắm cốt á nó mới thơm nha. Tới lúc này là cho vô em khoảng mấy viên nước đá nha. Bỏ cái nước đá như vậy á vô xay chung á thì để cái miếng thịt của mình nó vẫn giữ lạnh luôn mà nó không có bị nóng lên. Xay tới khi nào mà nó nhuyễn nhuyễn giống vậy nè, rồi mình sẽ cho cái mỡ thái hạt lựu mà hồi nãy mình mới cắt bỏ vô chung để mình trộn lại luôn. Mấy chị xay thêm xíu nữa khi nào mà nó nhuyễn như vậy là được rồi đó. Tiếp tục bỏ vô một cái bao nylon á rồi mấy chị dẹp dẹp dẹp dẹp ra giống như em vậy nè. Xong rồi mình sẽ bỏ vô ngăn đá tủ lạnh 2 tiếng. Tới cái khúc này là em thấy nó cũng hơi cực rồi đó, nhưng mà thôi kệ mấy chị ơi, làm ở nhà ăn mà nó an toàn. Sau 2 tiếng á cái thịt của mình nó hơi cứng cứng kiểu là nó hơi dẻo dẻo giống vậy nè. Tiếp tục mình sẽ lấy cái này ra mình sẽ xay lại một lần nữa. Một cái mẹo của em thấy á là cái cối xay trước khi xay á mấy chị cũng bỏ vô ngăn đá tủ lạnh luôn đi, để mình xay thịt mình không có sợ là nó bị nóng, nó bị nguội lại á. Xay tới khi nào mà cái thịt của mình nó dẻo nó giống như cái miếng mọc vậy là được rồi nè mấy chị ơi. Bình thường mà làm mọc thì người ta cũng hay làm vậy á mấy chị. Bây giờ mình sẽ đổ ra lá chuối để mình chuẩn bị mình đem đi nướng bằng nồi chiên không dầu nha. Mỗi lần mà em chiên hay nướng cái món gì mà nó bự bự á là em hay dùng cái nồi chiên không dầu của be này lắm nè. Nhìn nó nhỏ nhỏ vậy đó chứ dung tích tới tận 6 lít luôn á mấy chị ơi. Cái lồng nồi siêu rộng nha, ở bên trong á còn có cái quạt đảo thức ăn giống vậy nè. Nhiều khi mình rang đậu phộng hay là chiên khoai tây gì á là nó đảo đều cho mình luôn. Nó tới 10 chế độ nấu lận nha, nhưng mà cái em thích nhất á là có cái lồng kính trong suốt giống vậy nè nên khi mình chiên nướng cái gì ở trong là mình nhìn thấy hết luôn. Mà đồ ăn chín nhanh lắm nha mấy chị. Giống như em chiên cái chả này nè, em nướng 180 độ có 15 tới 20 phút thôi là nó chín rồi. Xong rồi lấy cái lá chuối ra, em sẽ lấy dầu màu điều với lại dầu ăn á trộn lại mình sẽ quét lên, xong rồi mình sẽ quét một cái lớp dầu màu điều lên nữa, nướng 180 độ mỗi bên 5 phút thôi. Mấy chị thấy không? Trời ơi cái miếng chả của em kéo ra mà ta nói nó thơm phức luôn. Ta nói cái miếng chả nó đã dễ sợ luôn á. Bên ngoài á thì vàng ruộm luôn. Ở bên trong á nha, nó dẻo nó dai, công nhận là làm nó cũng hơi lằng ngoằng thiệt á nhưng mà cái thành phẩm nhìn ra ưng ý quá mấy chị ơi. Ăn cái miếng chả dai nha, dẻo dẻo, không có bị bở luôn. Làm cái chả này nó chỉ cực một cái là lúc mình quết mộc thôi. Nếu mà mấy chị làm biếng á, mấy chị mua mọc về xong rồi mình trộn cái mỡ vô mình đem đi nướng bằng nồi chiên không dầu thôi em thấy đơn giản hơn á. Có gì mấy chị tham khảo thử hen.",
    "takeaways": [
        "Công thức làm chả mỡ chiên không dầu dẻo dai, không cần hàn the hay bột nở.",
        "Mỡ lưng giúp chả giòn dai hơn; thịt mua về phải rửa sạch và thái nhỏ.",
        "Sử dụng nồi chiên không dầu giúp chả chín nhanh và đều, tiết kiệm thời gian."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}