{
    "transcript": "Đi đoán quán bún mắm cực chất lượng núp hẻm quận tư sẽ xuất hiện trong series siêu thực thần của đạo diễn nghìn tỷ Trấn Thành. Bún mắm một tô 80 cho đến 130 xu, có chất lượng không ta? Hello, tôi đây nè. Bún mắm gì trưa mấy người đẹp ơi. Clip lầm dữ lắm mới phát hiện ra cái quán bún mắm. Ai về đâu nó nằm trong list quán ruột của ăn thần luôn. Nó là bình dân chứ chất lượng và mức giá chẳng thua gì mấy quán sang khác. Cái tủ top pin tuy nhỏ nhưng top pin nào cũng muốn nu size đại không? Cá lóc, tôm, mực, heo quay được chị sơ chế sạch sẽ. Còn có thêm rau sống như là kèo nèo, rau muống bào, bắp chuối, rau đắng, giá thiếu mỗi bông điên điển. Chuẩn bị miệng tay rồi đó, nhưng mà bù lại có rau nhút cũng ngon. rồi hai tô là 80 xu và một phần ăn Trấn Thành hay gọi tôi đặc biệt 130 xu. Về cơ bản thì có top pin, tôm, heo quay, rau mực, phi lê cá, hình như không có chả cá nha. cọng to bự của quán là có tốp mỡ tỏi phi. bây giờ thêm rau và trộn đều lên, sương sương vậy một tô đầy ủ si mê. đặc biệt chị chủ tiết lộ ăn Trấn Thành hay gọi thì VIP pro hơn với lượng pin dường như là muốn nhân hai luôn. Nước dùng thì cũng như nhau thôi, cực đậm đà mùi mắm luôn, siêu siêu thơm ăn cùng tốp mỡ giòn béo ngậy. có đồ tôi thấy hơi mặn với khẩu vị của tôi. Cảm tưởng ăn hết tô chắc uống được 2 lí nước quá. À thấy đầu cá nhìn ngon quá nên tôi cũng còn 1/80 xu luôn. To nè, chế biến sạch, thịt mềm dai không bị tăng. điểm đặc biệt đáng khen của quán là top pin cực kỳ xịn nha. Chấm với lại cái nước mắm me là hết bài luôn. Tóm lại tôi thấy cái quán này chỉnh chu, đáng trải nghiệm, top pin chất lượng size to, nước dùng hơi mặn xíu. một xíu mới để ý là quán có quá trời khách quen tới luôn, chắc do chất lượng quá mà. mọi người thấy chất lượng, không gian với giá tiền thì có hơi mắc không ta? Đi ăn bún mắm chỗ ăn Trấn Thành chỉ thử đi ha. Bye bye.",
    "takeaways": [
        "Quán bún mắm có topping chất lượng, size lớn và đa dạng như tôm, mực, cá, heo quay.",
        "Nước dùng đậm đà vị mắm, ăn kèm tóp mỡ giòn béo ngậy.",
        "Quán được nhiều khách quen lui tới, chứng tỏ chất lượng ổn định."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}