{
    "transcript": "mình luộc ngan ấy là mình phải canh, mình không canh là không được. Thế còn luộc ngan không đơn giản đâu, luộc quá nữa thì không ngon, luộc chưa tới thì lại bị đỏ thịt. Chị làm là hương vị chuẩn Hà Nội luôn em ạ. Ở ngoài kia chị cũng đã làm cái nghề này lâu rồi. Khi chị vào trong này, chị lại muốn mang cái hương vị ở Hà Nội vào đây để cho mọi người cùng thưởng thức. Chị người Hà Nội, chị gốc chị ở Hoàn Kiếm. Ở Tân Phú Tân mới tìm ra cho mọi người được một quán bún ngan ngan cháy tỏi ngon lắm nè mọi người. Rồi tới quán ăn mới thấy là hai cô rất dễ thương và làm có tâm nha. Ở miền Nam mình thì mọi người thường ăn thịt vịt nhiều hơn. Ngoài Bắc thì mọi người hay ăn ngan nè, mà mọi người biết hai loại này khác nhau như thế nào không ta? Địa chỉ của quán bún miếng ngan hai chị em nằm tại 001 Lô A, chung cư Gò Dầu 2, Tân Sơn Nhì, quận Tân Phú nha. là người Hà Nội xa quê hương lâu ấy, người ta đến ghé đến ăn và người ta rất là thích em ạ. Đấy vì là người ta bảo là khi ăn cái bát bún ngan của chị hay bát miến ngan, người ta lại nghĩ đến Hà Nội. Đó, mọi người nhìn cái dàn topping của cô rất là chất lượng luôn. Ngan này cô nói ở trong Sài Gòn khó mua mà đúng thật là rất ít quán bán món này nha. Ở đây thì cô có bán bún miếng nước và miếng trộn, cái nước lèo của cô nó trong lắm mọi người. Tô thường là 40.000đ đặc biệt 50.000đ, cái sốt trộn khô của cô ngon nha, dịu dàng ăn cuốn nè. Cái nước lèo bên đây ngọt thanh, măng của cô dùng là măng tươi và măng khô luôn. Bạn nào mà muốn ăn thêm ngan á thì có thể gọi một cái góc tươi chặt như thế này, chấm cùng với mắm gừng là xuất sắc luôn. Nhưng mà mọi người tới quán thì nhớ thử ngan cháy tỏi nha, đúng ngon luôn. Ngan chiên lên không bị quá khô thịt mềm, tỏi thì thơm giòn, chấm cùng với chén nước tương này đúng đỉnh luôn mọi người. Y như tính ăn cái vị ở phố cổ Hà Nội. Bạn nào đang thèm mấy món này á thì ghé qua đây nha. Địa chỉ Tĩnh để đây nè.",
    "takeaways": [
        "Quán ăn mang hương vị chuẩn Hà Nội, đặc biệt là món bún ngan và miến ngan.",
        "Nguyên liệu tươi ngon, chất lượng, đặc biệt là món ngan cháy tỏi.",
        "Quán có cả bún miếng nước và miếng trộn, nước lèo ngọt thanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}