{
    "transcript": "này, cho cháu một suất bánh đa gián với hai quả trứng trần nhá.
Ok.
Cháu ăn nhân bò hay nhân tim cật.
Có cái nhân nào nó đầy đủ cả ba không ạ?
Có, thế cháu gọi cho cháu một thập cẩm đi.
Dạ vâng, thế cho cháu một bánh đa gián thập cẩm nhá.
Ok, ok.
Với cả hai trứng trần cô nhá.
Ok, cô làm luôn đi, cô làm luôn nhá.
Dạ vâng, cháu cảm ơn ạ.
Đây là bánh đa rung béo nằm ở 432 Tôn Hiệu.
Mỗi khi tôi đi qua đây thấy quán rất là đông, đến mức không có cả chỗ ngồi.
Nên hôm nay tôi đã ra sớm để trải nghiệm xem tình hình như thế nào.
Ngoài bánh đa gián ra thì quán còn có cả bánh đa nước với các topping như là tôm xào mộc nhĩ, cá gián, trả lá lốt, vân vân.
Và các món như là óc rán hoặc là óc trần.
Ai mà muốn ăn óc trần thì mọi người nên ra sớm, bởi vì lúc tôi ra là 11:00 giờ đã hết óc trần rồi.
Không biết là cái món này ngoài Hải Phòng ra thì các tỉnh thành khác mọi người có cái món này hay không.
Nếu không có thì mọi người đi food tour có thể ghé qua đây trải nghiệm và dùng thử xem như thế nào.
Món này thì sẽ có nhân tim, cật, bò.
Cái bánh đa gián được cắt thành nhiều miếng nhỏ vừa miệng.
Bên ngoài thì giòn tan, bên trong thì mềm.
Ăn cùng với các topping rồi chấm với cái nước dùng đặc trưng chua chua cay cay của quán.
Ăn nó lạ miệng mà nó thú vị nha.
Cái suất của mình gọi là thập cẩm nhưng mà cô quên cho bò nên là cô có mang ra một cái đĩa khác.
Thì bò này được xào nó rất là vừa tới nha.
Ăn nó mềm mà không bị dai với lại là tẩm ướp rất là vừa phải.
Mọi người có thể húp thêm một miếng nước dùng cho nó tăng độ đậm đà.
Với những ai lần đầu tiên đến ăn ở quán, mọi người có thể order theo kiểu là một suất bánh đa gián bò tim hay là cật hoặc là thập cẩm cộng với số lượng người ăn nha.
Và cuối cùng là không quên đá thêm hai quả trứng trần.
Giờ mới để ý là lòng trắng ở đây họ bỏ hết nhá.
Tổng kết lại là ngon nha, mọi người có thể đến trải nghiệm và dùng thử xem tình hình như thế nào nhá.",
    "takeaways": [
        "Quán Bánh Đa Rung Béo tại 432 Tôn Hiệu phục vụ bánh đa gián và bánh đa nước với nhiều loại nhân.",
        "Quán nổi tiếng đông khách nên đến sớm để có chỗ và thưởng thức món óc trần.",
        "Bánh đa gián thập cẩm có nhân tim, cật, bò và nước chấm chua cay đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}