{
    "transcript": "Cầm 100.000 đi chợ mà ăn nguyên ngày cho hai người luôn á. Ai nói không đủ á, chứ vô tay em là đủ hết nghen. Bữa nay cơm nhà sẽ có món đậu que xào với lòng gà nha mấy chị. Chắc giờ á để em quay nguyên một cái series bữa cơm nhà 100.000 cho mấy chị coi luôn quá. Xin chào anh chị, em là Bon, em ở quận 8 cầu Chữ Y á. Công việc của em á là ở nhà nội trợ, với lại phụ nhà bán lạp xưởng với bán khô á. Mà mấy chị thấy vậy chứ em làm biếng dữ lắm. Người ta ăn Tết xong người ta buôn bán lại rồi, nhưng mà tới giờ em còn chưa buôn bán lại luôn á mấy chị. Ăn Tết kỹ dữ luôn á. Hôm bữa Valentine xong á, chồng em tặng cho em 5 phân vàng, tặng xong hết tiền hay làm sao á mà mỗi ngày phát có 100.000đ đi chợ à mấy chị. Cầm 100.000đ đi chợ em mua trứng non với mè gà này là hết 60.000đ rồi nè. Đậu que 30.000đ nữa là 90.000đ, 5.000đ giữ xe là còn dư đúng 5.000đ luôn á. Mấy chị nhìn thấy vậy chứ cái món này ăn cũng hao cơm dữ lắm nghen. Mấy cái lòng gà, mè gà, trứng non này nè, trước khi mà đem đi xào á, mấy chị phải trần sơ với nước sôi trước. Mình trần vô đây cho em miếng hành, gừng thêm miếng muối nha, để cho nó thơm. Trần như vậy á để cho cái lòng gà của mình nó không có bị hôi, mà nó sạch nữa. Mà trần vậy á thì cái mè gà, cái lòng gà của mình nó săn lại á, một hồi xào lên á thì nó ăn rất là giòn luôn. Cái mè gà mà mấy chị không trần đem đi xào trực tiếp luôn á là bảo đảm xào lên ăn nó không có giòn ngon giống như là mình trần trước giống như em vậy đâu. Trần xong rồi là mấy chị ngâm với nước đá lạnh liền, rửa lại để ráo, xong rồi bây giờ mình đem đi xào nè. Mấy chị mua lòng gà, mấy chị xin miếng mỡ gà về, mấy chị thắng cái mỡ gà này thì xào ăn nó sẽ thơm hơn là dầu ăn nghen. Phi thơm thịt thơm tỏi đi rồi mình sẽ cho cái lòng gà này vô để mình xào nè. Lưu ý là xào trên lửa lớn nha mấy chị nha. Xào khoảng chừng 3 phút á là mấy chị cho cái đậu que vô xào chung luôn. Nêm cái này thì cũng dễ lắm mấy chị ơi, cho xíu muối, hạt nêm, tiêu. Nhớ là phải có dầu hào nha, xào mấy cái rau củ này mà có dầu hào lên á thì cái miếng rau củ của mình nó mới bóng. Mấy chị nhớ là mình xào ở trên lửa lớn lớn xíu nha. Xào cho tới khi nào mà cái đậu que của mình nó chuyển sang màu hơi trong trong như vậy là được rồi nè, là mình vắt xuống liền được rồi đó. Mấy chị thấy cái món này nó đơn giản vậy thôi chứ ăn em nói cũng hao cơm dữ lắm á nghen. Em thấy bới một tô cơm nóng, múc thêm miếng đậu que, lòng gà, trứng non này vô, rồi chan miếng nước tương dầm ớt vô nữa. Mà cái nước tương là phải làm cay thiệt cay nha. Nếu mà mấy chị khoái em quay cái bữa cơm mà 100.000đ á thì có gì mấy chị comment nha. Nếu mà mấy chị thích á thì có gì để em nấu mấy cái bữa cơm mà lựa mấy cái món nào 100.000đ thôi để nấu, chỉ có em sợ em nấu rồi mấy chị không thích coi nữa. Mấy chị nhìn cái chảo đậu que xào lòng gà của em nó ngon dễ sợ không? Em không có khoái ăn tim với ăn gan, mà em khoái ăn mè gà dữ lắm luôn á. Nhất là cái mè gà mà xào với đậu que này á, em không cần nấu mấy cái món gì rườm rà, chỉ cần làm một chảo vậy thôi là em ăn cả ngày cũng được luôn. Trước khi mà vắt xuống á mấy chị cho một miếng ớt nếu mà ăn cay nha, còn ai không ăn cay á thì thôi, nhớ là cho thêm xíu tiêu nữa để cho cái chảo của mình nó thơm. Vậy là xong bữa cơm luôn rồi đó mấy chị ơi. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Món đậu que xào lòng gà, mè gà, trứng non là món ăn hao cơm, đơn giản dễ làm.",
        "Mẹo xào lòng gà ngon là phải trần sơ qua nước sôi với hành, gừng, muối.",
        "Thắng mỡ gà để xào rau củ sẽ thơm ngon hơn dùng dầu ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}