{
    "transcript": "mấy chị cũng khó chịu ghê, bán mắc quá thì không ai mua mà bán rẻ quá thì mấy anh mấy chị không dám ăn. Bán nguyên con gà này có 99 cành hoa thôi. Mấy anh mấy chị vô nhắn tin hỏi em, con gà này là con gà gì. bây giờ em Khải với quán cam kết với mấy anh mấy chị ha, cứ một con gà này mà mấy anh mấy chị phát hiện ra là con gà không tươi hay là con gà đông lạnh gì đó thì một con gà em đền một con. là mấy anh mấy chị mua con gà về mà phát hiện nó không tươi nha, cứ ăn hết con đó đi rồi lại em đền 99 cành. Mấy anh mấy chị cứ nhìn số lượng gà mà quán quay một ngày đi, cứ nhiêu đây gà mà đền 99k một con á hả là chắc là quán dẹp tiệm đóng cửa nghỉ luôn. gà nướng muối ớt Hòa Bình ở đây á là nói không với lại gà không đầu nè, nói không với lại gà đông lạnh, chỉ dùng gà tam hoàng khoe ngang. Con gà tam hoàng này lúc nó còn sống nó là 1 kí mốt, khi mà quay lên nó sẽ còn 700, 800 g một con gà. Đây chính là cái size ngon nhất của con gà tam hoàng, cái thịt của nó ăn cũng sẽ ngọt và ngon và mềm nhất. Bên đây sẽ có một cái nước sốt là muối ớt nha và cái muối ớt này không hề cay luôn. Cái màu nó đỏ vậy thôi chứ ăn nó không có cay, nó chỉ ngọt ngọt mặn mặn thôi. Con gà hiện tại đang bán á là một con gà với lại luôn có rau với lại dưa leo đồ đó, nước chấm luôn á là 99 cành hoa. Mấy chị nào ăn thêm cơm lam là cứ 10k một ống còn bánh bao á là 4 cái 10k. Tính ra mấy anh mấy chị ăn nguyên một con gà nướng giòn rụm như vậy chỉ có 99 cành hoa. Sốt muối ớt đợt này á được cải tiến nha. Nướng lên cái phần da nó cũng sẽ rất là giòn. Mấy chị nào mà mê gu ăn gà mà có da mỏng mỏng mà nó giòn giòn đó là nhớ là phải mua thử cái con gà nướng ớt kiểu này ăn ngan. Thịt con gà tam hoàng á thì ta nói con gà tươi mấy anh mấy chị ăn là biết liền à, nó rất là mọng nước cho dù nướng ở trên lửa than như vậy. Da bên ngoài thì nó giòn mà bên trong thịt thấy nó mềm mọng nước. Ai mà ăn đậm một chút xíu á thì mình cứ chấm cái sốt mà quán cho ha, còn không á thì như vậy á là nó đã vừa vặn lắm rồi. ra thì em thấy một con gà này á nếu mà ai ăn mạnh mạnh á là có thể ăn hết được nguyên con gà luôn á nha. Mấy anh mấy chị lưu ý giùm em nha, giá con gà 99 cành hoa này nè là giá mua tại chỗ, còn mấy anh mấy chị mua trên ứng dụng á thì người ta ăn phần trăm rất là cao nên là không có giảm giá trên ứng dụng nha mấy anh mấy chị.",
    "takeaways": [
        "Quán gà nướng Hòa Bình cam kết gà tươi, không dùng gà đông lạnh hay gà không đầu, chỉ sử dụng gà tam hoàng.",
        "Gà nướng muối ớt có giá 99 cành hoa bao gồm rau và nước chấm, cơm lam 10k/ống và bánh bao 4 cái 10k.",
        "Quán có sốt muối ớt đặc biệt không cay, có vị ngọt mặn và lớp da gà giòn tan."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}