{
    "transcript": "Động chủ của quán bánh mì bơ cốm hot hit trên mạng là một TikToker nổi tiếng với hàng triệu follow nhưng mà giấu mặt. Đố mọi người là ai? Quán này của TikToker nổi tiếng lắm đúng không em? Dạ đúng rồi. Cái này của qua em nói cho mọi người biết được không? Dạ. Người nổi tiếng bán gì?  Nuu review đó. Hôm nay đố mọi người chủ của quán bánh mì bơ cốm này là ai. Cái bơ cốm này á là mình làm hằng ngày hả sao? Dạ đúng rồi. Em làm bằng cách nào vậy? Em xây cái con Duolingo này ra hả? Dạ, em xây nó ra. Trời ơi cứu tôi ơi, cứu cuộc đời tôi ơi. Cái phần nhân topping ở trong nó khác nhau chỗ nào? Dạ. 35 thì nó sẽ nhiều hơn, nhiều topping hơn. Gấp đôi không? Dạ, cỡ hơn gấp đôi á anh. Thấy có hai loại chà bông thì nó khác nhau chỗ nào vậy? Dạ, một bên là chà bông hành phi với một bên là chà bông không hành phi. Ở đây thì sẽ có hai size, một size là 35.000 là size nhỏ. Size to hơn là 55.000 nha mọi người. Thì cái size to này á thì nó to bằng cái mặt tui luôn, thiệt sự.  Hôm trước mới đi Bali là tui mua đâu đó tầm hơn chục ổ qua Bali đó. Cái ổ size nhỏ 35.000 á thì nó sẽ bằng cái ổ bánh mì bình thường mọi người ăn. Còn cái này á thì à bự hơn gấp rưỡi nha.  Mà nhân của size to á thì lại nhiều hơn rất nhiều luôn. Ở đây á thì sẽ có bốn loại nhân: Đầu tiên là chả lụa, giò thủ nè, xúc xích tỏi và da bao. Tất cả các topping đó người ta bán đều là, người ta đều cắt mỏng ra hết. Tuy nhiên á thì cái size lớn á thì sẽ bỏ nhiều topping hơn. Tui thấy nhiều hơn chắc gấp đôi, gấp ba lần lận á mọi người ơi. Và đặc biệt á thì ở đây thì có cả ba tê và cả bơ cốm tự làm luôn nha. Cái đặc biệt ở đây á là cái bơ cốm á mọi người nó xanh và nó rất là thơm mùi cốm luôn. Bơ ê hề luôn nè mọi người ơi. Nhưng mà mọi người muốn ăn thêm bơ thì vẫn có thể nha. Ở đây cũng có bán bơ thêm nha mọi người. Gu tui là phải béo mà kiểu béo vữi vợi á.  Gặp không hết ổ bánh mì luôn mọi người. Cái ổ này nó bự quá. Đợt trước tui đi Bali á thì tui đem qua gia chị tui á 10 ổ. Hành phi nó ngon hơn hôm nay, chắc là kiểu lâu lâu xui xui trúng một miếng hành phi hơi xui xíu. Nên là cái này chắc là để góp ý lại, còn lại thì okay nha. Để cho ăn bánh mì không bị khô á thì mọi người phải bỏ thêm dưa chua rồi vô ăn nha.  Mọi người cân nhắc á là nếu mà ổ bự á thì ăn khá là no á. Một mình tui là tui ăn nửa ổ là tui no rồi. Còn ví dụ mà ăn khỏe thì mình ăn nguyên một ổ luôn cũng được. Giờ mở cửa của em là từ 6:30 cho đến 9:30.  Chỉ em là 147 Cao Thắng. Sắp tới mình có chi nhánh hai không? Dạ có anh. Quận mấy? ở Bình Thạnh anh. Okay. Rồi, tiếp theo là quán của người nổi tiếng nào đây ta mọi người? Comment cho tui biết với nha. Yêu.",
    "takeaways": [
        "Quán bánh mì bơ cốm này nổi tiếng trên mạng xã hội và được làm bởi một TikToker nổi tiếng.",
        "Quán có nhiều loại nhân khác nhau, bao gồm chả lụa, giò thủ, xúc xích tỏi và da bao.",
        "Bơ cốm tự làm là điểm đặc biệt của quán, có màu xanh và thơm mùi cốm đặc trưng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}