{
    "transcript": "nó hết chưa nè Trời ơi chua. Trên mạng mắm thối Trung Quốc. Mẹ ông này hơi mắm. Ngoài đời mắm thối Trung Quốc nha mọi người ơi. Trời ơi coi bà Vivi với lại bà Việt Phương Thoa ăn. Rồi tôi nói là tôi đã đặt ngay từ thời điểm đó. Cái gì thối là có, Panda có, Tina, trời ơi, Nguyễn sao mà không có được hai đứa này, đây order rồi. Không những mà tôi order cho tôi, tôi còn phải order cho Tina nữa. Trời, Thoa nói là Thoa nói là đã suy nghĩ content cho mình rồi, suy nghĩ content cho bà xã nữa. Đó, trời ơi, chị em làm content là hay nghĩ với nhau á. Rồi nha mọi người ơi, bây giờ mở ra nè, đặt hai hũ luôn á, sao mà chưa gì mà thối rình.
Gì trời? Đây, cái hũ mắm thối. Ê, sao nó bị chảy nước vậy ta? Ơi, nè đặt hũ nè. Trời ơi. Ê. Ê, nó bị nó nó. Nó bị vỡ mọi người ơi, giờ sao? Nó bị vỡ ơ nó lên dòi luôn rồi nè. Trời ơi. Á, cái bàn của tôi. Đây nè, nó lên mốc rồi nè. Đây nè mọi người ơi, nó bị bể, sao này bị lên mốc nè, đặt lần hai hũ nè. Đó, mình đặt cho Tina với lại cho mình luôn á, mà giờ cái hũ này nó bị bể ghê quá.
Trời ơi, con dòi nó bò nhúc nhích luôn. Đâu rồi? Mới thấy con dòi. Thối quá đi má ơi, không dám thở luôn á. Đâu rồi trời? Đó, thấy không? Nó bị lên mốc rồi. Ăn với cơm này kia đó. Ghê quá. Rồi mọi người ơi, cái này là mắm thối Trung Quốc 300 g nha mọi người, tầm à mấy chục cành một hũ à, nói chung là không có quá mắc. Trời ơi, mà sao bây giờ một hũ nó bị bể rồi, tắt tí nè phải cho Tina cái hũ này luôn. Trời ơi! Ê. Ê, sao nó hôi hơn cái hũ kia ta? Hình như cái hũ kia là nó bị bốc mùi à lâu rồi nên là nó đỡ mùi á.
Ê. A. Ê, ghê quá vậy, cái mùi nó bị chua chua làm sao á? Nè, ở trên đây là mọi người thấy không, nó sẽ có cái lớp gạo nè, đó, trên đây nó sẽ có lớp cơm, nó có lớp cơm đó. Hình như là cơm mẻ đó. Đó, ở đây là sẽ có cá nha mọi người ơi, đây con cá nè, rồi có ớt nè. Rồi sẽ có gạo nè, đó, trời ơi, sao nó ghê quá vậy trời ơi. Thôi, thối quá. Thối quá. Đội nón che dù lên á, mắc công ở đây ta tưởng làm gì mà la nãy giờ ở đây nè mọi người ơi. Thối gì mà thối inh trời inh đất luôn vậy đó trời, trời ơi, thối quá vậy trời ơi, thối quá. Giờ ăn thử nha mọi người ơi. Ôi.
Ơi, Cái xe bắt cóc phải không? Cái xe bắt cóc kìa. Vô đây vô đi. Điên hết rồi trời vô đây vô đi. Trời ơi bây giờ mà xe đó mà bắt tui hả, tui đút cho hũ này vô cái mũi nó một cái là khỏi bắt luôn, thối quá vậy. Ý là ăn thối mà bị rướn người vậy đó chứ không phải là là cái kiểu gì. Trời ơi, thối quá vậy. Đây, cái cơm này mọi người thấy không, nó sẽ bị cứng cứng cứng cứng vậy nè, mà không biết cơm này đã chín chưa mà thấy nó cứng ngắc à. Trời ơi, nó thối quá vậy em ơi, em thấy thối không? Thối dữ trời á. Trời ơi, thấy chưa bây giờ trợ lý của mình là bây giờ nó bịt cái a khẩu trang mà thấy thối nhức đầu luôn á. Lại hết chưa nè.
Trời ơi chua quá vậy. Trời nó chua quá hả? Nó chua mà nó thẫm nữa, 10 trái tắc bỏ a mấy chục trái tắc trong đây rồi đó. Chua quá. Cái cá nè, mọi người coi con cá nè. Đây nè, con cá nè, bây giờ mình lấy cái miếng thịt đó ra ha. Đây là thịt nè. Ủa cái thịt nãy này là cái khúc mỡ phải không ta, này là khúc thịt nè. Đây nè. Trời ơi, đây nè mình xắn thử nè. Đây nha mọi người ơi, mời mọi người ăn nè, ai ăn há miệng ra ăn đi. Con cá dềnh dệch à. Trời ơi sao mà ghê quá vậy. Ơ cái này nó rất chua. Nó chua cái vị chua. Cái vị chua xong mới tới vị thối. Ê sao cái mứ ứ.
Á nó dính mỏ rồi, nó dính mỏ rồi, nó dính mỏ rồi. Trời ơi con cá ghềnh ghệch à, mỡ mà dai nữa. Trời nó chua nè, thối gì đâu trời. Nè cái phần thịt cá rất là ít nè, cái thịt cá ít nè, mà cái mỡ nè, cái phần mỡ này rất là dai luôn. Đúng rồi. U, đó cái thịt thịt cá rồi, thấy không? Đó. Dềnh dệch à. Trời ơi. Trời ơi sao mà thấy ghê quá à, ghê quá à. Mẹ lá thẫm. Trời ơi nó chua mà nó thẫm sao á trời ơi. Chịu đựng ta không được luôn á. Rồi ăn miếng cơm đi, à nó còn có vị ơm chua nữa.
Cay chát nữa, thấy ghê quá. Ê vô đi ăn cơm nè. Đó, bún một muỗng đi he đi bún một muỗng đi, đó. Hả. Trời ơi cơm nó cứng ngắc à, cơm nó sượng nó cứng nó như là chưa có nấu gì á, sượng ngắc à, ghê quá. Thôi xin lỗi quý thính giả đã cho mọi người coi một cái trải nghiệm mà nó cái mặt không thể nào dễ thương được. Chắc là mọi người phải qua Tina coi thêm á để mọi người có thêm cái năng lượng dễ thương, chứ con Panda bây giờ là không biết làm dễ thương sao luôn. Thối quá. Thử thách không? Thử thách đi ha, chứ giờ mình quay mình phải thử thách chứ. Ráng ăn hết cái này luôn nha mọi người ơi, bây giờ em ráng ăn hết một miếng cá, em nói thiệt nha, cái miếng cá rất ghê nè.
<noise> Thấy ghê quá. Trẻ nó chưa lè á à. Khó rồi, khai mạc, khai mạc, khai mạc, khai mạc. Nó cay cay mà nó thẫm thẫm, trời đất ơi tôi cười quá nhìn mùi cái tôi em xin lỗi. Em a từ chối, ghê quá, nó thẫm, nó thối mà nó nó thối theo cái kiểu mà nó thối. Quanh vào miệng chúng từng kẻ răng. vô từng a cái cái khoang răng rồi a nó cay cay rồi nó chua mà nó chua giống như bỏ 90 trái tắc a 30 trái a trái chanh vô trong đây giờ chua lè hà. Thôi bye bye, cảm ơn mọi người đã coi clip ghê quá.",
    "takeaways": [
        "Mắm thối Trung Quốc có vị chua và mùi thối đặc trưng, gây khó chịu.",
        "Sản phẩm có thể bị hỏng, lên mốc hoặc có dòi.",
        "Chất lượng sản phẩm không đồng đều, có thể có phần mỡ dai và thịt cá ít."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}