{
    "transcript": "Hồi nhỏ mà dọn cơm ra thấy con cá này là mình tự giác đi chiên trứng ăn luôn. Nếu mà mẹ mình không cho chiên trứng á thì mình sẽ ăn cơm chan canh thôi. Nói thiệt đi, bạn cũng vậy đúng không? Sao mỗi lần mình ăn con cá này đều bị hóc xương, kỳ lạ thiệt. Bộ là con cá nhiều xương nhất thế giới hả? Nhưng mà lần này mình vẫn muốn bứt ban lại nó với một cương vị khác, có một bộ răng trưởng thành hơn để coi còn hóc nữa không. Trong bếp nhiều vi khuẩn lắm nên là trước khi nấu mình phải rửa tay sạch sẽ với Lifebuoy để bảo vệ sức khỏe gia đình hen. Rửa tay xong rồi thì vào việc chiến đấu với nó thôi. Đầu tiên là việc rửa cá nè, cá này rất là hơi nhớt á nên bạn nhớ là rửa sạch với lại muối và chanh hen. Thiệt lòng là mình thèm thịt lắm. Mình thích ăn thịt hơn, mãi mãi một tình yêu. Nhưng mà được cái mẹ mình chiều mình. Tuần thì cho ăn cá cỡ năm lần thôi. Câu cửa miệng của mẹ mình vẫn hay nói: \"Ăn cá tốt hơn ăn thịt\". Đó đó, bạn nghe quen quen chưa? Giống mẹ bạn chưa? Rồi còn nữa, ăn cá mới sáng mắt, mới thông minh. Đó đó, toàn những câu nói của các hội chị mẹ Việt Nam. Chu choa, nấu món này combo hành tỏi cá tanh luôn, mùi hương cũng nồng nàn dữ á. Nấu xong bạn nhớ rửa tay lại với Lifebuoy làm bếp Hưng Chanh để khử mùi nha, chứ không tí nữa bôi vào quần áo là nó vương vấn đến ngày mai. Thời gian thấm cá đủ rồi thì mình cho cá vào chiên sơ hai mặt. Đây là mẹo để cá bớt tanh hơn. Rồi mình cho mía vào để lót đít nồi, không có bị cháy. Thêm một cái mẹo hay để kho cá nữa là bạn phải dùng nước sôi ùng ục thì bạn mới cho vào cá hen. Mình nó sẽ không có bị tanh. Cái này mình dùng nước dừa luôn để cho nó có vị ngọt thanh. Và cái này là liệu đặc biệt của món này á, bạn nhất định phải thử hen. Cho hết cái gia vị ướp cá trong tô còn lại vào luôn, mình đóng nắp lại và rung đùi đợi 3 tiếng là xong. Thành quả của mình nhận được là cái phần xương cá nó sẽ mềm rục ra luôn. Mình với mẹ rửa tay và dọn cơm để ăn cơm thôi. Ê, sao bây giờ lớn cái thấy thế giới quan của mình nó khác khác. Giờ mình nhìn thấy nó ngon dữ vậy ta. Cá được kho liu riu cho thấm vị. Vị cay, mặn, ngọt nó hòa quyện này chắc ăn hao cơm dữ lắm nó ngon điên. Nhất là bạn hôm đi hôm lại nhiều lần nha, càng hôm nó càng ngon. Cái này chắc là hợp vị với người lớn lắm á. Nên nếu bạn đang tìm một công thức kho cá ngon để đãi ba mẹ thì phải lưu lại liền.",
    "takeaways": [
        "Mẹo kho cá ngon: chiên sơ cá, lót mía dưới đáy nồi, dùng nước sôi để kho, thêm nước dừa cho vị ngọt thanh.",
        "Kho cá giúp xương mềm rục, rất tốt cho sức khỏe.",
        "Món cá kho đậm đà, càng hâm lại càng ngon, thích hợp để đãi người lớn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}