{
    "transcript": "Gỏi cuốn mà làm theo cách đặc biệt này, gỏi cuốn không hề bị dính, để lâu vẫn thơm ngon nha. Gỏi cuốn trọn trịa đẹp mắt, có đầy đủ cả rau, cả thịt, kết hợp cùng nước chấm thần thánh ngon bá cháy luôn. Nếu lỡ có để qua ngày thì gỏi cuốn vẫn tươi ngon, không bị hôi ê, tôm thịt vẫn ngọt ngon, rau sống tươi mát. Hãy vào bếp trổ tài làm thử luôn nha. Và nguyên liệu mình có để ở cuối video, các bạn tham khảo thêm.\nTrước tiên, các bạn chọn miếng thịt ba rọi không quá nhiều mỡ để đỡ ngán nha. Tiếp theo, bắt nồi nước lên.\nCho vào vài tép hành tím, năm răm muối để nước luộc thịt thêm đậm đà.\nKhi nước sôi, các bạn cho thịt vào luộc với lửa vừa.\nThịt chín rồi nè, các bạn vớt ra để nguội.\nTôm các bạn chọn cỡ nhỏ cho dễ cuốn, mình lựa tôm còn sống là ngon nhất nè.\nCác bạn bắt nồi nước khác.\nCho vào vài khúc sả đập dập.\nSau đó cho tôm vào luộc chín. Sả sẽ giúp thịt tôm có hương thơm nhẹ, ăn thơm ngon hơn.\nKhi tôm chuyển màu hồng cam thì vớt ra ngay, đừng luộc lâu quá kẻo tôm bị khô. Các bạn ngâm tôm vào nước đá để thịt tôm giòn và dễ bóc vỏ hơn.\nRải tôm nguội các bạn bóc hết vỏ đi.\nChẻ đôi tôm theo chiều dọc để cuốn dễ hơn nè.\nTiếp theo, các bạn xay nhỏ hành tím, tỏi, ớt sừng. Đây là những nguyên liệu không thể thiếu để pha nước chấm.\nXoài xanh các bạn bào sợi mỏng để tạo vị chua nhẹ.\nDưa leo các bạn cũng bào sợi, bỏ hạt để cuốn không bị chảy nước nha. Các bạn chuẩn bị thêm rau sống để ăn kèm.\nThịt nguội rồi, các bạn cắt lát mỏng cho dễ cuốn.\nCác nguyên liệu mình đã chuẩn bị sẵn hết rồi, giờ bắt đầu cuốn gỏi nha.\nCác bạn nên dùng bánh tráng to để cuốn dễ hơn, nhất là khi lần đầu thử sức với món này đó. Trước tiên các bạn dùng viên đá lạnh để phết lên mặt nhám của bánh tráng.\nSau đó lần lượt xếp xà lách, húng lủi và rau thơm lên.\nTiếp đến là vài lát thịt. Rồi xếp tôm kế bên, nhớ úp mặt đỏ của tôm xuống dưới nha.\nCho xoài xanh dưa leo lên.\nSau đó gập hai đầu lại. Nhớ thêm cọng hẹ dài để gỏi cuốn thêm bắt mắt.\nCác bạn cuộn bánh tráng lại, nhớ cuốn chặt và đều tay để nhân bên trong được phân bố đều, cuốn gỏi thành hình trụ tròn thẳng thớm đẹp mắt. Nhìn hấp dẫn chưa nè!\nTiếp theo các bạn lấy chảo để làm sốt chấm. Đầu tiên là cho dầu ăn vào chảo.\nĐể dầu nóng các bạn cho hành tỏi ớt xay vào xào, cho đến khi hành tỏi vàng thơm thì đổ vào chảo 80 ml nước luộc thịt. Nước luộc thịt sẽ tạo vị ngọt tự nhiên và giúp sốt thơm ngon hơn. Tiếp đến các bạn cho hai muỗng tương ngọt và một muỗng bơ đậu phộng, khuấy đều tay cho các nguyên liệu hòa tan hoàn toàn.\nSau đó mình nêm thêm hai muỗng đường và năm ram muối để tạo vị đậm đà. Khuấy đều đến khi hỗn hợp sệt lại thì rắc đậu phộng rang giã nhỏ vào, trộn đều lên.\nCác bạn đổ nước chấm ra chén.\nVậy là mình đã có phần sốt tương đen béo ngậy, thơm bùi hoàn hảo để chấm kèm gỏi cuốn rồi nè. Lúc này mình bày gỏi cuốn ra, thêm một ít rau sống bên cạnh và chén nước chấm tương ngọt ở giữa. Mời các bạn nha!\nMón gỏi cuốn vừa hoàn thành thật sự vô cùng hấp dẫn, khiến ai nhìn cũng muốn thưởng thức ngay. Từng cuốn gỏi được cuộn đều tay, tròn trịa, phần tôm đỏ au, thịt ba rọi béo ngậy xen kẽ với lớp rau xanh tươi mát, xoài xanh chua nhẹ khiến cuốn gỏi không chỉ đẹp mắt mà còn đậm chất Việt. Khi thưởng thức các bạn chấm cuốn gỏi vào nước sốt tương ngọt béo bùi, bắt lắm luôn đó. Đây chắc chắn là một món ăn vừa dễ làm, vừa thơm ngon để chiêu đãi gia đình hay bạn bè trong những dịp sum họp. Chúc các bạn thành công. Hãy nhấn đăng ký kênh để theo dõi những món ngon khác nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Bí quyết làm gỏi cuốn không bị dính, để lâu vẫn ngon.",
        "Nước chấm tương đen đặc biệt tạo nên hương vị thơm ngon cho gỏi cuốn.",
        "Gỏi cuốn là món ăn ngon, dễ làm, phù hợp để chiêu đãi gia đình và bạn bè."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}