{
    "transcript": "Hiện tại ở Hà Nội thì không có nhà nào bán trả cá lăng 99.000đ đâu. Bây giờ là anh giảm 69.000đ vẫn giữ nguyên định lượng. Rau bún hành lạc mắm tôm ăn thoải mái, ăn tùy thích. Ăn thấy món này thì phải có mắm tôm chứ. Mắm tôm Thanh Hóa em ạ, hàng tuyển đấy. Mắm tôm đã ngon rồi anh còn phải pha theo cái công thức của anh nữa cơ. Anh làm ngày nào ướp ngày đấy thôi, ướp trước chỉ độ tầm 40 phút anh lại đem ra chiên rồi. Alo alo, anh em Đống Đa đâu hết rồi nhỉ? Tình hình là tôi lại có một cái quả đêu trả cá Hà Nội siêu hời cho anh em đây này. 69k một suất thôi, kèm luôn cả rau bún hành lạc, giá siêu ngã cây luôn anh em ạ. Tôi vừa mới ăn ở đây buổi chiều ngày hôm qua, định lượng vẫn sẽ y hệt như cái suất 99k bình thường ở đây nhá. Vẫn năm sáu miếng cá lăng to. Cá bản dày thịt tẩm ướp thơm đừng hỏi. Nói thật nhá, bình thường mà anh em đi ăn trả cá ấy, rẻ rách thì cũng phải 150000 đến 170.000đ một cháu rồi. Riêng qua đây tầm này 150000 đến 200.000đ là hai người đã ăn đủ no luôn rồi anh em ạ. 69.000đ ấy nhà anh là khách đến chỉ cần ăn một suất 69.000đ thôi đúng không? Ăn thoải mái, ăn năm suất, 10 suất, ăn bao nhiêu thì ăn, không mang về là được. Anh em mà đi đông đông ấy, nhớ phải triển thêm cả cái quả canh chua cá với cả cá nướng than hoa cuốn cải xanh ở đây nhá. Vừa ngon vừa rẻ, mê vãi cả đái luôn đấy. Anh Bình tóc dài này thì bán trả cá 99.000đ một suất quanh năm ở khu vực này rồi. Riêng đợt này thì từ 5:00 đến 6:00 chiều ấy, ông anh đang tri ân toàn bộ khách hàng đến ăn tại quán sẽ chỉ còn 69k một suất thôi. Thế nên là anh em tham khảo thử xem sao nhá.",
    "takeaways": [
        "Quán ăn đang có chương trình khuyến mãi đặc biệt giảm giá trả cá lăng từ 99.000đ xuống còn 69.000đ trong khung giờ nhất định.",
        "Suất ăn bao gồm đầy đủ rau bún hành lạc, mắm tôm Thanh Hóa chuẩn vị.",
        "Ngoài trả cá, quán còn có canh chua cá và cá nướng than hoa cuốn cải xanh rất đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}