{
    "transcript": "Cuối cùng món này phải gọi là tôm xốt trái thơm hay là tôm xốt trái khóm vậy mọi người. Chưa rõ tên gì nhưng mà ăn cuốn dừng lại không có được rồi. Nay mọi người cùng tôi vét tủ lạnh sau Tết đặng mình làm vậy món đỉnh nóc bay trần ăn nha. Sau Tết tới nay tủ lạnh nhà mọi người còn món gì không? Nhà tôi thì còn mớ chả, kim chi với lại xúc xích. Thấy vậy chỉ có đi làm một chảo cơm chiên kim chi đặng mình vét tủ liền. Xào sơ mấy cái túp pin, hồi nào nghe thơm thì chỉ cần cho liên tục cơm, kim chi, xíu gia vị và hai muỗng tương ớt Chin Su. Tôi ăn nhiều nên quất luôn chai 5 kg khủng, có luôn cái vòi bơm này về xài cho nó tiện. Ta nói mới nêm vô một xíu là cơm của mình lên màu siêu diệu, rồi quay qua làm thêm món hot hít rần rần hổm rài. Sơ chế tôm xong quay qua tôi tẩm bột, dễ lắm, cứ ba muỗng bột chiên giòn thì mình cho một lòng trắng trứng, xíu tiêu và mẹo để bột của mình có màu keo hơn thì tôi cho thêm một muỗng tương ớt vô là bao đẹp. Không biết chỗ mọi người sao chứ chỗ tôi là hay kêu trái này là trái khóm, không biết nó có khác gì trái thơm không ha. Áo tôm với một lớp bột chiên giòn khô, chiên cho vàng giòn xong. Giờ tới luyện linh hồn của món, cho hai muỗng mayo, ba muỗng tương ớt Chin Su ngon bùng vị và cuối cùng là hai muỗng tương cà chua nữa là hô biến ra cái xốt thơm phức quá đỉnh đồi. Coi tôi đổ cái xốt vô trộn lên nhìn hấp dẫn chưa nè. Có ai thấy đói bụng chưa ta? Xịt thêm miếng tương ớt thơm cay và tương cà Chin Su đặng chấm nữa thì ăn liền chứ sao phải sắn. U là trời tôm xốt trái thơm thì bên ngoài giòn rụm, áo đều xốt đậm đà cay cay, bên trong thì ngon ngọt, còn cơm chiên kim chi thì phải tặn cho một chữ là đỉnh, vừa phun topping nịnh miệng và không có hề bị khô. Ăn một lần phải mấy chén mới đã. Tính ra chuyến này vét tủ lạnh hơi bị xịn sò. Giờ thì mời mọi người ăn chung với tôi ngen.",
    "takeaways": [
        "Công thức làm tôm xốt trái thơm hoặc trái khóm hấp dẫn.",
        "Cách làm cơm chiên kim chi vét tủ lạnh nhanh gọn.",
        "Bí quyết nêm nếm để món ăn thêm đậm đà, hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}