{
    "transcript": "Bà nào muốn được ăn sushi thỏa thích, được tận tay lấy sushi trên băng chuyền thả ga mà chỉ cần trả tiền một lần duy nhất. Sau đó muốn lấy bao nhiêu dĩa cũng được, lấy đến khi nào ăn no căng bụng mà không sợ nhà hàng tính thêm tiền á thì đây chính là tín hiệu vũ trụ gửi đến mấy bà nè. Và đây là buffet sushi băng chuyền với hơn 42 món khác nhau của nhà hàng I Sushi Top Market Âu Cơ với mức giá 289.000. Nhưng đợt này á nhà hàng đang có chương trình đi bốn tặng một nên khi đi ăn chung với hội bạn, tính ra mỗi đứa chỉ tốn hơn 200.000 thôi á. Thiệt sự mình thấy mức giá này rất là hời và đáng để trải nghiệm luôn, vì không chỉ có sushi mà buffet còn có cả lẩu, các món khai vị, món nóng và cả tráng miệng nữa. Mình sẽ để menu ở đây cho mọi người tiện tham khảo nha. Ăn buffet sushi băng chuyền kiểu này á mình thấy rất là thú vị, vì không cần phải chờ đợi lâu, mình chỉ cần tự tay lấy ở trên chuyền xuống những món mình yêu thích là có thể ăn được liền. Menu buffet thì có hơn 42 món đặc sắc, nào là cuộn California, Gunkan, Nigiri cho đến Inari, điều làm mình ấn tượng là từng loại sushi đều được đầu bếp làm cực kỳ chỉnh chu, tỉ mỉ và hấp dẫn. Từ hình thức đến hương vị đều làm mình bị chinh phục hoàn toàn. Các loại Nigiri cá hồi, tôm, cá ngừ thì thiệt sự rất tươi, ngon mê mẩn. Còn Inari cá hồi mayonnaise thì với phần sốt ngậy béo ăn nó đã dữ lắm. Rồi đến những cuộn Gunkan cá ngừ, cá hồi trộn sốt ăn cũng dính không kém. Ngoài sushi thì mình còn được gọi thêm các món nóng như là xúc xích nướng, gà karaage hoặc là ai muốn ấm bụng á thì có thể gọi lẩu Sukiyaki này nha. Mình siêu mê cái nước lẩu ngọt thanh cùng với thịt bò mềm ngon, ăn bao ghiền này luôn á. Bật mí một bí kíp khi ăn buffet I Sushi á là ngoài tự tay lấy món trên băng chuyền thì mình hoàn toàn có thể gọi trực tiếp món yêu thích với nhân viên, mấy bạn sẽ mang ra cho mình mà không cần phải chờ đợi trên chuyền đâu nè. Thời gian để thưởng thức buffet sushi băng chuyền sẽ là 60 phút nha. Ngoài buffet sushi băng chuyền á thì I Sushi còn có phục vụ các món A La Carte và các menu buffet sushi khác từ 399.000 nữa, tùy theo nhu cầu mà mọi người có thể lựa chọn. Không gian nhà hàng được thiết kế mang đậm chất Nhật Bản, rộng rãi, sang trọng và rất phù hợp với những bữa ăn cùng gia đình, bạn bè và đối tác. Ngoài chương trình đi bốn tặng một thì dịp này I Sushi còn có chương trình check in tặng nước ngọt miễn phí nữa. Mà lưu ý á là hai chương trình này này sẽ áp dụng từ nay cho đến hết 16 tháng 3 và không áp dụng đồng thời nha. Nên là nếu ai cũng đang tò mò buffet sushi mà ăn theo kiểu băng chuyền thú vị đến cỡ nào á thì nhà hàng I Sushi chi nhánh Top Market Âu Cơ nằm ở địa chỉ số 685 đường Âu Cơ, quận Tân Phú nghe.",
    "takeaways": [
        "Nhà hàng I Sushi Top Market Âu Cơ có buffet sushi băng chuyền với hơn 42 món, giá 289.000 VNĐ.",
        "Đang có chương trình khuyến mãi đi 4 tặng 1, tính ra chỉ hơn 200.000 VNĐ/người.",
        "Ngoài sushi còn có lẩu, món khai vị, món nóng và tráng miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}