{
    "transcript": "Anh chủ bán má heo này cưng khách số một luôn, thấy khách đi xa cực quá cái ông mở trên Gò Vấp luôn nè. Bán má heo như này nè, 60.000 một cái thôi, chà bá luôn mà ăn kháo thả ga, một chục tô cũng không có tính tiền nữa, cỡ đó đó. Mời quả anh giới đó mọi người Gò Vấp xuống anh nhiều quá, rồi anh mới lên đây, má heo với nước chấm qua anh thì anh đảm tin là chắc ngon nhất rồi đó. Đến vào anh đây quả lại cứ tặng cháo rồi. Cứ ăn thoải mái ăn no về thôi. Mà điểm cộng của quán ảnh á là cái phần nước chấm nha. Ảnh nói công thức là từ Thái Lan á tại hồi xưa ảnh ở bên Thái Lan, nó sẽ kiểu chua ngọt mà chấm với má heo một cái nó nhức nách luôn á. Phần má heo được nướng rất là kỹ, phải hai ba lần đó, bên ngoài thì sẽ cháy sém ha, mà thịt cũng rất là nhiều á nha. Chấm với nước chấm này phải nói là cực hợp luôn á. Nói tới đây thôi mà nuốt nước miếng nữa nè. Ở đây cũng có má luộc nữa, thì cũng là 60.000 luôn, cũng y chang vậy đó, mà nó không có gia vị này kia thôi, chấm với nước chấm sốt Thái này của ảnh cũng đỉnh nữa. Ảnh thì có chi nhánh ở dưới Thủ Đức, bán lâu rồi. Là quán má heo Long trọng á, ảnh mới mở trên này là 195 Lê Đức Thọ Gò Vấp nha. Xe bán từ 9:00 sáng tới 11:00 đêm lận, mà từ 3:00 chiều thì mới có má heo nha. Ê mà ở quán ổng có một cái món mà tôi thấy cũng rất là dính đối với tôi nữa, là cái món lưỡi vịt chiên này nè. Kiểu được ướp gia vị rồi ha, cái phần lưỡi vịt nó có một tí sần sật sao á, ăn rất là đã. Đây là chân dung cái tô cháo mà ăn miễn phí nha, bao nhiêu tô cũng được. Tuy là miễn phí nhưng mà ăn thì cũng rất là ok đó. Ngoài ra có thể gọi thêm óc heo nè, hoặc là lồng nướng nữa. Lồng nướng ở đây làm cũng rất là sạch sẽ và ngon nha. Ai mà thích kiểu có nước húp húp á, ăn cho ấm bụng á thì có thể gọi lồng hấp dưa nè. Nhưng mà tôi thấy nó sẽ hơi nhạt đối với tôi nha. Ảnh là cũng yêu Đảng yêu nước lắm đó, gắn cờ quá trời quá đất luôn nè. Với lại một cái nữa là ảnh tự tin với mấy cái món của ảnh lắm. Bàn ghế ở đây được sắp cũng rất là thoải mái và rộng luôn nha. Ai muốn thử má heo thì có thể ghé đây cho gần nè.",
    "takeaways": [
        "Quán má heo có nước chấm đặc biệt từ Thái Lan, má heo nướng kỹ càng.",
        "Cháo trắng miễn phí, ăn bao nhiêu tô cũng được khi ăn má heo.",
        "Ngoài má heo còn có lồng nướng, lồng hấp dưa, lưỡi vịt chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}