{
    "transcript": "Ăn á mà tụi em mà cảm thấy mà đồ nào mà không tươi cứ lại đây, anh hoàn tiền lại luôn. Ở đây á đồ ăn của anh Ken á là bán tới đâu anh trụng tới đó chứ anh không có trụng trước. Ờ quán của anh á mở được 10 năm rồi. Thì cái quán này là hiện tại là chi nhánh hai của anh ở bên Tân Bình, ở ngay đường Cách Mạng Tháng Tám. Cái này á là anh làm mỗi ngày luôn. Cái này nhiều lúc nhắm mắt anh còn làm được nữa em, tại ngày anh làm mấy chục thao vậy đó. Khách vô anh mới làm, làm á thì nó mới tươi. Cũng nhiều bạn tới quay anh á thì mọi người có nói anh giống một người trong cái showbiz. Ờ vậy theo mọi người Ken giống ai? Thôi mà ảnh giống ai cũng được, miễn ở đây ngon là được. Này là sợi mì vàng của Phúc Kiến còn cái này là mì tươi nha mọi người. Vậy chứ cái tô thập cẩm như vậy có 42 cành hà, là gồm tôm, thịt nạc, gò heo viên nè. Mì Phúc Kiến thì ăn với tỏi và cả xà lách son nè. Với cả chỗ này á mới có mì bào ngư, chấm với lại sốt wasabi dính lắm luôn á. Hello tạ cá hũ lại là mụi đi ăn đây. Tao nói mì bào ngư ăn với sốt này á đỉnh nóc kịch trần thiệt chứ. Tui khoái cái tô thập cẩm này nè, 42 cành mà ê hề topping, sợi mì không hề bị bở. Nước lèo ở đây thanh và trong lắm nha mấy bà. Cái viên heo chất lượng nha. Ê nha mì trộn rất là vừa ăn, ăn kèm có tô sườn cỡ này đã chưa? Với cả sủi cảo á nhân rất là nhiều, vừa có thịt và tôm nữa chứ. Tô vậy 50 hợp lý ha. Tao nói hen sủi cảo chiên á giòn rụm, cái nào cái nấy nhân nhiều khỏi bàn, chấm thêm tương xí muội nữa đã hen. Có hủ tiếu mực á giòn giòn sực sực tươi rói, tính ra so với chất lượng rất là ổn áp. Tui thấy còn có bán riêng nước chấm hải sản đỏ và xanh rất là ngon luôn á. Và chỗ tui ăn là đây nhen, bai bai.",
    "takeaways": [
        "Đồ ăn luôn tươi ngon, chế biến khi khách order, đảm bảo chất lượng.",
        "Quán có nhiều món đặc sắc như mì bào ngư sốt wasabi, sủi cảo chiên giòn rụm.",
        "Giá cả hợp lý, topping ê hề, sợi mì dai ngon, nước lèo thanh trong."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}