{
    "transcript": "Ôi nhìn ngon nhở. Nhưng mà heo này là bao nhiêu tiền một đĩa ở chị? Chị bán cho xiên em ạ. Hơn 30.000đ một xiên. Ăn nóng luôn cho ngon em ạ. Ôi trông ngon chưa này, nng na nng nính. Đã lên phố cổ là mọi người nhất định phải ăn thử cái quán nướng lạng sơn của người lạng sơn chính gốc này mở nhá. Được người bản địa cực kỳ khen luôn, lại còn ngồi view đường tàu bao chiu nữa. Anh ơi, bên mình còn đủ đồ không anh? Còn em ơi, đầy đủ em ơi, em để xe bên đường ấy. Sao hôm nay đi ăn muộn thế? Đến đây mà ăn nướng lạng sơn thì mình cũng phải lên thử những cái món cuống họng, cuống tim, hàm, mẩu tím, hầu họng. Nó đưa nhiều bắp mật, nem nướng lạng sơn. Dao động từ 10 đến 40.000. Nem này là nem gì mà lạ thế chị? Ờ đặc sản của Lạng Sơn đấy, đấy là nem Hựu Lũng đấy. Chị vừa mang từ trên hội về đấy. Các chị hỏi là Lạng Sơn rất nhiều chứ em? Người Lạng Sơn xuống Hà Nội ăn nướng Lạng Sơn. Thật ra em mà lên Lạng Sơn tất cả các quán nướng này, các quán ốc của Lạng Sơn này là đều có bộ môn này hết. Nó gọi là nất nồi em ạ, môn thể thao đấy. . Ngồi ăn nướng quán này thích cái là mọi người thấy được view đường tàu luôn này. Tàu đang chạy qua luôn. Mọi người nhất định là nên thử nướng Lạng Sơn một lần vì nó rất là đặc biệt. Nó đúng kiểu là mọi người ăn một lần là mọi người sẽ phải nhớ ấy. Cái vị này là nướng bình thường Hà Nội là không có đâu nha. Dận nhậu mà đến đây thì thôi, quên đường về là chắc chắn. Những cái món độc bản mà chỉ có nướng Lạng Sơn mới có ấy, mọi người nên thử đấy là hàm này, mổ pín này, nem nướng Lạng Sơn này, cà tím nướng thịt băm. Nhìn cái miếng má heo này. Nó giòn nhưng mà nó còn hơi béo béo ngậy ngậy, không khô nha. Ngoài ra thì mọi người có thể thử thêm hầu họng. Cái này là bestseller này, hay là non đôi nhồi lá móc mật ăn cũng ngon. Đúng nghĩa là giòn sần sật luôn đấy. Với những ai mà đam mê thịt thì mọi người có thể thử thêm cả chân gà, cánh gà hay là sườn barbecue này. À mà nhớ là phải gọi thêm bông hẹ nha, họ nướng cái kiểu gì nó giòn mà nó ngọt cực kỳ ý. Cái vị ướp của nướng Lạng Sơn nó rất là đặc trưng nhá. Nó rất là thơm, xong rồi nó sẽ xét lẫn cái vị cay cay tê tê. Mọi người phải thử t xúc xích đỏ nha. Cái vị nó sẽ hơi ngọt ngọt. Đặc biệt là cái nước chấm của quán này nó rất là ngon nhá. Nước chấm này là nước chấm quán mốc mật. Một món đặc trưng mọi người đến đây mọi người nên thử đấy là nem nướng Lạng Sơn. Cái nem nướng này mọi người sẽ ăn cùng với lá sung với lại lá đinh lăng nha. Chốt chua bùi bùi, thơm thơm. Nếu mà đã ăn nướng Lạng Sơn thì mọi người phải thử cà tím nướng thịt băm nhá. Bên trên cho đẫm thịt băm nha. Thơm lắm, vì nó đúng kiểu là mềm béo ấy. Chớp thì băm cũng ngon cơ. Ừm, vừa vặn không mặn thế nào cả. Mà ở đây họ dùng cà tím Trung Quốc ấy nên là không chỉ to hơn mà công nhận là ăn nó mềm ngọt hơn thật. Nhìn chung là ăn ở đây để thoải mái thì ngân sách nó cũng sẽ khoảng tầm 150000 đến 200000 một người. Nói chung là tùy vào cách mọi người gọi đồ thôi. Cái quán này tên là nướng Xí Ngầu địa chỉ ở 25k Phùng Hưng, mọi người thả thử nha.",
    "takeaways": [
        "Nướng Lạng Sơn có nhiều món đặc sản như nem Hựu Lũng, hàm, mẩu pín, cà tím nướng thịt băm.",
        "Quán nướng Xí Ngầu ở 25K Phùng Hưng là địa điểm lý tưởng để thưởng thức nướng Lạng Sơn tại Hà Nội với view đường tàu độc đáo.",
        "Các món ăn tại quán có hương vị đặc trưng, kết hợp vị cay tê của ướp gia vị và độ ngọt của nước chấm mốc mật."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}