{
    "transcript": "Tổng hợp các quán ăn mà tụi mình yêu thích khi tới Busan trong chuyến đi năm ngày bốn đêm này. Clip này sẽ hơi dài vì dịp này cũng ăn được kha khá món. Có nhiều trải nghiệm thú vị như kiểu xếp hàng gần một tiếng đồng hồ ngoài trời mưa để được ăn lòng nướng, ăn thử loại tôm đặc biệt ở Busan, đi bộ hơn một cây số để ăn lươn biển, hay là quán canh thịt lợn được Birain review. Còn nhiều trải nghiệm hay ho nữa và sau đây là top những món ngon mà tụi mình nghĩ mọi người nên thử khi ghé Busan nhé. Đầu tiên là ăn hải sản trong chợ cá Jagalchi, thử loài tôm ngọt tốc đô đặc biệt ở Busan. Chợ cá này nằm gần cảng Nampo. Từ đầu cổng chợ tụi mình sẽ vào cửa số bốn và mua hải sản ở quầy 114 này. Cô chú ở đây thân thiện, biết một chút tiếng Việt và tiếng Anh. Thấy mọi người nhấn mạnh là nên thử tôm ngọt tốc đô. Hôm mua mình quan sát và về tìm hiểu thêm. Như hôm tụi mình ăn sẽ có hai loại là tôm hoa và tôm gà. Tôm hoa sẽ thân nhỏ, màu đỏ sẫm, còn tôm gà đầu sẽ to và gai góc hơn. Đúng mùa thì tôm gà còn có trứng nữa ạ. Chọn đồ xong thì tụi mình sẽ được dẫn lên tầng hai, bàn gần cửa sổ. Đồ lên nhanh, sashimi sẽ lên trước. Bữa này thì hết đâu đó tầm hai củ tư cho ba người. Đây là món mà tụi mình háo hức nhất là tôm hoa sashimi. Trời ơi phải nói là nó giòn và nó tươi, ngọt lắm. Cảm tưởng như vừa cắn một trái táo xanh giòn ngọt vậy đó. Nhất định phải thử đặc sản này ở Busan nha. Tiếp tới sẽ là một quán nướng lâu cồ siêu đông. Quán về lòng bò nướng. Đến được quán là tầm 5:30 chiều thì thấy mọi người đang xếp hàng lấy số như này đây. Nó đông, nó ồn mà nhìn nó vui. Đồ ăn kèm thì tụi mình hay gọi cái salad này nhiều này, ăn rất là ngon, ăn hết thì cứ xin. Tụi mình có gọi hai phần hỗn hợp ướp muối và một phần là có sốt. Không quên gọi sinh tố lúa mạch uống kèm. Vì bên này thì thịt bò và lòng bò giá sẽ nhỉnh hơn nên là bữa này tụi mình ăn hết 130 nghìn won là hai củ tư cho ba người. Đây là một đĩa hỗn hợp của tụi mình sẽ có lòng non, lòng già, lòng non nhồi tỏi, sẽ được nướng chín 90% trên chảo gang này, rồi sẽ được chuyển qua nướng tiếp trên vỉ than. Tim bò và dạ dày sẽ được nướng trực tiếp ở đây luôn. Có một phần lòng già là nó siêu mỡ nên là ăn nhanh ngấy. Còn lòng non và lòng non nhồi tỏi sẽ ăn thơm, giòn. Các phần còn lại đều ăn tươi và ngon. Hôm khác thì tụi mình ăn canh thịt lợn được Birain review trong series háu ăn và rậm rạp. Khi đến thì mọi người sẽ lại máy lấy số thứ tự, đến lượt mình sẽ được gọi vào bàn. Trên mỗi bàn sẽ được sắp sẵn banchan. Đi ba người tụi mình sẽ gọi ba món để thử. Hết 42 nghìn won là tầm 260 đến 280 cành trên một người. Menu sẽ có bốn loại cơm canh chính, tụi mình sẽ gọi hai trong bốn loại này. Một bát sẽ là nước trong, một bát kiểu nước nhìn đục và ngậy hơn và một phần thịt kiểu thịt nặn ăn cùng mì. Thịt lợn quán sử dụng là thịt lợn đen. Hai bát canh này nó sẽ khác nhau ở cái nước dùng, còn topping bên trong sẽ giống nhau. Thịt được nấu mềm nhưng không bị nát, cắt từng lát mỏng bản to, khi ăn hương thơm và vị ngọt của thịt lợn đen khiến tụi mình ồ à không biết bao nhiêu lần. Vừa mềm vừa giòn đủ tầng hương vị. Tiếp tới là hotteok tại chợ truyền thống Haeundae. Ngay đầu cột như tay mình chỉ sẽ thấy hàng này, giá bánh dao động từ 2000 đến 2500 won, bán từ 11 giờ trưa đến 11 giờ tối, bánh làm cũng nhanh nên là không bị đợi lâu. Bánh dày, vỏ giòn, bột dẻo, thơm, nhân nhiều, ngon mọi người ạ, bảo sao mọi người xếp hàng giữ. Bữa khác thì tụi mình đi ăn lươn biển. Đây cũng là một quán được nhiều người nổi tiếng đến ăn và chụp ảnh. Tụi mình gọi một phần lươn ướp gia vị, một lươn nướng muối, một phần lươn nướng bình thường, một phần cơm để chiên sau khi mà ăn cùng với lươn gia vị, một phần súp rong biển nhím biển, tổng bữa này là 103 nghìn won, rơi vào đâu đó là một củ chín cho ba người. Lươn nướng khi mang ra phục vụ đã được chặt khúc, thịt lươn giòn, chắc, thịt cắt khúc dài ăn đã, lươn nướng muối sẽ còn ngọt hơn nữa, nhai từng khúc như kiểu đang ăn thịt có sụn ý, thịt chắc, ngọt, ăn miếng nào ồ à miếng đó, quá ưng bụng cho bữa ăn ngày hôm đó. Và món ăn cuối cùng khiến tụi mình nhớ mãi chính là bữa brunch tại quán cà phê này. À tất cả địa chỉ thì tụi mình sẽ để trên clip và ở dưới phần bình luận nha. Quán này thì sẽ có cả tiếng Anh nên là dễ dàng chọn món. Brunch một phần thì khá là to nên là tụi mình sẽ gọi một sandwich bò, một sandwich cá hồi Benedict, một phần French toast blueberry và cream cheese, ba phần đồ uống, hết tầm 60 nghìn won là gần 400 nghìn một người tiền Việt. Trời ơi nó ngon lắm á, chưa đi vào chi tiết mà thèm dã man. Điểm sáng nhất phải kể đến cái bánh toast, một chiếc bánh mềm mịn, phần kết cấu bánh ăn gần giống như là bánh bông lan trứng nhưng mà nó đặc và mịn hơn, ăn ngon lắm nhưng mà tụi mình không chuyên nên là không biết miêu tả sao. Cái sốt blueberry chua chua ngọt ngọt cùng với cream cheese có độ ngậy nhẹ ấy. Trời ơi vừa nói mà vừa thèm luôn. Và đó là những top món ăn mà tụi mình ấn tượng khi du lịch Busan. Hẹn mọi người ở những phần tiếp theo nha.",
    "takeaways": [
        "Busan nổi tiếng với hải sản tươi ngon, đặc biệt là tôm ngọt và lươn biển.",
        "Nhiều quán ăn địa phương được review cao và được người nổi tiếng ghé thăm.",
        "Ngoài hải sản, canh thịt lợn và bánh hotteok cũng là những món nên thử ở Busan."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}