{
    "transcript": "Da heo mà cuộn lại như này chiên lên giòn tan như bim bim luôn, từng miếng da heo vàng ươm giòn rụm, cắn nghe rộp rộp đã cái tai, bên trong thơm ngậy đậm đà khó cưỡng. Món này không chỉ là món nhậu cho các ông chồng mà còn là món ăn vặt lý tưởng mà lũ trẻ đứa nào cũng mê hết trơn á. Cách làm thì đơn giản, thành phẩm lại đẹp mắt và ngon tuyệt. Các bạn hãy nhanh tay vào bếp thử ngay để cả nhà bất ngờ đi nào. Nguyên liệu các bạn tham khảo thêm ở cuối video nha. Hôm nay mình dùng nửa ký da heo để làm món này, miếng nào to đẹp thì khi chiên sẽ nở phồng đều và nhìn hấp dẫn hơn. Trước tiên các bạn chà xát da heo với muối, gừng đập dập và chanh để khử sạch mùi hôi. Đừng bỏ qua bước này nha, vì nó giúp da heo sạch và thơm hơn rất nhiều nè. Sau đó các bạn rửa lại da cho sạch. Tiếp theo các bạn bắt nồi nước sôi, thêm vài lát gừng và hành tím cho thơm. Đợi nước sôi các bạn cho da heo vào trụng sơ, bước này không chỉ khử mùi hôi mà còn làm da săn chắc hơn, khi chiên da sẽ giòn lắm nè. Rồi các bạn dùng xiên xăm đều bề mặt da để da nở phồng khi chiên, tạo thành những chiếc bánh da heo sốp giòn siêu hấp dẫn. Kế tiếp các bạn chà xát bề mặt da với muối và chanh thêm lần nữa. Muối giúp da nhanh khô, còn chanh sẽ làm da nở phồng hơn khi chiên. Xong rồi các bạn đem da heo hong quạt khoảng 1 giờ cho khô hoàn toàn. Giờ các bạn xay chung 30g hành tím, 10g tỏi và một trái ớt sừng. Kế tiếp bắt chảo lên làm nóng chút dầu ăn. Sau đó phi thơm hỗn hợp hành tỏi ớt xay. Khi hành tỏi đã dậy mùi thơm, các bạn nêm một muỗng hạt nêm, một muỗng rưỡi đường, nửa muỗng bột ớt Hàn Quốc, 2 muỗng tương ớt, 1 muỗng tương cà và 30ml nước. Các bạn nấu nhỏ lửa và khuấy đều tay cho đến khi hỗn hợp sệt lại, chuyển màu đỏ cam óng ánh là hoàn thành. Nước chấm cay ngọt này siêu hợp với da heo chiên luôn. Lúc này da heo đã khô rồi, các bạn cuộn tròn từng miếng, sau đó dùng cọng sả cột chặt lại. Cách này vừa làm da heo có hình dáng cuộn đẹp mắt, vừa giúp da heo cố định chắc hơn nè. Tiếp theo các bạn đổ vào chảo lượng dầu nhiều nhiều chút để chiên da heo. Thêm một mẹo nhỏ, các bạn hãy thêm 10g bột năng vào dầu, cách này giúp hạn chế dầu bắn tung tóe khi chiên da heo đó các bạn. Đợi tới khi dầu thiệt nóng, các bạn thả nhẹ từng cuộn da heo vào, nghe xèo xèo luôn. Các bạn nhớ chiên với lửa vừa thôi nha. Các bạn vừa đảo nhẹ, vừa múc dầu xối lên bề mặt da để đảm bảo da nở phồng đều và giòn tan. Nhớ đừng chiên lửa nhỏ quá, sẽ khiến da bị chai và không giòn. Khi thấy da heo đã nở phồng vàng đều và giòn rụm, các bạn gắp ra giấy thấm dầu cho ráo. Phần da heo giòn rôm rốp, ánh vàng bóng bẩy trông hấp dẫn quá chừng. Các bạn chặt từng cuộn da heo thành khoanh vừa ăn, mỗi khoanh đều đặn hấp dẫn vô cùng luôn. Cuối cùng mình xếp da heo giòn lên dĩa. Thêm nước sốt chấm kèm, bày thêm ít rau sống tươi mát, chỉ cần nhìn thôi là thấy mê rồi nha. Lớp da vàng rượm, nở phồng đều giòn tan trong miệng, bên trong vẫn giữ được độ dai mềm và có hình dáng cong đẹp nhờ cách cuộn da heo và buộc chặt bằng cọng sả thơm lừng. Từng khoanh da heo vàng giòn, thơm béo đậm vị, ăn cùng rau sống xanh mướt, chấm cùng nước chấm cay ngọt thần thánh, tạo nên hương vị hài hòa, không hề ngấy, ai ăn cũng mê. Cách làm cũng không khó, nguyên liệu thì dễ tìm, quả thật đây là một món nhậu lý tưởng hay làm đồ ăn vặt cho lũ trẻ các chị em thì còn gì bằng. Làm ngay thôi không thì bỏ lỡ món ăn ngon nè. Chúc các bạn thành công. Nếu thích hãy theo dõi kênh để ủng hộ và biết thêm nhiều món ngon khác từ mình nha. Xin chào và hẹn gặp lại.",
    "takeaways": [
        "Cách làm da heo chiên giòn rụm, nở phồng đều với hình dáng đẹp mắt.",
        "Mẹo khử mùi hôi và giúp da heo giòn hơn khi chiên.",
        "Cách pha nước chấm cay ngọt thần thánh ăn kèm da heo chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}