{
    "transcript": "Hello anh em nhé, thì hôm nay lại giới thiệu cho anh em một quán bánh đa bún riêu anh em nhé. Quán này thì nó bán ở đây lâu lắm rồi nhưng mà bây giờ mình biết. Quán này thì em mình nó giới thiệu cho, nên hôm nay hai anh em mình rủ nhau đi đây. Quán này thì ở ngõ 253 Nguyễn Khang, đi thẳng sẽ bên tay trái anh em nhé. Anh chủ này lại có xem TikTok của mình, nên đến nơi phát là nhận ra luôn. Quán này thì mọi người để xe ngoài ngõ. Nay thì hai anh em mình đi lúc 11:00, cũng chưa đông lắm anh em ạ, chứ mà đến tầm 12:00 kém ấy, đông lắm. Hiện tại tầm 11:00 lúc này cũng khá đông rồi nha. Mọi người đến đây ăn thì mọi người sẽ để xe ở bên ngoài.
Ở đây có gì anh nhỉ? Nhà anh có bún, bánh đa, nộm cà trôi, em muốn ăn gì thôi.
Cho em trộn ra trong với lại cho thêm bát riêu ở ngoài cũng được.
Ok. Dạ vâng.
Thế bạn ra kia ăn gì?
Bạn đấy ăn bánh đa. bánh đa.
Nước rồi. Anh bán từ rất lâu rồi anh? Nhà anh bán nưa à.
anh em kia chỉ, nhanh như mà ngay đây em có ăn bao giờ ở Biên.
Nhà anh bán lâu rồi đấy.
Vâng.
Bán được 10 năm rồi anh? Nhà anh bán nếu mà muốn bún riêu thì phải tầm 25 năm rồi.
Ối giời.
Sướng thế.
Ngày được khoảng 300 bát không anh? 400 bát không? Cái đó anh không biết được. Không biết được. Không quyết được.
Khả năng được đấy.
nhỉ? Quán này có cả bún riêu, bánh đa, cả nộm cà trồi, ăn gì thì ăn mọi người nhá. Giá cả dao động từ 35, 40, 45. Hôm nay thì mình gọi một bát bình thường giá là 35.000, nếu mà có trứng thì sẽ là 40, đặc biệt không nhầm là 45 nhưng có thêm gì mình cũng không biết được đâu. Mình chưa gọi thử. Như hôm nay gọi hai bát nên là 35 mọi người nhá. Tầm này lúc mình quay là 11:00 cũng đông khách ở đấy nha anh em ơi. Trộn ở trong đây của mình có đậu này, giò tai này, thịt bò này, rau cần, lạc và hành phi, vậy thôi. Anh em ăn thêm trứng thì là 5.000đ một quả là 40. Trộn thì sẽ thêm một bát nước dùng ở ngoài nữa. Nhìn bát trộn có vẻ hấp dẫn anh em nhở, bát nước của thằng em mình cũng hấp dẫn nha. Ở đây thì có măng ớt rất là ngon, mọi người ăn thì mọi người cho vào nhá. Bát này 35.000đ cũng khá là chất lượng mọi người nhở. Đậu ở đây rất là thơm, ngoài giòn trong béo nhá. Thịt bò ở đây cũng ok. Hành phi thơm, ở đây thì có lạc anh em ạ. Lạc thì hôm nay mình ăn vào cái chỗ bị hôi anh em ạ, nên là hơi bị khó chịu một chút. Đấy, nước dùng bún riêu cũng ok mọi người nhá. Nước dùng bún riêu ở đây cũng được mọi người ạ. Nói chung là quán này hợp khẩu vị với mình này, ăn ok. Giá thành thì hợp lý. Mình thấy xứng đáng với giá tiền đấy anh em ơi. Nên là nếu anh em nào có ăn thì có thể tham khảo quán này của mình mọi người nhá. Quán có địa chỉ là số 253 Nguyễn Khang ở ngõ mọi người nhá. Đi thẳng vào vài trăm mét bên tay trái là tới luôn mọi người nhá. Có bây giờ tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán ăn có các món bún riêu, bánh đa, nộm cà trồi với giá cả dao động từ 35.000 - 45.000 VNĐ.",
        "Quán nằm ở ngõ 253 Nguyễn Khang, đi thẳng vào vài trăm mét bên tay trái.",
        "Quán được nhiều người biết đến và khá đông khách, đặc biệt vào giờ trưa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}