{
    "transcript": "Hai tới nữa rồi, mình biết lắm à. Thế nào mấy đứa nhỏ về đây nó cũng bị sụt sịt. Hên nhà mình đó nị em bị từ hôm qua, cả đêm không có ngủ luôn mọi người. Nào nghẹt mũi, rồi lớp nào đem của khó chịu nữa. Tối là ẩm hiểm không luôn á. Sáng nay thì uống thuốc xong đỡ đỡ. Hai anh em chơi với nhau nè. Một trong hai đứa nó mà nhõng nhẽo là hai chồng mình đuối luôn á. Bữa nay là mình tính nghỉ nấu ăn bữa rồi đồ ăn ở ngoài về ăn cho nó khỏe. Mà đâu có chịu ở không đâu, phải bài ra nấu mới chịu mọi người. Mà được cái là bữa nay hai đứa, đứa nào cũng thèm tokbokki. Vậy là chỉ mất công thêm chút xíu mình nấu tại nhà ăn cho nó ngon. Nguyên liệu á thì cũng không có cần đi chợ chi cho nó xa, xuống cái tập hóa gần nhà mình là có đủ hết rồi. Rồi thì mình sẽ bắt lên đây một ít nước để mình chuẩn bị nấu sốt. Gia vị để nấu sốt tokbokki á thì mình chỉ có ớt bột, tương ớt với lại là một viên nước dùng và thêm một chút nước đường phấp, một chút nước tương, muối, đường, bột ngọt, hạt nêm thì mình cũng cho vô trong này luôn. Mở lửa, mình nấu cho nó sệt xuống xíu. Trong thời gian này á thì mình sẽ đi lột tôm. Mình sẽ làm món tôm chiên xù. Mấy cái loại chiên mà để ăn chung với tokbokki á mọi người. Phải công nhận á là mệt mà còn bài nữa thì chỉ có mình thôi. Cái này mà gọi ngoài về đè có 20 phút là có ăn rồi. Dạ, vài ha, một tí người chưa thấy gì mọi người. Tôm sau khi mà lột xong á thì mình sẽ dần thêm chút muối để cho vừa ăn nha. Pha bột á thì ở đây mình sẽ dùng 70 g bột chiên, một cái trứng gà với lại á là 100 ml nước. Trong á là mình sẽ quậy cho bột đều lên rồi mình sẽ để cho bột nghỉ khoảng tầm 15 phút. Biết mọi người làm sao? Chứ nhà mình á là thích đồ ăn ở nhà nấu hơn là đồ ăn mua ở ngoài nha. Thì có là nhờ vậy thì mới có động lực để nấu ăn á mọi người. Sốt với trứng á thì mình sẽ bỏ vô một lượt để nấu, còn mấy cái kia thì mình sẽ bỏ vô sau. Bên này á thì mình cũng sẽ bắt chảo lên để chuẩn bị chiên tôm với lại á là lá mè. Cái này á thì chiên nhanh lắm, bởi vậy mình nấu tokbokki trước. Thôi tokbokki của mình vừa chín, cái này là mình cũng vừa chiên xong. Vậy thì ăn nó mới ngon được. Ngoài tôm á thì mình còn chiên thêm lá mè nữa. Không biết mọi người ăn thử lá mè chiên kiểu này chưa ha. Ngon lắm luôn á, vậy mà từ đó tới giờ mình không có biết. Còn cái này á là mandu chiên, mỗi cái mình làm thêm mớ để cho giống ngoài tiệm á mọi người. Chiên mấy cái mandu này sơ hở là dễ bị khét lắm nè. Phải để lửa nhỏ, bởi vì ta nói nó lâu ơi là lâu luôn vậy á. Xong hết mấy cái món đồ chiên mình quay lại tokbokki, cho hành baro với lại chả cá vô trong này nữa là xong. Cái nồi tokbokki ngon quá trời luôn á. Bây giờ mình sẽ dọn chén để chuẩn bị ăn nha.
Ô
Thích trời hả?
Thích trời hả?
Ôi
Thích trời hả?
Uống thuốc nha!
Uống thuốc từ hôm qua mà đỡ ho khè lắm luôn á. Siro ho này á là từ đợt trước mình xài cho mấy đứa nhỏ bên Việt Nam. Thậm chí là xài hộp cho nên á là mình mang về hàng vài lọ để dành dùng. Siro ho này á là của viện Hàn Lâm thuộc đơn vị cấp nhà nước, đi đầu trong các nghiên cứu khoa học á mọi người. Ngoài ra thì Siro Heavy Ho này á còn bổ sung kẽm, hỗ trợ tăng cường sức đề kháng, hạn chế tái phát bệnh đường hô hấp nữa. Bên Việt Nam mình á thì các nhà thuốc lớn đều có bán sản phẩm này nha. Này cảm cúm nữa, mọi người cứ dặn ở nhà mình một lọ cho yên tâm. Bây giờ thì mọi người ăn tokbokki chung với cả nhà mình nha.
Ừm, vừa ăn á.
Ngon nha mọi người.
Ưm, ngon lắm luôn á.
Tôm, tôm chiên bột
chấm vô cái nước tokbokki này nè.
Ưm, sushi ở trong này nữa.
Đúng, anh không ăn sushi luôn.
Ưm.
Sushi ngon mất xừ.
Bánh mì ngon thật đấy.
Bánh mì ngon thật đấy.
Ngon quá ha.
Trời ơi, không dám ăn luôn á.
Đây cho búa.
Ai xin anh kìa.
Ừm.
Anh ăn ngon chứ?
Mình cũng lấy một cái.
Ừm.",
    "takeaways": [
        "Tokbokki và tôm chiên xù là một sự kết hợp tuyệt vời.",
        "Nấu ăn tại nhà ngon và an toàn hơn so với mua ở ngoài.",
        "Siro Heavy Ho giúp tăng cường sức đề kháng và hạn chế tái phát bệnh đường hô hấp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}