{
    "transcript": "Cháu chào hai bác. Dạ. Này bán hàng không bác? Bán bình thường mà cháu. Dạ. Cái này bao tiền cân hả bác? Này 120.000đ cân. À thế cái miếng này? Miếng này thì cũng vậy 120.000đ cân này trăm. Bác ơi thế cái đầu lợn này bao tiền bác? Đầu lợn 60.000đ cân. 60.000đ hả bác? Nhưng mà hôm nay cháu hết tiền rồi bác cho cháu nợ nhá. Cũng được. Mấy bữa nữa cháu chuyển tiền bên Nga về cho giả nhá. Vâng. Vâng thế bác cân bác gói cho cháu cái đầu lợn này đi. Tổng bao nhiêu tiền nhỉ bác nhỉ? Bác cân lên đi. Bác cân đi nhá. 3 cân 6 rồi nhá. 3 cân 6 hả bác? Thế là bao tiền hả bác nhỉ? 3 cân 6 18. Thế thôi làm tròn 200.000đ nhé bác nhá. Vâng gói cho cháu nhá bác 200.000đ nhá. Rồi cháu cảm ơn bác nhá. Đây bác gửi cháu. Cháu hẹn cuối tháng nhá. Rồi. Không lo đâu. Cháu giả cuối tháng cháu giả nhá. Rồi vô tư. Rồi cháu cảm ơn cháu đi đây. \n\n\n\n\n\nThôi nhở mời khán giả đã nhở. Em đao phát nhở? Mời tất cả mọi người nhá. Ah mát thế. Thôi cứ mỗi anh em mỗi người một cái nhá. Chơi cả cái luôn à. Ôi trời ai có người đấy ăn kìa. kinh đấy chắc không giòn đâu đúng không? Ngon. Ngon giòn lắm. Cứng giòn lắm. ăn nó ngậy quá. Này dạo này dạo này nó ngậy. Ngậy luôn đúng không? Ừ. Ngon lắm. Ngon lắm, ngọt luôn. Hôm nay làm uy tín hơn rồi anh em ạ. Hôm trước là có có cái video hơi xơ xớt tí ấy nhỉ? Không giòn anh em cứ chê. Đợt này mình làm món nào cũng giòn. Đúng rồi. Này anh chơi mua hai cái đầu ok không? Nhưng mà cái đầu đợt trước anh hai ok không? bao nhiêu bao nhiêu xẻng đây? Ơ 3 cân 6. 60.000đ cân. Thế hồi này lốp nhỉ nhá. Ơ hơi lốp à? Ơ không nói ngon để bác mất giá bác 200. À thế là nợ à? Nợ à. Cháu không tiền đâu. Mua chịu khắp làng rồi. Biết vợ ở nhà ấy mắng. Mua chịu rồi anh chuẩn bị bố trí kinh phí về đây hết tiền rồi. Được cứ nói bậy cái gì. Đợt này mua chịu khắp nơi rồi. Đến khi nào bảo không mua chịu nữa là thôi. Uy tín vẫn đang mua chịu được. Được. Vẫn đang còn uy tín đúng không? Mua uy tín. Mà đảo mà đúng là đỉnh cao nhở. Má ngậy cái thịt ngon nhất thì con lợn. Ừm ngon lắm. Ngọt luôn. Ừm ngon. Này anh em bảo bảo không giòn nữa đi nhở. Wow. Ngon. Nào lên.",
    "takeaways": [
        "Tình hình kinh tế khó khăn: Người mua hàng phải nợ tiền mua thịt.",
        "Sự tin tưởng trong giao dịch: Người bán tin tưởng cho người mua nợ tiền.",
        "Chất lượng sản phẩm được cải thiện: Người mua hài lòng với chất lượng thịt hiện tại sau khi có phản hồi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": false
}