{
    "transcript": "Nói thiệt luôn, ai đang thèm bánh tráng mắm ruốc Phan Thiết thì phi ra đây liền đi. Nói á không phải điêu chứ đây á như thể là cái Phan Thiết thu nhỏ vậy á. Tính ra á là mấy bà đang thèm món gì ở Phan Thiết thì phi ra đây ngay, đảm bảo là đã thèm liền. Và hello mọi người, tôi thơm thảo nè. Bánh xèo, chả lụi La Gi, bánh tráng nướng mắm ruốc, chả cuốn cá trích, bánh tráng chả mực, rồi còn có cả bánh quai vạc nhân tôm nữa. Trời đất ơi. Ủa alô, chưa kể là cái menu á ê hề cả món nữa nè. Mà chủ ở đây á là người Bình Thuận luôn nha cho nên là mấy bà yên tâm là chuẩn gu Phan Thiết đó. Một cái đứa con Phan Thiết như tôi mà tìm được cái quán như này thì như thể là tìm thấy vàng vậy á, trời ơi nó ngon xuất sắc luôn. Bánh tráng mắm ruốc á thì chỉ từ 15K, có luôn nem chua, chả lá nhập thẳng từ Phan Thiết luôn cho nên là khoái dữ luôn á nha. Đó, coi nhìn cái dạng topping này đủ chất lượng chưa kêu ơi. Bánh á thì được cuốn tam giác hoặc là muốn cắt riêng thì cứ dặn quán thôi à. Trời ơi ăn cái bánh tráng nó giòn rụm chấm cùng với bơ mắm ruốc đậm đà chuẩn vị thì tới nóc rồi nấy ơi. Còn cái mẹt chả cuốn cá trích thì thôi nhé luôn. Quen dữ không? Ở Phan Thiết á cái mẹt này là ngon lắm luôn á nha. bánh tráng chấm mắm đậu đậm đà thì hết ý luôn á. Bánh xèo 7K một cái, chuẩn gu Phan Thiết là chấm với nước mắm cà này nè, mắm chua chua ngọt ngọt, bánh xèo ăn tới đâu á thì được đổ giòn tới đó. Cho nên là đợi hơi lâu một xíu có gì mọi người thông cảm nhé. Chả mực nướng Còn ở đây tôi nhớ hình như là 30K, ăn giòn chấm cùng tương ớt ngon nhé luôn. Hay là nhớ thử ăn bánh quai vạc nhân tôm với lại đậu xanh ăn với nước mắm kẹo ngọt tôi thề trời ơi nó ngon đụng nóc đúng cái vị Phan Thiết luôn á trời ơi. Rồi chả lụi á thì được nướng giòn lên chấm cùng với mắm đậu nữa. Tính ra là nãy giờ thử quá trời món cho mấy bà không biết mấy bà có no chưa chứ mà tôi no lăn quay luôn rồi nên là có gì mấy bà nhất định phải nhớ ghé ở đây thử nha, còn bây giờ thì bye bye.",
    "takeaways": [
        "Quán ăn chuẩn vị Phan Thiết, nguyên liệu nhập trực tiếp từ Phan Thiết.",
        "Menu đa dạng món ăn đặc sản Phan Thiết như bánh tráng mắm ruốc, bánh xèo, chả cuốn cá trích,...",
        "Giá cả hợp lý, từ 15K cho bánh tráng mắm ruốc, 7K cho bánh xèo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}