{
    "transcript": "Khi mọi người, hôm nay mình có món cua nauy đông lạnh nha. Cái loại cua này mình cũng đã ăn rất là nhiều lần rồi. Mà đa số đó giờ là ăn kiểu như ăn cua tươi á mọi người. Lần đầu tiên mình mua cua loại đông lạnh mình ăn thử luôn. Cái giá của nó chỉ bằng 1/3 cái loại cua tươi mình từng ăn thôi. Mình cũng đang tò mò không biết là cái thịt cũng như là cái vị nó như thế nào. Khi mình rã đông rồi mình đem đi hấp. Cũng gần 1 kg lận, nói chung là size cũng tương đối là to nha. Sau khi mà luộc lên nó cũng giống như cái loại cua mình từng mua ăn thôi. Mà lúc mà hấp xong á, mình lột cái vỏ ra thì cái mùi nó không được thơm lắm nha mọi người. Nhưng mà cái phần gạch thì mình thấy rất là nhiều luôn. Gạch với trứng á sẽ chấm kèm với lại sốt hải sản. Trước khi chấm sốt thì mình sẽ ăn không một miếng coi cái vị nó như thế nào. Nói nhìn sau khi hấp xong luộc xong thì nó cũng ok mọi người. Nó không khác như cái loại tươi tôi từng mua hết trơn á. Mà lúc ăn vào mình cảm nhận cái vị nó khác biệt một trời một vật luôn. Là cái vị nó bị mặn nha mọi người, cua nó cũng không có béo nhiều. Phần đỏ đỏ mọi người thấy bình thường Kim ăn nó rất là béo và bùi luôn. Cái này là khi ăn kim thấy độ béo nó cũng có nhiều. giờ mình rưới cái sốt chấm hải sản này lên coi như vị như thế nào nha mọi người. Khi rưới cái sốt lên á thì nó cũng tăng lên cái hương vị tí xíu. Tại vì cái trong sốt nó có vị chua chua cây cây mặn mặn nè. mà mấy cái muối chấm này cũng khá là thơm. Nó cũng giúp cái món hải sản của mình nó ngon hơn. Nhưng mà cái cua nauy này thường mình ăn chủ yếu là tập trung vô cái gạch đó mọi người. Vì cái người của nó thịt không có nhiêu hết trơn. Theo như cái khẩu vị cá nhân của mình nha thì nói đúng ra là mình thấy không có ngon. Với tầm tiền này có thể mua 1 kg cua Cà Mau, ký cua Cù Kỳ này kia thì Kim thấy nó ổn hơn. Còn bây giờ mình sẽ cắt ra nha. Mọi người xem nó cận cảnh như thế nào luôn. Nhìn qua bàn ảnh thì thấy nó đẹp ghê. Cái màu nó ở ngoài này thì nó không có được tươi lắm nha. Nhưng mà trong hai cái càng nó vẫn có thịt nha mọi người. mà Kim nhìn trước đó thì nó đã bị óp rồi, nó cũng có cái mùi hôi hoi. Hôm nay chú ăn gạch thôi. Ừm, hơi hôi rồi. Cái thịt này nè mọi người. Ăn, không ngon.",
    "takeaways": [
        "Cua nauy đông lạnh có giá rẻ hơn cua tươi nhưng hương vị không được tươi ngon bằng.",
        "Phần gạch của cua nauy khá nhiều, nhưng thịt cua ít và có thể bị óp.",
        "Sốt hải sản giúp tăng hương vị cho cua, nhưng không cải thiện được chất lượng thịt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}