{
    "transcript": "Sắp tới quán em khai trương, có chương trình khuyến mãi chấn động, một con gà chỉ 99k ạ. Dạ, đặc biệt bên em là gà ta ạ. Quán em chuẩn bị 1000 con gà cho dịp khai trương. Mời mọi người đến ăn nha. Chấn động quận 7 với gà nướng chỉ 99.000đ nè mọi người ơi, mà là gà ta siêu ngon luôn nha. Chỗ gà nướng cơm lam Cô Kim này, tính hay ăn ở bên Lâm Văn Bền, ngon lắm mọi người ơi. Nay mới mở một cái lớn hơn, rộng hơn. Địa chỉ nằm tại 291 Lê Văn Lương Tân Quy quận 7 nha. Giá 99.000đ một con gà nướng khuyến mãi từ ngày 3 đến ngày 7 tháng 3. Mọi người nhìn gà nướng của quán nè. Gà ta được nướng vàng giòn sau đó phủ lên một loại sốt đặc biệt của quán. Mà cái sốt này nó ngon lắm mọi người, nó thấm vào con gà ăn dính lắm. Mà bên đây á các bạn nhân viên nướng gà ngon lắm nha. Da gà giòn bên ngoài mà bên trong không có bị khô. Bạn nào đã từng ăn gà nướng Cô Kim bên Lâm Văn Bền sẽ biết nó ngon như thế nào nè. Đây là cái mẹt gà nướng cơm lam bên đây nè mọi người. Ta nói đồ chua của quán làm ngon, cơm lam cũng ngon luôn. Nguyên cái mẹt này mọi người mua con gà 99k, mua thêm ống cơm lam nữa, ăn kèm chung là hết sẩy luôn. Quán còn có bánh bao nữa nha. Ngoài ra thì tới quán còn có lẩu gà ớt hiểm nhiều size. Cái này tính kêu một cái lẩu một người 79.000đ, một người ăn là bao no nha. Nước lẩu ngọt thơm, thịt gà dai chắc thịt. Đi đông đông thì mọi người có thể gọi lẩu lớn nè. Ngoài ra thì quán còn có rất nhiều món ăn vặt ngon như là chân gà sốt Thái, nộm bò khô, gỏi bò khô, chả cốm, chả ram tôm đất và rất nhiều món ăn vặt khác nữa. Đừng có quên là chương trình gà nướng 99k để ghé mua nha mọi người. Từ ngày 3 tới ngày 7 tháng 3 thôi nha. Địa chỉ của chi nhánh mới Tính để đây nè.",
    "takeaways": [
        "Quán khai trương chi nhánh mới với chương trình khuyến mãi gà nướng giá 99k từ ngày 3-7/3.",
        "Quán nổi tiếng với món gà nướng cơm lam, đặc biệt là gà ta nướng giòn với sốt đặc biệt.",
        "Ngoài gà nướng, quán còn phục vụ nhiều món khác như lẩu gà ớt hiểm, cơm lam, bánh bao, và các món ăn vặt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}