{
    "transcript": "Em quay chị nhiều lắm luôn á. Nhưng mà chị tên gì? Chị tên Tuyết Trung Tăng. Trời. Ai đội chính tấu rồi chưa? Chưa. Trời ơi. Khúc tu trường trung học cơ sở Phan Xào Nam. Chị ơi, bánh mì nem nướng. Dạ, cảm ơn chị. Được á chứ nhở. Em nhìn cái nem nhìn dày, dày phết nhở. Ê, được cái bánh mì của chị giòn quá, thơm lắm. Cái nem của chị là nhập, không phải chị làm, nhưng mà thật ra là nhập hàng hơn thì nó cũng ngon hơn đúng không? Cô ơi, cô ơi cho con một hồng trà tắc thêm thạch nha cô. 10.000 hả cô? Dạ. Dạ. Trời ơi mua được li trà tắc mà tắc nó hơi hộp luôn á. Không chua lắm. Mười cao kèo nách. Không bị ngọt là được, ok. Em sẽ mua bánh tráng trộn. Ủa bánh lăng của cô nhìn ngon quá vậy, mà ngán quá no rồi. Sao cái bánh lăng bự dữ vậy cô? 10 hả cô? Bán rẻ mà. 10, ly cái nhỏ là bao nhiêu? 5 mà cô. 5, ly rau câu là nhiêu cô? 5, 10. Lấy cho con một cái bánh lăng luôn. Bỏ đá con ăn đem về. Bỏ đá con ăn luôn. Giơ camera đi. Ê, ai đội trúng tao, tụi bây chưa? Chưa. Trời ơi. 10k, chạc kiến ở đâu ra. Ở trường Phan Xào Nam chứ đâu. Bắp ba ba ba bíp bắp. Cái nem này là cô tự làm luôn hả? Cô tự làm hết á nha. Dạ, ăn nó rất là ngậy luôn á ăn rất ngậy. Chúng rồi. Trời ơi, con chị nhiều lắm á. Mà chị tên gì? Chị tên Tuyết Trung Tăng. Uầy. Chị tên gì đó? Rồi con follow chị chưa nè. Nè follow rồi hẹn gặp một cái. Tại con lăn tớp tớp nha. 3:30 đó con hồi cô 2 giờ cô quay lại trường Vĩnh Nghiêm. Rồi 3:30 con ở đây, có hồi 4:15 cũng ở đây luôn. Ờ rồi cô Tâm. Dạ, cảm ơn cô. Cô cho con dĩa rau câu dừa. Cho em một bịch bánh tráng trộn, trộn nhiều muối. Cho em 15 thôi. Dạ. Bây giờ 100k chưa? Hả? Nãy giờ có 55.000 thôi hả? Thôi thôi thôi 55.000 thôi nha, không ăn nữa, no rồi. 50.000 thì chỗ người ta bán không có khô, mà chị có khô là mà khô của chị là khô ngon á. Ok. Ô, chú bán cả xu kem nữa cô. Nhưng mà ăn không có nổi nữa. Ok, bánh tráng mềm. Biết sao không? Tại vì là chị bán cho học sinh là nhiều, nên là chị sẽ không dùng quá nhiều sa tế hoặc là muối cay. Và muối ở đây vẫn là muối nhưng mà muối nó kiểu dạng là muối mặn á. 20 một hộp. Một hộp sáu cái. cái 28 cái 20. Hai hộp cứ lấy cho 30, mua ăn mấy hộp ăn. Lấy cho con một hộp nha. Bên đi dâu sô-cô-la. Lấy vani thôi, lấy vani đi. Dạ, vani. Dạ. A, con được ba vị mà đúng không? Ba vị luôn. Ờ, vậy cho con ba vị luôn. Ok, ok. Dạ, ướt đi, ướt đi. Good. Đang học trường đời nha anh. Dạ có, đang học trường đời nè chú. Nè, con đang đi học trường đời đây. À, Anh vượt mức đức carbon rồi anh ơi.",
    "takeaways": [
        "Các món ăn vặt được bán chủ yếu cho học sinh nên hương vị không quá cay hoặc quá mặn.",
        "Người bán hàng rất thân thiện và cởi mở với khách hàng, tạo không khí thoải mái.",
        "Có nhiều món ăn vặt đa dạng như bánh tráng trộn, bánh lăng, rau câu dừa, nem nướng, trà tắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}
