{
    "transcript": "Anh ơi dĩa này là miễn phí nha, tụi em không tính tiền. Dạ bên em đang có chương trình là mua phần 400 g sẽ được tặng phần bò cháy bơ. Tính ra là quá rẻ luôn đó mọi người. Quán lẩu bò nhúng giấm Gia Phát này sao mà tối nào cũng đông khách như thế này? Giá cả hợp lý mà đang ưu khuyến mãi, mua một phần bò nhúng 400 g sẽ được tặng một cái phần bò cháy bơ như thế này nè mọi người. Mua một tặng một đó nha. Tính ra đi hai người kêu phần 400 g sẽ có thêm một cái phần bò cháy bơ nữa, thành ra ăn được cả hai món luôn. Mà cái quán bò nhúng giấm Gia Phát này nằm tại 53 Nguyễn Tư Giản, Gò Vấp nha. Cái chỗ này nằm gần Emax Phan Huy Ích đó mọi người. Bên đây buổi tối tới là mọi người thấy khách đông nè, mà đợt này nhân dịp 8 tháng 3 đang có chương trình mua 1 phần nhúng 400 g sẽ được tặng một phần bò cháy bơ là ok quá đúng không? Quán này thì Tín nghĩ chắc hợp với khẩu vị nhiều người thì quán mới đông như vậy. Giá cũng không có cao. 1 phần tá lả bên đây từ 238.000 kèm rau 4 bánh tráng. Món này ngon thì đặc biệt cái nước chấm phải ngon. Mắm nêm bên đây là gu cho bạn nào thích sự đậm đà, chua mặn ngọt rõ vị luôn. Quán này thì luôn làm chỉnh chu từ đồ ăn đến trình bày. Nhìn là muốn ăn liền á. Mà cái bò cháy bơ này quán tặng thơm ngon nha. Nè mọi người để lửa vừa vừa, cho bò vào là đảo liên tục. Nhớ đảo nhanh nha, chứ không thôi khét đó. Nó chấm cùng với chao là đúng bài. Ngoài ra thì còn có bào tùng xỉu nè, thịt nhúng lên mềm ăn ngon lắm. Quán còn có bò lá lốt mỡ chài, chả đùm cho bạn có nhiều sự lựa chọn nha. Khuyến mãi từ đây đến ngày 12 tháng 3. Địa chỉ của quán Tín để đây nè.",
    "takeaways": [
        "Quán lẩu bò nhúng giấm Gia Phát đang có chương trình khuyến mãi hấp dẫn: mua phần bò nhúng 400g được tặng phần bò cháy bơ.",
        "Quán nằm ở địa chỉ 53 Nguyễn Tư Giản, Gò Vấp, gần Emax Phan Huy Ích, rất dễ tìm.",
        "Ngoài bò nhúng giấm và bò cháy bơ, quán còn có nhiều món ngon khác như bào tùng xỉu, bò lá lốt mỡ chài, chả đùm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}