{
    "transcript": "Em ơi, mày bán món gì lạ thế? Mì trộn sườn bò cay Hàn Quốc anh ạ. Hà Nội duy nhất có mỗi mình em có thôi. Thế là một cái bát đầy đủ sẽ gồm những cái gì em nhỉ? Vẫn thế thôi anh ạ, vẫn gồm miếng sườn bò cay size to này, có cả kim chi nữa và đặc biệt là ăn cùng lá nhíp của Hàn Quốc. Ờ nghe ngon phết nhỉ? Cho anh mấy bát vào. Em cho anh ba trộn một nước nhá. À anh bảo này, em cho anh cái sườn nó nhừ nhừ một tí nhá. Với cả em cho anh nhiều nhiều nước sốt vào. Thật sự là vừa ăn món này buổi trưa thôi mà chiều tối ngồi dựng lại video vẫn thấy thèm quá anh em ạ. Cái cảm giác cầm mấy chục nghìn vẫn được ăn mì trộn rồi cả sườn om cay mà chẳng cần phải phi xuống tận Mỹ Đình nó đã đời dã man đấy. Sườn ở đây được om kỹ, ngấm sốt. Họ sẽ dùng luôn cái sốt om sườn này để trộn mì nhá, cực kỳ quyện với cả thơm rõ vị bò. Thì sườn thì nhừ, đậm đà, có thể cuốn cùng kim chi với cả lá nhíp hoặc là ăn cùng mì không thôi cũng bánh cuốn luôn đấy anh em ạ. Ớt Hàn Quốc này, nước tương này, giấm táo này, siro đường mốc và đường ạ. Tất cả đều Hàn Quốc. Ô thế thì sốt này của nhà em đắt nhỉ? Sốt cao nên khách ăn non là thường ạ. Nói chung là món này ngon phết đấy, giá hợp lý, chả chê được điểm gì anh em ạ. Khả năng cao là cái quả mì trộn sườn bò cay này ấy sẽ làm mưa làm gió ở Hà Nội trong thời gian sắp tới nhá. Ngoài mì trộn ra thì nếu mà trời lạnh lạnh ấy, tôi recommend anh em nên thử cả mì nước ở đây. Nước dùng vị kim chi hoa quả nó hợp với cả sườn bò ghê gớm ấy. Hai người đến đây ăn thì cứ nghe tôi, một nước một trộn hai cánh chiên mắm nữa là đẹp nhất rồi. Thế nên là địa chỉ quán này tôi sẽ để ở trên màn hình cho anh em tham khảo thử xem sao nhá.",
    "takeaways": [
        "Quán ăn này chuyên về các món mì trộn và mì nước theo phong cách Hàn Quốc với nguyên liệu nhập khẩu.",
        "Mì trộn sườn bò cay là món đặc trưng, với sườn om kỹ, sốt đậm đà, ăn kèm kim chi và lá nhíp.",
        "Quán có cả mì nước kim chi hoa quả, thích hợp ăn vào những ngày trời lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}