{
    "transcript": "Nói gì giới thiệu, BB Daily Manju. Ok, và tôi vừa được thương hiệu BB Daily Manju nhà tài trợ của video này gửi tới hai loại bánh của hãng. Hôm nay tôi có thể giới thiệu đến cho các bạn. BB Daily Manju là một thương hiệu chuyên sản xuất các loại bánh ngọt đường phố Hàn Quốc từ năm 2016. Trên tay tôi đây là bánh ngô, một loại bánh thường được bán ở các ga tàu điện ngầm và bánh cá ngàn lớp, bán ở các chợ dân sinh, chợ đêm ở bên Hàn. Mang ẩm thực Hàn Quốc về Việt Nam nhưng BB Daily Manju vẫn biết cách thử nghiệm sáng tạo để sản phẩm của hãng có sự độc đáo. Nguyên liệu hãng sử dụng đều tự nhiên, không sử dụng hương liệu nhân tạo cũng như nhân của từng chiếc bánh cũng đã được hãng tự nghiên cứu công thức. Trời Hà Nội lại tiếp tục trở lạnh. Cùng tôi ăn một miếng bánh nóng hổi mới ra lò để xem có ngon không nhé. Spoiler alert, ngon thì mới quảng cáo chứ. Đây là bánh ngô. Trông nhỏ nhỏ xinh xinh và đặc biệt là phải có một tính cách rất là tốt giống tôi. Bột bông, mềm, khá là thơm mùi bơ, ăn nó có một cái độ ngọt rất là nhẹ nhàng, không bị gắt. Còn đây là nhân matcha. Matcha chất lượng cũng ổn, giữ được cái độ tanh tanh chát chát khi mà ăn. Còn đây là sô cô la. Ô sô cô la này ok, cá nhân tôi thấy là ngon nhất này. Có một độ đắng vừa phải, ăn cảm nhận được là một cái loại sô cô la khá là chất lượng đấy. Và cuối cùng là phô mai. Cái này mặn kiểu phô mai cheddar ấy, ăn rất là giống kiểu ăn bim bim, rất là dễ ăn. Tuy nhiên là tôi cảm giác như thiếu một cái điều gì đấy, đấy chính là độ giòn. Chính vì thế mà hãng cũng đã không quên gửi bánh cá ngàn lớp. Đây là nhân phô mai bắp. Nói thật với các bạn và với nhãn hàng là lúc nhãn hàng liên hệ tôi, tôi còn khá là ngần ngại bởi vì trông những cái loại bánh này nó hơi giống cái bánh đồng xu phô mai ấy, nhưng mà bây giờ thì lại hối hận vì không nhận sớm hơn, vì cái bánh này nó phải cách cái bánh đồng xu kia tận mấy vũ trụ liền ấy. Thứ nhất là cực giòn, mỏng như thế này thôi mà ăn vẫn không khác gì một cái bánh sừng bò bình thường. Thứ hai là rất thơm và béo, ăn kèm với mozzarella thì quá là hợp lý rồi còn gì. Thêm ít thịt nguội nữa thì bắn luôn. Đây là nhân vani. Vani này thì giống cái vani ở trong bánh ngô nhưng mà nó lại ấm hơn nhiều. Ăn cùng với bột này phải gọi là bố của ngon tuyệt đối luôn. Nutella chuối. Vừa có độ ngọt của chuối ăn cùng với cái độ bùi bùi đậu phộng của Nutella trong một cái vỏ giòn. Chuối với cả Nutella là một cái kết hợp kinh điển quá rồi còn gì nữa, gần kinh điển bằng chú chó với cả cô con gái. Đậu đó. Ăn phát biết luôn là đậu người ta vừa mới xay ra ấy. Vị đậu vẫn giữ được cái độ tươi và ăn cái kết cấu nó còn sần sạ chứ nó không bị xay nhuyễn quá. Và cuối cùng là matcha. Nấu cái này bay bố đâu rồi? Sô matcha cũng giống cái kia thôi nhưng mà vì bánh này ngọt hơn nên là cái độ đắng của matcha nó dằn lại được rất là tốt. Tổng kết lại, bánh ngon lại còn đẹp mắt. Thế có dịp thì hãy ghé qua quán Thánh ăn cho nóng. Một lần nữa, cảm ơn BB Daily Manju đã tài trợ cho video này và hãy like, follow và comment để xem tôi tiếp tục giới thiệu các sản phẩm chất lượng khác nhé. Ok, cảm ơn bạn.",
    "takeaways": [
        "BB Daily Manju chuyên sản xuất bánh ngọt đường phố Hàn Quốc từ năm 2016, kết hợp ẩm thực Hàn Quốc với sự sáng tạo để tạo ra sản phẩm độc đáo.",
        "Nguyên liệu tự nhiên và công thức riêng cho nhân bánh, đảm bảo chất lượng và hương vị đặc biệt.",
        "Sản phẩm đa dạng, từ bánh ngô, bánh cá ngàn lớp đến các loại nhân như matcha, sô cô la, phô mai, vani, nutella chuối, đáp ứng nhiều sở thích."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}