{
    "transcript": "Mọi người xem kỹ đây nha, đây là món cải thảo nấu đậu hũ đang hot dần dần trên mạng dạo gần đây đó. Cách làm mới vừa thanh đạm, vừa ngon miệng lại không hề ngán ngẩm. Món này đặc biệt hợp cho người lớn tuổi với trẻ nhỏ trong nhà mình luôn đó. Em khuyên mọi người nên lưu lại công thức nha. Đập ba quả trứng gà ta vào bát, dùng tay trái của tui đánh cho tan ra, để đó lát dùng hen. Đun nóng dầu ăn trong chảo, cho trứng vô chiên với lửa nhỏ nhỏ thôi nha. Chiên tới khi nào trứng nó hơi vàng vàng hai mặt là được, rồi dùng sạn dằm cho trứng tơi ra thành miếng nhỏ vừa ăn. Bước mấu chốt đây nè mọi người ơi, nhất định phải đổ nước sôi 99 độ vào nha. Như vậy mới làm dậy được hết vị tươi ngon tự nhiên của trứng đó, nấu trước cỡ 2 phút. Tiếp theo mình chuẩn bị một củ cà rốt, thái lát mỏng dày vừa phải. Một nút tim đỏ, với mọi người chỉ là chuyện nhỏ xíu xiu, nhưng với tôi là cả bầu trời động lực đó nghen. Mấy bác thương tình cho em xin một tim miễn phí ngay video này nha. Ủng hộ em với ạ, em cảm ơn nhiều lắm lắm. Tiếp theo cho đậu hũ vào, nêm nếm với muối với nước tương cho vừa miệng, để lửa nhỏ liu riu nấu thêm 3 phút nữa, rồi cho cải thảo vào. Bí quyết để món này thêm ngon nữa nè, chính là rắc thêm chút tôm khô dậu cằng xi này đó. Tôm khô loại xịn là bảng thành phần chỉ có đúng tôm thôi nha, người già trẻ nhỏ cứ yên tâm mà ăn. Bình thường mình nấu canh hay xào rau mà thêm xíu tôm khô này vô, là vị ngọt đậm đà nó lên hương liền à. Nấu thêm 5 phút nữa, tắt bếp rắc thêm chút hành boa rô lên trên là hoàn tất. Món cải thảo nấu đậu hũ kiểu này vừa bổ dưỡng, lại vừa rẻ tiền, dễ nấu mà ăn lại ngon nữa chớ. Mọi người lưu lại công thức rồi làm thử nha.",
    "takeaways": [
        "Món cải thảo nấu đậu hũ là món ăn thanh đạm, ngon miệng và không ngán, phù hợp cho mọi lứa tuổi.",
        "Nước sôi 99 độ giúp làm dậy vị tươi ngon tự nhiên của trứng.",
        "Tôm khô loại xịn giúp tăng thêm vị ngọt đậm đà cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}