{
    "transcript": "ơi, nhà mình còn bán tào phớ 8.000đ không ạ? Bao giờ cũng đồng giá 8.000đ một bát tào phớ. Từ tào phớ, nước đường, tất cả các topping là nhà em là tự nấu 100% mà, có mùi nhẹ nhẹ của hoa nhài, nó mới đúng chuẩn là một bát tào phớ truyền thống. Ngồi vỉa hè, bán bát tào phớ full topping này đã là 15.000đ rồi. Nước đường ở đây nó thơm ấy, rõ mùi nhài. Ở đây cũng nhiều chứ không phải ít đâu. Em ăn nhiều quán tào phớ rồi, ở đây em thấy là mùi hương nó rõ thật. Mà em thích ăn cái thạch đen như thế này hơn, vị nó hơi đắng đắng nhẹ. Bát tào phớ 8.000đ thì sẽ là bát tào phớ truyền thống, không có topping. Bát tào phớ 10.000đ thì sẽ là bát tào phớ full topping, sẽ có cả thạch đen này, thạch gang với cả trân châu. Một bát tào phớ có thêm pudding nữa thì sẽ là 25.000đ. ngồi trong nhà hàng giá chỉ có 10.000đ một bát thôi, giá rẻ đấy, nó còn đầy đặn nữa. ăn ở trong nhà hàng nó sẽ hơn, ăn nó mát hơn. mát. Nó thanh nữa, nó không bị kiểu ngọt lợ. Bình thường ấy là người ta sẽ hay bán tào phớ với cả nước đường hoặc là sữa đậu, nhưng mà em vẫn thích ăn nước đường hơn, ăn nó thơm hơn. Chứ tả cái này kiểu gì nhỉ? kiểu nó mềm. mềm, cho một phát là trôi tuột xuống cổ họng. Những ai chưa từng ăn tào phớ thì hãy cảm nhận như kiểu là ăn pudding ấy. Khi ăn thử thạch ở đây đi, nó đúng cái thạch đen nhà làm. Chị cảm thấy ăn nó giống giống thạch cao linh. Thật sự là chỉ duy nhất ở đây thì mới có bát tào phớ full topping 10.000đ thôi. Ngoài ra thì ở đây cũng có kiểu nhiều đồ ăn vặt, như kiểu là khoai tây chiên, ô mai que. Tức là quán ở đây nó đa dạng, gà rán này, cơm này, ăn vặt này, tào phớ này.",
    "takeaways": [
        "Quán tào phớ có nhiều loại tào phớ với các mức giá khác nhau, từ truyền thống đến full topping.",
        "Nước đường của quán có hương hoa nhài đặc trưng, tạo nên hương vị thơm ngon.",
        "Ngoài tào phớ, quán còn bán nhiều món ăn vặt khác như khoai tây chiên, ô mai que, gà rán, cơm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}