{
    "transcript": "Hay mọi người, nay mọi người thấy cái style kia làm sao? Nhìn thì cũng dịu dàng sương sương ha. Là mình cũng phải đi uống cái món gì mà nó dịu dàng tới xin. Nhìn thì cũng đoán được rồi hen. Thì đây là bộ nước mới ở bên nhà Triffi á mọi người. Cái món kia đang uống có tên là Diệu Đào. Kết hợp từ trà lài dịu dàng, đào hồng, kem sữa thay cho bột sữa truyền thống và topping tươi mát nè. Về phần nhìn thì mình thấy rất là nịnh mắt, rất là xinh luôn, quá là hợp vai dịp 8 tháng 3 này. Mà cái món diệu đào này không quá béo, cũng không quá ngọt. Ai mà sợ ngọt á thì gọi 70% đường là ok la luôn nha. Đây là trà sữa lài nè. Nếu mà nhìn kỹ thì sẽ thấy nha. đựng trong liner giấy in nổi rất là đẹp mắt luôn. tôi thấy trà lài rất là thơm luôn, hợp cùng vị sữa béo ngọt nè. Sau cùng là món trà đào hồng. Nãy giờ là tôi chờ được cái món này á mọi người. Trong liner chan rất là dễ thương cute luôn. Hợp từ trà lài dịu thơm nè, mức đào mật ong ngọt thanh, cục trân châu củ năng dai dẻo. Món này mình uống vào mình sẽ cảm nhận được rất là thanh mát. Xem tpping ăn rất là vui miệng nha. Trong ba món thì tôi thích nhất cái món này nè. Uống trà thì phải ăn kèm bánh đúng không? trên bàn tôi có ba loại bánh mới trong cái bộ sưu tập mới này luôn. là bánh Super Đào, phủ với một lớp kem phô mai thơm bé, cùng với mức và topping đào ngọt thanh. Bà mình sẽ cảm nhận ngay cái độ mạnh của bánh luôn. Tới đâu lớp bánh nó tan ngay tới đó. Nè nè nè, há miệng ra tôi đút miếng ăn nè. Đây là bánh tạt đào nha. nói là siêu giòn luôn. Lớp bánh mút phô mai thơm bé. Cuối cùng là mini tri vị đào nha. Cho tôi để ý là một lớp mức đào hồng tự nhiên nè. Mình sẽ cảm nhận được ba tần lớp bánh luôn. Tấp bên đào thì giòn ngọt nha. Ăn bánh ngọt thì mình phải kết hợp uống lại với trà, cân bằng vị giác á mọi người. Nãy giờ tôi vừa ăn vừa uống, mọi người có để ý không gian tôi đang ngồi hay. Thì cái chi nhánh hôm nay tôi đi nằm ở trên 15 Paster. và dòng nước mới Diệu Đào này sẽ được mở bán từ ngày 3 tháng 3. Riêng Liner giấy sẽ được bán từ 5 tháng 3, duy nhất tại qua app màu cam, màu xanh và màu vàng nha mọi người. Còn đây là chiếc thùng Tree Coffee sẽ dùng giao đơn hàng từ 12 ly trở lên, rất là hợp cho anh em văn phòng thao tặng phái đẹp nhân dịp 8 tháng 3 này nha.",
    "takeaways": [
        "Giới thiệu bộ nước mới 'Diệu Đào' tại The Coffee House, kết hợp trà lài, đào hồng, kem sữa và topping tươi mát.",
        "Nhấn mạnh hương vị thanh mát, không quá béo ngọt của 'Diệu Đào', phù hợp khẩu vị nhiều người và thích hợp làm quà tặng dịp 8/3.",
        "Các loại bánh mới 'Super Đào', bánh tart đào và mini tree vị đào kết hợp hoàn hảo với trà, tạo sự cân bằng vị giác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}