{
    "transcript": "Loại nướng hiện đại là lò ba tầng thiệt á? Mấy trăm triệu á? Mà nhà anh chị có hai cái lò. À 4 phút là đã nướng xong cái pizza rồi. Chuẩn bị nữa. 7 phút là có pizza hả chị nhở? Bình thường mình hay ăn half half đúng không? ở đây có một cái pizza bốn vị. Chị mua cả hoa tươi cho khách luôn. Thôi thế mọi người ơi đi Tết ở đây đi để đỡ được một khoản tiền mua hoa cho nàng. Đến đây ăn pizza là có hoa luôn. Mà không có ai là đối thủ của chị hết. Ừ đúng rồi. Nghe nói là không có đối thủ của lắm em tưởng sẽ không có ai. Hoá ra là ở đây nhiều người cũng bán pizza nướng củi nhưng mà chị tự tin. Nhắc đến pizza nướng củi, ngoài những cái tên quá nổi tiếng thì đây sẽ là một quán mà mình sẽ recommend cho mọi người. Cách đây khoảng hai năm là mình đã từng ăn ở đây rồi. ra là mình cũng là một trong những người khách rất là đầu tiên ở đây đấy. Hôm nay thì mình sẽ gọi hai loại pizza, một loại mà lần nào đến đây mình cũng gọi pizza bốn vị. Mà bốn vị đấy không thay đổi được anh nhở? Ờ không thay đổi được bạn ạ. Half half thì là mình chọn loại vị nào cũng được. Của em thì một một nửa là four cheese, một nửa cá hồi. Mình thì rất là thích ăn cái phô mai burata ở đây nữa nên là mình sẽ gọi thêm một cái viên đấy. 1500 tầm đấy. 150.000 cho một viên đầy đấy. Phô mai burata cho mọi người nhìn. Thơm! thơm ý. Khi mà chúng mình đi vào ấy là sẽ thấy ngay cái lò nướng bánh ở đây luôn. Ở đây thì có rất nhiều món mọi người ạ. Không chỉ có pizza nướng củi. Và đặc biệt là misu. Không chỉ có ở trong nhà hay là ngoài trời đâu mọi người nha. Còn có một cái ban công nữa. Tám ba sắp tới đặt bàn ở hai góc này thì mình thấy là chụp ảnh được xinh ấy. Trong nhà hình như là mọi người còn đang tổ chức sinh nhật ở hay cái gì đấy, có bóng bay ấy. Chị mua cả hoa tươi cho khách luôn. Free hết á. Đúng rồi. Trong cái pizza mà bốn vị kia thì mình thích nhất là cái vị nấm. Ngon lắm bởi vì mình thích ăn nấm ý nên là nó kiểu sần sật ý. Ăn gần hết rồi. Muốn thử nhiều vị cơ thì gọi cái pizza sẵn đó. Không thích bốn cái vị của cái set sẵn của mọi người có thể gọi half half. Pizza four cheese ở đây ý thì mình thấy là cái vị phô mai nó khá là đậm nên là khi mà ăn cùng mật ong ấy, vị ngọt với cả vị mặn nó hơi chanh nhau. gọi four cheese ở đây thì mình khuyên là nên ăn kiểu bình thường thôi. Half này thì gọi là half caper nó kiểu mặn mặn như kiểu ô liu ý. Cái pizza cá hồi này nó hơi nhạt một xíu. Ăn nhạt ăn với cả một cái mặn mặn thế là sẽ thành vừa luôn. Mì cua này nha không giống tí four piece tí nào. Mì cua này tụi mình đã từng thử rồi đều không hề giống. Cái này mà nó cho thêm một tí gia vị nữa thôi này muối là nó rất là ngon. Tết ở đây là một cái món mà tụi mình khá là thích bởi vì thứ nhất là định lượng nó nhiều nhá, sốt ngon, tiêu đen nhưng mà cảm giác là hơi bột năng ấy cho nó không phải là kiểu kem kem đâu.",
    "takeaways": [
        "Quán pizza có lò nướng hiện đại, làm pizza nhanh chóng (4 phút).",
        "Có pizza bốn vị và hoa tươi cho khách hàng.",
        "Ngoài pizza còn có các món khác như mì cua, tiramisu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}