{
    "transcript": "nếu mà lẻ nhá là 20 một cái. Nó sẽ có từng lớp kiểu tách tách ra như thế này này. Hôm nay mình sẽ ăn thử bánh thanh sữa Hà khẩu mọi người ạ, mời mọi người ăn cùng mình nhá. Ê cái này mình tưởng nó phải to hơn cơ, nó phải to tầm bằng củ tay của mình cơ nhưng thật ra nó cũng chỉ vừa vừa như thế này thôi mọi người. Mà mọi người biết không, nếu mà lẻ nhá là 20 một cái. Còn cái này mình mua 10 cái thì là 16 một cái. Nó sẽ có từng lớp kiểu tách tách ra như thế này này. Kiểu người mượi qua thì mình cũng thấy giống khá là giống cái vỏ bánh đồng xu phô mai. Đấy, nó kiểu mùi bơ mùi sữa như thế. Đúng là tên như của nó ấy, nó đúng là kiểu mùi sữa mọi người ạ. Mùi sữa khá là thơm ấy, cũng không quá ngọt. Nó như thế này. Khi mình đến mua thì mình thấy người ta đã chiên một lần rồi. Sau đấy thì người ta mình đến mình mua thì người ta mới làm nóng lại thì cho nó giòn hơn, phồng hơn ấy. Ê cái lớp này nó khá là giống cái lớp bánh mì phô mai hình vuông, một thời gian cũng hot đấy mọi người biết bánh đấy không? Cái bánh mì ngàn lớp phô mai ấy, nó cũng na ná kiểu cái lớp lớp như thế. Mình ăn thì bây giờ nó vẫn đang còn ẩm ẩm ấy nhưng tuy nhiên là nó không còn được nóng như kiểu tại chỗ ăn ấy. Nếu mà tại chỗ ăn mà kiểu cái mùi này mà nóng ấy thì nó sẽ ngon hơn, nó sẽ kiểu nóng giòn hơn ấy. Nhưng mà mình thấy nó khá là khô, bởi vì nó là bánh mì mà. Không biết có phải là do cái này làm kỳ công hay sao không mà cái chữ vị nó hơi cao ấy. Cái vị nó cũng bình thường, có nghĩa là nó không giở nhá, nó không giở đâu nhưng mà ý là nó cũng không có một cái vị gì để quá là điểm nhấn để mà mình phải hòa vào như thế nào ấy. Cái này ăn tầm hai cái là no đấy mọi người. Cái trên này so với trên lạp xưởng Hà khẩu thì cái lạp xưởng Hà khẩu vẫn là số một trong lòng mình. Cảm ơn mọi người xem video của mình, hẹn mọi người video sau. Tạm biệt.",
    "takeaways": [
        "Bánh thanh sữa Hà Khẩu có vị ngọt vừa phải, thơm mùi sữa.",
        "Lớp vỏ bánh có kết cấu tương tự bánh mì ngàn lớp phô mai.",
        "Bánh ngon hơn khi ăn nóng, giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}