{
    "transcript": "Nay em chia vui em là bố mà không cười ý là mọi người bỏ Follow con đấy, thế mà bố em tưởng thật, cứ hễ mà mấy quay lia tới là nó chuẩn bị cười sẵn rồi mọi người ạ. Nay thì em thử làm món chả cá của Việt Nam cho bố mẹ chồng em ăn thử mà nay đi siêu thị không mua được cá tai, kiểu như là cá rô phi của Việt Nam mình ý, nên là em thử mua cái loại cá tuyết này về làm xem sao mà thấy mùi nó hơi bị tanh, nó không được ngon như kiểu cá tai đâu. Mọi người mà thử làm với cá này ý thì nên lấy rượu khử mùi nhiều lần nhá, cho nó bớt tanh đi. Sau đó thì em sẽ đi xay nhuyễn nó ra, làm chả cá thì không thể nào mà thiếu thì là với lại hành lá được đúng không mọi người? Công thức để làm cái món này ấy thì em thấy cực kỳ là đơn giản luôn. Em có nốt sẵn hết ở trên màn hình ý, mọi người cứ tham khảo nhá, hoặc là có thể ra giảm theo khẩu vị gia đình mình là được nha mọi người. Trong khi đang ướp cá thì mọi người cho em khoe xíu là hôm nay em sẽ tặng bố mẹ chồng em cái lọ tinh dầu thông đỏ này này. Lần trước ý thì em có mua tặng cho mẹ em một lần rồi và khen là uống vào khỏe người ra rất là nhiều, để tí nữa em tạo bất ngờ cho bố mẹ chồng em xem nhá. Và mọi người nhớ xem đến cuối để xem phản ứng của bố mẹ em khi lần đầu được ăn chả cá của Việt Nam sẽ như thế nào nhá. Cái sản phẩm này, em thích ở chỗ là, nó là sản phẩm 100% Organic. Lại còn được thu hoạch từ cây thông lâu đời trên độ cao 1500m nữa, công dụng chính của cái em này ý thì rất là tốt cho người bị tiểu đường này, giúp cân bằng đường huyết, lại còn giúp đào thải mỡ máu xấu, gan nhiễm mỡ, thải độc trong cơ thể, còn đặc biệt còn lưu thông máu phòng ngừa đột quỵ, cân bằng huyết áp nữa mọi người ạ, vì là sản phẩm nguyên chất 100% nên là ngày mọi người chỉ cần uống một viên thôi, sau khi ăn 30 phút là khỏe nhá. Và những dịp đặc biệt, mọi người mà không biết mua gì để tặng bố mẹ, thì có thể tham khảo qua cái em này nhá.",
    "takeaways": [
        "Cách làm món chả cá đơn giản tại nhà.",
        "Tác dụng của tinh dầu thông đỏ đối với sức khỏe.",
        "Gợi ý quà tặng cho bố mẹ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}