{
    "transcript": "Trải nghiệm thực tế người ăn không hết nổi combo năm trăm rưỡi của quán luôn. Vẫn còn từng này. Cái miếng sashimi nó dày cỡ này luôn á. Quán Hàn nhưng mà có cả đồ Nhật, cả đồ Việt, cả đồ Hàn. Anh ơi, cho em xin thêm một bát cơm nóng được không? Nếu mọi người đánh giá trên Google Maps thì sẽ được tặng thêm cơm rang kim chi. Các bé nhà mình đến quán em có thể cho nước ngọt rồi nha. Làm ơn hãy chọc quán em ba đồ đi mà. Thật sự là bây giờ không cần mất tới vài triệu mới ăn được nhà hàng Hàn Quốc trong khu người Hàn có không gian riêng tư thế này đâu mọi người. Hôm nay mình sẽ dẫn mọi người tới một nơi có combo gồm thịt nướng cao cấp, sashimi, kèm các món nóng mà ngân sách chỉ hơn 250k mỗi người thôi nhá. Phải ăn cái thịt này trước, bởi vì nó có sốt là sốt mắm tỏi. Ừ nhưng mà thịt mềm. Ngon. Thịt lợn nhưng mà rất là ngon ấy, rất là mềm. Ăn nướng quán này thì không bao giờ sợ ám mùi bởi vì ở đây mình ta có hệ thống nướng ở bên ngoài. Cái miếng sashimi nó dày cỡ này luôn á. Ăn một miếng to nha. Ngon béo ngậy. Một miếng cơm cuộn đi, với cả một miếng thịt thì làm ơn hãy chọc quán em ba đồ đi ngon xỉu nắng. Anh ơi, cho em xin thêm một bát cơm nóng được không? Một ít trứng. Bát cơm hơi đầy. Thêm một ít nữa. Làm ơn hãy chọc quán em ba đồ đi mà. Tôm chiên xù sốt kem. Sốt nó chua chua. Ăn miếng tôm này ngon thế. Ngọt. Kiểu ăn thịt lợn với sốt kem. Không hợp nha má. Một đứa nghiện Tteokbokki như mình thì đánh giá Tteokbokki ở đây được mức bảy điểm. Cái sốt này nó chưa quện vào bánh Tteokbokki lắm. Nhưng mà nó cay vừa thôi, rất là dễ ăn. Ngoài ra thì trong combo có cả canh ngao cùng các loại panchan như là trứng hấp, rau, salad được refill miễn phí. Nói chung là mình thấy combo này siêu hời luôn, chưa kể đến chất lượng dịch vụ và cả không gian cũng 10 điểm. Và địa chỉ mình sẽ để trên màn hình, mọi người tham khảo thử xem sao nhá.",
    "takeaways": [
        "Quán ăn Hàn Quốc kết hợp ẩm thực Nhật và Việt Nam với combo đa dạng, giá cả phải chăng (khoảng 250k/người).",
        "Combo bao gồm thịt nướng cao cấp, sashimi, các món nóng và panchan (món ăn kèm) được refill miễn phí.",
        "Quán có không gian riêng tư, hệ thống nướng hiện đại không gây ám mùi, và dịch vụ tốt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}