{
    "transcript": "nay thèm pizza, thôi thì tự làm một cái pizza 200k thì ăn cho nó đã. Tôi thử giàu, bạn cũng thế. Đây là tất cả nguyên liệu cho cái pizza 200.000 ngày hôm nay của mình. Mọi người có tin là cái pizza này nướng lên nó sẽ ổn không? Mình không. Ok làm xong rồi nhồi cho cố rồi thì bây giờ làm sao để nhét vô được cái nồi này. Mình nhét xong rồi tí nữa lấy ra kiểu gì? Nhưng mà trước tiên thì chúng ta sẽ làm nóng cái nồi này bằng 200 độ trong vòng 5 phút chứ nhá. Hi vọng là nó sẽ ổn. Đây mọi người ơi, đã xong. Thôi mọi người nhìn cái đế bánh này, nó chưa có bị cháy lắm ha. Vừa đủ để chín. Cái phần ở trên đây thì mình muốn nó hơi giòn một chút, tại vì cái phần nhân bánh của mình nó khá là dày, thế nên mình phải trên giòn ở trong cho nó mọng mọng nước một tí, đó là vừa ha. ngon thêm tí tương cà vẫn cứ gọi là ngon. ăn y chang ngoài quán luôn ý. Cái vị ở đây thì chúng ta sẽ có cái mùi vị của xúc xích xông khói ha, kèm theo đó sẽ là cái mùi của ớt chuông, của hành tây, còn về cái mùi của cái xúc xích heo khô này, mình chỉ cảm thấy được cái vị mặn của nó thôi, còn cái mùi nó bị trung hòa đi khá là nhiều rồi. Tổng tiền nguyên liệu ngày hôm nay mình mua là sẽ hết khoảng tầm 200.000, nhưng mà để làm ra một cái bánh pizza có đường kính 20 cm này của mình, mình sử dụng hết một cái đế bánh pizza 10.000. Với cái phần phô mai mozzarella thì mình sử dụng hết 60. Bịch xúc xích này 42.000 sử dụng hai cây là 28.000. Hộp ớt chuông này ba quả 27.000, xài một quả 9.000. Hành tây tím xài nửa quả 1.000. Bịch xúc xích khô này 45.000 ba giải mình xài một giải 15.000. Tương cà mình phết phết cho một ít tính 1000 2000 gì đi. Tổng cho cái bánh này của mình hết 124.000 chia bốn ra, bốn miếng như thế này thì mỗi miếng sẽ có giá là 31.000. Như vậy là đủ đắt rồi đúng không anh em? Tính ra là tôi tính làm cái pizza 200.000 cơ, nhưng mà nó chất đầy quá rồi không nhét được nữa. Nhét nữa sợ nó tràn ra mất. Vẫn còn dư một cái đế pizza và còn một ít đồ này thì mình vẫn có thể làm thêm một cái pizza phiên bản nhỏ nhỏ hơn nữa. Tôi thử giàu, bạn cũng thế, ngon lắm anh em.",
    "takeaways": [
        "Có thể tự làm pizza tại nhà với các nguyên liệu đơn giản.",
        "Tính toán chi phí nguyên liệu giúp kiểm soát ngân sách.",
        "Thử nghiệm và sáng tạo để tạo ra các phiên bản pizza khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}