{
    "transcript": "Buffet thịt nướng Hàn Quốc chỉ 159.000đ, lại tiếng ở quận 7. Thịt hà rau tươi được bảo quản trong phòng lạnh, thoải mái ăn các món đường phố Hàn Quốc. Giá bao gồm VAT, không giới hạn thời gian nữa nè. Cái quán này không gian rộng rãi, ngày thường cũng đông rồi, cuối tuần là đông đen. Nghe nói chủ quán là người Hàn luôn. Boro BBQ buffet nằm tại 188 Nguyễn Văn Linh, Tân Thuận Tây, quận 7 nha. Giá vé buffet bên đây là 199.000đ. Nếu mà mọi người đi trong khung giờ từ 16:00 đến 18:00 sẽ còn 159.000đ thôi. Ngoài ra học sinh sinh viên từ thứ hai thứ năm, giá vé 169.000đ. Đi khung giờ nào cũng được luôn. Mà ai có sinh nhật trong tháng 3 sẽ được tặng ngay voucher 500k, tặng thêm bánh kem trang trí tiệc, có nhân viên tổ chức tiệc cho mình luôn. Mê nhất là quán này sạch sẽ, đầu tư luôn cái phòng lạnh để đồ ăn cho khách. Thịt hà hết rồi được các bạn nhân viên chăm lên liên tục. Bên đây là buffet thịt nướng Hàn Quốc, chủ yếu là thịt nướng, từ thịt không tẩm ướp tới tẩm ướp nha. Quầy banchan thì có nhiều loại rau, kim chi salad. Rồi có cả trái cây nữa. Bên đây còn có thêm phô mai ăn kèm. Ngoài ra thì quầy ăn vặt có nhiều loại tokbokki, gà rán sốt, rồi chả cá nữa cho mọi người có nhiều sự lựa chọn nè. Chưa hết nha, bên đây còn có kem nhiều loại để ăn tráng miệng. Thiệt đi buffet thịt nướng chủ yếu là ăn thịt. Bên đây thịt hà ngon mà cắt ướp sử dụng trong ngày luôn. Nước chấm của quán thì đa dạng nhiều loại cho mọi người tha hồ ăn. Bếp mở mọi người có thể thấy nhân viên cắt thịt luôn. Không gian thì rộng rãi thoáng mát. Bạn nào mà đang tìm buffet Hàn Quốc ngon giá cả hợp lý thì ghé qua đây nha.",
    "takeaways": [
        "Buffet thịt nướng Hàn Quốc giá cả phải chăng, chỉ từ 159.000đ, nhiều ưu đãi cho học sinh, sinh viên và người có sinh nhật trong tháng 3.",
        "Không gian quán rộng rãi, sạch sẽ, có phòng lạnh bảo quản thực phẩm, nhân viên phục vụ nhiệt tình.",
        "Đa dạng món ăn kèm như banchan, kim chi, salad, trái cây, tokbokki, gà rán sốt, chả cá và kem tráng miệng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}