{
    "transcript": "Lần đầu đi Busan tự túc 5 ngày 4 đêm hết 16 củ một người của hai đứa mình sẽ như thế nào? Hello mọi người, lâu lắm rồi mới làm clip chia sẻ về du lịch tiếp đây ạ. Clip này sẽ tổng hợp các chi phí mà tụi mình chi tiêu trong chuyến đi này. Còn lịch trình chi tiết thì sẽ ở các clip sau nha. Chuyến này tụi mình đi ba người, đi lần đầu chưa có kinh nghiệm nên là chọn đi đúng vào mùa mưa ở Hàn Quốc là ngay cuối tháng 6, đầu tháng 7, nơ mứa triền miên. Nhưng mà thôi, vì đi du lịch là trải nghiệm, có phải đi một lần là thôi đâu. Nên là thời tiết như nào mình tận hưởng như vậy cả nhà ha. Đầu tiên là những thứ mà bạn cần chuẩn bị ở Việt Nam gồm visa, vé máy bay, đặt khách sạn, đổi tiền hàn, mua sim du lịch, chuẩn bị đồ áo và các đồ dùng cá nhân. Về visa đi Hàn, tụi mình sẽ làm visa rồi mới mua vé, đi lần đầu nên làm visa 3 tháng, làm dịch vụ, đợt bọn mình làm là giá tầm hai củ, hai củ rưỡi theo tỷ giá đô tại thời điểm đó. Bên đó sẽ gửi bảng kê các loại giấy tờ để tụi mình chuẩn bị, rồi là gửi kèm hộ chiếu rồi đưa cho bên làm dịch vụ đi nộp hồ sơ, tầm 1 đến 2 tuần thì sẽ có kết quả. Tụi mình thấy cũng dễ và trả kết quả cũng nhanh. Về vé máy bay thì tụi mình bay thẳng đến Busan bay 7 tiếng, đi cuối tháng 6, mua vé trước 1 tháng của Vietjet, khứ hồi là ba củ chín hơn. Tụi mình mua đúng đợt có khuyến mãi nên là được khuyến mãi 20 cân hành lý, tụi mình bay đêm cũng bị delay sương sương cỡ gần 2 tiếng chứ có nhiều đâu. Sim hàn thì trang mua trên sàn cam, mọi người gõ sim du lịch Hàn Quốc, mình đi bao nhiêu ngày thì chọn sim tương ứng với số ngày đi. Tụi mình đi 5 ngày dùng 10 GB là thoải mái, giá là 2 3 4 cành. Đặt vé xong thì tụi mình qua chốt khách sạn luôn. Phòng khách sạn thì tụi mình đặt ở đây nha, bốn đêm hết một củ bảy một người, tên là City Hotel. Khách sạn này thì có trên các ứng dụng đặt phòng và mọi người cứ so sánh giá để đặt. Từ sân bay về khách sạn nếu đi taxi sẽ mất tầm 45 phút, khách sạn ở mặt đường lớn, qua đường sẽ là biến xe buýt, từ khách sạn ra ga tàu điện ngầm mất 5 phút, đối diện bên đường là cửa hàng tiện lợi CU. Khách sạn này thì tụi mình đặt thấy ưng nha. Bên này 4:00 chiều mới được check in phòng, phòng tụi mình đặt sẽ là phòng cho ba người, một giường đơn, một giường đôi, cửa sổ kính view rộng, nhà tắm riêng, nhà vệ sinh riêng có vòi xịt, khu vực rửa mặt đánh răng sẽ là ở phía ngoài. Do tụi mình bay đêm nên đến hàn sẽ là buổi sáng, gửi hành lý tại khách sạn, tụi mình ra đánh răng rửa mặt thay đồ ở nhà vệ sinh ở chỗ sảnh của khách sạn luôn. Về đổi tiền thì tụi mình sẽ dự chủ kinh phí và đổi ở Việt Nam. Tụi mình lên các group tìm các tiệm đổi tiền, lưu ý là chọn các bên giao dịch trực tiếp ha. Nhớ không nhầm tụi mình đổi lúc tỷ giá là 186. Đổi sang bên kia nếu mà thiếu thì tụi mình cũng có quen bạn ở bên hàn, mình chuyển tiền Việt cho bạn theo tỷ giá của ngày hôm đó và bạn tụi mình sẽ hướng dẫn tụi mình rút tiền ở các cây ATM trong các cửa hàng tiện lợi. Cái này thì phải có tài khoản ngân hàng ở hàn nên là nếu mọi người có bạn ở bên hàn thì sẽ được hướng dẫn chi tiết cách rút ha, còn không nữa thì có thể quẹt thẻ. Chuyến này tụi mình chi tiêu chính là vào ăn uống, đi lại và các điểm tham quan, rơi vào tầm 10 củ một người. Về phương tiện di chuyển, tụi mình chọn đi bằng tàu điện ngầm, xe buýt, đi bộ rồi là tàu cao tốc trên cao. Tụi mình sẽ nạp tiền vào thẻ T-money ở các cửa hàng tiện lợi, thẻ này cũng mua được đồ ăn ở cửa hàng tiện lợi luôn nhá. Tụi mình đi 5 ngày, nạp tầm 86.000 won cho ba người, tính ra tiền Việt sẽ là tầm 550 cành một người, cũng tiết kiệm khá nhiều tiền đi lại đó ạ. Với là đi lần đầu cũng nhiều bỡ ngỡ, đi quen thì sẽ thấy là các phương tiện công cộng ở bên này tiện phết. Chỉ có là từ khách sạn ra sân bay mà lúc về ấy thì tụi mình gọi taxi do tụi mình bay chuyến sớm là 5:00 sáng, tụi mình nhờ nhân viên khách sạn đặt xe hết tầm 18.000 won là tầm 340 cành cho ba người. Đi lại và giao tiếp ở hàn thì tụi mình sẽ dùng ba ứng dụng này là chính, mọi người có thể xem ở trên màn hình nhá. Tất cả đều có thể tải trước ở Việt Nam. Một lưu ý là sẽ có nhiều đoạn ở dưới hầm mất sóng nên mạng sẽ bị lag. Mọi người có thể hỏi người xung quanh để dò đường tiếp ha. Cả chuyến đi này chắc khó nhất với tụi mình là di chuyển lúc đầu, khi mà quen cách đi dần thì cũng là lúc ra sân bay về rồi. Lần sau đi lại thì sẽ nhanh nhẹn hơn ạ. Và hẹn mọi người ở các clip tiếp theo về Busan ha.",
    "takeaways": [
        "Chi phí tự túc đi Busan 5 ngày 4 đêm khoảng 16 triệu/người, bao gồm visa, vé máy bay, khách sạn, ăn uống, đi lại.",
        "Nên chuẩn bị visa trước khi mua vé máy bay và có thể làm visa qua dịch vụ để tiết kiệm thời gian.",
        "Di chuyển bằng tàu điện ngầm và xe buýt là tiết kiệm, nên mua và nạp tiền vào thẻ T-money."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}