{
    "transcript": "Cô xin là mình đang làm đơn đây hả cô? Đơn đấy. Đơn mà dùng đến chiều đủ gần. Hỏi hay tưởng là cái trà sữa cốm này nó hết hot rồi cơ. Cứ mà nhìn đơn của quán này này, nhiều đến nỗi mà anh shipper cũng phải động tay vào phụ cũng chưa hạ nhiệt lắm đâu nhở? Nói thật chứ mình là cũng định bỏ qua cái trên này rồi đấy. Tại hôm trước xem cái clip chấm mút kia thấy rợn người quá. Cứ mà hôm nay quyết định đu trend là bởi vì quán này cô ý cho cả cốm xào vào trong trà sữa cốm mọi người ạ. Trời ơi mà cốm xào ở đây thì rất rất rất là đỉnh luôn. Con hãy qua đây ăn cốm xào nhà cô nào. Vâng. Cốm nhà cô thì là nhất rồi. Kể cả bạn ở trong Sài gòn ngon nhất đây. Ở trong đây thì con cũng hay ăn. Con hay ăn. Khách Sài Gòn lại nhiều người mê cốm nhà cô lắm. Cốm xào ở đây rất là dẻo và thơm luôn mà không cho quá nhiều đường hết nên là nó chỉ ngọt nhày nhẹ thôi. Cái kem chi này làm cũng rất là ngon nha. Nó ngậy, béo, hơi mặn mặn và còn thơm thoang thoảng mùi cốm nữa. Trân châu thì có cả hai loại là trân châu giòn và trân châu cốm nhá. Nếu như mà ăn riêng các topping ấy thì mình sẽ cảm nhận được rất là rõ cái mùi cốm. Cứ mà khi uống với trà thì bởi vì nền trà là ô long nhài ý, nó rất là thơm nên là nó sẽ bị át đi cái vị của cốm. Cho nên là mình lại không cảm nhận được rõ cái vị cốm lắm. Mọi người hay bảo trà sữa cốm này giống chè nhưng mà mình thì lại thích cái kiểu mà uống nó phải có nhiều topping như này để nhai ấy. Cứ mà nếu như mọi người không thích ăn cốm thì qua đây nhất định là phải thử cái chè thập cẩm cốt dừa này nhá. Sáu mươi cành một cốc chè này tuy là hơi đau ví đấy, cứ mà chất lượng thì nó rất là xứng đáng ấy. Không chỉ có các loại đỗ đâu mà còn có cả các loại hoa quả này, kiểu cái vị chua chua ngọt ngọt của mãng cầu và xoài nó sẽ làm giảm bớt đi cái độ ngậy của cốt dừa ấy, nên là ăn không bị ngấy. Mà cái gây ấn tượng nhất đối với mình chính là trân châu siêu lạ luôn. Nào là nhân sôcola này, rồi nho khô, xong rồi cả đậu xanh vừng nữa. Nếu như mà ăn lần đầu tiên nhá thì mình chắc chắn luôn là mọi người sẽ không thể nào đoán trước được là cái viên trân châu mình cho vào mồm nó sẽ là nhân gì đâu. Quán này là chè thập cẩm cũ 1976. Mình nghe nói là mở từ năm 1976 luôn ấy. Quán ở trong ngõ 72G Trần Hưng Đạo, Hoàn Kiếm nha mọi người.",
    "takeaways": [
        "Quán chè thập cẩm cũ 1976 nổi tiếng với món trà sữa cốm và chè thập cẩm cốt dừa.",
        "Trà sữa cốm của quán có cốm xào, trân châu cốm và trân châu giòn với nhiều loại nhân khác nhau như sô cô la, nho khô, đậu xanh vừng.",
        "Chè thập cẩm cốt dừa có nhiều loại đỗ, hoa quả tươi như mãng cầu và xoài giúp giảm độ ngậy."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}