{
    "transcript": "Thì nó mà so sánh với cả yến chuẩn Khánh Hòa đâu cứ cái yến mà em hay chưng cho bà em. Đắt vãi cứt luôn. Ăn rồi. Đừng linh nóng rồi thì đổi trả kiểu gì? Nếu mà không ăn được thì vứt. T đ ăn mẹ. Chắc chắn là sẽ ăn được. À anh tin chị Hằng Du mục. Mẹ. Đây là cái sản phẩm bán rất chạy của chị Hằng Du mục nha gần đây đang bị phốt. Hiện giờ là cái đường link này đang bị khóa rồi nhá, không ai mua được. Đây cái chưng đường phèn nhá. Đây. Cái này là bao nhiêu tiền đây? Có hơn 300.000 thôi em ạ. Vãi. Xịn đấy. T như này. 300 thôi, không phải 3 triệu. Nước tinh khiết này đường phèn và tổ yến. Tại sao nó lại xệt như này như kiểu là sệt của 1 năm ấy. Đúng rồi, cái này định nói luôn. Không, tao không hề nói nối phận, đây là cái này là tao đã trải nghiệm rồi. Khi mà mình tự làm thì nó sẽ có cả nước thì mình sẽ nhìn rõ cái tổ yến hơn đúng không? Nhưng mà cái sệt sệt này nó không rõ. Thành phần của yến ở trong này ấy là bao nhiêu em hiểu không? Cái sệt sệt này nó là cái gì? Nước tinh khiết vừa đủ 70m mà cái thể tích này đã 70m mẹ nó rồi này. Ối giồi ôi địt mẹ nếu mà 300 ml ấy thì ít lắm em ạ. Cái này nó như trẻ. Tao đã bị viêm gan B đâu mày ơi. Mày biết cái yến đóng chai không? Vàng vàng. Ờ nó là cái này luôn, cái này nó chỉ đặc hơn thôi. Còn cái mùi vị nó hệt. Tao còn cả đông trùng hạ thảo. Anh ăn đông trùng này tao nhúng lẩu mà, cái này nó cũng rẻ thôi. Nhưng mà chị Hằng Du mục ban đầu chị ý rất là chắc chắn là cái loại yến này là yến ngon nhá. Cái giống nho mà em ng nho nó phải tanh đi. Đã bảo là cái hộp yến này rẻ lắm mua về mà ăn đi nhưng mà cũng không chất lượng lắm đâu. Em có mua không? Anh có mua không? Một người khen kinh khủng luôn ý. Mẹ đấy là một thức lừa đảo đấy. Nhá cái này không ăn nữa nhá, one nữa nhá.",
    "takeaways": [
        "Sản phẩm yến của Hằng Du Mục đang bị phốt và link bán hàng đã bị khóa.",
        "Sản phẩm yến này có giá hơn 300.000 đồng, nhưng có vẻ không chất lượng như quảng cáo.",
        "Chất lượng của yến có vẻ không tốt, thành phần không rõ ràng, và có thể là chiêu trò lừa đảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}