{
    "transcript": "Cá nục á nó tanh vậy mà đi nấu bánh canh. Hồi nhỏ là em ghét ăn bánh canh cá luôn á mấy chị ơi. Mà cái món bánh canh cá nục này nè, là làm hoàn toàn từ cá luôn. Nên em chống đối dữ lắm, em đâu có chịu ăn đâu. Hồi nhỏ mà mỗi lần mẹ em nấu cái món này á là phải dỗ ngọt em mới ăn, kiểu á là cứ đút một muỗng là phải cho một cục kẹo thì em mới chịu ăn mới chịu nuốt á. Nghĩ lại giờ không biết làm sao chứ hồi đó cũng kiên nhẫn ăn hết tô. Chắc giờ hồi đó là em cũng sợ mẹ em á. Giờ lớn ở Sài Gòn á, mỗi lần thèm cái món bánh canh cá nục này là mẹ đâu có nấu ăn được đâu, phải tự đi chợ về nấu ăn à mấy chị ơi. Đầu tiên là xương với giò thì mấy chị trụng sơ với nước sôi trước. Trụng trước như vậy á thì chút nữa mình nấu cái nồi bánh canh của mình nước nó mới trong. Xong rồi mình sẽ đem xương với sườn này mình sẽ đem đi hầm nha. Mấy chị cho vô đây một miếng muối, hành tím mà đặc biệt là phải có đầu ngò nha. Muốn hầm sườn nhanh mềm á thì cho vô đây cái muỗng inox nữa. Sườn hầm đã 30 phút đi, bây giờ mình quay qua để mình làm cái cá nè. Cá nục á thì mấy chị lựa mấy cái con nhỏ nhỏ vừa vừa giống vậy thôi, đừng có lựa con bự quá. Mua về rửa cho sạch sẽ rồi mình lấy hết mấy cái nội tạng ở trong đó ra đi. Xong rồi mình bắt cái chảo, mình sẽ đem đi chiên cá ha. Cái cá nục này nè, mấy chị muốn chiên cho nó vàng luôn á, hay là chiên cho nó hơi hơi thôi á thì tùy mình nghe. Giống như em á thì em khoái chiên cái con cá mà nó vàng ráo giống vậy nè, thì nấu lên nồi bánh canh nó không có bị tanh mấy chị ơi. Còn mấy chị muốn chiên con cá nó hơi vàng thôi á thì đừng có để vàng giống như em nghe. Bởi vì em sợ nấu cái nồi bánh canh nó bị tanh á nên em con cá nó chiên cho nó vàng tới vậy em mới trở nè. Khi nào mà cá vàng hai mặt rồi á bây giờ mấy chị vớt ra để cho thiệt là ráo, để đó tới khi nào mà con cá nó nguội á thì mình sẽ đi gỡ mình lấy xương nha. Mà gỡ xương cá này á là phải làm bằng tay mấy chị ơi, chứ không có đeo bao tay được. Nên nhớ là phải rửa tay bằng Lifebuoy để cho sạch nha mấy chị. Em nghe nói á cái bếp của mình cho dù dọn sạch sẽ tới cỡ nào cũng nhiều vi khuẩn lắm. Bình thường ở nhà mà thiếu cái gì thiếu nhưng mà cái chai nước rửa tay Lifebuoy ở nhà em là không có thiếu nha. Hở một chút đụng vô cái gì là em cũng rửa tay hết trơn á để cho nó thật sạch sẽ. Cái cá nục này nè nó nguội rồi á thì mấy chị cứ tách ra giống vậy nè, cái này thì mình chỉ lấy thịt thôi, còn xương với lại đầu thì mình bỏ. Nè em á là em khoái ăn cái miếng cá mà nó phải chiên vàng giòn giống vậy nè. Mấy chị mà muốn con cá nó mềm hơn á thì mấy chị chiên sơ sơ thôi. Rồi tới cái bước quan trọng á thì cái cá này mình sẽ đem đi riêm sơ nha, chứ đừng có để vậy đi nấu không nó bị lạc lẽo lắm. Đặc biệt á đi riêm á là phải có củ hành tâm là cái này là củ nén á. Mấy chị lấy cái củ nén này nè, giã cho thiệt là nhuyễn. Nếu mà mình không có mua được củ nén á thì mấy chị xài hành tím cũng được nữa, nhưng mà có cái củ nén á nó sẽ thơm hơn. Củ nén khi mà phi thơm lên rồi á, mình sẽ cho cái cá mà hồi nãy mình mới gỡ vô. Nêm nếm vô đây cho em một xíu nước mắm nè, một xíu hạt nêm, một xíu xíu đường, tiêu, ớt bột. Nhớ là có thêm dầu màu điều nữa nghe mấy chị nghe. Để lửa nhỏ riu riu vậy đó rồi mình sẽ trộn cho nó thiệt là đều. Cái cá lúc này là nó sẽ cũng hơi nát nát rồi đó. Nhưng mà không sao mấy chị ơi, chút nữa mình cũng bỏ vô nồi bánh canh mình ăn hết trơn à. Cá mình riêm xong rồi á mình sẽ bỏ qua một bên, bây giờ mình chuẩn bị qua cái nồi bánh canh nè. Cái sợi bánh canh này là sợi bánh canh bột gạo nha. Mấy chị mua về là mấy chị trước khi nấu là phải rửa sơ trước cho nó trôi hết mấy cái bột ở trên sợi bánh canh á thì cái nồi bánh canh của mấy chị nó mới trong nước được. Chứ đổ vô nấu luôn á thì hồi nồi bánh canh của mấy chị nó đục ngàu luôn. Rồi giờ mấy chị cứ lần lượt cho bánh canh nè, da heo, trứng cút, chả cá với lại cái cá nục mà hồi nãy mình riêm á, một nửa mình sẽ cho vô còn một nửa chút xíu nữa mình để lên trên mặt nha. Nấu khoảng chừng hai tới ba phút khi nào mà cái sợi bánh canh nó chín nữa là xong luôn rồi đó mấy chị ơi. Bình thường nấu cái món bánh canh cá nục này á nó sẽ có một cái khúc là cái xương cá mà hồi nãy mà mình gỡ xương ra xong rồi đó. Thì cái xương đó mình sẽ đi xay nhuyễn luôn rồi mình sẽ bỏ vô cái nồi bánh canh đó để mình nấu nhưng mà em thấy cái cảnh đó em sợ quá, em sợ nấu lên nó bị tanh á mấy chị. Hồi đó mỗi lần mẹ em nấu tới cái cảnh đó là em chạy mất dép à. Nhưng mà em nghe nói là phải có cái bước đó thì cái nồi bánh canh của mình nó mới ngọt nước được. Nhưng mà em sợ tanh á nên em sẽ bỏ qua khúc đó nhen. Bây giờ cái nồi bánh canh của mình sôi lên là nó chín là mình vớt xuống ăn được rồi đó. Mà nấu mấy cái món cá này nè, cái tay làm cá thì mấy chị nhớ phải chuẩn bị cái nước rửa tay Lifebuoy nha. Chứ mà mấy cái mùi tanh của cá này là tao nói nó ám nguyên ngày luôn á. Mà em là em khoái cái dòng chai màu vàng hương chanh này nè. Trời ơi, cái mùi tanh cỡ nào á nghe cũng sạch mà cũng thơm hết nhen. Không biết sao hồi nhỏ em ghét cái món bánh canh cá nục chiên này dữ lắm. Nhưng mà lên Sài Gòn á xa nhà xa mẹ thì nhớ cái món này nhen. Ở Sài Gòn á không có mẹ nấu mà cũng không biết chỗ nào bán cái món này luôn. Vậy là phải tự làm ăn luôn á mấy chị. Bởi người ta hay nói á còn nhỏ ở với ba với mẹ nấu cho ăn á thì chê lên chê xuống. Lớn lên rồi đi ra đời á mong được chén cơm của người ta không có dễ đâu mấy chị ơi. Nói nãy giờ thì cái tô bánh canh của em nó cũng xong luôn rồi nè. Mấy chị nhìn nó có hấp dẫn không? Hồi đó em thấy ăn nó dở nhưng mà không biết làm sao càng lớn nấu cái món này ăn nó càng ngon á. Nên nếu chị nào mà không biết nấu món gì á thì mấy chị tham khảo thử cái món này nhen. Anh ơi! Xuống ăn cơm nè.",
    "takeaways": [
        "Món bánh canh cá nục có thể chế biến theo nhiều cách, từ truyền thống đến hiện đại.",
        "Việc sơ chế nguyên liệu kỹ lưỡng giúp món ăn ngon và không bị tanh.",
        "Nấu ăn tại nhà giúp bạn thưởng thức món ăn yêu thích khi xa gia đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}