{
    "transcript": "Đùi gà mua về á, mấy chị đừng có đem đi chiên bình thường nữa, mà thử đem đi chiên muối giống như em vậy nè. Trời ơi nó dễ làm mà ăn ngon lắm nha. Cái vị của nó mặn mặn nè, cái lớp da nó giòn rụm mà nó mỏng tanh à. Cái này á mà ăn với cơm là hết bài luôn á. Có gì mấy chị lưu lại cái công thức này để bữa nào mình làm ăn thử nghe. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ Y á. Công việc của em á là ở nhà nội trợ. Hồi hôm qua em mới học được cái công thức đùi gà chiên muối. Thấy hấp dẫn quá vậy là sáng nay em đi chợ á, mua mấy cái đùi gà này về làm ăn thử nè. Mấy chị sẽ mua đùi gà gốc tư về để làm cho nó thịt nhiều nghe. Mua về thì mình chà cho anh bóp muối cho nó thiệt là sạch. Mình rửa bằng nước do gạo hay là bột bắp, bột năng gì mà không xài á, rửa cũng sạch lắm mấy chị ơi. Rửa xong á thì mình sẽ để cho nó ráo nước. Mấy chị lấy cái dao á, mình sẽ khứa khứa ngay cái đùi gà giống vậy nè, để chút xíu nữa mình ướp nó sẽ thấm nghe. Khứa xong rồi để qua một bên, rồi đâm qua cho em khoảng là sáu tới bảy tép tỏi. Mấy chị nhớ là giả cho thiệt nhuyễn nha, xong rồi bắt đầu mình nêm nếm vào đây cho em một xíu muối, một xíu bột ngọt. Chỉ có nhiêu đó thôi nha. Tỏi, muối với bột ngọt, rồi mình thêm massage thiệt là đều cho em. Lúc mà em coi người ta bày á, người ta chỉ có nêm muối, bột ngọt với tỏi thôi thì em cũng thắc mắc là làm sao mà nêm ít gia vị vậy có ngon không ta? Nhưng mà không có mấy chị ơi, nêm đơn giản vậy đó, nhưng mà chiên lên á ăn ngon lắm luôn á. Ở đây bốn cái đùi gà á thì em sẽ dùng hai muỗng cà phê muối với lại nửa muỗng cà phê bột ngọt. Nhưng mà mấy chị nhớ gia giảm nha, bởi vì còn tùy theo cái đùi to nhỏ nữa. Massage xong để cho cái đùi gà thấm á thì mình ướp tầm 30 phút hen. Gà mà thấm xong rồi á bây giờ mấy chị sẽ bắt đầu đem đi chiên nè. Đùi gà này mấy chị sẽ bắt một cái chảo dầu nóng, mình chiên hai lần nghe. Lần đầu tiên á là để cái lửa lớn cho cái dầu nó nóng thiệt là nóng luôn, xong rồi mình mới cho cái đùi gà vô. Vừa cho đùi gà vô một cái là mấy chị hạ xuống lửa nhỏ liền luôn. Nhớ là lần đầu tiên là mình phải chiên ở lửa nhỏ nha mấy chị ơi. Mình không biết mà chiên lửa lớn á là cái đùi gà ở bên ngoài nó cháy nhưng mà ở trong nó lại không chín. Chiên tầm 20 phút tới 30 phút tùy cái đùi gà là mấy chị thấy nó hơi vàng vàng giống như vậy là được rồi nè. Khi mà thấy nó vàng giống như vậy là mình phải vớt ra liền nha mấy chị. Đừng có để cho nó vàng quá, để chút hồi mình còn phải chiên lửa hai nữa. Vớt ra rồi mình sẽ để qua một cái rổ á để cho nó chảy cái dầu xuống hết và để cho nó nguội. Mấy chị biết làm sao mà thường người ta chiên đồ ăn người ta chiên hai lần mà cái lần đầu chiên xong người ta để cho nguội xong rồi người ta mới chiên lần hai không? Là bởi vì khi mà vớt ra á, cái đùi gà của mình nó vẫn còn nóng, mình để nó nguội từ từ là lúc đó nó cũng chín từ từ cái bên trong miếng thịt luôn rồi. Nên thường người ta sẽ chiên hai lần là để cho miếng thịt của mình nó giòn hơn, mà bên trong nó vẫn bảo đảm là nó chín đó mấy chị, nó không có cần phải luộc đùi gà trước luôn. Trước khi chiên lần hai á là mấy chị phải lấy cái vợt để mình vớt hết mấy cái mụn cháy cháy ra nghe. Xong rồi đùi gà nguội hẳn mình mới bỏ vô chiên. Chiên lần hai này á thì mấy chị để lửa lớn lớn nha, 10 mức nhiệt đúng không? Mình chiên ở mức bảy mức tám á. Bỏ vô chiên khoảng tầm 3 phút thôi là nó vàng giống như em vậy nè là mình vớt ra được rồi đó. Chiên theo cái cách này của em á thì bảo đảm cái đùi của mấy chị nó vàng đều ở bên ngoài. Nhưng mà ở bên trong á nó không có bị sống nhưng mà nó cũng không có bị khô quá luôn. Trời ơi mấy chị coi nè, trời ơi cái đùi gà của em nó hấp dẫn dễ sợ không? Tới cái lúc này là em vớt ra được rồi đó. Cái này mà mấy chị ăn với lại cơm với lại đồ chua thôi là coi nói hơi bị ngon nhức nách luôn á. Cái đùi gà chiên muối á nó mặn mặn nó dễ ăn cơm lắm mấy chị ơi. Em vớt ra em để đây cho nó ráo dầu thiệt là ráo dầu nè để chuẩn bị ăn cơm nè. Chuẩn bị ăn cơm á thì shipper mới giao hàng tới luôn mấy chị ơi. Sẵn em khoe với mấy chị nè, cái này là em mua cho nhà em nè. Này á là an cung bổ não cân bằng huyết áp ngừa đột quỵ của Hàn Quốc á. Em đi ngân hàng thì em thấy bên này nổi tiếng cái dòng sâm bổ này lắm. Mà hồi trước muốn mua á là phải đi du lịch hay là có ai đi du lịch mình mới gửi mua được. Mà giờ nó tiện rồi mấy chị ơi. Cái này là em đặt ở bên MinSu Shop á, có cả Việt Nam với Hàn Quốc luôn. Mà yên tâm là hàng chính hãng. Mấy sản phẩm này á thì sẽ hỗ trợ tăng cường lưu thông máu não nè, giảm căng thẳng, điều hòa huyết áp đó nè mấy chị. Mà đặc biệt là còn giúp phòng ngừa đột quỵ nữa. Thường mấy người lớn tuổi nhà em á là huyết áp không có ổn định, lưu thông máu kém á, rồi còn hay đau đầu, chóng mặt hay là mất ngủ nữa. Nên em hay mua cho mẹ em dùng là chủ yếu mà lâu lâu em cũng dùng ké nữa mấy chị ơi. Nhìn cái hộp nó sang dễ sợ luôn á mấy chị hen. Khoe với mấy chị xong rồi bây giờ em tiếp tục em khoe với mấy chị cái đùi gà em mới chiên xong nè. Để em xé cho mấy chị coi nè. Trời ơi cái miếng đùi gà ở bên trong nó nóng hổi luôn mà nó thơm lắm nha. Bên trong là vẫn mềm ẩm, mà bên ngoài á cái da nó mỏng dính luôn. Để em lột cho mấy vị coi nè. Món này em nói thiệt luôn, ăn cơm là hết bài luôn á. Nên nếu mà bữa nay chưa có biết nấu món gì á, mấy bà tham khảo thử cái món này nghe. Ăn mà không có ngon á bắt đền em nè. Anh ơi, xuống ăn cơm nè.",
    "takeaways": [
        "Cách chiên đùi gà muối giòn rụm, mỏng tanh, mặn mặn, dễ làm tại nhà.",
        "Bí quyết chiên hai lần giúp đùi gà giòn đều bên ngoài, mềm ẩm bên trong.",
        "Sản phẩm an cung bổ não của Hàn Quốc giúp ổn định huyết áp và phòng ngừa đột quỵ, dễ dàng mua tại MinSu Shop."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}