{
    "transcript": "lắc một phát, thế là ra ngay một cái bánh mình đã từng rất rất sợ. Đấy là bánh flan. Trước làm một hai lần gì đấy mà lần nào nó cũng dỗ, vừa tiếc công mà vừa phí trứng. Thế nên là lần này làm được tự dưng thành công ngon ơ, nó bóng nó loáng nó mướt mịn. Trời ơi mình sướng lắm luôn.
Đầu tiên là mình học được công thức của anh này làm phần caramel, làm sao để để lâu nó không bị cứng lại. Cho 150g đường vào chảo chống dính, đun ở lửa nhỏ. Khi đun thì không khuấy để tránh bị lại đường. Rồi mình thêm vào đây 60 ml nước dừa, đun sôi và khuấy tan. Phần này sẽ giúp cho caramel có độ bóng và trong hơn là cho nước lọc. Bắc ra để nguội thì thêm 5ml nước cốt chanh nữa. Đấy rồi mình từ từ bình tĩnh thoải mái, rót từng phần caramel vào trong chén trong cốc thôi. Lý do tôi chọn công thức này đó. Chứ trước nhá, khi mà làm đến cái bước này, mình cảm giác lúc nào cũng phải lắp motor vào mông, vì kiểu chậm một xíu thôi là cái đường nó lại cô lại xong nó cứng đơ. Với mọi người cho mình hỏi, không biết màu caramel như vậy đã ổn chưa nhỉ? Tại lúc úp cả cái bánh flan ra là thấy cái màu nó đẹp á, nhưng trước đó lúc đun trên bếp thấy nó đen thì lại hơi hoang mang.
Ok, chuyển qua phần bánh, tôi sẽ dùng 10 lòng đỏ trứng gà, đánh bông trong tầm 5 phút. À có một sự thật thú vị, đấy là ở Hải Phòng, mọi người thường gọi cái bánh flan này là bánh caramel. Ít nhất là tất cả bạn bè xung quanh mình từ bé tới lớn rồi cả gia đình mình, mấy cô bán hàng bán bánh caramel ở ngoài chợ thì đều gọi là caramel hết. Nó ăn sâu cho tới tận mà khi mình bắt đầu làm nội dung, mình làm một cái clip có cái bánh flan này này, mình lên mình nói là bánh caramel, thế là mọi người nói mình tợn bời luôn. Lúc đấy tôi mới nhận ra là à, thì ra nó gọi là bánh flan. Dù mình biết rồi chứ nhiều khi cứ bị quen mồm ấy, ra ngoài hàng vẫn cô ơi cho cháu cái caramel. Bác nào ở Hải Phòng mà cũng hậy vậy thì vào comment cho tôi một phát. Quay trở lại đây thì tôi đang nấu 1 lít sữa tươi hòa cùng với 175g sữa đặc. Hỗn hợp sữa này để đun ở lửa nhỏ, chỉ cần thấy hơi bốc hơi lên một chút, sữa ấm là mình tắt bếp ngay.
Tiếp theo đổ từ từ sữa vừa nấu vào phần hỗn hợp trứng ban nãy, vừa cho vừa khuấy theo một chiều. Nãy giờ chỉ toàn tên là khuấy và khuấy, nhưng mà nhất định nhất định đặc biệt là phải nhớ khuấy theo một chiều, bởi vì tui sợ dỗ lắm nên là tui phải follow theo từng bước từng bước một. Chứ bao giờ thôi ám ảnh về những chiếc flan dỗ, dỗ mặt, dỗ trong, dỗ ngoài, kiểu bị khó chịu bị ngứa mắt ấy. Tôi tự gọi đó là sự OCD có chọn lọc, OCD nửa mùa. Vận dụng nội công thâm hậu để tạo ra những chiếc bánh flan hoàn hảo nhất. Nãy đã lọc lại hỗn hợp qua dây tầm 2 3 lần để hỗn hợp mịn hơn, xong đứng hớt bọt, giờ mình đổ vào khuôn rồi lại đứng tiếp tục hớt bọt tiếp nhé.
Úi giời ơi bắt được đứa ngọng i e, nhé nhé. Nhé. Xin lỗi bác nào khó chịu nha, tui cũng biết là tui ngọng đấy nhưng mà thi thoảng nó cứ phát ra theo kiểu Ý là vô thức, ý là mất kiểm soát ngôn từ ấy. Rồi điểm lưu ý tiếp theo để bánh không bị dỗ là cứ 10 phút mình sẽ lôi cái vung hấp ra lau một lần. Và đây, đúng là ông trời không phụ công, mặc dù chưa úp ra nhưng mà tôi thấy cái bề mặt có vẻ là hoàn hảo và mướt mịn lắm rồi đấy. Mà 20 hộp như một, ở cái phần thành xung quanh ở bên ngoài cũng không thấy có bị dỗ luôn. Khúc này ai hay coi mấy cái đồ ăn Nhật thì sẽ thấy rất quen thuộc. Tui làm lần đầu còn rón rén chứ thật ra chỉ cần lắc một cái thật dứt khoát cái bánh flan nó sẽ rơi xuống, không cần dùng dao luôn. Sợ dùng mũi dao nậy nó sẽ xấu mất. Về hương vị thì vẫn quen thuộc thôi, có cái vị ngăm đắng của caramel, xen lẫn cái vị béo ngậy của trứng sữa, và đặc biệt là không bị lộ cái mùi trứng và không bị tanh, cái to trông vẻ bề ngoài cũng hoàn hảo luôn. Tui đã làm được rồi, nào các bác cũng làm thử theo công thức này xem sao nhé. Còn giờ thì bye bye.",
    "takeaways": [
        "Công thức làm caramel: thêm nước dừa giúp caramel bóng và trong hơn, thêm nước cốt chanh để lâu không bị cứng.",
        "Khuấy hỗn hợp trứng sữa theo một chiều để tránh bánh bị dỗ.",
        "Ở Hải Phòng, bánh flan thường được gọi là bánh caramel."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}