{
    "transcript": "bả nói gì mà bả cũng khen ngon hết vậy. Vậy thì để hôm nay tôi sẽ nấu hai cái món mà bả rất là sợ để coi coi là bả còn khen được nữa không á. trời ơi. Trời ơi nói cho ra thi thiệt nè. Món đầu tiên sẽ là một món canh tiềm. Ở đây chắc nhiều bạn cũng đã từng ăn qua món này. Đây là cái nấm trùng thảo á, lát hồi mình sẽ đem đi tiềm với lại ốc heo. Ốc heo để cho nó sạch và không bị đen nước thì các bạn cho ngâm với nước muối khoảng 1 tiếng. Sau đó sử dụng một cây que để từ từ cuốn những cái gân của nó ra. Cuối cùng là mình rửa sạch lại lần nữa với lại nước muối. Món canh này nếu mà các bạn muốn ngọt phải cho thêm một ít thịt thăn ở bên dưới. Tiềm chung ốc heo với lại nấm trùng thảo, lượng nước các bạn cho vô thì nó phải ngập nguyên liệu ha. Ở đây tôi sử dụng là muối đường bột nêm mỗi thứ một muỗng, sau đó các bạn hấp cách thủy nó khoảng 1 tiếng. Bạn nào có nồi nấu chậm á thì nó sẽ tiện hơn. Cái nguyên liệu tiếp theo là tim heo. Phần tim này sau khi các bạn cắt ra, bên trong sẽ có vài cục màu đỏ, các bạn nhớ rửa sạch lại với nước muối ha. Sau đó các bạn cắt miếng rồi khứa carô như vậy, như vậy lát hồi xào á nó sẽ dễ thấm hơn.  Ủa mà sao sợ cái này vậy? Hồi xưa em là một con mọt sách mà. áp lực thi cử đồ dữ dội lắm. Xong rồi mỗi mùa thi tới là mẹ sẽ xuất hiện và mẹ hỏi thích tim móc gì không con. Mà hồi đó mẹ em đâu có biết làm món gì khác đâu, chỉ có hấp thôi. Cái xong mà thấy em sợ quá, mới ráng mỗi ngày làm một món một món khác nhau á. Cũng cũng  cũng không tới nỗi lắm. Tức là quan niệm ngày xưa của người lớn là vậy đó, ăn gì bổ nấy á các bạn, nhưng mà cho ăn nhiều quá thì nó cũng sợ thiệt. Phần tim sau khi mọi người cắt nhỏ thì ướp với đường nước tương với dầu hào ha, cho thêm một chút bột năng áo bên ngoài để lát hồi xào nó mịnh hơn. Sơ chế những cái phần nội tạng này thường thì có cái mùi với lại nhiều vi khuẩn nên nhà tôi thường sử dụng Lifebuoy trong lúc nấu ăn để có thể bảo vệ sức khỏe của gia đình. Cái mùi nội tạng sống á thật ra nó cũng khó chịu nữa nên là dùng Lifebuoy hương chanh có thể đánh bay những cái mùi tanh đó. Rửa tay sau khi sơ chế thì không còn bị ám mùi nữa. Bắt chảo lên để mình phi thơm hành tỏi ớt gừng ha, những gia vị nó có mùi nồng như vậy khi mà xào chung với nội tạng á thì nó sẽ áp bớt mùi đi ha. Tim này các bạn có thể xào sơ cho đến chín khoảng 70% thôi, sau đó các bạn bắt chảo dầu riêng để mình xào cái phần cà chua. Ở đây mình chỉ nêm thêm ba nguyên liệu thôi, đó là đường phèn hạt nêm với lại một ít rượu nấu ăn, xào cho tới khi đường tan hết thì mình cho lại cái phần tim ban nãy vô ha. Tim xào lâu quá nó sẽ bị dai á, cho nên mọi người sau khi bỏ tim vô chỉ cần đảo thêm khoảng 5 7 phút nữa, cho phần tim không còn màu hồng nữa là có thể ăn được rồi ha. Về phần canh tiềm thì sau 1 tiếng thì canh đã chín. Có nhiều bạn cũng hỏi tôi cách làm của món canh này á cho nên bạn nào cần á thì có thể lưu video lại để mốt làm ha. Mấy năm rồi mới ăn lại món này luôn á. Cũng được. Cũng được là sao? Có cải chua. Cái nó dằn lại vị một chút xíu á. Tuyệt vời. trời ơi. Trời ơi nói cho ra thi thiệt nè. Ngon em. Ăn muỗng thứ hai thấy cũng ngon. Trời ơi nó đã nó béo. Trời ơi đề cương ôn thi đại học bay giờ liền. Tức là vẫn  vẫn không có thật sự là khoái khẩu nhưng mà không tới nỗi sợ như hồi đó. Hồi đó là sợ lắm luôn á.