{
    "transcript": "Thắc mắc tại sao làm măng ngâm lại bị đắng? Hóa ra là tại bạn chưa biết cách làm đúng nè. Với bí quyết này, măng ngâm sẽ trắng giòn thơm ngon và đặc biệt không còn vị đắng khó chịu. Chỉ cần vài bước đơn giản để sơ chế và ngâm măng đúng cách. Các bạn sẽ có ngay một món ăn kèm hấp dẫn, vừa ngon miệng, vừa an toàn. Vậy sao còn không vào bếp thử ngay đi nào? Nguyên liệu mình để ở cuối video rồi nha.\n\nTrước tiên các bạn chuẩn bị bốn búp măng tươi đã lột vỏ. Măng các bạn chọn là những búp không quá già, nhìn căng mọng và cầm chắc tay. Tiếp theo các bạn gọt hết phần vỏ xanh còn sót lại. Sau đó rửa măng lại thật sạch.\n\nCác bạn cắt măng thành từng lát mỏng như này. Nếu thích măng mỏng hơn thì các bạn bào cũng được.\n\nCắt xong tới đâu các bạn ngâm liền vào nước muối để măng ra bớt chất đắng và loại bỏ hoàn toàn độc tố có trong măng. Để an toàn, tốt nhất là các bạn nên ngâm măng qua đêm nha.\n\nKế tiếp các bạn bắt nồi lên, cho vào 200g đường, thêm 150ml nước mắm, 50g muối, 200g giấm và 1 lít 2 nước lọc. Khuấy đều rồi các bạn bật bếp nấu. Các bạn lưu ý là nấu nước mắm thế này không chỉ làm nước ngâm thơm mà còn giúp các nguyên liệu tan hoàn toàn, dễ thấm hơn khi ngâm măng. Khi nước sôi bùng lên, các bạn tắt bếp để nguội.\n\nTiếp theo các bạn xay chung năm trái ớt sừng và 50g tỏi. Nếu không có máy xay các bạn có thể băm nhỏ ra.\n\nCác bạn cho một nửa chỗ tỏi ớt xay này vào nước mắm, rồi để cho nước thật nguội trước khi ngâm, như vậy măng mới không bị nhớt nè.\n\nMăng đã ngâm qua một đêm rồi nè, nhìn trắng tinh và không còn mùi hăng. Các bạn vớt măng ra, rửa lại với nước sạch một lần nữa để đảm bảo loại bỏ hết nhựa còn sót lại.\n\nSau đó các bạn trộn 100g đường vào măng, đảo đều và để yên khoảng nửa tiếng. Bước này giúp măng thấm vị ngọt nhẹ, khi ngâm sẽ giòn và đậm đà hơn.\n\nKhi nước mắm đã nguội hoàn toàn, các bạn cho hết vào măng đã trộn đường.\n\nRồi trộn đều lên để tất cả các miếng măng được phủ đều nước mắm thơm ngon. Nhớ phải để nước ngâm nguội hẳn để măng không bị nhớt và mất đi độ giòn nha.\n\nĐể tạo vị cay, các bạn thêm ớt vào ngâm cùng.\n\nRồi cho hết phần tỏi ớt xay nhuyễn vào luôn.\n\nNhìn thao măng ngâm đẹp mắt quá đi, giờ chỉ cần đem ngâm măng nữa thôi nè.\n\nBây giờ các bạn cho toàn bộ hỗn hợp măng và nước mắm vào hũ thủy tinh để bảo quản. Đừng quên đổ cả nước ngâm vào để măng ngấm trọn hương vị.\n\nCác bạn đậy kín hũ và để ở nhiệt độ phòng.\n\nChỉ cần hai đến ba ngày là măng đã ngấm gia vị giòn ngon cực kỳ. Sau hai ngày, các bạn mở hũ măng ra, mùi thơm ngào ngạt luôn. Măng ngấm đều nước mắm, thấm vị vừa miệng, giòn sần sật mà vẫn có chút ngọt cay nhẹ từ tỏi ớt. Mình gắp măng ra dĩa, nhìn thôi đã thấy mê rồi à. Nhớ rưới thêm chút nước ngâm nữa nha. Thành phẩm hôm nay là món măng ngâm chua ngon tuyệt vời, vừa thơm vừa giòn lại đậm đà vị mắm truyền thống. Từng miếng măng trắng ngần ngấm đều gia vị. Khi ăn giòn sần sật, chua ngọt hài hòa, ngon miệng lắm luôn, có vị cay nhẹ từ ớt và thoang thoảng mùi thơm của tỏi. Nhờ quá trình ngâm muối và xử lý kỹ càng, măng không còn chút vị đắng hay hăng nào, mà chỉ còn lại vị ngọt thanh và giòn rụm. Phần nước mắm ngâm đậm đà không bị gắt làm món ăn càng thêm hấp dẫn. Món này ăn kèm với cơm trắng hay các món bún đều rất tuyệt vời, hãy vào bếp làm thử ngay đi nào. Đừng quên đăng ký kênh để theo dõi thêm nhiều món ngon nữa nha. Chúc các bạn thành công và ngon miệng.",
    "takeaways": [
        "Măng ngâm đúng cách sẽ giòn, ngon và không bị đắng.",
        "Nước mắm ngâm phải để thật nguội trước khi ngâm măng để tránh bị nhớt.",
        "Quá trình sơ chế và ngâm muối kỹ càng giúp loại bỏ vị đắng và độc tố trong măng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}