{
    "transcript": "clip này là không hashtag ai mà thấy được clip này là kiếm bồ gấp trên mạng bím bò Ngoài đời bím bò nha mọi người ơi, đây là một Cái này là cái cái đó của con bò đó nè. Nè, cái gì? Trời ơi sao nó dài dữ vậy mấy đứa? Đáng lẽ nó phải có hai cái chứ, hai cái này là hai cái nằm ở kế bên đúng không? Có ai cắt ra không vậy? Cái đúng của nó là vậy nè mọi người. Hai cái kê bò nè còn cái này là Đi a để bây giờ mình mình đi mình đi tuốt ra xíu nha, để mình là vệ sinh cho nó sạch sẽ rồi mình vô quay tiếp nha mọi người ơi, cái này là ăn để dành cho mấy con ai mà BWSL quá. Rồi bây giờ mình để để mình đi vệ sinh nó đã cái nè. Nè rồi mình luộc lên nha. Đây nè, đó. Sao mà dài dữ? Ờ mà nó không có được bự lắm hả. Mọi người ơi, trời ơi cái món này quá khó làm. Hai bé trợ lý của tôi hì hục hì hục hai tiếng đồng hồ hơn. Bây giờ trời tối thui luôn mới quay được cái tập này nha mọi người ơi. Đây, hai cái gì đây? Cái cái gì mà nó bự quá trời quá đất vậy nè mọi người ơi. Mấy anh trai nhìn vô không. Mấy chị gái nhìn vô cái biết liền luôn vậy đó. Tao nói nhìn cái kê là tao biết là tao nói là hàng họ đực. Này chị này đi lựa. Rồi còn cái này là cái cái đó đó. Ủa nó dài quá. Sao củ con bò nó dài dữ vậy nè? Quá trời cái cu lặn con bò này quá trời quá đất rồi mọi người ơi. Cái hàng này là hàng gì ta? Hàng này là hú dữ á. Ơ, cửa là Cái gì mà mệt quá trời đi nói tiếng nó bậy tùm lum tùm la hết. Bây giờ ăn thử nha mọi người ơi. Cái này màu trắng là cái gì vậy? Ê, có phải là cái cái kia không? Cái kia nó còn ứ trong đây không bà nội ơi. Bà nội nãy giờ rửa sạch chưa? Dạ rồi. Có lông nữa nè. Em triệt lông cho nó chưa vậy? Này cọng lông hay cọng tóc vậy bà nội? Sao cái đầu của cái này sao nó thâm thâm quá mọi người ơi. Nói chung là nè, cái đầu đó đó mọi người. Chắc là tôi xin được phép là tôi cắt ra nha. Ăn cái món này tôi ngại miệng lắm. Tại biết sao không? Ờ cái gì mà dài quá, cái gì mà bự quá thực sự là ngại miệng lắm. Mình chính chuyên mà, mình ăn cái gì vừa vừa thôi chứ tôi là, như tôi với con Tina là thật ra tôi có mua cho Tina nữa mà tôi không biết là Tina nó sẽ làm được món này hay không. Ngon quá dị luôn. Còn nóng nữa đó nè. Ê sao làm chưa làm sạch vậy? Còn lúa nè. Cái này là cái phần kê mà tại sao con này nó chơi ở ngoài đồng ruộng hay sao mà dính lúa tùm lum vậy trời. Dính lúa tùm lum tùm la hết trời đất ơi. Kiếm chỗ nào mà sạch sạch mình mình làm chứ mà chơi cái gì mà đem ở ngoài ngoài ruộng bà ơi mà dính lúa tùm lum tùm la hết rồi nè cắt lại nè. Hồi nãy cái mùi lúc đầu rất là hôi nha mọi người ơi. Hôi rình à. Để bây giờ mình ăn thử. Thực sự là cái tập này không biết là ừm mấy cái tập này sẽ rất là khó lên xu hướng, biết tại sao không? Vậy. Ai mà thấy clip này có nghĩa là thông điệp là cần kiếm bồ gấp nha mọi người ơi. Clip này là không hashtag ai mà thấy được clip này là kiếm bồ gấp. Mà kiếm bồ là cỡ này, cỡ này dùm em một cái nha mọi người ơi. Bồ nó phải cỡ này nè. Nút na nút đít như vầy nè mới đã mọi người ơi. Trời đất ơi nè rồi bây giờ chấm vô nha. Để chấm vô. ê nó giòn á, ê, cái món này là món gân bò sa tế đúng không? Y chang món gân bò sa tế luôn. Nè thấy không? Giống món gân bò sa tế y chang luôn mọi người ơi. Cái này mà cắt chắc chắc chắc ra xong rồi ngâm sa tế này ăn cũng được đó nha. Lần đầu tiên tận tranh với mấy bà bò cái. Xin lỗi nha, ngon nha. Nó dai dai nó sực sực. Cái này là ngâm sa tế ngon. Ăn đã miệng quá trời. Tới ăn cái kê nè, chấm vô. Kê bự quá trời. Nhìn đi nè. Cắn liền. Bên trong nó màu vàng nha mọi người ơi. Nó y chang cái mùi trứng à, trứng mà trong trứng vịt lộn á mà cái phần mà trứng mà màu vàng á, ừm cái vị nó bùi bùi nó giống vậy đó. Trời ơi độc thân mà ăn cái này chứ không biết nữa tại ăn cái này nghe nói là mấy quý ông mà đang cần sự hừng hực thì ăn cái này á còn em là bây giờ em độc thân ế quá trời đi ăn cái này cũng không có làm được cái gì đâu trời. ừm, ừm. Lần đầu tiên ăn kê bò nhưng mà cảm giác nó hơi hơi hơi hôi nè. Mấy đứa ơi. Trứng chưa á. Bên ngoài vàng vàng bên trong trắng trắng. Nói thì nói ăn nhát miệng quá mọi người ơi. Ăn nó kiểu hơi hôi rồi à, kỳ kỳ lắm. Tanh tanh nữa. Hay mà tóc vàng que á ăn quá trời ngon luôn, qua cái miệng tôi ăn thấy bớt ngon hẳn. Tôi không có làm Mukbang được mọi người ơi. Tôi là chỉ review ăn sương sương vậy thôi. Chứ thật sự là kêu mà tôi Mukbang mọi người ăn mà ngon như bà tóc vàng hay là con Tina là tôi ăn không được. Nè, cái công đoạn của nó sẽ như thế này nha. Kê này là rất là khó. Có nghĩa là mọi người phải lột cái này ra, lột cái bao ở ngoài nó ra xong rồi mọi người á hả, rồi rửa, rửa nó là kiểu như là nè đầu tiên là rửa muối. Thứ hai là rửa ruru. Thứ ba là sao nữa rồi rửa lại với nước sạch 3 4 lần xong rồi phải làm sao lột hết được cái bao của nó ở ngoài nè. Cái bao nó rất là nhiều tới bây giờ vẫn lột chưa hết luôn. Rồi a rửa lại 3 4 nước sau đó là a rừa á cái gì, nấu với lại gừng sả để cho nó khử cái mùi tanh đi rồi nấu ở trong ít nhất là phải là cả tiếng đồng hồ đó mọi người ơi để cho, kiểu như cảm giác là để cho cái miệng mình cảm giác là nó nó đã chín rồi á, kiểu cảm giác vậy nhưng mà ăn vô thiệt ra thấy nó ngon nha. Ăn thì cái này nè thấy nó còn này thì tôi thấy nó hơi hôi hôi sao đó, sợ lắm ớn lắm. Ý là ăn mà biết cái đó là cái gì kiểu như mình bị nhát miệng. Ý là nhát miệng nãy giờ mọi người thấy mình ăn là mọi người biết là mình nhát miệng đến cỡ nào rồi. Có nghĩa là không có như thường ngày được. Rồi cám ơn mọi người đã coi clip. Bye bye mọi người nha. Không biết clip này là thì có lên, không biết có ai coi hay không nhưng mà thôi kệ đi, cũng là một ừm sự trải nghiệm. Bye bye, cám ơn mọi người đã coi clip.",
    "takeaways": [
        "Đây là clip review món ăn từ bộ phận sinh dục bò, một trải nghiệm ẩm thực độc đáo và táo bạo.",
        "Quá trình sơ chế món ăn rất công phu, đòi hỏi rửa sạch kỹ lưỡng và khử mùi tanh bằng gừng sả.",
        "Người nói cảm thấy ngại miệng khi ăn do hình dáng và mùi vị đặc trưng của món ăn, nhưng vẫn đánh giá là ngon nếu chế biến đúng cách."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}