{
    "transcript": "Ở quận 3 cái quán này bán những món ăn nam bộ ngon lắm đó mọi người. Lâu lâu rủ bạn bè đi ăn các món lẩu miền Tây, như là cái lẩu khổ hoa trả cá thác lát này thì ngon lắm nè. Lẩu nướng má hai thì rất là nổi tiếng từ quận 3 luôn. Bán có món nướng lẩu và nhiều món ăn nam bộ ngon nè. Quán này làm chỉnh chu từ đồ ăn đến decor bày trí quán nên vào đây ăn á kiểu cảm giác nó ngon miệng hơn mọi người. Địa chỉ của quán lẩu nướng má hai nằm tại số 200 Nguyễn Thượng Hiền quận 3 nha. Quán có một cái chi nhánh to đùng ở bờ vấp nữa. Bên đây nổi tiếng với lẩu mắm, mọi người đã ăn rất là nhiều rồi. Nay thì Tính gọi thêm cái lẩu khổ hoa trả cá thác lát. Ngoài ra thì còn kêu thêm một cái phần nay nế, rồi mọi người nhớ gọi thêm cá bóng nướng của quán để nướng chiu chiu nha. Bên đây ngồi xuống là mọi người được tặng một ca trà tắc nè. Quầy nước chấm tự phục vụ, mọi người có thể lấy thỏa thích. Trời cái phần nay nướng này nó ngon, thơm mềm. Xào vừa chín tới ăn ngon lắm mọi người. Chấm cùng với chao nữa là đúng bài. Cái nước lẩu này nó ngọt từ xương và trả cá. Cục trả cá thác lát dai ngon chấm cùng với nước mắm quá hợp luôn. Lẩu này ngon lắm mọi người. Lâu lâu đổi gió mình ăn cái món này mê gì đâu á. Ngoài ra cái món nướng bên đây thịt thà tươi ngon, được ướp gia vị đậm đà. Mọi người có thể gọi thêm cái mực nướng hoặc trú lên nướng nữa. Lẩu nướng má hai thì rất là nổi tiếng từ quận 3 luôn. Cái món ăn nam bộ rất ngon, không gian chiu chiu như thế này thì ăn uống càng ngon hơn đúng không? Bạn nào mà đang thèm những món này thì ghé qua đây ăn nha.",
    "takeaways": [
        "Quán ăn ở quận 3 chuyên các món Nam Bộ, đặc biệt là lẩu khổ qua chả cá thác lác và lẩu nướng Má Hai nổi tiếng.",
        "Không gian quán được bày trí chỉnh chu, tạo cảm giác ngon miệng hơn khi thưởng thức các món ăn.",
        "Ngoài lẩu, quán còn phục vụ các món nướng như nai nướng và cá bóng nướng, cùng với các món ăn Nam Bộ khác."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}