{
    "transcript": "Mình đã chính thức tạm biệt màu tóc tẩy, trở về màu tóc tối màu rồi đây nha mọi người ơi. Nhưng mà mọi người có biết là điều ta tự hào nhất sau gần một năm chơi tóc tẩy. Mỗi tháng phải đi tẩy tóc đuôi chân ít nhất một lần. Xong rồi có khi còn chơi đổi màu liên tục của mình là gì mọi người biết không? Đấy là tóc của mình vẫn trộm vía là khỏe nha. Ý là tóc mình còn dày hơn cả cái tóc ngày xưa mà cái lúc mà mình chỉ uốn chứ không có nhuộm gì cả. Ban đầu trông đứa nào đứa đấy bạn mình chơi tóc tẩy rồi là tóc nó rồi rụng các kiểu cũng sợ quá trời. Nhưng mà sau gần một năm trải nghiệm của mình thì khuyên các bà nào mà hay chơi tóc tẩy, uốn nhuộm các kiểu thì nhớ là đi bọc keratin nha. Như tóc ta thì mỗi lần mình bọc keratin ấy thì tóc nó đanh, nó khỏe. Nên là nó hạn chế được cái tình trạng đứt gãy rụng của tóc mình ý. Đương nhiên là tóc thì nó vẫn sẽ rụng nhưng mà nó rụng rất là ít. Nhờ cái việc tóc mình rụng ít kết hợp với cả cái việc tóc mới mình nó cũng bọc ra ấy. Nên là sau khoảng hơn một năm từ một người mà đi gội đầu cắt tóc mà ai cũng bảo mình là ủa em bán tóc hả? Sao mà tóc em mỏng như thế này? Thành trộm vía bây giờ các chị hay khen tóc rất là dày nha. Trộm vía trộm vía trộm vía một tỷ lần á. Ta thì cũng nghe nhiều người bảo là bọc keratin nó vô thực vô phạt. ta thì nghĩ là do tùy loại keratin với cả do tùy tay nghề của thợ. Như trước giờ ta làm ở Lucky Hair Salon, vẫn là cái tiệm mỗi khi đi làm tóc ta hay quay cho mọi người ấy thì trộm vía ok la nha, hợp nha. Mà bà chị Phương ở Lucky Hair này cũng bảo ta là bọc keratin thì nó chỉ phù hợp cho những ai tóc yếu, tóc nát, tóc hay làm hóa chất thôi. Còn tóc mà bóng khỏe tự nhiên rồi thì đừng làm phí tiền nha. Nó sẽ chỉ có tác dụng với tóc yếu thôi. Thật ra thì ta vẫn rất là thích màu tẩy luôn. Nhưng mà cứ lịch trình mỗi tháng tóc dài ra 2 phân lại phải ra tiệm tóc chấm chân, tẩy nhuộm các thứ. Nên thôi ta quyết định là về màu tóc nâu trầm này một thời gian để cho được hưởng thụ cái sự lười mọi người. Nay thì ta cũng chỉ nhuộm rồi bọc keratin như mọi lần thôi. Ê nhưng mà đúng là khách ruột của khác. Chả livestream gì đâu nhưng mà cuối buổi vẫn xin được điu hờ cho anh em đây. Thường là 600 nhưng hôm nay của em nhượng lại tốt là 900 và bọc keratin của em hôm nay được giảm 50%. Giảm 50% á? Ờ uy tín chưa? Lại lại còn bank tiền á. Được giảm 50% là 1 triệu giảm 50% còn 500.000. Ấy. Ơ nhưng mà giảm cho một em thôi à? Cho những em và tất cả những bạn chỉ cần đọc thôi là sẽ được giảm 50% trong vòng 2 tháng tới. A, trong 2 tháng luôn á? Đúng rồi. Thế em xin đi em xin. Ui, trộm vía. Trước bác nào mà lần đầu đến mà thấy cái tiệm nó nhỏ xíu thì đừng có bất ngờ nhá. Không không sang chảnh gì đâu rất là bé nhưng mà chất lượng với giá cả thì hợp lý. Địa chỉ cho bát nào cần thì ở 120 Hoàng Văn Thái nha.",
    "takeaways": [
        "Tóc tẩy có thể làm tóc yếu, nhưng có thể phục hồi bằng keratin.",
        "Chọn loại keratin và tay nghề thợ phù hợp quan trọng để đạt hiệu quả.",
        "Tóc khỏe tự nhiên không cần thiết phải bọc keratin."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}