{
    "transcript": "là có cơ hội song qua SL nữa đó.\nRoman chứ ơi.\nThẻ đơn của mình đang là 29 là sẽ được hai lượt chơi.\nCảm ơn chị.\nĐúng rồi, bắp Mỹ phí, tức là vô đây ăn là được múc, múc tiệc ga hả chị.\nThơm lắm.\nThôi em không có tham qua SL đâu shop ơi, cho em hai cây là được rồi đấy.\nRoman chứ ơi. Còn lại chính c trời con lại 10 đất quá đi. Anh thấy gì không?.\nRoman.\nÔ đã quá rồi, thích quá rồi. Vì bánh bên mình SL là matcha á. Các bạn ra đây ăn matcha rất nhiều, vì matcha đậm vị và nó sẽ không bị ngọt như các quán khác. Các bạn các bạn thích chua á thì thường các bạn sẽ chọn mojito. Mojito bên mình trả có cồn và không cồn luôn. Các bạn nào mà nó an toàn hơn một xíu thì sẽ có trà sữa nè, cà phê nè. Thử cái vị matcha trước. Matcha SL có cả trân châu. Ở trên sẽ có một cái lớp chi nữa. Ok đẹp quá ta.\nÊ, mùi bánh trà này thơm nha. Cái cảm giác nó nó nó không giống như em nghĩ lắm. Em tưởng là vô miệng em nó còn hơi sờn sờn chút xíu rồi nó mới tan ra. Ê rất là miệng. Ê ok quá vậy. Chi sự ngậy nhẹ thôi, cũng không phải là quá ngậy béo đâu ấy. Trà sữa vô tay hả chị. Này nó sẽ đi kèm quế với lại là vẫn là trên châu giòn. Lớp dâu nó sẽ ăn ở phía trên thôi, còn ở dưới thì vẫn là trà sữa. Trà sữa nhưng mà vẫn không bị ngọt quá. Ngon có cả chiếc chíp này.\nItadakima.\nÊ thơm á.\nỐi chết.\nEm nuốt được chiếc chíp rồi. Chưa nhai nữa em nuốt được rồi. Cái mojito này ngon nha. Rất sảng khoái lắm. Ok lắm anh. Cuối cùng sẽ là vị đá bào tuyết hồng. Nó sẽ có kem chi, nó có xoài, xoài ở trên và xoài ở dưới luôn. Em đến chính là mít không phải xoài nha các bác. Mít. Với mình thì cái vị đá bào tại iPad thì cái vị nó sẽ dịu nhẹ mà không có bị quá gắt. Còn mọi người hỏi là có bị thơm nồng hoa hồng quá không á? Chị thấy không có nha. Nó chỉ đem đến một cảm giác như là thoang thoảng và dễ chịu cho anh em thôi. Và dành cho anh em nào muốn song Roman giống tôi thì cứ đến iPad mua hóa đơn trên 140k nè sẽ có được một xu dùng để chơi máy cấp nè. Có cơ hội nhận 100% phần thưởng luôn nha. Giải nhất là được hẳn cả song WS rồi đó. Còn giải nhì như mình thì được song Roman thôi nè. Mà cũng ok lai chứ bộ. Giải ba thì là mạch trà hoặc là kem dưỡng tay của nhà luôn. Địa chỉ của iPad sẽ nằm ở 776 Điện Biên Phủ, phường 10, quận 10 anh em nha.",
    "takeaways": [
        "Giới thiệu về các loại đồ uống và bánh ngọt tại cửa hàng SL.",
        "Nhấn mạnh các hương vị đặc trưng như matcha đậm đà và mojito sảng khoái.",
        "Chương trình khuyến mãi: Mua hóa đơn trên 140k để có cơ hội trúng thưởng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}