{
    "transcript": "Trà sữa cốm hôm nay không trên mạng cũng không ngoài đời. Bạn cái khúc mà tôi muốn đưa lên trên mạng, nó nhạy cảm quá tôi không dám đưa vô này mọi người ơi. Mất công mọi người à nói này kia nữa mà tôi cũng thấy nó kỳ nữa. Nên là hôm nay là lý do tại sao trà sữa cốm nổi tiếng lên, tự nhiên nó rần rần rần rần rần rần trên mạng thì chắc chắn là mọi người cũng biết rồi. Lý do tại sao tôi che tất cả cái nhãn dán lại, tại vì với bản thân mình review là phải nói đúng. Ngon là ngon mà dở là dở. Nhưng mà lý do khi mà mình nói một quán nào đó dở thì mọi người sẽ kêu là mình dìm quán đó. Cái món nào mà được trên bảy điểm thì mình sẽ cho mọi người biết cái sức quyệt bên trong của nó là cái gì. Còn nếu như dưới bảy điểm thì mình sẽ không cho mọi người biết quán đó là quán gì. Đây cũng chỉ là cảm nhận cá nhân của mình thôi, với mình luôn luôn là vậy. Review một là nói cho đúng, còn không tắt máy, yes. Ê mọi người nhìn cái màu cốm nè, nó khá là nhạt nhòa nó có nhiều cái lợn cợn, lợn cợn. Với mình nhiêu đây cốm là khá là nhiều nha mọi người. Cái ly này là 37 cành nha mọi người ơi.
Ừm, cái cốm rất là dẻo luôn mọi người ơi. Trời ơi tôi tưởng đâu ăn chè không á. Cái này không phải là lời chê, ý là cái sự dẻo ở trong cái ly trà sữa này rất là nhiều. Cốm cũng rất là thơm. Đây, mình móc lên cho mọi người coi nha. Trời ơi nhìn cái cốm nè. Cái cốm trong đây rất là nhiều quá trân châu nữa nha mọi người ơi.
Ừm, cái vị nếp rất là giống vị nếp mà làm chè. Mọi người thích cái vị mà trà sữa mà uống giống chè á thì chọn ly này. Món này tên là trà sữa cốm. Nhưng trà trong đây không có. Trong đây chỉ dậm vị sữa và đúng vị cốm, còn vị trà là không nghe. Trà sữa cốm như lại không nghe rõ vị trà, nhưng mà vị cốm thơm quá, dễ thương, dễ chịu. Xin được chấm ly này là sáu điểm, sáu điểm rưỡi cho
cái ly này nha, tại giá thành cũng khá là rẻ với mình. Tại mình cũng có nói với lại trợ lý của mình là nên mua những cái ly mà ly trong suốt để thấy rõ được cái sản phẩm. Nhưng là đây là lần đầu tiên mấy đứa nó mua nên là nó không có kinh nghiệm. Trà sữa cốm lài nha mọi người ơi, có nghĩa là trong đây sẽ có lài nữa. Mình lấy cái tem này nè, mạnh vô, móc lên.
Đây, cái độ cốm rất ít. 28 cành nha mọi người.
Rất thơm trà, sữa cũng rất thơm, làm đúng cái tên là trà sữa cốm, nhưng mà cái trà hơi sọc lên một chút xíu.
Nhưng mà cái cốm bên đây làm thì chưa quá đặc biệt, nhưng mà nó lại làm cho mình cảm giác là không bị chè. Lúc đầu vô uống hơi trợn chút xíu. Nhưng mà phải ai thích cốm lắm mới uống được cái ly này nha. Với mình ly này mình xin được chấm là bảy điểm. Bây giờ sẽ khui tiếp ly nữa ra nha, tại nó cũng trên bảy điểm. Ba quán này tên là Bé Hai Trà nha mọi người ơi. Bên đây cân bằng rất là giỏi giữa trà, giữa sữa, giữa cốm. Đó, với mình là như vậy.
Món này tên là trà sữa cốm lá nếp. Cái này là cái hình thôi, không phải là tên thương hiệu nha mọi người ơi, tên là nó nằm ở trên đây nha. Mọi người nhìn cái cốm ở bên ngoài của cái quán này nè, nhìn là màu khá là đẹp, về cái mẫu mã là ở bên ngoài thì thật sự là thấy rất là xinh và cái độ sên cốm rất là chắc tay luôn á.
Rồi, ok mình sẽ chòi lên. Đây, cái cốm nè, cốm nhiều màu cũng đẹp nữa. Ngon quá à.
Ngon nha. Cái cốm nó dẻo mà cái sữa nó vừa, trà không nghe được vị gì hết trơn.
Ừm, ly này sẽ được chấm bảy điểm rưỡi. Nó cũng cho mình cảm giác là hơi chè đó, nhưng mà cái rất dễ chịu. Nhìn mẫu mã là Hàn Quốc nhưng mà tên là tên Huy nha mọi người ơi. Cốm dẻo và đã xay mịn, chỉ sữa là vừa phải và không có vị trà trong đây. Nếu mà ai thích cái kiểu đó thì có thể uống ly này, còn ai mà đòi hỏi lệch ra một cái là không chọn liền nha, mất công mọi người thấy là tại sao Ba Tưng Đơ review như vậy mà tôi uống không được như vậy. Mọi người phải nhớ ba cái highlight của mình trong cái ly này nha. Tất cả những cái ly này là trợ lý mình tự tới mua trừ cái ly này là đặt trên iBBY thôi nha mọi người ơi, là giá gốc tại quán là 50 cành. Trong đây sẽ cho cái trân châu nữa nha mọi người ơi. Nè nè thấy không, mọi người thấy mình đã nhấn cái tay mình xuống luôn á. Cái gì vậy hả anh. Ổ, cốm đâu? Mua lộn không? Trà sữa cốm nhưng trong đây không thấy cốm. Cái này giống trân châu trà của Pela á.
Nhưng mà vị chưa tới được Pela luôn á. Có mua lộn ly không vậy? Không anh ơi. Ừm, đưa cái Bill lên giùm em nha mọi người ơi. Cái ly này tên là trà sữa cốm nhưng uống vô giống như là trà sữa sen vậy á. Biết đâu mình có làm lộn ly cho mình hay không, chưa thật sự quá đặc biệt. Nếu mà so cái này với một bên quá giống của bên này thì bên này chưa tới luôn, ly này xin được phép không chấm điểm. Ok, cái cốm đẹp nha. Thấy không, đến độ độ sên quét cốm cũng khá là xinh, nhưng mà cái độ quét cốm bên này với bên này lại làm đẹp nè. Ưm, bên này là đẹp thứ ba, cái tay thấy không? Nhấn xuống. Rồi, mình lấy cái cốm lên. Trời ơi. Đó mọi người thấy không? Cốm nhiều nha. Bên đây làm theo thiên hướng là ít ngọt, vì nó khá là ít ngọt nên mình sẽ cảm giác mình sẽ bỏ đá vô. Thí dụ mình thấy cái nào á mà ngọt mà ngọt nhiều một chút xíu mà để đủ bỏ đá thì mình sẽ không bỏ đá nữa. Còn cái vị nào mà cái vị ngọt mà ít ngọt hay là ngọt quá nhiều mình sẽ bỏ đá để cho mình cân bằng cái vị đó. Ai coi kênh của mình thì mọi người cũng sẽ hiểu là hồi xưa giờ mình đã review theo kiểu đó rồi, mình muốn thử cái khẩu vị nguyên chất của nó trước.
Vẫn không bị lạc. Cái vị trà bên đây rất là đậm, cái sữa bên đây rất là vừa. Béo béo nhẹ thì với mình bên đây sẽ là cái ly hợp vị với mình nhất, tại vì nó có cái độ thanh không quá ngọt và cảm giác không bị chè luôn, cảm giác nó rất là vừa phải và cái cốm cũng dẻo cũng nghiền nát luôn, dễ chịu. Ly này mình cũng xin được chấm là 7,25 nha mọi người ơi. Thêm 0,25 là gì, hợp vị với mình. Thật ra là chưa chắc hợp vị với mọi người đâu, tại vì ai mà thích uống ngọt là ly này không đáp ứng được khi mọi người thích uống ngọt nha. Mỗi ngày Ba Tưng Đơ sẽ làm một cái khẩu vị, cảm giác là mình rất là thấy là luôn luôn khác nhau, nên mình cũng không biết là ngày mai Ba Tưng Đơ sẽ làm theo vị ngọt hay là ít ngọt. Và hôm nay là ngày 6 tháng 2 thì bạn nào làm cái ly này thật sự là quá hợp vị với mình, mình xin được khui xích rịt cho mọi người nha. 6 tháng 3 nói lộn nha mọi người. Quán này tên là Búp nha mọi người ơi. Ly này là 50 cành nha mọi người ơi. Ôi dứ tui hơi mắc nhở, bên đây có trân châu nữa thì với mình 50 cành thì giờ nổi tiếng thì nổi tiếng chứ 50 cành thì ừ thôi cự cũng được đi. Thật ra là cái dòng mà mấy quán nổi tiếng thì sẽ luôn từ 50 cành trở lên. Cái mẫu mã về ly, về mọi thứ thì nó chưa phải là quá xuất sắc để nằm trong cái top 50 cành. Nhưng mà về nguyên liệu thì thật sự mình cảm giác mình rất là thích. Nó rất là vừa phải không cảm giác bị hóa học. Ly này là ly không giống chè nhất từ nãy tới giờ luôn. Về ly cốm nè, mọi người thấy không, đẹp quá trời, không có gì để chê luôn. Nhìn vô cái ly là muốn mua liền. Trên iBBY là 77 cành nha mọi người ơi, ở ngoài quán là 60. Rồi, trợ lý mình đã tìm hiểu, làm mấy cái tập mà khen đồ ăn đồ uống á, nó nhạy cảm lắm mọi người ơi. Ba Tưng Đơ của mỗi quán là mỗi khác, mỗi quận là mỗi khác. Đúng là công thức là như vậy đó, nhưng mà hôm nay bạn nó rảnh quá, cho thêm miếng đường. Hôm nay bạn nó thất tình, bạn nó bớt đi miếng sữa. Chắc chắn là khi mình làm bất kỳ một công việc gì cũng sẽ có sơ suất, giống như bản thân mình cũng vậy hay là bất kỳ ai cũng vậy. Nên là mình rất ngại trong việc khen đồ ăn quá lố và làm cho cảm giác mọi người bị kỳ vọng vào cái đồ ăn đó. 1 2 3 nhấn nè. Đó, và quét nè. Trời đất ơi mọi người coi cái độ sên của nó nè, rất là đẹp luôn ha. Nè rất là dẻo luôn nè.
Trong đây á có cái viên nếp dẻo nữa mọi người ơi. Cái cốm bên đây làm quá đặc biệt, cái cốm rất là thơm. Đặc biệt nhất từ nãy tới giờ trong tất cả các loại cốm luôn. Đó, cái màu cốm bên đây nè, rất là đẹp có vàng vàng vàng vàng nữa nha mọi người ơi. Đây là cái cốm duy nhất hồi nãy giờ là có vị thơm trong cái miệng của mình nha, có nghĩa là rất là thơm rất là dẻo và rất là lạ. Ly này xin được chấm
Trân Huy nha mọi người ơi. Quá lâu rồi mới được gặp Trân Huy, thì không biết là cốm lấy ở đâu nhưng mà cốm của Trân Huy ngon quá. Nói cái từ ngon quá thật sự cũng áp lực quá mọi người ơi, lỡ ai tới uống cái tự nhiên không có được ngon vậy cái tưởng tôi nhận WC của Trân Huy nữa. Rồi thôi che lại rồi nói nói 1 lần thôi nha. Đó, nhìn cái cốm đi thấy chưa?
Trợ lý của mình kêu là cốm bên đây hơi bở, có nghĩa là nó hơi còn hột á mọi người. Còn cốm bên đây là cốm nó xay nghiền. Nói chung là nó là hai loại cốm rất là khác nhau. Ai thích cốm xay nghiền bên Huy với bên Búp, còn ai mà cảm giác là thích ăn cốm mà còn cái hột cốm này nè thì ăn bên đây, nó thơm nó ngon, khẩu vị của mình và khẩu vị của trợ lý của mình cũng đâu có giống nhau đâu. Nên là khi mà mình coi những clip, mình cũng rất là muốn cho mọi người nhiều cái sự khách quan nhiều hơn. Sau thời gian thì mình nghĩ là mình chỉ chấm 7,5 thôi. Để cho cái tính là nó có sự khách quan nhiều hơn một chút xíu, rồi không bị quá cảm tính gì gì, tại vì mình đang đưa cái sự khẩu vị cá nhân của mình vô cái ly này. Cảm ơn mọi người đã coi clip của mình và đây cũng chỉ là những khẩu vị cá nhân của mình thôi. Hy vọng là những tập sau sẽ chiếu được nhiều quán hơn. Bye bye, và mọi người cũng đừng tin bất kỳ những review của mình tại vì đó cũng chỉ là cảm nhận của mình. Và hôm nay là ngày 6 tháng 3 thì sáu quán này làm được như thế này nhưng chưa chắc ngày 7, ngày 8, ngày 9, ngày 10 quán sẽ làm được giống như vậy hoặc là ngon hơn thì sao đúng không mọi người, bye bye.",
    "takeaways": [
        "Mỗi quán có Ba Tưng Đơ (người pha chế) khác nhau, do đó hương vị có thể thay đổi theo ngày.",
        "Khẩu vị là cá nhân, review chỉ mang tính tham khảo.",
        "Có sự khác biệt giữa cốm xay nghiền và cốm còn hột, tùy theo sở thích mà chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}