{
    "transcript": "Chú ơi chú đang review chen mới à? Đúng rồi cháu nhờ chú đang ra rất nhiều chen mới đây là bánh thanh sương ngàn lớp siêu hot ăn cùng năm lợi sốt đặc biệt chỉ có nhà chú ngon chấn động luôn. Sốt kem cốm dẻo, sốt kem trứng, sốt matcha dẻo, sốt phô mai dẻo, sốt sữa chua kem chi. Đặc biệt là có món dừa cốm dẻo kem chi và thạch dừa nhãn kem chi, đảm bảo siêu hot trong mùa hè năm nay nhà chú bán đầu tiên luôn. Ngoài ra còn có tất cả các loại nước hotchen mới nhất trà sữa cốm dẻo, cốm dẻo dừa non, cốm dẻo chuối sữa, trà sữa matcha dẻo, trà sữa phô mai dẻo, trà sữa kem trứng, tất tần tật nhà chú không thiếu một món gì. Du chen cốm dẻo là phải thưởng thức cả combo trà, bánh, thạch dừa các loại thì nó mới đỉnh nóc kịch trần đó mọi người. Tốt chanh mai dẻo thì nó sẽ kiểu béo béo này, hơi mặn nhẹ làm cho cân bằng vị bánh ấy, càng chấm thì càng cuốn kem trứng và cốm dẻo thì cũng siêu ngon chỉ có một lớp ở bên ngoài này là giòn nhẹ thôi, còn bên trong rất dẻo rất là thơm. Mọi người bảo đây là khoai song Việt Nam. Những người trẻ chen quá bình thường rồi, đây có cả các cô lớn tuổi cũng. Trà sữa cốm dẻo thì nhiều nơi bán nhưng mà cốm dẻo dừa non với cả cốm dẻo chuối sữa thì thấy ở đâu hết. Cả cái phần này toàn là cốm ấy mà có cả cốm này, có trân châu này có cả dừa này có cả kem sữa, vị trà ở đây thì vẫn là ngọt nhẹ ngọt dịu thôi. Đây là thạch dừa cúm dẻo kem chi này cái này cảm giác là phải có đến ba tầng nhá, ăn cái này gọi là tan ra trong miệng luôn. Tóm lại ấy thì ở đây là thế giới đồ ăn đồ uống hotchen rồi, đi một lần nhưng mà đu được cả hơn 100 chen luôn đây là top 1 quán hot chen trong lòng em nhá.",
    "takeaways": [
        "Quán chuyên các món ăn, đồ uống theo trend, đặc biệt là các món liên quan đến cốm dẻo.",
        "Menu đa dạng, từ bánh thanh sương ngàn lớp đến trà sữa, thạch dừa, có nhiều loại sốt và topping độc đáo.",
        "Vị ngọt nhẹ, dễ ăn, phù hợp với nhiều đối tượng khách hàng, kể cả người lớn tuổi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}