{
    "transcript": "Sườn mua về mà ram ngán quá, thì bây giờ mình sẽ đổi qua sườn xào chua ngọt nha. Và đây là cái cách chiên sườn không có bị khô á, có gì mấy chị tham khảo thử nghen. Cái món này cứ tưởng đâu là khó nhưng mà không có mấy chị ơi, làm dễ mà ăn ngon lắm nha. Và series cơm nhà 100.000đ bữa nay sẽ có món sườn xào chua ngọt. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ Y á. Công việc của em là ở nhà nội trợ. Hôm bữa em nói với mấy chị á là chắc em sẽ làm cái series bữa cơm 100.000đ để cho mấy chị coi, nhưng mà đi chợ không có bao giờ dưới 100.000đ hết mấy chị ơi. Mua 1 kg sườn non thôi là đã nói hết 250.000đ rồi. Nên mà bữa nào mà em đi chợ hơi lố thì có gì mấy chị thông cảm cho em nghen. Bước một á, mấy chị mua sườn về, mình rửa cho thiệt sạch, nhớ là trụng qua nước sôi xíu muối xíu gừng nha. Sườn rửa xong á để cho thiệt ráo, bây giờ quay qua để mình làm cái lớp bột áo sườn trước khi chiên nha. Sườn mà đem lên chiên không á thì nó rất là bị khô, nên mình phải áo qua một lớp bột như vậy á thì cái cục sườn ăn nó giòn hơn mà nó không có bị khô nữa. 1 kg sườn á thì mấy chị chuẩn bị cho em năm muỗng bột bắp, hai muỗng bột mì, một muỗng cà phê muối, hai muỗng cà phê dầu ăn, với lại khoảng 12 muỗng nước đá lạnh. Xong rồi mình sẽ trộn lại cho nó thiệt đều rồi mình sẽ đổ vô cái sườn nha. Cái bột này á thì mấy chị làm lỏng lỏng thôi, đừng có làm đặc quá. Pha cái bột này mà đặc quá một hồi mình chiên cái cục sườn lên á, nó rất là dày bột nên ăn nó rất là ngán á mấy chị ơi. Hồi nãy pha bột á là em đã cho xíu muối vô rồi, nên cái sườn này là bữa nay em không có cần phải tẩm ướp gì hết nghen. Chút nữa mình chỉ cần trộn á là cái nước sốt thôi là em thấy nó cũng vừa vặn luôn. Sườn mà trộn xong rồi á bây giờ mình sẽ bắt cái chảo, chế cho em ngập ngập dầu một xíu. Chiên cái sườn này á thì mấy chị phải chiên trong lửa lớn nha. Sườn mà chiên trong lửa nhỏ là cái cục sườn của mấy chị nó khô lắm.
Mấy chị để cho cái dầu này nó sôi già lên rồi mình mới cho cái sườn vô để mình chiên hen. Giống như á cái bếp của mình nó có 10 mức lửa thì mấy chị phải chiên ở mức bảy mức tám nha. Rồi mình sẽ trở mặt cho tới khi nào mà nó vàng hơi hơi giống như trên video vậy là mình phải vớt ra nè. Bởi vì mình còn chiên đợt hai nữa, mấy chị đừng có cho nó vàng quá. Vàng quá một hồi mình chiên đợt hai là cái cục sườn của mình nó khô queo luôn. Khi mà nó vàng được như giống vậy rồi nè, mấy chị chuẩn bị cái rổ mình sẽ vớt ra. Bỏ qua cái rổ nha, để cho cái dầu của mình nó chảy xuống á nó không có ngấm vô cục sườn. Rồi khi nào mà cái cục sườn của mình nó nguội rồi đó, bây giờ mình sẽ bật lửa lớn rồi mình sẽ đi chiên đợt hai nha. Cái đợt hai này thì chiên cũng lẹ lắm mấy chị ơi, tầm khoảng 2 phút thôi là mấy chị phải vớt ra liền. Bởi vì bản chất cái cục sườn của mình nó cũng đã chín rồi. Mình chiên lần hai là để cho nó vàng nó giòn thôi á mấy chị. Chiên vàng giòn giống như trên video là mình sẽ vớt ra liền nha, bỏ qua giấy thấm dầu để cho nó ráo thiệt là ráo dầu. Bây giờ mình sẽ bỏ cái sườn qua một bên nha. Bây giờ mình sẽ tới bước hai nè. Mấy chị mà ăn được ớt chuông á thì mấy chị cho ớt chuông nha, còn em á là không có thức ăn ớt chuông mấy chị ơi. Cái mùi ớt chuông nó cứ hăng hăng làm sao á. Nên bữa nay em sẽ xào với lại hành tây, cà chua, khóm với lại dưa leo nghen. Bắt cái chảo, đổ chảo vô dầu rồi mình sẽ phi thiệt là thơm hành tím với lại tỏi nha. Khi nào mà hành tím tỏi thơm rồi á, mình sẽ cho lần lượt hành tây nè, cà chua, khóm với lại dưa leo vô luôn. Xào mấy cái rau củ này thì mình phải xào ở trên lửa lớn nha. Ở bước ba là nêm nếm nè, nếu mà mấy chị giỏi nấu ăn á thì mấy chị nêm vô đây tương ớt, tương cà, giấm trắng với đường phèn và nước lọc. Còn nếu mà không có tự tin vô tay nghề của mình á, mấy chị chuẩn bị cho em cái gói sốt gia vị hoàn chỉnh sườn xào chua ngọt này của Barona nè. Mua về cắt ra là đổ lên là xào thôi đó. Bữa nào mà nấu ăn nhanh gọn tiện là em hay mua mấy cái gói sốt này về làm lắm mấy chị ơi. Đổ gói sốt ra rồi á thì mình sẽ cho vào đây cho em khoảng nửa chén nước lọc nha. Đợi cái nước nó sôi lên á, mình sẽ cho cái sườn này vào rồi mình đảo đều. Đợi khoảng 1 tới 2 phút thôi, để cho cái sốt này nó áo đều cái sườn của mình là được rồi đó. Cái gói này là người ta nêm nếm sẵn rồi, mình không có cần phải nêm nếm gì lại luôn á mấy chị ơi. Mà công nhận á, cái vị của Barona này lúc nào em thấy nó cũng rất là thơm nha. Cái vị nó chua chua ngọt ngọt rất là đậm đà luôn. Cái món này mà ăn kèm với cơm trắng nữa là hết bài luôn á. Em thấy 8/3 này á mà trổ tài nấu cho người yêu ăn là 10 điểm không có nhân luôn á em. Anh ơi, xuống ăn cơm nè.

Ngon quá. Ngon không? Ừ. Ngon không? Ừ. Ngon."
,
    "takeaways": [
        "Bí quyết chiên sườn không bị khô: Áo sườn qua một lớp bột bắp và bột mì trước khi chiên.",
        "Sử dụng gói sốt gia vị hoàn chỉnh giúp tiết kiệm thời gian nêm nếm và đảm bảo hương vị thơm ngon.",
        "Chiên sườn 2 lần: Lần 1 chiên ở lửa lớn đến khi vàng hơi, vớt ra. Lần 2 chiên lại ở lửa lớn cho vàng giòn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}