{
    "transcript": "Múc ban các món cuốn ở làng cuốn cùng với Dung nha. cái cuốn này là Dung thèm quá Dung phải đặt liền luôn á, một cái cuốn siêu to khổng lồ luôn. Dung thấy hộp được đóng bằng giấy này với lại là gói cuốn này cũng đóng bằng giấy luôn rất là thân thiện với môi trường luôn á. Đây, ở bên trong á thì sẽ có một cái cuốn rất là to luôn mọi người, còn cái này là bánh hỏi cuốn với lại heo quay, là viên để tí Dung ăn thử Dung mới biết được. Đây. Còn cái này á thì sẽ có chả ram tôm đất nè, bánh hỏi cuốn với lại nem nướng, cái cuốn này cũng siêu to khổng lồ luôn nha. Dung thấy á đóng gói rất là chuẩn chu luôn. Trời ơi cái bánh cuốn này, rất là to luôn. như là tương đen á mọi người. Cái này sẽ là nước sốt chấm nem nướng nha. Cái này là mắm nêm nha mọi người. Đây sẽ là mắm tỏi ớt, còn đây là mắm chua ngọt. Dung thấy một cái box này khá là to luôn á mọi người, một hai người ăn no luôn á. Dung sẽ ăn tôm viên trước nha. Ngon quá à. Mời mọi người nha. Chả ram nó giòn á, có thịt với tôm ở bên trong á mọi người, ăn rất là thơm luôn. Chả ram tôm đất á thì Dung rất là mê luôn á. Bánh hỏi cuốn heo quay nha mọi người. Dung sẽ chấm với nước mắm chua ngọt. Chấm đậm vô cái mắm này không có mặn đâu mọi người. Mời mọi người nha. Heo quay ở bên trong á mọi người, ăn rất là thơm luôn. Cái mắm này á thì Dung thấy chua chua ngọt ngọt này ăn khá là vừa vị luôn á. Cái heo quay ở trong này ngon nha mọi người. Bánh hỏi cuộn nem nướng nha. Chấm vô, trời ơi cái nước mắm này ngon nha mọi người, rất là vừa luôn. Cái nem nướng ở bên trong á mọi người, Dung thấy dai dai nè, thơm nè, ăn khá là ngon luôn á. Trời ơi cái gỏi cuốn siêu to khổng lồ luôn á mọi người. Mắm nêm này hình như là có nấu qua rồi á mọi người. Mời mọi người nha. Cái mắm nêm này ngon nha mọi người, rất là thơm luôn. Ê cái mắm nêm ngon lắm mấy bà à. Rất là vừa nha, không có bị mặn. Ê ngon quá à, cái này ngon nha. Ăn được nhiều rau nữa. Ngon quá. Trời ơi mắm nêm ngon. Cái này là gỏi cuốn bắp bò nha mọi người, Dung sẽ chấm với mắm nêm. Đây. Trời ơi. Dung rất là thích ăn mấy món cuốn luôn á mọi người. Không thể thiếu ớt được. Ở bên trong á Dung thấy khá là nhiều rau luôn. Bắp bò thì dai dai giòn giòn chấm với mắm nêm ăn đã lắm mọi người. Cún này hình như là cuốn heo quay á mọi người. Đã chưa. Cái heo quay bên trong á mọi người, thơm cực kỳ luôn. Lớp da thì giòn, thử chấm với nước mắm chua ngọt nha. Ở đây Dung thấy nước chấm khá là ngon luôn á mọi người. Đây là cuốn nem nướng nha, chấm với cái sốt này. Chấm đậm vô mọi người ơi nó không có bị mặn đâu. Ngon chưa. Cái này chấm nem nướng ngon lắm mọi người. Nem nướng thơm lắm mọi người ơi. Miếng nem nướng chất lượng. Ngon. Cái nem nướng á mọi người, được nướng bằng than á nên nó rất là thơm và ngon luôn nha. Cuốn chả tôm nha mọi người. Mời mọi người. Thử với mắm nêm nha. Một cái cuốn này á mọi người Dung nghĩ là hai người ăn còn no luôn á. Cái mắm nêm này siêu ngon luôn á mọi người. Dung thấy á các món cuốn ở đây á mọi người ăn khá là ngon luôn, và đặc biệt nha nước chấm á rất là vừa miệng luôn á. Mọi người có dịp đến Sài Gòn thì ghé làng cuốn ăn thử nha.",
    "takeaways": [
        "Làng cuốn có nhiều món cuốn đa dạng và ngon miệng.",
        "Các món cuốn ở đây được làm từ nguyên liệu tươi ngon và chất lượng.",
        "Nước chấm ở đây rất vừa miệng và hợp với các món cuốn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}