{
    "transcript": "Bữa tối thì bố mẹ chồng em rất là thích ăn nhậu nên là hôm nay em sẽ thử làm cái món lưỡi heo xào xả ớt này để cho bố mẹ chồng em ăn thử. Cái món này mà đi kèm với lại sinh tố lúa mạch thì thôi khỏi phải bàn luôn các bác ạ. Các bác lấy sẵn hết giấy bút ra để ghi lại cái công thức này của em để hôm nào thử làm nhá. Do bố mẹ chồng em thì cũng đã có tuổi rồi, răng hơi yếu nên em sẽ ninh nồi áp suất khoảng 20 phút, còn mọi người thì cứ luộc qua khoảng 5 đến 10 phút là được nha. Mộng chìa nhà em còn tưởng em không biết làm lưỡi, còn bảo là con phải cạo bỏ cái trắng trắng này đi này, không là ăn nó sẽ bị thúi ấy. Nhiều khi mộng chìa nhà em đáng yêu lắm mọi người ạ. Đấy, em thấy luộc càng lâu thì càng dễ bóc cái trắng trắng này ấy mọi người ạ. Hai cái lưỡi này là còn thừa hôm em thử làm giò thủ ấy, để trong ngăn đông nên hôm nay mới bỏ ra để làm. Sau khi mà làm sạch lưỡi thì em sẽ chuyển qua chuẩn bị các cái topping còn lại. Món này thì em sẽ dùng thật nhiều sả, hành, gừng và thêm một chút ớt nữa nha, bởi vì gia đình em không ăn được cay ấy. Lưỡi lợn thì mọi người cứ sắt miếng vừa ăn nhá, như nhà em thì em sẽ thái thật mỏng cho ông bà dễ ăn ý. Sau đó thì em sẽ đem đi ướp cùng với các gia vị em có để sẵn ở trên màn hình ý. Mọi người cứ tham khảo nhá, hoặc là có thể gia giảm theo khẩu vị gia đình mình là được nha. Trộn đều chỗ gia vị này lên và ướp khoảng 30 phút đến 1 tiếng là được nha mọi người. Như nhà em thì muốn ăn luôn ấy, nên là em sẽ ướp khoảng 30 phút thôi. Sau đó thì em sẽ đi phi thơm hành tỏi lên và cho lưỡi lợn đã ướp vừa nãy vào, đảo đều một chút rồi cho thêm xả nữa là xong nha mọi người. Đảo đều đảo đều. Trời ơi nó thơm nức cái mũi luôn. Đến khúc này là trời ơi thòm thèm thòm thèm muốn ăn lắm rồi ý. Đó, quay cho mọi người xem là mộng chìa nhà em đang làm món tempura đây này. Hôm nay thì nhà em sẽ ăn món chính là món tempura này, còn món của em là món phụ món nhậu thôi ý mọi người. Giờ thì mời mọi người ăn tối với gia đình em nhá.",
    "takeaways": [
        "Món lưỡi heo xào xả ớt là món nhậu ngon, hợp với khẩu vị người lớn tuổi.",
        "Công thức món ăn có thể tùy chỉnh theo khẩu vị gia đình.",
        "Thời gian ướp lưỡi heo có thể rút ngắn nếu muốn ăn ngay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}