{
    "transcript": "là người Cần Thơ bán lẩu mắm và các món miền Tây. 30 năm ở Hà Nội, quán không có quảng cáo bán truyền thống toàn khách quen giới thiệu thôi. Giờ mới khai sả được quán lẩu mắm miền Tây của chị chủ người Cần Thơ, yêu nghề làm từ năm thứ 30 rồi nhưng mà vẫn rất chỉnh chu với đồ ăn. Sự đây cũng là lần đầu mình ăn ở quán thôi. Chắc chắn đây sẽ là một quán miền Tây mà mình phải quay lại rất nhiều lần đấy. Chị nướng cá tươi như vậy ăn nó mới ngon hơn. Các món miền Tây quen thuộc thì lẩu mắm là một món best seller của quán. Hải sản tôm mực cá tươi, cả ba chỉ bò Mỹ, ba rọi và cả lơn tươi, gan cật đầy đủ. Thề cái vị nước lẩu mắm ở đây ăn nó cuốn cực kỳ. Đậm đà thơm rõ mùi cơm. Cơm mắm. Cũng vị hả thấy có độ ngọt vừa phải ngon một cách khó tả luôn ý. Topping bỏ ăn quện với cả nước dùng thì quá là bá cháy. Và không thể thiếu các loại rau miền Tây để đi kèm nhúng lẩu rồi. Hai lẩu mắm thì ở đây có cả lẩu chua ngọt cũng rất là đáng thử. Bệt nhất định không thể bỏ qua các món miền Tây, ví dụ như cơm cháy kho quẹt. Kho quẹt đậm đà dính keo cùng với thịt mỡ và tôm khô. Về cơm cháy giòn rụm ngon xuất sắc. ng đây có món gỏi tôm hủ cũ dừa cùng với thịt ba chỉ bóp gỏi chua ngọt. Tôm cùng củ cũ dừa giòn với hành khô và lạc trời ơi nó đã gì đâu. kẹo nướng muối ớt ở đây khác biệt là được nướng trực tiếp trên than hoa từ lúc tươi sống. Chấm cùng với cả sốt me lạc chua ngọt. nướng than hoa nên bên ngoài rất là xém giòn. Trong thịt phồng thơm nóng hổi nhá. Ăn chơi chơi có tôm nướng muối ớt và trả cá thác lác chiên mình thấy cũng nhiều người gọi phết này. Giá ở đây thì mình thấy cũng hợp lý thôi. Quan trọng là chất lượng xứng đáng với giá thành. Không gian thì mình thấy truyền thống thôi kiểu rất là dân dã gần gũi. Đây là quán lẩu mắm lẩu cá keo bá thanh Cần Thơ ở trong ngõ 785 phố Trương Định nhá.",
    "takeaways": [
        "Quán chuyên về các món miền Tây, đặc biệt nổi tiếng với lẩu mắm.",
        "Quán có nhiều món ăn đặc sắc như cơm cháy kho quẹt, gỏi tôm hủ dừa, và cá kèo nướng muối ớt.",
        "Không gian quán dân dã, ấm cúng, thích hợp cho những ai muốn trải nghiệm ẩm thực miền Tây truyền thống."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}