{
    "transcript": "Tôi xéo bên mình chuẩn bị Hà Nội, nguyên liệu chủ yếu chuyển từ ngoài Hà Nội vào mà, nên đảm bảo 100% hương vị chính gốc không có lai vị. Bên mình bán từ năm 2023 kể từ khi mình ở Hà Nội và Sài Gòn. Trước chưa có quảng cáo nhiều, khách chủ yếu là khách quen ăn lại với cả khách app online. Ở quận 7 Tính tìm cho mọi người được chỗ bán xôi xéo chuẩn Hà Nội luôn nè mọi người. Cái tiệm của chị này rất là nổi tiếng trên app luôn. Quán này chủ yếu là khách quen. Sao bên đây được chị học theo công thức của gia đình kinh doanh ở Hà Nội. Vào đây á thì có sự đa dạng và nhiều topping hơn cho khách hàng có nhiều sự lựa chọn. Tiệm xôi xéo Nam Anh Daily nằm tại 67-69, đường 77 Tân Quy quận 7 nha. Nam Anh Daily được xây dựng từ chất lượng nên không những đồ ăn ngon mà cái dịch vụ cũng như là không gian phải thật chỉn chu. Nếu đi hai người tính gợi ý cho mọi người cái mẹt này nè, đa dạng topping cho mọi người có thể ăn thỏa thích. Bên này không chỉ có xôi xéo truyền thống mà có rất là nhiều topping, bạn nào thích loại nào thì ăn loại đó nè. Cái hạt xôi dẻo thơm để lâu cũng không bị cứng và khô. Thịt kho nấu nhìn chất lượng không mọi người? Cái quán này trước giờ không có quảng cáo nhiều, chủ yếu là khách quen ăn rồi quay lại. Có nhiều bạn đặt trên app ăn thấy ngon rồi tới quán ăn là thành khách quen luôn. Mọi người nhìn miếng thịt kho nè, mỡ ra mỡ, thịt ra thịt từng lớp rõ ràng. Thịt thì được kho mềm, không quá mặn, không quá nhạt. Khi ăn xôi chạm thêm cái nước thịt kho này là đúng bài, trứng chiên lòng đào béo béo, chả mỡ cũng dai ngon nữa. Mê cái dưa leo ăn kèm này nha, giúp món ăn đỡ ngán hơn. Quán thì bán được 2 năm rồi, hai bạn chủ còn trẻ đam mê kinh doanh các món ăn truyền thống Hà Nội. Bạn nào đang tìm chỗ bán xôi xéo ngon ở quận 7 thì ghé qua đây ăn nha. Địa chỉ Tính để đây nè.",
    "takeaways": [
        "Quán xôi xéo Nam Anh Daily nổi tiếng với xôi xéo chuẩn vị Hà Nội, nguyên liệu được chuyển trực tiếp từ Hà Nội.",
        "Quán tập trung vào chất lượng món ăn, dịch vụ và không gian quán để thu hút và giữ chân khách hàng.",
        "Quán có nhiều topping đa dạng để khách hàng lựa chọn, phù hợp với nhiều khẩu vị khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}