{
    "transcript": "Rồi taxi. Ở dưới không? Không, không cần dưới đâu. Thế cho con cái hộp này mang đi luôn ạ. À ừ. Hello mọi người nha, lại là mình Lam Food Review đây. Thì lâu lắm rồi chưa có quay lại Cơm Bún Doanh mọi người ạ. Cơm bình dân Bún Doanh ở ngõ 302 đường Láng. Nay thì có ông anh Hải Dương rủ mình đi ăn. Thế là trưa nay hai anh em hẹn nhau lúc 11:30 gặp nhau đây. Quán này giới thiệu cho anh em rất là nhiều lần rồi anh em nhá. Nay thành tổ hai anh em hẹn nhau đi thì mình sẽ quay lại cho mọi người mọi người nhá. Ôi chào . Ôi nhận được con à? Không nhận được ra. Nghe đâu đi bán thịt chó hả? Con vẫn bán mà. À thế à. Dạo này nhiều ghê thế. Bán đức chị con, chị con bán 10 năm rồi xong kéo về marketing thôi. À thế à. Đấy, chủ doanh chưa bà? Cộng đồng mạng đồn bà sao bảo biết con bán thịt chó. Đâu. Cái gì cũng biết nhá. Giỏi. Bạn thân. Dạ? Người không bạn thân. Bạn thân cái gì cũng biết. Bán cà phê cũng biết, bán thịt chó cũng biết. Không hiểu kiểu gì. Gì con? Cho con hôm nay, đây đây.. Mấy hôm có xịt luộc. Hay là thả cổ. Ôi trời. Ăn hết rồi ạ. Kín rồi. Chờ con thịt quay. Thịt rán. Thịt rán đang ăn cơm rồi đó con. Cho con nửa nạc nửa mỡ đi. Nửa nạc mỡ. Vâng. Thêm gì nữa? À Mẹ ơi. Cho con miếng đậu sốt này. Ớt đậu. À đậu sốt miếng cá sốt. Cá sốt bây giờ còn đuôi sụt sôi. Đuôi cũng được. Ừ đuôi còn. Bữa đấy của con là bao nhiêu rồi? Còn lại cho con bê. 40.000đ. Bê không được ý ta. Ít em mình cũng bao nhiêu tiền báo. 40.000đ. Rồi, taxi. Ở dưới không? Không, không cần dưới đâu. Đó. Cơm ở đây thì bán cả trưa và tối mọi người nhá. Chủ yếu là trưa mọi người ạ. Bán cho học sinh này, anh em lao động dân văn phòng. Ở đây toàn các cô chú tự làm thôi, toàn người nhà tự làm lấy. Buổi trưa đi thi thoảng có con gái cô chú ra phụ. Quán này ở ngõ 302 đường Láng, mọi người đi thẳng vào là tới nốt mọi người nhá. Hôm nay thì mình gọi một suất 40.000đ, có thịt rán này, một ít đậu này, một ít bê và thêm một khúc cá đuôi sốt cà chua mọi người nhá. Suất này của mình là 40.000đ đây. Trưa nay có hẹn với anh Hải Dương, anh đấy chưa xem cái tiktok của mình nhiều. Bây giờ chơi thân mỗi lần đi ăn cơm lại rủ anh đi cùng. Hôm đấy anh thấy anh đi ăn chắc là đi ăn cơm rồi, xong rồi đi ngược chiều đúng không? Ngược chiều. Anh toàn đi ngược chiều. Anh toàn đi ngược chiều. Ngập tăm. Mày phải ăn món. Bê chứ gì, đây bê đây đây bê này, đây này. Đây này. Sín nơi chở. Sín nơi chở. Bê đây, có bê đây. Món này anh anh ăn chín lắm này. Cá nào đây. Cá này á. Bê là một trong những món Sín nơi chở của quán mọi người nhá. Anh em nếu đến ăn nhớ phải gọi bê anh em nhá. Ngoài ra thì thịt rán này, thịt luộc này, các món đây cô chú làm rất là ok luôn. Các cô cô chú ở đây lớn tuổi thì nói chung là làm theo kiểu vị gia đình, nên là ăn rất là vừa miệng anh em nhá. Đồ ăn thì tươi mới mỗi ngày, mỗi ngày thì cô chú bán tầm hơn trăm suất thôi, banh loanh quanh được khoảng 15 món. Nên nếu anh em có ăn thì có thể tham khảo quán này của mình mọi người nhá. Thời gian bán thì cả trưa và tối, chủ yếu là bán trưa là chính. Riêng chủ nhật là nghỉ mọi người nhá. Quán có tên là Cơm Bún Doanh, địa chỉ ngõ 302 đường Láng.",
    "takeaways": [
        "Quán Cơm Bún Doanh ở ngõ 302 đường Láng bán cơm bình dân với nhiều món ăn gia đình.",
        "Quán nổi tiếng với món bê 'Sín nơi chở', thịt rán và các món ăn tươi mới mỗi ngày.",
        "Quán mở cửa trưa và tối, chủ nhật nghỉ. Thích hợp cho học sinh, dân văn phòng và người lao động."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}