{
    "transcript": "Mọi người chú ý xem nè. Cho khoai tây và đậu nành vào máy xay thịt xay nhuyễn, ai ngờ lại làm ra món ngon nổi tiếng khắp nơi, nhà mình ngày ba bữa đều không thể thiếu mà lại không có chất phụ gia gì hết, vừa bổ dưỡng lại vừa ngon. Trước tiên, chúng ta chuẩn bị 150 gram đậu nành, cho nhiều nước sạch vào, ngâm trước một đêm, đậu nành sau khi ngâm sẽ nở to ra như thế này nè. Rồi chúng ta cắt khoai tây thành miếng nhỏ, cho vào máy xay thịt, rồi đổ đậu nành đã ngâm vào, cho 1300 ml nước sạch vào, tỷ lệ đậu nành và nước của chúng ta là 1:6, xay trong 2 phút, càng xay nhuyễn thì càng tốt, xay xong chúng ta dùng vải màn lọc lại, lọc bỏ phần bã đậu, phần bã đậu lọc ra chúng ta đừng vứt đi, dùng để làm chả đậu hũ rất ngon. Tiếp theo, chúng ta đổ sữa đậu nành đã lọc vào nồi, bật lửa nhỏ vừa đun vừa khuấy, mọi người ơi, một nút tim đỏ đối với mọi người chỉ là chuyện nhỏ nhưng lại có thể khiến mình vui cả mấy ngày, mọi người nhấn vào nút tim nhỏ giúp mình video này nha, để ủng hộ mình với ạ, cảm ơn mọi người nhiều ạ. Đun sôi thì vớt bọt trên bề mặt, lúc này chuẩn bị một bát trống, cho 5 gram muối ăn vào, 50 ml giấm trắng, 50 ml nước lọc, khuấy đều cho tan. Đổ hỗn hợp này xuống đáy thau, rồi đổ từ từ sữa đậu nành đã để lắng từ trên cao xuống thau lớn, lúc này sữa đậu nành khoảng 85 độ, đừng khuấy, để yên trong 10 phút, sau khi để yên thì sẽ có tào hũ non mềm mịn, chúng ta có thể chan nước đường hoặc nước sốt đều rất ngon, tào hũ ăn không hết, có thể làm thành đậu hũ non mềm mịn. Chúng ta trụng miếng vải màn qua nước sôi trước để tránh bị dính rồi cho hết phần tào hũ còn lại vào, gấp đôi lại gói như vầy nè, đậy nắp lại, đặt vật nặng lên trên, ép trong 1 tiếng, vậy là xong món đậu hũ tự làm mềm, mềm mịn luôn, thơm lừng mùi đậu nành, làm một lần vừa uống được sữa đậu nành, vừa ăn được đậu hũ lại vừa ăn được tào hũ, một công ba việc, ai làm được rồi thì làm cho người nhà ăn thử nha.",
    "takeaways": [
        "Cách làm sữa đậu nành và đậu hũ tại nhà từ đậu nành và khoai tây.",
        "Tỉ lệ đậu nành và nước là 1:6 để làm sữa đậu nành.",
        "Bã đậu sau khi lọc có thể dùng làm chả đậu hũ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}