{
    "transcript": "Da heo mà đem đi trộn sốt thái, cả nhà mình đã từng thử qua chưa? Nếu ai mà chưa thử á thì cuối tuần này á mình triển liền nha. Món này vừa lạ vừa ngon, còn da heo á giòn giòn sực sực, ăn không có bị ngán đâu cả nhà. Nhưng mà mình lưu ý phần da heo á phải được lóc sạch mỡ nha. Trong nước luộc da heo thì Hưng có cho thêm một ít gừng với hành tím đã đập dập. Và Hưng có dằn vô nước luộc một xíu muối hột. Trái cây trộn kèm món sốt thái bữa nay á thì Hưng có cóc và ổi, Hưng có cho thêm vài trái ớt hổng cay, trộn chung á cho nó có màu. Mấy món sốt thái ngon hay không á, nó phụ thuộc hết vào cái phần nước sốt và nước chấm. Sốt thái bên nhà Hưng đã được nêm nếm và nấu chín hết rồi, cho nên cả nhà mình á cứ an tâm mà sử dụng. Sau khi nấu xong, để nguội rồi á thì Hưng sẽ cho vô chai. Trước khi gửi đi cho khách thì sẽ được đóng gói và hút chân không rất là cẩn thận. Mỗi chai sốt thái bên nhà Hưng bán á là nửa lít, mua về chỉ cần mình khui ra á là sử dụng được liền, không cần phải nêm nếm lại. Ngoài sốt thái ra á thì Hưng còn sốt kho và rất là nhiều sản phẩm khác nữa. Có gì cả nhà cứ xem rồi tham khảo, cần dùng loại nào á thì nhắn Hưng nha. Giờ thì nguyên liệu chuẩn bị xong hết rồi á thì Hưng sẽ tiến hành đi trộn. Hưng sẽ cho phần tai heo và chân gà vô trước. Sau đó mình sẽ cho một lượng nước sốt vừa phải vô trộn, trộn tầm năm tới bảy phút cho cái phần da heo và chân gà của mình á thấm đều hết nước sốt. Cuối cùng thì mình cho phần trái cây và nguyên liệu còn lại vô. Phần nước sốt còn lại thì lúc này á Hưng sẽ cho vô hết luôn nha cả nhà. Mình cứ trộn lên rồi nêm nếm thử coi cái phần da heo của mình vừa ăn chưa. Nếu cảm thấy chưa đậm đà á thì mình có thể cho thêm nước sốt. Còn vừa ăn rồi á thì mình khỏi cho thêm. Sốt thái bên nhà Hưng mình có thể dùng trộn được rất là nhiều món. Chẳng hạn như món chân gà sốt thái, gân bò sốt thái, tai heo sốt thái, hải sản sốt thái và gỏi bò sốt thái luôn nha cả nhà. Để chấm kèm món da heo sốt thái bữa nay á thì Hưng có nước chấm tứ vị. Loại này mình có thể dùng chấm đồ nướng, hải sản, đồ luộc và mình có thể chấm kèm nhiều món ngon khác. Giờ thì món da heo sốt thái của Hưng á cũng đã xong hết rồi. Hưng mời cả nhà cùng thưởng thức món này á với gia đình Hưng nha.",
    "takeaways": [
        "Sốt thái đã được nêm nếm và nấu chín sẵn, dễ dàng sử dụng ngay.",
        "Có thể dùng sốt thái để trộn nhiều món ăn khác nhau như chân gà, gân bò, tai heo, hải sản, gỏi bò.",
        "Ngoài sốt thái, còn có nhiều sản phẩm khác như sốt kho để lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}