{
    "transcript": "ăn uống lành mạnh từ mấy hôm là nhìn bụng trông đỡ hẳn luôn so với ngày đầu. Thôi thì đã trót xem mình rồi thì chị em xem nốt 75 ngày còn lại để xem mình như thế nào nha. Sáng nay thì mình có một củ khoai lang nướng và trứng. Trời nồm quá nên mình còn không dám luộc tại vì sợ hơi nước nó bốc lên. Chị em thông cảm hôm nay mình chiên trứng nó hơi bị cháy một xíu. Mình thấy giai đoạn đầu là giai đoạn khó nhất thôi chứ sau một hai tuần nếu mà người trông gọn gàng hơn một chút thôi thì cũng là động lực để cho mình tiếp tục rồi. Sau vài lần thất bại với các phương pháp khác nhau và thành công với việc tính toán calo. Mình thấy calo là một yếu tố rất là quan trọng trong quá trình giảm mỡ của mình. Nếu mà bạn sợ tính toán calo đau đầu phức tạp, hãy thử sử dụng các app tính calo đi. Chỉ cần nhập khối lượng là các app tự tính hết cho mình mà. Còn ngại nhập quá thì mình có thể giới thiệu đến đoạn nhập calo bằng giọng nói như thế này. 130 g trứng. Đây là tính năng mới của app mình đang sử dụng để tính calo đó, mọi người có thể tham khảo nha. Trưa nay mình ăn ức gà xào dứa, rau thì có bầu luộc, rau dền, mỗi thứ có một ít tại vì đây là những sợi rau cuối cùng trong tủ lạnh rồi. Cơm mình hay lấy tầm nửa bát. Hôm nay mình xào hơi nhiều thịt nên là ăn no ná thở luôn. Không đói, không có tín hiệu gì là thèm ăn vặt hết. Mình không có tip gì để giảm mỡ hết, chủ yếu là cách chúng ta lựa chọn thực phẩm thôi. Tối nay mình có cá chiên bằng nồi chiên không dầu, canh cà chua đậu trứng, rau thì hết mất rồi nên bữa nay tạm ngưng. Ôi hôm nay tính ra là mình ăn tận ba quả trứng rồi á, có vẻ hơi nhiều rồi. Nấu ăn ở nhà thì mình thấy đảm bảo được vệ sinh và mình kiểm soát được calo ấy, nên là cũng không cần phải vừa ăn vừa lo lắng xem là hôm nay có ăn bị lố calo không. Tại vì ăn ở ngoài thì còn calo ẩn mà mình không thể tính được. Đây là lời nói chân thành của người đang hết tiền đấy.",
    "takeaways": [
        "Tính calo là yếu tố quan trọng trong quá trình giảm mỡ, có thể sử dụng app hỗ trợ.",
        "Giai đoạn đầu giảm cân là khó khăn nhất, nhưng sự thay đổi nhỏ sẽ tạo động lực.",
        "Chủ yếu lựa chọn thực phẩm lành mạnh, không nhất thiết cần tip giảm mỡ đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}