{
    "transcript": "Có bạn nào mê ăn mì quảng gà không? Thì đây là một cách nấu mì quảng gà đơn giản mà ăn ngon mà Ngọc vừa được một bạn chia sẻ cho. Phần thịt gà rất là thấm tháp và cái nước chan thì được nấu riêng. Và để mà làm món mì quảng thì đầu tiên á là Ngọc sẽ đạp xe qua bên xóm để mua mì quảng. Tại đây, người ta tráng mì tại chỗ luôn, sợi mì rất là nóng, mềm và ăn ngon. Và sau khi mà mua mì quảng về á thì Ngọc sẽ lên lầu hái một ít rau, chẳng hạn như là rau quế nè, lá hè nè, và ngò rí. Có bạn nào ăn rau đắng được không? Thì mì quảng mà ăn kèm với rau đắng cũng rất là ngon luôn nha. Còn đây là cây rau quế lâu năm của nhà Ngọc nè, rất là to mà ăn quanh năm luôn. Ngày hôm nay, Ngọc mua được một con gà đen rất là ngon, cho nên Ngọc quyết định đi nấu mì quảng ăn nha các bạn. Đây là mì quảng Ngọc mới mua nè, đùm này là 30.000 nha các bạn. Về phần thịt gà, Ngọc sẽ chia ra làm hai phần, trong đó gồm phần thân và đùi Ngọc sẽ kho, còn cái phần này gồm có cánh gà nè, chân gà và cái xương gà, Ngọc sẽ dùng để hầm lấy nước. Ngọc sẽ đi giả nát củ nén ra, củ nén hay còn gọi là củ ném hay còn gọi là củ hành tăm dùng để ướp thịt gà rất là thơm và rất là hợp. Giờ Ngọc sẽ đi luộc trước 10 cái trứng gà này, trứng gà này là trứng gà quê nhỏ nhỏ nhưng mà ăn rất là ngon. Tiếp theo, chờ cho nồi nóng lên thì Ngọc sẽ cho vào đây một ít dầu phụng đã nấu với dầu gấc. Dầu phụng mà nấu với mì quảng gà mới hợp nha mấy bạn. Chờ cho dầu nóng lên thì Ngọc sẽ cho nén vào phi thơm và các bạn lưu ý là phải đảo nén liên tục, đảo đều tay cho phần nén không có bị dính dưới đáy nồi nè và nén không có bị cháy, tại vì khi cháy là sẽ bị đắng ăn không có ngon. Giờ á là Ngọc sẽ đi ướp thịt gà nè. Hai phần thịt gà này Ngọc sẽ ướp với một ít muối nè, một ít nước mắm nè, một ít nước hầm xương cô đặc và một ít bột nêm, rồi Ngọc sẽ cho vào đây một ít nén phi nè, thêm một ít bột nghệ nữa. Nước hầm xương cô đặc được cô đặc từ nước hầm xương nè, thịt gà, thịt heo, rau củ, dùng để ướp đồ ăn hay là nấu những món nước rất là ngon nha các bạn. Ngọc sẽ trộn đều thịt gà lên cho thịt gà thấm gia vị và Ngọc ướp khoảng 20 phút rồi mới đem đi nấu. Sau khi mà làm nóng chảo xong á thì Ngọc sẽ cho vào đây một ít dầu nén phi, rồi Ngọc sẽ cho cái phần thịt gà vào. Đảo đều cho phần thịt gà này săn lại, để cho thịt gà thấm gia vị, rồi Ngọc sẽ cho nước vào và cái phần nước là không quá bề mặt của thịt. Ngọc sẽ kho thịt gà trên bếp với chế độ lửa nhỏ liu riu. Tiếp theo, Ngọc sẽ cho vào một cái nồi nhỏ hơn một ít dầu nén phi, rồi Ngọc sẽ cho phần xương gà này vào, đảo đều cho xương gà thấm gia vị rồi Ngọc sẽ cho nước vào. Phần xương gà này Ngọc dùng để lấy nước chan vào tô mì quảng cho nên Ngọc cho vào nhiều nước và hầm xương cho thiệt là mềm. Cho các bạn xem bãi chiến trường mà trong quá trình Ngọc nấu mì quảng nè, rất là nhiều thao luôn nha. Và trong thời gian mà chờ hầm xương gà thì Ngọc sẽ tranh thủ đi rửa nè. Nhà Ngọc đang dùng nước rửa chén của Nhật, có mùi thơm rất là dễ chịu và rất là lợi luôn. Chỉ cần cho ra một chút xíu thôi, hòa vào một chút nước là có rất là nhiều bọt rồi. À mà các bạn biết không? Khi mà rửa chén dĩa, Ngọc thích nhất là dùng miếng lưới nè và thường Ngọc sẽ mua hai miếng để có cái độ dày nhiều hơn, rửa rất là sạch sẽ và rất là sướng tay. Còn bên này, nồi nước hầm xương gà sôi lên thì Ngọc sẽ hớt bọt. Tiếp theo, Ngọc sẽ cho vào đây 10 quả trứng gà và Ngọc sẽ tiếp tục nấu rồi nêm nếm gia vị cho vừa ăn. Về phần thịt gà và đùi gà, sau khi mà đã chín thì Ngọc sẽ cho vào đây một chút tiêu xay cho thơm. Gần nhà Ngọc có rất là nhiều quán bán mì quảng gà ở trong Quảng Nam ra, nhưng mà Ngọc vẫn thích nhất là tự nấu ăn tại vì hợp với khẩu vị của mình. Về phần nước xương gà, sau khi mà sôi lên và xương gà đã chín mềm thì Ngọc cho vào đây một chút tiêu xay nữa là xong. Mời các bạn ăn mì quảng gà cùng với Ngọc nha. Ngày hôm nay Ngọc sẽ có một tô thịt gà um riêng nè, một tô nước xương gà riêng. Và ăn kèm với mì quảng Ngọc sẽ có một chén nước mắm ớt xanh nè, có chanh ớt, có bánh tráng mè nè, có đậu phụng rang, có dầu nén phi, có lá hè cắt nhỏ, có rau sống. Có nhiều bạn chia sẻ là khi mà nấu mì quảng gà là không nên dùng sả, thịt gà thì um riêng, còn cái nước để cho vào mì quảng thì nấu riêng. Và ngày hôm nay Ngọc đã mua một con gà 2,5 kg, Ngọc sẽ lấy chân nè, lấy cánh và lấy cái xương để hầm lấy nước. Tô mì quảng ngày hôm nay của Ngọc sẽ có đùi gà nè, có thịt gà nè, có lòng và có một cái trứng gà. Ngọc sẽ cho vào tô mì quảng một ít lá hè nè, một muỗng dầu nén phi, một ít đậu phụng rang. Ngọc sẽ vắt vào đây một chút chanh cho cái nước nó thanh thanh, thêm vào một trái ớt xanh nữa, thêm một miếng bánh tráng và cho vào một chút nước mắm ớt cay. Mời các bạn ăn mì quảng gà cùng với Ngọc nha. Ngày hôm nay Ngọc mua được một con gà ta mà có chân đen nữa, thịt gà rất là dai, ăn ngon. Còn về phần sợi mì quảng được làm bằng gạo xiệt nè, sợi mì mềm và ở đây người ta làm không có nhiều dầu cho nên ăn rất là ngon, không có bị đầy bụng. À mà để Ngọc kể cho các bạn nghe, trước khi mà nấu món mì quảng này á là từ sáng sớm Ngọc đã chạy lên núi Sơn Trà nè. Nếu bạn nào thích leo núi á có dịp ra Đà Nẵng thì chạy núi Sơn Trà lên đỉnh Bàn Cờ Ông Tiên nha. Và có một lưu ý trong quá trình chạy núi nha là các bạn phải có thể lực nè và trước khi chạy là các bạn phải khởi động, sau khi mà chạy về là phải cố gắng giãn cơ. Nếu như mà thường xuyên leo núi hoặc là chạy núi á sẽ giúp cho các bạn tăng được sức bền nè và tăng được sự dẻo dai. Và sau khi mà lên tới đỉnh bàn cờ nè, Ngọc sẽ uống một chai đông trùng hạ thảo Heterosan nhằm tăng cường sức khỏe, tăng cường sức đề kháng và giúp cho Ngọc phục hồi sức khỏe nhanh.",
    "takeaways": [
        "Cách nấu mì quảng gà đơn giản, ngon miệng với phần thịt gà thấm vị và nước chan riêng biệt.",
        "Nguyên liệu tươi ngon là yếu tố quan trọng: mì quảng tráng tại chỗ, rau sống hái từ vườn nhà, gà ta chân đen.",
        "Bí quyết làm mì quảng ngon: dầu phụng nấu với dầu gấc, nén phi thơm, nước hầm xương cô đặc, và ớt xanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}