{
    "transcript": "Mới đầu ngửi nó cũng có mùi thối lắm đâu. Đến khi bắt đầu ăn thì cái mùi thối nó mới bắt đầu lan đến xong miệng ấy. Từ khi phát hiện ra quán đồ Trung này ở ngay dưới lòng Hà Nội là nhiều người khỏi tốn cả chục triệu bay qua Trung hay Hà Khẩu phút nữa vì cảm giác như mấy cái món mà mọi người hay sang Hà Khẩu hay trông phút tua thì ở đây cũng có gần hết đấy nhờ. Nổi tiếng của quán này thì là đậu phụ thối với cả xiên nướng. Được bày đầy đủ trong tủ lạnh và được refill mới mỗi ngày. Ai ăn gì thì cứ gắp thôi, giá dao động từ 5 đến 30 cành một que. Ai mà đã từng qua Trung phút tua rồi thì để lại comment xem vị ở đây có giống bên bển không chứ tôi thấy xiên nướng ở đây cay tê, thơm cái mùi đặc trưng của Trung Hoa. Chấm thêm với cái ớt bột TT hay sốt màu cam chua chua này bom miệng phết. Tôi ăn cứ phải chục xiên một lúc. Đậu phụ thối thì mới đầu bưng ra ngửi không có mùi đâu. Cho tới khi ăn thì mùi nó mới bắt đầu sộc lên. Bên ngoài vỏ được chiên giòn, bên trong đậu mềm, mịn, béo, có hậu vị đắng nhẹ. Mà đậu phụ thối có tận năm cấp độ, ai mà tập tành thì có thể thử cấp một trước, còn ai mà muốn thử sức thì có thể chơi luôn cấp năm. Ai mà chịu được mùi món này thì mê chứ ai mà không chịu được thì. Ai mà không ăn được đậu phụ thối thì có thể chuyển sang món đậu thủy tẩm này nhé. Nó như kiểu là một level up của cái món đậu tẩm hành ở trong mấy quán nhậu ấy. Một món cũng nhất định phải thử là mực ông trọc thịt mực giòn dai, thấm vị nước sốt đậm đà và có chút vị ngọt nhẹ từ hành tây và đường. Ta nói nó cay mà nó cuốn. Kết thúc bữa ăn bọn tôi còn cố gọi thêm một nồi lẩu Trung Hoa, vị nước dùng thì nó kiểu cay tê thanh thanh thôi. Ai mà không ăn được cay thì có thể bảo quán giảm độ cay được luôn nhé. Đồ nhà chị thì hầu như là làm chuẩn bị cay tê, nhưng có thể điều chỉnh được cay hoặc không cay, trẻ con có thể ăn được, người ăn không cay có thể ăn được, giảm nó giảm ngon đi một chút thôi. Không gian quán thì có ba tầng, riêng tầng ba tôi thấy chỗ ngồi ban công khá thoáng và chill. Ai mà đi bốn người và đặt bàn trước từ khung giờ 11 đến 13 giờ, còn được giảm 10% bill lận. Và đây là lẩu Tứ Xuyên ở 88 Lê Văn Hưu nha mọi người.",
    "takeaways": [
        "Quán đồ Trung ở Hà Nội này có nhiều món ăn vặt phổ biến như đậu phụ thối, xiên nướng, và mực ông trọc.",
        "Đậu phụ thối ở đây có nhiều cấp độ cay khác nhau, phù hợp với nhiều khẩu vị.",
        "Quán có không gian thoáng mát và chương trình giảm giá cho khách đặt bàn trước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}