{
    "transcript": "Em ơi đóng hộp xanh đây. Hello mọi người nhá, lại là mình Nafood review đây. Thì cũng có nhiều anh em bảo mình sang bên Long Biên review cơm ấy. Long Biên thì mình biết rất là nhiều quán cơm. Thì hôm nay thì mình sẽ giới thiệu anh em quán cơm rất là ngon bên Long Biên. giới thiệu cho mọi người ở số 44 phố Trạm anh em nhá, Long Biên Hà Nội. Quán này thì nó gần ngay ở bên dưới chỗ cầu Vĩnh Tuy ấy mọi người. Phố Trạm thì mọi người đi rẽ vào mọi người nhá, số 44 nhá. Anh em bảo ship quay. Em vẫn em em em ship Phu quay Long Biên cái gì? Ờ em em đi ship đúng không? Ok, rồi. Cậu ấy đi ship nhân viên. Long Biên thì mình biết rất là nhiều quán, nhưng mà đôi khi phải có dịp mình mới sang anh em ạ. Mình bên cầu giấy này đôi khi đi lại xa ấy. Đợt trước thì mình hay di chuyển nhiều thì mình hay đi. Bây giờ thì cũng ít đi ấy nên là có dịp sang Long Biên thì mình mới review cho anh em thôi. Nay thì tiện thể mình sẽ review cho anh em quán cơm này anh em nhá. Quán này thì bán buổi trưa đông lắm. Đồ ăn ở đây thì anh em ăn món nào thì anh em gắp món đấy nhá. Gắp xong thì tính tiền, đa số ở đây mọi người gọi là 30.000 là nhiều, chủ yếu là bán cho dân lao động. nhiều hơn thì 35 40 nhưng chủ yếu ở đây thì là 30.000 là nhiều. tiền của em bao tiền? 30 Trong đây thì mình hôm nay thì mình có một ít cá đây mình xương của mình là gọi là cá chi chi này. Cá khô nhá. gọi là đậu này, đậu này đậu cái này đậu chuối đậu này. Sau mình một miếng đậu rán nữa, đây đậu rán này. rau này. một chút thịt luộc. đây là thịt bò, thịt bò với lại khoai tây ấy. Đấy. Xuất này 30.000 nhá. ít lòng dưa nữa này. Anh em mình hôm nay cũng có đây lạc này. Xào này. miếng đây là chắc là thịt thịt thịt giả nướng không? Xuất này cũng 30.000 ở đây đồng giá 30.000 hết mọi người ạ, như thế ai gọi ăn đều 30.000, nhiều hơn là 35 thôi. Nói chung ở Long Biên cơm nó cũng rẻ. khách đông cực kì mọi người ạ. Quay quay quay khách đi, quay khách đi. Hôm nay thì mình đến ăn lúc 11:00 mọi người ạ. Tầm này đúng là tầm cao điểm rồi. Đồ ăn thì nay gọi mỗi thứ mỗi ít anh em nhá. Quán này bán ở đây đông lắm. Buổi trưa lúc nào phải được 3 đến 400 suất. Có ăn tại chỗ và ship đi mọi người nha. Anh em mà Long Biên nếu mà có ăn ấy thì có ship tận nơi. Cơm ở đây thì bán cả trưa cả tối. Chủ yếu thì là bán buổi trưa là chính anh em nhá. Đồ ăn ở đây thì khá là ok và chất lượng luôn. Menu ở đây thì dao động khoảng 20 món thôi. Giá thành hợp lý, đồ ăn cũng khá là ok. Nên nếu anh em có ăn thì có thể tham khảo quán này của mình mọi người nhá. Quán có địa chỉ là số 44 phố Trạm, Long Biên. Cảm ơn dời tạm biệt mọi người nhá, hẹn mọi người đi tiếp theo của mình.",
    "takeaways": [
        "Quán cơm bình dân ngon ở Long Biên, địa chỉ 44 phố Trạm, gần cầu Vĩnh Tuy.",
        "Giá cả hợp lý, đồ ăn đa dạng, chủ yếu phục vụ dân lao động với giá 30.000 VNĐ/suất.",
        "Quán bán cả trưa và tối, phục vụ tại chỗ và có dịch vụ giao hàng tận nơi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}