{
    "transcript": "Quán lẩu sườn bò kim chi này là quán được 9/10 khách anh hoặc khỏi đấy. Em xem thằng sỏi cho em đi ăn ở đây mà. Anh ấy bảo là đây là quán mà có nước lẩu kim chi ngon nhất mà anh ấy ăn. Em ăn lẩu sườn bò kim chi có bàn luôn không? Em thấy xe có nhỏ nha lên đây chị em dẫn. Bàn ở nhà xe là bàn ở đâu hả anh? Chỗ cửa xanh xanh bên trái. Đi xuống cng nó đây đúng không ạ? Vâng vâng ở ngay đầu đúng không ạ? xanh này này. Vâng vâng ok. Ui đông thế hả? Chị ơi cho em bàn ba người ạ. Ba người em ng kia ngồi anh đã. Em đặt hai hôm không có hai không có bàn cho em ngồi nhở. L rồi đi về xem hai lần gọi điện mình cũng bỏ hết bàn. Em thèm lẩu lắm luôn ấy. Hai hôm đến hôm rất thèm. Ở đống ra này chị bán lẩu sườn bò kim chi đầu tiên. ngày chị bán tầm ba tạ có ngày chị bốn tạ. Đỉnh điểm là là năm tạ chứ. Du khách nào chị ơi nhà chị ăn lẩu nhà chị phải có căn lắm mới ăn được nhà chị. Chị biết làm thế nào được. Nhà chị có nồi 250, 350, 450 và 600. Một nồi 250 này nhà chị là gồm có sườn này, rau này, đậu này, mì miếng, củ cải chua ngọt, miếng rong sườn bò của em. Cho em vào đây đi, tại vì tí nữa có bộ vàng 12 người. Mặc dù hôm nay là thứ hai đầu tuần nha. Khách ngồi kín cả cái sân, ngồi từ đây ngồi xuống dưới kia xong ngồi kín cả trong nhà nữa. Trời ơi đông kín khủng khiếp luôn. Nhưng mà phải công nhận là cái nước lẩu ở đây ngon. Đầm đà nhỉ? Có vị chua cay ấy. Cái nồi này mà có bắt cơm trắng hợp hết ba bát. Em xin, em xin. Xin mãi em được bắt cơm trắng à. Thôi mọi người nhìn cái miếng sườn nè. U mềm nhở? Thẩm rất là nhừ luôn. Phồng hào chưa? Sườn ấy thì sẽ tùy miếng, những cái miếng nào mà nó lẫn cả mỡ thì nó sẽ mềm béo. Còn những cái miếng mà nó chỉ có nạc không ấy thì nó sẽ hơi khô một xíu. Ở đây sẽ có những set 2500, 3500, 4500, xong bao nhiêu? 6000 à. Như cái nồi 3500 hôm nay mình gọi nó sẽ bao gồm một nồi lẩu này, một rổ rau này, miến, mì, đậu với lại thêm một đĩa đồ chua như thế này. Cái đồ chua này là chị tự muối nha. Nhưng mà kiểu ngon nhở. Ăn ngon miệng quá luôn á. Giòn cực kỳ. Xong rồi chua chua ngọt cái này ăn giải người tốt này. Mấy cái đĩa gầu nạm với lại là u hoa các thứ nó gọi thêm thì đều là 100.000đ một đĩa. Nhìn cái miếng gầu đây chị thái to này. Nó to đúng như một bàn tay luôn ấy. Nhưng mà tính ra thì quán này cũng không đắt đâu. Nếu mà ăn kiểu ăn rất no ấy thì nó sẽ khoảng tầm 1500, 2000 một người thôi. Và đặc biệt là kim chi ngon. Kim chi chị muối ngon nhở. Thật sự là mình không tưởng tượng rồi là đầu tuần nó đông này cuối tuần nó còn đông như nào. Mọi người đi ăn thì cứ né né cuối tuần ra để không phải chờ bàn nhá. Quán này tên là Lẩu Dì Tâm, địa chỉ cụ thể thì mình sẽ để trên màn hình nha.",
    "takeaways": [
        "Quán lẩu sườn bò kim chi nổi tiếng, được nhiều người yêu thích và đánh giá cao về hương vị.",
        "Quán có nhiều mức giá nồi lẩu khác nhau, phù hợp với túi tiền của nhiều đối tượng khách hàng.",
        "Quán rất đông khách, đặc biệt vào cuối tuần, nên cần tránh đi vào giờ cao điểm để không phải chờ đợi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}