{
    "transcript": "người ta ăn mười mấy năm ta quay lại ta nói ủa vẫn còn bán món này á. Người ta ăn liên tục luôn ăn hoài luôn á. Nhiều người người ta nói chứ là khi mà chị nghỉ á là người ta nói là người ta mua chỗ khác về ta ăn không được. Mà cái thầu bò kho của chị chị nấu không có giống người ta. Bây giờ em cứ đi ra em hỏi 163 đâu là người ta biết liền. Phía ngoài không biết chứ mà những người đi đoạn đường này ai người ta cũng đều biết hết trơn. Một cái tim bò kho nức hàng rất là nổi tiếng từ quận 10. Bán duy nhất một món này thôi mà mấy chục năm rồi đó mọi người. Ở đây có ai là khách quen của bò kho 163 không? Chị bán có vài tiếng buổi sáng thôi mà lúc nào khách cũng đông hết trơn. Ở đây chị bán bò kho hủ tiếu bánh mì, đặc biệt còn có bò kho khô nữa nha mọi người. Tính thấy cũng lạ lạ ở Sài Gòn mình ít ai bán. Trời ơi thật sự cái nồi nước lèo nó rất chất lượng mọi người ơi. Chị bán hai mấy năm rồi, chị bán từ từ miền Tây đó. Cho nên là cái chất nó đậm đà lắm nó ngon. Này cái miếng thịt em thấy ngon không? Gân ngon không? Chị mua là thịt lợn nhất nha. Thôi mọi người cái vị nó ăn cuốn nha. Nó không nồng quá nhiều gia vị, thơm béo nhẹ nhàng mà ăn nó cứ cuốn muốn ăn hoài mọi người. Đây là một cái tô bò kho bánh mì nè, chất lượng chưa. Còn đây là một cái tô hủ tiếu bò kho. Ở đây chị bán lâu năm nên có một cái lượng khách quen ổn định, mặc dù quán chưa quảng cáo gì hết nha. Nên tính nghĩ clip này lên nhiều bạn sẽ biết tới quán nè. Cục thịt nào cục thịt nấy nó chất lượng cả nhà ơi. Thịt được hầm mềm ăn không có bị dai. Cũng lâu rồi mới ăn được một tô bún bò nó ngon như vậy luôn. Quán của chị thì bán buổi sáng mà có trên app nữa nha. Bạn nào mà đang thèm bò kho á thì ghé qua bò kho 163, địa chỉ Tính lên đây nè.",
    "takeaways": [
        "Quán bò kho 163 nổi tiếng lâu đời ở Quận 10, được nhiều người biết đến và yêu thích.",
        "Quán bán nhiều món bò kho hấp dẫn như bò kho bánh mì, hủ tiếu bò kho và bò kho khô.",
        "Chất lượng món ăn tốt, thịt bò mềm ngon và nước lèo đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}