{
    "transcript": "Em ơi chị gửi combo lòng 398 nghìn nhá! Một cái khay này là 398 nghìn đấy ạ! Không em ơi! 398 nghìn là sáu món liền, là có lòng trần này, đồ cháy tỏi này, thanh tiết này, nộm với cả đậu chiên nữa cơ mà! Chị đang muốn đẩy mạnh combo này của chị lên để cho mọi người biết đến ý. Giá gốc combo này của chị sáu món là 630 nghìn. Xác định luôn là năm đầu tiên thì không có lãi. Nhà chị toàn đồ xịn luôn, không dùng lòng thường. Ba combo, bát nào lẻ giống hệt nhau. Ít cả cái Hà Nội này cũng không bao giờ tìm được một cái bát lòng đầy đủ 66 nghìn. Mà cả một cái combo này sáu món chưa đến 400 nghìn, rẻ bằng một nửa bên ngoài luôn đấy. Cái combo này là tính theo đầu người thì cũng chỉ có 99 nghìn một người thôi. Một bát lòng lẻ với cả một tim gan cật cháy tỏi đã hơn 400 nghìn rồi. Nhưng mà cái combo này chị làm thật ra là quá hời cho khách hàng ấy. Em ăn không nhiều quán lòng mà hầu như em ăn ý, lòng nó sẽ kiểu bị hơi mùi hoặc là lòng nó sẽ hơi đắng đắng. Nhưng mà ở đây nhá, vừa không hôi vừa không đắng luôn. Ai biết ăn lòng thì mọi người sẽ biết là lòng ấy nó có mấy cái bột bột ở bên trong này mà không bị đắng thì nó mới chuẩn là lòng ngon. Chị ăn lòng như hồi tám nội lòng nướng lòng chán mấy chú phải trăm hai trăm người đổ lế kia mà. Chứ cái tầm với ăn được. Bình thường nha đậu mơ dán kiểu bé với cả nó bị ngấm dầu. Nhưng mà ở đây không hề bị ngấm dầu đâu mà miếng nó to. Em sợ nhất là ăn tiết bị khô kiểu ăn nó khó ăn ấy. Ở đây nhá tiết nó mềm, nó mướt như kiểu thạch ấy. Nói chung là em thấy cái quán lòng này là quán lòng vừa ngon vừa rẻ mà lại còn chất lượng thế nên là nếu như mà mọi người cũng thích ăn lòng thì có thể tham khảo thử quán này xem sao.",
    "takeaways": [
        "Quán lòng cung cấp combo 6 món với giá ưu đãi 398.000 đồng, rẻ hơn nhiều so với giá gốc và giá bên ngoài.",
        "Quán cam kết sử dụng nguyên liệu chất lượng cao, không dùng lòng thường, đảm bảo lòng không hôi, không đắng.",
        "Thực đơn đa dạng, ngoài lòng còn có các món như đậu mơ rán, tiết luộc mềm mướt như thạch."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}