{
    "transcript": "Đang đồng giá ly 1,3l là 29.000đ. Uống là mệt đó nha mọi người. Trà nhiệt đới của chị là không sử dụng siro, 100%. Trong cái ly 1,3l của chị, chị sử dụng 8g matcha Đài nha mọi người. Chà sữa cây gỗ đợt này chơi lớn quá mọi người, khuyến mãi tới hết tháng 3, 3 ly 1,3l như thế này chỉ 29.000đ thôi. Uống là mệt luôn đó nha, mà cái ly này không phải quán cho đá nhiều đâu. Cái lượng nước mà bên đây cho vào nhiều lắm, đây mọi người nhìn nè, từ matcha đến trà trái cây nhiệt đới rồi hồng trà tắc mật ong nữa. Uống là bao đã nè. Cây gỗ thì khá nổi tiếng ở Tân Phú và Bình Tân rồi, đợt này khuyến mãi cả 3 chi nhánh luôn nha mọi người. Đầu tiên là trà trái cây nhiệt đới, trà trái cây bên đây thì Tín thấy cái vị trà thơm, vị trái cây chua chua ngọt ngọt nhẹ nhàng, kiểu thanh mát đó mọi người. Cái ly 1,3l siêu chất lượng luôn. Còn cái món này Tín thấy mấy bữa nay hot quá trời nè, matcha latte, một cái ly như vậy là cái lượng sữa nhiều như vậy đó, thêm 8g matcha nữa, cũng chỉ 29.000đ thôi. Bạn nào thích kêu thêm topping nào thì mình có thể mua. Ở bên đây thì có bán nhiều loại topping bạn nào thích ăn loại nào thì có thể mua thêm, nào là pudding, nào là formay viên, chân mèo, donut nhiều loại lắm. Bữa giờ matcha nó hot quá nè mọi người, một ly uống no cả buổi chiều luôn nha. Cuối cùng là hồng trà tắc mật ong. Ly bự như thế này cũng 29k thôi, mỗi ly còn cho thêm trân châu đen nữa. Khuyến mãi chấn động 3 cái ly này 29k, thời gian khuyến mãi từ thứ hai đến thứ sáu, đến hết tháng 3 nha mọi người. Quán này thì có 3 chi nhánh lận, nên tiện đâu mọi người mua đó nè. Địa chỉ Tín để ở đây nha.",
    "takeaways": [
        "Đồng giá 29.000đ cho các loại trà 1,3 lít: trà trái cây nhiệt đới, matcha latte, hồng trà tắc mật ong.",
        "Khuyến mãi áp dụng từ thứ hai đến thứ sáu, kéo dài đến hết tháng 3, tại cả 3 chi nhánh của quán.",
        "Quán sử dụng nguyên liệu chất lượng, không dùng siro, matcha Đài Loan, và cho nhiều topping."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}