{
    "transcript": "Mời mọi người ăn món bún cua thối cùng với Dung nha. Đây là đặc sản Gia Lai lần đầu Dung ăn thử luôn đó mọi người. Cái mùi rất là thối luôn. Dung á là không ăn được mấy cái món nào mà thúi thúi đó mọi người, nhưng mà có nhiều bạn comment Dung ăn quá nên là Dung cũng ăn thử một lần cho biết nha. Nghe cái mùi rất là thúi luôn á. Không biết là có ăn được không? Đợt trước Dung ăn trứng thúi á không ăn được mọi người. Cũng thử rồi đó nhưng mà không ăn được. Ăn kèm sẽ có rau nè. Chả với lại nem nha mọi người. Không biết có ăn được hay không mà mua hai phần luôn đó mọi người. Chồng Dung là không chịu ăn rồi đó. Nhà Dung cái món gì mà thúi lại không. Không ai chịu ăn hết đó mọi người. Đây em. Không biết là có ăn được không nữa. Mấy cái món thúi này Dung chịu quá mọi người ơi. Trông thì cũng hấp dẫn á. Nhưng mà sao Dung thấy nó đen quá mọi người. Trong đây Dung có vắt chanh rồi nha. Ê ăn được mọi người. Lúc đầu á Dung nghĩ là không ăn được tại vì cái mùi thúi á mọi người. Nó thúi ở ngoài cái bịch luôn. Thêm rau vô thử coi. Hay là nóng nó bớt thúi ta? Nó thúi mang thật ở trong cái miệng á. Ừ. Hình như cái nước lèo nó thúi nhưng mà nó đậm đà mọi người. Cái trứng Dung nhìn giống như trứng trứng bách thảo á. Cái trứng nó cũng thúi luôn mọi người ơi. Trứng thúi đậm sâu luôn á. Có ăn được không? Cái này mà văng lên người thì ối giồi ôi luôn á. Ừ chả ngon. Ăn được đó mọi người. Không thúi như lời đồn. Dung cũng sợ là không ăn được á, nhưng mà cái trứng này thúi hơn nha, cái trứng này thúi gấp đôi luôn á, gấp đôi nước lèo luôn. Được cái nước đậm đà mọi người. Nem. Măng nè. Có thúi nhưng mà ăn được mọi người. Cái vị nó ngon. Mở cái bịch ra cái tay thúi luôn đó mọi người. Nhưng mà ăn thì cảm giác nó đỡ hơn. Mua hai bịch cho chồng Dung ăn nữa mà ổng không dám ăn. Mọi người phải cho hợp nhiều là chanh ớt. Bắt đầu Dung ngửi cái mùi á, Dung kiểu thôi rồi. Không lẽ bỏ uổng quá. Thấy ngay cái mùi thúi quá không chịu nổi. Mà ăn hồi á thấy nó hết thúi mọi người.",
    "takeaways": [
        "Bún cua thối là đặc sản Gia Lai, có mùi vị đặc trưng.",
        "Món ăn có thể có mùi khá mạnh, nhưng hương vị đậm đà và có thể ăn được.",
        "Nên ăn kèm với rau, chả, nem và chanh ớt để tăng thêm hương vị."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}