{
    "transcript": "Cái này rất là hot luôn đó em. Sợi phô mai than này rất là nổi tiếng ở bên Thái. Bữa giờ làm nhiều người thích lắm, ăn béo mà thơm nữa. Quán tên là Chu Bakery, Phụng Hảo nha. Chị cũng từ 2014, hơn 10 năm rồi đó. Bên chị đa số là bánh ngọt là béo tại vì khách hàng của chị là thích béo. Mấy hôm nay cái bánh mì dẻo kim sa sợi phô mai than này nó hot quá trời luôn mọi người. Bữa giờ sợi phô mai than quanh tạc các tiệm bánh ở Việt Nam. Ở quận tư thì nay tính tìm cho mọi người được một chỗ bán giá cả hợp lý mà ngon lắm nè. Mà Tính còn xâm nhập vào quy trình làm bánh cho mọi người xem nha. Phụng Hảo chuyên bán sỉ và lẻ các loại bánh ngọt. Đợt này thì tiệm có ba mẫu bánh mới là đó chính là bánh mì dẻo kim sa sợi phô mai than, bánh khoai môn ca sợi phô mai than và Gatô lăng lá dứa nha. Ở đây mỗi lần làm bánh là mọi người một khâu, cái bánh này cực nhất là công đoạn lấy sợi phô mai than này nè. Để làm ra một mẹ bánh như thế này thì mất cỡ 40 phút ngồi làm sợi đó mọi người. Bánh mì nuốn lên, sau đó mình cho kem vào, sau đó là một lớp kim sa, cuối cùng bên trên là sợi phô mai than nha. Thật sự nó ngon lắm mọi người ơi, nó béo nó thơm, cái sợi phô mai than này ăn không tanh xíu nào hết, mà êm mê nha. Cái bánh khoai môn ca giá phô mai than này á, cốt bánh bông lan được đánh bông bột và trộn chung với khoai môn tươi, sau đó nướng thơm lên, nó ngon xỉu cả nhà ơi. Còn cái này là Gatô lăng lá dứa nha, chưa ăn mà thấy đẹp rồi nha. Cái lớp bên trên dẻo dai, thơm mùi lá dứa, kết hợp với bánh bông lan bên dưới ngon lắm nè. Bên đây còn rất nhiều loại bánh khác, mọi người muốn ăn thì có thể ghé qua địa chỉ, hoặc là đặt trên app và các nền tảng mạng xã hội của Phụng Hảo nha. Địa chỉ Tính để đây nè.",
    "takeaways": [
        "Chu Bakery Phụng Hảo nổi tiếng với bánh ngọt, đặc biệt là bánh mì dẻo kim sa sợi phô mai than.",
        "Sợi phô mai than là nguyên liệu đặc biệt tạo nên hương vị béo thơm cho bánh.",
        "Ngoài bánh mì dẻo kim sa sợi phô mai than, quán còn có bánh khoai môn ca sợi phô mai than và Gatô lăng lá dứa."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}