{
    "transcript": "Món này mình đem ăn cơm hay là lai rai á cũng ngon hết sẩy luôn đúng không cả nhà? Lòng khìa nước dừa là một món ăn quốc dân mà Hương thấy á hầu như ai cũng thích, nhất là con trai của Hương á mê món này dữ lắm. Có điều món này á mình làm hơi cực công một chút xíu. Lòng sau khi làm sạch sẽ hết rồi, để chắc ăn hơn á thì Hương đem trụng sơ qua nước mắm đã pha loãng. Trụng tầm 5 tới 10 phút, Hương vớt ra rửa lại với nước lạnh một lần nữa. Chảo thịt khìa bữa nay của Hương á thì gồm có lòng, bao tử, ba rọi và phèo non nha cả nhà.
Sau khi rửa sạch để ráo rồi á, Hương mới đem đi ướp. Hương cũng ướp với những gia vị mình dùng hằng ngày thôi cả nhà: đường, nước mắm, hạt nêm, bột ngọt. Và Hương có cho vô đây á một ít tỏi bằm. Mỗi lần làm là mỗi lần cực, bởi vậy á Hương làm nhiều chút xíu ăn cho nó đã. Lúc nãy Hương có cho thêm vô á tầm năm, sáu trái ớt đã giã nhuyễn. Để khi khìa xong thịt mình có vị the the á ăn cũng rất là ngon. Với tầm 3 kg thịt thì Hương sử dụng hai trái dừa để khìa. Tỏi phi thơm rồi á Hương cho lòng vô chiên. Chiên tới khi nào phần lòng với thịt của mình săn lại rồi á thì mình sẽ cho nước dừa vô. Dừa bữa nay Hương sử dụng cũng hơi non, bởi vậy khi khìa xong á cái màu thịt không được đậm đà lắm cả nhà. Có nhiều bạn nói với Hương á vẫn dùng nước dừa để khìa. Nhưng khi khìa xong á thịt vẫn không lên màu. Theo Hương nghĩ lý do thứ nhất á thì do dừa quá non. Còn lý do thứ hai á thì do lửa quá lớn, nước dừa của mình chưa kịp sắt xuống để lên màu á mà nước đã cạn. Món thịt khìa này á thì cũng cần thời gian y chang món kho riệu vậy đó cả nhà. Mình sẽ khìa với lửa nhỏ riu riu đến khi thịt chín, nước dừa sắt xuống lên màu là được.
Và đây là chảo lòng khìa sau khi thành phẩm, cái màu á cũng không đến nỗi tệ đúng không cả nhà? Món này á mình dùng để ăn cơm, kèm thêm ít dưa leo với rau sống nữa thì ngon khỏi phải nói. Ai mà có chồng biết nhậu, cuối tuần á làm cho mấy ổng lai rai á mấy ổng mê dữ lắm. Giờ thì món lòng khìa của Hương á cũng đã xong hết rồi. Hương mời cả nhà cùng thưởng thức món này á với gia đình Hương nha.",
    "takeaways": [
        "Lòng khìa nước dừa là món ăn ngon và phổ biến, thích hợp ăn với cơm hoặc nhâm nhi.",
        "Để lòng khìa lên màu đẹp, nên chọn dừa vừa đủ độ già và khìa với lửa nhỏ.",
        "Món lòng khìa này nên ăn kèm với dưa leo, rau sống để tăng thêm hương vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}