{
    "transcript": "Bạn có tin được không, chỉ cần ngâm đậu nành quê mình vào bia rồi ủ lên men là sẽ có kết quả bất ngờ đấy. Nhà mình nhờ có cách này mà mỗi năm tiết kiệm được cả mấy triệu bạc chi tiêu, thật sự rất là đáng. Mọi người xem kỹ nha. Đậu nành đã ngâm nở thì đổ hết vào nồi hấp, đậy nắp hấp khoảng 30 phút, hấp đến khi nào dùng tay bóp nhẹ là đậu nát ra là được. Hấp xong thì vớt ra bát lớn, để nguội tự nhiên. Điểm mấu chốt đây, chuẩn bị 100 g bột mì thường, một gói men chuyên dùng để làm tương, loại men này không phải là mấy chất phụ gia linh tinh đâu, bảng thành phần của nó rất sạch và tốt cho sức khỏe, là loại men có lợi giúp đậu lên men. Trộn đều lên rồi đổ vào đậu đã nguội, sau đó dùng bàn tay vàng ngọc của bạn, trộn đều đến khi nào mỗi hạt đậu đều được phủ bột mì thì đổ hết đậu vào hộp sạch, thoáng khí, xếp cho bằng phẳng để cho lên men đều hơn, rồi đậy lên cái khăn mỏng không giữ nhiệt của bà ngoại. Khoảng 2 ngày sau, bạn sẽ thấy bề mặt đậu sẽ khoác lên một lớp áo mới màu vàng xanh, cái này gọi là mốc, nó là chìa khóa thành công của món tương đó. Tiếp theo, chúng ta dùng nước ấm, lấy đậu đã lên men rửa nhẹ nhàng lại một lần nữa rồi để ráo nước. Chuẩn bị một cân muối ăn từ năm ngoái còn thừa lại, 5 cân nước sông Hoàng Hà đun sôi, để ý này, đây là tỷ lệ nước muối cho một cân đậu đó. Nhớ kỹ, đừng có làm sai nha, khuấy đều lên. Đổ hết nước muối vào cái lọ sạch không dính dầu mỡ, cho đậu đã ráo nước vào lọ luôn, đậy nắp lại, để chỗ ấm áp cho lên men, cứ cách 2 ngày là mình lại khuấy đều một lần, như vậy sẽ tránh bị vón cục mà còn giúp đậu lên men nữa chứ. Đây là hình ảnh sau 25 ngày, nhìn màu nước tương, có phải là ngày càng đỏ hơn không, mùi thơm cũng đậm hơn từ từ rồi, đợi đến khi nước tương lên men thành màu đen sẫm, lúc này nước tương mới là ngon nhất. Tiếp theo, chúng ta dùng rây lọc hoặc là vải màn để lọc nước tương là có thể ăn được rồi. Nước tương tự làm kiểu này vừa thơm vừa ngon, người già trẻ nhỏ đều dùng được, quan trọng là vị còn không thua gì nước tương bán ngoài quán, mà lại không có mấy chất phụ gia linh tinh, mình ăn là mình yên tâm. Cô bác nào muốn tự làm nước tương thì tranh thủ làm ngay đi nhé.",
    "takeaways": [
        "Sử dụng đậu nành quê, bia và men tự nhiên để tạo ra nước tương an toàn và ngon.",
        "Tỉ lệ nước muối và nước sông Hoàng Hà là yếu tố quan trọng để đảm bảo chất lượng nước tương.",
        "Quá trình ủ và lên men đòi hỏi sự cẩn thận, tỉ mỉ và thời gian để đạt được hương vị tốt nhất."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}