{
    "transcript": "tự là mình không nghĩ trong thời buổi bây giờ lại có thể bắt gặp được một dàn phơi cải khô truyền thống như vậy. Khi mà tụi mình nhìn thấy căn nhà này là mình phải dừng xe lại liền. Tại vì cái này gần như là không có ai làm hết. Tại vì người ta đi phạ nhìn đây ngồi con kiến coi của. Tại cái h nhìn thấy tôi chợ lớn đào thao. Bạn có biết cải khô là một món ăn truyền thống mà gia đình người Hoa nào cũng ăn hết trơn hết á. Được phơi từ cọng cải bẹ trắng này nè mọi người. Đặc biệt là người quảng đông tụi mình ăn rất là nhiều tụi mình hay kêu là con. ăn từ nhỏ xíu cho đến bây giờ luôn mà đây là lần đầu tiên mình thấy người ta phơi cải á mọi người. Cái này đúng kiểu có duyên luôn á tụi mình đi quay chạy vòng vòng trong hẻm giống vậy nè. Xong mình thấy một căn nhà đang phơi cải khô trời nó quá trời dễ thương. Kiểu nhà cũ hồi xưa của người Hoa xong rồi có nắng chiều chiều chiếu vô á. A với phơi cải á là sẽ treo trên một cái móc áo, treo từ trước cửa cho đến cửa sổ xong rồi lên đến trên lầu luôn giờ nó đúng mắc cười luôn á. Cái loại cải này bình thường ở chợ người Hoa bán nhiều lắm. Nghe anh Thông nói bây giờ đa số là người ta sấy không à. Nên khi mà ăn vô á thì nó sẽ có một cái vị chua chua nhẹ. Còn cái kiểu phơi nắng dâ vậy á thì nó sẽ rất là thơm và nó sẽ không có cái vị chua đó đâu. Nói thiệt là bây giờ gần như là không có ai phơi nắng kiểu này rồi. Tại vì nó rất là cực và nó tốn rất là nhiều công phu. Nhiệt sập ký. Không phải phơi cải là các bạn mua về là các bạn phơi liền đâu, phải luộc sơ qua rồi mới treo lên cái dàn phơi. Trong cái khoảng thời gian phơi á là lúc nào cũng phải tách tách cái lá giống vậy nè. Tại vì nước nó còn ứ ở bên trong á nếu như mà bạn không tách nó ra kiểu này á, cái cọng cải của nó sẽ dễ bị móc. Trời ơi thật sự rất có duyên luôn á mọi người. A nói với mình là bắt đầu phơi cải giống vậy là được 3 năm. Bình thường là A sẽ luộc cải vào buổi tối không à. Hôm nay là cái lần đầu tiên A luộc cải vào buổi chiều luôn tại vì người ta giao cải sớm. Vậy với không phải là làm lâu năm nhưng mà đây là một trong những nghề truyền thống của người hoa tụi mình đó. Cho nên ở tập 39 nghề truyền thống thì các bạn có thể ghé qua A Hiên D với làm cải khô, ủng hộ những cái hương vị truyền thống này nha. Đương nhiên để phơi được cọng cải khô vừa thơm và vừa không có chua và tốn nhiều thời gian hơn cho nên giá thành nó sẽ cao hơn loại sấy. Cái này tụi mình mua là 600 cho 1 kg.",
    "takeaways": [
        "Cải khô phơi nắng là món ăn truyền thống của người Hoa, đặc biệt phổ biến trong cộng đồng người Quảng Đông.",
        "Quá trình phơi cải khô đòi hỏi sự tỉ mỉ, công phu, từ việc luộc sơ đến tách lá để tránh bị mốc.",
        "Cải khô phơi nắng có hương vị thơm ngon đặc trưng, không bị chua như cải sấy, và giá thành cao hơn do tốn nhiều thời gian và công sức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}