{
    "transcript": "Tôm rim sa tế cay xè xè nhưng mà ăn với cơm trắng là chân ái, làm món này thử nha cả nhà. \nTôi đi từ xa là thấy hai đứa nó núp núp rồi, tụi nó để cái bực tôi cầm trên tay đó. Cái này là bộ sưu tập gia đình ớt bông tôi mới sưu tập được đó, hơi bị dễ thương luôn. Tôi sẽ để lên xe chở đi vòng vòng chơi. Bạn nào có bộ này á thì khoe lên tôi xem với nha. Nhiêu đó đủ rồi, trả lại chú đi mấy đứa. Khó khăn lắm chú mới tìm được. Hai đứa nó mà chơi một ngày là banh mấy con gấu này luôn. \nCó ai rảnh tay không, lột tôm sú phụ tôi coi. Nay sẽ làm món tôm rim sa tế thơm cay ăn với cơm nha. Nhiêu đây cũng tầm hai ký đó. Tứng lột vỏ xong rồi lấy chỉ lưng tôm ra hết rồi đem rửa lại sạch mới chế biến nha. \nTứng đang làm nước sốt để rim tôm. Nó là rim sa tế nhưng cũng phải có nước mắm, đường, bột ngọt rồi thêm mấy muỗng tương ớt Chin Su nữa cho nó cay cay ăn cho đã. Rồi cho vô nửa hũ sa tế tôm Chin Su nha. Lát rim thì cho thêm sa tế trực tiếp trên bếp nữa. Mà Tứng có chiêu phần đầu tôm lại lát làm một tô canh bí đao nữa. Người ta rau tôm nấu với ruột bầu thì tôi nấu đầu tôm với bí đao cũng ngon lành cành đào thôi. Tôm trước khi rim thì Tứng chiên qua nha, nó còn hơi nước nè, nên nó văng trứng động luôn. Nấu ăn á cũng bữa nay bữa kia, bữa nào đói bụng quá là nấu lẹ lẹ lẹ, chứ như bình thường á rảnh là lấy giấy thấm dầu lau từng con rồi đó. Thôi kệ đi, miệng nó ngon ăn vô bụng là được rồi. Phi hành tỏi cho thiệt là thơm, cho tôm vào đảo đều, cho tô sốt lúc nãy á vào rim nha. Gần 2 năm rồi mà cả nhà vẫn nói thằng cha này nè, nấu không bao giờ để công thức cho người ta làm theo. Để tôi cho thêm hũ sa tế tôm Chin Su vào rồi sẽ tôi nói cho bạn nghe. \nHồi lúc đầu nấu á cũng nói công thức, bí quyết đồ bài bản lắm, xong bị chửi kêu nấu tào lao, mỗi người mỗi khẩu vị sao nấu vậy được. Suy nghĩ thấy à, ờ ha, cũng đúng nên thôi im đi. Tự nấu luôn cho an toàn, bữa nào vui vui thì cũng nói công thức nhưng nếu bị chửi thì coi như mình xui đi chứ biết làm sao giờ. Xách cái rổ chạy ra hái trái bí đao vô nấu canh với bí đao đầu tôm nè. Bí này là tôi trồng thiệt đó chứ không phải là dán keo lên đâu. Khổ lắm, tại hay nói xạo là tự trồng nên giờ cái gì cũng phải giải thích rõ vậy đó. \nAi nói chú mời lơi quá, mời mà không cho ăn thì há miệng ra tôi đút cho một muỗng nè. Nói chứ, mời cả nhà ăn cơm với Tứng nha. Tôm rim sa tế nó cay cay thơm thơm, vị thì mặn ngọt vừa ăn, ăn với cơm trắng rồi canh bầu nữa thì không còn gì bằng. Xin phép bữa nay hết nồi cơm nha.",
    "takeaways": [
        "Món tôm rim sa tế cay nồng, kết hợp hoàn hảo với cơm trắng.",
        "Sử dụng đầu tôm để nấu canh bí đao, một cách sáng tạo để tận dụng nguyên liệu.",
        "Nấu ăn là sở thích cá nhân, công thức chỉ mang tính tham khảo, quan trọng là hợp khẩu vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}