{
    "transcript": "Tóm trước đi ăn cưới ở Quảng Yên hôm nay đi ăn cưới ở Uông Bí nhá xem thử cưới Uông Bí sẽ như thế nào. Còn cái nịt. Hai ba. Hai ba. Chúc mừng hạnh phúc bảo trợ. Chúc mừng năm mới. Chào cô dâu nhá. Cảm xúc sau khi chồng nói lấy nước mày. Cũng cũng bình thường. Cũng chuyện bình thường thôi, chuyện hàng ngày mà.  Đưa cái hot Tiktoker này về nhà ở giữa thành phố Uông Bí, ngay trung tâm mặt tiền nhà có cái nhà hàng to bự đằng sau này. Nó bảo trọng hóa luôn, gỗ có gì đâu. Ủa gì dạ? yêu ai. Tôi đếm sơ sơ phải hơn 100 mâm đấy. Ở đây là hội tụ những idol TikTok mới nổi nhất Uông Bí nhá. Đằng sau lưng mình là công chúa ăn hàng và chị Minio IOS kìa. Cái thế này con. Chúc mừng năm mới. Rồi cảm ơn. Hôm nay cái ăn cơm đầu tiên là chúng ta nên thử trải nghiệm một cái món gọi là đặc sản ở Quảng Xinh, ngán. Người nào ăn được thì cảm giác nó rất là ngon mà người nào không ăn được cảm giác nó rất là ghê, chịu nó hơi hôi. Em em thấy vậy nó ngon thật. Nhiều người người ta bảo vậy như nước cống nhưng mà chắc người ta uống nước cống rồi. Thấy không một món đặc sản ấy ở Quảng Xinh kìa. Chả mực. Rồi xem một giáo họ. Nếu mà mọi người mà không biết ăn ngán thì cho ethalon vào là được, ngon lắm. Chú ơi, cháu hỏi tí cái rượu ngán này uống ngon chú. Uống thử mới biết được. Đổ bê tông, ăn xùi. Càng ngắm càng ngon. Sau lưng mình toàn là idol TikTok KOL nổi tiếng ở Cẩm Phả Ninh. Đi ăn cưới hôm nay mặc dù mọi khi là tôi đi ăn cưới nhưng mà ngán ở đây ngon quá. Thật là cẩm túy phải ta, cẩm túy. Ngại đâu nhưng mà ngon thật. Hàng đâu, hàng đâu. Hàng đâu. Đứng mặt nhá, đứng mặt đây. Mày tra hàng đi. Tao nhả phí á, tao nhả phí á, tao nhả phí á. Thôi thôi chưa chưa có nhu cầu lấy vợ. Em xinh gái mà trông vẫn thích. Em trông vẫn thích. Em xinh gái mà vẫn thèm thế. Uầy. Ui nó cầm cả một túi gẻ túi này ra ngoài bán hơn triệu đấy. Ui con bé này. Cái gì vậy anh nói? Tao cũng phát của lấy hết đấy. Ngán của mày là của lợn. Của lợn của tao đấy, không phải là tao lấy phần nhà. Đấy là phần của lợn đấy, phần của lợn đấy. Không phải tao lấy phần nha. Tao khóc.",
    "takeaways": [
        "Đám cưới ở Uông Bí có nhiều món ăn đặc sản như ngán và chả mực.",
        "Có sự góp mặt của nhiều TikToker và KOL nổi tiếng.",
        "Không khí đám cưới vui vẻ, náo nhiệt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}