{
    "transcript": "Cái đó nó chua á. Ngon quá à, trông chờ rất là lâu luôn để miếng nó rất là to. Cay phết. Có nhao ớt mà, mắm và ớt mà. Ở đây là chị bán sẽ có cái miếng xoài với là to lắm đúng không? À ở đây chị bán á thì tùy theo mỗi bạn, mỗi bạn nếu mà mấy bạn đó muốn cắt ra nó sẽ là như vầy. À, đây là miếng như này. Đấy sẽ con con như này. Còn như có nhiều bạn thích để nguyên miếng gì cắn nè. Nó tùy theo mỗi bạn đi. Một miếng to này chị bán bao nhiêu tiền ạ? Một miếng như vậy sẽ là 15.000đ. 15.000đ một miếng như này mà mua à? Ăn sướng dã man. Cái này là me tươi. Đúng rồi, me tươi me sống á. Cái đó nó chua á. Ngon quá à. Cái này là những sốt chị chấm là có đường với cả muối mè à? Này chỉ có mắm ruốc. Mắm ruốc. Có nước sắch đường, mắm đường á. Ở đây muối, muối xào, muối tự chị làm. Như mấy bạn đó có thể ăn với lại muối ớt này, còn không thôi là nếu mà hũ muối như vậy chị sẽ bán 20.000đ. Ờ. Còn hũ muối như vậy, muối ớt như vậy chị sẽ bán 20.000đ một hũ. Bạn nào có ăn thì qua ăn ha. Cay phết. Có nhao ớt mà, mắm và ớt mà. Đây xoài mắm ruốc trong truyền thuyết đây. Trông chờ rất là lâu luôn để được miếng nó rất là to. 15.000đ một miếng. Miếng xoài nó chua vừa nó không phải quá chua. Nhưng mà ăn với miếng mắm ruốc nó rất là thơm. Hơi còn ngọt. 15.000đ cho một miếng xoài này là xứng đáng, quá to, quá ngon luôn. Đây có góc. Cóc rất là ngon, giòn, hơi còn ngọt một chút. Một món khá hay nữa mà anh em miền Bắc hay ăn nhưng mà không ăn nhiều, ổi luộc. Đấy, hơi chín một chút. Thơm mà nó ngọt dã man luôn á. Đấy mọi người qua ủng hộ chị Nhi ở gầm cầu Kênh Tẻ á. Kênh Tẻ. Quận Tư, Quận Tư nhá, Quận 4. Qua khu này anh tôi ghé qua anh em là xoài, cóc và ổi, ba món đấy rất là ngon. Nhưng mà giá thì rẻ. Cái quay dao động trong tầm khoảng 15 đến 20.000đ một cốc này hả chị? Cái này bao nhiêu? 20.000đ. 20.000đ.",
    "takeaways": [
        "Quán ăn vặt vỉa hè với xoài, cóc, ổi, mắm ruốc.",
        "Giá cả phải chăng, khoảng 15.000 - 20.000 VNĐ mỗi phần.",
        "Địa điểm: gầm cầu Kênh Tẻ, Quận 4."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}