{
    "transcript": "một đại gia đình măng luôn. Xin chào tất cả mọi người lại là em còi đây ngày hôm nay xin mời mọi người đi vào rừng đào măng cùng với mình nha. Cuối cùng thì ngày này cũng tới, đi vào trên này để mà tìm măng và đố mọi người tại sao mà em còi lại không có đi ủng nha. Go đây này mọi người ơi. Nay là trúng số độc đắc rồi. phải xung quanh xem là có cây nào nữa không? Ch mình thông thường thì măng sẽ mọc muộn nhá. Rất là khó nhìn ý. Và cây măng nó trồi lên như này thì cái phần này nó sẽ màu xanh nha. Đây đây, nó bé tí. Để cho các bác xem đố mọi người nhìn thấy măng ở đâu. Trời ơi, wow. Cây này to phết này. Ôi cái này nướng ăn mới ngon này. Đây này, mình nướng nó cao được một cây. Này cây này cái này là nó vừa mới trồi lên nó chưa lâu ấy thì nó sẽ có cái màu đỏ đỏ này, thêm một cây nữa này. Tìm tiếp xem nào. Một cây nữa này mọi người. Đây cây này là đào tận gốc rễ luôn này. Đây là một đại gia đình măng luôn, 1 2 3 4 5 6 cây măng. cái cây như này thì nó mới ngọt này. Này mình cứ mới làm được đống lửa xong là tí sẽ nướng măng nha. tìm nào. Úi giời. Cái măng bé bé này để mà nướng nha. Làm được đống lựa cho vào đây. Ăn cả cơm đi để ăn luôn nha. Ch mình có cầm cả cá khô đi nữa nha. Cá nướng vàng như này mới ngon này. Vùng cao ở đâu em vẫn còn ở núi và mọi người vẫn còn ở núi và đi chợ ngã 3. Chín mươi quả, năm quả. Đây cá khô như này là được rồi nha. mình sẽ ăn miếng cá khô đuôi cá khô này xem nào. Cá khô nướng nóng thì nó sẽ cái đuôi nó sẽ giòn. Đói rồi. Còn đây là măng đã chín rồi này mọi người. Giờ xin mời mọi người ăn cơm cùng với em còi nha. Cơm nắm lá chuối. Run người luôn. miếng cá kèm với ớt này. măng vồng nóng hổi luôn này. Chờ đợi cả năm chỉ có cái bữa này ngon này. măng vầu thì khi mà mình ăn phần lá nó sẽ không đắng nhá, phần này thì không biết nữa, thử test xem. Măng thì nó đã chín rồi và măng nướng nó rất là thơm. Mình sẽ chấm thêm miếng cá khô thử xem. ăn măng kèm với cá khô. Là cái măng này thì cái phần gốc của nó ấy thì nó sẽ không quá là đắng, cái phần thân thì đắng thôi. đắng ra nhẹ, có thể chấp nhận được. Măng thì mọi người cứ bóc ra như này thôi. Bây giờ cứ bảo không thấy cay xong bây giờ bắt đầu thấy cay cay rồi đấy. Xin mời mọi người nha. Ăn măng thì từ bé đến lớn rồi và măng ấy thì mình đào xong mình ăn luôn thì mới ngon nha, chứ còn nếu như mà mình để lâu qua đêm thì nó sẽ không còn được tươi và ngon như này nữa. Cái phần không đắng tí nào luôn. Măng đầu mùa thì là ngon.",
    "takeaways": [
        "Măng tươi ngon nhất khi vừa đào xong và ăn ngay, để lâu sẽ mất đi độ tươi và ngon.",
        "Khi nướng măng, phần gốc thường ít đắng hơn so với phần thân.",
        "Mùa măng vầu là dịp đặc biệt, đáng để chờ đợi cả năm để thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}