{
    "transcript": "Cá khoai mà nấu canh với rau tần ô đơn giản mà ăn ngon lắm các bạn. Có nhiều bạn hỏi là ngày nào Ngọc cũng ăn cá thì như vậy có ngán không? Cá sẽ có rất là nhiều loại khác nhau và nhiều cách chế biến khác nhau. Cho nên đi chợ mà mua được cá tươi thì ngày nào Ngọc cũng ăn hết đó các bạn. Và ngày hôm nay là trời se lạnh, Ngọc không có xuống biển mua cá, Ngọc ghé ra chợ Thanh Khê Đà Nẵng và Ngọc thấy có một mớ cá lưới rất là tươi, Ngọc sẽ mua về nấu canh với rau tần ô. Ngọc thấy có một cái đầu cá ngừ cũng rất là tươi nữa nè, cho nên Ngọc mua về kho với ớt xanh. Đã là tháng ba rồi đó các bạn, nhưng mà Đà Nẵng vẫn đang se lạnh nha. Ngày hôm nay là Ngọc đi chợ mua được hai loại cá nha các bạn. Nửa ký cá khoai Ngọc sẽ nấu với canh rau tần ô. Và một cái đầu cá ngừ, Ngọc sẽ làm món cá ngừ kho với ớt xanh. cá ngừ là Ngọc sẽ ướp với một xíu nước mắm này. Một ít bột nêm. Một xíu muối. Ngọc dùng hành phi để ướp nha các bạn. Ướp hành phi với thịt cá rất là thơm luôn. Mà Ngọc lại tiết kiệm được cái thời gian mà mình đi phi hành nữa. Một ít tóp mỡ và mỡ heo. Kho cá phải có cái mỡ heo này mới ngon nè các bạn. Ngọc cho vào đây một xíu dầu gấc á để tạo cái màu này. Rồi Ngọc sẽ trộn đều cá lên. Cho cá thấm gia vị này và Ngọc sẽ ướp khoảng 15 phút rồi Ngọc sẽ đem đi kho. Còn em cá khoai này thì Ngọc sẽ ướp với một xíu muối. Một xíu bột nêm. Cho vào một ít hành phi nữa. Để cho thơm cá. Ngọc sẽ lắc đều cho cá thấm gia vị này. Xíu nữa Ngọc sẽ đi nấu canh. Giờ Ngọc sẽ đi nấu một nồi nước thiệt là sôi, rồi Ngọc sẽ cho cá vào. Tiếp theo Ngọc sẽ cho vào đây khoảng 10 trái ớt xanh, thêm vài trái ớt đỏ nữa cho nó đẹp các bạn ạ. Và khi mà nồi cá sôi lên á thì Ngọc sẽ hớt cái bọt này đi nè. Ngọc cứ kho liu riu vậy á, đến khi nào cạn nước thì thôi. Gia vị nè thì Ngọc sẽ nêm nếm cho vừa ăn, chẳng hạn như là muối nè. Thêm nước mắm nè. Ngọc sẽ kho cái liu riu liu riu như vậy á để cho cá thấm mà nước cạn á. Xíu nữa ăn sẽ ngon. Còn bên này á, Ngọc sẽ nấu nồi nước sôi rồi Ngọc sẽ cho cải cúc vào. Cải cúc hay còn gọi là tần ô đó các bạn. Mùa này cải rất là tươi, ăn rất là ngon. Và khi mà cái nồi canh sôi thêm một lần nữa, Ngọc sẽ cho cá khoai vào. Ngọc cho cá khoai vào sau tại vì cá khoai này rất là nhanh chín luôn. Cá khoai này Ngọc mua 1/2 ký 60.000đ đó các bạn. Khi mà nước sôi thêm một lần nữa thì Ngọc sẽ tắt bếp cái nồi canh cá khoai này. Trời ơi ngon lắm các bạn. Ưm, rất là ngon. Các bạn biết sao không? Sau khi mà thấy cái nồi cá ngừ ngon quá kìa. Ngọc ra mua 5.000đ rau sống nè, rất là đủ loại luôn. Ngon lắm các bạn. Mà mua thêm 10.000đ bún nữa, xíu nữa Ngọc sẽ ăn thêm với là cá ngừ. Tiếp theo là Ngọc sẽ cho vào một chút tiêu xay nữa là xong cái phần cá kho. Bây giờ Ngọc sẽ đi múc cá ra và ăn thôi nào. Ngọc thích nhất là ăn cái đầu cá ngừ này đây. Vừa béo vừa ngon. Mời các bạn ăn cơm cùng với Ngọc nha. Ngày hôm nay Ngọc sẽ có cá ngừ kho này. Ừm, cá khoai nấu với tần ô này. Ngoài ra Ngọc có mua thêm một ít bún nữa để ăn với cá ngừ. Ngọc thích nhất là ăn cái đầu cá ngừ á, tại vì nó béo, ít thịt. Trái ớt đỏ còn nữa, cho vào một ít rau sống nữa. Rau sống mà có lá hẹ á, ăn ngon lắm các bạn. Mời các bạn ăn bún cá ngừ cùng với Ngọc nha. Cái miếng tóp mỡ này, có xíu nạc nữa á, ăn rất là ngon. Cá khoai thì mềm nhũn. Nhiều người không ăn được, ban đầu Ngọc cũng không ăn được đâu. Nhưng mà sau thời gian á, thấy ăn được và rất là ngon luôn. Rau tần ô mà nấu xong á ăn giòn sực sực rất là ngon luôn đó các bạn mà nó rất hợp với cá khoai nha. Để hôm nào Ngọc thử làm món cá khoai trộn với rau tần ô thử xem sao. Ngày hôm nay là Ngọc mua cá khoai nhỏ cho nên mới có giá 120.000đ một ký, còn bình thường cá to là 200.000đ một ký đó các bạn.",
    "takeaways": [
        "Cá khoai nấu canh rau tần ô là món ăn đơn giản, dễ làm và rất ngon.",
        "Cá ngừ kho ớt xanh là món ăn đậm đà, thơm ngon và kích thích vị giác.",
        "Có thể kết hợp cá khoai với rau tần ô để tạo ra một món ăn mới lạ và hấp dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}