{
    "transcript": "thử các món nước mới tại Ngô Gia. Chị ơi, bên em đang có bốn món mới là trà sữa khoai môn nghiền, sữa tươi khoai môn nghiền, trà xanh ô mai chanh dây, Ô Long ô mai chanh dây. Đặc biệt là món trà sữa khoai môn nghiền team đang bán rất là chạy. Một ly là team sẽ có 120 g khoai môn nghiền. Mình chào. Trà sữa khoai môn nghiền. Định là đem về nhà đó mà đem về nhà chịu gì nổi. Ưm, em uống trà sữa khoai môn ở những chỗ khác ấy, khoai môn nó đã nhuyễn ra hết luôn trong đây rồi ấy, nên là nhiều lúc em sẽ không biết nó là khoai môn thật hay không. Còn cái này á, người ta bảo là khoai môn tươi luôn. Là khoai môn xay ra xong rồi ta quết vào trong đây. Sệt sệt xong rồi nó sẽ kiểu ngậy ngậy béo béo một chút ấy. Cái trà sữa thơm quá. Chấm 8 điểm. Order một cái nữa là sữa tươi. Nhè nhìn xung quanh cái ly khoai môn cỡ này đó. Phải khuấy nó phải là rất là nhiều ấy, thì nó mới tan khoai môn ra đây các bác. Mà cái sữa tươi rất là thơm. Vừa thơm sữa, vừa ngậy khoai môn, 7.5. Chỉ khác nhau về cốt trà thôi. Chanh dây chua chua, mà ô mai thì nó cũng nhẹ, không có bị nồng nặng quá đâu. Ừm, trời ơi, hiểu rồi, hiểu rồi. Uống phát cảm nhận được hai cái vị trà khác nhau hoàn toàn luôn. Vị trà xanh nó sẽ kiểu thiên trà hơn nha, uống vào mọi người sẽ cảm nhận được cái vị trà nhiều hơn và nó có độ chát nhẹ nữa. Còn ô long thì cái vị trà nó sẽ dịu hơn, cân bằng với lại cái chanh dây hơn. Nên là uống vào thì anh em sẽ cảm nhận được cái vị chanh dây nhiều hơn. Uống ở Ngô Gia mà không order topping là một tội lỗi luôn á anh em ạ. Ô mai nó sẽ không quá nhiều nha, nên là ai mà sợ mà uống ô mai nó bị nồng ô mai quá mà khó uống thì mình thấy không có. Rồi đó, anh em mình còn ở đó làm cái gì nữa, ra Ngô Gia mua liền bốn ly đi, thích vị nào mua vị đó cho tôi nha.",
    "takeaways": [
        "Ngô Gia có 4 món nước mới: trà sữa khoai môn nghiền, sữa tươi khoai môn nghiền, trà xanh ô mai chanh dây và Ô Long ô mai chanh dây.",
        "Trà sữa khoai môn nghiền của Ngô Gia dùng khoai môn tươi xay và quết vào ly, tạo cảm giác ngậy béo.",
        "Nên thử các loại topping khi uống tại Ngô Gia, đặc biệt là ô mai chanh dây vì không quá nồng và hợp vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}