{
    "transcript": "Tại sao một cặp chân gà hấp tàu xì ở ngoài tiệm điêu sum có thể bán cho các bạn 60.000 một xửng vậy? Thì thật ra các bạn có thể kiếm được câu trả lời trong clip này nè. Nguyên liệu món này thì rất là rẻ nhưng mà công đoạn chế biến thì rất là phức tạp. Đầu tiên các bạn sẽ luộc chân gà với mạch nha và gừng. Bước này sẽ có công dụng làm cho chân gà lên màu đẹp. Tiếp theo là các bạn sẽ để cho nó khô trước khi mình bỏ vô chiên ngập dầu. Thì đó là cách làm truyền thống ha. Còn đối với nhà bạn nào có nồi chiên không dầu á thì các bạn không cần hong khô. Các bạn xịt hoặc là quét một ít dầu lên chân gà sau đó bỏ thẳng vô nồi. Để nhiệt độ 180 độ nướng trong vòng 15 phút ha. Sau đó các bạn lấy ra lật mặt một lần. Rồi mình chỉnh nhiệt độ lên 200 độ. Các bạn nướng tới khi mà da gà nó lên màu đẹp như vậy là được. Sau khi lấy ra khỏi lò thì các bạn cho thẳng vô một cái thao nước lạnh. Đè một cái dĩa hoặc vật nặng lên để chân gà nó không bị nổi ha. Sau 2 tiếng thì da gà nó sẽ rộp ra như thế này. Trong bếp Hoa còn hay gọi là nổi da hổ. Lúc này các bạn có thể đem chân gà đi nấu. Nước các bạn cho làm sao cho đủ ngập chân gà. Cứ mỗi 1 lít nước thì các bạn cho cái định lượng giống như caption mình ghi ha. Đừng quên là cho thêm đậu phộng để nấu chung. Với nồi áp suất mình nấu 25 đến 30 phút ha. Còn với nồi bình thường thì mình hầm 1 tiếng với lửa nhỏ. Tiếp theo sẽ là cái sốt chân gà. Ở trên màn hình là khoảng chín loại sốt cơ bản mà các bạn cần phải bỏ vô. Thông thường người ta sẽ sử dụng bơ mè, không có nên tôi thay bằng bơ đậu phộng. Cái vị này các bạn cho một muỗng cà phê thôi. Nhiều quá nó sẽ ác mùi của gia vị khác. Tất cả các gia vị còn lại tôi có để caption cho các bạn tham khảo ha. Sau khoảng 25 phút thì chân gà của các bạn đã mềm rồi đó. Bây giờ thì mình sẽ vớt cái phần chân gà ra ha. Ở đây các bạn chặt nhỏ chân gà. Bạn nào muốn làm neo cho nó thì làm luôn khúc này ha. Đến bây giờ thì mình cũng sắp được ăn rồi đó. Mình cho một chút bột năng vô áo phần chân gà. Đậu phộng ban nãy hầm chung á bây giờ nó đã mềm rồi. Mình để ở dưới cùng ha, chan một lớp sốt lên. À chân gà mình làm nhiều quá mà ăn không hết á, có thể bỏ vô ngăn đông. Lần sau á mà muốn ăn á là chỉ cần lấy ra, rã đông, pha lại sốt rồi cho vô nồi hấp, hấp tầm đâu 15 đến 20 phút là mọi người có thể ăn được rồi. Thì tới lúc này á tổng thời gian các bạn sử dụng để làm chân gà nó là 6 tiếng. Chắc tới đây mọi người cũng có câu trả lời tại sao một xửng 60.000 rồi ha. Mình là một fan chân gà nên món này mình rất thích. Xin phép chấm điểm hơi gắt nha. Mềm ghê. Rất là mềm luôn. Ngon quá rồi. Nó vừa béo mà nó vừa thơm. Ở dưới có đậu phộng nè. Ưm. Thấm tới cái cái cái xương rồi. Cái xương mình nhồng luôn á. Này nấu bằng nồi áp suất thật ra nó nhanh hơn chút chứ bình thường đã phải nấu 1 tiếng. Ưm. Trên kênh em ăn nhiều hơn xíu đi. Tại vì mỗi món trên kênh này chỉ làm có một lần thôi. Mọi người có biết sự thật đằng sau không? Món gì mà đăng lên trên kênh Ông Chú Người Bông rồi á là mình không có được ăn lại nữa mọi người. Thì phải làm nội dung mới chứ sao nội dung cũ làm hoài được. Ưm. Ăn nhiều xíu đi em.",
    "takeaways": [
        "Cách làm chân gà hấp tàu xì tại nhà với nguyên liệu đơn giản và quy trình chi tiết.",
        "Sự khác biệt giữa cách làm chân gà hấp tàu xì truyền thống và cách làm bằng nồi chiên không dầu.",
        "Bí quyết để chân gà có màu đẹp, da rộp và cách bảo quản chân gà khi làm nhiều."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}