{
    "transcript": "anh đảm bảo mực không phải mực indo nha em. Quê anh ở la di nên hải sản anh nhập từ cảng biển la di vào. Anh chưa quảng cáo gì hết, ở đây chủ yếu là khách quen. Lâu lâu mới ăn được một cái chỗ bò sốt hào lẩu thái ngon như thế này. Quán này ở gần Imax luôn. Bên đây hải sản anh chủ nhập trực tiếp từ ở quê la di Bình Thuận nên là mọi người yên tâm về chất lượng nha. Lẩu bên đây lẩu thái kiểu tumyum ăn chua chua béo béo. Ngoài ra thì còn có thêm nhiều món ăn lai rai công thức chuẩn nhà hàng vì anh chủ học công thức từ đầu bếp ở đó nè. Quán Cory nằm tại 363d Phan Văn Trị phường 11 Bình Thạnh nha. Ở đây gần Imax đại học Văn Lang đại học Hoa Sen và các trường đại học công nghệ nữa. Lẩu bên đây giá từ 79k thôi. Nay thì tính gọi một cái lẩu thái nhỏ một cá topping của quán công nhận là tươi ngon nha. Mà hải sản là anh chủ nhập từ la di vào luôn. Nước lẩu tumyum ở đây chua chua béo béo tròn vị của mọi người đến ăn thử trải nghiệm đi nói chung ngon. Giá cũng không có quá rẻ cũng không quá mắc nhưng mà chất lượng ổn áp nè. Bò sốt hào cũng ngon nha mọi người lâu lâu ăn lại cái món này á thấy ngon gì đâu á. Cái sốt này làm ngon thêm cái phu mai nữa là đúng bài mà ăn cái này ăn không cũng ngon chấm cùng bánh mì thì quá hợp. Các món lai rai thì cái vị đậm đà như là cái món ốc hương sốt trứng muối nè. Anh chủ nói là có gia đình ở tuần nào cũng tới đây gọi 6 dĩa. Gân mực xào bơ tỏi cái món này nó ngon điên lên được mọi người. Tôm sốt thái chua chua cay cay tôm tươi nha. Mọi người có thể thử thêm chả mực Phan Thiết nè. Ngoài ra thì quán còn đang tặng nước suối và nước ngọt theo đầu người đến hết tháng ba nha mọi người. Địa chỉ của quán tính ở đây nha.",
    "takeaways": [
        "Quán Cory chuyên về lẩu Thái Tomyum và các món hải sản tươi ngon, nhập trực tiếp từ La Gi, Bình Thuận.",
        "Nhiều món ăn lai rai hấp dẫn như ốc hương sốt trứng muối, gân mực xào bơ tỏi, và tôm sốt Thái.",
        "Quán gần các trường đại học và khu vực Imax, có nhiều ưu đãi như tặng nước suối và nước ngọt đến hết tháng 3."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}