{
    "transcript": "Cái này 19 110 với gà chiên. Phải làm gì khi mà vừa thèm gà lại thèm cả mì tương đen, đương nhiên là phải order cả hai về để ăn rồi. Wow. Nhìn thôi là đã chảy nước miếng rồi đó. Gà viên sốt tảng sốc. Hôm nay là rau củ chiên phô mai kem. Thấy nhiều người ăn ngon nên là tôi order về ăn thử luôn. Cánh gà luộc chiên, mì tương đen của tôi. Wow. Ba Chan kèm là có salad này, phòng tôm này, củ cải nữa nha. Nhiều ghê luôn á. Bữa nay tất cả mấy cái món này là tôi order của Chicken 88 mà kéo dài từ Bắc đến Nam là Chicken 88 đều có cơ sở hết nha, nên là mấy bà có thèm mấy cái món tôi ăn thì cứ thoải mái mà order nha. Gà viên sốt tảng sốc. Tôi phải ăn thử cái món độc quyền của quán mới được. Ưm. Thực sự là nó ngon. Tôi sẽ đổ luôn cái sốt này vào gà nha. Cái này là gà viên rút xương, ăn nó giòn rụt luôn á. Cái sốt này nó chua ngọt sánh mượt luôn á. Bên trong nó có dưa chuột này, cà rốt này, dứa này, hành tây này, ngon. Mì tương đen mì tương đen. Ưm. Cái sốt của mì phải nói là đậm đà, ăn nó rất là vừa miệng luôn á, sợi mì cũng dai nữa. Hai cái khứa này ăn kèm với nhau đúng là ngon lại càng thêm ngon. Đồ sức tôi ăn cánh gà là tôi thích nhất là cái cánh gà dứa này. Sốt này nó chua chua ngọt ngọt béo béo, ngon quá. Gà sốt truyền thống á. Thì gà bên trong nó rất là mềm, dễ ngọt, ngoài cái sốt này nó chua cay ngọt vừa miệng. Sao ăn cái gì cũng thấy ngon là sao á? Đợt này quán còn đang có chương trình giảm giá 10% cho học sinh sinh viên và các bạn sinh nhật trong tháng nên là nhớ tranh thủ order về ăn nha mấy bà ơi. Trong này là có ngô này, củ sen này, khoai lang. Cái này đã được chiên rồi, được rắc thêm một lớp phô mai nữa nha. Cái vị phô mai vừa thơm vừa béo, cái này 19 110 với gà chiên. Bà nào mà mê ăn gà theo kiểu chuẩn vị Hàn Quốc thì mới thử của Chicken 88 nha, ăn mấy loại mà thấy loại nào cũng ngon không có chỗ nào chê luôn á.",
    "takeaways": [
        "Chicken 88 có nhiều món gà ngon, đặc biệt là gà viên sốt tảng sốc và cánh gà dứa.",
        "Chicken 88 có chương trình khuyến mãi giảm 10% cho học sinh, sinh viên và người có sinh nhật trong tháng.",
        "Mì tương đen ở Chicken 88 có sốt đậm đà, vừa miệng và sợi mì dai ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}