{
    "transcript": "Ôi, mọi người nhìn củ bánh mì này này. Nay lướt top top nhìn thấy cái quán này báo ổ bánh mì chất lượng quá. Để tôi tới quán mua xem thử là bao nhiêu một ổ với lại là nó có ngon với chất lượng không nhá. Tôi tò mò, bạn cũng thế. Ui trên đây mọi người ơi. Rồi, tới quán nha mọi người. Ở trên đây thì mình thấy là có bờ pate chả bông 35 này, với lại bánh mì thêm pate bơ 40. Ở đây có cả bán pate 50.000 nữa. Ở trên đây quán bán cái gì thì tôi sẽ lấy về tôi review hết cho mọi người. À lấy cho em hai ổ, một ổ 40, một ổ 35. ổ 40 là có ổ đặc biệt, còn ổ 35 anh có hai loại, bờ pate chả bông và một loại bình thường. Lấy luôn. Pate của anh là 50 xu một hộp, hai lạng. Ok. Anh thấy cái hình không nè? Trục quán đó. Rồi, ba ổ bánh mì và một hộp pate đã về. và bây giờ để xem thử là nó có những cái gì nhá. Ở đây là mình sẽ có ba ổ. Cái hộp này là hộp pate hai lạng của mình, 50.000 ha. Với ba ổ bánh mì này thì chúng ta sẽ được ba bịch rau, ba bịch ớt và ba cái khăn ướt luôn. Rồi, bỏ rau vào và cân lên nào. Rồi, ổ pate bơ chả bông này. Ui, pate nhiều lắm mọi người ơi. Rồi, về cái ổ pate bơ chả bông của mình sẽ nặng là 232 g ha. Nhìn cái lớp pate này. Đây sẽ là ổ bánh mì 35.000 thường. Chúng ta sẽ có ba miếng chả lụa, hai miếng xúc xích tỏi, hai dăm bông, hai miếng chả chiên. Lớp pate rất là dày, chà bông, bơ đây. Rồi cho rau vào nào. Với ổ 35k bình thường này của mình sẽ nặng là 284 g ha. Mặt cắt của nó đây. U, nhìn chất lượng nhỉ. Còn đây là ổ bánh mì 40, lượng chả giống y chang như là cái ổ 35 ha. Lượng pate và bơ nó nhiều hơn thôi. Với ổ 40 này thì chúng ta sẽ nặng là 299 g. Ba lạng đi, tính là ba lạng cho tròn. Đây là mặt cắt của ổ 40 ha. Đây là chả lụa nhá, nhìn trắng trắng lại tưởng bánh mì tội quán này. Mình sẽ thử ổ 35k bình thường trước, đầy đủ chả với pate ha. Cái pate của cái quán này mình phải gọi là ngon. Ăn rất là hợp cái khẩu vị của mình luôn. Khi mà mình cắn vào cái miếng bánh mì thì cái vị pate với lại bơ nó trào ra trước. Chúng ta sẽ cảm nhận được cái vị pate trước, sau đó là mới tới cái phần chả. Cái pate này nó không có quá nồng cái mùi tiêu. Nên là bạn nào mà kiểu không thích cái mùi tiêu thì có thể là ăn cái bánh mì này rất là hợp. Cái độ béo vừa phải, ăn rất là ngon. với cái ổ này 35k thì mình thấy đúng giá nha, nó không đắt đâu. Cầm rất là nặng tay và chắc. Còn về các loại chả ở trong thì mình thấy là nó cũng ngon, nhưng mà cái ngon này nó chỉ là ngon theo cái mặt bằng chung thôi ha. Cái ăn tiền của cái ổ bánh mì này thì mình nghĩ đó chính là pate với lại bơ. Ăn nó rất là vừa phải và nó không có tạo cho mình cái cảm giác ngấy quá. Cái pate này mà mua về quết cho bánh mì không thôi ăn cũng sướng nha. Mình thích cái vị pate như thế này. Ăn nó không có bị cái mùi gan quá. Cái độ béo và cái vị mặn nhạt được nêm nếm rất là vừa rồi. Còn về cái ổ 40 này thì như vừa nãy mình nói là nó không khác gì cái ổ 35 cả, nó chỉ nhiều pate hơn thôi, cho nên là mình khỏi review cái ổ này ha. Đây là cái ổ 35, bơ pate chả bông này. Ông nào mà thích ăn kiểu nó ngậy ngậy thì quất kiểu ổ này. Ôi ăn nó cũng rất là chất lượng nha. Còn ai mà sợ béo thì ăn nửa ổ thôi, mua một ổ này về cắt đôi ra, mỗi người nửa cũng được. Sau khi đã ăn qua, chốt lại thì mình thấy tiệm bánh mì này ngon, giá cả hợp lý, topping cũng nhiều. Anh em nào mà hầu bao không có rủng rỉnh để mà quất mấy cái ổ bánh mì 6 7 chục nghìn để ăn pate cho ngập mồm á thì anh em có thể là pick cái quán này. 35 40k thôi nhưng mà topping ăn nó vẫn đã cái mồm nha. Thông tin thêm một tí là nếu như mà mấy anh em shipper mua bánh mì ở bên này thì anh sẽ bán 30 một ổ thôi thay vì là 35k. Ấy, ok quá trời. Cái bánh mì này ngon và chất lượng đúng như cái video mà mình đã xem nha. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Quán bánh mì ngon, giá cả hợp lý, nhiều topping.",
        "Pate và bơ của quán rất ngon, vừa miệng, không gây ngán.",
        "Phù hợp với túi tiền của nhiều người, đặc biệt là những ai thích ăn bánh mì pate."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}