{
    "transcript": "Mình lướt TikTok cả ngàn clip mỗi ngày mà không có trúng shop nào bán bánh phô mai cháy vị lá dứa hết. Là không có ai bán hay là bấy lâu nay mình đã bỏ lỡ một cái chiếc bánh mà thật sự là khiến mình phải suy nghĩ lại về tất cả những cái loại past bên từng ăn ở trong đời. Đây là ăn chơi đủ nghệ và mình là Annie. Thừa nhận là mình ngện cốm với lại lá dứa khủng khiếp, nhưng mà không có nghĩ ra là đem hai thứ đó kết hợp với lại kem phô mai có thể ngon choáng ngợp như vậy á. Bất ngờ hơn là Annie lại chuẩn phát điên cái bánh này trong chính cái tiệm mà mình đã từng lên story chê thẳng mặt. Đời như đùa nhưng mà mình đang ở Secret, một cái tiệm bánh quá nổi tiếng với lớp dậy làm bánh của Sếp Vũ Hồng Quân. Sếp thì chuyên là các dòng enmay, có ngoại hình cao cấp và lung linh. Ở đây thì Pastben có hai cái loại bao bì, hộp thiếc và hộp gỗ. Annie gọi hai vị là original và vị cốm để review. Bánh phô mai cháy nguyên bản sẽ có cái mùi vị kem phô mai nổi bật hơn. Bên cạnh mùi thơm caramel cháy ở trên mặt và cái mùi thơm trứng sữa ở giữa bánh. Cấu sẽ mềm mịn và tan chảy ở giữa. Chất phô mai của bánh không quá chua hay là mặn. Nói chung là thiên về cái vị ngọt ngậy thanh diệu á, khá là dễ ăn. Bây giờ đến Pastben vị cốm. Thừa nhận là màu xanh của lá dứa nướng lên có phần tái tái, không có được bắt mắt lắm. Nhưng mà thôi, cũng yên tâm về cái khoản không cho phẩm màu lề loẹt. Mùi thì phải gọi là nước nở hương lá dứa. Ngửi xa cũng thấy, mà bỏ vô miệng ăn là cái hương thơm nó cứ dậy lên trong mỗi lần nhai. Cái khó ở đây á là flavor cốm lá dứa tuy rõ và chân thật, nhưng mà nó không có xung đột với mùi vị của kem phô mai nha. Nó không có đắng hay là thiên vị lá quá. Bếp cũng chọn được cái loại cream cheese phù hợp, khi không chua gắt lên, hay là bị mặn hay là quá béo. Ngậy ngậy thanh vị sữa. Thành ra tổng thể bánh béo ngậy nhưng mà nó nhẹ nhàng sao á, không có nặng nề gây ngán. Kinh nghiệm của Andy là ăn bánh lạnh sẽ ngon hơn. Nhìn thì không có kích thích bằng bánh nóng đâu, nhưng mà cái mùi vị và kết cấu á nó có thời gian set lại nên là ổn định được các tầng vị. Ngon thì ngon thật, nhưng mà không thể phủ nhận là nó mắc nha. Lúc ra về thì Annie có tiện chạm mặt Sếp Vũ Hồng Quân. Ý là em thấy giá bên mình nó hơi cao nên là em tính hỏi là có cái nguyên liệu gì đặc biệt hay là có cái ừm công thức gì đặc biệt không? Để mà chia sẻ với lại mọi người. Bên anh có rất nhiều nguyên liệu ngon, hấp dẫn. Chính vì thế cái sản phẩm nó có chất lượng như vậy thì em nghĩ là cái giá thành nó mới tương xứng. Chính vì thế bây giờ mình à anh cũng sắp chuẩn bị có cái mẻ bánh chuẩn bị làm đó. Bây giờ hay là anh xin mời em vào trong bếp cùng trải nghiệm quá. Lớp thử nhá. Dạ. Ở đây chúng ta sẽ sử dụng chi là chi Kiri. À chi này được sản xuất ở tại Pháp. Và cái dòng chi này sẽ giúp cho mình à cái hương vị bánh nó rất là thơm ngon mà nó béo ngậy một cái vị rất là thanh và rất là dễ chịu. Ờ ngoài ra nó khi mình nướng lên các bạn sẽ có một mùi thơm của chi rất là ấn tượng, nó khác hẳn cái dòng chi mình đã trải qua trên thị trường hiện giờ. Ờ ngoài ra thì cái sản phẩm bánh chi mà làm từ Kiri thì sẽ có đặc trưng là tí nữa các bạn sẽ xem là cái sản phẩm bánh nó sẽ có rất là mềm và chảy ở bên giữa mà nó không hoàn toàn đông thành cục thành khối lại. Ăn rất là mướt rất là dẻo, thơm ngon. Chính vì thế là cái chi là một cái điều quan trọng nhất trong cái dòng bánh này. Em ăn thử nguyên cục luôn hả. Cực kỳ mềm, mà cái độ chua nó không có nhiều nha, nó không có bị gắt. Nó sẽ hơi a ngòn ngọt ở cổ một chút. Ngòn ngọt thơm thơm của hương vị sữa tự nhiên á. Mình có xem mấy cái vlog làm bánh ở bên Nhật á, từ thấy mấy sếp Nhật cũng ưng dùng cái loại cream cheese Kiri này. Tưởng là hàng Nhật luôn, mà ai dè là xuất xứ từ Pháp lận. Mà mình nhớ là chưa từng thấy ở siêu thị. Chắc là mới về Việt Nam đây, giờ giá trên mạng thấy cũng đắt xắt ra miếng phết. Hy vọng là sẽ sớm mua được cream cheese của hãng để làm bánh tại nhà. Ngoài ra thì Annie còn thấy hai cái loại bánh lạnh khác cũng trong bộ sưu tập chung với dòng Pastben. Với cá nhân mình thì ưng mỗi bánh phô mai, còn hai cái loại bánh lạnh không phải gu lắm. Cái này là khẩu vị cá nhân nên là mấy bạn có thể trải nghiệm thử nha. Một chiếc bánh ngon á còn là câu chuyện của việc chọn lọc nguyên liệu cao cấp cùng kỹ thuật làm bánh chuẩn xác. 8/3 này á là một cái dịp hoàn hảo để các bạn trải nghiệm thử á.",
    "takeaways": [
        "Bánh phô mai cháy Pastben có hai vị đặc trưng: original (kem phô mai nổi bật, thơm caramel, trứng sữa) và cốm (hương lá dứa rõ nét, không xung đột với kem phô mai).",
        "Cream cheese Kiri từ Pháp là nguyên liệu quan trọng, tạo độ mềm, dẻo, thơm ngon và hương vị thanh dịu cho bánh.",
        "Nên ăn bánh lạnh để hương vị và kết cấu ổn định, ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}