{
    "transcript": "Có bạn nào mê ăn bún giò chả không thì đây là cách nấu một nồi bún giò chả quết ăn rất là thơm ngon, nước ngọt thanh mà cách nấu rất là đơn giản. Bún giò thì Ngọc đã nấu rất là nhiều lần rồi nhưng mà ngày hôm nay nồi nước bún của Ngọc ăn thơm ngon hơn là do Ngọc dùng hành phi để ướp thịt nha các bạn. Giờ Ngọc sẽ đi lên lầu hái một ít rau quế, ăn bún bò phải có rau quế nha các bạn. Ngọc trồng rất nhiều rau quế luôn, dùng để nấu canh này, ăn bún bò hay là ăn với rau sống. Còn đây là bụi cây thì là Ngọc trồng để nấu canh cá mà Ngọc quên tưới nước một ngày mà nó tèo luôn với lại nó cũng già nữa. Giờ Ngọc sẽ nhổ đi để trồng cây mới, Ngọc hái thêm một ít hành lá nữa nè. Và để mà nấu món bún giò thì ngày hôm nay Ngọc sẽ chuẩn bị một cái giò heo đã chặt thành từng khoanh nè, một miếng huyết, nửa ký chả quết, một củ hành tây và một miếng gừng. Giò heo và chả quết là Ngọc mua từ những người bán heo quê cho nên thịt rất là ngon và thơm. Tiếp theo, Ngọc sẽ đi nấu một nồi nước sôi rồi Ngọc sẽ lần lượt cho từng khoanh giò heo vào để chần sơ qua cùng với một củ gừng giúp cho miếng giò heo thơm ngon hơn và khi mà nấu bún là cái nước nó sẽ trong. Các bạn nhìn vào nồi giò heo nè, có rất là nhiều cái lợn cợn luôn và đây là lý do Ngọc phải đem giò heo rửa lại với nước lạnh nhiều lần cho thật là sạch đến khi nào nước trong thì mới được nha. Về phần giò heo, Ngọc sẽ ướp với ba muỗng nước mắm này, hai muỗng muối, một muỗng bột nêm, ba muỗng dầu gấc, một ít hành phi và một muỗng tương ớt sa tế. Trước đây, Ngọc hay dùng hành tươi để ướp với thịt cá, nhưng mà từ lúc Ngọc dùng hành phi ướp á là Ngọc thấy thịt cá ăn sẽ ngon và thơm hơn đó các bạn. Và Ngọc sẽ trộn đều lên cho giò heo thấm gia vị và Ngọc sẽ ướp khoảng 20 phút rồi mới đem giò đi nấu. Giờ Ngọc sẽ đi nấu một nồi nước sôi thiệt là sôi, rồi Ngọc sẽ lần lượt cho từng khoanh giò heo vào hầm mà các bạn thấy sau khi mà cho giò heo vào xong á thì cái dầu gấc nổi lên rất là đẹp luôn. Và Ngọc sẽ cho vào nồi nước xương thêm một củ hành tây cắt nhỏ nữa để giúp cho nồi nước ăn ngọt ngon hơn. Và trong thời gian tranh thủ hầm giò heo, Ngọc tranh thủ chạy bộ vài cây và đây là nước uống Đông trùng hạ thảo HexterSam nhằm tăng cường sức khỏe, tăng cường sức đề kháng và giúp cho Ngọc phục hồi sức khỏe nhanh. Trong Đông trùng hạ thảo HexterSam có Đông trùng hạ thảo, Nam dương sâm, đẳng sâm và chùm ngây, uống rất là thơm ngon. Và sau khi mà chạy bộ khoảng 5 cây về á thì Ngọc thấy cái giò heo cũng vừa chín tới. Phần chả quết sau khi mà mua về á, Ngọc sẽ cho vào ngăn đông, sau đó Ngọc sẽ cho vào một chút tiêu xay nữa rồi Ngọc sẽ trộn đều lên sẽ giúp cho miếng chả vừa thơm mà vừa dai. Nấu bún giò heo, thường Ngọc sẽ cho vào đây thêm một ít chả quết hoặc một ít chả cua đều ngon hết luôn nha các bạn. Còn đây là bốn gia vị Nhật Bản mà Ngọc đang bán trên kênh của mình này các bạn, đó là nước hầm xương cô đặc Hiroji, bột nêm Yuki, bột ngọt Arinomoto và dầu ăn hạt cải. Về phần huyết heo, Ngọc sẽ cắt ra thành từng miếng vừa ăn rồi đi nấu một nồi nước sôi và Ngọc sẽ luộc lại cái phần huyết này cho thiệt là kỹ. Các bạn nhìn nè, nồi bún giò lên màu rất là đẹp luôn là do Ngọc dùng dầu gấc nè. Và khi nồi giò heo sôi lên, Ngọc sẽ cho vào đây năm cây sả đập dập này, năm đầu hành, thêm vào một chút muối và một chút nước mắm rồi nêm nếm gia vị cho vừa ăn. Và linh hồn của món bún giò là không thể nào thiếu ruốc Huế các bạn nha. Ngọc sẽ cho một muỗng nhỏ ruốc Huế vào chén, thêm một ít nước nữa, Ngọc sẽ khuấy đều ra, sau đấy Ngọc sẽ lấy một vá nước ruốc nằm phía trên rồi cho vào nồi giò heo. Sau khi giò heo đã chín mềm thì Ngọc sẽ cho chả quết vào. Và khi mà nấu một nồi bún giò á nếu như mà nấu giò không là ăn rất là ngán các bạn nha, cho nên bao giờ Ngọc cũng có chả quết này, chả cua và thêm huyết nữa. Cuối cùng Ngọc sẽ cho phần huyết này vào và hớt cái phần bọt nổi lên trên bề mặt của nước bún. Và khi mà nấu bún ăn ở nhà á là Ngọc sẽ nấu một cái lượng nước vừa đủ thôi nhưng mà cái phần xương và phần chả phải nhiều lên sẽ giúp cho nồi nước ăn sẽ ngọt ngon. Và như vậy là Ngọc đã nấu xong một nồi bún giò nè, có chả quết nè, có huyết nè, nhìn rất là ngon và hấp dẫn luôn nè. Và mỗi lần mà nấu bún giò, thường Ngọc sẽ nghĩ ra nhiều cách khác nhau để làm sao cho miếng giò heo ăn thấm, thơm ngon và cái nước trong lại có màu đẹp. Sau rất là nhiều lần nấu bún giò thì lần này Ngọc lại ưng ý nhất nè, đặc biệt là nhờ cái hành phi mà ướp với giò nha các bạn, rất là thơm. Và ăn kèm với bún giò, Ngọc sẽ có một ít hành lá cắt nhỏ này, thêm một vài lá rau quế này, một ít nước mắm ớt cay vắt vào đây một chút chanh cho cái nước nó thanh thanh nè. Và ngoài ra, Ngọc có một dĩa rau sống đa dạng này và trong đó không thể thiếu hoa chuối nha các bạn. Và ngày hôm nay Ngọc sẽ ăn bún giò cùng với cơm nguội. Có bạn nào chưa bao giờ ăn bún giò với cơm nguội không thì thử một lần cho biết nha. Tại vì ở Huế á có rất là nhiều quán bán bình dân mà ăn kèm với cơm nguội. Và khi hỏi về lý do tại sao mà ăn bún kèm với cơm nguội thì Ngọc được nghe kể là tại vì những quán bán bình dân thì người lao động ăn rất là nhiều cho nên người ta ăn kèm với cơm nguội cho no để có sức làm việc đó các bạn.",
    "takeaways": [
        "Sử dụng hành phi để ướp thịt giúp món ăn thơm ngon hơn.",
        "Ruốc Huế là thành phần không thể thiếu để tạo nên hương vị đặc trưng của món bún giò.",
        "Bún giò có thể ăn kèm với cơm nguội, đặc biệt phổ biến ở các quán ăn bình dân tại Huế."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}