{
    "transcript": "Lần đầu thử trà sữa cốm xào hot TikTok. Hôm nay Puta về em Puta lên phố. Thì cái trà sữa cốm xào này đang hot nên là tiện bọn mình mua về để múc bang luôn. Bởi vì là cái khu nhà mình không có cái brand nào nó cũng hot hot. Nên như kiểu vùng sâu vùng xa được lên phố nên là phải thử xem nó hot ngay. Ừm, ngon nhỉ. Cốc này là cốm xào dừa non nha. Ừm, còn cốc này là trà sữa cốm xào bình thường. Nhìn qua thì cũng hơi thấy cốm xào cốm xào các thứ ở đây nhưng mà bên trên này cảm giác nó giống như là một lớp cheese ấy nhỉ, đúng không? Đây. Ù. Ê cheese cốm. Nó là một cái lớp kiểu kem béo nhưng mà kiểu hương cốm ấy. Ù. Lớp cheese của hai cốc này giống nhau. Hút thử một ngụm trà sữa coi. Đã là trà sữa thì mình dùng ống hút chứ. Ừm. Hút một ngụm trà sữa thì đúng là chỉ hút được cái lớp trà sữa thôi. Còn cái lớp cốm xào thì cảm giác nó không liên quan ấy, bởi vì đúng là không hút được một tí cốm xào nào luôn. Thôi, cốm xào này lấy thìa xúc rồi. Anh thử đi. Ưm. Không ngọt quá nha. Cảm giác nó nó nó mềm mềm, nó nũng nính nhưng mà nó không dai dai kiểu cốm xào, maybe là chắc là nó ở được ở trong trà sữa nó cũng lâu ấy, nên nó mềm ra ấy. Rất chi là nhiều cốm, em xúc tầm này luôn ấy. Để gần hai cái thì mình sẽ thấy rõ nha. Ù. Ưm. Sao cảm giác cái cốm xào cho vào đây ăn nó không có thơm lắm nữa nha. Anh chết là. Ê, cốc này trà nhài trà sữa nhài đậm hơn này. Cái cốc này nó là trà sữa dừa non nên là cái phần trà nó là trà nhài ấy, uống cảm giác nó nó thơm hẳn. Nhà bên này không phải trà sữa nha, bên này kiểu như là nó là sữa, mấy cái vị ngon của từng loại topping nó bị lẫn hết ấy. Không ngon. Ờ trà sữa cốm xào này thì ok hơn nha. Trà sữa cốm xào ok hơn nhưng mà quan trọng là để một cốc trà sữa cốm xào ok thì cái phần cốt trà nó cũng phải ngon. Cái phần trà nhài ấy, các quán làm cũng phải ngon một tí. Ví dụ như quán nào mà kiểu giảm cốt, dùng cái phần trà nhài nó rẻ, nó không thơm, nó không đậm trà thì Puta nghĩ là nó cũng bình thường. Nói chung là hên xui tùy quán nha. Người mà biết quán nào mà làm ngon thì recommend cho Puta với, Puta có thể thử thêm nha. Puta nghĩ là cái sự kết hợp này là giữa các loại trending thì nó cũng phải trending một thời gian mọi người ạ. Nên là ai mà chưa thử bao giờ thì cũng nên thử, biết đâu nay mai nó hết trend rồi thì mình có muốn thử cũng không còn mà uống nữa. Thôi thử cho biết. Nhưng mà để mà nói mà thích quá hay thích vừa mà phải uống lại luôn thì chắc là không.",
    "takeaways": [
        "Trà sữa cốm xào là một thức uống đang thịnh hành trên TikTok và các mạng xã hội.",
        "Chất lượng của trà sữa cốm xào phụ thuộc vào cốt trà và các thành phần khác.",
        "Sự kết hợp giữa trà sữa và cốm xào có thể chỉ là một trào lưu tạm thời."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}