{
    "transcript": "Như người ta bảo người làm sao thì của chiêm bao làm vậy. Các bác nhìn quả cánh gà tròn ủm múp míp này của tôi mà xem, đấy là bởi vì nó được nhồi xôi đấy. Xong bữa nay chán bánh xèo quá rồi, mình đổi qua bánh hẹ ăn. Tìm được cái công thức trên mạng mà không hiểu sao nó lạ lắm. Được cái là ăn vẫn ngon nên là ok la bỏ qua hết bắt tay vào làm nè. Đầu tiên là món cánh gà nhồi xôi thì gạo nếp vít đã ngâm qua đêm vớt ra để ráo rồi, cho vào một muỗng dầu ăn thêm muối nữa và đem đi hấp. Trong lúc đó tranh thủ đi qua làm vật lý trị liệu cho em cánh gà giữa, bằng cách là rút xương của em nó. Bên trái là chưa rút, bên phải là đã rút rồi nha. Ướp gà với đường, hạt nêm, nước mắm, hành tím, tỏi đập dập. Tính ra cái món cánh gà nhồi xôi này lần đầu tiên mình ăn thì ở bên Đài Loan. Tuy nhiên là họ sẽ sử dụng một cái loại nước sốt khác và để nguyên cả một cái đầu cánh cơ. Thèm thì biến tấu làm để ăn, chứ bảo giống thì chả giống tí nào, cùng lắm có giống thì nó cũng chỉ giống cái bước mà nhồi xôi thôi. Cái bước này rõ ràng mình đã tâm tâm niệm niệm là nhồi ít thôi nhồi ít thôi. Thế mà bẵng đi một cái, tới khi nhìn qua cái thành phẩm thì miếng nào miếng đấy nó cứ ú na ú nần đầy ứ. Nhưng mà mọi người đừng như mình nhá, bởi vì đến bản thân mình trước sau thì mình cũng phải bỏ bớt xôi ra thôi, không cố được đâu chứ không tới cái khúc dán này là nó bị nứt cái miếng gà của mình ra hết ấy. Tóm lại là phải nhồi một cách nhẹ nhàng và tình cảm vừa phải thôi ha. Chiên gà cho vàng đều óng ả rồi mình quay ra làm nước sốt. Tôi sẽ gọi em sốt này là sốt bơ mật ong cay. Đun chảy 40 gram bơ, sau đó cho vào tiếp 50 gram mật ong, 50 gram tương ớt, có thể gia giảm tùy theo cái độ ăn cay của mọi người. Dậm thêm miếng súp cho đậm đà và để cân bằng lại hương vị thì mình sẽ tắt bếp để nguội, rồi thêm hai tới ba muỗng nước cốt chanh. Sốt này của mình sẽ có đủ vị chua chua cay cay mặn mặn ngọt ngọt luôn nhé. Xếp gà vào, tưới sốt lên và để tầm khoảng 1 2 phút cho sốt nó ngấm đều cái là mình tắt bếp liền. Trông cái màu nó hấp dẫn ha. Khúc này mà có thêm tí vừng trắng nữa rắc lên trên thì hấp dẫn phải biết. Món này ăn không cũng ngon bởi vì ở giữa nó có xôi hoặc mọi người có thể thêm một bát xôi nữa ăn riêng ở ngoài cũng cực kỳ là hợp lý. Gà mềm, xôi thì dẻo quẹo ngấm đượm với nước sốt ăn rất là đậm đà. Còn đối với bánh hẹ thì mình không thường xuyên ăn lắm, chỉ ăn đúng duy nhất một lần ở nhà hàng Hàn Quốc, còn ở nhà thì đa số là rán bánh xèo chứ chưa bao giờ rán bánh hẹ cả. Đã có công thức nhưng ai bảo cái lượng hẹ của mình khác người ta làm trầy, thành ra là lại phải gia giảm lại, thậm chí là biến tấu theo tổ tiên Bách bảo luôn. Nấu ăn thế nó cũng vô vàn, nhiều bạn bảo sao em làm giống chị rồi mà kết quả nó chả ra giống gì cả. Thì mọi người ơi, em cũng dở, chả kém cạnh miếng nào, nhiều khi còn phêu lòi mắt ra cơ. Nhưng mà nhìn chung thì với clip nấu ăn của mình mình sẽ cố gắng nói chi tiết nhất có thể và những cái lỗi mà mình đã mắc phải để mọi người có thể tránh, chỉ là nấu ăn tại nhà thôi, chả phải chuyên nghiệp gì nên tránh làm sao được. Thí dụ nha, mình thấy người ta để con tôm lên bánh hẹ, mình cũng để lên, nhưng mà cách một hồi con tôm nó không dính vào với cái phần bánh hẹ thế nào đâu mọi người. Tôm ra đằng tôm mà bánh ra đằng bánh, muốn nó đẹp thì chiên xong rồi đặt lại cái con tôm lên trên. Ờ trông nó cũng đẹp mắt nhưng mà bảo để cho chúng nó dính vào nhau thì tôi không làm được. Với cả một sự thật là với mấy cái bánh hẹ mà màu nó sậm hơn như thế này này thì ăn nó sẽ giòn và ngon hơn rất nhiều, chỉ là nó không đẹp mắt bằng những cái xanh hơn thôi. Nhưng mà yên tâm, chấm với nước mắm chua cay vẫn nhức nách nhá.",
    "takeaways": [
        "Món cánh gà nhồi xôi là món ăn biến tấu sáng tạo, kết hợp giữa gà rán và xôi nếp dẻo.",
        "Sốt bơ mật ong cay là loại sốt độc đáo, hòa quyện vị chua, cay, mặn, ngọt, làm tăng thêm hương vị cho món ăn.",
        "Nấu ăn là một quá trình sáng tạo, có thể biến tấu công thức tùy theo sở thích cá nhân, và nên chia sẻ những lỗi sai để người khác tránh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}