{
    "transcript": "Đây á là cái nồi cháo có công lực tẩm bổ siêu cấp tốc luôn nè. Ai mà đang có ý định muốn tẩm bổ lấy lại sức á, thì làm cái nồi cháo sò huyết thịt bò này ăn thử nhen. Còn bữa nay á thì hai nấu cái món này để tẩm bổ cho mẹ nè. Trước tiên á thì hai đem gạo đi rang lên để nấu cháo. Sẵn bữa nay hai khoe với mọi người á là hai mới sắm được em nồi xong lẩu của Vivi3 nè. Hình như á đây là cái sản phẩm mới ra mắt hay sao á, thấy đang hot trên Top Top bữa giờ nè, thấy quá chừng bạn xài luôn. Bắt nồi cháo lên xong á thì hai đi tách sò huyết, lấy hai cái muỗng kẹp lại mình bấm một cái á là nó ra à, tách dễ dữ lắm mà nhanh nữa. Quay lên á hai xắt củ cải đỏ thành hột lựu, với mình bằm thịt bò để nấu cháo luôn. Cái nồi xong lẩu Vivi3 này nè, hai xài mới có ngăn à, cặn ngăn còn lại á hai đem nấu lẩu bò chua cay luôn. Mà ai có nhu cầu xài một bên á thì vẫn dùng được nhen, tại nồi có nút vặn riêng biệt ở từng ngăn dễ điều chỉnh lắm. Tính ra cái nồi này tiện cái á, lỡ gia đình có người không ăn cay được thì chia làm hai bên cũng được quá ha. Với lại á nồi này có dung tích lớn tới 5,5 lít, lòng nồi bên trong á thì chống dính cho mình dễ dàng vệ sinh. Thoải mái cho chị em mình chiên xào nấu nướng, nấu lẩu, nấu canh, sắm được em này á hai ưng lắm luôn. Cháo với lẩu cũng được rồi nè, giờ hai nêm lại một cái nữa cho vừa ăn rồi mình dọn lên bàn hen. Nấu cho sôi lên lại một cái nữa, rồi mình lần lượt cho topping vô cháo với lẩu nhen. Cái nồi cháo á sò huyết nó nhanh chín nên hai sẽ cho vô sau cùng, còn thịt bò ở bên lẩu chua cay á ăn tới đâu á thì hai nhúng tới đó. Mình làm vậy á ăn bò nó ngon mà không có bị dai. Cháo cũng chín rồi nè, giờ hai múc ra tô hen, mình cho lên thêm miếng hành phi, tiêu với lại gừng xắt sợi, ăn cho nó ấm bụng. Quay lại á, mình trụng thêm rau bên ngăn lẩu chua cay rồi múc ra chén á vậy là ăn được rồi nè. Lẩu cháo của hai cũng xong rồi nè. Giờ hai mời mọi người cùng ăn với cả nhà hai nha.",
    "takeaways": [
        "Nồi cháo sò huyết thịt bò có công dụng tẩm bổ siêu tốc.",
        "Nồi xong lẩu Vivi3 tiện lợi, có thể nấu hai món cùng lúc và dễ vệ sinh.",
        "Nồi có dung tích lớn 5,5 lít, lòng nồi chống dính, phù hợp cho nhiều mục đích nấu nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}