{
    "transcript": "Mình thèm cá viên chiên mắm tỏi, thế nên ngày hôm nay mình sẽ chiên 100.000đ cá viên chiên mắm tỏi xem thử là nó nhiều như thế nào, rồi đem qua cho bạn ấy nha. Tôi tò mò, bạn cũng thế. À thấy bò viên đang giảm giá, quất cái bò viên. Mua cái gói viên hải sản tam sắc này thấy có đủ ba loại luôn, quất luôn ba loại. Đây sẽ là số nguyên liệu để mình làm ra cá viên chiên mắm tỏi.  Cá viên chiên mắm tỏi của mình đã xong, mỗi hộp như thế này sẽ có giá là 50.000đ nha. Bình thường cá viên chiên mắm tỏi của mọi người hay ăn á thì một là nó sẽ có rau muống, hai á là nó sẽ vừa có rau muống, vừa có đậu bắp. Ở đây thì mình sẽ cho thêm một chút hành tây nữa cho nó thơm hơn. Mình tự làm mà, thế nên là mình sẽ làm nó chất lượng hơn. Về những cái độ viên của mình thì mình cũng mua ở trong siêu thị, thế nên là cái giá thành của nó cũng sẽ đắt hơn. Nhưng mà hồi trước thì mình cũng đã có làm một cái clip so sánh giữa cá viên chiên tự làm và cá viên chiên mua ngoài quán. Thì về cái số lượng là nó sẽ ngang nhau, một hộp như thế này 50k thì mình thấy cũng tương đương với lại một cái phần cá viên chiên mắm tỏi ở ngoài quán. Chỉ khác một cái là tất cả những cái nguyên liệu ở đây của mình là mình tự mua, thế nên là mình sẽ thấy nó đảm bảo hơn. Với cái cá viên chiên mắm tỏi này của mình thì mình thấy là ngon hơn ở ngoài quán, cũng rất là đơn giản thôi, tại vì là mình nêm nếm làm sao để cho nó vừa cái khẩu vị của mình nhất. Nếu như mà mọi người trên kênh của mình cũng hay nấu ăn theo công thức của mình và thấy ok, thì mọi người cũng có thể thử theo công thức này của mình ha. Ăn nó cũng rất là ok đó, lại còn dễ làm nữa. Về giá của một cái phần cá viên chiên mắm tỏi này, với những cái bịch viên ở đây thì mình sẽ xé lẻ ra để cho nó vừa đủ 100.000đ ha. Ở đây mình sử dụng hết một bịch viên thập cẩm 18.000đ, bò viên 10.000đ, mực viên còn thừa trong tủ lạnh 15.000đ, một cây xúc xích 5.000đ, cái viên phô mai này 40.000đ, rau muống, đậu bắp, hành tây và tỏi ở đây mình sẽ tính là 12.000đ. Tiền ga, tiền công và các loại gia vị thì mình sẽ không tính. Về tổng hai hộp này của chúng ta sẽ hết là 100.000đ. Tôi tò mò, bạn cũng thế.",
    "takeaways": [
        "Cá viên chiên mắm tỏi tự làm ngon hơn ngoài quán vì được nêm nếm theo khẩu vị cá nhân.",
        "Có thể thử công thức cá viên chiên mắm tỏi này vì dễ làm và hương vị rất ok.",
        "So sánh giá thành giữa cá viên chiên tự làm và mua ở quán tương đương nhau, nhưng tự làm đảm bảo chất lượng hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}