{
    "transcript": "độc lạ cái quán bún mắm ma ở quận Nhất bán 7 ngày 6 món, một tô 50.000đ mà quá trời topping luôn. Bán buổi tối có mấy tiếng đồng hồ thôi mà đông quá trời đông. Topping thì tươi nè, gọn gàng sạch sẽ mà nhiều nữa. Một tô đầy đủ tôm mực cá lóc heo quay là giá 50.000đ. Đặc biệt là bên cô có cái thao tóp mỡ hả, siêu đã luôn nha, tóp mỡ giòn rụm. Ở bên đây ngoài bún mắm ra là bún bò cũng ngon nữa nha mà tôi hay ăn bún mắm hơn. Cái nồi nước lèo nhìn chất lượng lắm mọi người, trời ơi nó thơm phức nha, bên trên thì có cà nấu rục. Thường trong mỗi tô là sẽ có hai cái miếng cà nấu rục như vậy. Ngoài ra ở bên đây là có bán đầu cá lóc nữa mọi người. Một cái đầu cá lóc là thường 50.000đ mà rất là bự luôn á. Rau thì quá trời luôn, được ăn thả ga. Nhìn mấy cái tô mắm ớt sa tế là biết quán này đỉnh cỡ nào rồi đó. Do là quán này á mỗi ngày là sẽ đổi món khác nên là topping rất là tươi luôn mọi người. Bún mắm thì cô sẽ bán 2 ngày là tối thứ ba rạng sáng thứ tư và tối thứ tư rạng sáng thứ năm. Trong tô là sẽ có rất nhiều tóp mỡ nè, có tôm có mực có rất là nhiều heo quay luôn và một miếng cá lóc. Tô 50.000đ mà tôi ăn tôi thấy xứng đáng đồng tiền bát gạo luôn á. Còn cái đầu cá lóc là nó bự cỡ này nè mọi người. Nói thiệt chứ đi từ 2 người trở lên thì ăn chứ mà đi một mình là ăn không có nổi đâu. ở bên đây cô nêm nước lèo hả tôi nói thiệt luôn đúng cái gu tôi luôn á mọi người. Trời nó đậm đà mà nó thơm. Mà một tô đầy đủ topping luôn có 50.000đ à, trong khi bình thường tôi ăn bún mắm ở Sài Gòn cũng phải 6 70.000đ một tô rồi. Có một cái là ở đây hơi đông á mọi người nên lâu lâu thấy cô hơi cọc xíu thôi nhưng mà thiệt ra là cô dễ thương lắm, không có cọc nha.",
    "takeaways": [
        "Quán bún mắm ở quận Nhất có topping tươi ngon và đa dạng, giá cả phải chăng (50.000đ/tô).",
        "Quán bán nhiều món khác nhau, thay đổi mỗi ngày, đặc biệt có đầu cá lóc to.",
        "Nước lèo đậm đà, hợp khẩu vị, topping đầy đủ."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}