{
    "transcript": "Lẩu rồng của Dragon Hotpot chính thức có mặt tại Việt Nam rồi nha mọi người ơi. Vừa bước vào cửa, mọi người sẽ được phát cho một cái nồi và một cái cây gắp. Ở đây có đến gần 200 loại topping, đủ các loại thịt, cá, hải sản, các loại mì và rau củ nấm. Giá được tính là 59k một lạng nha. Mọi người tha hồ lựa chọn những cái món mà mình thích cho vào nồi xong sau đó mình sẽ đem cân ký và tính tiền. Oanh thì có đam mê ăn hải sản á nên hôm nay Oanh sẽ lựa những cái món hải sản như là bào ngư, bạch tuộc, mực, tôm. Liếc qua cái quầy cá viên phô mai á, thấy đủ màu sắc, thấy cũng thú vị á nên cho vài viên vào. Ăn cái lẩu này á cảm giác rất là vui á khi mà mình được tận tay gắp những cái thứ mà mình thích á cho vào nồi. Bỏ qua được cái bước xem menu và gọi món như ăn những cái loại lẩu khác. Nhìn cái topping đã mắt ghê á nên Oanh cứ gắp hoài gắp hoài không biết là cái nồi của Oanh được bao nhiêu lạng rồi. Giờ thì qua quầy cân thử cái nồi của Oanh nha. Cân ký ở đây chỉ tính đồ ăn thôi chứ không có tính nước lẩu và cái nồi nha. Tổng đồ ăn Oanh gắp là 7 lạng và giá là hơn 400 cành chút xíu thôi nha. Có đến năm sáu loại nước lẩu. Và Oanh khuyên mọi người là nên chọn cái nước lẩu Mala Tang nguyên bản nha. Và đặc biệt là chỉ có Dragon Hotpot ở Việt Nam là có hơn 10 loại nước chấm thôi. Vì Oanh đã từng ăn ở bên Úc và Oanh thấy không có cái quầy nước chấm đâu nha. Sau 10 phút chờ đợi thì từ một cái nồi đã biến thành một cái tô lẩu rồng cực kỳ ngon mắt luôn. Cái tô lẩu hơi bị to á nên Oanh thấy hai người ăn chung còn một tô á là Oanh thấy vừa đủ nha. Tính ra thì chia ra thì mỗi người chỉ tốn hơn 200 cành thôi. Mà được thưởng thức một cái nước lẩu rất là ngon trong một cái không gian vô cùng sang trọng này. Địa chỉ tại 04 Đường Cao Thắng, quận 3 mọi người nên đến trải nghiệm thử một lần nha.",
    "takeaways": [
        "Dragon Hotpot đã có mặt tại Việt Nam với mô hình lẩu tự chọn với gần 200 loại topping.",
        "Giá cả hợp lý, khoảng 59k một lạng, cho phép thực khách tự do lựa chọn món ăn yêu thích.",
        "Nên thử nước lẩu Mala Tang nguyên bản và khám phá hơn 10 loại nước chấm độc đáo chỉ có tại Dragon Hotpot Việt Nam."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}