{
    "transcript": "Bên em mới ra thêm ly 1 lít3 bán giá chỉ từ 15k thôi nè anh. Đợt này ly lớn em bán cho các dòng matcha, nước sâm, hồng trà và cacao bạc hà nữa. Em có bốn chi nhánh ở Gò Vấp, cái này là ở gần trường Văn Lang. Quán trà sữa Vĩa Gò Vấp vừa mới ra mắt cái ly 1 lít3 giá chỉ từ 15.000 thôi nè cả nhà. Một cái ly 1 lít3 này mua hai người uống đã đời luôn. Đợt này thì ra mắt ly 1 lít3 tính thấy giá rẻ nên bạn nào ở Gò Vấp thì có thể ghé qua trà sữa Vĩa để mua nè. Dạ ngon. To quá anh. To hăm? Ly 1 lít3 thì chúng ta có dòng matcha, đầu tiên là matcha latte. Bên đây ly 1 lít3 cho tới 15k matcha Đài. Tính thấy cũng nhiều nha. Cái lượng matcha cho vào ly mọi người nhìn nè, đậm luôn á. Trời ơi cái ly khổng lồ này tha hồ mà uống. Bên đây còn cái ly matcha Việt Quốc nữa nè. Cái lớp sốt sẽ được quét quanh ly, sau đó cho sữa và matcha rồi cho thêm một lớp nhỏ bên trên. Còn cái ly này là matcha chuối nha. Mỗi ly sẽ có một hộp sữa chuối. Bên đây thì rất nhiều loại topping luôn. Mọi người thấy ăn topping nào thì mình có thể mua thêm. Tính thấy kết hợp với kim chi cũng ngon, trân châu đen phô mai viên cũng ok nè. Còn cái ly nước sâm này 18k nha. Nếu mà thêm sương sáo hạt chia á là 25k. Hồng trà mật ong ly lớn như thế này 15k thôi mọi người. Mua thêm hai vá trân châu 10k uống cũng ngon. Còn cái ly này là cacao bạc hà nha. Cacao thì được chét quanh ly rồi cho sữa bạc hà vào nha. Nhìn mấy cái ly thực sự nó nhiều quá mọi người. Mấy cái ly 1 lít3 này dành cho bạn nào uống khỏe, uống được nhiều hoặc là mua hai rủ một ly là quá hợp lý. Ở Gò Vấp thì trà sữa Vĩa có tới bốn chi nhánh, tiện đâu thì mọi người ghé mua đó nha.",
    "takeaways": [
        "Quán trà sữa Vĩa mới ra mắt ly 1.3 lít với giá từ 15.000 VNĐ, phù hợp cho hai người uống.",
        "Quán có nhiều loại trà sữa khác nhau như matcha latte, matcha việt quất, matcha chuối, nước sâm, hồng trà mật ong, cacao bạc hà và đa dạng topping.",
        "Trà sữa Vĩa có 4 chi nhánh ở Gò Vấp, thuận tiện cho khách hàng lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}