{
    "transcript": "Cả nhà mình có ai mê ăn ba khía sữa giống như Hương không? Tuy là ba khía sữa không được bự như ba khía bình thường nhưng mà được một cái ba khía mềm thịt ăn rất là ngon. Ba khía sữa bên nhà Hương á đã được trộn sẵn rồi. Mua về cả nhà chỉ cần điều chỉnh lại một chút xíu nữa là có thể dùng được. Về mình chỉ cần giả thêm một xíu tỏi ớt, nặng thêm một ít chanh nữa là được. Còn đồ bổi ăn kèm cả nhà thích dùng loại nào á thì mình cứ mua loại đó. Món này mình dùng chấm rau sống thì ngon khỏi phải nói. Mỗi hũ ba khía sữa bên Hương vô sẵn như vậy á là 700 g nha cả nhà. Để trộn kèm ba khía bữa nay á thì Hương có chanh nè, khế, ngò gai và khớm. Ai thích ăn chua thì mình nặng vô thêm một ít chanh. Nó sẽ có hậu chua chua ngọt ngọt, cay cay á ăn rất là ngon. Lúc trước á thì Hương không có biết ăn ba khía đâu cả nhà. Sau này ăn được rồi á là nghiện luôn. Lâu lâu mua về á trộn một mớ, cho vô keo rồi bảo quản trong ngăn mát tủ lạnh. Để khi nào thèm á là lấy ra ăn liền. Hương để ý, tỏi ớt mà mình giả nhuyễn như vậy nè, đem trộn á nó sẽ thơm hơn rất là nhiều so với mình mập. Ba khía mua về sẽ được trộn sẵn như vậy nè cả nhà. Sau khi nhận hàng á thì cả nhà cứ điều chỉnh lại, sao cho nó hợp khẩu vị với gia đình mình. Và mình sẽ thêm tỏi ớt và những topping tùy thích. Để tăng hương vị của món ba khía sữa lên á thì hôm nay Hương trộn với khớm nè, khế, ngò gai, tỏi ớt và ớt xiêm xanh nha cả nhà. Và Hương có nặng chanh vô đây để cho nó có vị chua chua ngọt ngọt. Cả nhà thấy nhanh ghê chưa? Chỉ đơn giản thôi á là Hương hoàn thành xong món ba khía sữa trộn rồi. Món này mình dùng để ăn cơm hoặc là đem lai rai á cũng bắt dữ lắm. Cả nhà mình có dùng ba khía sữa trộn á thì cứ nhắn Hương nha. Giờ thì á Hương bye bye cả nhà mình.",
    "takeaways": [
        "Ba khía sữa nhà Hương đã được trộn sẵn, dễ dàng điều chỉnh lại theo khẩu vị cá nhân.",
        "Nên thêm tỏi ớt, chanh và các loại rau thơm như ngò gai, khế, khớm để tăng hương vị món ăn.",
        "Ba khía sữa trộn có thể ăn kèm với cơm hoặc dùng làm món nhậu lai rai đều ngon."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}