{
    "transcript": "chờ từ lưa đi cho ơi. con xoáy đi nữa. Suất này bao nhiêu đây ạ? 15 12 20 30 40 rồi. 40 rồi ạ. Thôi bớt lưa rồi rồi còn không? Cháu 5000 lữa nữa đi. Không có. Không bán nữa ạ? Ừ 5000 không bán. Không bán đấy. mấy nghìn Em chào mọi người nhá, lại là mình Nam Food Review đây. Nay thì mọi người cùng theo chân mình đi review cơm mọi người nhá. Trước khi review thì mình giới thiệu cho anh em mình có con xe máy, xe của mình để không mọi người ạ. Muốn bán con này đi nên là nếu anh em nào mua mình để lại này rẻ cho anh em nhá. Giá cả thương lượng mình bán vài đồng thôi, lấy tiền uống cà phê. Anh em nào muốn mua một con xe cũ để chở hàng thì anh em có thể liên hệ với mình em nhá. Quán cơm nay mình giới thiệu cho mọi người nó nằm số 255 Nguyễn Khang, đối diện 250 Nguyễn Khang. Quán này thì đối diện trụ sở Phùng Viên Hòa mọi người nha. Quán này thì hai mặt tiền, mặt trước bán phở, mặt sau thì bán cơm, cơm thì buổi trưa mới có. Nay thì mình đến lúc 11:15, lúc này thì cũng là lúc cao điểm của quán đấy mọi người ạ. bao nhiêu đây ạ? 15 12 20 30 40 rồi. 40 rồi ạ. Thôi bớt nữa rồi con không? Có nha, một miếng sườn này. Sườn này mọi người này, một miếng sườn này, hai miếng sườn này, một miếng thịt gà này. Thêm khoảng ba miếng thịt quay. Đấy. Thêm một miếng đậu này. rau này, có rau xào xào này. Đấy. chua mọi người nhá. Xuất này là 40.000đ mọi người nhá. Ok chưa? Xuất cơm này của mình là 40.000đ mọi người nhá. Định gọi thêm 5.000đ lưỡi nữa mà cô không bán mọi người ơi. Đối với mọi người là 40.000đ xuất này là đắt hay rẻ mọi người ơi. Còn như mình thì mình thấy là tạm ổn mọi người ạ. Trước thì buổi sáng mình ăn phở quán này rồi, xong rồi biết buổi trưa có bán cơm ấy. Nên là hôm nay với ra thử đấy. Nay cũng là lần đầu tiên ăn quán này, nên là cũng muốn thử trải nghiệm xem có ok la không. Kiểu gì mình cũng nghĩ là anh em bảo là nhiều chỗ bán 30.000đ còn nhiều hơn ở đây. Nhưng mà bán hàng nó cũng phải tùy theo địa điểm mặt bằng đấy anh em nhá, chứ không phải là chỗ nào cũng xổ chỗ nào đâu. Nên là nếu anh em quan thì mọi người có thể tham khảo quán này của mình mọi người nhá. Còn bây giờ thì tạm biệt mọi người nhá. Hẹn mọi người clip sau của mình.",
    "takeaways": [
        "Quán cơm nằm ở địa chỉ 255 Nguyễn Khang, đối diện 250 Nguyễn Khang, đối diện trụ sở Phùng Viên Hòa.",
        "Quán có hai mặt tiền, mặt trước bán phở, mặt sau bán cơm, cơm chỉ bán vào buổi trưa.",
        "Suất cơm có giá 40.000 VNĐ, bao gồm sườn, thịt gà, thịt quay, đậu và rau xào."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}