{
    "transcript": "Ê ê. Ê ê. cái độ béo của nó là tới trồng chất nó, nó nặng nề lắm luôn á. Ở bên bà Trâu là best seller đó mọi người, ngon quá. Hồi sáng xong lên buổi trưa quay mút ba cái cá hồi của kênh bà Trâu, hôm nay kênh bà Trâu tặng cho mấy hủ kem ăn nữa. Cảm ơn kênh bà Trâu ạ. Hôm nay nó tiếp tục mút bang kem nha mọi người. Kem đậu là kem bà Trâu cũng rất là ngon nha. Dạ chị Trâu cho là một cái là kem dừa. Nghe nói là những cái kem này cũng là best seller này. Và kem socola. Và cuối cùng là kem rum nho nha. Có cả thêm bánh cookie Oreo, cái này là dừa khô để ăn chung với kem dừa. Thôi, đầu tiên nè, ăn kem dừa nha. ưm nghe cái mùi dừa tươi nha mấy keo. Ăn cái kem dừa là sẽ có cái dừa sấy. Trời ơi, dừa sấy cực kỳ nè. ưm. Ê ê. Ok nha. Sao mình thấy béo dữ vậy ta? Kiểu nó là nó nó béo lắm luôn á mọi người, cái độ béo của nó là tới trồng chất nó, nó nặng nề lắm luôn á. ưm. Ê vì giờ tại sao cái món kem dừa này ở bên bà Châu là best seller đó mọi người, ngon quá. Béo quá trời béo luôn mấy bà ơi. Trời ơi ăn mà mê kem dừa ăn này chắc chết. ưm. Ở trong nó có cái cơm dừa á mọi người nó dẻo dẻo mọi người. Cơm dừa giống như cơm dừa non vậy đó. Quá đã luôn á trời. Ngon lắm trời ơi. Tiếp theo là mình sẽ ăn tới kem socola. Ở trên nó sẽ có socola chip. Cái kết cấu kem nó rất là sánh dẻo nha mấy bạn. Creamy không chê vào đâu được mọi người ơi. Ừm. Vậy đẹp mà ăn cái kem này là đẹp mê xỉu. Cái mùi socola rất đậm, rất rõ luôn mọi người, mà nó có vị nhẫn nha. Cái vị của nó sẽ kiểu là không có bị ngọt, cũng không có quá béo, nó có vị hơi nhẫn nhẹ một xíu nha, có nghĩa là hàm lượng socola và hàm lượng cacao ở trong đây rất là đậm. Nó béo. Bỏ ở trong miệng á mọi người, nó tan hết luôn. Bỏ ở trong miệng nó tan nguyên mọi người. Sao mình thấy đã dữ trời. Ưm, khướt khướt lắm. Cuối cùng là mình sẽ ăn kem rum nho nha. Nghe nói có một cái mùi rượu rum. Wow. Cái này cảm giác cái kết cấu nó mềm hơn là hai cái loại trước. Thơm thơm. Ưm cũng ok nha mọi người. Nó hơi hơi có xíu bị hơi men ở trong đây á. Nhưng mà kem vẫn rất là sánh dẻo. Ê thích cái vị kem này nha. Nó có mùi hơi xay xay nhẹ thôi, kiểu như là mùi mùi hơi hơi hơi alcohol á. Một xíu xíu á mọi người. Nhưng mà cái vị này rất là ngon. I love vị này. Ok hết mọi người ơi. Tổng thể lại là mọi người ăn kem bà Trâu, mọi người đầu tiên phải ăn liền cái kem dừa cho tôi. 100 điểm không có nhưng. Tiếp đến là kem socola nha mọi người, còn kem này nó đánh kiểu thứ ba thôi, ba loại best seller của bà Trâu. Ok. Mọi người muốn bả ăn thêm món gì thì bình luận ở phía dưới cho bả biết với nha. Bye bye.",
    "takeaways": [
        "Kem dừa của Bà Trâu là món best seller, có vị béo ngậy và cơm dừa dẻo.",
        "Kem socola có vị đậm đà, không quá ngọt, có vị nhẫn nhẹ đặc trưng.",
        "Kem rum nho có vị thơm nhẹ của rượu rum, kết cấu mềm mại."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}