{
    "transcript": "Chỗ anh với mình còn bàn không ạ? Cho em order hai phần sườn om cay, một canh sườn truyền thống, một gà hầm sâm với cả một chân gà sốt chi ạ. Ê hai người gọi vậy có hơi nhiều không? Có nha, phải gọi là quá nhiều luôn ấy. Mà đúng là cứ muốn ăn gà hầm sâm với sườn om cay chính chủ người Hàn thì cứ phải chịu khó lặn lội ra khu Mỹ Đình. Cái món gà hầm sâm này thì là một trong những món truyền thống và nổi tiếng ở bên Hàn rồi. Nước tùng thanh, ngọt nhẹ, siêu thơm cái mùi thảo mộc. Gà thì được hầm mềm rục, ngấm vị, bên trong gà còn có cả gạo nếp hầm cùng, cảm giác như chạm nhẹ cái miếng gà cũng tách được thịt ra ấy. Sang đến phần sườn om cay này thì, trời ơi là ngon. Sườn bò được ninh nhừ, ngấm vị đậm đà, cay cay ngọt ngọt. Tuy được hầm mềm nhưng sườn bên dưới được độ dai nhẹ, mà khi mọi người gọi món này thì nhân viên sẽ đứng cắt thịt tận bàn luôn, mình chỉ việc ngồi măm măm thôi. Mà mọi người lưu ý là món này chỉ bán từ hai phần trở lên thôi nha. Như phần hai người này tụi mình gọi là 700 cành siêu nhiều sườn. Ăn gần hết thì cái phần nước om cay này thì mọi người có thể đảo cùng cơm rang ăn kèm, nhưng tôi thấy vị tới cuối sẽ hơi đậm đấy. No lắm lắm rồi nhưng vẫn phải ăn thêm canh sườn truyền thống nữa vì lỡ gọi rồi. Một phần canh này thì sẽ đi kèm một đĩa sườn riêng và một bát cơm. Ai mà thích gặm chân gà này thì có thể gọi thêm cả chảo chân gà sốt chi này nha. Vừa cay vừa béo ngậy. 8 tháng 3 này mà ai chưa biết dẫn người yêu hay gia đình đối tác đi đâu thì có thể tới Tojung Samgyetang này nha. Nhà hàng thì có ba tầng, riêng tầng hai thì tôi thấy toàn phòng kín cho nhóm đông tha hồ tụ tập. Về địa chỉ thì mình để trên màn hình cho mọi người tham khảo nhé.",
    "takeaways": [
        "Nhà hàng Tojung Samgyetang chuyên các món Hàn Quốc như gà hầm sâm và sườn om cay.",
        "Món sườn om cay được ninh nhừ, có vị cay ngọt đậm đà, được nhân viên cắt thịt tại bàn.",
        "Nhà hàng có không gian riêng tư, phù hợp cho các nhóm đông người."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}