{
    "transcript": "Hey mọi người, ta nói thuận tay trái nhiều khi cũng bất tiện ghê á. Thì hôm nay mình đi làm về tầm chiều nè, cũng định đi siêu thị mua cái gì để về nấu cơm. Mà bồ mình kêu là hôm nay nấu hủ tiếu ăn đi. Nên là bây giờ tôi đang đi mua nguyên liệu nè mọi người. Ở nhà thì không bao giờ để thiếu ớt nha, nên mua ớt hơi nhiều để dành. Không biết ở đây có ai nấu ăn mà giống như mình không ha, mà mình nấu hủ tiếu, bánh canh hay nuôi gì á. Nấu đơn giản lắm, chỉ có xương nè, mua thêm củ cải, cà rốt. Thì cái cách nấu này mình nấu theo mẹ của mình á mọi người, kiểu đơn giản nhanh gọn ở nhà ăn thôi. Phần xương với lại giò mình sẽ đi, kiểu như mình sẽ trần sơ qua nước sôi cho nó sạch. Trong thời gian đó mình sẽ chuẩn bị nguyên liệu như là cà rốt, củ cải nè, mình cũng có mua thêm su su nữa, mỗi lần mà bào cái này cũng mệt ghê á mọi người. Phải đeo bao tay vô, nếu không cái mủ nó dính vô cái tay khó chịu vô cùng luôn. Khi mình luộc cái nước đầu để cho mình bỏ mấy cái nước dơ á. Giờ mình sẽ gắp ra và cho vào nồi lại, mình sẽ hầm nha. Bình thường mình sẽ hầm khoảng 1 tiếng đồng hồ á mọi người. Thời gian đó mình sẽ đứng vớt bọt liên tục luôn để cho cái nước lèo của mình nó, nó trong á mọi người. Tuy thì làm cái món này ăn hơi phong cách ở nhà thôi. Ớt mình sẽ băm vừa vừa ra chứ không quá nhuyễn nha. Mình cắt thêm chanh với lại cái rau ngò. À cái phần hành tím mọi người muốn lúc mà bào á nó đỡ cay thì sau khi mình lột vỏ mình cho vô tủ lạnh. Mình bào nó sẽ đỡ cay một tí xíu thôi chứ cũng không đỡ quá nhiều nha mọi người. Xương giò mình đã hầm khoảng 1 tiếng rồi, bây giờ mình cho vô luôn. Sẽ nấu với lửa nhỏ vừa vừa nha mọi người. Bây giờ mình sẽ đi làm cái hành phi nha. Sẽ thắng bằng mỡ nha mọi người, pha lại với một ít dầu ăn để cho nó không có bị kẹo lại á. Mình cho hành phi vào mình phi đến khi nào vàng thì thôi. Nước lèo của mình á mọi người, nêm đơn giản như là muối, đường, bột ngọt. Rồi mình cũng chuẩn bị thêm một tí tôm với lại cái thịt gà có mua trong siêu thị á mọi người. Rồi xong rồi nè, có một tô ăn nhanh gọn lẹ luôn. Mình nấu mất thời gian khoảng 1 tiếng rưỡi nha. Thì mình nấu kiểu này mình có thể ăn hủ tiếu, nuôi, bánh canh đều được nha. Mọi người muốn cái nước lèo nó thanh hơn thì mọi người có thể nêm bằng cái đường phèn. Ví dụ mà thuận tay trái mọi người. Thì là Kim thuận tay trái thiệt nha. Cái gì Kim cũng làm tay trái hết trơn. Mấy cả ăn cũng cầm bằng tay trái luôn. Hồi đó là Kim không biết cầm đũa luôn á mọi người. Sau này mới bắt đầu tập dần dần mới cầm đũa được á. Thành viên trong gia đình nè, còn ăn cái gì đó cũng sẽ ăn theo giống như mình luôn.",
    "takeaways": [
        "Nấu hủ tiếu đơn giản tại nhà với xương, củ cải, cà rốt theo công thức gia đình.",
        "Mẹo bào hành tím không cay: lột vỏ rồi cho vào tủ lạnh trước khi bào.",
        "Nêm nước lèo đơn giản với muối, đường, bột ngọt hoặc đường phèn để thanh hơn."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}