{
    "transcript": "ăn mà nhịn nó uống nhịn nó uống nước miếng luôn. Bắt đầu từ chuẩn bị mặt trời mọc cho đến khi mặt trời lặt. Nghe vừa lạ mà vừa hơi sợ nữa, sao mà làm được trời. Vậy đó mà người ta nhịn được một tháng luôn. Mà nếu không nhịn được thì làm sao? Trời của mình chứ gì hết. Và đây là một cái khu chợ ẩm thực đạo hồi nè, sẽ mở trong vòng một tháng á và đang diễn ra luôn, bán rất là nhiều món nha. Đa phần là sẽ là những cô chú anh chị đạo hồi bán thôi. Vô đây là tưởng đâu lạc qua một cái xứ sở khác không á. Đồ ăn thì có vài món lạ nhưng mà cũng có rất là nhiều món quen thuộc như người Việt của mình, ví dụ như là món bánh khọt này nè. Chị này bán ngon nha. Ở đây không có chén đựng nước mắm nữa là đem về nhà ăn. 25.000 hộp phần sẽ có 10 cái. Đây, mình mới mua thêm hộp bánh khọt 25 cái. Ở đây có chỗ đổ nước mắm ở nè. Đổ qua làm sao. Nói chung là mọi người có thể ăn bánh khọt ở đây đó. Có món mà mình thấy lạ là cái món gỏi này nè. Món này tên nghe cũng lạ nữa. Nó tên là là bà, là bà. gỏi người chăm đi tại nó lạ, còn gỏi của người Việt mình là con biết rồi. Nhìn mà sơ qua là tưởng cái bịch rau của hủ tiếu bún bò không á. Nhưng mà sẽ có một cái phần mà sốt này nè, không biết là cái gì nữa. Nó sẽ kiểu đặt đặt sệt sệt đó. Trộn vô thì ăn thì cũng lạ. Chị này là bán t hũ đường đen. Chị nói món này là món au chứ không phải món trong đạo nha. An thì sẽ rưới cái bịch đường đen và có chân trâu ở trổng nữa. cũng ok mà có điều á hơi ngọt xíu nha. Khu chợ này bán rất là nhiều món luôn. Đi sớm tầm 11 12 giờ là ok á. Bữa nay tôi đi hơi trễ nè. Địa chỉ là hẻm 157 Dương Bá Trạc, kế cái quán hẻm coffee á. Ai mà thích khám phá ẩm thực rồi đó thì có thể ghé qua đây có rất là nhiều món lạ luôn.",
    "takeaways": [
        "Khu chợ ẩm thực đạo Hồi đa dạng món ăn, đặc biệt là các món ăn lạ.",
        "Địa điểm: Hẻm 157 Dương Bá Trạc, kế quán hẻm coffee. Nên đi tầm 11-12h trưa.",
        "Gợi ý món: Bánh khọt (25.000 VNĐ/hộp), gỏi lạ, t hũ đường đen."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}