{
    "transcript": "Hot quá nè anh ơi, đây là món cuộn bò giòn mít tốp mỡ bên em đang hot lắm nè. Chỗ này chắc là thiên đường bánh tráng tại Tân Phú rồi. Cái gì đâu mà quá trời loại bánh tráng mà đang có chương trình đồng giá 6k nữa. Đặc biệt bên đây có món bánh tráng trộn bò, mít tốp mỡ, giòn rụm béo bùi này cả nhà. Mà bên đây không chỉ có bánh tráng, shop còn có hàng loạt món ăn vặt siêu ngon. Sượng bánh béo Nguyên Tây Ninh nằm tại số 5 Lê Đình Thám, Tân Phú nha. Trời ơi ta nói bánh tráng cuộn bò mít tốp mỡ. Cái này đang hot phải không mọi người? Chưa tin thấy các bạn cuộn quá trời liên tục luôn nè. Món bánh tráng này sẽ cuộn với mỡ hành, hành phi, sau đó cuộn lại rồi cắt ra. Trộn cùng với muối Tây Ninh khô bò tốp mỡ, trộn đều lên nha. Hộp bánh full topping mà có 30.000, mọi người thích ăn topping nào thì mình có thể gọi thêm, tính có gọi thêm khô bò và tốp mỡ nè. Ngoài ra thì bên đây còn có bánh tráng mỡ hành, bánh tráng sa tế tỏi nữa nha. Thích ăn loại nào thì chọn loại đó, còn có muối chấm ngon để chấm trái cây hay bánh tráng nữa. Cái sốt muối tôm chấm và cái sốt muối ớt chấm này á là do công thức của chị Uyên làm luôn nha. Chưa hết đâu nha, bên đây còn có nhiều set bánh tráng như là sa tế tỏi nè, mỡ hành cay, các loại set muối béo bơ tha hồ lựa chọn luôn. Ngoài ra thì còn có rất nhiều bánh trái. Ê hề luôn mọi người. Bên em bánh tráng bán sỉ và lẻ có cả đơn đi quốc tế nữa anh ơi. Một ngày á bên em bán hơn 1.000 đơn á. Anh tới là thấy nhân viên đóng hàng liên tục. Hằng ngày ở đây không chỉ nhận đơn bánh tráng đi toàn quốc mà Tính còn nghe các bạn nói là mỗi tuần nhập hơn 1.000 combo sang Đài Loan, Nhật và Campuchia nữa đó. Mà đặc biệt là mọi người đừng có quên bánh tráng bên đây đang đồng giá sản phẩm 6.000 nha. Chỗ này như một kho sỉ bánh tráng luôn mọi người, từ bánh tráng cuộn, bánh tráng trộn đến bánh tráng chấm rồi các loại bánh tráng Tây Ninh tha hồ mà lựa chọn nha. Địa chỉ Tính để đây nè.",
    "takeaways": [
        "Quán bánh tráng có nhiều loại bánh tráng khác nhau như bánh tráng cuộn, bánh tráng trộn, bánh tráng chấm và bánh tráng Tây Ninh.",
        "Quán có bán sỉ và lẻ, có cả đơn đi quốc tế.",
        "Quán có chương trình đồng giá 6.000 cho sản phẩm bánh tráng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}