{
    "transcript": "Chị ơi, chị cho em mua bánh với ạ. Dạ vâng, em xin mời anh mua bánh gì bên em ạ? Chị cho em một bánh truyền thống, một choco, một bông lan kem sầu với một xô sầu chị nhá. Dạ vâng, hiện tại thì bên em là mua một ổ bánh ổ hoặc là bông lan hoặc là xô sầu bên em bất kỳ món nào trong menu nhà em thì sẽ được tặng một panacotta hoặc là sữa chua. Em mời anh ra bàn ngồi rồi em sẽ bê bánh ra giúp anh ạ. À dạ vâng em cảm ơn chị nhá. Vâng ạ, em cảm ơn ạ. Dạ. Đây là bánh sầu riêng chín sạch ở 58 Hồ Sen, Hải Phòng. Tôi thì rất thích ăn sầu riêng mà chưa ăn thử bánh sầu riêng bao giờ. Nghe nói quán này dùng loại sầu riêng loại một đủ chuẩn để xuất khẩu, nên là tôi quyết định mua về dùng thử xem tình hình như thế nào. Đầu tiên là về cái bánh Fuji Choco. Cái bánh này khi ăn thì mọi người sẽ thấy một chút cái sự đắng nhẹ từ sôcola của cái lớp vỏ bên ngoài. Còn lớp bên trong thì nó mềm mịn, nó tràn ngập sầu riêng với cả kem nó lạ mà ngon nha. Tiếp theo là cái bánh ngàn lớp truyền thống. Cái bánh này thì mọi người có thể thấy rõ sơ của sầu riêng luôn. Khi mà cắn một miếng thì cái lớp vỏ bên ngoài nó sẽ có một độ dai nhẹ. Còn lớp bên trong thì nó mềm mịn, béo ngậy và rất là thơm cái mùi của sầu riêng. Còn đây là bánh bông lan kem sầu. Bánh này bên trên sẽ là một lớp kem, bên dưới thì sẽ là một lớp bông lan với cả sầu riêng. Ăn thì về cơ bản cảm giác như là đang ăn bánh sinh nhật ý, do là có cái lớp bông lan ở dưới kết hợp với béo ngậy của sầu riêng ăn cũng ok la. Và cuối cùng thì đây là bánh xô sầu. Cái này khi mà tôi mở nắp ra nó rất là thơm cái mùi của sôcola. Nên là những ai mà thích cả sôcola, cả sầu riêng như tôi thì nên thử cái hộp này một lần. Cái lớp sôcola thì nó hơi đắng nhẹ, thêm chút ngọt ngọt béo ngậy của sầu riêng. Ăn vừa ngon mà nó vừa lạ nha. Ngoài ra khi mọi người mua bánh thì mọi người sẽ được tặng thêm cả panacotta. Cái này thì sẽ có năm vị, mọi người có thể chọn loại nào tùy thích, như là vị quất, dâu, dưa gang, kiwi với cả đào nha. Tổng kết lại là mình rất thích ăn cái bánh Choco đầu tiên mà mình vừa ăn. Mọi người có thể ghé qua trải nghiệm và dùng thử xem tình hình như thế nào nhé.",
    "takeaways": [
        "Quán sử dụng sầu riêng loại 1, đạt chuẩn xuất khẩu, đảm bảo chất lượng bánh.",
        "Có nhiều loại bánh sầu riêng độc đáo như Fuji Choco, bánh ngàn lớp, bông lan kem sầu, và xô sầu.",
        "Khi mua bánh, khách hàng sẽ được tặng kèm panacotta với nhiều hương vị lựa chọn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}