{
    "transcript": "mấy cũng hơn được 30 năm rồi. Trước dịch á thì khách cũng đông lắm. Mà sau dịch thì bên em cũng không có làm marketing nhiều á nên là khách cũng ít. Nhà em là nhà gia đình bán. Khu này là ai cũng biết quán em hết. Ở ngã tư Bảy Hiền Tân Bình, các bạn có biết đến quán lẩu dê Long Hải này không? Mặc dù là tuổi đời đã 34 năm rồi, nhưng mà dạo này hơi vắng khách. Thật ra thì quán này trước dịch đông khách và nhiều khách quen. Khách hiện tại chủ yếu là các cô chú lớn tuổi. Ở Tân Bình có ai đã từng ăn lẩu dê Long Hải chưa mọi người? Nay Tính ăn thử lần đầu tiên mà thấy ngon lắm. Khách thích nhất là món lẩu với lại món vú heo nướng á. Hai món đó là hầu như khách nào đến cũng gọi hết. Bạn nào xem được clip này mà đang thèm lẩu dê thì có thể ghé qua quán đi ủng hộ nha. Địa chỉ của lẩu dê Long Hải nằm tại số 6 Xuân Hồng phường 4 Tân Bình. Cái này Tính gọi một cái phần lẩu nhỏ thêm một số loại topping ăn kèm thêm với óc, lá sách, bò viên, rau nấm các loại. Nay thì Tính cũng thử thêm vú heo nướng và dê hấp nữa. Cái vị lẩu dê bên đây thơm ngon đậm đà, đúng cái hương vị của mấy quán lẩu lâu năm. Thịt dê mềm chấm cùng với chao đúng ngon. Cái chao quán làm đậm đà lắm nha mọi người. Quán thì nằm trên đường một chiều hơi khuất nên chắc mọi người sẽ không chú ý nhiều. Mà đồ ăn ngon thật luôn á mọi người. Vú heo nướng mọi người nhìn cái dĩa vú heo là mọi người biết ngon rồi đó. Nướng khéo cháy cạnh không bị khô, ăn cùng với dĩa đồ chua này ngon lắm. Đừng quên phần dê hấp nha mọi người. Thịt dê hấp lên mềm ngon chấm cùng với chao 10 điểm luôn á. Quán ngon như vậy mà vắng khách hả ta? Mọi người có đang thèm lẩu dê và các món từ dê thì có thể ghé qua đây nha. Địa chỉ Tính để đây nè.",
    "takeaways": [
        "Quán lẩu dê Long Hải là một quán ăn gia truyền lâu đời ở khu vực Tân Bình, nổi tiếng với món lẩu dê và vú heo nướng.",
        "Dù quán có tuổi đời 34 năm và trước đây rất đông khách, nhưng hiện tại lượng khách đã giảm do không tập trung vào marketing sau dịch.",
        "Quán vẫn giữ được hương vị thơm ngon, đậm đà của các món ăn truyền thống, đặc biệt là lẩu dê và vú heo nướng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}