{
    "transcript": "Trời ơi, dở dữ trời! Mừng quá! Cái tập này không có trên mạng ngoài đời. Huyết nếp miền Tây, mọi người đã nghe món này chưa? Có nghĩa là trong đây nó sẽ có huyết nè, rồi có nếp nữa nè. Mọi người thấy không? Nếp rất là nhiều luôn. Đó, dành cho ai mà thích ăn mà kiểu dẻo dẻo. Cái này là lần đầu tiên mình ăn luôn nha, mặc dù mình là người miền Tây. Đây! Thử coi cái nước mắm này. Nước mắm gừng đó mọi người! Trời đất ơi, mặn chát! Định biểu cảm là sao mà ngon dữ vậy á mà mặn quá! Cái này là như mới chấm a huyết đúng không? Rồi, chấm lại đi. Ừm. Bên đây bếp bi nềm. Nhiều nếp quá! Không nghe được vị huyết nhiều. Nghe vị nếp không à. Ừm! Vịt nè, mề nè, cháo nè, huyết nếp nè, nước mắm nè. Nhìn cái nước mắm này chả đời luôn. Ừm. Cái tô cháo bị đậu xanh quá! Thừa rồi, dở nha! Định quay tập mukbang mà sao thấy sao mà tự nhiên dính vào hai món đầu tiên sao dở dữ vậy! Không sao! Không sao! Còn vịt! Rồi món vịt, đây nè, chấm vô, ừm ừm, cho nó thêm miếng nước chấm ha. Ưm ừm! Cái thôi tự nhiên cái tui tỉnh liền luôn! Tự nhiên tui hết hồn rồi! Mình tắt, tắt máy mình dẹp cái tập này luôn không ta? Trời ơi, tự nhiên a dở quá trời! Sao dở vậy? Vịt hôi lông quá! Huyết nếp thì à bị nếp quá, bị sượng! Cái cháo thì giống như là tưởng nấu cháo đậu xanh, quá đậu! Trời đất ơi, dở dữ trời! Trời đất ơi, mừng quá! Cái tập này không có trên mạng ngoài đời, chứ trên mạng là ghê. Mắc công quán nó phốt tao nữa! Dùng từ dở quá thì hơi lố. Cũng được, năm điểm! Nói chung là nếu mà mặt bằng chung thì xin được chấm năm điểm. Tui đã được ăn rất nhiều món cháo vịt, và đặc biệt những cái quán cháo vịt mà càng nổi tiếng ở Thanh Đa tui không ăn! Nhưng mà Thanh Đa có một quán cháo vịt rất là ngon, ở ngay Lô 8. Ai ở Thanh Đa sẽ biết được quán cháo vịt Lô 8 Ngọc Ánh hay gì đó. Đó, rất ngon! Nhìn cái gỏi này là chưa trộn đúng không ta? Nhìn cái gỏi sao nhìn nó giống như một cái gọi là một cái cái tô rau mà trong mấy cái lẩu chay này kia đó. Ăn lẩu chay á. Ưm ừm! Giống bún bò á! Cái này nó trộn nha mọi người ơi! Tập này chắc tắt sớm quá! Ưm ừm! Đâu ai mà nấu cháo mà được đậu xanh vậy đâu! Quá trời luôn, đã thiệt á! Tưởng ăn đang chè đậu xanh không á. Phải không? Cay nghi luôn! Nè, đó, rồi cái rau bị sống, sống mà kiểu a sống sống sống cứng á, bị già á. Trời ơi, sao nước mắm nó văng quá trời vậy! Cái tập gì sao tao thấy nó hoang mang dữ vậy trời! Anh cắn vô em tưởng em mặn bò không á! Ngon không? Ngon gì đâu! Cái này đặt trên ABBY á, thấy khen quá trời khen luôn, mà sao đến tui ăn cái dở hạch vậy trời! Huyết nếp gì mà toàn là nếp không! Nếp không, mà ăn vô rồi nhìn đi, nhìn đi, nhìn đi. Bà ơi bà bà nội ơi bà bà bán bán cho a huyết chương tương hả? Cái huyết gì mà tao nói toàn là nếp, không thấy một cái vị huyết gì hết trơn. Cái huyết có bao nhiêu đâu mà không không có cho được cho người ta mà nhiều vô, ăn vô mà bực bội quá trời đi. 300.000đ của người ta chứ bộ! Trời đất ơi, hên quá tao không có tiết lộ tên quán, mắc công trúng chung đó nó không kích tao nữa! Cuộc đời tao nói khổ quá trời đi nè bị à nhét chữ rồi bị cắt clip rồi bị vô trúng chữ mà ghen cũng bị chửi mà không ghen cũng bị chửi, cho tao uống không hà? Bây giờ mình trộn nha! Bây giờ mình bỏ nước mắm vô ha! Bây giờ mọi người mắc công kêu là ăn mày không trộn này kia rồi cho nó thấm. Nè, bây giờ em trộn nha! Em bây giờ em ngồi em trộn nè! Đã ha em trộn cái phần này. Bây giờ nó thấm cỡ nào thì rau muống nó vẫn cứng ngắt à. Nó cho cái gì mà rau muống với lại hả a đọt chuối không à. Tui ăn vô tui tưởng tao con bò ở dưới miền Tây không á bay ơi! Ăn gì mà rau không mà ăn rồi rồi rau cái này người ta à tháng người ta ướp nó mềm, còn cái rau gì mà cắt gì mà cho quá trời nè. Coi cái cọng rau muống nè! Cái bào cái cọng rau muống vô mà bỏ vô đây em tưởng ăn bún bò, bún bò thì a nhiều khi ăn được thì nó bỏ vô thì nó còn à à mềm mềm. Còn cái tô cháo thì nó công cỡ nào, có ai mà bỏ một nồi rau vô cái nồi tô cháo mọi người, húp đâu rồi rau nghe được đâu có vị cháo! Trời ơi, một mình con Tina nấu ăn dở là quá đủ cuộc đời tui rồi. Thêm luôn cái bà nội gì nữa không biết nữa! Bà nội người ở đâu vậy á? Hàng xóm của Tina á trời? Huyết nếp này là một phần là tầm ba mươi mấy cành, còn gỏi 130 với lại thêm a gỏi một người là 65.000đ với lại thêm cháo huyết. Ủa? Ê, bên đây thiếu nha! Nếu mà tính đúng cái phần thịt bên đây sẽ là 130, 65 với lại nguyên một lầm là 35 là gần hai trăm mấy chục ngàn mà nhiêu thịt đây nè, hai trăm mấy chục ngàn của tui á! Đó, thịt thôi nó cũng được đi. Cũng không mắc đâu thôi kệ đi! Nhưng mà cái thịt thì nó già, ngứa cả họng lắm. Ưm! Cái miếng thịt này mềm nè. Dễ thương! Cái nước mắm nha! Nó mặn mà nó nó sẽ có hai cái vị là rất mặn và rất ngọt, nhưng mà được cái là thật ra là càng ăn càng cảm nhận thì nước mắm này ok. Nếu mà chan vô cháo ăn cũng ok. Hồi nãy có cái rau cắt nè, coi trời bự nè, thấy chưa? Củ cải trắng như vậy nè! Cái thịt trời trời ơi, thịt thì được thôi nói chung là cũng a miếng được miếng cái, nói chung là ăn cũng dễ thương. Tui quyết nếp dở quá trời dở! Tại sao tui quay cái tập này, tui coi clip này nè cho mọi người thấy. Hấp dẫn lắm! Coi quyết nếp của người ta nè! Nó mềm, nó dẻo, không có bị khô thấy không? Ờ, coi bên đây nè. khô hốc! Trời ơi, tao nói ăn vô mà thấy a tao đang ăn cơm cuộn hả bay ơi! Đó đúng luôn! Cơm cuộn cơm nắm Nhật Bản y chang không khác gì hết má ơi! Ăn vô nó quệ trinh quá trời đi em nói thiệt á! Nói chung là là buồn thì giận à thì chịu chứ bây giờ mà bỏ tiền ra ăn thì cho em nói chứ đúng không mọi người? Coi nè, em coi cái độ cứng nha! Ưm, cái này là nếp huyết đúng rồi đó. Nếp huyết chứ huyết nếp gì. Nè đó! Nè, coi nè coi cái độ bên trong nè, thấy không? Nó vậy nè! Không thấy được cái độ huyết nữa! Nè, thấy không? Đó bây giờ ngồi xé nè để coi ta xé nè, thấy chưa? Đó, rất khó luôn có nghĩa là nếp rất nhiều. Mình cắn vô mình chỉ cảm nhận là cái độ cứng cứng rồi nếp nếp mà nó bị không có nghe được vị huyết! Tao nói đậu xanh ê hề, mặc dù tui biết là cháo miền Tây là cũng bỏ đậu xanh, đẻ ra ở miền Tây mà biết là cháo đậu xanh, nhưng mà đậu xanh ở miền Tây người ta bỏ vừa phải, có nghĩa là người ta bỏ để cho nó bùi bùi vậy thôi, còn bên đây tao nói là tao tưởng ăn cháo bột không á! Vịt thì cũng được nhở. Ưm. Ăn thử! Cái này là chắc! Coi clip này thôi đừng coi như nãy giờ tui chưa nói gì hết trơn á, kệ nó. Trời ơi, nè coi nè! Cái ruột nó làm chưa có sạch nè mọi người thấy không? Giống như là nó ăn a mới ăn gạo xong nè. Nè, thấy không? Nè, còn lông ở trong đây nè. Còn gạo nè thấy không? Thấy chưa? Thấy chưa? Nè, đó nó mới ăn xong cái gì nè. Đó. Nói chung là cũng còn nó ghê ghê sao đó! Chắc là thật ra nhiều khi là cái thịt thịt thịt thịt của thanh quản! Định a làm VTV á bóc trần sự thật á nhưng mà có gì đâu bóc trần? Cái nào ngon thì à tiết lộ, không ngon thôi! Cảm ơn mọi người đã coi clip! Bye bye! Tập này không khui được xích rệt! Sao còn ngồi ăn cháo ở đây? Ba! Em ơi cơm gạo trong đây nè bây giờ nó lạnh tanh à. Nãy giờ là quay bốn năm chục tập nè, làm đồ từ thiện xong luôn rồi nè! Mà bây giờ tao không có dám bỏ đồ ăn. Độc kinh! Thấy chưa? Kinh kệ ở đây nè, mà nó dở mà thiệt là cháo dở quá! Nó nó bị đậu xanh nhiều quá đó mọi người! Thôi kệ đi ráng ăn đi! Ăn được hết, không sao!",
    "takeaways": [
        "Món huyết nếp có quá nhiều nếp, lấn át cả hương vị huyết.",
        "Nước mắm gừng quá mặn.",
        "Cháo đậu xanh có quá nhiều đậu xanh."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}