{
    "transcript": "Âu cánh gà ướp muối tôm nướng bằng nồi chiên không dầu, mới làm lần đầu nhưng thấy cũng ngon, chấn động luôn nha. \nÂu cánh gà là phần giữa của cánh gà này nè. Tướng mua cánh gà về thì cắt đi phần cánh và đầu cánh, chỉ giữ lại phần âu cánh này để nướng thôi. Vì phần này á da không bị quá dày, chắc thịt và không có nhiều gân bên trong. Nhưng mà phần cánh và đầu cánh Tướng cũng không phải đem đi bỏ đâu nha. Để chiều Tướng khò muối ớt với nước dừa ăn cơm cũng hết sẩy luôn đó. \nTướng ướp với muối tôm của Thích Muối, vì loại này không quá mặn, có mùi thơm nướng sẽ rất hợp, cho vô đây xíu bột ngọt với đường nữa. Còn phần âu gà thì Tướng ướp nhẹ qua với nước tương trước, rồi rắc muối vô ướp nha. Trời ơi cái mùi muối tôm nó thơm quá trời luôn. Cái này ướp để tầm 15 phút cho nó thấm nha. Tướng đang xắt thêm mấy miếng thơm để lát nướng chung luôn. Gà ăn với thơm sẽ rất hợp luôn. Cái vị thơm chua chua ngọt ngọt ăn cùng với thịt gà là số một luôn đó. Bởi vậy Tướng cũng hay làm món gà kho thơm lắm. Tướng lót một lớp giấy bạc bên dưới nồi chiên, rồi sắp gà lên trên y vậy, nhét thơm xen kẽ với gà nha. Xong rồi Tướng cho vô nồi chiên với nhiệt độ 180 độ trong vòng 20 phút. Nói vậy thôi chứ tầm 10 phút thì mình kiểm tra rồi hãy nướng tiếp nha. Tại Tướng cũng không có nhiều kinh nghiệm nướng nồi chiên lắm đâu. Lấy ra thăm chừng thì mình quét thêm một lớp mật ong lên trên nữa nha cả nhà. Đó mình cứ canh cho gà chín vàng đều hai mặt vậy là được rồi đó. Tướng chiên tổng cộng là hai lần mới hết dĩa gà. Mà Tướng sợ nó khét nên cứ 5 phút là Tướng đã thăm chừng rồi. Sắp ra hai dĩa nướng được một dĩa như vầy nè, quá trời thơm luôn. Mời cả nhà cùng ăn với Tướng nha. Cái này chỉ cần nặn chanh vào chén muối tôm là chấm ăn thôi. Nó hợp dữ thần luôn. Cả nhà mà muốn mua muối tôm này hoặc muối ớt xanh, muối ớt đỏ hay muối tiêu thì cứ liên hệ bên Thích Muối nha. Muối bên này á ngoài chấm ra thì làm gia vị ướp để nấu nướng ngon lắm. Mời cả nhà nha!",
    "takeaways": [
        "Món ăn: Âu cánh gà ướp muối tôm nướng bằng nồi chiên không dầu.",
        "Bí quyết: Ướp gà với muối tôm Thích Muối, nước tương, bột ngọt, đường và thơm.",
        "Lưu ý: Nướng gà ở 180 độ trong 20 phút, kiểm tra sau 10 phút, quét thêm mật ong và canh chín vàng đều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}