{
    "transcript": "Thì chị có tổng cộng 11 loại topping, à tắp, nạm, gầu, gân, chả cua, chả lá, mỡ nổi, sườn, giò, móng, chưa kể xi quách nữa, 11. Rồi tủy sống, ờ trứng, trần, tiết, nói chung nhiều lắm. Ờ những cái món mà hằng ngày mà chị thay đổi thì chị sẽ dán cái tấm biển, hôm nay có gì thì chị sẽ ghi hôm nay có cái đó. Riêng thịt không là gần 50 kg thịt, xương nữa là 15 kg là 65 kg, mỗi ngày làm đó chị lên cơ luôn. Nó sẽ thơm sả nhiều, thơm ruốc nhiều, khi mà đem ra cho mọi người á thứ nhất là nồng mùi sả, thơm mùi sả, thơm mùi mắm ruốc và nhiều béo. Ấy, đó là cái gu tại chị thích vậy nên thành ra chị nghĩ là mọi người thích thì chị thêm thôi, ai góp ý thì chị chỉnh sửa. Đấy, một trong những cái đặc biệt của quán chị á, đó là bún và mỡ nổi là mọi người ăn thoải mái, bún ăn tại chỗ khi khách hàng đã ăn rồi thì chị thêm khách cho bún miễn phí, còn khách hàng mang đi á, mang về nhà á thì bún chị mới tính tiền. Nghĩa là khách mang về nhà thì bún thì thì thì vừa bún vừa nước là 10.000đ một phần. Ờ nhiều khách tới khen chị lắm nhưng mà trong những câu mà chị thích nhất á thì thế thì chị thích nhất cái câu mà mọi người tới mọi người nói là đây là cái quán bún bò mà người ta tới thấy nhiều topping nhất. À chị ơi chị, à chị tên Nương. Dạ, ở đây là mình bán món gì vậy chị Nương? Ở đây chị bán chuyên một món bún bò. Dạ. Ờ quán của mình tên là gì vậy chị? À quán chị tên là Bún Bò Huế OB. Vậy hả? Ờ địa chỉ số 17 đường Đinh Phong Phú, phường Tân Nhiên, Phú B, quận 9. Dạ. Mình bán thì từ mấy giờ đến mấy giờ chị hả? Ờ chị bán buổi sáng á thì chị bán từ 6:00 cho đến 12:30. Ờ chị nghỉ trưa rồi chiều 5:00 chị bắt đầu chị bán lại cho đến 9:30 đêm. Dạ. Cái cơ duyên cái lý do vì sao mình lại lựa chọn cái món bún bò này vậy chị Nương? À tại vì thứ nhất là cái món bún bò là cái món mà chị yêu thích, chị rất thích ăn bún bò. Ờ thứ hai là chị đi du lịch Huế, chị thích Huế và chị ăn cái món a bún bò Huế chị thích sau đó chị về chị nấu thì được nhiều người khen. Người khe người ta khen nhiều quá nên thành ra là chị vui. Chị vui xong chị nấu chị bán online. Đầu tiên chị bán online xong rồi cái mọi người lại cứ khen nữa, chị mê quá chị mở quán rồi bây giờ đây. Cuối cùng là thành chị mở quán là chị bán bún bò luôn. Cái tên quán bún bò Huế OB mà mở ngoặc mà ngon nhất quận 9 á là cũng từ những cái cô chú á, ăn tới đây khen xong rồi chị thấy cái câu đó quá dễ thương. Xong chị nghĩ là cái câu đó cũng là một cái cách marketing cho quán thì chị mở ngoặc ra xong chị ghi trên Google luôn. Dạ, giải một xíu về cái tên OB này được không? OB là tên ở nhà của chị. Chị ở nhà chị tên là bé em. Dạ. À ba mẹ chị hay đặt đọc nhanh á là bem bem bem bem bem, xong rồi chữ O là chữ cô, người người người ờ Huế hay gọi là O á thì chị thêm OB vô. Dạ. Đấy. Dạ, vậy cái món bún bò này mình thích cái vị của Huế nhưng mà về đây mình có điều chỉnh để cho phù hợp với người Sài Gòn không chị Hà? À, bún bò á thì ở Huế thì ăn nó sẽ có vị hơi khác một tí xíu. Nhưng mà để mà mọi người có thể ăn được giống như nhau ờ cái cái vị nó trung hòa lại cái tất cả các miền có thể ăn được á thì chị điều chỉnh lại chút xíu. Đầu tiên khi mà chị mới mở quán ra chị nấu hơi đậm vị thì được mọi người góp ý, chị ghi nhận và chị thấy nó nên thay đổi nên chị thay đổi lại chút xíu, nó hơi nhạt tí xíu và chị thêm cái món là sa tế mắm ruốc. Rồi trên bàn chị nó có thêm một món nữa là sa tế mắm ruốc, hồi xưa là chị có một sa tế thôi. Rồi sau này mọi người góp ý thì thì thì thêm cái món sa tế mắm ruốc để những người nào mà người ta thích ăn mắm ruốc nhiều á, người ta cho cái sa tế mắm ruốc vô thì thành ra là theo cái hương vị mà người ta yêu thích. Từ cái lúc chị bán online tới thì thời điểm hiện tại thì chị bán mới được hơn 1 năm thôi. À. Ừm, mới hơn 1 năm. Chị như thế cũng là cơ duyên là trợ biến em bán. Nói chung là trộm vía được mọi người yêu thương, mọi người rất là thích vì mọi người ăn mà mọi người khen là chị vui lắm. Từ cái hầm xương qua cái nồi nước lèo á, hầm xương là chị hầm từ 18 đến 20 tiếng. Ờ sau khi nó ra nước ngọt rồi á thì chị sẽ chuyển, ờ chị sẽ lấy cái nước hầm xương đó chị bỏ qua đây để chị dùng cái nước hầm xương đó chị nấu thêm một lần nữa. Thì trong cái nồi đó nó vừa có thịt và vừa có thêm xương, xi quách nữa. Tức là xi quách là thêm riêng nha. Còn cái xương hầm nó khác nữa. Đó, mình có thể tham khảo cái nồi xương hầm của chị ở kế bên đây nè. Nồi xương của mình hầm rất là nhiều xương luôn đó không? Ừm, đúng rồi. Cái nồi đây là 200 lít nè, trong đây là từ 4 đến 50 kg. Đó, tùy. Cái đó xương về nhiều thì chị bỏ nhiều, xương về, thường á là cái lượng chuẩn của nó là 40 kg, đo cho cái nồi 200 lít. Chưa kể là cái lượng thịt mình nhường vô nữa không chị Hà? Ừm, đúng rồi, chưa kể là lượng thịt và lượng xương mỗi ngày, tại vì thịt và xương mỗi ngày chị làm rất là nhiều. Riêng cái xương không là mỗi ngày chị làm tới 15 kg xi quách. Rồi, chưa kể là còn thịt đồ này kia nhiều lắm, nói chung là tùy, thường thứ bảy chủ nhật thì nó sẽ nhiều hơn ngày bình thường. Dạ. Của mình là Bột ngọt đúng không chị? Chắc chắn là bột ngọt nó phải có, tại vì bột ngọt cái chất điều vị để cho cái món ăn mình nó ngon hơn, đấy, nhưng mà mình sẽ bỏ ít lại, mình sẽ bỏ ít lại, tại vì ở ngoài ra mình đã có xương hầm rồi. Thật sự là cái giá tiền mà để mình mua bột ngọt á nó không bằng cái giá tiền mình mua xương, tại xương nếu mình lấy tại lò nó sẽ rẻ hơn. Đó, tại sao mình không bỏ xương vô? Nhưng mà nếu không có bột ngọt thì món ăn nó sẽ không ngon, tại vì từ ngày xưa tới giờ nó phải có bột ngọt, nhưng mình bỏ ít bột ngọt lại thôi để cho cái chất cái nồi nước này của mình nó ngon hơn, cái hương vị của nó hòa quyện với nhau nó đều hơn. Dạ. Hôm bữa là mình có những cái những cái rau củ trong cái nồi nước này á. Đúng rồi, mình có rau củ ở đây là chị có hành tây nè, nó ngọt từ hành tây, đó. Chị có thơm, cái mùi thơm nó sẽ dậy lên hơn, sả, thì sả thì chắc chắn là nó không ngọt, nó chỉ là nó dậy mùi thơm lên thôi. Tại vì chị có bỏ lê nữa chưa? Chị học, chị chị thấy Hàn Quốc người ta hay bỏ lê trong nước hầm đó. Xong chị cũng bắt chước, nhưng mà vô tình là có một cái thùng lê nó bị chua. Xong nó làm cho nước lèo của chị nó hơi cái vị chua của lê nên vị không có bỏ lê nữa, chứ những cái ngày đầu á, thời điểm đầu á là chị bỏ lê không à. Cứ mỗi ngày chị đều bỏ 10 trái lê, chín 10 trái lê vô trong đây. Ngọt nhưng mà cái cách ngọt nó sẽ khác nữa. Thì nói chung là khi mình mới mở ra thì mình chưa có kinh nghiệm, thì từ từ từ từ mình sẽ thay đổi dần dần để cho cái một món của mình nó ngon hơn, nghề dạy nghề. Mỗi quán đều có một cái topping riêng và một cái đặc trưng riêng, tuy nhiên ở quán chị á thì chị a chị thích cái kiểu mà topping đa dạng, còn những quán khác thì cũng có topping đa dạng nhiều khi người ta khác mình. Nhu- nhưng mà mỗi người nó sẽ có một cái cái đặc điểm khác nhau. À giá cả bên chị sẽ dao động từ 40 cho đến 75. Riêng xi quách là phần nhỏ nhất là 70, cao nhất là 180, 200 tùy khách hàng ăn bao nhiêu thì báo chị bấy nhiêu. Xi quách thì sẽ kèm với bún, khi nào khách hàng nói không lấy bún, không lấy rau thì chị sẽ không lấy bún lấy rau, đấy. Với cái lượng thức mớn mình nhiều như vậy thì thịt nóng mớ mỗi ngày đúng không chị? Đúng rồi, thịt mỗi ngày người ta giao 2:00 sáng chị bắt đầu chị dậy chị làm. Chị làm sau đó thì chị sơ chế đồ này kia xong chị đem lên đây chị nấu. Rồi chị nấu xong buổi sáng chị lại bắt đầu tiếp tục cho buổi chiều. Mình với cái lượng thịt như vậy là cắt tay chắc không sể đâu, phải đầu tư máy móc đúng không chị? Đúng rồi, ngày xưa là chị cắt tay. À khi mà chị cắt tay thì cái miếng thịt nó không đều, thứ hai là càng ngày cái lượng khách hàng người ta ủng hộ càng đông thì chị thấy là cần có cái máy móc thì chị sắm cái máy chị cắt thịt. Ờ cái phần tủy là món mới của chị, khách. Dạ, đúng rồi, do khách yêu cầu, khách tới khách nói là ở đây mình có tủy không thì chị mới đầu tiên á là chị chỉ nghĩ là tủy là cái ống tủy thôi, chị bán cái ống tủy thôi, sau này khách nói là cái tủy là cái tủy cái sợi tủy ở trong cái đường xương sống á, xong chị tìm hiểu chị thấy cái chị mua về chị ăn thử thì thấy cái món đó ngon. Chị vô trong menu chị luôn. À bún bò á thì chị có sườn và sườn sụn và sườn que, khách thích ăn sườn nào thì nói chị còn nếu không á thì chị có gì thì chị sẽ để vô trong đó cho khách. Khách hàng nào tới ăn mà lần đầu tiên người ta cũng thấy ngon và người ta khen ngon thì mình cảm thấy rất là vui và có những khách thì họ tới họ nói tuyệt vời, hoặc là họ sẽ nói là đậm vị đúng ý của người ta. À có những người người ta tới người ta khen cái bày trên cái bàn á, nhiều cái món nước chấm. Hiện tại là chị đang có bảy loại nước chấm trên bàn, à mắm, mắm không có ớt và mắm có ớt là hai loại, tương ớt và tương đen, sa tế mắm ruốc, sa tế siêu cay, à với lại một cái nữa là hành ngâm là bảy loại, bảy loại đồ ăn cho khách ăn kèm. Tám chứ là có ớt ngâm, ớt sim xanh ngâm. Dạ. Đó, cái chả cua là chị mua. Chả mua cua là chị mua nhưng mà chị mua có nguồn gốc rõ ràng và chị mua cái hàng đó là chị đã test qua rồi, chị cảm thấy nó ngon và giá thành hợp lý mang đến cho khách hàng thì chị mua về xong rồi chị đánh, đánh tay lại cho nó giòn lên, xong rồi mình bỏ vô mình làm cho khách. Bò viên là ở nhà chị làm, chị làm bò viên. Chị nhà chị có xưởng bò viên làm, ờ viên nào mà viên. À bò viên này bò viên của chị là bò viên gân và thịt luôn, trong đó nó vừa có gân vừa có thịt, bò viên là nhà chị có xưởng ờ công ty sản xuất bò viên Sapifood. Kỷ lục của chị hả? gặp Hai tô đặc biệt, tại bình thường một cái tô đặc biệt của chị rất là to. Nói chung là người ta khi người ta ăn đặc biệt người ta sẽ ăn ít bún, nhưng mà chị đã từng có kỷ lục là khách hàng ăn hai tô đặc biệt giật là nhiều bún rồi kêu thêm topping rồi nhiều lắm. Nói chung cái khách đó thì rất là nhiều chứ không phải là khách nào hết, không phải một khách nào đặc biệt hết mà rất là nhiều cái khách khác. Tức là có khách nào một tuần mà ăn xuyên suốt mấy ngày liên tục? Có, nhiều lắm, hàng xóm xung quanh đây, chị sẽ nghỉ một ngày thứ hai. Thứ nhất là chị nghĩ ngày thứ hai là để chị a cho mọi người giữ sức khỏe, mọi người có ngày ngày nghĩ. Cái thứ hai á là chị muốn nghĩ để mà chị vệ sinh, tổng vệ sinh lại. Mỗi ngày chị đều vệ sinh, tuy nhiên á ngày thứ hai mình sẽ có nhiều thời gian hơn để mình vệ sinh tổng hết tất cả mọi thứ lại và nhìn thấy mình thấy cái gì nó thiếu á thì mình thay đổi. Đó là cái ngày thứ hai hằng tuần. Mình buôn bán thì đầu tiên mình phải thật tình, thứ hai là mình phải có tâm. Nhiều người hỏi chị á là tại sao mà mới mở là trộm vía khách hàng đông như vậy? Thực sự không có cái bí quyết gì ngoài sự có tâm á. Mình làm mình cứ chi- giống như mình chỉ tập trung vào cái điều mà mình mong muốn mình làm xong mình mình bằng bằng cái tâm, mình hầm xương hay như thế nào, mình làm tất cả mọi thứ đều trau chuốt hết thì khách hàng người ta đi rồi người ta sẽ quay lại thêm một lần nữa. Nếu mà người ta truyền miệng á thì nó sẽ được nhiều khách hàng hơn là so với việc mình marketing á. Dĩ nhiên marketing là điều tốt, tuy nhiên á là cái việc truyền miệng nó phải nó sẽ là lâu dài hơn và cái a cái món ăn của mình nó càng ngày càng ngon thì khách hàng sẽ đến càng ngày càng nhiều hơn. Buôn bán ở đây là vui nhất á là khi mà chị làm xong một cái món ăn chị đem xuống chị thấy khách hàng ăn hết tô, khách hàng húp hết nước. Nhiều khi chị check cam tại vì ngày nào chị hầu như ngày nào chị cũng coi cam chị check cam từ đầu cuối, chị thấy khách nào mà đông mà ăn hết sạch tô hết thích sạch nước là chị kháng chị vui lắm, đó là cái điều mà chị vui nhất. Ờ buôn bán ở đây là vui nhất á là khi mà chị làm xong một cái món ăn chị đem xuống chị thấy khách hàng ăn hết tô. Khách hàng húp hết nước. Nhiều khi chị check cam tại vì ngày nào chị hầu như ngày nào chị cũng coi cam chị check cam từ đầu cuối, chị thấy khách nào mà đông mà ăn hết sạch tô hết thích sạch nước là chị kháng chị vui lắm, đó là cái điều mà chị vui nhất.",
    "takeaways": [
        "Quán bún bò Huế OB nổi tiếng với topping đa dạng, hương vị đậm đà và nước dùng ngọt thanh nhờ hầm xương kỹ lưỡng.",
        "Chị Nương luôn lắng nghe góp ý của khách hàng để điều chỉnh hương vị, tạo ra món ăn phù hợp với khẩu vị nhiều người.",
        "Bí quyết thành công của quán là sự chân thật, tận tâm trong từng công đoạn chế biến, từ đó tạo dựng niềm tin và sự yêu mến từ khách hàng."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}