{
    "transcript": "Chào mừng vòng thì mang sạc hỏm giờ cũng hot quá chừng. Làm sao tôi bỏ qua được, nhưng mà chuyến này phá cách một bữa. Lần đầu tiên cây mang sạc có trong mì cay, siêu độc lạ, không biết tôi có phải là người đầu tiên thử không hen. Măng này là tôi mua cỡ 4 ngày mới nhận được nên thành ra không có tránh khỏi bị hư một xíu, nhưng mà mình cắt ra rửa sạch sẽ, rồi đem đi luộc 45 phút cũng còn ngon lành lắm. Khi luộc lên tôi thấy nó cũng thơm mùi bắp như măng vòng vậy đó. Topping một đã có thì phải quay qua chiên thêm một mớ xúc xích để làm topping hai cho ê hề. Đủ đồ hết rồi mà thiếu mì cay là giận đó. Nay tôi học được bên hàng thấy người ta nấu mì trên bếp siêu hấp dẫn luôn. Măng này thì tuy nó nhỏ nhưng mà lột ra tôi thấy cũng ít hao. Mà ăn mang sặt thì phải chấm với chẩm chéo nó mới đúng bài, cứ full ớt đỏ ao mới đã cái nư tôi nghén. À trước khi lụm thì tôi phải đi quậy một ly cà phê lâu ra sức khỏe với hai vị nấm linh chi và đông trùng hạ thảo của ca sĩ Nhật Kim Anh uống cho đã nè. Mà nay tạo sáu hộp thì siêu hời được tặng thêm cái ly giữ nhiệt, mọi người tranh thủ săn để được cái ly xịn giống tôi nhen. Uống vô thì đậm đà sánh kẹo, hậu vị không có bị chua. Vừa ngon vừa khỏe, hàng chi ai cũng ưng. Mà không biết mang sặt là ăn có bị sặc không, nhưng mà bỏ chung mạc với mì cay tưởng không hợp, ai dè nhìn một cái là cái bụng kêu liền. Mang sặc ăn vô thì tôi thấy đầu tiên là nó non mướt không có bị đắng, thơm nhẹ mùi bắp với lại cũng ngọt nhẹ chứ không có ngọt lung như lời đồn. Nhưng mà kẹp ăn chung với mì cay ta nói nó hợp thánh thần luôn nha, kiểu giòn giòn mì cay cay ăn xiu xiu hợp, nên thử lắm nha. Giờ thì mời mọi người ăn chung với tôi nhen. \nÔi, kết hợp vậy ăn là siêu ngon. \nNgon ngon.",
    "takeaways": [
        "Măng sặt kết hợp với mì cay tạo nên một hương vị độc đáo và ngon miệng.",
        "Măng sặt có vị ngọt nhẹ, thơm mùi bắp, và giòn.",
        "Nên thử kết hợp măng sặt với chẩm chéo và ăn kèm với mì cay."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}