{
    "transcript": "gặp cái chú này một hồi mà mới nhớ được là chú này là ai. À thì ra là cái chú bán sương sáo trên đường Gia Phú rất là nổi tiếng đó mọi người. Wow, không ngờ là có thể gặp chú ở đây luôn nè. Nay còn gặp lại chị bạn của mình nữa. Thì ra là mọi người ở đây đều là họ Lâm hết. Ta thấy cái hũ viên tảy Lầy Tư Trợ lớn đao tao. Hôm nay tụi mình được mời tham gia buổi lễ Xuân Tế của Đền thờ họ Lâm nè mọi người. Lâm. Đây là lần đầu tiên mình tới đây á wow cái đền thờ nó bự quá trời bự luôn. Lần trước mình có tham gia đền thờ họ Tăng hết một lần rồi. lần này mình sẽ dẫn các bạn ghé qua đền thờ họ họ Lâm nha. Lâm có nguồn gốc từ thời nhà thương đất kỷ trụ vương á mọi người. Do đời đó ai cũng biết trụ vương là một vị vua cực kỳ ác độc. Lúc đó là có một vị trung thần tên là Tỉ Can họ tử. Trung là cũng khuyên ngăn ngài đừng có làm điều ác nữa. Vậy lúc đó Du nổi dựng lên và ra lệnh chú Di Tám tộc. Lúc đó là vợ Tỉ Can đang mang thai. May mắn là trốn thoát được cho nên là sinh một đứa bé trai ở trong rừng. Đến sau này thời nhà Chu lên ngôi, bé này được vô ban cho một cái tên là Lâm Kiên. Lâm có nghĩa là được sinh ra trong rừng á mọi người, do không thể tiếp tục dùng lại họ tử nữa. Cho nên là con cháu về sau lại dùng chữ Lâm làm họ luôn. Bạn có biết họ Lâm là một cái họ rất là phổ biến ở Đông Nam Á. Nghe nói đây là một cái họ nhiều đứng thứ hai ở Đài Loan lẫn đó mọi người. Thiên Hậu Nương Nương cũng là họ Lâm luôn. Lâm Mặc Nương, Lâm Mặc Lần. Nên là ở trong đền thờ cũng có thờ cả Mẹ Thiên Hậu luôn á. Hôm nay mình dẫn mọi người tới đây là đền thờ họ Lâm thành phố Hồ Chí Minh. Dù là đền thờ này được xây trên 50 năm, nhưng mà mọi người đã hoạt động sáu mươi mấy bảy chục năm rồi đó. Một năm thì họ sẽ tổ chức hai lần cúng tổ là Xuân Tế và Thu Tế. Cúng tổ ở đây rất là hoành tráng nha mọi người, vừa có múa ln liên hũ đường nè. Có những cái đền thờ họ Lâm ở tỉnh khác đến tham gia luôn nè. Như là Đồng Nai, Tây Ninh, Kiên Giang, Trà Vinh, Quảng Ngãi và Phan Thiết cũng có mặt nữa. Khi mọi người cúng tổ xong thì sẽ cùng nhau ăn trưa và được xin chữ nữa. Mà cũng phải rất cảm ơn Sa Tiểm một người bạn họ Lâm đã mời tụi mình tới đây, cho nên mới có cơ hội biết được nhiều cái hay của một cái đền thờ họ như vậy. Trời ơi thật sự luôn á mọi người, bước vô trong đây nó giống như là một cái cảm giác gia đình vậy đó. Ai ai cũng có chung một cái họ hết trơn hết á cho nên nó là một cái cảm giác rất là thích á. Trời ơi bạn nào mà họ Lâm mà đang coi video clip này mà muốn vô á, cứ vô làm hội viên đi mọi người, có nhiều cái hay lắm. ể à. Mình cũng chủ động tham gia nhiều cái dịp lễ. Hello",
    "takeaways": [
        "Họ Lâm là một dòng họ phổ biến ở Đông Nam Á và có nguồn gốc từ thời nhà Thương.",
        "Đền thờ họ Lâm ở TP.HCM có lịch sử lâu đời và tổ chức các lễ cúng tổ Xuân Tế, Thu Tế hoành tráng.",
        "Lễ cúng tổ của họ Lâm có sự tham gia của nhiều chi nhánh từ các tỉnh thành khác nhau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}