{
    "transcript": "Ai mà ngờ được, cách làm nước tương từ đậu nành lại đơn giản đến thế. Mấy cân đậu nành mà làm ra được mấy chục cân nước tương truyền thống thơm lừng. Cách làm còn dễ hơn cả đun nước sôi. Mọi người nhớ xem kỹ nha. Cho vài quả táo tàu vào nồi, rồi đổ hai cân đậu nành quê mình vào, đậy nắp lại nấu khoảng nửa tiếng, đợi đến khi đậu bóp nát được như vầy nè, là có thể tắt bếp rồi đó, rồi đổ ra để nguội. Chuẩn bị hai lạng bột mì thường, một gói men vi sinh làm nước tương, trộn đều bột mì và bột men lên, rồi rắc lên đậu nành đã nguội. Sau đó dùng đôi tay chăm chỉ của bạn, trộn đều lên, trộn đến khi mỗi hạt đậu đều được phủ bột mì là được. Rồi đổ đậu vào hộp thoáng khí, nhớ dàn đều đậu ra nha, để cho lên men đều hơn, cuối cùng đậy miếng vải lên, để nơi ấm áp ủ lên men. Sau 36 tiếng, bạn sẽ thấy bề mặt đậu nành phủ đầy mốc xanh, càng xanh thì càng lên men tốt. Tiếp theo, chúng ta dùng nước ấm rửa sơ đậu lại một lần, rồi để ráo nước, cho vào lọ thủy tinh sạch, tỉ lệ một cân đậu thì 5 cân nước, 1 cân muối ăn, rồi cho nước và muối vào, tỉ lệ nước muối này là bí quyết để nước tương không bị quá mặn, nhớ kỹ nha. Khuấy tan nước muối ra, đậy nắp lại, để chỗ ấm áp cho lên men. Màu nước tương ngày càng đậm hơn rồi nè. Chúng ta khuấy đều lên để tránh bị mốc. Đây là màu nước tương sau nửa tháng lên men, vừa mở nắp ra là đã ngửi thấy mùi thơm của nước tương rồi, đợi đến 1 tháng sau, khi nước tương lên men thành màu đen sẫm đẹp mắt như vầy, là nước tương của chúng ta đã làm xong. Cuối cùng chúng ta lọc bỏ bã đậu đã lên men thành tương hột là được rồi đó. Nước tương không chất phụ gia, không chất bảo quản, làm từ đậu nành nguyên chất đã làm xong rồi nè. Thơm lừng mùi nước tương, từng giọt đậm đà, thật sự rất ngon, mà giá vốn chỉ có mấy đồng, làm ra được cả một hũ đầy luôn đó. Ai cũng thích nước tương đậu nành nguyên chất kiểu này thì nhanh tay làm thử ở nhà đi nha.",
    "takeaways": [
        "Cách làm nước tương từ đậu nành khá đơn giản và tiết kiệm.",
        "Quá trình lên men là yếu tố quan trọng để tạo ra hương vị đặc trưng của nước tương.",
        "Công thức sử dụng nguyên liệu tự nhiên, không chất phụ gia và bảo quản."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}