{
    "transcript": "Cái viên vàng vàng đỏ đỏ đen đen này nó là xôi khúc đấy mọi người. Nói đúng hơn là sọ khúc. Hấp dẫn thế này mà anh tôi lại so với trông như cái nấm mồ là thế nào không biết. Ăn xôi khúc hai mươi mấy năm cuộc đời nhưng đúng thật đây là lần đầu tiên mà mình nhìn thấy lá khúc. Mà hành trình nó tới được tay tôi cũng dã man lắm. Nay là vận chuyển từ Thái Bình người ta đi xe rồi nhờ qua mấy cầu các kiểu thì mới tới được căn bếp ngày hôm nay đây. Tôi sẽ xay em nó ra rồi lọc lấy nước cốt. Nhìn chung thì cảnh báo trước với mọi người, đây không phải là một clip hướng dẫn nấu xôi khúc gì đâu. Tại tớ đang biến tấu nó thành xôi khúc năm màu. Với có một vài đoạn tôi hơi ngáo ngáo. Sai quá trình nhưng mà thôi vẫn đúng kết quả là được. Gạo, đỗ, mình ngâm từ tối qua, nay sẽ trộn với các màu, toàn màu tự nhiên thôi. Đỏ thì từ gấc, vàng thì từ quả dành dành. Tìm bột dành dành thì không khó nhưng mà ôi chao sao mà tìm cái quả dành dành nó lại khó thế không biết. Kiểu bình thường mọi người xung quanh mình cũng rất là ít trồng cái quả này ấy nhưng mà lên màu thì siêu siêu đẹp nha. Màu vàng óng tươi rói. Màu xanh thì từ lá nếp, thêm cả nếp cẩm và một màu nguyên bản nữa. Đỗ pít vẫn đồ lên, sau đó tán nhuyễn, riêng tới cái bước này thì vẫn giống như trước kia mình làm. Hồi xưa 12 năm đi học của mình là 12 năm đi qua phà. Hôm nào sớm thì 5:30, hôm nào muộn thì 6 giờ kém 10 mình sẽ dậy. Làm sao thì làm, chuẩn bị thế nào thì làm, 6:20 là phải có mặt ở dưới bến phà. Nếu không là sẽ nhỡ mất. Nhỡ mất thì chỉ có một là đi đò, hai là phải vòng lại cầu Bính rất xa. Trong lúc chờ phà bến ấy thì thường mình sẽ đi cùng chuyến với một cô bán xôi. Cô sẽ bán cả xôi gấc, xôi khúc. Thường thì sẽ gọi hai sọ khúc với thật nhiều muối vừng là ăn no rồi chứ mình không thích ăn cùng với xôi đi kèm. Trong hồi ức mà giờ nhớ lại vẫn ngon. Đấy khúc này là làm bắt đầu linh tinh rồi đây. Trước mình làm xôi khúc thì đáng lẽ cái phần nhân, cái miếng thịt hai chỉ ấy, mình sẽ thái cái phần nạc ra sau đó xay nhuyễn, xào lên rồi đổ đỗ vào sên cùng. Phần mỡ còn lại thì đương nhiên chỉ việc nhét vào giữa thôi. Nhưng mà hôm nay bầy đạt thấy cái miếng thịt nó ngon quá không nỡ thái ra. Thế là đi tìm một cái công thức khác. Thì để nguyên miếng thịt rồi hầm nhừ lên, lấy cái nước thịt để sên cùng với đỗ. Thành ra cái đỗ nó sên thiếu nước nó lại hơi khô một tí. Miếng thịt thì to đùng, tí nặn kiểu gì cái sọ của mình nó cũng to đùng cho mà xem. Đấy, nhân là miếng thịt mỡ ở giữa. Sau đó tới một lớp đỗ và cuối cùng là cái lớp bột nếp đã trộn cùng với lá khúc và cái nước cốt lá khúc bên ngoài. Năm nào năm nào không tìm được lá khúc thay bằng cái lá khác một cái để tạo màu là mọi người nói quá trời luôn. Năm nay không mắc lỗi đấy thì lại mắc lỗi khác, trời ạ. Không sao, lăn từng cái viên sọ khúc của mình qua gạo nếp nhiều màu nữa. Trông nó lại ngon luôn. Hợp lý quá đi chứ nhở? Bây giờ chỉ việc mang đi hấp nữa là xong rồi. Nồi thì rất to nhưng mình sợ nó lẫn màu với nhau nên không cho hấp hết một lượt, chia ra làm hai mẻ. Trong ba màu nổi bật nhất này thì mọi người có thể thấy là chỉ có màu gấc là bị nhạt đi thôi. À đấy màu xanh của lá dứa cũng nhạt nữa. Còn lại màu của dành dành và nguyên bản của nếp cẩm thì vẫn rất chi là đẹp nhá. Cho bác nào thắc mắc thì do mình không thích ăn nhiều xôi nên không vùi vào xôi như bình thường mà chỉ nặn đủ cái phần cần thiết. Khi ăn thì rắc muối vừng và thêm một ít hành phi nữa là ngon. Lần này làm cho nhà ăn có vẻ chưa được trọn vẹn lắm, nhưng mà nhìn nhiều màu sắc thế này trông thích ha. Cái mỡ mà nó tướp tướp ra tí nữa thì đỉnh cao rồi. Tôi sẽ rút kinh nghiệm lần sau làm ngon hơn thế này nữa. Lần này năm sáu điểm, lần sau phải chín điểm nhá Linh.",
    "takeaways": [
        "Biến tấu món xôi khúc truyền thống thành phiên bản năm màu độc đáo, tăng tính thẩm mỹ và hấp dẫn.",
        "Sử dụng nguyên liệu tự nhiên để tạo màu cho xôi, đảm bảo an toàn và tốt cho sức khỏe.",
        "Quy trình làm xôi khúc có thể linh hoạt, không nhất thiết phải tuân thủ công thức gốc một cách cứng nhắc."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}