{
    "transcript": "Bà chấm điểm món ăn ở đây bao nhiêu điểm? Chắc là mười trên mười tại vì tô ăn ở đây là nó gần giống Bình Định luôn á. Vậy bà người Bình Định luôn hả? Đến Gò Vấp mà không ăn bánh cuốn Tây Sơn là một thiếu sót lớn luôn. Dạ để em xíu em vô bàn á. Menu. Ê thịt xiên nướng thơm vậy. Ước sao lấy thơm rồi đó. Lấy cho em một bún thịt nướng, một bánh cuốn, à hai cái bánh cuốn. Cái xiên nướng với một cái ram tôm. Xin quay cái nha. Tuyệt vời mùi vị. Mười điểm hơn. Nè nước chấm. Ui chống luôn á. Bánh cuốn Tây Sơn ăn với chỗ khác á thì thường nó sẽ tầm khoảng hai mươi ca. Hai mươi thì nó sẽ bự hơn. Mười lăm thì nó sẽ vừa nhỏ lại thôi. Ui sao nó dẻo vậy? Cái vỏ ngoài nó sẽ hơi dai và ăn khi khi mình nhai rất là thơm hả miệng một xíu. Cái này nó dai mà. Nhưng mà, nhưng mà, b em cái này nó hơi dai, nó hơi dày quá. Mà đây em thấy cái cái cái thịt á khá là thơm. Mềm lắm thơm lắm. Bước vô quán làm thấy mùi này thơm luôn. Ăn cái này thấy mùi thơm luôn. Ưm, thơm quá. Tối nữa mua mấy cây về nhà ăn. Bà chấm điểm món ăn ở đây bao nhiêu điểm? Chắc là mười trên mười tại vì tô ăn ở đây là nó gần giống Bình Định luôn á. Vậy thôi bà đừng nói nữa. Bộ chưa thấy ai pha bao giờ hả? Thấy thịt ngon quá. Cái thịt nó nhìn nó rất là mỏng, nhưng mà nó không bị khô. Ăn vô rất là mềm và ngọt thiệt luôn, thật sự. No luôn á. Ăn cái này là bể bụng luôn á. Em gắp được hai gắp rồi đó. Ư ư rồi đó. Bún thịt nướng với em là hợp quá hợp luôn á. Tại vì giá quá okay luôn. Đi chị quán sẽ nằm ở 198/1A, song ân, nhờ anh em định phận cho anh em nào cần nhé. Mình bán từ mấy giờ tới mấy giờ vậy ạ? Ba giờ tới mười giờ tối. Mười giờ tối ạ. Bà ơi. Em ở đây nè chú con ơi. Nhỏ xíu. Nhỏ xíu. Bây giờ phải đi. Có gì nữa, phải rồi là sao, phải 10:30 luôn. 10:00 tới gặp chú con. 10:00 tới gặp chú hả con. Dạ chú xéo. Trời, xéo luôn kìa con. Hihi.",
    "takeaways": [
        "Quán ăn có món bánh cuốn Tây Sơn ngon và giống hương vị Bình Định.",
        "Bún thịt nướng và bánh cuốn rất hợp khẩu vị và giá cả phải chăng.",
        "Địa chỉ quán là 198/1A đường Song Ân, mở cửa từ 3 giờ chiều đến 10 giờ tối."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}