{
    "transcript": "Đây là Yakitori, một món xiên nướng mà mọi người có thể dễ dàng bắt gặp tại các nhà hàng Nhật. Mọi người chỉ cần chuẩn bị cho mình thịt gà, tim, mề và làm một cái phần nước sốt nướng thật là ngon. \n\nĐầu tiên chúng ta sẽ làm sốt nướng và sẽ có hai nguyên liệu mà mọi người có thể thấy hơi lạ đó chính là xương gà và hành baro, nhưng mà nó sẽ làm cho cái phần nước sốt của chúng ta đúng chất Yakitori nha. Xương gà trong nồi chiên, lượng này tầm 400g. Hành baro. Giờ sẽ rắc lên đây một ít muối và chúng ta sẽ nướng ở nhiệt độ 200 độ C trong vòng 20 phút. \nMón này chúng ta sẽ có thịt gà có da và thịt gà không da luôn nha mọi người. Cắt thịt gà miếng nhỏ nhưng mà phải dày cỡ một tí xíu nha. Mình có thêm một ít mề gà, tim gà thì mọi người bỏ cái phần đen ở trong phần tim gà đi. Mình có nướng thêm một ít lươn nữa để ăn cơm. \n\nGiờ mình sẽ ướp một ít rượu nấu ăn Hormelring. Cái dòng này thì sẽ tăng vị, khử mùi và cũng như là có một tí độ ngọt tự nhiên. Mỗi loại thì mình sẽ ướp tầm hai muỗng canh Hormelring. Sau đó mọi người để sang một bên và ngâm nước cho mình cái phần xiên tre. Lươn thì mọi người xiên hai thanh tre để dễ cố định hơn. Còn phần thịt gà thì mình sẽ xiên cùng với lại hành baro cắt khúc, nướng lên rất là ngọt và thơm luôn. Xiên nốt cái phần tim và mề thì mọi người cho vào trong ngăn mát tủ lạnh nha. Mình sẽ nấu cái phần nước sốt bao gồm là đường, nước tương Nhật, Hormelring, muối, định lượng chi tiết mình để ở phần caption nha. Giờ mình cho thêm cái phần xương gà nướng và hành baro nướng vào đây. Thêm một củ tỏi nữa. Mọi người nấu nhỏ lửa trong vòng 30 phút. Sau đó chúng ta sẽ vớt hết cái phần xác này ra. Lọc qua ray là chúng ta đã có được cái phần nước sốt để nướng cái phần Yakitori. Nướng bếp than thì mọi người nhúng đẫm sốt và cho lên nướng và phết thêm sốt liên tục nhé. Phần sốt mọi người có thể làm nhiều để dành rồi chúng ta có thể nướng bằng nồi chiên không dầu. Về cách nướng nồi chiên không dầu mình cũng sẽ để chi tiết ở phần caption luôn. Chúc mọi người thành công.",
    "takeaways": [
        "Cách làm nước sốt Yakitori chuẩn vị với xương gà và hành baro.",
        "Chuẩn bị và sơ chế các nguyên liệu như thịt gà, tim, mề, lươn trước khi xiên.",
        "Nướng Yakitori có thể thực hiện bằng bếp than hoặc nồi chiên không dầu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}