{
    "transcript": "Đây mọi người nhìn cái lớp kem ở đây nha. Cái lớp kem ở đây nó siêu đặc luôn nha mọi người nha. Công nhận đặc thật. Nó đặc nó sánh nó quện rồi mọi người nhìn này. Đó. Chè bán mấy chục ngày thôi. Giới thiệu cho mọi người một quán chè trà sữa rất là ít video trên TikTok nhưng mà có tận năm sao trên các app giao hàng nha. Và đặc biệt là hãy thử cái món trà sữa cốm này đi, món mới và nó rất là thú vị nó rất là hay nha. Quán này là mình rất là bất ngờ khi mà có tận năm sao trên các app giao hàng luôn nha. Tuy nhiên là lại không bán ở trên app nữa thì mình hỏi chủ quán thì chủ quán bảo là bởi vì là bây giờ khách ở quán còn đông hơn rất là nhiều. Quá tải cho nên là không bán cho app nữa. Không biết đúng vậy không nhưng mà năm sao là ghê nha. Đúng rồi cho nên quá tải cái lượng khách đến mua xong rồi khách đặt ship ấy thành ra là không mở được các app. Mình gọi đây là ba món nổi bật của quán nha. Đây là chè khúc bạch này, đây là sữa chua phô mai hoa quả, còn đây là trà sữa cốm này là món mới nhá. Hai món này là bọn mình đều đã thử rồi và hôm nay sẽ quay chi tiết cho mọi người. Đầu tiên là cái cốc trà sữa cốm ở đây nhá, thì bên trên này, nó sẽ là một cái lớp kem, lớp kem này là lợn cợn cốm này, đó. Cái lớp kem này nó có một cái hay là nó siêu đặc. Lần đầu tiên mình ăn kem ở một cái quán mà nó đặc như này nha mọi người. Công nhận đặc thật. Nó đặc và nó sánh và nó quện này mọi người nhìn này. Đó. Nó rất đặc nha, nhưng mà ăn nó lại không bị ngấy. Nó chỉ béo thôi, nó rất chi là béo nha mọi người. Ở dưới này thì sẽ là trà sữa và bao quanh nó sẽ là cốm nha mọi người. Tức là cốm dẻo người ta phết xung quanh cái cái cái thành cốc ấy. Cái cốm dẻo với lại cái phần sữa. Đó, tạo nên một cái cốc mà nó rất là béo, ngậy nhưng nó không hề ngọt nha. Chủ yếu ấn tượng sẽ là cái phần cốm dẻo. Cốm dẻo thì cực kỳ rất là hay nha. Chè khúc bạch là món xương ngày trở ở đây nha. Nước ở đây mình nghĩ là lấy màu kiểu lá nếp ấy. Nó chỉ thơm mùi lá nếp thôi chứ nó không có ảnh hưởng đến hương vị gì đâu. Vị quen thuộc thôi mọi người. Bữa khúc bạch ở đây làm là thuộc cái phong gọi là chắc đặc và béo nha, nhãn cũng tươi và thơm nha. Sữa chua phô mai hoa quả, thì là có thanh long này, xoài này, và cả cái trân trâu nha mọi người. Quán này mình nghĩ là anh chị em văn phòng và các cô, các chị là order nhiều cho đây. Bây giờ khách ở quán cũng toàn là người lớn nha mọi người. Bởi vì là cái chất lượng của nó đồng đều. Thứ nhất là sạch sẽ mọi người. Thứ hai là này, cái sữa chua phô mai hoa quả là sữa chua đúng thơm béo phô mai và hoa quả tươi nha. Ăn rất là êm luôn đó. Tổng kết, đây là một quán mà gọi là đồng đều về chất lượng nha mọi người. Ổn mà các chị em, các cô là yêu thích nha. Thì mình nghĩ là quán này chắc là nó sẽ chỉ thiếu cái sự gọi là Gen Z ấy, kiểu nó đẹp đẹp xinh xinh để check in ấy, chứ còn để đưa phụ huynh các thứ chị em ra đây ăn, trẻ con các thứ là mình thấy rất là ok nha. Rất nhiều món trà sữa rồi chè. Riêng cái trà sữa cốm này là món mới này là mọi người nên thử nha. Cái vị nó rất là lạ rất là hay nha. Và còn rất nhiều những cái món khác chè với lại trà sữa đấy. Thì mọi người những ngày đã thử rồi thì comment suggest thêm món ngon nha. Ok, bán rất nóng rồi, nhưng không có trên menu. Chính vì thế đấy, quán quá là bận mà menu còn chưa về luôn này. Bán là 5 năm online rồi khách rồi, em đến thì biết khách mua on lại.",
    "takeaways": [
        "Quán có nhiều món chè, trà sữa ngon, đặc biệt là trà sữa cốm vị lạ và hay.",
        "Chất lượng đồ uống đồng đều, sạch sẽ, nguyên liệu tươi ngon.",
        "Quán được đánh giá 5 sao trên các app giao hàng, chứng tỏ chất lượng được đảm bảo."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}