{
    "transcript": "Thôi quên mì cua đi, bây giờ là mình phải đi ăn xôi cua. Mình vừa mới tìm được quán đầu tiên cũng như là duy nhất tại Hà Nội bán cái xôi cua Phúc Kiến này. Ngoài xôi cua ra thì các loại xôi cũng cực kỳ là chất lượng. Một bát xôi như thế này mà là còn ít nữa thì là như nào mới là nhiều. xôi cua là top một hoa hậu ngày hôm nay. ngon ăn điên. Xôi ở đây là vừa ngon mắt vừa ngon miệng. Ban đầu em cứ tưởng là xôi cua là xôi cua ở trong Sài Gòn cơ. Sài Gòn thì nó sẽ là lớp vỏ giòn còn ở đây nó vẫn là xôi mềm. Nhưng mà ăn này dễ ăn hơn nhở. Xôi cua mà 60.000 ấy thì mình không phải đòi hỏi kiểu nguyên một miếng càng cua đúng không. Như thế này là nhiều cua rồi. Để em anh một cua. Mà cái bát này trang trí cũng đẹp nhở. Xôi ở đây lúc nào nó cũng nóng hổi nhá. Nhìn thế này thôi chứ xôi không hề ít đâu. Vì chị ý nén vào trong cái bát xong rồi độ ra đây. Bát xôi ở đây em thấy là siêu đầy đặn luôn ấy chứ không phải là đầy đặn mà tại sao mọi người lại nói là ít nhở. Miếng thịt ở trong một bát nó to chứ không hề nhỏ nha. Sẽ thịt nó bé. Nhìn miếng chả này nó cũng vừa to vừa dày. Trứng lòng đào nhá, trứng chảy luôn ấy. Xôi ở đây nhá em thấy nó mềm không bị khô. Nhưng mà tất cả các topping ở đây nhá đều là nhà chị tự làm hết. Cái ruốc cũng là chị tự làm luôn. Xôi cũng là tự nấu. Và chị có kinh nghiệm nấu xôi và bán xôi trên phố cổ 40 năm rồi. Vả sao xôi ngon phát bọt hẳn. Bát xôi gà Honey này nhá là có cả một miếng đùi gà luôn. Cái miếng thịt gà không bị xì không bị khô nhá. Đặc biệt là sốt ở đây nhá em thấy đều vừa phải không bị mặn quá. Cái này là gọi thêm nha nhưng mà hết sạch rồi. Xíu. Ngon vãi. Bây giờ chị ăn ấy. Vừa khô nó về nhà. Ngửi rõ vị vãi. Nó ngon từ xôi cho đến gia vị cho đến từng topping một em đều thấy ngon luôn ấy. Ở đây thì không phải một trong top năm quán xôi ngon nhất ở Hà Nội, nhưng mà em thấy nó vẫn cực kỳ xứng đáng.",
    "takeaways": [
        "Quán xôi cua Phúc Kiến độc đáo tại Hà Nội, nổi tiếng với xôi cua chất lượng và đa dạng các loại xôi khác.",
        "Tất cả các topping đều tự làm, xôi mềm, không khô, và có kinh nghiệm nấu xôi 40 năm trên phố cổ.",
        "Xôi ngon từ nguyên liệu đến gia vị, xứng đáng để thưởng thức mặc dù không nằm trong top 5 quán xôi ngon nhất."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}