{
    "transcript": "chậm vía thì ngày cao nhất cũng khoảng 500 ly. Có một lần được lên báo VN Express chuyện này luôn rồi. Bên em bán chuyên về chè trái cây các loại, chè trái cây bên em thì được mọi người ủng hộ khá đều, nhưng mà cái loại mà chắc là Best Seller đầu tiên của em là chè dâu. Đây là quán chè trái cây được nhiều nghệ sĩ tin tưởng lựa chọn. Quán cũng rất là đông khách và nổi tiếng từ quận 5 này cả nhà. Với sắp tới mùa thanh trà rồi, bên Kama cũng có bán món này nè nha. Ngoài ra thì còn rất nhiều món chè trái cây khác nữa. Đặc biệt quán này nổi tiếng với chè dâu và chè mảng cầu, mà đợt này bên quán còn bán thêm món bún cá mồi nè cả nhà. Nó lạ lạ mà ăn cũng ngon nha. Địa chỉ của Kama nằm tại 69 Tản Đà, quận 5. Đây trời ơi mọi người nhìn mấy cái loại trái cây ngâm bên tiệm nè. Cái này là chè lài đác thơm nè, còn cái này chè thanh trà nè. Cuối cùng thì mình chọn một cái ly chè dâu mít hai loại dâu, dâu tây và dâu tầm. Chà bên đây uống đậm trà thanh diệu không bị rắt cổ. Tấn thích nhất là chè dâu nha, uống rất ngon luôn mọi người. Mùa thanh trà tới rồi, mọi người có thể ghé qua thử món này nha. Bên quán còn có món bún cá mồi mới nữa nè. Cá mồi xư giờ thì cứ ăn với cơm, lần đầu ăn thử với bún. Cái vị bên đây làm ngon tròn vị. Mọi người có thể gọi một tô bún cá mồi 35.000. Không thì có thể chọn thêm nhiều loại topping khác nhau tùy theo sở thích của mình nè. Tô bún thật sự chất lượng luôn cả nhà. Chà chỗ này ngon tính lui ba lần rồi. Thích nhất là chè dâu của quán nha. Bạn nào mà đang thèm chè trái cây hoặc muốn thử món bún cá mồi thì ghé qua đây nè. Địa chỉ Tấn để đây nha.",
    "takeaways": [
        "Quán Kama nổi tiếng với chè dâu và chè mảng cầu, đặc biệt còn có món bún cá mồi lạ miệng.",
        "Chè trái cây đa dạng, đặc biệt chè dâu được yêu thích với hương vị đậm đà, thanh dịu, không bị rát cổ.",
        "Địa chỉ quán tại 69 Tản Đà, Quận 5, là địa điểm lý tưởng cho những ai thèm chè trái cây và muốn thử món bún cá mồi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}