{
    "transcript": "đã lập kỷ lục rồi, sao không ai vượt qua được đâu? vị trí trên đỉnh kia nhường lại cho em ấy hết luôn. Ơ, đi vệ sinh có tí mà người đâu mất tiêu rồi. Lên ghế phụ, chị đưa em đi ăn, buffet Burger nè. Trạng thái trước khi ăn đúng là tuyệt vời luôn. Chào em, buffet Burger bao nhiêu một suất vậy? 88. Có cái giá trọn gói nào mà thêm thịt tẹt ga không? Thế em thêm 88 tệ nữa đi, chị chắc chưa? Chắc chắn. Tiệm nhà chị kỷ lục cao nhất là bao nhiêu cái? 14 cái, thế chị làm cho em một phần như thế trước nha. Đoán xem hôm nay có phá kỷ lục không nào? Chị là Ngô Bán Báo Food Diary đúng không? Đúng rồi, chị ăn thật hay diễn thế? Em lướt video đều thấy chị ăn nhiều lắm. Mày đứa ăn mấy cái rồi? Bốn cái. Bánh Burger cũng dọn lên tới tấp, tây ách cả vàng. Hai vị bằng cái điện này chúc đi. Người gầy vậy mà ăn nhiều thế á? Này còn chưa đủ nhét kẽ răng nữa anh ơi. Đùa tôi chắc. Xem thôi cũng thấy no rồi, thật sự xem no luôn rồi. Nhưng tiểu bảo no chưa đây? Bà chủ ơi, làm cho em một cái Burger với tất cả các loại topping nhé. Tận mười mấy loại đấy. Cố làm cho em một cái đi. Burger đặc chế riêng đến rồi đây. Tận mười mấy tầng. Wow! Ăn nhìn ngon ghê cơ. Xong rồi, no mấy phần rồi? Này mới được 20% thôi. Đừng nói là chị vẫn chưa no nha? 25% no thôi. Lại là biểu cảm quen thuộc ấy. Bà chủ ơi, vẫn tiếp à? Tiếp chứ ạ, em phá kỷ lục rồi đó. 16 cái rồi. Làm thêm cho em một cái Burger bò siêu cấp. Và một cái trứng thịt bò nướng, thêm hai cái tổng là 18 rồi đấy. Thêm hai cái nữa là một cái gan ngỗng, một cái tôm hùm nữa á. 20 cái, em định lập kỷ lục để đờ luôn đó hả? 20 cái, ôi trời ơi. Vị trí trên đỉnh kia phải nhường lại cho em rồi. Burger đến rồi, rồi 20 cái lên đầy đủ luôn nè. Mọi người quá đi mất thôi. Tôi ăn cả hai tuần cũng không hết chỗ này. Sao mà ăn được như thế vậy? Thật sự không hiểu nổi. Chị cứ ăn như thế này đến lúc chủ quán phải để cái bảng cấm cửa chị đó nha. Bảo đảm là lỗ vốn rồi. Cái cuối cùng rồi, bên trong tràn ngập sốt. Ăn no chưa nè? Nửa no. Em đúng là trước không có ai sau cũng chẳng ai bì kịp. Chuyên mục chụp ảnh cùng fan sau bữa ăn, để em bù thêm tiền cho chị. Thôi không cần đâu em ơi, thật đấy mọi người ăn vui là ok rồi. Phải bù phải bù thêm chứ? Thế em bù thêm tiền một người là được.",
    "takeaways": [
        "Cô gái này có khả năng ăn burger đáng kinh ngạc.",
        "Cô ấy đã phá kỷ lục ăn burger tại quán.",
        "Video thể hiện sự hài hước và khả năng ăn uống phi thường."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}