{
    "transcript": "Được rồi, đi thôi nào. Các bạn thử đoán xem hôm nay tôi ăn gì nào. Ngày hôm nay sẽ thử thách ăn nguyên một con cừu nướng. Ăn hết nguyên con trong một tiếng, thưởng 1688 tệ cho 25 cân cừu nguyên con. 25 cân luôn. Chuẩn một người sao ăn hết được? Dám chơi không nhóc? Được rồi, chơi thôi anh. Chú thiệt sự muốn chơi? Nếu thua thì đưa 1188 tệ. Chốt là như thế nhé ông kia chưa? Rồi, chốt luôn, phải tăng thêm 20 cân. Áy da, được đó. Đây nguyên con 25 cân nhé, ăn thoải mái, nếu hoàn thành thử thách, anh cho chú 1688 tệ. Nếu thua thì đưa lại anh, chú bắt đầu đi. Anh trai, con này to thiệt đó. Chứ sao, ăn một mình sao hết. Bắt đầu đi bấm giờ rồi. Mọi người xung quanh lúc này ai cũng nhìn tôi. Ăn khiếp thiệt đó. Ăn kinh thật sự, bao tử không đáy à. Kẹp miếng tỏi vô, ăn như này mới đã cái nư nhà các bạn. Xung quanh ai cũng cầm điện thoại quay tôi nổi tiếng rồi. Rắc một tí ớt bột lên ăn nào. Đã không em. Chấm với dầu ớt siêu cay nè. Ăn hết được không? Em tin anh ăn hết đó. Kiểu này chủ quán thua rồi. Ăn với dầu ớt này ngon quá, cho hết vào luôn nha, quá đã. Cái chân cừu này thiếu một miếng thịt. Thiệt sự là rất ngon luôn đó. Thiệt, thiệt sự, có phải là người không? Cái này là cái chân cừu cuối cùng rồi nhé. Được rồi, miếng tiếp theo luôn nè. Ông này là cái gì vậy trời. Gần hết rồi. Anh lo chuẩn bị tiền đi haha, còn bao nhiêu thời gian vậy? Để xem, còn được nửa tiếng đó. Còn tới tận nửa tiếng. Ngồi chơi 15 phút rồi ăn tiếp. Tùy chú nha. Nhìn này các bạn miếng sườn đã không? Có mùi người như cậu trên đời chắc anh phá sản mất. Gắp một miếng lớn nè. Ông anh này bị bỏ đói lâu ngày. Bụng của chú không có đáy ạ. Em còn chưa ăn xong mà anh, nhìn nè một miếng to khủng khiếp, toàn là thịt thôi, không ăn thì phí lắm. Kiểm tra đã. Ông kê không anh? Ông kê, đỉnh thật sự. Anh trai, em đã hoàn thành thử thách rồi nhé. Yên tâm anh nói rồi, tiền thưởng chứ gì, của em đây. Em ăn chưa đủ, thêm một con như này nữa. Ý em là sao? Một con nữa? Có được không? Chắc chắn không ăn hết nổi. Không được, không được, nếu mà hôm nay em ăn hết con cừu thứ hai thì anh chỉ thêm 10 tệ, chứ anh hết tiền thật rồi. Anh trai, đang đùa với em đúng không? Miễn là chú ăn hết con thứ hai. Cái gì em ăn hết được. Tôi không tin nó ăn hết được. Làm gì trên đời lại có người như này. Tuyệt đối không tin. Ông chủ sai rồi nhìn cơ bụng của anh ta đi. Anh muốn xem không? Em chưa no mà, em muốn ăn tiếp nữa. Thôi thôi tiễn khách. Còn sáu mũi mà. Trắng chiều đó, ăn nhiều như vậy mà không mập bụng tí nào luôn. Cậu tới từ hành tinh nào vậy. Lên 154 luôn rồi.",
    "takeaways": [
        "Thể hiện khả năng ăn uống phi thường, tạo sự kinh ngạc và thích thú cho người xem.",
        "Sử dụng yếu tố thử thách và phần thưởng để tăng tính hấp dẫn của video.",
        "Kết hợp các yếu tố hài hước và tương tác với người xem để tạo sự gần gũi."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}