{
    "transcript": "Hello mọi người nha, lại mình Now Food Review đây. Thì hôm nay mình lại giới thiệu cho anh em một quán vịt rất là ngon mọi người nhá. Đấy quán vịt này là một trong những quán quen thuộc của mình cái đợt mà mình ở Trần Cung. Quán vịt này ở 262 Trần Cung mọi người nhá. Quán này thì mới làm xong nhà rồi đây mọi người ơi. Đấy năm ngoái thì chuyển lên chỗ gần phía 115 chỗ cầu ấy. Cuối năm 2024 làm xong nhà thì chuyển về đây thôi. Quán này thì có tên là Vịt Cỏ Vân Đình, địa chỉ là 262 Trần Cung. Cho một con. Mang mang về. Một con một canh. Vịt của em bây giờ bao nhiêu hả chị nhỉ? Vịt vịt bao nhiêu? 211. 211 thêm canh nữa là bao nhiêu chị? 230 đấy anh. Chị ơi, mi xào lòng mề to. Chị bảo nửa răng diềng mang về thôi nhá. Nửa răng mỏi, nửa răng diềng. mọi người nhá. Đây là vịt đây mọi người, một con 211. À đây là canh măng 30k. Còn đây mình mua bún, bún ngoài mình mua 20.000 bún anh em nhá. Nay thì có bốn anh em ạ. Bốn anh em ăn thiếu ấy. thường có ba anh em ăn thôi nhưng mà một thằng cu đến không báo, đến chơi nhà mình. Không phải là con rưỡi. Ôi giời ơi, vỡ hết đi rồi. cho thẳng mặt. Một con này, đây là canh măng này, 30k. Đấy nay bốn anh em tổng cả chỗ này là 260.000 anh em nhá. Bốn anh em phải là con rưỡi đấy, một con thiếu. Tại có thằng cu đến chơi nhưng mà không báo trước. Vịt hồi trước 180, này xong lên 190, xong lên 200, giờ lên 211. 180 190 thì cách đây 4 5 năm rồi. Trước thì mình ở Trần Cung thì không lạ gì quán này nữa. Đến bây giờ chuyển ra cầu giấy mỗi lần thèm ăn vịt thì cũng phải về Trần Cung mình mua. Gần mình cũng có một quán ở Nguyễn Khang, nhưng mà mình chưa ăn bao giờ còn đấy, toàn ăn quán ở Trần Cung này thôi. Quán này thì năm nay mới sửa sang lại nhà anh em ạ. Mới làm nhà năm ngoái thì cuối năm 2024 là hoàn thiện rồi. Trước quán này buổi sáng còn bán cả lòng này, xong buổi trưa bán cơm xong rồi buổi tối bán vịt. Cách đây cũng 5 6 năm rồi. Mỗi ngày trung bình thấp nhất phải 200 con nướng mọi người ạ. Chưa tính luộc răng riềng và mấy món lặt vặt. Bây giờ làm nhà mới sửa sang đẹp đẽ sạch sẽ như thế này. Thì cực kỳ đông khách luôn. Quán này bình thường đã đông rồi nhá. Những hôm nào mà trời mưa nhá, shipper đứng kín luôn. Quán này thì được chú với cô nhiệt tình. Nhiều khi đến mua đồ mọi người bảo lâu vì sao, đông khách mọi người ạ. Hôm nay chỉ là một phần mình đến khoảng chục khách thôi đấy. Có những hôm 2 30 khách đến đợi là lâu lắm. Thường là vịt luộc với vịt nướng thì là nhanh nhất. Nếu anh em nào mua thêm vịt răng riềng này hoặc là vịt răng muối, miến xào, miến nấu thì phải đợi thêm. Anh em nào đã từng ăn vịt 262 Trần Cung thì cho mình xin ý kiến em nhá. Còn bây giờ thì tạm biệt mọi người nhá. Hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán Vịt Cỏ Vân Đình tại 262 Trần Cung là địa điểm quen thuộc và nổi tiếng với món vịt ngon.",
        "Quán đã được sửa sang lại, trở nên đẹp đẽ và sạch sẽ hơn, thu hút đông đảo khách hàng.",
        "Ngoài vịt nướng và luộc, quán còn phục vụ nhiều món khác như vịt rang riềng, vịt rang muối, miến xào, miến nấu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": false
}