{
    "transcript": "ngày tất cả các chi nhánh của chị bán từ 1000 đến 1500 ly. Nhân dịp khai trương ở chi nhánh Tân Phú, chị có chương trình là mua hai ly bất kỳ sẽ tặng một ly trà bán cầu Best seller. Đặc biệt chị có chương trình khuyến mãi là mai viên, chị sẽ bán 1000 một viên. M em nhìn mai viên nhà chị nó bự không à, ăn rất là đã. Quán trà sữa Hava nổi tiếng ở Bình Tân, nay thì đã mở chi nhánh đầu tiên ở Tân Phú rồi nè mọi người. mà đang khuyến mãi chấn động mua hai tặng một. Các bạn mua hai ly bất kỳ sẽ được tặng một ly trà bán cầu thanh mát. Đây là một trong những món bán chạy nhất của quán luôn. Ngoài ra quán còn khuyến mãi mai viên 1000 một viên thôi. Chương trình khuyến mãi diễn ra trong 3 ngày 14 15 16 tháng 3 nha mọi người. Các bạn ở Tân Phú mà đang thèm trà sữa trà trái cây thì ghé qua đây nha. Địa chỉ của trà sữa Hava nằm tại 164 Tân Kỳ Tân Quý. Trời mọi người nhìn m cái hũ trái cây ngâm của quán nè, nó ngon chưa? Ở đây thì trái cây được ngâm tươi mỗi ngày, có dâu mẫn cầu ổi hồng thơm dưa lưới, xài chanh dây, Atiso và dâu nữa nè cả nhà, giá từ 20 đến 30k nha. Còn đây là cái loại top pin trà sữa của quán nè. Nó đa dạng nhiều loại lắm luôn, tha hồ mà chọn luôn. mai viên đang khuyến mãi 1000 một viên, còn trà sữa bên đây thì nhiều loại lắm mọi người ơi, nào là trà sữa truyền thống thái xanh thái đỏ, có cả trà sữa môn nữa, còn cái này là full top bin, còn đây là trà sữa với chân mèo nha, còn cái này là trà sữa môn nè, tới đây là cả tuần không lo trùng món luôn, vì nó rất là đa dạng nhiều loại. Mọi người nhớ là quán đã mở khai trương chi nhánh ở Tân Phú đang có chương trình khuyến mãi mua hai tặng một và là mai viên 1k trong 3 ngày. Địa chỉ của trà sữa Hava tính để đây nha.",
    "takeaways": [
        "Khai trương chi nhánh mới ở Tân Phú với chương trình khuyến mãi mua 2 tặng 1.",
        "Khuyến mãi đặc biệt phô mai viên chỉ 1.000 VNĐ/viên trong 3 ngày (14-16/3).",
        "Quán có nhiều loại trà sữa và topping đa dạng, đảm bảo không lo trùng món."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}