{
    "transcript": "Lần đầu tiên trải nghiệm lẩu tự chọn cân ký độc lạ tại Sài Gòn, với hơn 150 loại topping đa dạng, muốn lấy bao nhiêu tùy thích, chỉ cần cân ký tính tiền là xong. Mọi người thấy có thú vị dữ không? Mà đặc biệt nhân ngày khai trương là mình còn được giảm 50% cho tô lẩu thứ hai, tối đa 300 g nữa đó nghe. Xin chào mọi người, mình là Mi Cookie nè. Mình nghe nói thương hiệu lẩu tự chọn Dragon Hotpot này nổi tiếng ở Úc và Indonesia dữ lắm. Giờ thì đã có mặt ở Việt Nam rồi nè. Mô hình lẩu tự chọn này độc đáo ở chỗ là mình có thể thỏa thích sáng tạo và cá nhân hóa nồi lẩu của mình theo 1001 kiểu khác nhau, không lo đụng hàng với nồi lẩu của bất cứ ai. Nước chấm ở đây cũng theo kiểu tự do sáng tạo luôn. Mọi người có thể mix thoải mái. Để bắt đầu hành trình sáng tạo nồi lẩu thì đầu tiên cần phải có một chiếc nồi to bự của mình trước. Sau đó là chỉ cần tiến qua quầy topping siêu to bên cạnh và tự chọn những loại nguyên liệu yêu thích. Các loại topping ở đây thì đều sẽ đồng giá 59.000đ/100g. Mọi người lấy bao nhiêu á thì khi cân ký sẽ tính tiền bấy nhiêu nha. Và sẽ cần lấy tối thiểu là 300g á. Quầy topping thì quá chừng nhiều với hơn 150 loại khác nhau. Có nguyên một tủ lạnh thịt bò và heo, rồi còn có thêm hải sản, hàng viên, các loại chả cá, trứng cút, chân gà, Tomoki, các loại thịt có tẩm gia vị, các loại mì, miếng thì cũng quá chừng nhiều loại. Thêm rau củ tươi xanh rồi các loại nấm nữa. Sau khi lấy topping xong á thì mình sẽ tiến tới bước chọn nước lẩu và cấp độ cay nha. Nước lẩu ở đây thì hoàn toàn miễn phí và nhà hàng chỉ cân ký cái phần topping mà mình chọn thôi. Ở đây á thì sẽ có bảy loại nước lẩu đặc trưng từ cay cho đến không cay. Có cả topping và nước lẩu chay nữa nên ai ăn chay á thì yên tâm đến đây cũng quẩy được luôn. Mọi người cũng có thể ghé qua quầy nước để dặn nước uống luôn. Nước uống ở đây á thì mình thấy cũng khá là đa dạng á. Và sau khi chọn xong tất cả thì bước cuối cùng là cân ký và thanh toán thôi. Sau khi mình thanh toán xong á thì nhà hàng sẽ tiến hành nấu lẩu và mang đến tận bàn cho mình thưởng thức. Hôm nay á thì mình chọn hai loại nước lẩu signature ở đây. Đầu tiên là nước lẩu Malatang nguyên bản, vị cay the nhẹ nhàng, không quá nồng, nước lẩu thơm béo, đậm đà, ăn rất là cuốn. Nếu mà đã ăn lẩu Mala á thì mọi người thử chấm cùng với nước chấm Mala đặc trưng của nhà hàng nha, sẽ ngon và hợp lắm luôn. Tô còn lại á thì mình chọn lẩu hầm xương collagen. Vị này thì sẽ là chân ái cho ai thích vị lẩu béo ngọt, thanh tao, không dầu mỡ nha. Không gian ở đây thì có tận ba tầng rộng rãi và mát mẻ lắm mọi người, nên là có hẹn hò, gặp gỡ bạn bè hay là ăn uống cùng gia đình đều phù hợp hết á. Sắp tới thì Dragon Hotpot sẽ chính thức khai trương vào ngày 15 tháng 3. Nhà hàng sẽ có chương trình giảm 50% cho tô lẩu thứ hai, tối đa 300g. Và nếu là 100 người đầu tiên ghé nhà hàng á thì mọi người sẽ được tặng liền một bé gấu rồng đáng yêu nè á. Và đây là Dragon Hotpot nằm ở số 4 Cao Thắng, quận 3 nha mọi người ơi.",
    "takeaways": [
        "Dragon Hotpot là thương hiệu lẩu tự chọn cân ký nổi tiếng từ Úc và Indonesia, nay đã có mặt tại Sài Gòn.",
        "Nhà hàng có hơn 150 loại topping đa dạng và 7 loại nước lẩu đặc trưng, từ cay đến không cay, kể cả lẩu chay.",
        "Khuyến mãi khai trương giảm 50% cho tô lẩu thứ hai (tối đa 300g) và tặng gấu rồng cho 100 khách hàng đầu tiên vào ngày 15/3."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}