{
    "transcript": "vụ trâu bò luôn. Ngon nha. Ư Ư. Chấm được ớt vào uống nó cứt hơn. Cô ơi cho con hai bát phở sốt vang. 45 con được ngoài Sáng nay là tụi tôi sẽ đi lăng bác. Đá giao bọn mình đi lăng bác trước nhưng mà nói quá nên là phải vòng vô Ngọc Hà để ăn phở sốt vang nha. Trời ơi mọi người trông cái bát này. Ở đây có gần phở sốt vang nước dùng trong với cả nước dùng như thế này nhưng mà Phư thích ăn kiểu nó xền xệt xền xệt như này hơn nha. Kiểu nó sẽ đậm đà hơn ý. Ư. Ư. Thịt bò nó gọi là mềm tan. bở gì đấy em một. U. Phở sốt vang đây nó sẽ có cả thịt bò và cả gân bò. trông miếng gân bò này. Trời ơi trông miếng gân bò nó dày ý. U. U. Tương mềm siêu dừ. Người ta nghĩ là cho thêm một ít chanh, chanh với cả ớt. Hai nửa chanh luôn. Rồi. Phải đầy đủ gia vị đấy. thiếu tương ớt được. Ừ. Ư. U. Chấm nước ớt vào uống nó cứt hơn. Nãy lúc mà mình không cho bớt phở ấy, cảm giác nó thiếu 30% độ ngon luôn. Sốt vang bình thường thì nó cũng kiểu đậm đà rồi nhưng mà nó cũng sẽ kiểu hơi thiên ngọt ý. Lúc mà cho thêm tí chanh tí ớt vào nó đậm đà, ngon hẳn mọi người nhất định phải cho thêm chanh thêm ớt nha. Nó vừa ngọt, vừa chua, vừa cay. Ăn phở là cứ phải ăn quẩy. Em mới thấy là mấy quán phở trên phố quê ăn dùng quẩy đều ngon không. quẩy hàng biếu. quán đông nha. Bọn mình đi bây giờ đi là khoảng 8:30, siêu đông luôn. Kiểu cả trong nhà với cả hè. M nghe bảo là quán này sẽ hết hàng rất là nhanh nên là mọi người nên đi trong buổi sớm. Ý là ăn phở xong rồi được đi cà phê sáng, đi chơi sáng, lăng bác như bọn mình thì thích hơn là đi làm. Ăn phở xong rồi đi làm thế nó cũng cũng bình thường luôn. thì bảo rồi, ăn mắt này là mình đã chạy được năm vòng V Lăng bác rồi mà. Mỗi khi chị ở cái khu này gần khu trên phố ấy, kiểu đi chơi trên phố thì tạt vào đây ăn ấy.",
    "takeaways": [
        "Phở sốt vang ở đây có thịt bò và gân bò, nước dùng đậm đà.",
        "Nên cho thêm chanh và ớt để tăng hương vị cho phở, tạo vị chua, cay, ngọt hài hòa.",
        "Quán phở này rất đông khách, nên đến sớm để thưởng thức."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}