{
    "transcript": "chắc chắn cái món kem dừa bánh mật ong này sắp tới sẽ tạo hết trend cho mà coi. Đây là chỗ đầu tiên trong Sài Gòn bán món này luôn. Đợt đi Thái thì có ăn cái món kem tươi kết hợp với bánh mật ong thấy ngon. Mà ở Sài Gòn ít chỗ bán ghê á. Nay tìm được chỗ này nhưng mà người ta không có xài kem tươi. Xài luôn kem dừa mới chịu nha. Mật ong á cũng là mật ong rừng. Một phần như vậy có 45 cành à. Sẽ bao gồm dừa tươi rồi thêm ba viên kem dừa nữa. Bên trên là sốt mật ong và bánh mật ong. Ê cái món này nó ngon xuất sắc luôn mấy bạn. Phần kem dừa dẻo rất là thơm. Mật ong á nó ngọt mà nó ngon lắm kìa. Quán còn có bán mật ong rừng nguyên chất và bánh mật ong để đem về nữa nè. 15 tháng 3 này quán mới chính thức khai trương. Tại có đêm nhạc acoustic. Đặc biệt là cứ uống một ly nước sẽ được tặng một cây lạp xưởng nướng đá. Signature của quán là món Aubi Pina Colada. Bên trên sẽ có một phần kem dừa to và phần dừa sấy. Món này thì thấy bữa giờ cũng đang trend trên Top Top á. Phần nước bên dưới thì vị chua ngọt rất là hài hòa. Kết hợp với lại viên kem dừa khổng lồ này thì nói đúng đã luôn. Món này thì cho 10 điểm must try nha cả nhà. Ngoài ra thì có thử thêm món sữa tươi khoai môn và Aubi hoa trà. Phần sữa tươi á thì có vị khoai môn. Kết hợp bên trên là lớp kem trứng. Aubi hoa trà này bên trên sẽ có thạch quế hoa. Vị trà thì ngọt thanh và rất là thơm cái mùi hoa. Cũng khá là thích món này á. Lâu lắm rồi thì mới ăn lại lạp xưởng nướng đá. À bên quán sử dụng cái loại này ăn cũng ngon. Và tranh thủ khai trương qua nha. Uống một ly lại được tặng một cây lạp xưởng quán là hời. Không gian quán á thì có nhiều chỗ ngồi có bên trong máy lạnh. Còn mà muốn hóng gió mát mẻ chill chill thì cũng có nhiều chỗ ngồi ngoài trời lắm nha. Và đây là Aubi nằm bên quận 7 nha cả nhà. Bye bye.",
    "takeaways": [
        "Quán Aubi có món kem dừa bánh mật ong đặc biệt, có thể tạo trend.",
        "Quán sử dụng nguyên liệu chất lượng như kem dừa và mật ong rừng.",
        "Nhân dịp khai trương 15/03, quán có chương trình tặng lạp xưởng nướng đá khi mua nước."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}