{
    "transcript": "thì có 269k mà có buffet lẩu băng chuyền hơn 70 món nhúng, chất lượng như thế này nè mọi người. Các bạn có tin được không? Từ bò Mỹ Úc nụ thủy sản tươi gói. Nước lẩu đậm đà và top ping trề mội cả mắt. Bây giờ cùng tính kiểm chứng nha. Kichi Kichi thì lẩu băng chuyền quốc dân ngồi mỗi lần tới Kichi phải chuẩn bị cho mình một cái bụng đói để ăn mới đã. Cái quầy la thì được chăm liên tục nha. Đây là buffet 269k rồi hơn 70 món nhúng, thịt bò nhập khẩu rù bò và chỉ bò bò vân mây nè mọi người. Gói này mọi người ăn thả ra thịt bò nhập khẩu từ bò Mỹ. Ta nói team thịt bò là phải thử cái buffet Kichi rồi nha. Chất lượng lắm luôn, thì hải sản thì đa dạng phong phú như bao tử cá basa, nghêu, cá tra file, sứa tươi. Ngoài ra thì có nhiều hạng viên đa dạng như là đậu hũ phô mai, xúc xích nấm, chả cá viên chiên nữa nè. Ngoài ra thì mọi người còn được ăn thỏa hết rau xanh nấm, với đủ đạm và protein đầy đủ trên băng chuyền luôn. Mọi người đừng quên nâng cấp buffet Kichi Pro Max 329, hơn 80 món nhúng. Chỉ cần thêm có 60k mà tha hồ thưởng thức hơn 80 món từ thịt bò cao cấp, hải sản phong phú đáng đồng tiền mà giá cực mê luôn. Thịt bò thì có gầu bò, bắp bò Úc, full hải sản ta có bạch tuộc, râu mực, cá hồi tôm thẻ. Cái gói này thật sự ăn đã rồi hơn 80 món quá là đã. Mà ăn Kichi ngày nay mọi người không cần ngồi lẩu băng chuyền, muốn ăn món nào thì xem menu rồi nhân viên sẽ mang món tới ngay. Thật sự là mọi người nhớ chừa cái bụng đói nha, vô đây là ăn tha hồ. Mà mọi người xem tới đây rồi để mình chỉ cách mọi người nhận cúp 100k khi đi ăn Kichi Kichi nha. Chỉ cần hóa đơn 500k là mọi người đủ điều kiện ưu đãi rồi. Nhấn ngay vào cái bình luận làm theo hướng dẫn là có liền. Vậy thì còn chần chờ gì nữa mà chưa rủ ngay hồi bạn đi ăn thôi nào.",
    "takeaways": [
        "Buffet lẩu băng chuyền Kichi Kichi giá 269k có hơn 70 món nhúng chất lượng.",
        "Có gói Kichi Pro Max 329k với hơn 80 món, bao gồm thịt bò cao cấp và hải sản phong phú.",
        "Khách hàng có thể nhận coupon 100k khi hóa đơn đạt 500k và làm theo hướng dẫn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}