{
    "transcript": "hơn 20 năm. Né đặc biệt của mình là cái món trứng cuộn với món bao tử khìa. Cái này là món này là của mẹ anh, học lại của một người anh, làm lại. Thịt này là mẹ anh là cũng người hoa đó. Nên làm cái kiểu cũng giống người hoa vậy á. Cái nước sốt trộn á, ở đây là nói chung là mình tự chế biến hết á. Anh em khô là anh em vừa ăn luôn à. Khách không có cần nêm lại. Ra chỉ trộn lên ăn thôi. Mấy những quán khác người ta dùng người ta nêm cái cái nước tương đồ là bình thường thôi. Còn mình là nước sốt này nước trộn lên nêm nó ăn gì nó cái tôm khô củ sắn là món món độc quyền ở đây luôn á. Cái món này từ xưa tới giờ rồi, làm rồi chứ không phải nghĩ ra. Từ xưa cái cái đời ba mẹ anh làm rồi. Mình anh tên Hậu, anh bán hủ tiếu Mỹ Tho, hủ tiếu Mỹ Tho dì Chính. Dì Chính là mẹ anh, anh bán tới giờ hồi xưa là mẹ bán. Hơn 20 năm. Né đặc biệt của mình là cái món trứng cuộn với món bao tử khìa. Cái này là món này là của mẹ anh, mẹ anh học lại của một người anh, làm lại. Thường thường là mì khô ở đây là anh bán là chạy nhất. Bán mì khô á. Món mì khô. Dành Topping của anh là bao tử khìa nè, xá xíu, à phèo, tôm với trứng cuộn. Xưa anh có bán mực mà giờ không còn có hàng nên không lấy nữa. Ngày anh làm cỡ 200 trứng á, nó cũng khoảng 2 tiếng, 2 tiếng mấy. Lúc đầu thì nó mình lúc mà làm ra thì nó nguyên một phanh dài, nhưng mà em cắt em bỏ vô nước lèo thì nó sẽ săn lại. Nó săn nó thấm lại. Ờ phải cái cái phải cái bao tử này ví dụ mình làm không kỹ nó như thế nào anh Hậu? Nó sẽ bị hôi và nó sẽ bị đổ cái chất nhờn á. À. Ừ. Cái đó mình làm Đổ nhớt. Đổ nhớt. Cái đó mình làm rất là lâu. 50. Nên anh làm phải kỹ mấy cái đó mấy Dạ. Mấy cái đó mình phải làm phải kỹ. Con 3 kìa. Ừm. Cái xá xíu của anh á mình làm là phần lượng phần thịt như thế nào anh Hậu? Thịt đùi, thịt đùi với thịt nạc vai. Thường thường là anh lấy thịt đùi với thịt nạc vai. Thịt nạc đùi thì nó sẽ có nạc mỡ còn nạc vai thì nó có những cái khúc gân á nó ngon hơn. À. Ừm. Mà thường thường giờ người ta thích ăn nạc không à, người ta ít ăn mỡ lắm. Ờ cái cái thịt này là anh mẹ anh là cũng người hoa đó. Nên làm cái kiểu cũng giống người hoa vậy á. Ừm. Thường thường em em ăn ở đây á thì anh em khô là anh em vừa ăn luôn à. Khách không có cần nêm lại, ra chỉ trộn lên ăn thôi. Ừm, còn những Đúng không? Ừm, còn những cái chỗ khác thì mình ra mình phải nêm lại. Nước cái nước sốt trộn á là đúng rồi, mình tự Ở đây là nói chung là mình tự chế biến hết á, không có cái nào ngoài tự nhà làm chế biến hết. Cho anh một tô thập cẩm nha. Mà em thấy như anh làm không chỉ là có một loại sốt mà rất là nhiều sốt như thế này đúng không anh? Đúng rồi, phải nêm gia vị nhiều chứ. Nêm gia vị nhiều nó mới đậm đà nó mới tô hủ tiếu mới nó ngon hơn. Dạ. Kiểu giống như là quán của mình là kiểu hương vị độc quyền anh, kiểu đặc biệt không, không có giống khác. Không có khác ở ngoài? Dạ. Tại em thấy thường hủ tiếu hết rồi cứ đi nước sốt trộn rất là đơn giản. Mấy quán, mấy những quán khác á người ta hãy dùng người ta nêm cái cái nước tương đồ là bình thường thôi. Còn mình là nước sốt này nước trộn lên anh em nó ăn gì nó vậy nó ăn Thường thường anh ở đây anh bán khô nhiều hơn nước, tại anh khô nhiều lắm. Thôi cái sốt trộn đó mình có những cái tôm biên kèm với cái sả bấu đó luôn không anh? Đúng rồi, cái tôm khô củ sắn là món cái nó món độc quyền ở đây luôn á. Tôm khô củ sắn. Tôm khô củ sắn. Ừm, Đó gọi là tôm khô củ sắn. Cái món này từ xưa tới giờ rồi, từ xưa tới giờ là là anh làm rồi chứ không phải nghĩ ra. Từ xưa cái cái đời ba mẹ anh làm rồi. Cái nhà mình tự làm. Nếu mà mình chiên cái mẻ này là cũng cỡ 2 tiếng. Một ngày là khoảng 2 tiếng đó. Dạ. Mình phải là mất bao nhiêu tiếng một ngày? Ừm, mình làm mỗi ngày, ngày nào mình cũng làm ngày đó, ờ chứ mình không có làm trước. Tôm khô chiên lên xào với cái củ sắn mà anh cắt ra hạt lựu á. Nói chung là tự nhà tự chế biến cái hành phi ở nhà cũng tự làm luôn chứ không có mua. Quách một cẩm, lựu. Rồi lên đi. Hồi xưa là đúng rồi, chưa có phèo, lâu rồi chưa có phèo, giờ anh phải thêm nhiều khách người ta hỏi á, thì mình thêm cho người ta. Thêm cho nó thích nghi, càng ngày với càng có người ta người ta ăn theo cái gì mình thêm cho nó nhiều hơn, cho nó đỡ ngán. Cái liệu của mình là hàng nóng, nóng sống luôn anh? Đúng rồi, anh làm thịt nóng không à. Thường thường anh bán 2:00, 2:00 đến 11:30, mà chuẩn bị nguyên liệu là từ 7:00 sáng dậy làm tới Ừm, bây giờ phải nhiều người phụ, chứ một mình đâu có làm nổi. Nước lèo anh hầm mấy tiếng á, 4 tiếng, xương, thịt với tôm khô. Có phải có củ cải nữa đúng không anh? Dạ. Các củ cải. Các củ cải. Củ cải là anh bỏ củ cải hả? Củ cải xá bấu gọi là củ cải muối á. Chứ anh không có hầm củ cải trắng. Với lại anh thấy anh hầm xong anh cũng cho các củ cải đó trong loại. Hủ tiếu mềm cho anh này gì? Dạ. một lát một tô súp của mình có thêm nấm nữa đúng không? Đúng rồi. Có nấm, có củ cải, khách thí dụ khách ăn thêm thì thích ăn cái đó thêm thì múc cho khách thêm. Ừm. Như khách ăn cái sả bấu lại cái tốp mỡ thế nào anh Hậu? Thì một chén thêm, kêu chén thêm mình đưa cho làm một chén thêm. Nước nước lèo là anh hầm xương không à, xương với thịt chứ không có mà lạm dụng những cái cái bột nêm, bột ngọt. Ừm. Dạ, tự làm. Vẫn là vẫn phải có một chút nhỏ, nhưng mà không thể không nhiều đúng không? Đúng rồi, đúng rồi. Hai lát thịt trứng vậy. Một tô bình thường là hai vắt mì. Hai vắt mì luôn. Thường thường là nhiều khách ăn nào mà mấy vắt mình thêm vắt mì. Ừm. Thường thường là nhiều khách ăn nhiều nhất là mấy vắt mì hả? Dạ, đúng rồi. Bỏ cái này xíu chỉnh cái này. Thôi là kiểu khách ăn mấy tô kia. À. Khách ăn ở đây nhiều nhất là mười mấy vắt á. Ai ăn thịt trắng? 16 vắt. Thôi 20 vắt chắc nhiều người không tin đâu 16 vắt được rồi. Thì bữa đó Khuynh Di Hùng lại ăn 17 vắt. Hai chục người một ít. Khuynh Di Hùng á. Dạ. Là là là bạn ở Lệ ăn 10 sặt 17 vắt. Dạ. Phương thì thường khách tới đây anh hay gọi cái tô như thế nào gọi là nhiều nhất anh, các cái tô thập cẩm đầy đủ nhất là sao? Tô thập cẩm đầy đủ là sao? Đó là thường khách tới đây hay gọi cái tô nào là nhiều nhất? Mì, mì với hủ tiếu mì, thập cẩm. Khô. Khô là khô về phải không? Nước và phải khô về. Thường cứ lại mình đông khách nhất cung giờ nào anh Hậu? Anh đông khách từ 7:00, 7:00 trở lên, 7:00 đến 9:00 mấy, 10:00. Dạ. Ừm. Lúc bạn bán tới mấy giờ mình hết luôn? Thường thường anh bán tới 11:00 là Lai rai vậy đó. Ừm, chứ giờ cao điểm là từ 7:00 thôi, trở đi. Ừm. Nè nè nè nè. Địa chỉ của anh là địa chỉ bao nhiêu anh Hậu? 538 xẹt 51, Đoàn Văn Bơ, phường 4, quận 4. Dạ. Ừm. Cái không nghề từ đầu luôn hay sau này? Hồi xưa mẹ anh bán là anh phụ, anh phụ mẹ anh. Dạ. Ờ anh anh đi làm cũng có đi làm nhưng mà rồi về phụ mẹ anh. Nhưng mà sau này thì Dạ. ờ thấy mẹ vất vả quá thôi mình tự mình phụ mình mình bán luôn. Dạ. Ừm. Cái xe bây giờ so với cái xe mẹ anh hồi trước là mình có cải tiến hay nâng cấp là chưa? Cái xe này là xe mới rồi đó. Hồi xưa là cái xe khác. À. Về cái dạng đồ ăn thì như thế nào anh Hậu? Dạng đồ ăn vẫn y cũ. Dạ à dạng đồ ăn vẫn y cũ. Hương vị nói chung là như cũ. Okay. Khách ăn bữa lâu ăn lâu năm mà chỉ thường xuyên nguyên liệu nguyên liệu thế lại là vẫn là bà chỉnh ra đồ, anh chị chỉ đứng bán thôi, vẫn là của à chỉnh hết, không thay đổi gì hết. Bốn chính là là như vậy. Bán là bán đủ từ tới 12 giờ 10 trưa xong bắt đầu mới lại ra bàn đó. Của mấy bà chị mít bà chị đó luôn. Cảm ơn nhiều nha.",
    "takeaways": [
        "Quán hủ tiếu Mỹ Tho Dì Chính có hương vị đặc biệt, được chế biến theo công thức gia truyền từ mẹ của chủ quán, người gốc Hoa.",
        "Món ăn nổi tiếng của quán là hủ tiếu thập cẩm với tôm khô củ sắn, kết hợp nhiều loại topping tươi ngon.",
        "Quán sử dụng nguyên liệu tươi ngon, chế biến thủ công tại nhà, không lạm dụng bột nêm, bột ngọt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}