{
    "transcript": "Phải có căn lắm á mới mua được cái miếng ba chỉ mà nó đẹp vậy luôn á mấy chị ơi. Cái thịt này á thì chỉ có làm ba chỉ cháy cạnh là em thấy ngon nhất thôi. Trời ơi, mỗi lần mà em nấu cái món này á là ông người yêu em phải ăn hết lo gạo mới đủ á. Và series cơm nhà bữa nay sẽ có món thịt ba chỉ cháy cạnh với lại canh bồ ngót nấu tôm nghe. Có gì mấy chị tham khảo để chiều nay mình làm ăn thử nghe. Xin chào anh chị, em là Bon, em ở quận 8 cầu chữ Y á. Công việc của em á là ở nhà nội trợ. Bình thường đi chợ mua cái gì cũng được á, nhưng mà cứ mỗi lần mua thịt là em vô siêu thị mua mấy chị ơi. Không biết làm sao trong siêu thị người ta cắt thịt mà đẹp dễ sợ luôn á. Miếng nạc, miếng mỡ người ta xen kẽ giống vậy nè. Mà ông người yêu em á ổng đi chợ ổng không biết lựa thịt nha, kêu mua thịt ba chỉ là nó toàn lựa mấy cái miếng mà mỡ đường mỡ nạc đường nạc không à. Mấy chị mà lựa thịt ba chỉ ngon á là lựa phải cái hình nạc mỡ xen kẽ giống như trên video vậy mới ngon nè. Thịt mua về á thì mấy chị rửa cho thiệt sạch rồi mình sẽ cắt miếng nhỏ nhỏ giống như em vậy hen. Làm cái món ba chỉ cháy cạnh á thì bây giờ mình sẽ đem đi rang thịt trước. Bắt cái chảo rồi mình cho thịt vô rang thôi, đừng có cho dầu cho mỡ gì hết nha mấy chị. Bởi vì mấy cái ba chỉ này á nó còn tiết ra mỡ nhiều dữ lắm. Rang cái này á thì mấy chị để lửa vừa vừa nghe. Để cho cục thịt của mình á nó cháy xém, nó chảy ra cái mỡ giống như vậy nè. Mấy chị khoái ăn cháy xém nhiều á thì mình chiên để lâu cho nó cháy xém xém một xíu. Còn mấy chị khoái ăn cái cục thịt nó vẫn còn mềm mềm á thì mấy chị chiên giống như trên video của em vậy là mình nêm nếm nấu được rồi đó. Ông người yêu em á là ổng khoái cái miếng thịt nó phải cháy xém, nó ráo lại luôn, nên em phải chiên cho tới khi nào mà cái cục thịt nó cháy xém vàng giống như trên video vậy là em mới ngưng nè. Mấy chị nhìn vậy á chứ cái cục thịt nó không có khô đâu, bởi vì trong đó nó có mỡ nữa mà. Mấy chị rang cho tới khi nào mà cái cục thịt nó vàng vừa ý thích của mình rồi á, bây giờ mình sẽ chắc cái nước mỡ ra nghe. Nhớ là phải chắc hết mỡ ra để cho cái chảo nó ráo thiệt ráo luôn, mới cho hành tím với tỏi vô phi. Chứ mấy chị không chắc ra nấu một hồi là cái chảo của mấy chị mỡ không luôn á. Chắc hết mỡ xong rồi á thì mình sẽ cho thiệt nhiều hành tím vô để mình phi nha. Càng nhiều hành tím á thì một hồi cái chảo thịt của mấy chị nó càng thơm à. Em cho vô đây là khoảng năm bảy củ hành tím với lại hai tép tỏi. Hành tím mà nó thơm lên rồi á thì mình sẽ nêm nếm vô đây hai muỗng nước mắm, một muỗng đường, nửa muỗng bột ngọt, nửa muỗng tiêu, thêm một muỗng dầu hào. Mấy chị có dầu hào thì cho vô cái cục thịt mình nó bóng hơn, còn không có dầu hào thì khỏi cũng được nghe. Ai ăn cay á thì mình cho thêm ớt nữa. Xong rồi mấy chị phải bật lửa nhỏ nha, xào cho nó đều để cái gia vị của mình nó thấm quanh hết miếng thịt luôn. Khi nào mà chuẩn bị vắt xuống rồi á mình sẽ cho thêm hành lá nhiều nhiều vô, đảo qua một lần để cho cái hành lá mình nó ỉu xuống là xong rồi đó mấy chị ơi. Mấy chị nhìn cái chảo thịt của em nó có đã dễ sợ không? Cái món này á em thấy nó dễ làm mà nó ăn ngon cực kỳ luôn á mấy chị. Giờ bắt thêm cái nồi canh bồ ngót nữa là xong luôn rồi đó. Cơm nhà hai món đơn giản vậy thôi đó nhưng mà hơi bị ngon luôn nha. Cái thịt rang cháy cạnh á nó mặn mặn ngọt ngọt cay cay, nên nếu mà chiều nay không có biết ăn cái gì á mấy chị tham khảo thử cái món này nha. Anh ơi, xuống ăn cơm nè.

Ưm, sao bữa nay ngon vậy?

Ưm.

Ưm, ngon.

Ưm.",
    "takeaways": [
        "Món thịt ba chỉ cháy cạnh là món ăn đơn giản, dễ làm và rất ngon miệng.",
        "Bí quyết làm món này là phải lựa thịt ba chỉ có nạc mỡ xen kẽ đều nhau.",
        "Rang thịt ở lửa vừa phải và đảo đều tay để thịt cháy xém đều và ngấm gia vị."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}