{
    "transcript": "Lên ơi còn muốn mọc 25.000 không hả? Ôi giời ơi vẫn 25.000 7 8 năm nay có lên giá đâu. Eo ôi vẫn sáu viên mọc vẫn to như con bò. Nhiều món lắm. Sườn thịt móng mọc tim bầu dục gà lưỡi. Ăn miến trộn riềm thăn mới ngon. Bố nớt thêm quả trứng muối là đẹp. Chủ nhật thì trà đá này sữa đậu nành này quẩy là miễn phí. Còn xương thì miễn phí liên tục ngày nào cũng miễn phí. Nên khi nào già nghỉ thì thôi. Ngồi đi, ngồi đi em ơi. Chủ nhật đến đây gọi bát bún 25.000 một tảng và sữa đậu 10.000 nữa thì thành ra bát bún được 15.000 mọc to cữ này. Úi giời ơi chấm. Bát này ngon như này. Nay ăn miến trộn hành hay hành trộn miến đây. Trộn lên nhá. Ngày trước chị ăn ở đây là bún trộn gà. Nhưng bây giờ là có miến trộn sẽ trộn với cả riềng thăn ấy. Miến nó do vật sật luôn, ngon vãi. Cái quán nhà chị này á buổi trưa đông kinh khủng. Hết bàn rồi đấy. Ăn cái miếng mọc trứng muối này cảm giác như ngập cả mồm luôn ấy. Mọc này là mọc thịt. Toàn thịt là thịt. Em cắn phát là cảm nhận được. Một bát đầy đủ thì có riềm thăn này tim cật này. Mọc trứng muối là thêm. Ai thích ăn thì mình gọi thôi. Nhai cái hành nó vẫn còn đang giòn tan ở mồm ấy nhỉ. Cô ăn kiểu gì vẫn giòn nhỉ? Nay kể cả măng khô hay là măng tươi nhà chị đều ngon. Đến giờ cao điểm là làm liên tục là liên tục. Bát bún mọc này sẽ có cháu viên mọc to lắm, tiết tủng các kiểu. Bát bún mọc 40.000 là bát đầy đủ rồi này. Có thịt chân giò, mọc này, ờ gì đây sụn này. Ư. Chị ơi nhà chị bán bún đến trưa là hết à? 2 giờ. Có khi là hết sớm đấy. Mở cửa từ 6 giờ sáng đến 2 giờ chiều. Còn mọi người cứ đi ăn tầm khoảng 12:30 1 giờ là đẹp nhở. Quán nhà chị đấy ở ngay cạnh siêu thị Thành Đô và trong ngõ 29 Lạc Trung nhá.",
    "takeaways": [
        "Quán bún mọc nổi tiếng với giá cả phải chăng, đặc biệt là món mọc 25.000 VNĐ không đổi giá trong nhiều năm.",
        "Quán phục vụ đa dạng món ăn, bao gồm bún mọc, miến trộn với nhiều loại topping như riềm thăn, tim, cật, sườn, móng, gà lưỡi.",
        "Quán có địa chỉ dễ tìm, nằm ngay cạnh siêu thị Thành Đô trong ngõ 29 Lạc Trung, mở cửa từ 6 giờ sáng đến 2 giờ chiều."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}