{
    "transcript": "bán cho tôi 2.000 tệ gà rán với, có đủ gà không? Hả? 2.000 tệ gà luôn à? Chuẩn luôn đó. Cứ lấy loại nào cũng được, loại nào tôi cũng ăn hết, miễn sao đủ 2.000 tệ là được. Tôi không biết làm đâu. Tại sao? 2.000 nhiều lắm đó. Có gì mà không thể làm được, cứ làm với Hamburger cho cậu ấy, để xem ăn hết không? Tôi ngồi tại đây ăn luôn nhé. Đợi một chút, tôi sẽ tìm thêm người để phụ làm. Nhanh lên nhé. Số lượng nhiều, cứ từ từ nhé. Okay, được thôi, tôi sẽ đem ra ngay. Okay, gần trước khi ăn, ông kê nhiêu đây hết 2.000 tệ của tôi. Hôm nay mình tôi sẽ ăn hết luôn nha, ăn không hết thì sẽ không về nhé. Không bao giờ ăn hết được. Nhấp đoán xem bao lâu thì anh ăn hết? Cả đời luôn. Còn bạn thì sao? Tám đời mới hết. Ông kia nhớ mồm đấy nhé. Cậu bị điên à. Cũng hơi khó ăn đó các bạn, cái Hamburger bỡn tổ trạch thiệt chứ. Ngon ngon thật luôn đó. Tiếp tục chiến tiếp hai cái đùi. Cảm giác hình như cứ thiếu thiếu cái gì đó. Các bạn biết thiếu cái gì không? Anh đẹp trai, anh tin em cắn một miếng hết luôn không? Cậu đùa à, sao mà hết được? Tôi triệu luôn cậu là số một rồi. Máy nghiền Hamburger. Đúng là quái vật. Tiếp tục nè. Cái gì đang diễn ra ở đây vậy? Cậu bị bỏ đói lâu ngày à. Đúng là quái vật. Cái thùng này nặng ít nhất cũng 4 cân đó. Tới khúc này tôi sẽ đẩy nhanh tiến độ, thử thách sắp hoàn thành rồi nha. Ngon quá đi mất, có miếng thịt rớt ra rồi. Đấy ăn một lần 4 năm cái như này mới xứng nè. Mình cậu ăn hết đống này hả? Mẹ ơi, anh này không phải người, anh ấy ăn giỏi. Bự to mắt ra nhìn đi bạn. Bao tử của anh không có đáy à? Sao kinh dậy? Nhiều đồ ăn thế, kinh khủng. Anh xử hết luôn. Chứ sao nữa. Nhưng mà còn một ít tôi sẽ đi tán. Cảm ơn. Con mời chú, cứ lấy đi tôi tặng bạn một cái. Đi cân lại xem nào, cũng chẳng tăng được nhiều cân cho lắm. Kiểm tra bụng xem nè, vẫn còn đói lắm.",
    "takeaways": [
        "Anh chàng này có khả năng ăn uống phi thường, có thể ăn một lượng lớn thức ăn nhanh.",
        "Sự quyết tâm và kiên trì của anh chàng trong việc hoàn thành thử thách ăn 2000 tệ gà rán.",
        "Màn trình diễn hài hước và thú vị, thu hút sự chú ý của người xem."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}