{
    "transcript": "Anh ơi, gà trên mây là cái món gì mà nghe lạ đấy? đây gà như này em thấy đã đủ như ở trên mây chưa? đây là món mới của nhà anh. Thì cái gà này là sẽ được nướng ở trong thùng như này. chín bằng hơi, nước nó sẽ chảy xuống và mình có thể làm được thêm một bát canh. một set như thế sẽ có gà và từ nước dùng gà, bún cùng rau thơm nước chấm chẩm chéo. 250.000đ một set như thế anh nhá. Lại có món mới cho các bác ở Thủy Nguyên thẩm thử đây, gà trên mây nghe tên lạ ha. Vẫn là quán gà nướng Phạm Thăng ở ngã tư chợ Hòm mà tôi cũng đã từng đăng rồi. Mọi người muốn mua gà ống tre thì có thể qua cơ sở này hoặc là bên Lê Hồng Phong nhá. Còn riêng món mới là gà trên mây này thì mới chỉ có ở bên Thủy Nguyên thôi. Cứ thắc mắc là tại sao lại đặt tên là gà trên mây, hóa ra là lúc nhấc con gà lên sương khói mờ nhân ảnh quá nhìn đúng trên mây thật. Địa chỉ quán thì lại đúng ngay cái điểm ngã tư rừng đèn xanh đèn đỏ nên là tôi thấy ai dừng lại người ta cũng phải nhìn xem, nhìn cái tên độc lạ ai mà chả thắc mắc đúng không? Gà nướng lu thì tôi trông thấy nhiều rồi, nhưng mà gà phiên bản ở trong thùng như thế này thì lần đầu tiên thấy. Trông thì tưởng là gà được nướng trực tiếp trên củi nhưng mà hóa ra không phải. Nó sẽ tách biệt riêng luôn, một thùng này thì chỉ làm được một con thôi. Và ở dưới mỗi con gà người ta sẽ để một cái bát để hứng cái phần nước gà chảy xuống, tận dụng cho thêm hành lá, gia vị vào để ăn cùng với bún. Hoặc là nếu các bác không thích ăn bún ấy thì có thể chuyển sang xôi hạt sen, vẫn cứ là 250 cành một set nha. Có gà này, nước canh, bún hoặc xôi, rau thơm, nước chấm. Tôi thấy ăn gà kiểu này thì da gà nó sẽ mỏng và giòn hơn gà ống tre, thịt nó sẽ săn hơn nhá. Đợt này thì chấm cùng với nước chấm chẩm chéo mặn mặn cay cay, ăn cùng với bún và nước canh như này cũng hay hoặc là mọi người thích thì chuyển sang xôi cũng được. À đợt này thì bên cơ sở Thủy Nguyên thì có ăn tại chỗ nha. Hoặc là mọi người mua gà mang về cũng được, người ta gói kỹ này là không lo bị nguội đâu.",
    "takeaways": [
        "Món mới \"Gà Trên Mây\" được nướng trong thùng kín, chín bằng hơi, giữ được độ ẩm và hương vị.",
        "Set \"Gà Trên Mây\" bao gồm gà nướng, nước dùng, bún hoặc xôi hạt sen, rau thơm và nước chấm chẩm chéo đặc biệt.",
        "Quán Gà Nướng Phạm Thăng có hai cơ sở: Ngã Tư Chợ Hòm và Lê Hồng Phong. Món \"Gà Trên Mây\" hiện chỉ có tại cơ sở Thủy Nguyên, có ăn tại chỗ và mang về."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}