{
    "transcript": "Nhìn rất mochi, nhưng thực tế nó lại là bánh dày. Wow! Nở như pháo hoa luôn. Hôm nay quay trở lại với chuyên mục mukbang thì chúng mình sẽ ăn thử bánh dày Tây Bắc. Đây! Nhiều màu sắc nha. Bếp đã nhóm rồi. Giờ chỉ việc nướng lên thôi. Mình thấy các bạn ấy ăn là cứ cho thẳng lên bếp nướng. Tí nữa nó sẽ nở cái bồn đấy. Okay. Thế mình sẽ đặt lên đây, thêm quả cam nữa đi. Ối. Sao em lại ngã? Cái này nó dễ bị xém nhanh lắm. Đấy, vừa mới nói xong. Nướng cháy đen nguyên cái mẻ này xong mình mới rút ra được kinh nghiệm đấy là, ồ, hóa ra chỉ nên nướng cái than nó hơi tàn tàn thôi, đừng để lửa nó to quá, dễ cháy lắm. Bánh dày này thì mình mua của mấy chị hay bán đồ order với giá là 110 cho 10 cái. Người ta cũng đã phết qua một lớp dầu lên trên bánh rồi nên nướng chỉ cần lửa không quá to thì khá là gióc nha. Nó nở phồng to chưa nè? Chỉ vì cái cảnh nở phồng này mình mới fomo xong rồi đi mua cái bánh này đấy. Bánh có sáu màu. Lúc này nướng xong rồi trông dẻo ha. Nói chung là nãy mình cũng nhón nhón ăn thử thì thấy nó không có vị gì hết. Không khác với bánh dày ở dưới miền xuôi mình hay ăn với giò là bao. Mua về thì cứ một là hấp lên rồi kẹp với giò, hai là nướng lên như mình thế này nè, rồi chấm sữa đặc. Bên ngoài ăn nó sẽ giòn giòn, mùi nếp rất là thơm, bên trong dẻo, dai, chấm cùng với sữa đặc ngọt ngọt béo béo. Đói đói ăn cái này cũng cuốn phết á, kiểu nó dẻo mà nó dính không nhấc được răng ý. Để không phải lật liên tục thì các bác cứ tống luôn vào nồi chiên không dầu cho lẹ. Còn đây là mình muốn quay clip và mình muốn thấy cái cảnh mà nó nở phụt ra ấy nên mình sẽ nướng bằng bếp than. Đó, kéo dài thiệt dài ra. Trông cái bánh nó dẻo dài hấp dẫn chưa nè? Có vẻ như nhà bên cạnh bớt khoan khoan đục đục rồi. Để tôi mở tiếng cho các bác xem mukbang ha.",
    "takeaways": [
        "Bánh dày Tây Bắc có nhiều màu sắc và khi nướng sẽ nở phồng lên.",
        "Bánh có vị tương tự bánh dày miền xuôi, có thể ăn kèm giò hoặc chấm sữa đặc.",
        "Có thể nướng bánh trên bếp than hoặc dùng nồi chiên không dầu."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}