{
    "transcript": "anh em có cho khách hàng ăn thử miễn phí nữa. Nếu mà ăn thử trải nghiệm cảm giác ngon và có thể yêu thích thì ủng hộ em. Điều mình tự tin nhất là ngon, sạch và đẹp rồi. Ngoài ra thì mình có tặng kèm trứng non cho anh em. Mình tặng thêm trà tắc. Xoài cốc mình hoàn toàn miễn phí cho anh em nhá. Ăn bao nhiêu thì bảo mình làm cho anh em nhá. Ở ngay trường Nguyễn Tất Thành quận 7, mọi người thấy xe chân gà này, đồ ăn chủ cho ăn chân gà miễn phí, thích thì mua nè. Má quá là đã luôn mọi người ơi. Nếu ăn hợp khẩu vị thì mình mua ủng hộ ảnh nha. Bên đây thì chuyên bán chân gà sốt thái và chân gà xả tắc. Xe chân gà của anh mở kế bên trường đại học Nguyễn Tất Thành quận 7, kế bên Lotte luôn. Nên mà mọi người có ai thèm ăn món này á thì ghé qua đây nha. Chân gà sốt thái giờ cũng nhiều người bán rồi đúng không? Bên đây anh có cái nước sốt khá là đặc biệt. Mọi người nhìn anh trộn không có quá nhiều sốt mà thấm lắm nha. Mà hôm nay mọi người tới mua chân gà anh còn tặng trà tắc nữa đó. Địa chỉ của xe chân gà sốt thái tính để đây nè. Anh mới mua bán luôn nên chưa có nhiều khách biết. Mọi người nhìn anh xăm chỗ vậy đó chứ nói chuyện dễ thương lắm nha. Nên bạn nào đang muốn ăn chân gà sốt thái thì ghé qua ủng hộ anh nha. Bên đây có bán các size 60, 80, 100, 150. Mọi người nhìn cái sốt thái nè nó phủ đậm cái chân gà luôn á. Chân gà anh được sơ chế kỹ, trứng non thì lòng đào luôn. Được cái nữa là anh cho mọi người ăn thử chân gà miễn phí. Ăn xong ok thì mua nè. Đó ba cái phần này là 60, 80, 100. Chân gà sốt thái và chân gà xả tắc định lượng y như nhau luôn. Đang khuyến mãi anh còn tặng thêm trứng non nữa đó. Và đừng quên là anh đang có tặng trà tắc nữa nha. Địa chỉ của quán tính để đây nè.",
    "takeaways": [
        "Chủ quán tự tin về chất lượng chân gà (ngon, sạch, đẹp), có tặng kèm trứng non và trà tắc.",
        "Quán nằm gần trường Đại học Nguyễn Tất Thành quận 7 và Lotte Mart.",
        "Chủ quán khuyến khích khách hàng ăn thử miễn phí trước khi mua."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}