{
    "transcript": "Dạ dép bên em thì chỉ có một size thôi ạ, size của nó thì chỉ có 25.000 thôi ạ. Em thật sự bây giờ là em mới biết cảm giác là ăn dép như thế nào á. Từ lúc bán tới giờ thì quán em cũng đông tại vì món này nó đang tự diện là món hot. Bánh dép hot quá mọi người ơi, tính tìm cho mọi người thêm một điểm bán ở Tân Phú nữa rồi nè. Chỗ này nằm tại đường Thạch Lam Tân Phú. Chen này bữa giờ quá thành công rồi đúng không cả nhà. Ai mà thích kiểu bánh nướng thơm lừng bên trong có phô mai chảy á thì bánh dép này quá hợp luôn. Địa chỉ để mọi người mua bánh dép nằm tại 23 Thạch Lam Tân Phú nha. Quán này trước giờ cũng chưa có review gì hết. Có bạn nào là khách quen của quán trà gấu không ta? Quán chuyên bán các món ăn vặt trà trái cây nữa. Bánh dép thì mấy hôm nay cũng được ủng hộ nhiều lắm mọi người. Cái chen này được mọi người thích bởi sự sáng tạo độc lạ. Ai đời mà đi ăn dép, nhưng thật ra nó là bánh dép nha mọi người. Ý tưởng hay thì luôn thu hút khách hàng nhưng mà đồ ăn ngon thì mới giữ chân được khách hàng nè. Dạ quán em nằm đối diện trường trung học cơ sở Trung Đồng Phải à. Một cái bánh của quán là 25.000 nha. Mỗi mẻ bánh sẽ là mất 4 phút, thời gian làm bánh cũng không quá lâu. Bánh này công thức làm y chang bánh đồng xu vậy đó, mà cái khuôn tạo ra chiếc bánh dễ thương. Tới đây mọi người nhìn thấy các bạn nhân viên làm bánh thôi cũng mê rồi đó mọi người. Bên đây còn có lạp sườn nướng đá nữa nè. Nhà khách mua liên tục luôn, đặc biệt là các em học sinh. Ngoài ra thì các bạn cũng có thể thưởng thức các món trà trái cây hoặc là matcha của quán nữa nè. Địa chỉ của quán tính để đây nha.",
    "takeaways": [
        "Quán chuyên bán bánh dép, món ăn vặt và trà trái cây, đặc biệt bánh dép đang là món hot và được nhiều người yêu thích.",
        "Quán nằm đối diện trường THCS Trung Đồng, rất tiện lợi cho học sinh và những người muốn thưởng thức.",
        "Giá bánh dép là 25.000đ một cái, thời gian làm bánh nhanh chóng chỉ mất khoảng 4 phút một mẻ."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}