{
    "transcript": "Người ta đang nấu sốt, nấu canh, tự dưng bà cho đá vào chi vậy bà Thơ? Đấy là câu hỏi hiện ngay lên trên đầu mình khi vừa xem người ta nấu món này. Thấy mình tò mò, mình cũng nấu, còn làm thêm cả món thịt cuộn phô mai chiên xù nữa nè. Nghe nói đây là món lagu sụn hầm. Ban đầu thú thực mình không biết đây là món gì hết. Cũng đi lên mạng tra thì thấy lagu là từ mượn có nguồn gốc từ tiếng Pháp và trong tiếng Pháp lagu có nghĩa là món hầm. Khi về Việt Nam thì sẽ được chế biến lại cho phù hợp với khẩu vị của người Việt và vẫn giữ được cái hương vị đặc trưng. Trước mắt đọc cái công thức thì tôi thấy biến tấu đi nhiều lắm rồi và tôi sẽ còn biến tấu tiếp. Ví dụ như nếu được làm lại một lần nữa, mình sẽ lược bỏ hoàn toàn ngũ vị hương. Ở đây mình đã giảm một nửa so với công thức rồi nhưng mà không hiểu sao cái mùi nó vẫn hắc lắm. Thịt sụn luộc qua rửa sạch sau đó ướp với các nguyên liệu gia vị mình đã để như ở trên màn hình. Để đó, cho nghỉ ngơi ra chơi tầm 30 phút. Được cái là phi thơm hành tỏi ớt rồi cho sụn vô nồi. Cái mùi hành tỏi nó dậy lên thơm lắm. Thịt sụn mình cứ đảo ở lửa lớn một lúc cho nó săn. Rồi sang tới điểm thứ hai mà mình muốn thay đổi đấy là trong công thức gốc người ta sẽ dùng hết 1,5 lít nước dừa. Như vậy thì nồi nước dùng của mình sẽ rất ngọt, hợp với bạn nào hảo ngọt nha. Còn như mình thì mình sẽ chỉ cho tầm khoảng 2 tới 300 ml nước dừa còn lại cho nước lọc hết. Và đây giải đáp cho câu hỏi là tại sao lại cho đá lạnh vào nồi hầm đang sôi, thì hóa ra là để cho thịt nó sốc nhiệt rồi sẽ mau mềm hơn. Khúc sau tôi còn cho thêm đá nữa. Đây được gọi là kỹ thuật sốc nhiệt. Đây là quá trình thay đổi nhiệt độ đột ngột để giữ lại cái hương vị nguyên bản mà không bị mất đi do cái quá trình hầm kéo dài. Sau 30 phút cho khoai tây cà rốt đã tỉa đẹp vào nấu tiếp thêm 10 phút, để có kết cấu sốt sệt hơn thì mình đã thêm vô đây tầm khoảng hai muỗng bột năng pha loãng nữa. Hồi nãy trong lúc đợi cái nồi kia hầm thì mình cũng đã tranh thủ làm món thịt cuộn phô mai chiên xù. Tính ra cái nồi kia tí ăn chấm cùng với bánh mì là no rồi đấy, nhưng mà miếng thịt này cũng ngon. Tôi là người trưởng thành, tôi không lựa chọn, tôi chọn hết. Tí nữa mình có thể ăn cùng với cơm dưới cái sốt kia lên xong đặt cái miếng thịt chiên xù bên cạnh. Thế là như kiểu cơm cà ri thịt chiên xù phiên bản đấy mới luôn. Quá hợp lý luôn chứ còn gì nữa. Thịt thái mỏng ra, mình ướp rồi, rồi xếp lần lượt như trên hình. Thêm hai miếng phô mai. À không, đáng lẽ phải cho bốn miếng thì tí nữa cắt ra nó mới đẫm đầy. Tính ra dạo này mình chăm đọc comment của mọi người lắm. Trời ơi, có những cái comment mà nó nó buồn cười. Cười mệt nghỉ, cười té ghế luôn. Nhưng cũng có những comment thì không buồn cười lắm. Mọi người bảo có vật thể lạ ở trong cái clip bánh caramel ấy. Xong có bác còn bảo tôi là vớt vật thể lạ ra xong rồi quay tiếp. Trời ơi, mọi người ơi, tôi làm cho nhà tôi ăn mà tôi làm thế sao được? Trời ơi oan quá, nó là trứng, nó là trứng, quan trọng phải nói rất nhiều lần. Tôi có thể ngáo ngơ chuyện này chuyện kia, nhưng mà riêng về cái vấn đề vệ sinh an toàn thực phẩm thì là không nha. Tôi không bán hàng nhưng ăn vào bụng thì phải cẩn thận chứ. Nên là cái khúc đấy là phải đính chính liền. Quay trở lại với cái món sụn thì thịt sụn lúc này của mình siêu siêu mềm, nước hầm thì đậm đà, hơi sánh nhẹ ngấm vào thịt. Ăn với bánh mì hay là cơm cũng ngon, chấm bánh mì này rồi thêm khoai tây cà rốt càng làm tôi nhớ tới cái món bò sốt vang mẹ hay làm. Nay mà chắc hầm với thịt sườn cũng ok la lắm ha. Để nao nấu sườn thì tôi sẽ dùng nồi áp suất. Các bác cũng thử xem sao nha.",
    "takeaways": [
        "Món lagu sụn hầm là món ăn có nguồn gốc từ Pháp, khi về Việt Nam được biến tấu để phù hợp khẩu vị.",
        "Kỹ thuật sốc nhiệt trong nấu ăn giúp giữ hương vị nguyên bản của thực phẩm.",
        "Có thể sử dụng đá lạnh trong quá trình hầm thịt để làm thịt nhanh mềm hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}