{
    "transcript": "Trời ơi, 1,3 triệu của tôi mà sao ăn có gì một thoáng. Trên mạng dáng biển bọ biển nha mọi người. Ôi trời, dán biển nha mọi người ơi còn được gọi là bọ biển nha. Đây là một cái loài giáp xác, mọi người nhìn đi. Một cái con này là 1,3 triệu nha mọi người, 1 kg 1,3 triệu trời đất ơi. Trời ơi, cái răng của nó nè, thấy chưa? Nó ăn là nó là này cái mắt nó y chang Super Saiyan luôn ha. Đó cái màu y chang siêu nhân. Kêu là trợ lý mình đã lựa một cái con mà con đó đã ngủm sẵn để mà mình ăn, để mình cảm giác là mình đỡ tội lỗi, chứ mình tới cái quán. Chị hãy ới cái con nó cho em. Thật ra đã ăn cái đồ này thì cũng đã là à sát sanh rồi. Nhưng mà mình cảm giác là thôi mình đỡ tội lỗi một chút xíu coi như là tự lừa chính bản thân mình. Con này là nó sống ở dưới độ sâu là 700 đến 1000 m. Rất là sâu, có nghĩa nó sẽ ăn những cái gọi là cái phù sa, ăn những cái gì mà cái con vật gì đó xuống dưới thì nó ăn cái con đó nha mọi người ơi. Nên á nó mới được gọi là con dán á. Nhưng mà nghe nói thịt nó ngon á nha. Mình mua cái chị này là ở bên cái chỗ đó là chỉ kêu là chị là người bán rẻ nhất. Mua 1,8 triệu một con là mắc lắm á em. Con bên chị là có 1,3 triệu hà. Thì đó, nói chung là mình cũng chả biết cái giá này là hời hay không hời. Cái này là loại 1 luôn nha mọi người ơi. Đó, thì nghe nói sao thì biết vậy chứ có biết gì đâu. Đã làm sạch rồi. Một con này không phải là con tươi luôn nha mọi người ơi. Có nghĩa là bên đây bán con tươi rất nhiều nhưng mà mình chỉ chọn cái con. Rồi bây giờ mình sẽ luộc tái trâu nó, sau đó mình sẽ nướng mỡ hành cho mọi người nha. Rồi mọi người ơi, đây bây giờ nó đã chín rồi nha mọi người. Ối giời ơi, ối giời ơi. Đó, thấy khói chưa mọi người ơi. Đó, khói bốc lên hen. Rồi bây giờ mình sẽ ăn thử nha. Bên đây góc kia là phải cắt mấy cái chân trước nha mọi người ơi. Đó, rồi mọi người ơi, bây giờ mình sẽ bắt đầu ăn thử nha. Đây mọi người vô trong đây nè. Đó, bây giờ mình sẽ múc lên. Ê cái này chín chưa vậy mấy đứa? Mọi người thấy không, bốc bốc khói lên luôn nè. Ưm, nó mặn mặn, nó béo béo. Ưm, có trứng nữa nha mọi người ơi. Trời ơi, uy Phật uy pháp uy tăng cầu cho mấy con được đầu thai kiếp khác nha. Ưm, nó bộng bộng. Cái màu trắng trắng này giống như là sương sáo vậy ha. Ơ lộn hành à rau câu á. Ưm, không có bị tanh nha mọi người ơi. Mấy cái màu trắng trắng này nè, ê nhưng mà hơi ít nha. Toàn là thấy huyết không nè nè. Giờ lấy thịt nha. Nó khá là ít thịt luôn nha. Ưm, nó rất là giống thịt ghẹ nha mọi người ơi, nó mềm mềm, nó béo béo. Nè bây giờ mình tách á, đó, mình tách cái thịt ghẹ đó, thịt đó tách thịt nó ra nè. Đó, đó mình cứ tuốt vậy nè. Bên đây nè hơi nhiều được xíu nè. Đó, được miếng thịt nè. Cái thịt của nó rất ít luôn mà nó tàn là huyết không à chứ không thấy là thịt đâu hết trơn á. Nên là để cảm nhận được cái vị thịt á rõ ràng á thật sự là hơi khó luôn á. Rất là giống súp thịt hầm. Nước sốt thì cũng phải có thịt chứ giờ không có thịt thì lấy nước sốt làm chi. Ưm, hay là cái thịt nó như vậy mọi người. Đây, chị ăn vô. Ưm, con này không có nhiêu á, 1 triệu mấy với mình thì à mắc. 1 triệu mấy mà nãy giờ mọi người thấy không, mình ăn có mấy muỗng là mình ăn xong rồi nè. Thấy không nè nè vô đây nè giờ mới thấy thịt nè, đó thấy thịt nó đây nè, đó, đó mọi người giờ mình quét nha, quét đó được miếng nè, đó. Mọi người ơi xin lỗi nha cái a cái này nó bắn vô camera nha mọi người. Ưm, giống thịt ghẹ, rất là giống nước cua ghẹ luôn. Bỏ tiền 1,3 triệu ra mua ha mua ghẹ ăn cho đã cái miệng, kệ mình sống mà mình phải trải nghiệm thử coi con này nó ăn ra làm sao. Nhưng mà được cái là nó ngọt, không có vị gì để gọi là ăn. Ghét dữ lắm á. Được miếng. Ai hết thì mua. Ăn thử cái chân nó nha mọi người. Trời ơi, cái thịt nó dính tà lẹ hết rồi. Trời ơi, 1,3 triệu của tôi mà sao mà ăn có một, ăn có gì một thoáng. Một thoáng quê hương là nó đã bay ra mất tiêu hết 1,3 triệu vậy trời ơi. 1,3 triệu nãy giờ suy nghĩ là chắc tôi với trợ lý tôi ăn 2 ngày 3 đêm. Ai ngờ mới liếm có một cái là không còn gì để ăn luôn á trời. Rồi à mình một cái lời khen là nước nè, của cái con này nó rất là ngọt. Thịt của nó thì bằng à nửa à nửa con ghẹ, nửa con cua á. Bỏ 1,3 triệu ra ngồi nó thấy liếm được 5 phút, ai lãnh tiền tao mà mà mà ăn kiểu đó, ai cho thì ăn, chứ kêu tao tự mua trở lại thôi thôi thôi không nha. Đây nè mọi người ơi, thấy không, nè, thấy không, đó còn gì nữa đâu. Mấy cái cục ghẹ này trơ trơ rồi ghê tôi nói nè. Ưm. Sơ ri mười rưỡi. Vậy thì rưỡi ra nó cũng khá là giống a cua ghẹ đó, cũng quá đặc biệt nhưng được cái là nó ngọt hơn. Cảm ơn mọi người đã coi clip này. À không biết là bỏ ra 1,3 triệu rồi có ai coi không nữa tôi cũng không biết nữa. Tại vì cái clip nó ngắn quá trời đi cũng không có nêu được cảm nhận gì nhiều hết trơn. Mà thôi đi sống trong đời sống cần có một trải nghiệm 1,3 triệu. Bye bye, cảm ơn mọi người đã coi clip rồi mà nếu như coi thấy là mắc hay rẻ thì mọi người click comment mà có ngon hay là không ngon mọi người click comment mà mọi người muốn ăn quán nào thì mọi người cứ comment nha, bye bye.",
    "takeaways": [
        "Con dán biển có hương vị giống cua ghẹ nhưng ngọt hơn.",
        "Thịt dán biển rất ít so với giá tiền 1,3 triệu.",
        "Trải nghiệm ẩm thực độc đáo nhưng có thể không đáng giá với số tiền bỏ ra."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}