{
    "transcript": "Cá trắm mà kết hợp với chuối xanh thì đảm bảo bay hết nồi cơm nhà bạn trong chớp mắt đó nha. Thịt cá mềm tan, thấm đẫm gia vị, còn chuối xanh thì bùi bùi, vẫn giữ được độ giòn vừa phải. Vị chát nhẹ của chuối sẽ giúp cân bằng vị béo ngậy của cá, tạo nên một món kho đậm đà, thơm phức khó cưỡng.\nThử ngay món này cho bữa cơm gia đình bạn thêm phong phú nha. Phần nguyên liệu mình có để ở cuối video rồi đó các bạn. Hôm nay mình sẽ dùng nửa ký cá trắm cắt khúc này, mình lựa khúc cá có thịt chắc đàn hồi và lớp da bóng không bị nhớt.\nTrước tiên, mình cho các khứa cá vào tô, thêm nước và chút muối vào ngâm khoảng 10 đến 15 phút để khử hoàn toàn mùi tanh của cá. Mình chà rửa kỹ cá, rửa sạch cả chỉ máu bên trong thân cá nữa nè.\nSau đó mình rửa lại nhiều lần cho sạch rồi để ráo.\nLúc này mình gọt bỏ lớp vỏ ngoài của chuối xanh. Xong cắt khúc chéo dày như này. Cắt xong chuối mình ngâm ngay vào nước muối loãng để chuối không bị thâm đen. Mẹo này sẽ giúp chuối giữ màu xanh tự nhiên và giòn sau khi kho đó các bạn. Kế tiếp mình cắt mỡ thịt thành từng miếng mỏng vừa ăn. Đây là một nguyên liệu quan trọng giúp món cá kho béo ngậy không bị khô. Giờ mình bắt chảo thắng nước màu, cho vào chảo bốn muỗng đường. Mình nấu lửa nhỏ để đường tan dần. Cho đến khi đường chuyển sang màu cánh gián thì cho 50ml nước lọc vào và khuấy đều. Lưu ý không nấu quá lâu dễ làm nước màu bị đắng nha. Nước màu đạt chuẩn sẽ giúp món ăn lên màu đẹp, thấm vị đậm đà mà không bị đắng. Nước màu nâu sẫm nhẹ như này là được rồi nè.\nMình để riêng ra chén nha. Tiếp theo mình băm nhỏ lần lượt hành tím và tỏi để lát nữa phi thơm, không cần băm nhuyễn quá đâu nha các bạn. Sả mình cắt khúc. Ớt mình cắt lát để tạo màu và vị cay nhẹ cho món kho. Giờ mình cho cá trắm vào tô. Thêm hai muỗng nước mắm, một chút bột ngọt, chút muối, chút tiêu xay, thêm hành tỏi ớt băm.\nNăm muỗng nước màu vừa thắng để cá có màu đẹp mắt. Trộn lên và ướp cá khoảng 15 đến 20 phút để cá thấm gia vị. Món cá kho khi ướp đậm đà sẽ giúp thịt cá sau khi kho có vị mặn ngọt vừa phải nè. Kế tiếp mình lấy một cái nồi khác để kho cá. Đầu tiên xếp một lớp sả và mỡ dưới đáy nồi. Lớp mỡ này làm cá béo ngậy và giúp cá không bị dính đáy nồi trong lúc kho. Tiếp đến là lớp chuối xanh lên trên lớp mỡ. Xếp như vậy chuối xanh sẽ ngấm gia vị từ nước kho mà không hề bị nát. Cuối cùng mình đặt các khúc cá đã ướp gia vị lên lớp chuối, các khúc cá xếp đều và không chồng lên nhau nha. Sau đó mình rưới phần nước màu vừa thắng lên khắp bề mặt cá, thêm một chút nước lọc, chỉ cần đủ để nước xâm xấp mặt cá và chuối là được. Rồi mình bật lửa lớn để nước trong nồi nhanh sôi.\nTrong lúc sôi mình hớt bỏ bọt để nước kho trong hơn. Lúc này mình hạ nhỏ lửa xuống mức riu riu và kho cá khoảng 30 đến 40 phút để cá chín mềm và ngấm gia vị. Mình đậy nắp nồi cá lại nha. Trong lúc kho các bạn nên kiểm tra nồi cá thường xuyên để đảm bảo nước không bị cạn quá nhanh. Lúc này nồi cá của mình đã kho được khoảng nửa tiếng rồi. Mình mở nắp ra cho cả nhà xem nha. Nước kho có độ sánh nhẹ lên màu đẹp mắt. Thịt cá thì mềm tan, thấm đẫm hương thơm của tiêu và tóp mỡ trông hấp dẫn quá đi à. Nước kho đã sánh sệt lại rồi nè.\nMình múc cá kho và chuối xanh ra dĩa cho gia đình cùng thưởng thức.\nChan thêm nước kho sánh mịn thơm lừng lên trên.\nRắc thêm chút hành và ớt sợi nữa là chỉ còn thiếu đúng nồi cơm thôi nha. Cá trắm kho chuối xanh sau khi hoàn thành có màu nâu cánh gián đậm đà bắt mắt, hòa quyện cùng hương thơm đặc trưng của tiêu, hành và gia vị. Thịt cá trắm chín mềm thấm đậm vị mặn ngọt vừa phải, thơm ngậy mà vẫn giữ được độ chắc. Chuối xanh bùi bùi không bị nát mà vẫn giữ được độ giòn nhẹ, ăn cùng cá lại càng thêm phần lôi cuốn. Mỡ tiết ra giúp nước kho béo ngậy, quyện vị sánh mịn làm món ăn thêm hấp dẫn. Khi thưởng thức cùng cơm nóng, từng miếng cá, miếng chuối và vị cay thơm của tiêu hòa quyện tạo nên hương vị khó quên đưa cơm vô cùng. Mau vào bếp làm ngay cho cả nhà cùng thưởng thức thôi các bạn ơi!\nHãy nhấn theo dõi kênh để biết thêm nhiều món ngon khác từ mình nha. Chúc các bạn thành công. Xin chào và hẹn gặp lại trong những video tiếp theo.",
    "takeaways": [
        "Cá trắm kho chuối xanh là món ăn đậm đà, thơm ngon, kết hợp hài hòa giữa vị béo ngậy của cá và vị bùi bùi của chuối.",
        "Mẹo nhỏ giúp món ăn ngon hơn: ngâm chuối trong nước muối loãng để giữ màu xanh và độ giòn; thắng nước màu chuẩn để món ăn có màu sắc hấp dẫn và không bị đắng.",
        "Ướp cá kỹ trước khi kho giúp cá thấm gia vị, thịt cá mềm tan và có vị mặn ngọt vừa phải."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}