{
    "transcript": "Bữa đi mua bánh mì chả cá 20k rồi, thì ngày hôm nay mình sẽ làm ổ bánh mì chả cá 20k xem thử là được nhiều như thế nào nhé. Tôi tò mò, bạn cũng thế. Chả cá basa tươi nha mọi người, cái bịch này ba lạng chỉ có 26.000 thôi.\n\nĐây là ổ bánh mì chả cá chỉ có một miếng của mình sẽ nặng là 165g nha, còn cái ổ bánh mì chả cá 20k của mình thì sẽ nặng là 286g ha.\nThì đây là cái mặt cắt của ổ bánh mì một miếng chả cá của mình nha thì mọi người cũng thấy là chả cá của mình nó sẽ ít hơn với lại cái ổ 20k ở ngoài quán. Còn đây là cái mặt cắt của ổ bánh mì chả cá 20k mình tự làm đây. Rồi đây.\nHai ổ, ăn ổ này đi. Sau khi mà ăn xong thì thấy nó cũng ok mọi người, ăn nó cũng giống như quán, cái chả nó cũng nhàn nhạt, không thơm lắm giống như vậy. Ổ 20.000 của mình đây thấy chất lượng không anh em? Thực ra ổ này nếu mà tính cốt ra thì chắc nó nhỉnh hơn một tí, tại cái ban đầu mình quên mất là có dưa leo, nên sau này mình mới sực nhớ ra mình cho dưa leo thêm vào.\nSau khi mà mình làm cái bánh mì chả cá này thì thực sự là mình không biết là tại sao người ta có thể rát chả cá lên một cái đĩa xong người ta gạt xuống người ta chiên được. Mình rát lên một cái đĩa mình có bôi dầu luôn rồi nhưng mà nó rất là dính. Ra là mình mới phải độ chế một chút.\nLà mình sẽ rát lên một cái tấm bánh tráng để cho nó đỡ dính hơn. Với cái bánh mì chả cá này thì rất là đơn giản, gần như cái nguyên liệu nó không có cái gì gọi là khó cả. Cho chả cá, cho rau răm, cho dưa leo mà xịt tương ớt lên thế là xong. Ở đây thì mình sử dụng hết ba lạng chả cá basa, chúng ta vẫn còn ở đây một miếng khá to như thế này. Với cái ổ 20.000 của mình thì mình sẽ sử dụng là hai miếng rưỡi. Tính ra là sẽ khoảng 15.000. Ổ bánh mì này mình mua chỉ có 2.000 một ổ thôi, rau dưa leo thì mình sẽ tính là 3.000. Dĩ nhiên ở đây là mình sẽ không tính tiền công cũng như là tiền dầu ăn hay là điện đóm gì hết. Thì đơn giản là cái ổ bánh mì chả cá này của mình có giá trị thuần là 20.000đ. Dành cho anh em nào thích thì có thể tự làm một cái ổ như thế này, ăn nó đã cái bụng luôn. Còn cốt cho cái ổ bánh mì này của mình thì một miếng chả cá 6.000, ổ bánh mì 2.000, dưa leo linh tinh các kiểu thôi mình tính cho nó nhiều hẳn luôn đi là 2.000. Vậy là mình tính xông xênh cho cái ổ bánh mì này của mình sẽ có giá là 10.000 đi. Tôi tò mò, bạn cũng thế, thử nhé.",
    "takeaways": [
        "Làm bánh mì chả cá tại nhà có thể tiết kiệm chi phí so với mua ngoài quán.",
        "Nguyên liệu làm bánh mì chả cá đơn giản, dễ tìm.",
        "Có thể tùy biến nguyên liệu và cách làm để phù hợp với sở thích cá nhân."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}