{
    "transcript": "Hiện tại, Kitnet Phan Văn Trị đang có chương trình giảm 12% toàn bộ cửa hàng nhân dịp khai trương. Các sản phẩm ở bên em chỉ từ 1.000, 3.000, 5.000, giá nào cũng có. Ngoài ra còn có chương trình bốc thăm 100% trúng thưởng với hóa đơn từ 99.000, các bạn sẽ được tham gia thầy vòng may mắn. Thầy trúng cái nào lấy ngay cái đó. Thiên đường ăn vặt Kitnet giá tốt nhất trên thị trường, mới khai trương chi nhánh tại Gò Vấp này cả nhà. Kitnet thương hiệu ăn vặt dành cho người Việt ăn thả ga mà không lo về giá, rẻ lắm luôn, mà còn đang có chương trình giảm giá 12% toàn bộ sản phẩm. Chưa hết còn bốc thăm và thầy vòng trúng 100% quà luôn nha. Địa chỉ Kitnet nằm tại 527 Phan Văn Trị, phường 5, Gò Vấp nha mọi người. Lần đầu tính ghé qua đây mà thấy quán nào cũng rẻ giá hợp lý mọi người ơi. Đặc biệt là mấy món bánh kẹo Việt Nam giá từ 1k thôi nè, mà rất đa dạng nha, tới 1.500 mã sản phẩm đến từ Việt Nam, hàng Nhật, Thái, Trung và các bạn nhân viên nói là liên tục cập nhật cái món hot trend nha. Mà tính thấy thực sự giá còn rẻ hơn bên ngoài thị trường luôn mọi người. Kitnet tung chiêu bắt đi siêu khủng giảm giá 12% toàn bộ cửa hàng. Chưa hết chỉ cần theo dõi ba nền tảng của Kitnet sẽ được bốc thăm 100% trúng quà, cao nhất là phiếu mua hàng trị giá 500.000. Ngoài ra còn nhiều phần thưởng khác nữa, có mưa gấu trúc, bộ bảo hiểm, bánh mì vòng tay, bờm gấu trúc nữa. Chưa hết chưa hết nha, chỉ cần mua hóa đơn 100k là mọi người sẽ nhận được một lần thẻ vòng áp dụng lũy tiến. Thiệt sự cái món ăn vặt nó đa dạng lắm mọi người. Mấy cái quầy bánh Việt Nam này chỉ có từ 1 2k thôi nè. Mọi người nhìn tính quay từng cái quầy gian hàng nè, phân ra từng loại rõ ràng, giá vô cùng yêu thương. Hiện tại thì ngoài chi nhánh 527 Phan Văn Trị thì còn hai chi nhánh ở 259 Lê Văn Việt Thủ Đức và 456 Nguyễn Thị Minh Khai quận 3 nha. Ngoài ra còn nhiều chi nhánh khác nữa tính để địa chỉ đây nè.",
    "takeaways": [
        "Kitnet Phan Văn Trị đang giảm giá 12% nhân dịp khai trương.",
        "Có chương trình bốc thăm trúng thưởng 100% với hóa đơn từ 99.000 VND.",
        "Cửa hàng cung cấp đa dạng các loại bánh kẹo Việt Nam với giá cả phải chăng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}