{
    "transcript": "Anh Múcbanh ăn sáng cực mạnh như anh! Lẽ Múcbanh này có ăn sáng cực mạnh! Thường thì tôi không đi ăn sáng ở ngoài đâu. Thường thì tôi thích ăn ngày đi ăn sáng với tớ nhá. Còn cái lị? Quán đóng bố cửa ấy anh em ạ. Chả lẽ lâu lắm ra ngoài đường ăn sáng bây giờ nó còn đóng cửa nữa. Ôi gì á? May là tôi thủ sẵn bánh Hura trong nhà đấy nhá. Bánh này ăn thì quá phù hợp cho những ngày ngại ra đường như thế này anh em ạ. Trời đã âm u, con lồm. 6:00 sáng mà cứ như kiểu 17:00 tối vậy. Ui, trông mềm mềm xốp xốp thế này. À quên, bánh này có bốn loại nhá: xốt phô mai trứng muối nè, xốt phô mai dừa nè, trà bông xốt phô mai nè, trà bông xốt BBQ nè. Trà bông xốt BBQ. Tôi vừa ăn rồi, nhưng mà ăn tiếp cái nữa. Trong này, anh em nhìn này, trong mềm mồm này, độ đàn hồi rất là tốt đấy. Ừm, Múcbanh cực mạnh. Ở giữa rất nhiều trà bông nhá. Mọi người nhìn này, rất nhiều trà bông. Sợi trà bông rất là tươi và đậm đà nhá. 6:00 sáng mà như kiểu 7:00 tối vậy, trời rất là tối. Tôi ghét mùa đông, tôi ghét mùa mưa. Ui xời, miếng trà bông to chả bá ở giữa luôn. Trà bông này. Sợi trà bông rất là đậm vị nhá, và đi kèm thêm cả phô mai vào. Ngon, tuyệt vời, xốt phô mai trứng muối. Mùi cái này thơm nhờ, ui trông nó xốp chưa này. Ui xời ôi. Ưm, ở giữa là một cái lớp trứng muối này. Cái lớp xốt trứng muối này khá là thanh được, nó không bị mặn quá đâu, nó cũng không bị ngọt quá. Thèm liền. Ôi phô mai dừa. Ố à. Lớp phô mai dừa này. Nè nè. Ối giời ơi! Thường thì tôi ăn mấy cái bánh bông lan này tôi hay bị nghẹn bởi vì nó khô. Nhưng bánh này không khô, nó kiểu mềm ẩm đấy. Anh em nào mà lười ăn sáng như tôi thì quất bánh Hura cho tôi. Mà cũng đầy đủ dinh dưỡng cho khởi đầu ngày mới luôn. Mặc dù ngày mới của tôi hôm nay nó không được đẹp lắm, trời nó mưa. Giờ tôi làm tiếp đây. Bye bye anh em.",
    "takeaways": [
        "Bánh Hura có nhiều loại nhân khác nhau như phô mai trứng muối, phô mai dừa, trà bông phô mai, và trà bông BBQ.",
        "Bánh Hura mềm ẩm, phù hợp cho những người lười ăn sáng và cung cấp đầy đủ dinh dưỡng.",
        "Người nói thích bánh Hura vì nó có độ đàn hồi tốt và nhiều trà bông tươi, đậm đà."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}