{
    "transcript": "bữa nay chơi lớn làm một mẹt cá viên chiên ta đùng ăn cho nó đã luôn. loại đó là mực viên này, hải sản khoai môn majo, chả cá tẩm cốm, chả hải sản tẩm bột và tôm Surimi. các loại cá viên mà dung dùng á là của Nam Sài Gòn Food nha mọi người. thì đã ăn các loại cá viên chiên rất là nhiều lần rồi nhưng mà không biết của thương hiệu nào. thì dung đã tìm ra được cha đẻ thật sự của món ăn này. Nam Sài Gòn Food á là đơn vị tiên phong trong việc sản xuất các sản phẩm như tôm Surimi, chả cá tẩm cốm, chả hải sản tẩm bột. sản phẩm thì đã xuất hiện trên thị trường hơn 12 năm. chất lượng và hương vị ngày càng cải tiến nên là dung rất là thích luôn. mọi người mua về chiên ở nhà như thế này nè. cảm giác an tâm hơn á khi sử dụng vì biết được nguồn gốc và thương hiệu. trong tháng ba này á, mọi người mà mua hàng tại Nam Sài Gòn Food á thì sẽ được tặng quà nữa nha. có ai mê mấy món này không? mấy cái này á toàn là món khoái khẩu của dung không á. làm ở nhà nên chiên xong đổ ra được một mẹt chà bá lửa luôn á mọi người. Mời mọi người ăn mẹt cá viên chiên siêu to khổng lồ cùng với dung nha. Dung sẽ ăn viên hải sản Sup mayo trước nha. Cái viên này là cái viên mà dung thích nhất luôn á mọi người. người mọi người nha. Lớp bột chiên xù á mọi người, áo bên ngoài á vừa phải không quá dày nên khi ăn sẽ không bị ngán nha. Ở bên trong á có lớp mayonnaise nữa nên ăn rất thơm mà béo luôn á. Ôi sốt nè. Đẫm sốt luôn á mọi người. Chả cá thì dung thấy dai giòn tự nhiên nè, không mềm không bở ăn rất là cuốn luôn á mọi người. Tiếp theo thì dung sẽ ăn hải sản khoai môn sốt mayo nha. Đây. Nóng quá. Cái mùi khoai môn á mọi người, thơm cực kỳ luôn. Sốt nè. Trời ơi. Quá trời sốt luôn á mọi người. Cái viên hải sản sốt mayo này á mọi người thì ở bên ngoài á sẽ áo nhẹ một lớp bột chiên xù rất là mỏng thôi, không có bị quá dày á nên là ăn sẽ giòn tan trong miệng mà không bị ngán. Đó. Cái sốt á mọi người sẽ sánh sệt như thế này nè. Trời ơi ăn rất là ngon luôn. Tiếp theo thì dung sẽ ăn chả cá tẩm cốm nha. Trng với tương ớt. Mời mọi người. Lớp cốm áo bên ngoài á mọi người thì thơm bùi giòn rộ nè, không chay cứng không đọng lại dầu nên khi ăn á sẽ không bị ngán á mọi người. Chả cá thì dai giòn tự nhiên không mềm không bở. Mà dung thấy cái viên này cực kỳ thơm luôn á mọi người. Ừ. Tiếp theo á thì dung sẽ ăn tôm Surimi nha mọi người. Nhìn con tôm rất là đẹp mắt luôn á, không bị gãy không bị đứt nè. Trng với tương ớt. Mời mọi người nha. Tôm á thì dung thấy dai giòn tự nhiên nè, không mềm không bở nha. Cái tôm này á mọi người có thể chấm với tương ớt này, hoặc là xào mì ăn thả lẩu cũng đều ngon hết trơn á. Tiếp theo á thì dung sẽ ăn mực viên nha mọi người. Cái mực viên này á khi chiên lên cái mùi rất là thơm luôn á. Chả cá thì dung thấy dai giòn tự nhiên nè, không mềm không bở kết hợp lại cùng với mực thật á mọi người, ăn nó sẽ dai dai giòn giòn sực sực ăn rất là cuốn luôn. Cái mực viên này á mọi người có thể chiên chấm với tương ớt hoặc là xào mì ăn lẩu cũng đều ngon hết trơn á nha. ngon quá.",
    "takeaways": [
        "Nam Sài Gòn Food là đơn vị tiên phong sản xuất các sản phẩm như tôm Surimi, chả cá tẩm cốm, chả hải sản tẩm bột.",
        "Cá viên chiên của Nam Sài Gòn Food dai giòn tự nhiên, không mềm không bở và có hương vị thơm ngon đặc trưng.",
        "Các sản phẩm của Nam Sài Gòn Food có thể chế biến thành nhiều món ăn khác nhau như chiên, xào mì, thả lẩu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}