{
    "transcript": "Nè chị nào còn cá viên á thì làm liền cái món này ăn đi. Hổng ngon chị u gì em cũng chịu luôn á. Món này là mì trộn cùng với cá viên chiên sốt té mắm tỏi. Em hứa với mấy chị là ăn nó ngon nhức nách, mà nó dễ làm với lại nguyên liệu cũng rẻ nữa. Chị nào cũng nghiền ăn mì trộn á thì lưu liền cái công thức này lại giúp em nha. Còn chị nào thích ăn nước nước hơn á thì bữa nay em cũng chỉ luôn cho mấy chị cách nấu món lẩu ly cá viên ăn ngon không thua kém gì ngoài mấy cửa hàng tiện lợi luôn. Bây giờ mấy chị vô bếp làm liền với em nha. Xin chào mấy chị, em là Min Cookie nè. Mấy chị cứ gọi em là Min cho dễ nha. Em sống ở nhà bè Sài Gòn đó. Trước tiên là em chia sẻ cho mấy chị cách pha nước sốt mắm tỏi trộn mì trước nè. Em cho vô đây năm muỗng canh tương ớt, hai muỗng canh dầu hào, nửa muỗng canh hạt nêm, một muỗng canh nước mắm, hai muỗng canh đường với lại ba muỗng canh nước lọc xong rồi khuấy đều lên. Mấy chị ăn mặn ngọt á thì nhớ gia giảm lại giúp em nha. Xong giờ đến tiết mục chiên mấy loại hải sản viên nè. Nay nổi hứng thèm nên em mua liền tù tỳ năm gói các loại luôn, ăn cho nó đã cái nư. Ở đây á là em có chả hải sản tẩm bột, chả cá tẩm cốm, tôm Surimi, hải sản khoai môn Mayo với lại mực viên đều là của nhà Nam Sài Gòn Food hết á. Giờ em bắt bếp lên chảo, cho chảo vào trong dầu rồi em chiên cá viên nha. Có đợt em ăn một xe cá viên chiên ngay chợ Phước Kiển ăn nó ngon dữ lắm. Mà em nhìn vô tủ thấy anh chủ ảnh dùng mấy bịch của hiệu Nam Sài Gòn Food này nè. Về nhà á là em cũng bắt chước mua theo, vậy là ăn dính từ đó đến giờ luôn. Hồi xưa đi ăn cá viên á cứ không biết là mua của hiệu nào mà ăn ngon quá vậy. Thì ra là của hiệu này. Mà mấy chị biết sao, cá viên ngoài tiệm người ta chiên đẹp không có bị xẹp mà mình mua về chiên toàn bị phồng lên rồi xẹp lép không? Thì là tại mình chiên không đúng nhiệt độ với thời gian á. Phía sau gói Nam Sài Gòn Food là người ta có để thời gian với nhiệt độ của từng loại. Em bắt chước chiên theo á là thành phẩm hơi bị đẹp mà không có bị xẹp miếng nào luôn. Chiên xong giờ em trưng bày ra một cái mẹt rồi đi trộn mì nha mấy chị. Em phi tỏi, hành tím với lại ớt cho thơm thiệt thơm, rồi cho rau muống vô xào sơ. Rau muống chín cái em thêm miếng nổ bắp lúc nãy chiên vô, rồi thêm tôm Surimi với mực viên vô nữa. Xong rồi em tưới cái sốt mắm tỏi đều lên rồi bắt đầu đảo đều tay cho thiệt hấp dẫn. Sau đó là em thêm mì đã trụng sơ vô, rồi mình cứ đảo đều tay cho mì thấm đẫm nước sốt là hoàn thành xong cái món mì trộn rồi nè. Tiếp theo á mấy chị để đó đi, em hướng dẫn mấy chị làm cái món lẩu ly luôn nè. Món này nấu nó nhanh thiệt thôi nhé luôn. Em xào thơm miếng xả đập dập cùng với cà chua cho lên màu đẹp. Rồi tiếp tục mình đổ vô miếng nước với lại nước cốt lẩu thái vào. Cốt lẩu thái mấy chị thích ăn loại nào cứ dùng loại đó nha. Xong rồi em thêm vô miếng mắm, miếng đường, gia giảm theo khẩu vị, rồi tiếp tục cho vô mực viên với lại tôm Surimi vô nấu luôn. Nấu sôi từ 3 đến 5 phút là đã có thể ăn liền rồi á mấy chị. Thấy dễ vậy chứ ăn ngon không khác gì ngoài mấy cửa hàng tiện lợi luôn. Mà cái tôm Surimi này ăn ngon thiệt nha. Em thấy nó dai dai, giòn giòn mà tạo hình y chang con tôm thiệt nên là ăn cũng thú vị dữ lắm. Còn cái mực viên này á thì ăn cũng hơi bị bánh cuốn. Lúc chiên á là đã thấy thơm phức mùi mực rồi. Viên này á thì là sự kết hợp của chả cá tự nhiên dai giòn cùng với mực thật sần sật ăn ngon dữ luôn. Giờ em dọn ra nguyên bàn đồ ăn toàn là mấy loại hải sản viên, mời mấy chị cùng ăn với em nha. Em có tìm hiểu á thì Nam Sài Gòn Food là đơn vị tiên phong sản xuất mấy món tôm Surimi, chả cá tẩm cốm, chả hải sản tẩm bột này nè, cũng được hơn 12 năm rồi á mấy chị. Em á là em ghiền cái hải sản khoai môn Mayo này nè. Cái nhân sốt mayonnaise kết hợp cùng khoai môn nó béo, nó sánh sệt ăn ngon gì đâu luôn á. Còn chả cá tẩm cốm có lớp cốm bên ngoài thơm bùi, giòn rụm ăn đã miệng. Nổi tiếng nhất á thì chắc là cái hải sản tẩm bột này á. Lớp bột xù á thì giòn tan mà cái nhân sốt mayonnaise chua chua ngọt ngọt ăn cuốn dữ lắm mấy chị ơi. Mà mấy loại chả này á nó dễ chế biến vô cùng. Chỉ cần rã đông là chế biến được đủ kiểu, chiên, nướng, xào, thả lẩu hấp dẫn như thế này rồi á. Mà thiệt sự là cái món mì trộn này nó ngon dữ lắm mấy chị ơi. Chị nào cũng đang đói bụng á thì thử làm cho gia đình mình ăn nha. Tại tháng ba này á khi mình mua hàng của Nam Sài Gòn Food là sẽ được tặng thêm quà hấp dẫn nữa. Đúng là một công đôi chuyện luôn mấy chị hen.",
    "takeaways": [
        "Mì trộn cá viên chiên và lẩu ly cá viên là món ăn ngon, dễ làm với nguyên liệu rẻ.",
        "Nam Sài Gòn Food là thương hiệu uy tín với nhiều loại hải sản viên, đặc biệt là tôm Surimi, chả cá tẩm cốm và hải sản khoai môn Mayo.",
        "Khi chiên cá viên, cần chú ý nhiệt độ và thời gian để cá viên không bị xẹp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}