{
    "transcript": "Để ý đi, mấy cô mà đeo vàng là hay bán đồ ăn ngon lắm. Cô này là ví dụ nè, bán mấy món Huế là lấy nguyên liệu ở ngoài vô hết á. Nói là bột ngọt với đường đồ ở mấy Sài Gòn thôi. Không có chuyện cô đi ăn trên cái mỏn á. Thời trước Sài Gòn đây lấy hồ, cũng đi bán cái mỗng như cuốn với gố chứ cô mở ra cô bán. Ai mà ghé buổi tối cái là đông ná thở luôn á. Khách quen nhiều lắm, khách quay lại nhiều lắm. Từ lúc đất lên là họ nói là thấy cái má ngon quá, họ đi kiếm họ ăn cho được cho bằng được. Mà mấy món Huế đây ngon nha, hến xúc bánh đa nè, gỏi bò bóp vẽ, rồi cháo bò nữa. Thì chứ tôi miền Tây mà sao dính mấy món này thiệt á, cái vị đây nó vừa phải, nó hợp với tôi lắm. Cái phần lá xách thanh long hấp gừng này nè, chấm với mắm ruốc Huế, cái vị mặn nó đặc trưng ha, có trái vả nữa, bao đã luôn á. Tôi thấy phần này ngon á nha. Hến xúc bánh đa ở đây cũng ok nữa. Có nhiều khách là người ta đi xa là đây vì món này đó. Không biết sao chứ món này đó, không biết sao chứ tôi thấy món nào ở đây tôi cũng ok hết nha. Có cái món ba tử heo bóp rau răm thì tôi chưa có thích lắm so với mấy món kia thôi, nhưng mà nó cũng ok luôn. Nếu mà mọi người thấy nó chưa đủ đậm á thì có mắm nêm để chấm nè, hoặc là nước mắm nữa. Nhưng mà tôi thấy ăn không vậy cũng ok rồi đó. Cái phần bún nghệ này có chả như này là 50.000 nè, cũng ổn nha. Nó sẽ thơm nhẹ và không có cần chan thêm sốt gì hết trơn á. Quán này là cháo bò mẹ mập nằm ở số 62 x 20 gạch nối 22 Bàu Cát, phường 14, Tân Bình á. Quán này thì cũng hơi khó tìm xíu. Nhiều người đi tìm bả ngay đụng bả liền. Vãng chuyện quá. Ờ nhiều người đi lần thứ ba rồi mới tím được quán. Họ thị họ khem quán mà đi tím là họ bực quá. Không thì cứ bấm cháo bò mẹ mập là ra. Bạn nào thích món Huế á hoặc là muốn trải nghiệm thử mấy món này thì tôi thấy quán này rất ok luôn á trời. Ê quên nữa là còn cái món chè bột lọc này cũng lạ nữa nè. Lần đầu thử luôn á, nó sẽ kiểu thơm mùi gừng, có cái độ sần sệt nữa. Chè đậu xanh thì cũng có thể thử nữa nè, mà ở đây không có nước cốt đâu nha.",
    "takeaways": [
        "Quán ăn chuyên các món Huế, được đánh giá cao về hương vị và nguyên liệu.",
        "Gợi ý các món nên thử: hến xúc bánh đa, gỏi bò bóp vẽ, cháo bò, lá sách thanh long hấp gừng chấm mắm ruốc.",
        "Ngoài các món mặn, quán còn có chè bột lọc và chè đậu xanh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}