{
    "transcript": "cho các cư dân khu chùa láng một quán đụng hàng siêu sang, siêu ngon, siêu rẻ. Nhân vật ăn hết ông được miếng nào. Cùng với suất này chụp vào nhau. Nói chung là rất ngon. thấy gà ở đây có gà gà của bên nào ngon hơn. Gà làm gì có tuổi. Nguyên một test có cả gà này, khoai tây chiên, khoai lang chiên cũng chỉ có 120.000đ. một địa kim bắp bò 55.000đ giá thì rất là rẻ. Anh ơi, Han Búc này ai thử cũng được đúng không anh? À dạ vâng ạ. mình chỉ cần là khách hàng mà đến dùng bữa tại nhà hàng em thì sẽ được mặc thử và chụp ảnh han búc nha anh chị ạ. Cộng một quán tích sinh u vào list ngay đi các bác ơi. Nhất là những bác nào là fan của Hansara nha, vì cố chính là đại sứ thương hiệu đó. Ấn tượng nhất đối với mình phải kể tới set gà viên sốt chua ngọt, gà ngọt thịt, mọng nước, có thêm khoai lang sấy với cả khoai tây chiên cực kỳ bon miệng. Từ trước đến nay đối với mình top sút Ro luôn là ngon nhất, cho đến khi ăn được cái top sút Hazel đây, một chút béo, chút mặn của phô mai, thơm của húng quế quện với tốc siêu ngon ấy. Phần kim bắp bò thì có hơi ít thịt nhưng mà chấm cùng với sốt mù tạt này cũng cuốn nha. Để mà ăn đã miệng thì mình có gọi thêm một phần gà nguyên con. Úi giời ơi, nó gọi là siêu to. Mình nghĩ nhóm nào đi đông người lắm mới ăn hết được cái phần này. Da gà mỏng, giòn, mềm ẩm, cái mí chín tới, đẫm sốt. Sốt trong các phần này thì các bác có thể lựa chọn thay thế được nha. Sau khi ăn có nhiều sốt thiên hướng béo thì recommend các bác gọi thêm mì lạnh thanh mát, chưa cay nhẹ để cân bằng lại vị giác. Không gian quán thì được decor nội thất gỗ là chủ đạo, mang lại cái vai khá là ấm cúng, tinh tế. Kết lại là mọi thứ từ đồ ăn tới giá cả, vị trí và nhân viên rất ok đó. địa chỉ mình trên màn hình, mọi người tham khảo thử thêm sao?",
    "takeaways": [
        "Giới thiệu một quán ăn Hàn Quốc mới ở khu Chùa Láng với các món ăn siêu sang, siêu ngon, siêu rẻ.",
        "Quán có nhiều món hấp dẫn như gà viên sốt chua ngọt, kim bắp bò, và đặc biệt là gà nguyên con siêu to.",
        "Không gian quán ấm cúng, tinh tế, nhân viên phục vụ tốt, giá cả hợp lý."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}