{
    "transcript": "Các bạn có tin được không, ở Đà Nẵng chỉ với 20k là các bạn có ngay một nồi cá kho keo rất là đơn giản nhưng mà ăn ngon lắm nha. Cá này có tên gọi là cá đù và Ngọc mua về kho khô ăn với cơm trắng và bữa cơm hôm nay của Ngọc có thêm dĩa cá bánh đường nữa với giá là 35k. Và Ngọc sẽ chỉ cho các bạn chỗ mua cá lưới vừa tươi ngon vừa rẻ nè, là các bạn đi theo Ngọc ra biển Nguyễn Tất Thành nha, mà khoan đã ghé vào cầu Phú Lộc làm một tô cháo nghêu đã, đối diện ngay biển luôn nè, khách rất là đông luôn. Trước đây, mỗi lần muốn ăn cháo nghêu, Ngọc thường chạy xe vào bãi biển An Bàng nhưng mà giờ Đà Nẵng có cháo nghêu rồi thì Ngọc ra đây ăn cho tiện nữa và lại gần nhà. Ngày hôm nay Ngọc gọi tô cháo nghêu xương có giá là 30k, trong đó có hai cục xương này, có nhiều nghêu này, nước ngọt thanh, hạt cháo thì mình nè, ăn nóng hổi rất là ngon. Và sau khi mà ăn cháo nghêu xong thì Ngọc ghé qua 1625 Nguyễn Tất Thành và nhìn qua biển thì sẽ thấy các chị đã họp chợ dưới biển này. Cá lưới nhỏ này người ta sẽ bán theo rổ có giá là 20 tới 25k hoặc là 30 tới 40k, mặc dù cá nhỏ nhưng mà cá lưới đi trong ngày ăn rất là tươi ngon. Ngọc mua mới có đục 20k và sáu con cá bánh đường có giá là 35k. Và cũng sẽ có người bán cá to hơn nhưng mà giá sẽ cao hơn, chẳng hạn như ở đây có cá hanh này hay là cá chim trắng, tôm bạc này. Có nhiều bạn hỏi là ở Đà Nẵng mà lại gần biển nữa sướng đúng không nè? Rất là sướng luôn nha các bạn, chỉ cần đạp xe ra một chút xíu thôi là có ngay biển rồi, có thể hít gió trong lành và có thể mua được cá tươi nữa. À mà các bạn biết không? tầm khoảng 6 giờ là sẽ có rất là nhiều quán nước này bán trên vỉa hè, các bạn có thể ngồi đây nha, vừa uống nước mía này, nước dừa này và ngắm biển nha. Và sau khi mà mua cá về thì Ngọc có đi từ thiện với công ty HSC để tặng 200 lon sữa cho các bệnh nhân ở tầng 7 và tầng 8 bệnh viện ung bướu Đà Nẵng. Các bạn biết sao không? Cái hôm mà Ngọc đi từ thiện á là ngày mùng 7 tháng 3 cho nên các bác sĩ ở đây á đã chuẩn bị những bông hoa tươi thắm tặng cho những bệnh nhân nữ nhân ngày mùng 8 tháng 3. Mấy chị bệnh nhân ở đây nhận hoa và quà rất là vui luôn, như tiếp thêm một cái sức mạnh để cho các chị có động lực chiến đấu với bệnh tật của mình. Còn đây là mớ cá Ngọc mua với giá là 55k nha các bạn, cá bánh đường là 35k còn cá đù có giá là 20k. Cá đù Ngọc sẽ ướp với bốn vá nước mắm đã nấu sẵn với đường thốt nốt này, rượu mai quế lộ này, ớt trái này, tiêu xanh và tỏi rồi Ngọc sẽ cho thêm vào năm trái ớt đỏ, một ít ớt bột còn hạt này, hai muỗng hành phi, một ít tóp mỡ và mỡ heo. Và công thức mà nấu nước mắm kho cá thì Ngọc đã hướng dẫn rất là nhiều lần rồi, Ngọc luôn nấu sẵn như vậy và cho vào thẩu bảo quản trong ngăn mát tủ lạnh, khi nào mà cần kho cá là Ngọc đem ra kho thôi. Ướp như vậy á con cá có màu đẹp và rất là cứng. Và để cho cá thấm gia vị á là Ngọc sẽ cầm quái chảo, lắc đều cá như vậy nè và Ngọc sẽ kho cá với chế độ lửa nhỏ liu riu trên bếp, lửa thật nhỏ nha các bạn. Còn về phần cá bánh đường á là Ngọc sẽ dùng giấy thấm khô nước nè rồi Ngọc sẽ cho vào chảo để chiên giòn hai mặt. Có nhiều bạn hỏi là tại sao người ta chiên cá bằng chảo inox nhưng mà con cá lại dính chảo, không có lóc như Ngọc chiên? Chiên cá bằng chảo inox rất là dễ luôn các bạn nha. Đầu tiên các bạn nhớ tôi chảo, sau khi mà chảo nóng thì các bạn cho dầu vào thì bảo đảm con cá chiên hoàn toàn lóc và không bị dính chảo nha. Còn về phần cá đù kho khô, sau khi mà cạn nước nè thì Ngọc sẽ cầm quái chảo, tiếp tục lắc qua lắc về như vậy để cho con cá thấm gia vị và Ngọc sẽ tiếp tục kho liu riu. Và ngày hôm nay Ngọc kho cá đù là kho sổi thôi cho nên Ngọc không cho nước dừa tươi vào và khi nào mà cái nước nó keo lại á là Ngọc sẽ tắt bếp cho vào một chút tiêu xay nữa là xong. Có cá chiên nè, có cá kho, giờ Ngọc sẽ đi nấu một tô canh rau ngót giá chỉ có 5k thôi nha các bạn. Ngọc sẽ nấu một nồi nước sôi rồi cho rau ngót vào, sau đó sẽ cho vào một ít mỡ heo này, một ít nước hầm xương cô đặc Hiroji và một ít hành phi như vậy là Ngọc có một nồi canh rau ngót đơn giản mà chỉ tốn 5k thôi nha các bạn. Bữa cơm hôm nay của Ngọc chỉ tốn hết 60k thôi, đơn giản mà ăn ngon lại còn có tới ba món nha mấy bạn. Đà Nẵng có mức sống là khá cao nhưng mà các bạn biết chi tiêu hợp lý là mình có thể sống được nha. Chẳng hạn như là đi xuống biển mua những cá nhỏ nhỏ này thôi thì các bạn thấy rất là rẻ luôn mà còn tươi nữa. Cá đù nghe tên lạ lạ đúng không nào các bạn? Kho xong cứng ăn với cơm trắng rất là ngon, còn cá bánh đường thì khỏi nói nha, chiên giòn chấm nước mắm là tuyệt vời luôn.",
    "takeaways": [
        "Ở Đà Nẵng, với 60k, bạn có thể có một bữa cơm ngon với 3 món: cá kho, cá chiên và canh rau ngót.",
        "Bạn có thể mua cá tươi ngon và rẻ ở biển Nguyễn Tất Thành hoặc các chợ cá địa phương.",
        "Chiên cá bằng chảo inox không dính bằng cách tôi chảo trước khi chiên."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}