{
    "transcript": "Trời ơi, tao định nấu nhà cho tiết kiệm. Ai mà có dè lúc tính tiền sao? Trời ơi, muốn tá quả luôn mọi người. Hê, mọi người. Tao nói xới chịu đi siêu thị để mua đồ về nấu bún riêu nè. Thường á nấu bánh canh hủ tiếu không à. Hôm nay lần đầu tiên thử nấu bún riêu tại nhà nha. Giờ mình sẽ rây lấy cái nước cua, làm đến khi nào mà cái nước nó trong lại luôn là okay nha mọi người. Rồi mình để yên khoảng 30 phút, bắt đầu mình sẽ sẽ cho lên bếp mình nấu. sẽ nấu với lại xương heo. Rửa xương rồi mình cũng trụng nước sôi cho nó sạch đi. Kim á thì thích ăn ốc bu. Kim cũng mua luôn một khay ốc bu cũng lớn lắm nha. Ốc bu nhìn to to nhìn đã ghê ha. Băm tí xíu tỏi cũng như là mình cắt cà chua ra. Rồi ở vì khúc đầu Kim có để sẵn rồi á. Khi nấu xong Kim mới thấy á là cái này mình chuẩn bị rất là nhiều nguyên liệu luôn. Lúc nấu thì nó khá là đơn giản nha. Còn xương thịt này á Kim trộn lại một tí dầu điều. Kim đem đi xào sơ á mọi người. Cua mình nấu á nó bắt đầu nó nổi bọt lên như vậy nè. Ý lộn là cái cua nó nổi lên mình vớt cái cua này ra. Mình cho vô cái tô thịt bằm. Rồi mình cho cái phần xương hồi nãy mình xào sẵn á, mình cho vô. Sẽ hầm với lửa vừa nha. Phần cua á mình trộn với lại thịt, xong rồi mình cho một ít gia vị vào. Rồi mình sẽ đem đi hấp luôn. Nều là Kim quên cho trứng gà vô rồi đó nha mọi người. Rồi mình đi phi vàng thơm cái tỏi với lại cái dầu điều luôn. Cho cà chua vô mình xào sơ thôi. Nếu để cái cà chua nó thơm rồi mình đổ vô cái nồi nước bún riêu của mình luôn á mọi người. Tao nói mà đặt xài chảo gang chứ. Trời ơi, nó nặng ơi, cầm thôi muốn gãy tay luôn á mọi người. Vì mấy đầu nghe người ta nói xài cái chảo này chống dính okay mà nó hơi cực nha. Rồi mình cho cái phần huyết vô luôn. Còn về nêm nếm á thì mình sẽ mua cái gói mà gia vị bún riêu sẵn á, mình nêm vô. Xong rồi mình sẽ nêm thêm một ít gia vị theo cái khẩu vị của mình này nha mọi người. Rồi mình cho thêm đậu hũ vô. Mình mình cứ đun sôi mình hầm với lửa vừa đi khoảng một tiếng là nước dùng okay rồi. nấu thì Kim cũng có làm một ít hành phi. Mình sẽ ăn kèm với lại bún nè cũng như gia vị là óc, cái chả cua hấp luôn. Rau muống bào. Nấu tổng cộng là khoảng gần 2 tiếng nó mới xong cái nồi bún riêu này á mọi người. Mấy đầu á định mua về ăn cho nó tiết kiệm. Bình thường mua một tô bún riêu ở ngoài khoảng 35 tới 45 đúng không? Mà mua về nhà nấu tính tiền sao một tô gần 100.000. Ôi trời đất ơi, tiết kiệm dữ chưa. Nhưng bù lại mình nấu ở nhà thì nói chung là chất lượng hơn. Đồ ăn nó cũng nhiều hơn. Còn về ngon thì sẽ tùy khẩu vị của mọi người. Nhưng mà Kim ăn Kim thấy nó ngon nha. Vừa thơm, vừa ngon, nói chung là topping rất là nhiều luôn. Thì tôi tôi nấu tôi ăn buổi tối xong tôi ngày hôm sau tôi để tôi ăn sáng luôn á mọi người. Tính ra tổng cộng cái nồi đó là Kim ăn được khoảng năm tới sáu tô nha. Còn về nguyên liệu thì Kim mua khoảng gần 400.000. Nói chung là nấu xong rồi vẫn còn dư trong tủ lạnh nha. Không phải là nấu hết 100% nha mọi người. Có nghĩa là trong siêu thị thường mấy cái đồ mà mình mua nó cứ để trong khay sẵn nên là phải mua luôn không có chiết ra nhỏ được. Thấy Kim nấu bún riêu như vậy okay chưa he.",
    "takeaways": [
        "Nấu ăn tại nhà đôi khi không tiết kiệm như mong đợi, chi phí nguyên liệu có thể cao hơn.",
        "Nấu ăn tại nhà cho phép kiểm soát chất lượng và số lượng nguyên liệu.",
        "Hương vị món ăn tự nấu phụ thuộc vào khẩu vị cá nhân."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}