{
    "transcript": "Trong trường hợp mà nếu hôm nay á chưa ai nói cho mấy bạn biết á là món chả cá chiên cốm này á một viên chưa tới 1.000 á thì để hôm nay Quan Khải nói cho mấy bạn biết nghen. Món chả cá chiên cốm này nè là Khải ăn ở ngoài Vũng Tàu á Khải rất là thèm luôn mà không lẽ bây giờ mỗi lần thèm là mỗi lần chạy ra Vũng Tàu ăn. Tính ra cái món chả cá này rất là dễ làm luôn mà ăn nó cực kỳ giòn luôn. Mấy bé ở nhà sẽ rất là thích mà người lớn cũng sẽ rất là thích luôn, ba mẹ Khải ăn ba mẹ Khải còn khen ngon. Ra cái công thức nào mà ngon á là Khải mới dám lên đây share công thức cho mấy bạn á nên là có gì mọi người tham khảo thử cái công thức này nghen. À cái món chả cá này á mấy bạn để lâu á nó không có bị mềm tại vì cái cốm này nó giòn rất là lâu luôn. Cốm dẹp, cái này người ta hay làm cái xôi cốm, nó dẹp vậy nè. Đấy, chiên chả cá ngon không? là chả cá basa. Mua ở siêu thị nào cũng có hết trơn á. 22.000 một gói. Một gói này là 500 g thì sẽ đi với 100 g chả cá thác lát. Cái gói cốm dẹp thì mấy bạn mua ở trên mấy cái sàn thương mại điện tử á, còn cái gói cá basa này nè nó làm sẵn á là ở trong siêu thị hay là mấy cái chợ cũng đều có. Mua thêm một cái phần cá thác lát để mình tạo cái phần độ dai ha. Cái định lượng thì Khải sẽ để ở đây. Sẽ ướp vô đây cho Khải á là hành tím nè với lại bột ngọt, với lại ớt, ướp vô đây a một tí đường, một tí tiêu. Mấy bạn xem cho thật là nhiều hành lá vô đây á mình sẽ tiến hành mình đem quết nhe. Đa phần cái phần cá basa á người ta đánh ở bên ngoài á là nó đã có gia vị rồi nên là mấy bạn về ướp đơn giản thôi không có cần ướp nhiều. Trộn cho nó thật là đều rồi đi chuẩn bị cho Khải một cái tô đá. Một cái tô đá như vậy á mình sẽ bỏ muối vô đây để tăng cái nhiệt độ lạnh lên ha. Mấy bạn tiến hành mình cho cái tô mà chả cá vô đây nè mình để lạnh bắt đầu mình quết. Mấy bạn sẽ cho cái phần dầu ăn vô đây nè bắt đầu mình sẽ tiến hành mình quết. Mấy bạn cho phần dầu ăn vô mấy bạn đánh chả cá mấy bạn sẽ thấy nó rời, mấy bạn đánh đến khi nào nó quyện lại thành một thớ thể chất đồng nhất. Mình sẽ cho thêm một lượng dầu mới vô nữa, mình đánh nó tơi ra nữa xong bắt đầu cái mình quết lại, làm như vậy mình cho dầu ăn vô vậy cho Khải khoảng ba lần. Bắt đầu cái chả cá của mình nó rất là nặng tay. Ai mà muốn dai hơn thì mình làm năm lần luôn cũng được. Sau khi mà mấy bạn thấy chả cá nó dai mà nó nhấc lên á thành một khối đồng nhất rồi á mình sẽ tiến hành mình cho vô cái túi để một hồi mình bắt cái phần chả cá cho nó dễ ha. Này á nếu mà mấy bạn rảnh mấy bạn làm nhiều nhiều mấy bạn cất vô cái bịch này nè là mình bỏ lên ngăn đá tủ lạnh khi nào mình chiên á thì mình lấy mình rã đông ra cũng được nghen. Một cái định lượng chả cá này của Khải sẽ dùng hai bịch cá basa với lại 200 g cá thác lát nha. Khải làm chắc là khoảng rơi vào khoảng a 180 viên chả cá. Chả cá basa thì 32.000đ một gói, còn à chả cá thác lát á thì 25.000đ một lại. Mấy bạn tính thử coi làm ra cái này bao nhiêu tiền rất là rẻ luôn, chưa tới 1.000đ một viên nghen. Mình à bắt cái chả cá ra rồi á xong cái mình lăn qua cái cốm vậy nè mình bọc cái phần cốm lại sau cho nó tròn tròn cái mình bỏ lên mình chiên. Mấy bạn chiên á mấy bạn để lửa nhỏ nhỏ cho Khải á để mình chiên cho cái này nó giòn đều rồi là mình lấy ra mình chấm tương ăn được rồi đó.",
    "takeaways": [
        "Công thức chả cá chiên cốm đơn giản, dễ làm tại nhà.",
        "Cốm giúp chả cá giòn lâu, thích hợp cho cả trẻ em và người lớn.",
        "Có thể trữ đông chả cá chưa chiên để dùng dần."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}