{
    "transcript": "Đợt trước mà quán ông Hòa hot hot ấy, con phải xếp hàng ở đây từ 6:00 á! Dạ. Con đến từ 6:00 à! Bây giờ vẫn thế chứ các con, vẫn không có gì thay đổi. Thịt má đào của ông là đặc biệt nhất luôn ấy. Đúng rồi, không không có mà. Tẩm nhất nhì Hà Nội, ông tẩm ướp không dưới 17 vị. Màn thuyền là tự ông chế ra mà. Vâng. Cho nên ông không học hỏi bạn nào hết. Dạ. Tự ông ấp ủ chế ra. Bây giờ thì tầm mấy giờ là ông hết hàng ạ? À cảm ơn con thì ví dụ thứ Bảy và Chủ Nhật thì nó tùy theo cái lượng má đào con ạ. Bây giờ nó là 250 phần. Ngày thứ Bảy thì nó tầm khoảng 12:00 1:00 là hết. Nhưng mà má đào thì không chắc là còn đến 1:00 2:00 đúng không ạ? Đúng rồi, tầm má đào thì, ví dụ như cái ngày này này, thì cứ tầm khoảng độ 11:00 con ạ, là hết. 100 phần má đào hôm nay như con thấy ấy, thực tế ở dưới bếp bây giờ không còn. Ừm. Năm phần thôi. Bây giờ các con hai quyển còn má phần thôi. Bán hết. Ôi, hôm nay thèm xôi ông Hòa quá mà phải 2 tháng nữa mới quay lại ăn được nên là lên clip cho mọi người thèm chung. Trộm vía đợt này mình quay lại ăn nhá, thấy còn ngon hơn cả đợt trước ấy mọi người ạ! Cái topping đặc biệt nhất ở đây chính là cái má đào này. Trời ơi, nó mềm và thơm cái mùi kiểu thảo mộc ý. Ông bảo là cái phần má đào này là ông tẩm ướp tận 17 loại gia vị cơ. Mấy cái gia vị thì nó ngấm đều ở trong thớ thịt ý, ăn nó đậm đà ngon lắm. Trứng mặt trời này cũng là một điểm signature của xôi ông Hòa đấy mọi người ạ! Trời ơi, cả trăm quả là cũng đều như một luôn. Đợt trước mình ăn thì cái patê này ông để lạnh nên là mình chưa thấy ưng lắm. Nhưng mà đợt này quay lại thì phần patê được ông làm nóng lên rồi nên là mình thấy nó ngậy này, nó béo và nó ngon hơn nha. Hạt xôi thì chắc mẩy, dẻo thơm. Dưới thêm cái nước thịt này vào nữa thì trời ơi, ăn hết cả đĩa rồi vẫn còn thòm thèm ý! Ai xem clip này mà đang tìm địa chỉ để mai đi ăn thì mình xin chia buồn là phải 2 tháng nữa mới ăn được nha. Tại vì là ông Hòa nghỉ 2 tháng để vào Huế có việc. Chúc mọi người ngủ ngon. See you.",
    "takeaways": [
        "Quán xôi ông Hòa nổi tiếng với món xôi má đào đặc biệt, được tẩm ướp 17 loại gia vị.",
        "Khách hàng thường phải xếp hàng từ sớm (6h sáng) để mua được xôi, đặc biệt vào cuối tuần.",
        "Ông Hòa tạm nghỉ 2 tháng để về Huế có việc, quán sẽ đóng cửa trong thời gian này."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}