{
    "transcript": "bán tại nhà giá rẻ nhất Hà Nội rồi. Nồi lẩu anh lãi có mấy chục nghìn thôi. Thực sự là phải lấy uy tín ra để giới thiệu thêm cho mọi người một quán lẩu Thái mở 5 năm nay, núp hẻm sâu trong ngõ bán ngay tại nhà của gia đình. Từ bố mẹ đến các anh chị em trong nhà đều làm cùng với nhau. Lượng ngon tuyệt cú mèo bảo sao khách siêu đông mà mình chẳng thấy quảng cáo bao giờ. Thái ở đây thấp nhất là 250.000. Nhiều đa dạng thập cẩm topping luôn, gia đình đi chợ hàng ngày tươi rói uy tín. Nhiều khách uy tính cứ bảo lẩu anh tầm đá hay sao ấy ăn nghiện kinh khủng. Ăn đầu mình tưởng anh chủ đùa thôi nhưng mà ăn xong nước lẩu ấy thực sự xuất sắc đến hoàn hảo luôn. Ngậy của cốt dừa mà chua cay hài hòa rất là vừa vặn. 350 mình gọi đây mọi người ạ. Nước lẩu khi ăn mình thấy càng nhúng topping vào càng cuốn thế, kết hợp với cả topping thịt tươi. Bệt quán này có cả sốt chấm lẩu riêng nhá, chua ngọt cay nhẹ chấm với cả thịt gầu và u hoa thì quá là bá cháy. 10 điểm nước lẩu tự tin chấm cho anh em luôn. Đấy các món ăn vặt mình thấy đây đạn món nào ăn cũng dính. phải gọi thử cả món lòng non trên ngũ vị. Mình thấy khách đến đây đều khen luôn á. Hay là món gan cháy tỏi. Trời ơi cái món mà mình yêu thích nhất trong bữa luôn. Miếng gan ăn nói bùi mà quyện với độ thơm của tỏi. Trời ơi nó đã. bác ăn lẩu có thể gọi thêm topping nhúng cày gầu và u vai hoặc là mọc nhà làm ở đây cũng rất là đáng thử. Vừa ăn còn được hai em nhân viên quán ra phục vụ tại bản nữa quá là chu đáo đi. Đây là quán hào Háo lẩu Thái tươi ở số 66 phố Nguyễn Khuyến. Đọc feedback thấy quán này bằng giá rất cao trên mạng. Cũng cực kỳ tự tin để giới thiệu cho các bác anh chị em ạ.",
    "takeaways": [
        "Quán lẩu Thái gia đình, giá cả phải chăng, nguyên liệu tươi ngon và đa dạng.",
        "Nước lẩu có vị chua cay hài hòa, đậm đà hương vị cốt dừa, topping tươi ngon.",
        "Phục vụ chu đáo, quán có nhiều món ăn vặt hấp dẫn như lòng non trên ngũ vị và gan cháy tỏi."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}