{
    "transcript": "Này cả nhà mình đi thăm nơi sản xuất sâm của Nông Hiệp. còn gọi là Liên hợp tác xã Nông nghiệp quốc gia Hàn Quốc á mọi người. Là một trong những tổ chức đứng đầu trong lĩnh vực nông nghiệp tại Hàn luôn. Đặc biệt nổi tiếng với sản xuất và kinh doanh nhân sâm chất lượng cao. đi mà cả nhà mình á thì khoảng tầm một tiếng rưỡi. Giờ đến nơi là mình được dẫn đi xem bằng khen này, rồi chứng nhận mà ở đây nhận được á mọi người. Đó là được đi xem máy móc rồi quy trình sản xuất nữa. Cái sản phẩm mà từ bữa tới giờ mình giới thiệu cho mọi người á, một á là của Nông Hiệp, hai á là của Kangen. Mà Kangen á là tập đoàn dược lớn có tiếng ở bên hàng luôn. Hơn 60 năm kinh nghiệm trong ngành dược lận mà. Dùng dây chuyền sản xuất hiện đại đạt chuẩn như GMP, ISO còn được xuất khẩu hơn 40 quốc gia nữa. Do là những cái sản phẩm này á là mình uống trực tiếp vào cơ thể, đó là mình làm một á là với Nông Hiệp, hai là với Kangtung thôi nha mọi người. Tại sản phẩm này á thì mình đang có ở Việt Nam, Hàn Quốc luôn nha. Sau khi mà tham quan hết nhà máy á thì bọn mình còn được qua bên này xem bài bán rồi trưng bày của Nông Hiệp nữa. Tại chỉ để cái vỏ trưng cho nó đẹp thôi mà ba Tùng Hân khoái á. Phải công nhận á là bước vô đây rồi nhìn cái gì cũng muốn đem về hết trơn luôn á. Cái củ sâm khô cho đến những cái củ sâm tươi như thế này này, nhìn ta nói nó mê gì đâu luôn á. Đây cái củ sâm khô thượng hạng, loại nhất luôn á là nó sẽ như thế này nè mọi người. Đẹp ha. Sau khi mà mở mang tầm mắt bên đó rồi á thì mình sẽ được đi qua bên kho nha. Ở bên này á thì đang làm những cái củ sâm khô nè. Sâm á thì nó có nhiều loại lắm mọi người. Loại mắc nhất á là loại một nha. Bởi đi hết một ngày đúng không mọi người? Nó đã gì đâu luôn á. Ai mà không về sớm đây về rớt Tùng Hân chắc là bọn mình chưa về tới nhà nữa. Bình thường á là mình cũng rể cho cô Tùng Hân trong, mà bây giờ cô Tùng Hân cũng bận nhận tế cu Tùng Hân. Trời ơi thấy thương lắm mọi người. Trồng tự nhiên sau phát hiện bị UT đại tràng. phải nhập viện mổ mấy ngày nay rồi. Bên Hàn á là bệnh viện người ta còn cách ly Covid. Chắc đợi vài bữa nữa về rồi cả nhà mình qua thăm luôn. Cái này mình đang làm á là muối dầu mè, để chút nữa ăn thịt nướng nha. Tại vì bữa nay về trễ rồi mình cũng không có làm món gì cầu kỳ nữa. Trời đang đói mà còn nghe tiếng này nữa.
Hết hồn đá luôn.
Một lớp nào âm thanh rồi thêm mùi thơm nữa, trời ơi ta nói là đối phải nói luôn á. Hay là nhà mình ăn thịt chiều cơm nha mọi người. Mời mọi người ăn chung với cả nhà mình nha. Mà quên nữa, cái này là thường uống sau ăn buổi sáng 30 phút, mà giờ sáng mình chưa uống thì chiều mình uống nha. khun kan rong hiệp. Cái này thì nó sẽ hỗ trợ là ngừa đột quỵ, giảm nguy cơ tai biến mạch máu não hoặc là những người rối loạn tiền đình, đau đầu, tê bì chân tay, bị cao huyết áp, biến chứng do tai biến mạch máu não. tầm 2 đến 3 ngày á thì mình sẽ uống một lọ thôi. Một hộp này á là 30 lọ, của tập đoàn dược kan trung, ngoài ra còn chống UT nữa. Cần giờ thì mình ăn.
강타 오빠 지금 저거 다 가져가도 될 거 같아. 응 완전 설겆이하네. 찍어서 그냥 구마절 먹으려고. 먹어줄까? 강가 마음이 안 편하면 안 먹을 수 있는 거 아. 진짜? 고모부, 위 반 잘랐는데 밑에 부분 위 반? 위 반? 어디? 반 잘랐어? 많이 잘랐어요. 진짜 수술해야지. 6개월에 한번씩 확인해요. 응. 음! 맛있어? 너무 맛있다? 무 겸이 싹 사라지네 이거 하나 딱 먹자마자. 응. 어. 음! 한 그릇 더 주세요. 음. 단어 아닌가? 한번만 더. 응! 응. 응. 응.",
    "takeaways": [
        "Giới thiệu về Nông Hiệp và Kangtung: Hai đối tác lớn trong sản xuất nhân sâm và dược phẩm chất lượng cao.",
        "Quy trình sản xuất hiện đại và tiêu chuẩn: Nhấn mạnh về dây chuyền sản xuất đạt chuẩn GMP, ISO và xuất khẩu đến hơn 40 quốc gia.",
        "Công dụng của sản phẩm nhân sâm: Hỗ trợ ngừa đột quỵ, giảm nguy cơ tai biến mạch máu não và các bệnh liên quan đến tiền đình."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}