{
    "transcript": "Nếu mà mọi người tìm từ khóa bún bò Huế ở Hà Nội, thì phải có đến mấy trăm quán. Nhưng mà để tìm bún bò Huế có gân nhừ thì không mấy quán ở Hà Nội có đâu. Với phương châm nhà chị là bán hàng tận tâm nhưng mà giá sinh viên, tất cả đồ nhà chị đều là đồ tươi. Còn đồ tươi nhưng mà giá nhà chị thậm chí còn bán rẻ hơn các nhà khác. Đó, cả chị chủ ngồi ăn luôn cùng bọn mình là thấy yên tâm rồi đấy. Một bát đặc biệt ở đây có 55k, bình thường tôi thấy bát này bên ngoài phải bán 60 65 ấy. Uyên là ai phải ăn khỏe lắm thì hãng gọi bát đặc biệt này nha. Đây ụ nhân từ giò tai cho tới móng giò, gân, thịt nạm, chả bò, chả cua, huyết các thứ. Nước dùng ngọt sâu cực kỳ đậm đà. Thơm nức cái mùi mắm ruốc. Thịt nạm thì khi nào mọi người ăn quán mới bắt đầu thái. Chả cua thơm, ngọt, nhiều thịt, ăn mềm xốp nhưng không hề bị bở đâu. Móng giò cũng là hàng tươi nhập hàng ngày. Mình chế biến cẩn thận nên không bị hôi. Đặc biệt là cái phần gân nhừ này tôi thấy khá ít quán có. Gân mềm dẻo, béo nhẹ, hơi ngậy, ăn dai, giòn, ngon phết. Ai mà ăn vừa thì có thể gọi bát nhỏ từ 35 cành thôi nha. À, nước lọc ở đây còn được free nữa, mọi người cứ lấy thoải mái. Em mà khách hàng quen nhà chị ấy, thì cho chị hỏi nhờ là đồ ăn nhà chị chất lượng thế nào? Em cứ nói thật. Em ăn ở đây nhiều lần thì cũng thấy là nó rất hợp với miệng của mình. thức ăn tươi ngon. Đó, hiểu lý do sao khách nào đến đây cũng đều ăn hết sạch rồi đấy. Quán này ở khu Bách Ninh C gần trưa khá là đông, cho nên mọi người nhớ tranh thủ đi ăn sớm để đỡ phải chờ lâu nha. Và đây là Bún Bò Huế Gia Phúc ở 229 Triệu Đại Nghĩa. Quán thì ở ngay mặt đường hơi thụt vào xíu nên mọi người nhớ để ý là thấy liền nha.",
    "takeaways": [
        "Quán bún bò Huế Gia Phúc nổi tiếng với món bún bò Huế gân nhừ đặc biệt, hiếm có ở Hà Nội.",
        "Quán cam kết chất lượng đồ ăn tươi ngon, giá cả phải chăng, phù hợp với túi tiền sinh viên.",
        "Quán nằm ở địa chỉ 229 Triệu Đại Nghĩa, hơi thụt vào so với mặt đường, cần chú ý để dễ tìm."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}