{
    "transcript": "75/10 rồi, 7/10, 75/10. Chấm điểm năm món nước đang bán chạy tại Chinh. Let's go. Ch em order trà ô long mận đào, trà hoa nhà, một sữa muối, một hồng trà Chinh Hoa. là một trà sữa ô long. Em nhận order mình nha nhưng mà hiện tại là bên em đang có một cái chương trình là nhận ship thả ga. qua có quà. khi mà mua sản phẩm bên em xong á, dù có khen hay chê gì đó, bất cứ vấn đề gì, chỉ cần mình up clip lên xong tác thẳng tên tụi em vô để có cơ hội nhận được phần thưởng tới 20 triệu đồng luôn. Ê cái matcha của tôi, đừng có ta nhá. em sợ cái kem matcha. lần đầu uống trong trà có kem matcha. Hmm Cảm nhận vị gọi là đậm matcha với lại hơi chắt nhẹ một chút, 75/10. H trà sữa ô long, size một lớp là 29.000 cộng với top pin trân châu nữa. 36.000 một cái ly to như thế này. Cái chân trâu nè, nó dẻo mà ít khá là ngọt. 7/10. Trà ô long mận đào, đào với mận là nó thi đua nhau ở trong đây luôn á. Đập trà, ta được nhiều top pin, lấy ngâm mận, lấy cái nước mận ra, thế nên là nó sẽ không dậy vị bằng cái syrup mà anh em hay xài. 75/10. Mmm. Sữa kem muối. Mặn thế. 75/10. Trà Chinh Hoa thêm hạt chanh. Thật với các bác là em Típ cũng không phải là một người hay uống hồng trà. Với cái vị hồng trà này thì em Típ dễ uống, không có bị gọi là đậm, bị khó chịu. 7/10. Vậy là anh em chỉ cần làm theo như tôi, uống xong rồi nhận xét thẳng thắng khốc ý trong quán thôi là có cơ hội nhận tới 14 giải thưởng lớn nhỏ khác nhau. Mà nhỏ nhất thì cũng là 1 triệu đồng đó nha. Mọi người nhớ là phải bò điền form gửi con số may mắn và video để được tham gia nhận thưởng nha. Team Hồng Trà Chinh Hoa thì mình thấy có tới 20 chi nhánh khác nhau khắp Sài Gòn và Bình Dương luôn. Thế nên là anh em phải tranh thủ giúp tôi nhé.",
    "takeaways": [
        "Chinh Hoa đang có chương trình nhận xét sản phẩm để có cơ hội nhận thưởng lên đến 20 triệu đồng.",
        "Đánh giá các món nước (trà ô long mận đào, trà hoa nhà, sữa kem muối, hồng trà) theo thang điểm 10.",
        "Hồng trà tại Chinh Hoa dễ uống, không quá đậm và không gây khó chịu."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}