{
    "transcript": "mình đưa quay hai quả bánh bao nhá. Ok, cảm ơn hai anh bao. Người ta bán bánh mì không bán bánh bao nha. Tào lao, vớ vẩn. Vớ vẩn với chúng tôi à. Em cởi ra tí đi. Rồi cảm ơn. Hello mọi người nhá, lại mình là Food Review đây. Thì hôm nay mình đi trải nghiệm một quán bánh mì. Quán này thì mới viral trên TikTok được một tuần nay. Quán này có tên là Bánh Mì Bơ Ú. Nằm ở đầu ngõ 27 Trần Quốc Hoàn. Ngay thì mọi người theo chân mình trải nghiệm mọi người nhá. Quay đây được không ạ? Đi ra vào đây, đi ra vào đây. Không, không em đứng quay đấy vậy em nhìn được mà. Đứng hàng bên đây được rồi, mới hẳn bên đây đi. Trả em một cái không lưu chuẩn đấy rồi. Đấy, đừng có quay. Mảnh nét vào nhá. Anh ơi, anh này biết này. Mảnh nét vào nhá. Mày em xinh mà không phải no đâu. anh ơi. Xinh ra hot này. Không đẹp cái này nó không được no. Không được no. Hàng lại đông khách. Mặt phải đẹp. Lúc nào cũng phải cười. Cười lên. Chứ không phải đến đây là mặt cứ nghị sị lị ra được. Đấy nhá. Đúng không anh? Đây, anh phải anh cười lên em quay anh nhá. Đây, em đang. Em bỏ khẩu trang ra. Rồi bỏ khẩu trang ra. Rồi đây rồi. Nó phải đầy đủ vào. phải đầy đủ vào. Bé kia ngại. Anh à. Cái bé gì mà ngại, anh đừng cho em lên. Này thì ngại này. Ngại này. Này thì ngại này. Có gì mà phải ngại. Nhớ mình nhớ quay hai quả bánh bao nhá. Ờ ok, cảm ơn có hai anh bao. Tao người ta bán bánh mì không bán bánh bao nha. Tào lao, vớ vẩn. Thôi thôi. Em em cởi ra tí đi. Rồi cảm ơn. Đậm nhân cho mọi người nào. Trong đây thì có rau dưa này. Pa tê này, ruốc này và thêm cả bơ, bơ với trứng đánh với nhau ấy mọi người. Đó. Hôm nay thì mình mua một ổ bánh mì này giá là 40.000đ mọi người nhá. Sáng nay thì làm cái bánh mì sau làm cốc cà phê nữa vậy là xong bữa sáng rồi. Bánh mì ở đây thì là 40.000đ thì mình cũng thấy xứng đáng mọi người nhá. Đồ ăn thì ở đây cũng khá là chất lượng, nhìn cũng sạch sẽ. Nay quên mất bảo là người ta cho ít ớt thôi, mình không ăn được ớt nhiều ấy nên là cảm giác hơi bị cay. Quán này chắc bán đâu đó được khoảng độ được hơn chục ngày. Mình xem video thấy anh chị kêu là một ngày bán từ 700 cắn đến 1000 cái. Quán thì bán cả ngày, bán từ 6:00 sáng đến 8:00 tối. Nên nếu anh em mà Trần Quốc Hoàn ấy, hay là khu vực Tô Hiệu Cầu Giấy, mà muốn trải nghiệm bánh mì thì có thể tham khảo quán này của mình mọi người nhá. Quán thì có hai người làm liên tục đi cũng nhanh nên mọi người không phải đợi lâu đâu mọi người ạ. Nên nếu mọi người có ăn cái tham khảo quán này của mình mọi người nha. Còn bây giờ thì tạm biệt mọi người nha, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán bánh mì Bơ Ú nổi tiếng trên TikTok và nằm ở đầu ngõ 27 Trần Quốc Hoàn.",
        "Bánh mì có giá 40.000 VNĐ với đầy đủ nhân như rau dưa, pate, ruốc, bơ và trứng.",
        "Quán bán cả ngày từ 6h sáng đến 8h tối và bán được khoảng 700-1000 cái bánh mỗi ngày."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}