{
    "transcript": "người đi vào cái ngõ 179 Vĩnh Hưng nhá, là có một cái quán ăn vặt nó cực kỳ rẻ luôn. Bánh tôm, bánh gối, bánh bột lọc, phở cuốn các thứ mà chỉ từ 3.000 thôi nhưng mà lại cực kỳ ngon nhá. Bánh gối là 8.000đ một cái đấy ạ? 8.000đ một cái. Bánh tôm nhà cô 8.000đ, bánh bột lọc 3.000đ, phở cuốn, nem cuốn 6.000đ, ngô, khoai, chuối 6.000đ. Nộm thì bò khô 20, thập cẩm thì 25. Nhiều khách ở trên phố xuống ăn mà con. bánh tôm trên hồ Tây xuống tận đây đấy, ăn xong mang về. Nhiều khi còn đặt ship về. Cô làm cho con hai bánh tôm, hai bánh gối, một ngô, một khoai, một chuối, một nộm, một nem cuốn, một phở cuốn ạ. Cái quán ăn vặt này không một món nào quá 25.000đ hết. thấp nhất thì sẽ là 3.000đ, và đắt nhất thì sẽ là 25.000đ. trung bình nhà giá nó sẽ lanh quanh tầm 5.000, 6.000đ một món thôi. Sinh viên trường Đại học Mở này, Đại học Kinh Công này, Kim khí thì mọi người rất nên biết đến quán ăn vặt này tại vì nó rất là rẻ mà nhiều món lắm. Để tìm được một món không ngon nó rất là khó. Ví dụ bát nộm thập cẩm này là 25.000đ này, có nem chua này, lá lách thì bò. 25.000đ bát nộm full topping này là chất lượng rồi. Nước trộn ngon cho thương ngọt hài hòa ấy. Bánh bột lọc ở đây cũng chỉ có 3.000đ một cái thôi. Nó thì không quá to đâu, nó kiểu nhỏ nhỏ xinh xinh thôi ấy. Mà nhân nết cái thì cũng đầy đặn này. Chỉ có 3.000đ một cái bánh bột lọc mà không thể đòi hỏi nó ngon hơn được nữa ấy. Bây giờ mà tìm được một quán phở cuốn ăn vặt mà có 6.000đ là rất rẻ ấy. Nhìn cái bánh gối nhân chất lượng chưa? Bên trong có thịt, có miến, có nguyên cả miếng trứng luôn. Các loại bánh ở đây thì cô chiên rất ráo dầu, không còn ngấm một tí dầu nào luôn. Cái vỏ bánh gối nó giòn rụm, nhân thơm một kỳ nhá, đập nhà vừa phả. Bánh tôm 8.000đ ở đây thì sẽ có hai con tôm, tôm thì nó cũng không gọi là quá to, gọi là size vừa vừa. Phần bột bánh cũng không quá dày đâu. Ê vị ngon nhá. Nếu mà đã ăn ở đây thì rất là nên thử bánh khoai nhá. Bánh khoai cực kỳ ngon luôn, 6.000đ một cái nhưng mà cái bột ngon lắm. Không phải là mỗi bánh khoai mà bánh đéo đặng cũng ngon đấy. Ừ. Thật sự là rất ít khi ăn được cái quán nào mà kiểu cái bột bánh nó ngon như này luôn ấy. Bánh ở đây cô sẽ làm hơi thêm ngọt thì nó rất là dễ ăn. Căn bản là khoai bên trong nó Nó bảo từ bánh chuối 6.000đ một cái ơi. Thật triệu lúc nọ nó ăn được cái bánh chuối ngon như này ấy. Bánh chuối là đúng kiểu là ngọt định luôn ấy. Mình chắc chắn là mấy cái bánh chuối 15, 20.000đ thua xa bánh chuối ở đây. Cái quán này đúng kiểu là bán theo mô hình gia đình ấy, toàn là người nhà làm hết nhở. Quán này tên là ăn vặt Thu Phương, sẽ bán từ 10:00 sáng cho đến khoảng tầm 6:00, 6:30 gì đấy. Địa chỉ quán này thì nằm ở số 78, ngõ 179 phố Vĩnh Hưng. Quán này hơi khó tìm thấy thôi nhưng mà cực kỳ xứng đáng luôn, ngon rẻ. Bye bye.",
    "takeaways": [
        "Quán ăn vặt này nằm trong ngõ 179 Vĩnh Hưng, Hà Nội, nổi tiếng với giá cả phải chăng, chỉ từ 3.000 VNĐ.",
        "Quán có nhiều món ăn vặt đa dạng như bánh tôm, bánh gối, bánh bột lọc, phở cuốn, nem cuốn, ngô, khoai, chuối, nộm bò khô và nộm thập cẩm.",
        "Quán được nhiều sinh viên và người dân địa phương yêu thích, đặc biệt các loại bánh ở đây đều được làm vừa miệng, không quá ngọt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}