{
    "transcript": "Hay mọi người. Có ai thích ăn sầu riêng mà không biết tách vỏ giống như Kim không? Mỗi lần ăn cũng nhờ người ta tách giùm thì không sao nha. Mua mà đem về nhà tự tách, trời ơi nó quằng hay là quằng. Nhiều khi tách xong cái sầu riêng nó bấy nhầy không hết ăn được. Kim mua sầu riêng đã tới rồi, hôm nay mình mua trái sầu riêng mui xanh, mà tôi mua 280 kílô không biết là rẻ hay mắc. Thì người ta nói cái loại này là loại A gì á mọi người. Mua tổng cộng là hai trái, một trái tách sẵn, một trái thì về mình tự tách. Trước đó thì mình cũng nhờ người ta khui hé hé ra rồi. Người bán nói là ăn ngon, ok luôn. Cảm giác như chỗ này bán buôn có tâm đó mọi người. Rất là ngon, ngọt, ráo nè. Có bị sượng như lần trước mà mình mua á. Cái trái có hơn 3 ký tí xíu mà tách ra, trời ơi múi quá trời luôn mọi người. Sáng giờ mà chưa hết luôn á. Từ lúc mà mình thích ăn được cái loại này á, bị thích luôn, nhưng mà mỗi lần ăn cũng hơi ngán tiền xíu, cái giá thành nó cũng hơi cao á mọi người. Bù lại chất lượng hơi bị ok luôn. Này cái loại sầu Kim đang ăn ra thì Kim còn thích ăn cái loại sầu Fumi Thái Lan, vàng tương tự mà ăn nó ngọt ngay á. Cơm nó dẻo dẻo mà nó thơm thơm, không quá ướt mà cũng không quá khô nha. Hạt sầu riêng phải nói là siêu lép luôn nó mỏng te luôn á mọi người, nên là cơm rất là nhiều nha. Theo như kinh nghiệm ăn sầu riêng của Kim thôi nha, Kim nghĩ là mọi người nên mua ăn liền. Kim bị mấy lần rồi, kiểu như là mua sầu riêng chưa chín, rồi mình chờ nó chín thì lúc mình khui ra thì nhiều khi nó bị hư, nó bị sượng mọi người. Riêng cá nhân của Kim nha, Kim bị nhiều lần lắm luôn. Bây giờ Kim ăn sầu riêng là Kim sẽ mua cái loại chín và ăn liền trong ngày, không có dám mua trái sống nữa. Mình là một người ăn sầu riêng bình thường mà, có kinh nghiệm mà xem cái trái sầu riêng nó sống hay chín đó mọi người. Kể ra là cái giống sầu riêng mình mua là cái giá cao. Trái nhiều khi gần cả củ luôn, còn mấy ngày trời khui ra không ăn được thì lâu quá trời rồi máng vốn ai mọi người. Nhiều khi mình mua bất chợt nữa, phải mua người quen nên cũng không có máng vốn được. Tốt nhất có thèm thì ăn liền cho tôi nha. Thôi tôi ăn sầu riêng tiếp đây nha.",
    "takeaways": [
        "Nên mua sầu riêng chín và ăn ngay để tránh bị sượng hoặc hư hỏng.",
        "Sầu riêng Fumi Thái Lan có cơm dẻo, thơm và ngọt, không quá ướt hoặc khô.",
        "Chọn mua ở những nơi bán có uy tín để đảm bảo chất lượng sầu riêng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}