{
    "transcript": "Mình đã thật sự hối hận khi đổ coca vào kho cùng cánh gà, hối hận vì không biết cách này sớm hơn. Sự kết hợp độc đáo cùng coca giúp cánh gà vừa mềm ngọt lại bóng bẩy, thấm đẫm vị coca, thêm vào chút mặn mà của nước mắm và tỏi phi thơm lừng, đảm bảo cả nhà ai cũng thích mê cho mà xem. Hãy cùng mình vào bếp làm thử ngay thôi nào.\n\nPhần nguyên liệu mình sẽ để ở cuối video cho các bạn tiện tham khảo nha.\n\nHôm nay mình mua được nửa ký cánh gà khúc giữa, các bạn nên mua cánh gà có màu tươi sáng, còn săn chắc đàn hồi.\n\nĐầu tiên mình chà bớp cánh gà với muối và một ít gừng lát để khử mùi hôi. Mình chà rửa kỹ.\n\nSau đó rửa lại cho sạch. Rồi vớt ra để ráo nước. Kế tiếp mình băm nhỏ hai củ hành tím để ướp cánh gà, tỏi mình cũng băm nhỏ. Ớt sừng thì mình cắt lát mỏng.\n\nGiờ cho cánh gà vào tô, ướp nửa muỗng hạt nêm, chút tiêu xay và một nửa lượng tỏi hành tím đã băm nhỏ. Trộn đều lên và ướp khoảng 15 đến 20 phút cho gia vị thấm vào từng khúc cánh gà.\n\nKế tiếp mình bắt chảo lên bếp, làm nóng một ít dầu ăn.\nDầu nóng thì cho từng khúc cánh gà vào chiên sơ với lửa vừa để cánh gà được chín từ từ, lớp da ngoài vàng nhẹ mà không bị cháy. Mình chiên đều hai mặt đến khi cánh gà săn lại, có màu vàng nhạt và lớp da hơi giòn là được.\n\nMình chiên sơ trước cánh gà như thế này không chỉ giúp cánh gà giữ được độ giòn bên ngoài mà còn giúp thịt bên trong chắc lại, không bị bở khi kho với nước sốt coca đó các bạn.\n\nLúc này cánh gà đã có lớp vỏ ngoài vàng giòn hấp dẫn lắm nè cả nhà ơi. Mình gắp cánh gà ra để lên giấy thấm cho ráo dầu nha.\nDùng lại chảo vừa chiên, thêm chút dầu ăn nếu cần. Dầu nóng thì mình cho phần hành tỏi băm còn lại vào phi thơm. Khi hành tỏi thơm, mình tiếp tục cho cánh gà vào đảo đều để cánh gà ngấm mùi thơm của hành tỏi.\n\nSau đó đổ một lon coca vào chảo. Thêm hai muỗng nước mắm. Cho vài lát ớt để có vị cay nhẹ hấp dẫn. Nước coca giúp tạo hương vị ngọt đậm đà và màu sắc hấp dẫn cho món ăn đó nha. Ban đầu mình mở lửa lớn để nước sốt nhanh sôi, tới khi sốt sôi như này rồi thì mình giảm lửa nhỏ và kho cánh gà trong khoảng 20 đến 30 phút. Thỉnh thoảng các bạn nhớ trở cánh gà để thịt ngấm đều gia vị nha. Mình sẽ không đậy nắp khi kho để hơi nước thoát ra ngoài, giúp sốt sệt lại và đậm đà hơn.\n\nSốt sệt lại rồi nè. Mình thêm một chút dầu mè vào cuối lúc kho để món ăn bóng bẩy và thơm hơn. Rắc thêm một ít tiêu xay để món ăn dậy mùi thơm.\n\nGiờ mình chỉ cho cánh gà ra dĩa, rắc thêm chút mè rang và chuẩn bị thưởng thức thôi nào.\n\nNhìn lớp sốt coca bóng bẩy bám đều lên từng miếng cánh gà, màu nâu đỏ óng ánh vô cùng hấp dẫn phải không cả nhà? Cánh gà thấm vị mềm thơm với chút giòn nhẹ bên ngoài, phần thịt bên trong đậm đà và ngọt dịu, quyện cùng mùi thơm đặc trưng của coca tạo nên hương vị vừa lạ miệng vừa thơm ngon khó cưỡng. Khi ăn, bạn sẽ cảm nhận được vị mặn ngọt hòa quyện, thêm một chút cay nhẹ từ ớt và tiêu, hương vị thơm lừng của tỏi, hành tím kích thích vị giác vô cùng. Món này ăn kèm cơm nóng thì ngon hết sẩy. Và đừng quên theo dõi kênh để học thêm nhiều món ngon khác cho gia đình mình nha. Chúc các bạn thành công. Xin chào và hẹn gặp lại trong những video tiếp theo.",
    "takeaways": [
        "Coca-cola giúp cánh gà mềm ngọt, bóng bẩy và thấm đẫm gia vị.",
        "Chiên sơ cánh gà giúp giữ độ giòn bên ngoài và thịt bên trong chắc lại.",
        "Nước coca-cola tạo hương vị ngọt đậm đà và màu sắc hấp dẫn cho món ăn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}