{
    "transcript": "chị là bán gọi là bao rẻ luôn á. Ai vô cũng nói là sao chị bán rẻ vậy. Cái này là đồ ăn sinh do người sinh nấu. Đồ của chị là hầm thảo mộc. Nó tốt cho sức khỏe, tốt cho bà bầu, tốt cho người già, trẻ nhỏ. Cái này là chị tự tin nhất luôn. Vì giò này là chị lấy tươi mỗi ngày. Rồi nấu hầm tất cả mọi thứ 280 là mức giá rẻ ở Sài Gòn này. Cái tiềm giò heo này khá là nổi tiếng của quận 10 luôn. Đợt tính có quay lên cho mọi người xem một lần rồi đó. Bên này chuyên về món giò heo hầm Singapore. Chủ quán là người sinh luôn nha. Chú về đây mở ra một cái quán cơm giò hầm kiểu sinh như thế này nè. Chị gái này là quản lý của quán nha. Món này sẽ làm giống công thức 80%, có thay đổi một xíu nhẹ để cho hợp với khẩu vị người Việt mình hơn. Ở đây mà đi đông đông gia đình mọi người có thể gọi một cái giò heo như thế này, bán theo set 299.000đ một set, mua lẻ là 280.000đ một cái nha. Theo mọi người giá này thì có cao không? Còn không mọi người đi lẻ có thể kêu cơm phần giá từ 45.000đ, cũng đa dạng nhiều loại lắm. Bên đây thì ngoài giò hầm ra thì có các loại thú linh, sườn hầm và móng giò hầm nha. Giò heo này được hầm trong nhiều giờ với các loại thảo dược. Chị quản lý có nói là tốt cho sức khỏe ai cũng có thể ăn được hết. Bạn nào mà mê mấy món thịt heo hầm như thế này á thì rất là hợp với quán luôn. Đây nhìn cái nồi giò heo hầm nè, nhìn là đói bụng liền đúng không? Ở đây một ngày bán cũng mấy chục cái giò heo á mọi người. Cái này là tính gọi một cái phần giò heo hầm, có một cái giò heo, cơm, quẩy, chả, rau xào và cà chua nha. Còn cái món này cũng rất là nổi tiếng tại Singapore luôn. Cái vị thì thơm thơm, thanh đạm, ngọt từ xương. Ngoài ra thì còn có sườn hầm và móng giò hầm nữa. Cái này mọi người có thể gọi để ăn kèm nè. Đó cái dĩa này đầy đủ hết cũng ngon nha mọi người. Hôm nay tính thấy là quán đã sửa sang lại và có máy lạnh mát mẻ cho mọi người ăn ngon hơn nè. Địa chỉ của quán tính để đây nha mọi người.",
    "takeaways": [
        "Quán chuyên về món giò heo hầm Singapore với công thức được điều chỉnh cho phù hợp với khẩu vị người Việt.",
        "Ngoài giò heo hầm, quán còn phục vụ các món khác như sườn hầm, móng giò hầm và thú linh.",
        "Quán đã được sửa sang lại, có máy lạnh tạo không gian thoải mái hơn cho khách hàng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}