{
    "transcript": "mời bánh mì Sài Gòn full topping 15.000đ nhiều bơ trứng, nhiều dưa chuột, nhiều dưa góp. Vẫn 15.000đ đúng không chị? Chắc chắn rồi, vẫn đầy đủ cho em là xúc xích tỏi này, thủ này, xá bao đỏ. Tất cả các loại sốt này, rau dưa đi kèm luôn anh ạ. Chị còn bánh mì Huế với cả bánh mì truyền thống Hà Nội không? Em lấy ba cái thì chị sẽ đóng riêng cho em một hộp nhá, rau dưa chị để ngoài và không thêm một sự tính gì, chỗ chị rẻ nhất Hà Nội đấy. Lần đầu tiên em thấy bánh mì Sài Gòn full topping mà 15.000đ một cái, ăn nó không bị bứ, không bị ngấy. Đây nhá chỉ cần gọi một mẹt bánh mì thôi là em được trải nghiệm ẩm thực của cả ba miền khác nhau. Cái phô mai này nó y hệt cái phô mai ở trong bánh đồng xu, không phải là ngon mà nó ngon dã man đấy. Bình thường ăn bánh mì Sài Gòn mình mua là 60.000đ một cái. Rẻ thì cũng phải 35.000đ một cái, nếu mà với khẩu vị người Bắc ấy, sẽ thấy là cái bơ trứng ở đây nó sẽ ngon hơn là bánh mì ở trong Sài Gòn. Xin thêm bơ trứng nhá cũng không mất tiền, bao nhiêu bơ trứng cũng được. Sau khi mà em ăn bánh mì Huế xong, em còn thấy thích ăn bánh mì Huế hơn cả bánh mì Sài Gòn. Bánh mì Huế là kèm với cả bánh bột lọc ấy, cực kỳ hợp luôn nhá, nó ngon ấy, không khó ăn đâu. Bánh bột lọc này của chị chuẩn Huế luôn ý, nóng hổi luôn nhá mà bánh to, lấy móng bột lọc từ Huế mà. Công nhận là gần nhất ở đây nó rất ngon ý, móng móc hất nhân này ăn, cái thịt xiên nướng ngon vãi. Nó thơm hơn hẳn với thịt xiên bình thường ý, nhà làm ý, ăn nó cũng có cái vị nó khác hẳn. Mặn miệng cực kỳ luôn, phải. Mà nó ngon miệng hơn luôn. Nên nhà chị chắc chắn luôn là do nhà chị làm từ sáng, bán trong ngày không bán qua đêm. Gọi combo này nhá thì mình cũng trải nghiệm được nhiều vị hơn. Mini mà có mini lắm đâu. Ví dụ như chị em mình ăn tầm một cái một cái rưỡi là bắt đầu no. Chị ơi lần đầu tiên ba bọn em ăn hết 10 cái bánh mì ấy.",
    "takeaways": [
        "Bánh mì Sài Gòn full topping giá cả phải chăng, chỉ 15.000đ một cái.",
        "Quán có nhiều loại bánh mì đặc trưng của các vùng miền khác nhau như Sài Gòn, Huế, Hà Nội.",
        "Nguyên liệu làm bánh mì tươi ngon, được làm trong ngày, đảm bảo hương vị đặc biệt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}