{
    "transcript": "Mọi người hay hỏi em là trong những cái món ăn Việt Nam mà em nấu ấy, thì có món nào mà bố mẹ chồng em thích và bảo em nấu đi nấu lại nhiều lần hay không? Thì chính là món phở bò này này mọi người. Phở bò thì mọi người nghĩ rằng sẽ phải ninh xương cầu kỳ, lại chuẩn bị các loại gia vị như thảo mộc, quế hồi các thứ, đúng không ạ? Nhưng mà bí kíp của em là cái gói nước dùng phở bò Badona này này mọi người. Vì trong này thì đã được nêm nếm chuẩn vị, lại còn có sẵn cả túi thảo mộc quế hồi nên là rất nhanh gọn lẹ, chỉ mất khoảng 15 phút là đã có thể ăn được bát phở bò ngon, chuẩn vị truyền thống rồi ạ. Từ giờ thì mọi người đừng có lo là không biết cách nấu phở như thế nào nữa nha. Vì mà sau gói nước dùng phở bò Badona thì đã có sẵn hướng dẫn cách nấu rất là chi tiết rồi ạ. Phần nước dùng nếu mà không có thời gian để hầm nạm bò ấy thì mọi người vẫn có thể dùng nước lọc nấu nha. Vì trong gói đã có sẵn trên 70% là nước hầm xương bò, nên là cũng không cần hầm xương luôn. Còn nếu có thời gian mà hầm nạm bò ấy, thì lại càng ngon hơn nha mọi người. Nói chung là dùng nước hầm nạm bò hay là nước lọc thì mình cũng chỉ cần đun sôi 1.7 lít nước lên, sau đó là cho thêm một gói nước dùng hoàn chỉnh Badona phở bò và túi lọc thảo mộc ngũ vị có sẵn vào, nấu lửa nhỏ trong khoảng 15 đến 30 phút, để lên thơm mùi quế hồi là xong nha mọi người. Điểm mà em cực kỳ thích ở gói nước dùng này là có tới 70% là nước hầm xương và đặc biệt là không hề có chất bảo quản. Nhà em có con nhỏ nên em rất là chú trọng cái vấn đề này luôn ấy mọi người. Cuối cùng là sắp xếp thịt và hành lá lên bát và cho nước dùng nóng nữa là đã có một bát phở bò ngon như ngoài hàng rồi này mọi người. Cộng thêm một gia vị bảo bối cho căn bếp nhà em nữa. Khúc này em đưa cho mẹ em ngửi mà em bảo là trời ơi, mới ngửi mùi thôi mà cảm giác như đang ăn phở ở quán Việt Nam ấy con nhỉ? Giờ thì mời mọi người ăn phở với gia đình em nha.",
    "takeaways": [
        "Gói nước dùng phở bò Badona giúp nấu phở nhanh chóng và tiện lợi, chỉ mất 15 phút.",
        "Gói nước dùng chứa 70% nước hầm xương bò và không có chất bảo quản.",
        "Có thể dùng nước lọc thay vì nước hầm xương bò, nhưng dùng nước hầm sẽ ngon hơn."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}