{
    "transcript": "không sốt phô mai mà sinh viên cuối tháng cũng ăn được. là rẻ đấy mà chỉ làm tầm 10 phút là xong. Ăn mày thì chỉ ăn tôm đông lạnh thôi nhá, cấm đòi tôm tươi, nhưng mà cái tôm đông lạnh này cũng khá là ngon và rất là rẻ. Đây nhá, mình che tên nhãn hàng không lại bảo mình quảng cáo. Bình này con tôm có vẻ to hơn thì 89 thì phải. Bình này con tôm bé hơn nhưng mà nhiều tôm thì 79, rẻ mà đúng không? chiên qua hai mặt của tôm. Tôm đông lạnh nha, nó có nước nó sẽ bị bắn đấy, mọi người cẩn thận nhá. Khéo nhiều khi cái này thì mình chỉ áp chảo thôi ấy, mình không nên cho dầu ấy, nó chảy rất là nhiều nước ra luôn. Người chơi hệ sinh viên ấy thì không có cái kiểu mà phô mai kéo sợi xong rồi phô mai tan chảy đâu, mình sẽ dùng cái gói chin su sốt nhà hàng nướng vị phô mai, có 10.000 thôi nhưng mà cứ có phô mai là được. Bình thường người ta hay sốt thịt thì nay mình sốt tôm xem ăn nó có ok không? Trời lạnh quá cái sốt nó còn đông hết cả vào cơ. Sinh viên cũng dùng cái chảo nó không chống dính lắm. Được chưa? Ai nghĩ mình ăn món rẻ không? Chụp một tấm hình. Selfie. Đăng lên mạng, hôm nay tôi ăn ở nhà hàng Pháp, cái màu của cái sốt này nó đẹp điên luôn ấy. Thôi đủ rồi, với tổng người ta chỉ ăn ít thôi, làm ơn dọn đi cho tôi. Thôi quý với chả tộc cái gì? Nào nôn hết ra đây để ăn nào. Quý với chả tộc. Mời các hương thân phụ mẫu ăn cơm với lại sinh viên nhá. Khổ sinh viên thì phải ăn nguyên bắt đầy lên. Nó phải thế. Mùi phô mai rất là ngậy. Đây là cái chảo rồi xong rồi. Đấy, xong rồi mọi người đảo lên này. Cứ cơm tráng cái nước này vừa thế. Tôm này rất là giòn. Mà cái chất lượng nó gọi là vượt xa giá cả. Mình là mình ăn hoang đấy, ăn rẻ người ta chỉ cắn một tí thôi. Song lại miếng cơm. Chỗ này phải bốn người ăn, chưa kể là tiện lợi dễ dùng mà lại còn nấu được nhiều món với lại cái gói sốt này, bảo sao người ta lại nói là ăn ngon nấu nhàn cùng sốt nhà hàng Chin Su.",
    "takeaways": [
        "Món ăn ngon, rẻ, phù hợp cho sinh viên, dễ thực hiện trong 10 phút.",
        "Sử dụng nguyên liệu đơn giản như tôm đông lạnh và sốt phô mai chin su.",
        "Món ăn có thể thay thế sốt thịt bằng sốt tôm, sốt phô mai."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}