{
    "transcript": "Cùng một con gà, nhưng luộc lên thì không ai ăn. Còn đem đi nấu phở gà theo cách này thì cả nhà húp xì sụp, ăn sạch không chừa miếng thịt nào luôn. Thịt gà mềm ngọt, nước lèo trong veo, ngọt thanh, đậm đà với hương thơm của gừng, hành, quyện cùng bánh phở dai ngon và rau thơm tươi mát. Đảm bảo món phở gà này ngon ngang ngửa ngoài tiệm đó nha. Cùng mình vào bếp làm ngay thôi nào. Nguyên liệu mình có để ở cuối video rồi nha các bạn. Hôm nay mình dùng một con gà nặng khoảng 1,5 kg để làm món này. Các bạn chọn con gà có da màu hồng nhạt, da và thịt săn chắc đàn hồi. Gà này mình đã làm sạch rồi nha. Mình chuẩn bị thêm 300g xương gà và xương ống heo cho nồi nước lèo ngọt thanh thơm ngon nè. Trước tiên mình cho xương vào tô. Sau đó đổ nước sôi vào trụng sơ. Bước này sẽ loại bỏ hoàn toàn tạp chất, khi nấu nước lèo sẽ trong và sạch hơn. Xong rồi mình vớt ra để ráo. Tiếp theo mình đem đi nướng hành tây, gừng và hành tím cho thơm. Mình cắt riêng đầu hành trắng, rồi chẻ sợi. Sau đó đem ngâm nước để hành cong đẹp. Còn phần xanh thì mình cắt nhỏ ra. Ngò rí và húng lủi mình cũng cắt nhỏ. Ai thích rau thơm khác như ngò gai, quế hay rau ôm thì cũng được nha, tùy theo khẩu vị của gia đình mình thôi nè. Lá chanh mình cắt thật nhuyễn. Gà sao mà thiếu lá chanh được, đúng không các bạn? Bây giờ mình cho xương đã trụng vào nồi nước lớn. Mình nấu với lửa vừa cho xương tiết ra hết chất ngọt. Nước sôi mình hớt bỏ lớp bọt nổi trên mặt nước. Bọt thường chứa tạp chất và có thể làm nước đục, nên mình vớt thường xuyên để nước lèo trong nè. Sau đó mình cho gà vào luộc. Qua khoảng 20 đến 30 phút mình kiểm tra xem gà đã chín chưa, bằng cách xăm vào phần đùi. Nếu thấy nước tiết ra không có màu hồng là gà đã chín rồi đó các bạn. Rồi mình vớt gà ra. Ngâm ngay vào nước đá lạnh, bước này sẽ giúp da gà giòn sần chắc và có màu đẹp lắm nè. Khi gà nguội mình chặt phần đầu. Tiếp tục tách lấy thịt ra khỏi phần xương. Gà này có trứng non mình để riêng ra nha. Sau đó mình cắt gà thành miếng vừa ăn hoặc xé nhỏ tùy ý. Chà, thịt mềm mọng ngọt nước thơm lắm nha cả nhà. Lúc này mình cho gừng, hành tím và hành tây đã nướng vào nồi nước lèo. Thêm gốc ngò rí đã rửa sạch để nước lèo thơm hơn. Rồi mình nêm thêm sáu muỗng nước mắm, ba muỗng muối và ba muỗng đường phèn để tạo vị ngọt tự nhiên. Các gia vị sẽ giúp nước lèo có vị ngọt nhẹ đậm đà nhưng không quá gắt nè. Mình tiếp tục hầm với lửa nhỏ thêm 15 phút nữa để rau củ tiết hết chất ngọt. Nước lèo được rồi nè các bạn. Rồi, mình vớt hết hành và gừng trong nồi để nước lèo trong không bị lợn cợn. Nước lèo nóng hổi và rất là thơm luôn. Mình xong phần nước lèo rồi nha. Giờ mình xếp bánh phở đã trụng nóng vào tô. Thêm thịt gà xé. Rắc một ít hành lá, rau thơm. Ít lá chanh để tăng hương thơm. Cho trứng non lên nè. Cuối cùng mình chan nước lèo đang sôi vào tô, đủ để ngập bánh phở và thịt gà. Thêm hành sợi và chút tiêu xay lên trên cho thơm nha. Món phở gà sẽ ngon nhất khi ăn nóng, kèm theo rau sống, ớt và chanh nếu thích vị cay và chua nhẹ. Vậy là mình đã hoàn thành món phở gà thơm ngon đậm đà rồi nè. Nước lèo thơm phức, trong veo, ngọt thanh tự nhiên. Thịt gà vừa mềm vừa dai vẫn giữ được vị ngọt thịt. Tô phở có màu sắc hài hòa nổi bật với những lát gà vàng ươm, xen kẽ sắc xanh tươi của hành lá và rau thơm, điểm thêm vài lát ớt đỏ tươi trông vô cùng hấp dẫn. Khi ăn từng sợi phở mềm mại hòa quyện trong nước lèo đậm đà nóng hổi. Thịt gà chấm cùng muối tiêu chanh, ta nói nó ngon gì đâu à. Thêm rau sống tươi mát, bạn nào thích ăn giá thì ăn kèm theo nha. Một món ăn vừa ngon miệng vừa bổ dưỡng. Chúc các bạn thành công. Nếu thích thì cùng nhấn theo dõi kênh để biết thêm nhiều công thức khác từ mình. Xin chào và hẹn gặp lại các bạn trong những video tiếp theo.",
    "takeaways": [
        "Nấu phở gà ngon cần chú trọng nước lèo trong và ngọt thanh tự nhiên.",
        "Sơ chế kỹ các nguyên liệu như xương, rau củ giúp món ăn ngon và đẹp mắt hơn.",
        "Bí quyết da gà giòn là sau khi luộc ngâm ngay vào nước đá lạnh."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}