{
    "transcript": "Mấy đứa con nít nó chị nghe có thấy lạ, nó thấy chiếc dép kia nó kêu ba mẹ mua mua mua mua quá trời luôn á em. Trời ơi chị ăn hả, để chị đếm coi chắc cũng chục cái luôn rồi đó. Bây giờ chị mới hiểu là cảm giác ăn dép như thế nào á em ơi. Bánh dép đã có mặt tại quận 6 rồi nè cả nhà ơi. Ở đây bạn nào là khách quen của quán trà sữa nhà làm Nani không? Bên đây mới bán bánh dép luôn nè mọi người. Trời ơi ta nói mấy bữa nay bánh dép hot quá trời luôn. Quán trà sữa nhà làm Nani nằm tại 162A Tôn Thất Tùng quận 6. Mọi người đi dép size bao nhiêu thì lại đây mua nè. Cái trend bánh dép này tính thấy mấy bé thích lắm luôn á. Đi ngang chưa ba mẹ mua cho bằng được, dễ thương lắm mọi người ơi. Ở đây mỗi cái bánh dép có tặng kèm sticker nữa mà, mà cái này là không ăn được nha mọi người. Nhớ lưu ý nha. Chị bán gần 10 năm rồi đó em. Trời ơi khách quen không à. Chị thường bán trà trái cây nè, trà sữa nè, chị bán bánh tráng trộn nè, bánh đồng xu, xúc xích nướng những cái món hot trend á. Cái này là trà sữa full topping nè, còn cái này là trà sữa trân châu khoai dẻo, trà dâu trà trái cây nhiệt đới, trà long nhãn thái lan. Ngoài ra thì còn có bán lạp xưởng nướng đá nữa nè mọi người. Trời ơi lúc tính tới là khách đông lắm luôn, mặc dù mới bán nha. Đặc biệt là gia đình đi mua rất nhiều. Bánh bên đây một cái là 30k. Bên ngoài bánh được nướng thơm lừng luôn nè mọi người, bên trong thì phô mai chảy ra như thế này nè. Bạn nào ở đường Tôn Thất Tùng quận 6 thì nhớ lưu lại clip này để đi bắt trend món bánh dép nha. Dễ thương lắm mọi người. Địa chỉ để mọi người bắt trend bánh dép ở quận 6 tính để đây nha.",
    "takeaways": [
        "Bánh dép là một món ăn vặt mới đang rất hot, đặc biệt được trẻ em yêu thích.",
        "Quán trà sữa Nhà Làm Nani ở quận 6 (162A Tôn Thất Tùng) bắt đầu bán bánh dép và đang thu hút rất nhiều khách.",
        "Bánh dép có giá 30k/cái, có phô mai chảy bên trong và được nướng thơm lừng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}