{
    "transcript": "mình mở được ba năm mấy rồi. Em là người hoa nhưng mà em làm theo khẩu vị của người Trung và người Việt đều ăn được. Thiệt sự là cái quán này sốt ngon lắm nha quý vị ơi. Hồi xưa lên lý thì chỉ có sốt tiêu đen mà cả triệu lượt xem. Lâu lâu ghé lại thì hôm nay có sốt trứng muối tại nó ngon ơi là ngon. Mà khá là hợp vị với lại người Việt mình luôn. Menu của mình thì gồm có bò né và bò bít tết. Một phần của mình là có bò, trứng, pate, ăn kèm với bánh mì, mì gói, mì ý nui ạ. Một cái salad dầu giấm đi kèm luôn. Một phần bò né thì 47.000đ, còn bò bít tết thì 52.000đ. Điểm đặc biệt của quán chị là có hai loại sốt: một là sốt tiêu xanh, hai là sốt trứng muối. Sốt tiêu xanh ở đây đặc trưng là nó thơm. Còn sốt trứng muối thì nó là đậm đà. Bò trứng muối. Bò của mình ở đây sử dụng là bò tươi nóng mỗi ngày. À, cái sốt ở đây thì cũng làm bao nhiêu thì mình bán trong ngày luôn. Và hết order thì mới bắt đầu chế biến. Menu đơn giản hai món là bò né và bò bít tết nè nhưng mà cái điểm cộng là ít dầu mỡ, phần ăn khá là nhiều. Thêm nữa là sốt thiên vị kiểu ngọt đậm đà, hợp vị với lại dân Nam Bộ. Mà vị nào thì ra vị đó chứ không phải kiểu lơi lới tay không ra tây mà Việt không ra Việt nha. Với bánh mì thì quán sẽ sử dụng chảo đầu bò để chế biến được giữ nóng tại bàn. Riêng với mì gói, mì ý nui thì cũng đồng giá nhưng mà được chế biến riêng rồi kết hợp vào chan sốt. Nhìn ngập dễ thấy mê luôn. Với một cái phần ăn bình thường thì sẽ ăn phải là sốt tiêu đen. Riêng nếu mà chọn sốt trứng muối thì sẽ thêm 6.000đ nữa. Quán đây sẽ nghỉ vào ngày rằm và ngày mùng 1. Nhưng nếu mà rơi vào cuối tuần thì vẫn bán luôn nha. Quán mình tên là Quán Mộc Bò Bít Tết. Số 11 Đường Công Chúa Ngọc Hân. Bán thì 6 giờ sáng tới 9:00 tối. Riêng buổi trưa thì từ khoảng chừng 1 giờ mình nghỉ trưa tới 5 giờ. Sau đó mình bán lại ạ.",
    "takeaways": [
        "Quán Mộc Bò Bít Tết chuyên phục vụ bò né và bò bít tết với hai loại sốt đặc biệt: tiêu xanh (thơm) và trứng muối (đậm đà).",
        "Nguyên liệu tươi ngon, bò tươi nóng mỗi ngày và sốt được làm mới mỗi ngày để đảm bảo chất lượng.",
        "Quán có menu đa dạng kèm bánh mì, mì gói, mì ý nui và salad dầu giấm, giá cả hợp lý (47.000đ - 52.000đ)."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}