{
    "transcript": "Này thử thách cầm 1000 tệ, đớp hết 12 cái Sanwich. Bạn ấy tôi bảo với 1000 tệ được mấy cái Sanwich khổng lồ. Được 12 cái đó loại khổng lồ luôn. Vậy bạn lấy cho tôi 12 cái luôn, tôi đớp hết. Có ăn hết không dại, tốn lắm, mua một cái thôi, khuyên thật. Cứ lấy cho tôi đi bo tiền thừa luôn. Được rồi anh đợi tí nha. Ok đợi một chút nhé. Được rồi. Phải cân ký trước khi đớp đã. Chị đoán xem ông ăn hết không? Điên à, chắc là quay clip câu view thôi mà. Ăn hết chị đi bằng đầu. Wow, cũng hoành tráng đó, chuẩn bị đớp thôi nào đói lắm rồi đây. Đây là 12 cái Sanwich cỡ lớn nhất ở đây, anh ăn hết không? Cái gì như muỗi đốt. Để tôi xem đớp cái nào trước mà khoan, hôm nay thử thách cầm 1000 tệ, đớp hết 12 cái Sanwich. Hôm nay đớp Sanwich thả ga nha các bạn. Được rồi, bắt đầu với cái này trước, bắt đầu đớp thôi nào Get Go, ngon quá đi. Bánh rất thơm và mềm luôn. Thịt bên trong rất chắc nữa, quá phê. Nhìn bên trong nè các bạn, rất là nhiều thịt bơ cũng được xay nhuyễn. Cậu bị bỏ đói lâu ngày hay sao vậy ăn như bữa cuối cùng vậy. Ha ha anh giai cứ kệ em, tới cái tiếp theo nha các bạn, nhìn xem cái Sanwich đã chưa, bắt đầu đớp nào. Làm ngụm nước quá đã. Tới cái này nha, không thể ngừng đớp được. Bụng của cậu là hố đen vũ trụ à. Mặc kệ những lời gièm pha, ta đây cứ tiếp tục đớp. Má ơi ngon quá đi. Phải đớp như này mới phê nè các bạn ơi. Tôi không thể ngừng đớp. Đớp như này đúng là xứng thật. Đúng là quái vật mà. Tới ngấy quá rồi anh giai gói lại dùng tôi, tôi đem về nhà ăn tiếp, tạm thời hơi ngấy rồi. Tôi để anh thiệt, tôi ăn một cái thôi đã ngấy tận não. Mà anh ăn được tận 6 cái thì đúng là quái vật mà. Được rồi cân lại ký sau khi đớp nào. Hôm nay coi như tôi thua hẹn các bạn ở các thử thách sau.",
    "takeaways": [
        "Thử thách ăn 12 chiếc sandwich lớn.",
        "Người thực hiện thử thách ăn rất nhanh và nhiều.",
        "Kết thúc thử thách với cảm giác ngấy và hẹn gặp lại ở thử thách sau."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}