{
    "transcript": "Quận 4 bạn nào mà mê cái món từ bánh bò thì không thể bỏ qua quán này nha. Chị này chuyên bán cái món từ bánh bò từ ngọt tới mặn. Chị có truyền thống gia đình làm cái món bánh này. Ta nói có bánh bò đồng xu phô mai kéo sợi, bánh bò đồng xu dừa, bánh bò nướng này, bánh bò nướng xua, bánh bò nướng thổi vàng và đặc biệt là có món bánh bò nướng Mỹ vị nữa, kết hợp giữa pate chà bông xúc xích nữa nè mọi người. Địa chỉ của tiệm bánh bò siêu này nằm tại 459 460 lô B đường 20 thước phường 9 quận 4 nha. Bánh bò của chị là bánh bò rễ tre, thiệt sự tính mê mấy cái loại bánh miền Tây lắm, đặc biệt là món bánh bò nha, mà mê hơn nữa là bánh bò chấm cùng với nước cốt dừa, mà bên đây là nước cốt dừa lá dứa nha, vị thơm ngon gấp đôi, hai mẹ con chị chủ hàng ngày cùng bán cái món bánh này. Cái bột bánh của chị làm nướng ra nó thơm lắm. Bánh bò chị là bánh bò rễ tre nha. Cô chú anh chị mà chuyên làm bánh bò á thì cho Tín hỏi là bánh như vậy có uy tín không mọi người. Chị bán lúc trước ở quận 5 có nhiều khách quen lắm, bây giờ chuyển qua mặt bằng ở quận 4, một số khách cũng chưa biết tới nè, nên khách quen nào mà coi được clip này á thì quán chị đã dời về đường 20 thước quận 4 rồi nha mọi người. Bánh bò thơm lừng thêm với phô mai kéo sợi ngon lắm. Mọi người để ý là chị bán có vài loại thôi không nhiều, nhưng mà món nào chất lượng món đó luôn. Cái nước cốt dừa béo thơm cực kỳ mọi người, còn có cái món bánh bò ăn kèm với chà bông, pate, xúc xích, tương ớt nữa, tưởng không hợp mà hợp không tưởng nha. Ở quận 4 mà bạn nào đang thèm bánh bò thì có thể ghé qua đây nha. Địa chỉ Tín để ở đây nè.",
    "takeaways": [
        "Quán bánh bò chuyên các món từ bánh bò ngọt tới mặn, có truyền thống gia đình lâu năm.",
        "Đặc biệt có bánh bò đồng xu phô mai kéo sợi, bánh bò đồng xu dừa và bánh bò nướng Mỹ vị.",
        "Quán đã dời về đường 20 thước, quận 4, có bánh bò ăn kèm chà bông, pate, xúc xích, tương ớt."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}