{
    "transcript": "mỗi người một miếng nhá. Cho anh Quân cái đầu nhá. Quý anh nhất đấy. Xin chào các bạn, mình là anti fan chính hiệu của Cường. Đến giờ ăn cơm rồi. Vãi. Hôm nay có món đặc biệt là vịt sấy dẻo. Vịt đâu? Đây, vịt đây. Anh lại hai con rồi à? Không, ăn một con thôi. Anh ăn không? Vịt sấy dẻo vịt sấy dẻo. Vịt có dính dẻo nữa. Cho miếng. Order được hai túi vịt của vịt 34 nha. Đây là sản phẩm mới nhá. Hôm nay sẽ ăn thử vịt cay. Ra gì và này nọ luôn ấy. Wow, đây, bên trong nó sẽ hút giấy bạc chân không chuyên nghiệp. Cái này là ăn được luôn ý. Wow. Ôi thơm cực. Có cái đĩa không nhỉ? Tất cả lôi hết ra. À đây đây có cũng có đĩa rồi. Đúng rồi, đây, nguyên một con vịt nhá. Định lượng là 600 g. cắt lại cái đùi đi. Con chưa? Mỗi người một miếng nhá. Cho lại cái đầu kìa. Cho anh Quân cái đầu nhá. Ừ quý anh nhất đấy. Đây đây đây. Rồi để em cắt để em cắt. Hơn nửa cân thịt. Tiếp tục nhị vĩ rồi tại anh Quân cái cổ. Này mọi người mọi người ra đây này mỗi người một miếng. Cắt đi. Ăn ăn. Chưa ăn thử bao giờ. Đây này, gắp gắp đi. Cái miếng này này. Đây đây. Đây này, còn nửa còn một nửa bên này. cục. Đấy. Cái này xé thì không cắt được. Cho miếng. Ok. Đưa đưa đây em cái gắp đó. Đấy. Đây này còn này, nhiều lắm. Cơm cơm cơm cơm. Đậu xào. Thử xem như thế nào. Tê cay mà không cay lắm. Thế nhờ? Húp. Ăn vãi ăn cơm không không không hợp. cái đầu vịt ăn đầu cho thông minh. Cũng được, hơi nhạt tí. Bình thường là không ăn được gà da cầm luộc, nhưng mà cái này ăn được. Luộc thì em chịu. Rác để đâu nhở? phải. Ăn kiểu cảm giác giống trên cả sức xương ấy. Ăn được cơm không hợp. Về nhà anh đi nhá. Ừ. Thôi ấy đi. cái mặt lên ăn gì mà cắm đầu vào. Ngon đấy. Xin miếng không? Ăn ăn không không ngon không thích hợp để ăn cơm. Ừ ngon rồi. ôi. Toàn Anti fan. Thôi, có cái đầu thì xin từ chối. Ăn với cơm hơi nhạt, nói chung là tạm ổn.",
    "takeaways": [
        "Vịt sấy dẻo là món ăn mới lạ và được ưa chuộng.",
        "Vịt 34 là một thương hiệu vịt sấy dẻo phổ biến.",
        "Món ăn này có thể ăn kèm với cơm hoặc không."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}