{
    "transcript": "Sao mỗi ngày hỏi nhỏ em ăn cái gì thì nhỏ em cũng không biết ăn cái gì. Mà không biết ăn cái gì thì mình tế lệ vô buffet thôi chứ để gì nữa. Đây nè, ghiền mấy miếng gà rán ở đây dễ sợ. Cái lớp da thì giòn rụm mặn mặn ngọt ngọt nữa chứ. Mà chợt nhận ra ở đây là buffet Tokki mà, nên tạm gác mấy miếng gà qua tới nhân vật chính này thôi. Mình lấy sương sương mỗi thứ một ít thôi chứ lấy đầy nồi ăn gì hết. Thì chắc cũng không có đầy lắm đâu ha. Gắn nhẹ thêm cái vòng phô mai nữa nó mới đúng bài nè. Tao nói lúc nào ăn buffet Tokki ở Spicy Box, lúc nào cũng là cái giao diện ê hề thêm cái vòng phô mai bắp. Có 100 mấy ca xị một người mà còn được giảm tùm lum. Mà công nhận lâu lâu ăn Tokki nó đã thèm dễ sợ nha. Khoái nhất ăn ở đây không có bị giới hạn thời gian, mà còn có chân gà rút xương, thịt với bạch tuột. Ăn chung với cái vòng phô mai bắp này là hết bài. Phô mai thì béo béo bắp thì ngọt ngọt ăn nó cuốn lắm kìa. Mà quan trọng là phải tự pha cái nước lẩu Tokki này ngon nữa nha. Mà nó nhỏ này vô đây chủ yếu để ăn cái chả cá sợi này nè. Nó thơm mùi chả cá mà còn dai dai sần sật. Tao nói ăn cay hít hà mà đẩy ly trà sữa trong góc buffet luôn quá hợp lý. Rồi giờ không biết ăn cái gì nữa thì mình làm đại một chén như vậy luôn. hình như cái này là Tokki sôcola nè ăn nó thơm thơm ngọt ngọt. Nhưng nói chung là vẫn thích ăn mấy cái cọng cọng sờ sờ như vậy nè. Nói chung là hai đứa ngồi đẩy hết cái nồi này, cái tự nhiên nhỏ em quay qua hỏi ăn cái gì nữa không? Giờ chạy qua lựa mì đi nè. Bữa nay có nguyên cái quầy mì đã dữ gì trời. Nhờ mấy bạn nhân viên làm giùm cái tô này 1 phút 30 giây luôn. Mà coi bộ cái tô mì trộn phô mai này ăn cũng dính dữ nha. Giờ mì trộn còn có cơm trộn nữa giờ muốn ăn món gì cũng có. Ăn xong có giảm giá không có luôn nha. Lên ráp lượng vô vouche nhà hàng là có giảm 20% buffet Tokki Spicy Box này nè. Mà áp dụng ở Sài Gòn Centre nha. Mà nhớ là khoan lấy mã trước ăn xong nhờ mấy bạn nhân viên lấy nha. Lâu lâu mới ăn buffet Tokki đã ăn ngon, ăn nhiều mà còn được giảm nhiều nữa hợp lý ghê.",
    "takeaways": [
        "Buffet Tokki ở Spicy Box có nhiều món ngon, đặc biệt là gà rán, chả cá sợi và các loại mì trộn.",
        "Buffet không giới hạn thời gian và thường có các chương trình khuyến mãi, giảm giá hấp dẫn.",
        "Quan trọng là phải tự pha nước lẩu Tokki ngon và kết hợp các món ăn với vòng phô mai bắp để có trải nghiệm tuyệt vời."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}