{
    "transcript": "Ta buổi trưa em bán được 100 suất đấy à? Em có bán tối không? Có ạ. Ờ. bọn em chưa lên app rồi ạ. Ờ cũng được. Nên app phải lên 42 45000 mất chiết khấu nữa. Đúng rồi. Hello mọi người nha, lại là mình Nam Food review đây. Thì hôm nay đến quay một cái quán cơm buffet mọi người ạ, buffet lẩu nướng mọi người ăn nhiều rồi, bây giờ có buffet cơm nữa. Phải đúng thật là đây là lần đầu tiên mình nghe đến buffet cơm. hôm trước thì có mấy anh em giới thiệu cho mình một quán này. Thì nó cũng thấy đúng với chủ đề của mình nên hôm nay có ra trải nghiệm thử mọi người ạ. Quán này thì là ngõ 27 Phan Văn Trường số nhà bốn mọi người nhá.
Buffet cơm đây thì đồng giá 35k mọi người nhá. Mọi người đến đây ăn bao nhiêu thì lấy. Hôm nay thì mình đến mình mua mang về mọi người ạ, suất cơm 35.000đ mọi người nhá.
Trong đây sẽ có canh này. Canh là canh chua rồi. Đây là đây là cái phần thức ăn mà mình múc mọi người nhá. Còn đây là cơm. Rất là cẩn thận luôn. Cơm. Bá lắm mọi người ạ, cơm. gạt cơm.
Còn đây thức ăn của mình nhá mọi người nhá. Hôm nay thì mình sẽ gọi một phần một chút trứng trứng này. Đậu này. Đây là bí đậu bí đỏ này. xong là giá đỗ này. Xong này một chút bò xào. ấy khoai tây vậy thôi, mình gọi bằng này thôi. Rất nhiều món mà gọi mọi người gọi hết cũng được nhưng mà thôi mình gọi bằng này thôi. Em được ăn ăn đủ là được nhá, bằng này. Mọi người ăn cơm với mình nhá. Mình ăn cái phần canh chua cái. Canh chua mọi người nhá.
Mọi người ăn cơm ăn ăn cơm với mình nhá. Cơm dẻo lòng nhá. Anh ăn gì ạ? Ừ. ăn cơm anh. Vâng ạ vâng anh em.
Bên đi buổi trưa đây thì hơn chục món thôi, nay thì mình lấy mỗi thứ một ít. Đồ ở đây mang về rất là chỉnh chu và sạch sẽ mọi người nhá. Thường thì mình gọi ít cơm mọi người ạ, hôm nay thì quên không bảo là thấy ít cơm ra lại. nhiều cơm quá. Bạn ấy làm một hộp như thế này. Thường là đáng lẽ phải hỏi xem là bạn ăn ít cơm hay bạn ăn nhiều cơm ấy, hỏi khách hàng xem như thế. Ai ăn được nhiều thì lấy nhiều ai ăn ít thì lấy ít, đỡ là lãng phí mọi người ạ. Chứ cơm thì bạn ấy cho nhiều mình chỉ ăn hết một nửa thôi, phí quá. Còn thức ăn thì mình lấy thì mình tự ăn được mình ăn hết. 35.000 mà đồ ăn mang về hộp chỉnh chu như thế này là mình thấy ok rồi mọi người nhá. Thế nên nếu mọi người có thích ăn buffet cơm thì có thể ra tham thử quán này mọi người nhá. Mua mang về hay là ăn ở đây cũng được. Hiện tại thì chưa lên app mọi người nha. Mới bán thì các bạn chỉ bán ộp thôi. Nếu mà bán on thì mình nghĩ là phải lên app khoảng 45.000. Còn bây giờ thì tạm biệt mọi người nhá, hẹn mọi người clip tiếp theo của mình.",
    "takeaways": [
        "Quán cơm buffet với giá 35.000 VNĐ, khách hàng tự chọn món.",
        "Quán có nhiều món ăn đa dạng, đồ ăn được đóng gói cẩn thận, sạch sẽ.",
        "Quán chưa có trên các ứng dụng đặt đồ ăn trực tuyến, chỉ bán trực tiếp."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}