{
    "transcript": "cái phần nước trong trong mà người ta hay trộn vô mì ở những cái xe hủ tiếu người hoa thì người ta làm như thế nào vậy anh? Đó là câu hỏi mà có rất là nhiều bạn đã comment ở trong những cái clip trước. Hôm nay các bạn có thể tham khảo ở đây ha. Đấy là một cái tô mì trộn khô nước trong kiểu của người Hoa á. Đầu tiên là mọi người cần phải có một hũ tép mỡ ngon. Yi Phi cái phần top á thì các bạn cho vô một ít hành tím với lại muối. Phần top mỡ các bạn sẽ vớt ra trước để nguội. Đến khi dầu nguội rồi thì các bạn chen vô phần top mỡ để giữ giòn. Còn nếu mà các bạn muốn tham khảo cái cách để làm top mỡ á thì tôi sẽ chia sẻ một clip khác ha. Với cái mì trộn thập cẩm khô này mình sẽ có tôm, thịt và viên. À và có thêm một ít cật heo nữa. Mấy cái topping này thì mình sẽ trụng chín với lại nước sôi ha. Cái phần hành chiên ban nãy á mình không có bỏ đi đâu. Mà các bạn sẽ dùng nó để hầm nước lèo chung với lại xương ống. Nước lèo thì mình sẽ nêm với một ít muối và đường thôi ha. Rồi bây giờ đã tới cái đoạn mà các bạn mong chờ nhất cho clip này rồi. Thật ra tất cả các gia vị mà làm nên cái nước nêm đó thì trong nhà bạn cũng đã có sẵn rồi. Nó sẽ gồm có muối hạt, đường phèn, bột ngọt và nước. Các bạn cho vô nồi nấu lửa nhỏ cho đến khi nó tan hết. Cuối cùng các bạn sẽ cho thêm bột nêm vô. Phần bột nêm tùy vào cái hiệu mà các bạn sử dụng nó sẽ tạo ra cái hương vị đặc trưng của từng chỗ. Sau khi nấu tan hết bột nêm rồi thì các bạn có thể tắt lửa ha. Cho vô đây một ít nước tương. Như vậy là bạn đã có một chén nước nêm trong, hay còn gọi là con sủi. Thông thường á trộn mì khô, các bạn sẽ cho một muỗng. Còn mì nước á thì các bạn cho hai muỗng. Thì thông thường khi trộn mì người ta sẽ cho một muỗng mỡ heo. Làm như vậy để mì trụng xong á nó không bị dính cục với nhau. Tiếp theo là một muỗng nước nêm. Như vậy là xong rồi đó. Cái phần topping bắt buộc phải có là top mỡ nè, hành phi hoặc là có một số chỗ sẽ xài tỏi phi. Thịt thà đồ thì tùy chỗ bán ha. Ăn kèm thì chắc chắn sẽ có một cái chén nước lèo hầm xương. Thì cũng tương tự như vậy ha. Đối với cái chén nước này các bạn sẽ cho một ít nước nêm vô. Tại vì thật ra cái nước lèo này nó cũng chưa được nêm nếm hoàn chỉnh nữa.
Mì này khác gì mì con luôn nha.
Thôi, hôm nay anh làm nước nêm trong rồi.
Nhiều bạn hỏi quá.
Ngon.
Sợ mì nó thấm.
Rất là ngon.
Ưm.
Quá đã.
Ăn thử miếng cật coi có hôi không?
Không.
Anh ngâm rượu rồi.
Không.
Ngâm nước đá.
Ừm.
Tuyệt vời. Hay là mình à à thôi thôi thôi khỏi đi bạn ơi.
Ngon quá.",
    "takeaways": [
        "Bí quyết làm nước nêm trong: Muối hạt, đường phèn, bột ngọt, nước, và bột nêm (tùy thương hiệu).",
        "Trộn mì khô cần 1 muỗng nước nêm, mì nước 2 muỗng, thêm 1 muỗng mỡ heo để mì không dính.",
        "Topping mì trộn khô: Tóp mỡ, hành phi (hoặc tỏi phi), thịt, và chén nước lèo hầm xương."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}