{
    "transcript": "Hôm bữa mình mới vừa lại chỗ này ăn bốn con cua làm bốn món mà chỉ có 430 thôi. Tiền cua là bao chế biến một món, chế biến thêm là sẽ cộng 20.000 một món. Tại cái hủ với nhìn đã là tôi trợ lớn đao thao. Quán này có tên là quán 39 trên đường đội khuân quận 11 này mọi người. Chú này là người tiểu mà có kinh nghiệm làm bếp trên ba mươi mấy năm rồi đó. Chú là làm trong mấy cái nhà hàng hoa lớn lớn ở khu quận năm mình không á, cho nên á là menu ở đây là đa số là những cái món trong nhà hàng không à. Mình thấy khách tới đây chủ yếu là ăn cua không nha. Cua ở đây á là sẽ bán theo ký loại ba con hay là bốn con một ký nè, là bao bạn chế biến một món còn nếu như mà bạn muốn làm thêm một món khác á thì sẽ cộng 20 cành. Hoặc là món nào mà thêm mì hay thêm miếng á thì sẽ cộng 50. Bình thường mình đi ăn mấy cái chỗ bán cua á là người ta chỉ có ba bốn loại là cùng à. Ở đây nó có đến 12 kiểu ăn luôn á mọi người, cho nên á là mình kêu bốn con 1 kg mỗi một con mình làm một kiểu cũng được luôn. Đầu tiên là cua rang trứng muối, trứng muối ở đây làm rất là ngon nha mọi người vừa thơm, béo mà nó có cát cát nữa, sao á là thấm đều ở bên trong mấy cái khe luôn á. Trời bạn coi cái gạch cua kìa nó đã dã man luôn á. Do mình thích ăn trứng muối á cho nên đối với mình như vậy nó hơi ít. Còn cái này là cua rang me. Mình thấy cái kiểu cua rang me ở đây không phải là làm theo kiểu đậm đà chua chua nha. Cái vị me nó nhẹ hơn xào chung với lại tỏi và tép mỡ, hả thơm lắm. Cái này mình ăn á là phải chấm chung với bánh mì nó mới không có uổng cái phần sốp á. Còn miếng xào cua này á thì mình thấy nó làm hơi khô xíu. Mà chú xào rất là dậy thơm mùi chảo luôn á. Đây là mì xào cua, xào cua gạch á mọi người chỉ là nên xào vừa chín tới thôi. Cái phần gạch này nè nó sẽ mềm dẻo và nó không có bị khô cứng, ăn nó rất là béo và thơm nha. Dù miếng ở đối với mình hơi khô nhưng mà cả hai món đều rất là thấm vị. Hai món này ăn chung với cái dĩa sa tế của tiệm mà trời ơi nó dậy mùi cực kỳ. Ngoài cua ra thì ở đây nó có một cái chả giò chiều trâu hoàng kim. Trời ơi siêu ngon. Trong nó mềm mà phần ngoài vỏ nó giòn. Sau đó là áo lên một cái lớp sốp trứng muối mỏng nhẹ thơm cực kỳ. Mình ăn cái món này xong rồi mình bị ghiền cái tiệm này luôn á mọi người. Thêm một món nữa cũng ok lắm nha là bào ngư hầm nấm đông cô. Dĩa là sẽ có ba con bào ngư như thế này nè mọi người. Cực kỳ đánh giá cao cái tiệm này tại vì cái tiệm này nó nhỏ xíu mà đồ ăn làm ra rất là chỉnh chu. Mình thấy cái bếp xào của chú chưa vừa gọn mà rất là sạch sẽ nha. Lúc mà mình tới cỡ chiều chiều á là hình như là mới mở tiệm luôn á. Tưởng là chưa có xào á cho nên cái bếp nó mới sạch như vậy. Ngồi một hồi khách tới đông nha mà mình thấy chú vẫn làm rất là gọn gàng và sạch sẽ luôn á. Khách ở đây nha ngồi ăn cũng nhiều mà mua về lại càng nhiều, thấy ai cũng hai ba ký, hai ba ký mang về không á. Mình ăn cua gạch size 1 kg bốn con là 370. Ống sạch xi đang hải chỉnh xi mềm thồn chủng cùng xây sập xá mạnh. ném đi ngoài giờ gà thịt nấu ghê mà. Ơ hôm nay!",
    "takeaways": [
        "Quán chuyên về các món cua chế biến đa dạng với nhiều kiểu khác nhau, từ cua rang muối ớt đến cua rang me.",
        "Chủ quán là người có kinh nghiệm lâu năm trong nghề bếp, từng làm ở các nhà hàng lớn.",
        "Ngoài cua, quán còn có các món ăn khác như chả giò chiều trâu hoàng kim, bào ngư hầm nấm đông cô."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}