{
    "transcript": "Đây là công thức để nấu một nồi nước mắm sử dụng kho cá mà con cá cứng này có màu đẹp, không cần sử dụng nước màu. Và nước mắm này á là các bạn bảo quản trong ngăn mát của tủ lạnh và khi nào cần kho cá thì các bạn đem ra ướp cá thôi nha, rất là tiện lợi luôn. Ngày hôm nay Ngọc mua rất nhiều loại cá khác nhau, cá luộn xoộn, người ta bán theo rổ như vậy với giá là 20 tới 25k. Mớ đi này, mớ đi này, mớ nhỏ nữa. làm cho con luôn. Nếu mà thiếu thì chuyển khoản hả? Ờ có đây. 15.000 thì nhưng bằng xương có ạ? Nhà cô đi từ đâu tới đâu? Từ hay trong mua đây đấy, cái chỗ bến cua. Không, cái tàu mà ví dụ như bắt đầu mà đi đánh á là để ở đâu? Đây đây đổ xuống. Cũng hùm á. Ví dụ chỗ là có tần nào cũng cưới á. Ờ. Rồi xong rồi không trôi trôi trôi ra ngoài kia hả? Giờ Ngọc sẽ cho 1,2 lít nước mắm vào nồi. Các bạn sử dụng nước mắm nào cũng được nha, miễn sao mà phù hợp với khẩu vị của mình là được. Và đường mà để Ngọc kho cá là Ngọc sử dụng đường thốt nốt, có thể là dạng bột hoặc là dạng cô đặc, còn tùy theo các bạn thích loại đường nào thì cho vào nha. Tại vì đường thốt nốt có vị ngọt thanh, cho nên khi kho cá, Ngọc thấy ăn sẽ ngon hơn. Sau đó Ngọc sẽ nấu nước mắm này với chế độ lửa nhỏ liu riu, cho đường tan ra hết. Và khi mà nước mắm sôi lên thì Ngọc sẽ cho tỏi này, ớt đỏ và tiêu xanh vào. Ngọc sẽ nấu đến khi nào mà cái phần ớt đỏ này, phần tỏi và phần tiêu xanh này chín nha các bạn. Tiếp theo Ngọc sẽ cho vào đây một ít rượu mai quế lộ này. Ngọc sẽ nấu sôi cái phần nước mắm này lên. Các bạn này, coi này, nó nổi lên rất là nhiều luôn. Sau đó Ngọc sẽ tắt bếp và để cho thật nguội rồi Ngọc mới đem ướp cá nha. Và đây là nồi nước mắm này sau khi để nguội nha các bạn. Bây giờ Ngọc sẽ cho vào cá để ướp và đem đi kho. Ngọc sẽ cho nước mắm vào ngập bề mặt của cá luôn. Lắc đều này, cho cá nó thấm gia vị này. Đa số cá này là cá đù nha các bạn. Có thêm cá sơn này, mấy cá linh tinh gì nữa, nhỏ nhỏ, có cá bóng nữa. Nấu xong nước mắm như vậy á là chỉ cần kho lên thôi là cá cứng mà lại có màu đẹp nữa. Rồi tiếp theo Ngọc sẽ cho ớt bột vào. Cho vào đây một ít mỡ heo nha các bạn, kho cá là phải cho mỡ heo vào á, thì cá béo ăn sẽ ngon. Bây giờ Ngọc sẽ cho cá lên bếp và kho cá với chế độ lửa nhỏ liu riu. Ngày hôm nay Ngọc kho hai nồi khác nhau. Bên này một nồi nữa nha các bạn. Khi mà kho cá thì Ngọc sẽ không có đảo cá. Ngọc dùng muỗng như thế này này, tưới lên trên bề mặt của những con cá. Nồi bên này cũng bắt đầu sôi lên. Trời ơi, đã ghê chưa. Mấy bạn của Ngọc ở Hà Nội á rất là thích ăn cá kho, cho nên a có dịp đi công tác ra Hà Nội á, Ngọc kho và đem tặng cho các bạn đấy. Kho cá này rất là lâu luôn các bạn à. Tại vì khi kho là Ngọc sẽ đứng canh này và Ngọc sẽ rưới cái nước mắm này lên trên bề mặt của cá. Kho đến khi nào mà rốc beo lại luôn á. Kho lâu lắm, phải tầm hơn một tiếng đồng hồ. Đó. Và khi mà cá sôi lên này, Ngọc sẽ cho vào đây một ít hành phi nữa. Hành phi rất là giòn và rất là thơm khi mà kho cá đó các bạn. Ngọc cho vào đây một ít hành phi nữa. Cho hành phi càng nhiều thì cá càng ăn thơm ngon. Hành phi này là Ngọc dùng để ướp thịt ướp cá này, hoặc là khi mà ăn bánh bèo này hay là bánh cuốn này, cho vào ăn rất là ngon luôn. Nhà Ngọc làm sẵn như vậy, khi nào mà cần dùng là đem ra dùng thôi, rất là tiện mà để lâu vẫn rất là giòn luôn. Đường này là đường thuốc nốt mà được cô đặc nha các bạn. Nhà Ngọc là sử dụng hai loại đường, đường thốt nốt dạng bột và đường thốt nốt dạng cô đặc này. Và khi mà nước cá bắt đầu cạn này, cá đổi màu á thì Ngọc sẽ cho nước mía vào. Và Ngọc sẽ tiếp tục kho. Kho đến khi nào nước nó queo lại, cá cứng là được các bạn ha. Ngọc sẽ kho cá trên bếp với chế độ lửa nhỏ liu riu. Kho mà đến khi nào mà nước nó queo lại là được các bạn ha. Ngọc cứ nghiêng chảo qua về như vậy này để cho nước cá thấm gia vị. Và Ngọc sẽ để nguội, sau đó Ngọc sẽ cho vào hộp.",
    "takeaways": [
        "Công thức nấu nước mắm kho cá với nguyên liệu dễ tìm và cách làm đơn giản, giúp cá có màu đẹp và bảo quản được lâu.",
        "Sử dụng đường thốt nốt tạo vị ngọt thanh tự nhiên cho món cá kho, giúp món ăn ngon hơn.",
        "Kỹ thuật kho cá liu riu, không đảo cá, tưới nước mắm thường xuyên và thêm các nguyên liệu như hành phi, mỡ heo giúp cá kho thêm đậm đà và thơm ngon."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}