{
    "transcript": "Năm mình ấy nhiều trà sữa ngon bỏ mẹ ra. vì đéo gì điều uống nhỉ? cái vụ của người ta mà giảm giá dân Việt mình lại cũng sẽ đi mua thôi. Anh ăn thử cái viên phô mai đi. Nhắm mắt vào cảm nhận ngon không anh? Cái phô mai viên của nó cho mồm đá lưỡi cái là nó tan luôn. cái đấy ngon thật. tưởng cái này. 45 đến 50.000 mà đầy đủ topping thì cũng phải đến 70.000 anh ạ. mấy chục nghìn em uống em bị sợ ấy em không tin vào trà sữa của Việt Nam. mà. Chẳng lẽ cả Việt Nam uống mỗi hả anh. đây là trà sữa của hãng nào? cái này là tự chị đấy làm ra. Ngon. Loại đấy đậm trà, uống đi anh. Ống hút đâu? Có. Đây, ống hút này bọn em chưa hút đâu. thấy ngon hơn nha. trà nó nhiều ấy. lần đầu tiên anh nghe thấy tên này đấy. có cái trà sữa khoai môn nó hót hót này. cốt khoai thì nó hành cảm giác là nó vẫn. cái gì đây? chân trâu khoai môn à? Cái viên trân trâu khoai môn nó to như viên bi trâu ấy. rất là xệ. cái cốc kiểu mạch này nó rõ mùi gạo rang luôn ấy. được cái là rất là thơm nhá. Vị thì không quá đặm nhưng mà rõ. Anh chưa có giảm ngọt không đấy? Đây là nguyên bản hết, không giảm gì luôn. thường thường là các hãng trà người ta không làm ngọt nhiều đâu rồi. ngon vậy má. Đây là trà sữa kem cốm lá nếp. chính ra là có nhiều cái mà kiểu nó nó lâu đi mà nhiều người chưa biết đến. Giá chị thấy ok mà 5 60000 một cốc này là quá bình thường. Nếu mà rẻ quá thì sẽ không ngon. muốn ngon thì không rẻ thời trẻ bây giờ giàu mà cái việc bỏ ra 7 8000 sữa là. uống rất nhiều. Đây là size M nhá, size L còn to hơn cơ. Mình nên gọi cái size M là vừa đủ size L to lắm size M đây là cũng phải mặc size L. ra cho lên 8500 đi. thì là em thấy nó xứng đáng mà nhưng mà để và thấp quá thì nó cũng không không phải.",
    "takeaways": [
        "Nhiều thương hiệu trà sữa ngon ở Việt Nam ngoài các thương hiệu nổi tiếng.",
        "Giá trà sữa ngon dao động từ 45.000 - 70.000 VNĐ tùy topping.",
        "Trà sữa kem cốm lá nếp là một lựa chọn đáng thử."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}