{
    "transcript": "Tuy chỉ có một cái môi thôi nhưng mà mình đang dùng đến 20 thỏi son. Đấy là đang dùng nha, không phải tất cả các thỏi mình có bởi vì là những cái thỏi nào mình không thích là mình đã cho hoặc là pass đi cho nó đỡ phí rồi í. Tuy cũng chỉ có hai cái má thôi nhưng mà mình đang dùng đến 2 4 6 màu má. Đây, màu nào mình thích là đã dùng đến lủng đáy luôn rồi đây này, còn màu nào mà không thích là nó vẫn còn gần như y nguyên luôn. Ôi vậy, nhưng mà bữa Puta đã chốt thêm một em má mới trên TikTok shop nên nó mới về nên là mình sẽ unbox luôn nha. Ai mọi người ơi đợt này mua hàng trên mạng có nhiều vấn đề nhở, kiểu rất nhiều hàng trên mạng nhưng mà nhận về không đúng thực tế, đã thế lại còn có nhiều người người ta hay nói quá công dụng sản phẩm í, nên là mọi người mua hàng trên mạng thì nhất định phải tỉnh táo nha. Để mà yên tâm hơn í thì mình cứ mua hàng ở các cái mall chính hãng, với cả là với những cái sản phẩm nào mới í thì mình cũng phải đọc kỹ cái thông tin sản phẩm trước khi mua nha. À, có một tin vui đặc biệt nữa đấy là hưởng ứng ngày quyền của người tiêu dùng Việt do Bộ Công thương phát động, từ ngày 15 tháng 3 này, TikTok shop cùng tạp chí Công thương tổ chức hashtag challenge An tâm vui sắm, nhằm góp phần nâng cao nhận thức của các doanh nghiệp KOL KOC và người tiêu dùng về quyền lợi của người tiêu dùng Việt Nam khi mua sắm trên các nền tảng thương mại điện tử, cả Bộ Công thương và TikTok shop đảm bảo đây là chắc chắn là quyền lợi của người tiêu dùng của mình sẽ ngày càng được đảm bảo rồi nên là mình cứ an tâm shopping thôi. Tưng tưng tưng. Màu má nó mấy cô ấy tiếc tiền không mua, nhưng mà cuối cùng nó vẫn nằm ở trong tay cô ấy rồi. Dang tiểu yêu đi leke nha. Hôm qua cũng ít thôi, ít thôi, không qua nhiều như Mono pink. Ồ, ê nha ê nha. Puta thích những cái màu má mà nó phải lên màu rõ như thế này nè mọi người ơi. Lên hình không biết là mọi người có thấy rõ không nhưng bên ngoài nó đậm lắm rồi í, bình thường lúc nào lên hình nó cũng bị nhạt hơn luôn, chứ mà như này bên ngoài là xinh lắm rồi đó mọi người ạ. Rồi xong, một em tiếp tục với số phận chuẩn bị lủng đáy bởi vì là rất là hợp gu tui. Trời ơi, tự ơi. Hồng hồng yêu yêu. Ngon gì đây keo? Trời ơi! Xinh quá! Bà nào cool tone thì nhớ phải múc cái màu này nha, An tâm mua sắm trên TikTok shop nha.",
    "takeaways": [
        "Mua hàng online cần cẩn trọng, chọn nơi uy tín và đọc kỹ thông tin sản phẩm.",
        "Quyền lợi người tiêu dùng được bảo vệ, yên tâm mua sắm trên TikTok Shop.",
        "TikTok Shop cùng Bộ Công thương tổ chức chương trình #AntamVuiSam để nâng cao nhận thức về quyền lợi người tiêu dùng."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}