{
    "transcript": "của bên em là đa phần là sống 100%. Đó nếu mà ai ăn cảm thấy vấn đề rau không tươi thì em chấp nhận hoàn tiền lại. Quán em nấp hẻm nhưng mà bán được 4 năm rồi, đa phần em bán khách quen nhiều. Nói chung là một tuần người ta có thể ăn được 7 ngày và mỗi ngày một món. Không ngờ nấp trong một con hẻm ở quận 8 lại có một tiệm bún mắm, bún nước lèo, bún thái ngon đến như vậy. Chỗ này không phải khách quen chắc cũng không ai biết luôn á mọi người. Đúng là mấy quán nấp hẻm thường auto ngon mà. Quán bún mắm Chan Chan nằm tại 181 x 102, Âu Dương Lân, phường 2, quận 8 nha. Quán này vừa mới khai trương một cái chi nhánh bên quận 7 nữa mọi người. Trời, cái nồi nước lèo của chị nó thơm lắm luôn nha mọi người. Đồ ăn ở đây không phải cho quá nhiều nhưng mà topping của chị chất lượng nha. Từ cá, tôm, mực, heo quay ăn cái nào ra cái nấy. Đây là một tô bún mắm đầy đủ của quán nè. Còn đây là bún nước lèo nha. Bún mắm sẽ có mùi mắm đậm đà hơn, còn bún nước lèo thì mùi thoang thoảng thôi mọi người. Tuy bán đa dạng món nhưng mà món nào ra món đó luôn. Mê nhất cái chén mắm me nha, chấm topping rất là ngon. Bún mắm á thì đậm đà thơm lừng mùi mắm chuẩn vị miền Tây nha mọi người. Bún nước lèo thì tính cũng ít ăn nhưng mà thấy cũng ngon á. Còn bún thái thì cái hương vị rõ vị luôn, hậu chua nhiều. Ở Sài Gòn mấy quán nấp hẻm auto ngon đúng không mọi người? Và mọi người nhớ là quán vừa mới khai trương một cái chi nhánh ở quận 7 nha. Không gian rộng rãi mặt tiền đường luôn, cũng bán y chang cái món ở đây thôi. Quán bên quận 7 mở tới 9:00 tối luôn nên bạn nào mà đang thèm bún mắm á thì có thể ghé qua đây ăn nha. Tính để lại địa chỉ ở đây cho mọi người dễ tìm nè.",
    "takeaways": [
        "Quán bún mắm Chan Chan nổi tiếng với bún mắm, bún nước lèo, và bún thái.",
        "Quán có nhiều khách quen và vừa khai trương thêm chi nhánh ở quận 7.",
        "Nguyên liệu tươi ngon và nước lèo thơm đậm đà là điểm cộng của quán."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}