{
    "transcript": "Sài Gòn ăn gì ở đâu dưới 25k? Cùng xem hết clip của tôi nha. Mở đầu clip là món rẻ nhất trong list của tôi, bò bía 2k nằm ở quận 11. Quán sẽ bán từ trưa cho đến tầm 4 5 giờ chiều là hết, nhưng mà tại vì vừa rẻ vừa nhiều khách ruột cho nên là nhanh hết sớm lắm. Chỉ đơn giản là củ sắn, rau xà lách và ít đậu phộng, tôm khô giã nhuyễn, mỗi cuốn chỉ có 2k thôi, chấm cùng với nước tương đậu rất là ngon. Ai đang xem clip của tôi mà là con dâu quận tư á, chắc chắn sẽ biết tới cái quán này, hot dog nằm trên con đường Nguyễn Thần Hiến, quận tư. Chỗ này hot dog không những rẻ mà còn ngon nữa, một cái thập cẩm đầy đủ mà chỉ có 11k thôi, nhân bánh được cho nhiều, vỏ bánh mềm và cực kỳ thơm. Nói chung là tôi ăn thử rất là nhiều chỗ nhưng mà chưa chỗ nào qua chỗ này hết. Lưu ý một điều là chủ nhật thì chị sẽ không bán nha. Tạm gác bánh tráng trộn qua một bên vài bữa, mình thử ăn bánh tráng cuốn mỡ hành đi mọi người. Chỗ này là bánh tráng cuốn mỡ hành nằm trong một con hẻm nhỏ Lạc Long Quân của quận 11. 2k một cuốn thôi, bên trong sẽ có mỡ hành, hành phi, trứng cút và tép khô, nhìn đơn giản vậy chứ ăn cuốn lắm. Cô cũng bán bánh tráng trộn mang về nữa. Đi xa xa một xíu á sẽ có một xe bánh bò thốt nốt rất là nổi tiếng nằm đầu chợ Phạm Thế Hiển quận 8. Bánh truyền thống không nhân thì chỉ có 5k thôi, thêm nhân phô mai hoặc là ca cao nữa là 10k một cái, tính ra rất là rẻ luôn. Một buổi chiều chú bán tầm 100 đến 200 cái là chuyện rất là bình thường, bánh chú đổ vừa phải, bột mềm bánh thơm mà ngon lắm mọi người. Và cuối cùng là xe ổi luộc của chị Nhi, nằm dưới chân cầu kênh tẻ, ai đam mê cóc ổi xí muội xe mà không biết tới chị được đúng không? Độc quyền vẫn là cái phần ổi luộc của chị tôi chưa tìm được một cái chỗ thứ hai bán cái món này như chị hết. Xe sẽ bán từ 11 giờ trưa cho đến 5 giờ chiều, không nhận chuyển khoản đâu nha, cho nên là mọi người nhớ mang tiền mặt theo. Và đặc biệt một điều là mắm ruốc của chị làm rất là ngon luôn. Còn nhiều quán nữa mọi người đợi tôi lên clip tiếp theo nha.",
    "takeaways": [
        "Clip giới thiệu nhiều món ăn vặt giá rẻ dưới 25k tại Sài Gòn, bao gồm bò bía, hot dog, bánh tráng cuốn mỡ hành và bánh bò thốt nốt.",
        "Địa điểm các quán ăn được nhắc đến cụ thể, giúp người xem dễ dàng tìm đến thưởng thức.",
        "Lưu ý một số quán có giờ bán và ngày nghỉ cụ thể, cần chú ý để tránh mất công."
    ],
    "has_call_to_action": true,
    "has_curiosity_gap": true
}