{
    "transcript": "Nên mình chính là nạn nhân của cái tiệm bò nướng vị Campuchia này. Mới đầu á thì chỉ định ghé ăn một hai xiên thôi. Thấy vậy á mà thấy hấp dẫn quá cho nên là dính cứng ngắt tới bây giờ luôn. Và xác nhận với mấy bạn luôn là thịt nướng Nam Vang cũng như là bánh mì nước bơ ở đây thì đúng vị Campuchia luôn nha. Và hello mọi người, tôi theo thẻo nè. À cái thịt này á thì chị làm ở Việt Nam, nhưng mà là những cái có những cái nguyên liệu là chị đem từ bên Cam về luôn. Có người nhà ở bên đó cũng như là mở bán món thịt bò ở bên đó luôn á. Có những cái nguyên liệu hoặc là bí quyết riêng của người Cam á. Còn giống như là lạp xưởng bò nè, là chị nhập trực tiếp từ bên Cam về luôn, còn cá cũng vậy nữa. Chị chủ đã tự tin khẳng định chuẩn vị Campuchia như vậy thì tôi dễ gì mà không tự tin chia sẻ quán ăn ngon này tới mọi người, mà đúng là ngon thiệt nha, bởi vì tôi ăn xong là tôi mê đổ đứ đừ luôn á. Ở đây thì đồng giá 14k một xiên và ăn năm xiên thì sẽ được tặng một xiên nữa nha. Mê nhất á là cái thau bơ ở bên này. Trời ơi, cái bánh mì hả, quá siêu là nhiều bơ luôn, ăn nó béo, nó ngon dễ sợ mấy ní ơi. Nướng á theo chị chủ thì sẽ có hai cách ăn. Cách bình thường thì sẽ ăn cùng với bánh mì, đu đủ chua rồi rưới muối ớt xanh lên. Còn cách thứ hai thì sẽ ăn xiên thịt với lại đu đủ chua thui thì nó sẽ có một vị khác bọt hơn. Cá nhân của tôi thì thấy mỗi cách ăn sẽ có mỗi vị khác nhau mà cách nào cũng ngon hết bởi vì thịt ướp đậm đà cho nên là ăn ngon lắm luôn. Lạp xưởng bò á thì là lần đầu tiên tôi ăn luôn mà không nghĩ là dính cứng ngắt như vậy. Thịt và mỡ thì đang xen lẫn nhau, nướng lên ăn thơm lừng trong miệng. Bò lưỡi sả thì đúng như cái tên luôn. Thơm nồng thịt bò và đậm mùi sả hanh nhẹ. Món này á thì chấm cùng với tương ớt ăn là dậy vị dữ lắm. Nem chua trái thốt nốt ớt xiêm, vị chua đặc trưng của nem mà cay nồng nhẹ của ớt xiêm. Nói chung là ăn dính mãi thôi. Quán chị là mở cửa suốt luôn là từ 16 giờ cho đến 22 giờ hàng ngày. Sài Gòn á thì cũng nhiều chỗ bán bò nướng, nhưng mà để ngon chuẩn vị mà lại đa dạng món thì tôi thấy mỗi chỗ này thui á nha. Bởi vậy á là lúc nào cũng thấy đông khách hết trơn á.",
    "takeaways": [
        "Quán chuyên phục vụ các món bò nướng mang hương vị Campuchia đặc trưng, với các món nổi bật như thịt nướng Nam Vang và bánh mì nước bơ.",
        "Các nguyên liệu làm món ăn được nhập trực tiếp từ Campuchia, đảm bảo hương vị chuẩn gốc và chất lượng.",
        "Quán có hai cách ăn bò nướng khác nhau: ăn kèm bánh mì và đu đủ chua, hoặc ăn xiên thịt với đu đủ chua thui, mỗi cách mang lại một trải nghiệm vị giác riêng biệt."
    ],
    "has_call_to_action": false,
    "has_curiosity_gap": true
}